<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#25214;&#20154;&#12289;&#25214;&#38065;&#12289;&#23450;&#26041;&#21521;</H3>
<P class=content>&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;&#20026;&#25919;&#20043;&#36947;&#65292;&#24471;&#20154;&#12289;&#27835;&#20107;&#20108;&#32773;&#24182;&#37325;&#12290;&#8221;&#20570;&#23448;&#20043;&#36947;&#65292;&#23601;&#20004;&#20214;&#20107;&#65306;&#24471;&#20154;&#12289;&#27835;&#20107;&#12290;&#20854;&#23454;&#23601;&#26159;<STRONG><FONT color=#804000>&#25214;&#20154;&#12289;&#24178;&#27963;</FONT></STRONG>&#12290;</P>
<P class=content>&#8220;&#24471;&#20154;&#19981;&#22806;&#22235;&#20107;&#65292;&#26352;&#24191;&#25910;&#12289;&#24910;&#29992;&#12289;&#21220;&#25945;&#12289;&#20005;&#32499;&#12290;&#8221;<FONT color=#800000>&#24191;&#27867;&#25307;&#20154;&#12289;&#35880;&#24910;&#20351;&#29992;&#12289;&#36763;&#21220;&#25945;&#23548;&#12289;&#20005;&#26684;&#31649;&#29702;</FONT>&#12290;&#26366;&#22269;&#34281;&#30340;&#35328;&#35770;&#36319;&#29616;&#20195;HR&#30340;&#29702;&#35770;&#21644;&#23454;&#36341;&#38750;&#24120;&#30456;&#31526;&#12290;&#29616;&#20195;&#20154;&#25165;&#31649;&#29702;&#26377;&#22235;&#26041;&#38754;&#65306;&#36873;&#12289;&#29992;&#12289;&#32946;&#12289;&#30041;&#12290;&#21363;<FONT color=#804000>&#36873;&#20154;&#12289;&#29992;&#20154;&#12289;&#22521;&#32946;&#20154;&#12289;&#30041;&#20154;</FONT>&#12290;&#24403;&#28982;&#36825;&#20010;&#8220;&#30041;&#20154;&#8221;&#65292;&#20063;&#21253;&#25324;&#24320;&#38500;&#20154;&#12290;</P>
<P class=content>&#8220;&#27835;&#20107;&#19981;&#22806;&#22235;&#31471;&#65292;&#26352;<FONT color=#008040>&#32463;&#20998;&#12289;&#32438;&#21512;&#12289;&#35814;&#24605;&#12289;&#32422;&#23432;</FONT>&#12290;&#8221;&#20316;&#20026;&#19968;&#20010;&#25112;&#30053;&#19987;&#23478;&#65292;&#25105;&#21487;&#20197;&#24456;&#36127;&#36131;&#22320;&#35762;&#65292;&#36825;&#20854;&#23454;&#36319;&#29616;&#20195;&#30340;&#25112;&#30053;&#31649;&#29702;&#20063;&#38750;&#24120;&#22865;&#21512;<FONT color=#000080>&#12290;&#8220;&#27835;&#20107;&#8221;&#23601;&#26159;&#20570;&#39033;&#30446;&#12290;&#8220;&#32463;&#20998;&#8221;&#23601;&#26159;&#19968;&#23450;&#35201;&#20998;&#26512;&#21040;&#26368;&#32454;&#33410;&#12289;&#26368;&#25166;&#23454;&#12289;&#26368;&#33853;&#22320;&#30340;&#22320;&#26041;&#65292;&#20998;&#26512;&#21040;&#22320;&#25674;&#12289;&#34903;&#38754;&#12289;&#34903;&#22836;&#65292;&#20998;&#26512;&#21040;&#20320;&#20855;&#20307;&#30340;&#23458;&#25143;&#12290;&#8220;&#32438;&#21512;&#8221;&#26159;&#36890;&#30424;&#26015;&#37196;&#65292;&#21487;&#20197;&#27785;&#21040;&#28145;&#28145;&#30340;&#28023;&#24213;&#65292;&#20063;&#35201;&#33021;&#25300;&#21040;&#39640;&#39640;&#30340;&#23665;&#19978;&#65292;&#35201;&#24819;&#22823;&#23616;&#26159;&#20160;&#20040;&#12290;&#8220;&#35814;&#24605;&#12289;&#32422;&#23432;&#8221;&#23601;&#26159;&#35268;&#21010;&#21608;&#20840;&#65292;&#25191;&#34892;&#22362;&#20915;&#12290;&#25191;&#34892;&#25112;&#30053;&#30340;&#20154;&#65292;&#35201;&#38750;&#24120;&#28165;&#26970;&#33258;&#24049;&#22312;&#20160;&#20040;&#26102;&#38388;&#24178;&#20160;&#20040;&#20107;&#24773;&#65292;&#36825;&#26679;&#22823;&#23478;&#19968;&#36215;&#20570;&#19968;&#20010;&#30456;&#23545;&#22797;&#26434;&#30340;&#20107;&#24773;&#26102;&#65292;&#25165;&#33021;&#20445;&#35777;&#22312;&#30456;&#23545;&#21512;&#36866;&#30340;&#26102;&#38388;&#36798;&#21040;&#39044;&#26399;&#30340;&#25928;&#26524;&#12290;</FONT></P>
<P class=content>&#25191;&#34892;&#22362;&#20915;&#65292;&#30475;&#19978;&#21435;&#20687;&#26159;&#19968;&#21477;&#24223;&#35805;&#65292;&#20854;&#23454;&#19981;&#26159;&#12290;&#30149;&#20154;&#27809;&#34987;&#21307;&#29983;&#27835;&#22909;&#65292;&#26368;&#22823;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;&#26159;&#30149;&#20154;&#19981;&#36981;&#21307;&#22065;&#12290;&#25105;&#20570;&#20102;&#36825;&#20040;&#22810;&#24180;&#25112;&#30053;&#65292;&#26368;&#28902;&#30340;&#23601;&#26159;&#20154;&#19981;&#21548;&#35805;&#12290;</P>
<P class=content>&#20030;&#20010;&#20363;&#23376;&#12290;&#25105;&#26377;&#19968;&#20010;&#20108;&#36135;&#22920;&#65292;&#22905;&#32463;&#24120;&#22312;&#32676;&#37324;&#35828;&#65306;&#8220;&#21710;&#21568;&#65292;&#25105;&#22836;&#26197;&#12290;&#8221;&#25105;&#35828;&#65306;&#8220;&#34880;&#21387;&#24590;&#20040;&#26679;&#65311;&#20320;&#32473;&#25105;&#30475;&#30475;&#20320;&#29616;&#22312;&#30340;&#34880;&#21387;&#12290;&#8221;&#22905;&#25343;&#37027;&#20010;&#30005;&#23376;&#34880;&#21387;&#35745;&#19968;&#30475;&#65292;&#34880;&#21387;&#22826;&#39640;&#20102;&#12290;&#25105;&#25509;&#30528;&#38382;&#65306;&#8220;&#20320;&#36807;&#21435;&#19968;&#20010;&#26143;&#26399;&#26377;&#27809;&#26377;&#25353;&#26102;&#25353;&#37327;&#21507;&#25239;&#21387;&#33647;&#65311;&#8221;&#25105;&#22920;&#35828;&#65306;&#8220;&#25105;&#33041;&#23376;&#19981;&#26197;&#30340;&#26102;&#20505;&#65292;&#23601;&#19981;&#21507;&#20102;&#12290;&#26159;&#33647;&#19977;&#20998;&#27602;&#65292;&#23545;&#21543;&#65311;&#25105;&#26197;&#30340;&#26102;&#20505;&#65292;&#20598;&#23572;&#21507;&#21507;&#12290;&#8221;&#25105;&#35828;&#65306;&#8220;&#20320;&#26159;&#21307;&#29983;&#36824;&#26159;&#25105;&#26159;&#21307;&#29983;&#21834;&#65311;&#65281;&#8221;&#34429;&#28982;&#36825;&#35805;&#36319;&#19968;&#33324;&#30340;&#24739;&#32773;&#19981;&#33021;&#35762;&#65292;&#20294;&#36319;&#33258;&#24049;&#22920;&#21487;&#20197;&#25950;&#24320;&#35828;&#12290;</P>
<P class=content>&#24403;&#26102;&#22312;&#25163;&#26426;&#23631;&#24149;&#21069;&#65292;&#25105;&#25163;&#26159;&#25235;&#25104;&#40560;&#29226;&#29366;&#30340;&#65306;&#8220;&#22909;&#19981;&#23481;&#26131;&#32473;&#20320;&#20570;&#20102;&#35786;&#26029;&#65292;&#35843;&#20102;&#33647;&#65292;&#23450;&#20102;&#27835;&#30103;&#26041;&#26696;&#65292;&#20320;&#19981;&#21548;&#12290;&#20320;&#20026;&#20160;&#20040;&#19981;&#21548;&#65311;&#8221;&#25105;&#22920;&#23601;&#35828;&#65306;&#8220;&#21307;&#29983;&#20063;&#26377;&#20667;&#30340;&#12290;&#8221;&#25105;&#24819;&#35828;&#65292;&#37027;&#20320;&#8230;&#8230;&#37027;&#20320;&#23601;&#19981;&#35201;&#25214;&#25105;&#20102;&#65292;&#20320;&#23601;&#19981;&#35201;&#35828;&#22836;&#30140;&#20102;&#65281;&#8212;&#8212;&#25105;&#24403;&#28982;&#19981;&#33021;&#36825;&#20040;&#35762;&#20102;&#12290;&#25105;&#23601;&#35828;&#65306;&#8220;&#32769;&#22826;&#22826;&#65292;&#20026;&#20102;&#20320;&#22909;&#65292;&#20026;&#20102;&#22823;&#23478;&#22909;&#65292;&#20026;&#20102;&#19990;&#30028;&#21644;&#24179;&#65292;&#35831;&#20320;&#25353;&#26102;&#25353;&#37327;&#21435;&#21507;&#33647;&#12290;&#20320;&#19968;&#23450;&#35201;&#26126;&#30333;&#36825;&#19968;&#28857;&#65292;&#24182;&#19981;&#26159;&#27809;&#30151;&#29366;&#65292;&#23601;&#21487;&#20197;&#19981;&#21507;&#33647;&#12290;&#8221;&#21482;&#26159;&#65292;&#27599;&#27425;&#33510;&#21475;&#23110;&#24515;&#35828;&#19968;&#30058;&#21518;&#65292;&#25105;&#20381;&#28982;&#19981;&#30693;&#36947;&#65292;&#26126;&#22825;&#22905;&#20250;&#19981;&#20250;&#25353;&#26102;&#21507;&#33647;&#12290;</P>
<P class=content>&#35828;&#36215;&#26469;&#20687;&#26159;&#31505;&#35805;&#65292;&#20294;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#36825;&#31181;&#20107;&#27604;&#27604;&#30342;&#26159;&#12290;<FONT color=#800000><STRONG>&#24456;&#22810;&#22909;&#30340;&#25112;&#30053;&#33853;&#19981;&#20102;&#22320;&#65292;&#21407;&#22240;&#23601;&#26159;&#25191;&#34892;&#19981;&#22362;&#20915;&#12290;&#19968;&#20010;&#27809;&#24819;&#36879;&#12289;&#27809;&#24819;&#22909;&#30340;&#25112;&#30053;&#65292;&#22914;&#26524;&#22362;&#20915;&#25191;&#34892;&#65292;&#20250;&#35823;&#20107;&#65292;&#20250;&#27515;&#20154;&#65307;&#19968;&#20010;&#24819;&#36879;&#20102;&#12289;&#24819;&#22909;&#20102;&#30340;&#25112;&#30053;&#65292;&#22914;&#26524;&#19981;&#22362;&#20915;&#25191;&#34892;&#65292;&#20063;&#20250;&#27515;&#20154;&#65292;&#20063;&#20250;&#35823;&#20107;&#12290;</STRONG></FONT></P>
<P class=content>&#20030;&#20010;&#20363;&#23376;&#12290;&#26377;&#20010;&#20570;&#27700;&#30340;&#20844;&#21496;&#65292;&#27700;&#22312;&#21326;&#21335;&#22320;&#21306;&#21334;&#24471;&#29305;&#21035;&#22909;&#65292;&#24066;&#22330;&#21344;&#26377;&#29575;&#24456;&#39640;&#12290;&#20182;&#20204;&#21334;&#27700;&#65292;&#20250;&#26377;&#19968;&#20010;&#25112;&#30053;&#38382;&#39064;&#65306;&#33021;&#19981;&#33021;&#20570;&#20854;&#20182;&#21697;&#31867;&#65311;&#33021;&#19981;&#33021;&#24310;&#20280;&#21040;&#20854;&#20182;&#22320;&#26041;&#21435;&#65311;&#21518;&#26469;&#20182;&#20204;&#30740;&#21457;&#20102;&#19968;&#20010;&#26032;&#21697;&#65292;&#36319;&#32418;&#29275;&#30456;&#23545;&#30340;&#19968;&#27454;&#39278;&#26009;&#12290;&#32418;&#29275;&#26159;&#32047;&#20102;&#12289;&#22256;&#20102;&#21917;&#32418;&#29275;&#65292;&#20294;&#26159;&#25104;&#24180;&#20154;&#26377;&#21478;&#22806;&#19968;&#38754;&#30340;&#38656;&#27714;&#65292;&#29305;&#21035;&#24819;&#25918;&#26494;&#30340;&#26102;&#20505;&#21917;&#20160;&#20040;&#65292;&#24403;&#26102;&#20182;&#20204;&#20174;&#36825;&#20010;&#29702;&#24565;&#30740;&#21457;&#20102;&#19968;&#27454;&#39278;&#26009;&#12290;</P>
<P class=content>&#24403;&#26102;&#25112;&#30053;&#35268;&#23450;&#24471;&#38750;&#24120;&#28165;&#26224;&#65306;&#25105;&#20204;&#25496;&#20117;&#21450;&#27849;&#65292;&#20808;&#22312;&#19968;&#20010;&#26680;&#24515;&#22478;&#24066;&#65292;&#35753;&#23427;&#25104;&#20026;&#24403;&#22320;&#29616;&#35937;&#32423;&#30340;&#39278;&#26009;&#65292;&#28982;&#21518;&#25226;&#36825;&#20010;&#24066;&#22330;&#25171;&#24471;&#30456;&#23545;&#36879;&#65292;&#22312;&#21151;&#33021;&#39278;&#26009;&#37324;&#38754;&#26377;&#19968;&#23450;&#30340;&#21344;&#26377;&#29575;&#12289;&#21475;&#30865;&#65292;&#35753;&#19968;&#20123;&#23458;&#25143;&#24418;&#25104;&#38271;&#26399;&#39278;&#29992;&#30340;&#20064;&#24815;&#12290;&#20294;&#25112;&#30053;&#20855;&#20307;&#25191;&#34892;&#26399;&#38388;&#65292;CEO&#26377;&#19968;&#22825;&#26202;&#19978;&#32473;&#25105;&#25171;&#20102;&#19968;&#20010;&#26102;&#38388;&#24456;&#38271;&#30340;&#30005;&#35805;&#12290;&#20182;&#35828;&#65306;&#8220;&#36825;&#20010;&#25112;&#30053;&#26159;&#21681;&#20204;&#19968;&#22359;&#20799;&#23450;&#30340;&#65292;&#25105;&#38750;&#24120;&#21516;&#24847;&#12290;&#20294;&#26159;&#65292;&#25105;&#39030;&#19981;&#20303;&#20102;&#65292;&#20854;&#20182;&#20960;&#20010;&#21306;&#22495;&#30340;&#19968;&#25226;&#25163;&#36319;&#25105;&#35828;&#65292;&#20182;&#20204;&#20063;&#35201;&#19968;&#36215;&#21334;&#36825;&#27454;&#39278;&#26009;&#12290;&#8221;&#24403;&#26102;&#25105;&#36319;&#36825;&#32769;&#21733;&#35828;&#65292;&#19981;&#34892;&#12290;</P>
<P class=content>&#25171;&#20183;&#38656;&#35201;&#26377;&#32988;&#31639;&#12290;&#21035;&#35828;&#22235;&#20116;&#20010;&#21306;&#65292;&#20004;&#20010;&#22478;&#24066;&#12289;&#20004;&#20010;&#21306;&#22495;&#21516;&#26102;&#24320;&#25171;&#65292;&#37117;&#19981;&#25954;&#20445;&#35777;&#33021;&#22815;&#20135;&#29983;&#22768;&#37327;&#65307;&#27809;&#26377;&#36275;&#22815;&#30340;&#22768;&#37327;&#65292;&#23601;&#27809;&#26377;&#36275;&#22815;&#30340;&#31532;&#19968;&#27425;&#36141;&#20080;&#32773;&#65307;&#27809;&#26377;&#36275;&#22815;&#30340;&#31532;&#19968;&#27425;&#36141;&#20080;&#32773;&#65292;&#19981;&#33021;&#21475;&#32819;&#30456;&#20256;&#21040;&#21035;&#20154;&#37027;&#37324;&#21435;&#65292;&#23601;&#27809;&#26377;&#36275;&#22815;&#30340;&#31532;&#20108;&#19977;&#27425;&#12289;&#21453;&#22797;&#38271;&#26399;&#36141;&#20080;&#32773;&#12290;&#36825;&#26159;&#19968;&#20010;&#28689;&#24067;&#65292;&#22312;&#24456;&#22810;&#21697;&#31867;&#12289;&#21697;&#29260;&#37027;&#37324;&#37117;&#24050;&#32463;&#34987;&#39564;&#35777;&#26080;&#25968;&#27425;&#20102;&#12290;&#25105;&#36319;&#20182;&#35828;&#65292;&#25105;&#20204;&#21482;&#33021;&#25214;&#19968;&#20010;&#21306;&#22495;&#24448;&#27515;&#37324;&#25171;&#65292;&#21681;&#20204;&#25171;&#36194;&#20102;&#65292;&#24930;&#24930;&#20877;&#21435;&#25171;&#21035;&#30340;&#21306;&#22495;&#65292;&#20877;&#21435;&#25171;&#21035;&#30340;&#21697;&#31867;&#12290;</P>
<P class=content>&#32467;&#26524;&#38750;&#24120;&#21487;&#24796;&#65292;&#26368;&#21518;&#36825;&#20301;&#32769;&#21733;&#36824;&#26159;&#27809;&#23432;&#20303;&#12290;&#24403;&#28982;&#65292;&#25105;&#23436;&#20840;&#29702;&#35299;&#20182;&#20026;&#20160;&#20040;&#27809;&#26377;&#23432;&#20303;&#65292;&#21508;&#20010;&#21306;&#22495;&#24050;&#32463;&#19968;&#20108;&#21313;&#24180;&#27809;&#26377;&#30475;&#21040;&#26032;&#21697;&#20102;&#65292;&#30475;&#21040;&#26032;&#21697;&#20852;&#22859;&#65292;&#36843;&#20999;&#38656;&#35201;&#25569;&#22312;&#25163;&#20013;&#12290;&#27809;&#23432;&#20303;&#65292;&#36825;&#20010;&#19996;&#35199;&#26368;&#21518;&#20063;&#27809;&#21334;&#36215;&#26469;&#12290;</P>
<P class=content>&#36825;&#20010;&#20363;&#23376;&#35828;&#26126;&#65292;&#8220;&#32422;&#23432;&#8221;&#24456;&#37325;&#35201;&#65292;&#38500;&#20102;&#23450;&#19968;&#20010;&#22909;&#25112;&#30053;&#65292;&#22312;&#25191;&#34892;&#25112;&#30053;&#30340;&#26102;&#20505;&#65292;&#19968;&#23450;&#35201;&#22362;&#20915;&#65292;&#20877;&#22362;&#20915;&#12290;</P>
<P class=content><BR></P>
<P class=content><FONT color=#0000ff><SPAN class=bold>CEO&#25972;&#22825;&#35813;&#24178;&#20160;&#20040;&#65311;</SPAN>&#25105;&#30340;&#24635;&#32467;&#36319;&#26366;&#22269;&#34281;&#35828;&#30340;&#31867;&#20284;&#65292;&#20294;&#26356;&#22909;&#35760;&#12290;<SPAN class=bold>&#19977;&#26041;&#38754;&#65306;&#25214;&#20154;&#12289;&#25214;&#38065;&#12289;&#23450;&#26041;&#21521;&#12290;</SPAN></FONT>&#26366;&#22269;&#34281;&#35762;&#30340;&#24471;&#20154;&#12289;&#27835;&#20107;&#65292;&#23601;&#26159;&#25105;&#35828;&#30340;&#25214;&#20154;&#12289;&#23450;&#26041;&#21521;&#12290;&#20182;&#27809;&#35828;&#25214;&#38065;&#65292;&#22240;&#20026;&#20182;&#26159;&#20010;&#23448;&#21592;&#65292;&#25214;&#38065;&#36825;&#20107;&#24402;&#26397;&#24311;&#36127;&#36131;&#12290;&#20294;&#20316;&#20026;&#19968;&#20010;CEO&#65292;&#25214;&#38065;&#26377;&#26102;&#20505;&#21487;&#33021;&#27604;&#25214;&#20154;&#26356;&#37325;&#35201;&#65292;&#27604;&#23450;&#26041;&#21521;&#26356;&#37325;&#35201;&#12290;&#22240;&#20026;&#27809;&#38065;&#23601;&#27809;&#27861;&#25214;&#20154;&#65292;&#23450;&#20102;&#26041;&#21521;&#20063;&#27809;&#27861;&#25191;&#34892;&#12290;&#25105;&#21407;&#26469;&#22312;&#21326;&#28070;&#65292;&#22240;&#20026;&#21326;&#28070;&#26159;&#22823;&#22411;&#22269;&#20225;&#65292;&#25105;&#20063;&#27809;&#24819;&#21040;&#25214;&#38065;&#36825;&#20040;&#37325;&#35201;&#12289;&#36825;&#20040;&#38590;&#12290;&#21040;&#20102;&#20013;&#20449;&#36164;&#26412;&#21518;&#65292;&#25105;&#25165;&#21457;&#29616;&#25214;&#38065;&#38750;&#24120;&#37325;&#35201;&#12290;&#25152;&#20197;&#65292;CEO&#25214;&#20154;&#12289;&#25214;&#38065;&#12289;&#23450;&#26041;&#21521;&#65292;&#20043;&#21518;&#23613;&#37327;&#23613;&#24773;&#29609;&#32781;&#65292;&#20445;&#25345;&#36523;&#24515;&#20581;&#24247;&#12290;