<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#20154;&#20107;&#21464;&#38761;&#65292;&#8220;&#20154;&#19981;&#20160;&#65292;&#19981;&#26131;&#26087;&#8221;</H3>
<P class=content>&#26032;&#20154;&#27809;&#26377;&#22909;&#36807;&#26087;&#20154;&#21313;&#20493;&#65292;&#26080;&#35770;&#20182;&#30340;&#24773;&#21830;&#12289;&#26234;&#21830;&#65292;&#36824;&#26159;&#25104;&#20107;&#30340;&#33021;&#21147;&#65292;&#22914;&#26524;&#27809;&#26377;&#22909;&#36807;&#26087;&#20154;&#21313;&#20493;&#65292;&#19981;&#35201;&#28120;&#27760;&#26087;&#20154;&#12290;&#20026;&#20160;&#20040;&#36825;&#26679;&#35828;&#65311;</P>
<P class=content><SPAN class=bold>1.&#21916;&#26032;&#21388;&#26087;&#26159;&#20154;&#20043;&#24120;&#24773;&#12290;</SPAN></P>
<P class=content>&#20316;&#20026;&#19968;&#20010;&#31649;&#29702;&#32773;&#65292;&#24120;&#24120;&#20986;&#29616;&#30340;&#38382;&#39064;&#26159;&#65306;&#20320;&#30475;&#35265;&#19968;&#20010;&#23567;&#20249;&#23376;&#65292;&#35273;&#24471;&#36825;&#23567;&#20249;&#23376;&#25402;&#33021;&#24178;&#65292;&#25402;&#22909;&#65292;&#21830;&#23398;&#38498;&#27605;&#19994;&#65292;&#22269;&#22806;&#22823;&#20844;&#21496;&#21382;&#32451;&#36807;&#65292;&#35828;&#25343;&#36807;&#26469;&#65292;&#25105;&#32473;&#20182;&#19968;&#30334;&#30340;&#34218;&#27700;&#65292;&#20182;&#32473;&#25105;&#21019;&#36896;&#19968;&#19975;&#30340;&#20215;&#20540;&#12290;&#36825;&#31181;&#21916;&#26032;&#21388;&#26087;&#12289;&#36825;&#31181;&#23567;&#31639;&#30424;&#65292;&#26159;&#20154;&#20043;&#24120;&#24773;&#12290;</P>
<P class=content><FONT color=#008040>&#20174;&#24515;&#29702;&#23398;&#30340;&#35282;&#24230;&#35299;&#35835;&#65292;&#20154;&#21644;&#20154;&#30456;&#35265;&#65292;&#26368;&#24320;&#22987;&#26159;<STRONG><FONT color=#0000ff>&#34588;&#26376;&#26399;</FONT></STRONG>&#65292;&#25152;&#35859;&#30340;&#8220;&#30456;&#35265;&#27426;&#8221;&#65292;&#25152;&#35859;&#30340;&#8220;&#33509;&#20154;&#29983;&#21482;&#22914;&#21021;&#35265;&#8221;&#12290;&#31532;&#20108;&#26399;&#23601;&#26159;<STRONG><FONT color=#0000ff>&#20914;&#31361;&#26399;</FONT></STRONG>&#65292;&#36807;&#20102;&#19968;&#38453;&#23376;&#65292;&#22823;&#23478;&#36880;&#28176;&#38706;&#20986;&#29273;&#40831;&#21644;&#29226;&#23376;&#65292;&#36880;&#28176;&#26174;&#31034;&#20986;&#33086;&#27668;&#65292;&#26174;&#31034;&#20986;&#27599;&#20010;&#20154;&#30340;&#29305;&#28857;&#65292;&#36825;&#26679;&#38750;&#24120;&#24378;&#30340;&#19968;&#32452;&#20154;&#23601;&#20250;&#24444;&#27492;&#20914;&#31361;&#12290;&#31532;&#19977;&#26399;&#26159;<STRONG><FONT color=#0000ff>&#35201;&#20040;&#25913;&#21892;&#26399;&#65292;&#35201;&#20040;&#24694;&#21270;&#26399;</FONT></STRONG>&#65307;&#35201;&#20040;&#22823;&#23478;&#20174;&#20914;&#31361;&#26399;&#65292;&#36890;&#36807;&#25913;&#21892;&#24444;&#27492;&#30340;&#24037;&#20316;&#26041;&#24335;&#21644;&#24037;&#20316;&#20064;&#24815;&#65292;&#36798;&#21040;&#25913;&#21892;&#30340;&#30446;&#30340;&#65307;&#35201;&#20040;&#21464;&#24471;&#26356;&#24046;&#65292;&#24444;&#27492;&#19981;&#35828;&#35805;&#65292;&#24444;&#27492;&#19981;&#33021;&#20849;&#20107;&#65292;&#24444;&#27492;&#29978;&#33267;&#19981;&#36890;&#30005;&#23376;&#37038;&#20214;&#65292;&#29978;&#33267;&#20114;&#21024;&#24494;&#20449;&#65292;&#20114;&#30456;&#25289;&#40657;&#12290;&#31532;&#22235;&#26399;&#26159;&#25152;&#35859;&#30340;<STRONG><FONT color=#0000ff>&#24179;&#31283;&#26399;</FONT></STRONG>&#65292;&#24694;&#21270;&#23601;&#24179;&#24179;&#22320;&#24694;&#21270;&#65292;&#22823;&#23478;&#32769;&#27515;&#19981;&#30456;&#24448;&#26469;&#65292;&#25110;&#32773;&#24179;&#31283;&#26399;&#22312;&#25913;&#21892;&#26399;&#20043;&#21518;&#65292;&#25105;&#20204;&#20063;&#19981;&#26159;&#37027;&#20040;&#21916;&#27426;&#65292;&#25105;&#20204;&#20063;&#19981;&#26159;&#37027;&#20040;&#35752;&#21388;&#65292;&#25105;&#20204;&#26159;&#30334;&#20998;&#20043;&#20843;&#21313;&#30340;&#21916;&#27426;&#65292;&#30334;&#20998;&#20043;&#20108;&#21313;&#30340;&#35752;&#21388;&#65292;&#25105;&#20204;&#33021;&#22815;&#24179;&#31283;&#22320;&#32487;&#32493;&#19979;&#21435;&#12290;</FONT></P>
<P class=content><SPAN class=bold>2.&#20449;&#20219;&#38750;&#24120;&#38590;&#20197;&#24314;&#31435;&#12290;</SPAN></P>
<P class=content>&#22823;&#23478;&#35201;&#30693;&#36947;&#65292;&#22914;&#26524;&#20316;&#20026;&#19968;&#20010;&#32452;&#32455;&#24819;&#25104;&#20107;&#12289;&#25345;&#32493;&#25104;&#20107;&#12289;&#25345;&#32493;&#25104;&#22823;&#20107;&#65292;&#38656;&#35201;&#24444;&#27492;&#20114;&#30456;&#37197;&#21512;&#65292;&#22312;&#24444;&#27492;&#20114;&#30456;&#37197;&#21512;&#20043;&#21069;&#21644;&#20043;&#19979;&#65292;&#26159;&#20114;&#30456;&#20449;&#20219;&#30340;&#12290;&#36825;&#31181;&#20449;&#20219;&#65292;&#38656;&#35201;&#24456;&#38271;&#26102;&#38388;&#30952;&#21512;&#25165;&#33021;&#20135;&#29983;&#65292;&#38656;&#35201;&#32463;&#20107;&#65292;&#20063;&#23601;&#26159;&#35201;&#19968;&#36215;&#24178;&#20107;&#65292;&#19968;&#36215;&#22810;&#24178;&#20107;&#65292;&#19968;&#36215;&#22810;&#24178;&#22823;&#20107;&#65292;&#25165;&#33021;&#26377;&#30495;&#27491;&#30340;&#20449;&#20219;&#12290;&#20809;&#21917;&#37202;&#65292;&#20809;&#23596;&#32842;&#65292;&#27809;&#26377;&#29992;&#12290;&#26085;&#20037;&#35265;&#30495;&#24515;&#65292;&#24739;&#38590;&#20986;&#30495;&#24773;&#65292;&#22914;&#26524;&#27809;&#26377;&#32463;&#36807;&#20107;&#65292;&#36825;&#31181;&#20449;&#20219;&#24456;&#38590;&#24314;&#31435;&#65292;&#20320;&#24456;&#38590;&#26399;&#24453;&#19968;&#20010;&#20840;&#26032;&#30340;&#32452;&#32455;&#33021;&#26377;&#24456;&#39640;&#30340;&#25928;&#29575;&#65292;&#19988;&#33021;&#38271;&#26399;&#26377;&#24456;&#39640;&#30340;&#25928;&#29575;&#65292;&#36825;&#20960;&#20046;&#19981;&#21487;&#33021;&#12290;&#36825;&#31181;&#20449;&#20219;&#65292;&#26159;&#26087;&#20154;&#23545;&#26087;&#20154;&#30340;&#20449;&#20219;&#65292;&#32780;&#19981;&#26159;&#23545;&#26032;&#20154;&#30340;&#20449;&#20219;&#12290;</P>
<P class=content><SPAN class=bold>3.&#20820;&#27515;&#29392;&#24754;&#12290;</SPAN></P>
<P class=content>&#20154;&#37117;&#26377;&#19968;&#39063;&#21516;&#29702;&#24515;&#65292;&#22914;&#26524;&#20320;&#23545;&#26087;&#20154;&#22826;&#29408;&#65292;&#26432;&#26087;&#20154;&#26432;&#24471;&#22826;&#22810;&#65292;&#28165;&#26087;&#20154;&#28165;&#24471;&#29305;&#21035;&#21385;&#23475;&#65292;&#20250;&#20986;&#29616;&#24456;&#22823;&#30340;&#38382;&#39064;&#12290;&#22914;&#26524;&#20320;&#23545;&#26032;&#20154;&#27704;&#36828;&#27604;&#23545;&#32769;&#20154;&#22909;&#65292;&#23601;&#19981;&#24471;&#19981;&#25509;&#21463;&#32769;&#20154;&#20820;&#27515;&#29392;&#24754;&#30340;&#24515;&#29702;&#65292;&#20197;&#21450;&#32769;&#20154;&#30340;&#21160;&#21147;&#12289;&#32769;&#20154;&#30340;&#24544;&#35802;&#24230;&#31561;&#21508;&#31181;&#38382;&#39064;&#12290;&#22914;&#26524;&#32769;&#20154;&#22823;&#38754;&#31215;&#20986;&#29616;&#38382;&#39064;&#65292;&#20320;&#36825;&#20010;&#32452;&#32455;&#30340;&#32452;&#32455;&#33021;&#21147;&#20250;&#21463;&#21040;&#20005;&#37325;&#30340;&#25439;&#23475;&#12290;</P>
<P class=content><SPAN class=bold>4.&#22914;&#26524;&#20320;&#30495;&#24819;&#28120;&#27760;&#26576;&#20010;&#26087;&#20154;&#12289;&#26576;&#20123;&#26087;&#20154;&#65292;&#25105;&#30340;&#24314;&#35758;&#26159;&#65292;&#22312;&#28120;&#27760;&#21069;&#32473;&#20182;&#20204;&#20805;&#20998;&#30340;&#26426;&#20250;&#65292;&#26368;&#23569;&#20004;&#27425;&#65292;&#26102;&#38388;&#26368;&#30701;&#19968;&#24180;&#12290;</SPAN></P>
<P class=content>&#32473;&#20182;&#20204;&#26426;&#20250;&#20043;&#21518;&#65292;&#21457;&#29616;&#20182;&#20204;&#36824;&#26159;&#19981;&#34892;&#65292;&#30830;&#23450;&#35201;&#28120;&#27760;&#20182;&#20204;&#65292;&#37027;&#24819;&#19968;&#24819;&#12290;&#21487;&#19981;&#21487;&#20197;&#25226;&#20182;&#20204;&#36716;&#21040;&#20854;&#20182;&#23703;&#20301;&#19978;&#21435;&#65311;&#32780;&#19981;&#26159;&#30452;&#25509;&#35753;&#20182;&#20204;&#21367;&#38138;&#30422;&#36208;&#20154;&#12290;&#29978;&#33267;&#20182;&#20204;&#30340;&#26435;&#34987;&#21435;&#25481;&#20043;&#21518;&#65292;&#20854;&#20182;&#30340;&#24453;&#36935;&#65292;&#25105;&#24314;&#35758;&#19981;&#35201;&#21464;&#65292;&#29978;&#33267;&#36824;&#35201;&#25552;&#21319;&#12290;</P>
<P class=content><BR></P>
<P class=content>&#24635;&#20043;&#65292;&#21464;&#38761;&#31649;&#29702;&#30340;&#21478;&#19968;&#38754;&#65292;&#19968;&#31181;&#30475;&#20284;&#24726;&#35770;&#12289;&#20294;&#26159;&#26356;&#26377;&#25928;&#30340;&#26041;&#24335;&#65292;&#26159;&#20197;&#19981;&#21464;&#24212;&#19975;&#21464;&#12290;<FONT color=#800000>&#27809;&#26377;&#21313;&#20493;&#30340;&#21033;&#30410;&#65292;&#19981;&#38656;&#25913;&#38761;&#21046;&#24230;&#65307;&#27809;&#26377;&#21313;&#20493;&#30340;&#20154;&#25165;&#20648;&#22791;&#65292;&#25110;&#32773;&#26032;&#20154;&#27809;&#26377;&#22909;&#36807;&#26087;&#20154;&#21313;&#20493;&#65292;&#19981;&#35201;&#28120;&#27760;&#26087;&#20154;&#12290;</FONT>&#36825;&#21477;&#35805;&#20559;&#20445;&#23432;&#65292;&#20294;&#20063;&#20174;&#19968;&#20010;&#20391;&#38754;&#20307;&#29616;&#20102;&#20004;&#20010;&#27531;&#37239;&#30340;&#20107;&#23454;&#65306;<FONT color=#804000>&#20174;&#38271;&#26399;&#30475;&#65292;&#38656;&#35201;&#21464;&#20197;&#21450;&#30495;&#27491;&#33021;&#21464;&#30340;&#27861;&#65292;&#24182;&#19981;&#22810;&#65307;&#20174;&#38271;&#26399;&#30475;&#65292;&#30495;&#27491;&#33021;&#26356;&#22909;&#29992;&#30340;&#20154;&#25165;&#65292;&#24182;&#19981;&#22810;&#12290;</FONT></P><CHAPTERLAST>&#10048;</CHAPTERLAST>