<h3 class="thirdTitle sigil_not_in_toc" id="toc_2">&#31532;&#20108;&#65292;&#22312;&#20851;&#38190;&#26102;&#21051;&#35782;&#20154;&#12289;&#29992;&#20154;</h3><p class="content">&#25214;&#20154;&#65292;&#26377;&#20004;&#20010;&#37325;&#35201;&#30340;&#34893;&#29983;&#38382;&#39064;&#65306;&#19968;&#26159;&#25214;&#20160;&#20040;&#26679;&#30340;&#20154;&#65311;&#20108;&#26159;&#24590;&#20040;&#25214;&#21040;&#36825;&#20123;&#20154;&#65311;</p><p class="content">&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;&#19987;&#20174;&#21361;&#38590;&#20043;&#38469;&#65292;&#40664;&#23519;&#26420;&#25305;&#20043;&#20154;&#65292;&#21017;&#20960;&#30691;&#12290;&#8221;<span class="bold">&#36873;&#25321;&#22312;&#21361;&#38590;&#30340;&#26102;&#20505;&#65292;&#40664;&#40664;&#35266;&#23519;&#21738;&#20123;&#20154;&#33021;&#20570;&#21040;&#26420;&#23454;&#21402;&#36947;&#65292;&#36825;&#27491;&#26159;&#35782;&#21035;&#20154;&#25165;</span><span class="bold">&#30340;&#22909;&#26041;&#27861;&#12290;</span></p><p class="content">&#8220;&#32769;&#23454;&#21644;&#23578;&#19981;&#32769;&#23454;&#8221;&#65292;&#36825;&#26159;&#25105;&#24120;&#35828;&#30340;&#12289;&#21476;&#40857;&#23567;&#35828;&#37324;&#30340;&#19968;&#21477;&#35805;&#12290;&#35980;&#20284;&#24544;&#21402;&#32769;&#23454;&#30340;&#20154;&#65292;&#20854;&#23454;&#20869;&#24515;&#40481;&#36156;&#24471;&#24456;&#12290;&#29983;&#27963;&#20013;&#36825;&#26679;&#30340;&#20154;&#19981;&#22312;&#23569;&#25968;&#12290;</p><p class="content">&#27809;&#26377;&#20160;&#20040;&#20154;&#30340;&#33041;&#38376;&#19978;&#22823;&#20889;&#19968;&#20010;&#8220;&#28195;&#8221;&#23383;&#65292;&#22312;&#30830;&#23450;&#19968;&#20010;&#20154;&#30340;&#22522;&#26412;&#32032;&#36136;&#65292;&#30830;&#20449;&#20854;&#38752;&#35889;&#31243;&#24230;&#20043;&#21518;&#65292;&#22914;&#20309;&#36776;&#35782;&#20182;&#30340;&#24515;&#24615;&#20462;&#20026;&#65311;&#35201;&#31561;&#21040;&#37325;&#35201;&#33410;&#28857;&#65292;&#8220;Moment of Choice&#8221;&#65292;&#20851;&#38190;&#26102;&#21051;&#12290;&#20026;&#20160;&#20040;&#25105;&#24120;&#35828;&#8220;&#23425;&#29992;&#26420;&#25305;&#21531;&#23376;&#65292;&#19981;&#29992;&#32874;&#26126;&#23567;&#20154;&#8221;&#65311;&#22240;&#20026;&#21361;&#38590;&#20043;&#38469;&#65292;&#26420;&#25305;&#20043;&#20154;&#26368;&#38752;&#24471;&#20303;&#65307;&#32874;&#26126;&#20154;&#20250;&#22810;&#24819;&#65292;&#20250;&#27833;&#33147;&#65292;&#20250;&#25746;&#35854;&#65292;&#20250;&#36867;&#36305;&#65292;&#20250;&#32473;&#33258;&#24049;&#25214;&#20511;&#21475;&#65292;&#20063;&#23601;&#26159;&#38752;&#19981;&#20303;&#12290;&#21097;&#19979;&#30340;&#26420;&#25305;&#20043;&#20154;&#65292;&#26377;&#21487;&#33021;&#31449;&#22312;&#20320;&#26049;&#36793;&#65292;&#19968;&#30452;&#38506;&#20320;&#24230;&#36807;&#26368;&#33392;&#38590;&#30340;&#26102;&#21051;&#12290;</p><p class="content">&#20026;&#20160;&#20040;&#35201;&#25214;&#20851;&#38190;&#26102;&#21051;&#65292;&#24179;&#24120;&#20026;&#20160;&#20040;&#19981;&#23481;&#26131;&#30475;&#20986;&#26469;&#65311;&#22240;&#20026;&#25105;&#20204;&#37117;&#26159;&#26222;&#36890;&#20154;&#12290;&#24179;&#24120;&#65292;&#22823;&#23478;&#37117;&#21487;&#20197;&#20570;&#35878;&#35878;&#21531;&#23376;&#65292;&#37117;&#21487;&#20197;&#25226;&#20107;&#24773;&#20570;&#24471;&#28418;&#20142;&#65292;&#26082;&#28982;&#24066;&#22330;&#22909;&#65292;&#20320;&#20998;&#19968;&#28857;&#25105;&#20998;&#19968;&#28857;&#65292;&#22823;&#23478;&#37117;&#26377;&#39277;&#21507;&#12290;&#21482;&#26377;&#21040;&#20102;&#20851;&#38190;&#26102;&#21051;&#65292;&#25165;&#33021;&#30475;&#20986;&#26469;&#65292;&#21738;&#20123;&#20154;&#26159;&#23500;&#36149;&#19981;&#33021;&#28139;&#12289;&#36139;&#36145;&#19981;&#33021;&#31227;&#12289;&#23041;&#27494;&#19981;&#33021;&#23624;&#30340;&#26420;&#25305;&#21531;&#23376;&#12290;</p><p class="content">&#26368;&#21518;&#65292;&#20851;&#38190;&#26102;&#21051;&#30475;&#26420;&#25305;&#30340;&#20154;&#65292;&#24590;&#20040;&#21028;&#26029;&#20182;&#20204;&#65311;&#29992;&#25105;&#21069;&#38754;&#35762;&#30340;&#20449;&#20219;&#20844;&#24335;&#65292;&#20449;&#20219;&#65309;&#65288;&#21487;&#20449;&#24230;&#215;&#21487;&#38752;&#24230;&#215;&#21487;&#20146;&#24230;&#65289;&#247;&#33258;&#31169;&#24230;&#12290;&#20320;&#29992;&#36825;&#20010;&#20449;&#20219;&#20844;&#24335;&#65292;&#30475;&#36825;&#20010;&#20154;&#26159;&#19981;&#26159;&#19975;&#20107;&#37117;&#20174;&#20320;&#30340;&#35282;&#24230;&#24819;&#65292;&#26159;&#19981;&#26159;&#22312;&#20320;&#20498;&#38665;&#30340;&#26102;&#20505;&#36824;&#33021;&#38506;&#20320;&#25277;&#26681;&#28895;&#12289;&#21917;&#26479;&#37202;&#65292;&#26159;&#19981;&#26159;&#33021;&#25226;&#33258;&#24049;&#30340;&#31169;&#21033;&#25918;&#22312;&#20844;&#21496;&#30340;&#21033;&#30410;&#12289;&#22242;&#38431;&#30340;&#21033;&#30410;&#29978;&#33267;&#20320;&#30340;&#21033;&#30410;&#20043;&#21518;&#12290;</p><p class="content">&#22914;&#26524;&#20320;&#33021;&#25214;&#21040;&#22312;&#20851;&#38190;&#26102;&#21051;&#23500;&#36149;&#19981;&#33021;&#28139;&#12289;&#36139;&#36145;&#19981;&#33021;&#31227;&#12289;&#23041;&#27494;&#19981;&#33021;&#23624;&#30340;&#26420;&#25305;&#21531;&#23376;&#65292;&#32780;&#19988;&#36825;&#20123;&#20154;&#24895;&#24847;&#36319;&#30528;&#20320;&#21516;&#29976;&#20849;&#33510;&#65292;&#24685;&#21916;&#20320;&#65292;&#35831;&#21892;&#24453;&#20182;&#20204;&#12290;</p><chapterlast>&#10048;</chapterlast>