<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#23425;&#29992;&#26420;&#25305;&#21531;&#23376;&#65292;&#19981;&#29992;&#32874;&#26126;&#23567;&#20154;</H3>
<P class=content><SPAN class=bold><FONT color=#804000><STRONG>&#20570;&#31649;&#29702;&#30340;&#20154;&#65292;&#32844;&#36131;&#26377;&#20004;&#20010;&#65306;&#19968;&#26159;&#30693;&#20154;&#21892;&#29992;&#65307;&#20108;&#26159;&#25026;&#24471;&#20570;&#20107;&#30340;&#35268;&#21017;&#21644;&#36923;&#36753;&#65292;&#23601;&#26159;&#25152;&#35859;&#30340;&#26195;&#20107;&#12290;</STRONG></FONT></SPAN>&#26366;&#22269;&#34281;&#23545;&#23621;&#39640;&#20301;&#26377;&#28145;&#21051;&#30340;&#20307;&#20250;&#12290;&#22823;&#26159;&#22823;&#38750;&#65292;&#40657;&#30333;&#20998;&#26126;&#65292;&#20294;&#40657;&#30333;&#20998;&#26126;&#30340;&#20107;&#26159;&#23569;&#25968;&#65292;&#23454;&#38469;&#21457;&#29983;&#30340;&#20107;&#24773;&#26356;&#22810;&#26159;&#22788;&#20110;&#28784;&#33394;&#39046;&#22495;&#65292;&#23454;&#38469;&#20570;&#20107;&#30340;&#20154;&#38754;&#23545;&#26356;&#22810;&#30340;&#22256;&#22659;&#65292;&#26159;&#38750;&#25104;&#36133;&#37117;&#22312;&#21464;&#21270;&#12290;&#36825;&#26159;&#26366;&#22269;&#34281;&#22312;&#26202;&#28165;&#36825;&#20040;&#19968;&#20010;&#29305;&#23450;&#30340;&#21382;&#21490;&#26102;&#26399;&#65292;&#20570;&#20102;&#37027;&#20040;&#22810;&#30340;&#22823;&#20107;&#21518;&#28145;&#21051;&#20307;&#20250;&#21040;&#30340;&#12290;</P>
<P class=content>&#38024;&#23545;&#21018;&#25165;&#26366;&#22269;&#34281;&#36825;&#27573;&#23545;&#20110;&#39640;&#32423;&#39046;&#23548;&#30340;&#35828;&#27861;&#65292;&#25105;&#20102;&#35299;&#20182;&#30340;&#33510;&#34935;&#65292;&#30693;&#20154;&#29305;&#21035;&#38590;&#65292;&#20154;&#24515;&#21464;&#24471;&#24555;&#65292;&#32769;&#23454;&#21644;&#23578;&#19981;&#32769;&#23454;&#65292;&#27491;&#20154;&#21531;&#23376;&#21150;&#20667;&#20107;&#65292;&#29978;&#33267;&#25345;&#32493;&#22320;&#21150;&#20667;&#20107;&#65292;&#29305;&#21035;&#26159;&#22312;&#26411;&#19990;&#12289;&#22312;&#26411;&#27861;&#26102;&#21051;&#12290;&#20294;&#26159;&#65292;&#25105;&#36824;&#26159;&#21453;&#23545;&#20182;&#36825;&#20010;&#35266;&#28857;&#65292;&#36825;&#20010;&#35266;&#28857;&#31361;&#30772;&#20102;&#20182;&#25104;&#20107;&#26041;&#27861;&#35770;&#30340;&#24213;&#32447;&#65292;&#26159;&#20182;&#30340;&#27745;&#28857;&#12290;</P>
<P class=content><FONT color=#ff0000>&#25105;&#22362;&#23450;&#22320;&#35748;&#20026;&#65292;<SPAN class=bold>&#20154;&#20808;&#20110;&#20107;&#65292;&#23425;&#29992;&#26420;&#25305;&#21531;&#23376;&#65292;&#19981;&#29992;&#32874;&#26126;&#23567;&#20154;&#12290;&#24403;&#28982;&#35201;&#26377;&#19994;&#32489;&#65292;&#20294;&#26159;&#35201;&#20808;&#35762;&#20215;&#20540;&#35266;&#12290;</SPAN></FONT>&#22312;&#21326;&#28070;&#26377;&#36825;&#20040;&#19968;&#21477;&#24120;&#35828;&#30340;&#35805;&#65306;&#8220;<FONT color=#804000>&#19994;&#32489;&#19981;&#21521;&#36763;&#33510;&#20302;&#22836;</FONT>&#12290;&#8221;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#27599;&#20010;&#20154;&#37117;&#36763;&#33510;&#65292;&#20320;&#20809;&#36319;&#25105;&#35762;&#35828;&#65292;&#20320;&#22810;&#33510;&#22810;&#32047;&#65292;&#20320;&#24178;&#21040;&#22810;&#26202;&#65292;&#20320;&#29100;&#20102;&#22810;&#23569;&#20010;&#22812;&#65292;&#20320;&#22914;&#20309;&#32047;&#21040;&#36523;&#20307;&#19981;&#34892;&#65292;&#31561;&#31561;&#65292;&#20294;&#26159;&#22914;&#26524;&#20320;&#27809;&#26377;&#19994;&#32489;&#65292;&#27809;&#26377;&#25104;&#26524;&#65292;&#19981;&#22909;&#24847;&#24605;&#65292;&#25105;&#19981;&#33021;&#21521;&#20320;&#30340;&#36763;&#33510;&#20302;&#22836;&#65292;&#19981;&#33021;&#35748;&#21516;&#20320;&#30340;&#36763;&#33510;&#12290;</P>
<P class=content>&#20294;&#26159;&#21518;&#38754;&#36824;&#26377;&#19968;&#21477;&#65306;&#8220;<FONT color=#804000>&#20215;&#20540;&#35266;&#19981;&#21521;&#19994;&#32489;&#20302;&#22836;</FONT>&#12290;&#8221;&#22914;&#26524;&#20320;&#20007;&#22833;&#24213;&#32447;&#65292;&#33719;&#24471;&#20102;&#19994;&#32489;&#65292;&#36825;&#20010;&#19994;&#32489;&#19981;&#26159;&#25105;&#20204;&#35201;&#30340;&#19994;&#32489;&#12290;&#22914;&#26524;&#19981;&#33021;&#22362;&#23432;&#8220;&#19994;&#32489;&#19981;&#21521;&#36763;&#33510;&#20302;&#22836;&#65292;&#20215;&#20540;&#35266;&#19981;&#21521;&#19994;&#32489;&#20302;&#22836;&#8221;&#65292;&#20250;&#20986;&#29616;&#20160;&#20040;&#65311;&#19968;&#20010;&#22242;&#38431;&#37324;&#23601;&#20250;&#26377;&#30456;&#24403;&#27604;&#20363;&#30340;&#23567;&#20154;&#8212;&#8212;&#24456;&#33021;&#24178;&#20294;&#26159;&#21697;&#24615;&#19981;&#22909;&#30340;&#20154;&#65292;&#20182;&#20204;&#20250;&#19981;&#24796;&#20351;&#29992;&#38477;&#32500;&#25915;&#20987;&#12290;</P>
<P class=content>&#25105;&#30340;&#20316;&#23478;&#26379;&#21451;&#22823;&#21016;&#65292;&#22312;&#12298;&#19977;&#20307;&#12299;&#37324;&#35828;&#36807;&#8220;&#38477;&#32500;&#25915;&#20987;&#8221;&#12290;&#23567;&#20154;&#33021;&#22815;&#38477;&#32500;&#21435;&#25171;&#20987;&#65292;&#20320;&#26377;&#36947;&#24503;&#65292;&#20182;&#27809;&#36947;&#24503;&#65292;&#20320;&#31449;&#30528;&#65292;&#20182;&#36276;&#19979;&#65292;&#20320;&#35201;&#36981;&#23432;&#35268;&#21017;&#65292;&#20182;&#19981;&#36981;&#23432;&#35268;&#21017;&#65292;&#37027;&#36825;&#20010;&#34987;&#38477;&#32500;&#25171;&#20987;&#30340;&#20154;&#23601;&#21344;&#25454;&#21155;&#21183;&#65292;&#21435;&#38477;&#32500;&#25171;&#20987;&#30340;&#20154;&#23601;&#26377;&#20248;&#21183;&#12290;&#22914;&#26524;&#35828;&#21482;&#24378;&#35843;&#19994;&#32489;&#65292;&#19981;&#24378;&#35843;&#20215;&#20540;&#35266;&#65292;&#26102;&#38388;&#38271;&#20102;&#65292;&#20320;&#20250;&#21457;&#29616;&#19968;&#20010;&#22242;&#38431;&#37324;&#19968;&#23450;&#26377;&#30456;&#24403;&#27604;&#20363;&#30340;&#23567;&#20154;&#12290;&#19994;&#32489;&#25991;&#21270;&#36234;&#24378;&#65292;&#23567;&#20154;&#20351;&#29992;&#38477;&#32500;&#25915;&#20987;&#30340;&#21487;&#33021;&#24615;&#23601;&#36234;&#22823;&#65292;&#36825;&#26679;&#30340;&#22242;&#38431;&#25104;&#23601;&#30340;&#20107;&#21151;&#36234;&#26469;&#36234;&#22823;&#65292;&#25511;&#21046;&#30340;&#38590;&#24230;&#20063;&#36234;&#26469;&#36234;&#22823;&#12290;&#25112;&#36710;&#34987;&#33021;&#24178;&#30340;&#23567;&#20154;&#20204;&#32465;&#26550;&#65292;&#26102;&#38388;&#23601;&#20250;&#21464;&#25104;&#25105;&#20204;&#30340;&#25932;&#20154;&#65292;&#32763;&#36710;&#30340;&#39118;&#38505;&#19982;&#26085;&#20465;&#22686;&#12290;</P>
<P class=content>&#22312;&#26411;&#19990;&#65292;&#25104;&#20107;&#30340;&#20154;&#23481;&#26131;&#36861;&#27714;&#36895;&#25928;&#65292;&#23481;&#26131;&#24573;&#30053;&#23545;&#20110;&#26420;&#25305;&#21531;&#23376;&#30340;&#22521;&#20859;&#65292;&#23481;&#26131;&#21521;&#32874;&#26126;&#23567;&#20154;&#21644;&#38477;&#32500;&#25915;&#20987;&#20302;&#22836;&#12290;&#36825;&#31181;&#24515;&#24577;&#21644;&#20570;&#27861;&#20063;&#21152;&#36895;&#20102;&#26411;&#19990;&#30340;&#36133;&#20129;&#12290;<FONT color=#008000>&#26366;&#12289;&#24352;&#12289;&#24038;&#12289;&#26446;&#36825;&#22235;&#22823;&#21517;&#33251;&#65292;&#36896;&#23601;&#20102;&#26202;&#28165;&#30340;&#20013;&#20852;&#20043;&#21518;&#65292;&#20877;&#20063;&#27809;&#26377;&#20986;&#29616;&#36825;&#26679;&#25104;&#20107;&#30340;&#20154;&#65292;&#22823;&#28165;&#26397;&#24456;&#24555;&#23601;&#22312;&#20869;&#24551;&#22806;&#24739;&#20013;&#28895;&#28040;&#20113;&#25955;&#20102;&#12290;</FONT>&#21018;&#25165;&#26366;&#22269;&#34281;&#35762;&#30340;&#20107;&#22823;&#20110;&#20154;&#12289;&#19994;&#32489;&#22823;&#20110;&#20215;&#20540;&#35266;&#30340;&#29992;&#20154;&#21407;&#21017;&#65292;&#25110;&#35768;&#22312;&#20182;&#21435;&#19990;&#20043;&#21518;&#23545;&#26202;&#28165;&#30340;&#36895;&#26429;&#20570;&#20986;&#20102;&#37325;&#35201;&#36129;&#29486;&#12290;</P><CHAPTERLAST>&#10048;</CHAPTERLAST>