<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#25954;&#22374;&#35802;&#65292;&#25954;&#23574;&#38160;&#65292;&#25954;&#19981;&#21516;</H3>
<P class=content>&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;&#20108;&#19977;&#21313;&#24180;&#26469;&#65292;&#22763;&#22823;&#22827;&#20064;&#20110;&#20248;&#23481;&#33503;&#23433;&#65292;&#25540;<SPAN initial&#39; text-decoration-color: initial; text-decoration-style: text-decoration-thickness: 0px; -webkit-text-stroke-width: normal; font-variant-caps: font-variant-ligatures: TEXT-INDENT: rgb(255,255,255); BACKGROUND-COLOR: LETTER-SPACING: !important; inline DISPLAY: 2; WIDOWS: ORPHANS: left; TEXT-ALIGN: FONT-STYLE: rgb(26,32,41); COLOR: 400; FONT-WEIGHT: none; FLOAT: TEXT-TRANSFORM: WORD-SPACING: WHITE-SPACE: SC?; ?PingFang FONT-FAMILY: 15px;>y&#250;</SPAN>&#20462;&#34946;<SPAN initial&#39; text-decoration-color: initial; text-decoration-style: text-decoration-thickness: 0px; -webkit-text-stroke-width: normal; font-variant-caps: font-variant-ligatures: TEXT-INDENT: rgb(255,255,255); BACKGROUND-COLOR: LETTER-SPACING: !important; inline DISPLAY: 2; WIDOWS: ORPHANS: left; TEXT-ALIGN: FONT-STYLE: rgb(26,32,41); COLOR: 400; FONT-WEIGHT: none; FLOAT: TEXT-TRANSFORM: WORD-SPACING: WHITE-SPACE: SC?; ?PingFang FONT-FAMILY: 15px;>xi&#363; m&#232;i</SPAN>&#32780;&#20859;&#22977;&#27493;<SPAN initial&#39; text-decoration-color: initial; text-decoration-style: text-decoration-thickness: 0px; -webkit-text-stroke-width: normal; font-variant-caps: font-variant-ligatures: TEXT-INDENT: rgb(255,255,255); BACKGROUND-COLOR: LETTER-SPACING: !important; inline DISPLAY: 2; WIDOWS: ORPHANS: left; TEXT-ALIGN: FONT-STYLE: rgb(26,32,41); COLOR: 400; FONT-WEIGHT: none; FLOAT: TEXT-TRANSFORM: WORD-SPACING: WHITE-SPACE: SC?; ?PingFang FONT-FAMILY: 15px;>x&#468; b&#249;</SPAN>&#65292;&#20513;&#20026;<SPAN initial&#39; text-decoration-color: initial; text-decoration-style: text-decoration-thickness: 0px; -webkit-text-stroke-width: normal; font-variant-caps: font-variant-ligatures: TEXT-INDENT: rgb(255,255,255); BACKGROUND-COLOR: LETTER-SPACING: !important; inline DISPLAY: 2; WIDOWS: ORPHANS: left; TEXT-ALIGN: FONT-STYLE: rgb(26,32,41); COLOR: 400; FONT-WEIGHT: none; FLOAT: TEXT-TRANSFORM: WORD-SPACING: WHITE-SPACE: SC?; ?PingFang FONT-FAMILY: 15px;>ch&#224;ng w&#233;i</SPAN>&#19968;&#31181;&#19981;&#30333;&#19981;&#40657;&#12289;&#19981;&#30171;&#19981;&#30162;&#20043;&#39118;&#12290;&#8221;&#36825;&#20108;&#19977;&#21313;&#24180;&#26469;&#65292;&#36825;&#20123;&#20570;&#23448;&#30340;&#12289;&#20570;Kol&#65288;&#20851;&#38190;&#24847;&#35265;&#39046;&#34966;&#65289;&#30340;&#12289;&#20570;&#20844;&#30693;&#65288;&#20844;&#20849;&#30693;&#35782;&#20998;&#23376;&#65289;&#30340;&#20154;&#65292;&#37117;&#24895;&#24847;<STRONG>&#33503;&#19988;&#20599;&#23433;</STRONG>&#65292;&#38750;&#24120;&#20248;&#38597;&#20174;&#23481;&#22320;&#24453;&#30528;&#65292;&#24076;&#26395;<STRONG>&#24471;&#36807;&#19988;&#36807;</STRONG>&#65292;&#20320;&#22909;&#25105;&#22909;&#22823;&#23478;&#22909;&#12290;</P>
<P class=content>&#8220;&#35265;&#26377;&#24951;&#24936;&#24863;&#28608;&#20197;&#40483;&#19981;&#24179;&#32773;&#65292;&#21017;&#30456;&#19982;&#35758;&#20854;&#21518;&#65292;&#20197;&#20026;&#26159;&#19981;&#26356;&#20107;&#65292;&#36731;&#27973;&#32780;&#22909;&#33258;&#35265;&#12290;&#8221;&#22914;&#26524;&#26377;&#20154;<STRONG>&#24951;&#24936;&#28608;&#26114;&#65292;&#22859;&#19981;&#39038;&#36523;&#65292;&#35828;&#19968;&#20123;&#19981;&#24179;&#21017;&#40483;&#30340;&#35805;&#65292;&#36825;&#20123;&#22763;&#22823;&#22827;&#23601;&#22312;&#32972;&#21518;&#35758;&#35770;&#65292;&#35828;&#27492;&#20154;&#23569;&#19981;&#26356;&#20107;&#65292;&#19981;&#19978;&#36947;&#12290;</STRONG></P>
<P class=content>&#8220;&#22269;&#34281;&#26132;&#21397;&#20845;&#26361;&#65292;&#30446;&#20987;&#27492;&#31561;&#39118;&#21619;&#65292;&#30422;&#24050;&#30171;&#24680;&#27425;&#39592;<SPAN initial&#39; text-decoration-color: initial; text-decoration-style: text-decoration-thickness: 0px; -webkit-text-stroke-width: normal; font-variant-caps: font-variant-ligatures: TEXT-INDENT: rgb(255,255,255); BACKGROUND-COLOR: LETTER-SPACING: !important; inline DISPLAY: 2; WIDOWS: ORPHANS: left; TEXT-ALIGN: FONT-STYLE: rgb(26,32,41); COLOR: 400; FONT-WEIGHT: none; FLOAT: TEXT-TRANSFORM: WORD-SPACING: WHITE-SPACE: FONT-FAMILY: 15px; Emoji?; UI ?Segoe Emoji?, Color ?Apple sans-serif, Arial, Helvetica, Sans?, ?Noto UI?, BlinkMacSystemFont, -apple-system,>&#24680;&#21040;&#20102;&#26497;&#28857;&#65292;&#20167;&#24680;&#28145;&#20837;&#39592;&#39635;</SPAN>&#12290;&#8221;&#26366;&#22269;&#34281;&#21407;&#26469;&#22312;&#20845;&#37096;&#21382;&#32451;&#65292;&#30475;&#21040;&#36825;&#31181;&#39118;&#27668;&#65292;&#24680;&#21040;&#39592;&#39635;<STRONG>&#12290;&#20182;&#30475;&#21040;&#27833;&#33147;&#24050;&#32463;&#32467;&#26500;&#21270;&#20102;</STRONG>&#12290;</P>
<P class=content>&#21476;&#24448;&#20170;&#26469;&#65292;&#39118;&#27668;&#20381;&#26087;&#12290;&#27833;&#33147;&#19981;&#20165;&#26159;&#20010;&#20154;&#30340;&#20107;&#65292;&#26397;&#24311;&#22914;&#27492;&#65292;&#20225;&#19994;&#20063;&#22914;&#27492;&#12290;</P>
<P class=content>&#8220;&#22269;&#34281;&#20174;&#23462;&#26377;&#24180;&#65292;&#39281;&#38405;&#20140;&#27931;&#39118;&#23576;&#65292;&#36798;&#23448;&#36149;&#20154;&#20248;&#23481;&#20859;&#26395;&#65292;&#19982;&#22312;&#19979;&#32773;&#36719;&#29087;&#21644;&#21516;&#20043;&#35937;&#65292;&#30422;&#24050;&#31252;&#30693;&#20043;&#32780;&#24815;&#23581;&#20043;&#65292;&#31215;&#19981;&#33021;&#24179;&#65292;&#20035;&#21464;&#32780;&#20026;&#24951;&#24936;&#28608;&#28872;&#12289;&#36713;&#29245;&#32942;&#33039;&#20043;&#19968;&#36884;&#12290;&#24605;&#27442;&#31245;&#26131;&#19977;&#22235;&#21313;&#24180;&#26469;&#19981;&#30333;&#19981;&#40657;&#12289;&#19981;&#30171;&#19981;&#30162;&#12289;&#29282;&#19981;&#21487;&#30772;&#20043;&#20064;&#65292;&#32780;&#30699;&#26505;&#36807;&#27491;&#65292;&#25110;&#19981;&#20813;&#27969;&#20110;&#24847;&#27668;&#20043;&#20559;&#65292;&#20197;&#26159;&#23649;&#36424;&#24838;&#23588;<SPAN initial&#39; text-decoration-color: initial; text-decoration-style: text-decoration-thickness: 0px; -webkit-text-stroke-width: normal; font-variant-caps: font-variant-ligatures: TEXT-INDENT: rgb(255,255,255); BACKGROUND-COLOR: LETTER-SPACING: !important; inline DISPLAY: 2; WIDOWS: ORPHANS: left; TEXT-ALIGN: FONT-STYLE: rgb(26,32,41); COLOR: 400; FONT-WEIGHT: none; FLOAT: TEXT-TRANSFORM: WORD-SPACING: WHITE-SPACE: FONT-FAMILY: 15px; Emoji?; UI ?Segoe Emoji?, Color ?Apple sans-serif, Arial, Helvetica, Sans?, ?Noto UI?, BlinkMacSystemFont, -apple-system,><SPAN>&nbsp;</SPAN>l&#474; d&#224;o qi&#257;n y&#243;u</SPAN>&#65292;&#19995;&#35749;&#21462;&#25150;&#12290;&#32780;&#20161;&#20154;&#21531;&#23376;&#65292;&#22266;&#19981;&#24403;&#36131;&#20197;&#20013;&#24248;&#20043;&#36947;&#65292;&#19988;&#24403;&#24604;&#20854;&#26377;&#25152;&#28608;&#32780;&#30699;&#20043;&#20043;&#33510;&#34935;&#20063;&#12290;&#8221;</P>
<P class=content>&#36825;&#27573;&#35805;&#26366;&#22269;&#34281;&#26159;&#35828;&#65306;&#8220;&#25105;&#24403;&#23448;&#24456;&#22810;&#24180;&#65292;&#29087;&#24713;&#20140;&#22478;&#23448;&#22330;&#30340;&#39118;&#38632;&#21464;&#24187;&#12290;&#22312;&#19978;&#20301;&#30340;&#20154;&#65292;&#29983;&#27963;&#23433;&#36920;&#65292;&#21482;&#27714;&#21517;&#26395;&#65307;&#22312;&#19979;&#20301;&#30340;&#20154;&#65292;&#20687;&#20010;&#38754;&#22242;&#65292;&#30452;&#25443;&#31976;&#31946;&#12290;&#23545;&#20110;&#36825;&#31181;&#23448;&#22330;&#20064;&#27668;&#65292;&#36825;&#20040;&#22810;&#24180;&#30475;&#24815;&#20102;&#65292;&#20063;&#21463;&#22815;&#20102;&#65292;&#31215;&#37057;&#22312;&#24515;&#65292;&#25105;&#19981;&#24179;&#21017;&#40483;&#12290;&#20026;&#20102;&#25913;&#21464;&#36825;&#19977;&#22235;&#21313;&#24180;&#26469;&#40657;&#30333;&#19981;&#20998;&#12289;&#19981;&#30171;&#19981;&#30162;&#30340;&#39118;&#27668;&#65292;&#25105;&#20570;&#23448;&#35828;&#35805;&#65292;&#24320;&#22987;&#21464;&#24471;&#24951;&#24936;&#28608;&#26114;&#12289;&#27491;&#22823;&#21018;&#29467;&#65292;&#25105;&#30699;&#26505;&#24517;&#39035;&#36807;&#27491;&#12290;&#20294;&#26159;&#36825;&#31181;&#31215;&#20064;&#65292;&#19981;&#20250;&#22240;&#20026;&#25105;&#19968;&#20010;&#20154;&#23601;&#36731;&#26131;&#25913;&#21464;&#12290;&#25105;&#26377;&#26102;&#20813;&#19981;&#20102;&#32771;&#34385;&#24471;&#19981;&#21608;&#20840;&#65292;&#24847;&#27668;&#29992;&#20107;&#65292;&#30001;&#27492;&#32463;&#24120;&#34987;&#22016;&#21653;&#65292;&#34987;&#22475;&#24616;&#65292;&#34987;&#35773;&#21050;&#65292;&#34987;&#24616;&#24680;&#65292;&#34987;&#25490;&#25380;&#65292;&#34987;&#25171;&#21387;&#12290;&#25152;&#20197;&#65292;&#25105;&#26366;&#22269;&#34281;&#24076;&#26395;&#21508;&#20301;&#20161;&#20154;&#21531;&#23376;&#12289;&#21516;&#36947;&#20013;&#20154;&#65292;&#21035;&#35201;&#27714;&#25105;&#21482;&#34892;&#20013;&#24248;&#20043;&#36947;&#65292;&#32780;&#19988;&#24076;&#26395;&#24604;&#24796;&#25105;&#22859;&#36215;&#30699;&#27491;&#30340;&#19968;&#29255;&#33510;&#24515;&#12290;&#8221;</P>
<P class=content><U>&#26366;&#22269;&#34281;&#19968;&#29983;&#22312;&#23448;&#22330;&#65292;&#21448;&#22312;&#20013;&#22830;&#20845;&#37096;&#28165;&#38386;&#22320;&#22352;&#36807;&#21150;&#20844;&#23460;&#65292;&#20063;&#22312;&#22522;&#23618;&#21069;&#32447;&#25171;&#36807;&#20183;&#12289;&#27969;&#36807;&#34880;&#12290;&#21518;&#20154;&#21482;&#30475;&#21040;&#20182;&#30340;&#39118;&#20809;&#65292;&#21364;&#24456;&#23569;&#30475;&#21040;&#20182;&#30340;&#33510;&#24700;&#12290;</U></P>
<P class=content><FONT color=#804000>&#20570;&#20225;&#19994;&#20854;&#23454;&#36319;&#20570;&#20154;&#26377;&#31867;&#20284;&#30340;&#22320;&#26041;&#65292;&#20225;&#19994;&#26159;&#20154;&#26500;&#25104;&#30340;&#65292;&#26159;&#22810;&#20010;&#20154;&#30340;&#32676;&#20307;&#12290;&#22914;&#26524;&#24819;&#22522;&#19994;&#38271;&#38738;&#65292;&#35201;&#23481;&#32435;&#12289;&#22870;&#21169;&#33021;&#34920;&#36798;&#19981;&#21516;&#24847;&#35265;&#21644;&#25345;&#19981;&#21516;&#24847;&#35265;&#30340;&#20154;&#12290;&#36825;&#20010;&#25105;&#26159;&#20174;&#24515;&#24213;&#35748;&#21516;&#30340;&#12290;</FONT></P>
<P class=content>&#20316;&#20026;&#19968;&#20010;&#25991;&#20154;&#12289;&#19968;&#20010;&#35799;&#20154;&#65292;&#38754;&#23545;&#36825;&#20010;&#19990;&#30028;&#65292;&#25105;&#32473;&#33258;&#24049;&#23450;&#19979;&#19968;&#26465;&#35268;&#30697;&#65292;&#19971;&#21313;&#23681;&#20197;&#21069;&#25105;&#19981;&#27602;&#33292;&#65292;&#19981;&#33255;&#21542;<SPAN initial&#39; text-decoration-color: initial; text-decoration-style: text-decoration-thickness: 0px; -webkit-text-stroke-width: normal; font-variant-caps: font-variant-ligatures: TEXT-INDENT: rgb(255,255,255); BACKGROUND-COLOR: LETTER-SPACING: !important; inline DISPLAY: 2; WIDOWS: ORPHANS: left; TEXT-ALIGN: FONT-STYLE: rgb(26,32,41); COLOR: 400; FONT-WEIGHT: none; FLOAT: TEXT-TRANSFORM: WORD-SPACING: WHITE-SPACE: FONT-FAMILY: 15px; Emoji?; UI ?Segoe Emoji?, Color ?Apple sans-serif, Arial, Helvetica, Sans?, ?Noto UI?, BlinkMacSystemFont, -apple-system,><SPAN>&nbsp;</SPAN>z&#257;ng p&#464;</SPAN>&#20154;&#29289;&#65292;&#19981;&#35828;&#21035;&#20154;&#22351;&#35805;&#12290;&#20294;&#26159;&#20570;&#20225;&#19994;&#65292;&#25105;&#38750;&#24120;&#36190;&#21516;&#26366;&#22269;&#34281;&#30340;&#35805;&#65292;&#23601;&#26159;&#35201;&#40723;&#21169;&#25345;&#24322;&#35265;&#32773;&#65292;&#40723;&#21169;&#25954;&#20110;&#22374;&#35802;&#12289;&#25954;&#20110;&#23574;&#38160;&#12289;&#25954;&#20110;&#19981;&#21516;&#30340;&#20154;&#12290;&#21482;&#26377;&#36825;&#26679;&#65292;&#25165;&#33021;&#36991;&#20813;&#19968;&#20010;&#20225;&#19994;&#30340;&#27833;&#33147;&#65292;&#21482;&#26377;&#36991;&#20813;&#20102;&#19968;&#20010;&#20225;&#19994;&#30340;&#27833;&#33147;&#65292;&#36825;&#20010;&#20225;&#19994;&#25165;&#33021;&#22522;&#19994;&#38271;&#38738;&#65292;&#25165;&#33021;&#19968;&#30452;&#26377;&#29983;&#21629;&#21147;&#12289;&#19968;&#30452;&#33021;&#22815;&#38754;&#23545;&#26080;&#24120;&#30340;&#19990;&#30028;&#12289;&#33021;&#22815;&#20570;&#24471;&#36234;&#26469;&#36234;&#22909;&#12290;