<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#33021;&#19981;&#33021;&#24178;&#65292;&#35753;&#19981;&#35753;&#24178;&#65292;&#24819;&#19981;&#24819;&#24178;</H3>
<P class=content>&#25105;&#36319;&#24456;&#22810;&#20570;&#36807;&#22823;&#20107;&#30340;&#20154;&#32842;&#36807;&#65292;&#25104;&#19968;&#20214;&#20107;&#65292;&#26368;&#38656;&#35201;&#30340;&#26159;&#20160;&#20040;&#65311;&#26368;&#24597;&#30340;&#26159;&#20160;&#20040;&#65311;&#26368;&#21518;&#24635;&#32467;&#20026;&#19977;&#20010;&#24517;&#35201;&#26465;&#20214;&#65306;<SPAN class=Highlight>&#19968;&#26159;&#36825;&#20214;&#20107;&#20320;&#33021;&#24178;&#65292;&#20320;&#26377;&#33021;&#21147;&#21435;&#24178;&#65307;&#20108;&#26159;&#36825;&#20214;&#20107;&#35753;&#20320;&#24178;&#65292;&#25919;&#31574;&#12289;&#27861;&#35268;&#12289;&#22823;&#24418;&#21183;&#12289;&#20307;&#21046;&#12289;&#26426;&#21046;&#35753;&#20320;&#24178;&#65307;&#19977;&#26159;&#36825;&#20214;&#20107;&#20320;&#24819;&#24178;&#65292;&#20320;&#26377;&#21160;&#21147;&#21435;&#24178;&#65292;&#20320;&#26377;&#28909;&#24773;&#12289;&#28608;&#24773;&#21435;&#24178;&#12290;&#22914;&#26524;&#38750;&#35201;&#22312;&#36825;&#19977;&#28857;&#37324;&#25294;&#20986;&#26356;&#37325;&#35201;&#30340;&#65292;&#36824;&#26159;&#20320;&#24819;&#19981;&#24819;&#24178;&#12290;</SPAN></P>
<P class=content><SPAN class=Highlight></SPAN>&#33021;&#19981;&#33021;&#24178;&#36825;&#20214;&#20107;&#65292;&#37325;&#35201;&#19981;&#37325;&#35201;&#65311;&#37325;&#35201;&#12290;&#20294;&#26159;&#19981;&#33021;&#24178;&#26159;&#21487;&#20197;&#35299;&#20915;&#30340;&#65292;&#20320;&#21487;&#20197;&#23398;&#20064;&#65292;&#21487;&#20197;&#34917;&#20805;&#20320;&#30340;&#22242;&#38431;&#21644;&#32452;&#32455;&#33021;&#21147;&#12290;</P>
<P class=content>&#25919;&#31574;&#12289;&#27861;&#35268;&#12289;&#22823;&#24418;&#21183;&#12289;&#20307;&#21046;&#12289;&#26426;&#21046;&#35753;&#19981;&#35753;&#20320;&#24178;&#65292;&#37325;&#35201;&#19981;&#37325;&#35201;&#65311;&#38750;&#24120;&#37325;&#35201;&#12290;&#20294;&#23427;&#19981;&#26159;&#20915;&#23450;&#24615;&#22240;&#32032;&#65292;&#22240;&#20026;&#23427;&#26159;&#21464;&#21160;&#30340;&#65292;&#24456;&#22810;&#25919;&#31574;&#12289;&#27861;&#35268;&#12289;&#22823;&#24418;&#21183;&#12289;&#20307;&#21046;&#12289;&#26426;&#21046;&#24182;&#19981;&#26159;&#38081;&#26495;&#19968;&#22359;&#65292;&#38543;&#30528;&#26102;&#38388;&#12289;&#21508;&#31181;&#21147;&#37327;&#30340;&#21162;&#21147;&#65292;&#20250;&#20135;&#29983;&#21464;&#21270;&#65292;&#21407;&#26469;&#19981;&#35753;&#24178;&#30340;&#65292;&#29616;&#22312;&#35753;&#24178;&#20102;&#65292;&#21407;&#26469;&#19981;&#35753;&#21253;&#20135;&#21040;&#25143;&#65292;&#29616;&#22312;&#21487;&#20197;&#65292;&#29616;&#22312;&#21487;&#20197;&#22810;&#21171;&#22810;&#24471;&#12289;&#22870;&#21220;&#32602;&#25042;&#20102;&#65292;&#25152;&#20197;&#24403;&#26102;&#22312;&#34503;&#21475;&#25165;&#20250;&#25552;&#20986;&#8220;&#26102;&#38388;&#23601;&#26159;&#37329;&#38065;&#65292;&#25928;&#29575;&#23601;&#26159;&#29983;&#21629;&#8221;&#12290;&#25913;&#38761;&#24320;&#25918;&#22235;&#21313;&#24180;&#65292;&#23454;&#38469;&#19978;&#37117;&#26159;&#22312;&#21046;&#24230;&#12289;&#20307;&#21046;&#12289;&#26426;&#21046;&#19978;&#65292;&#30475;&#21738;&#20123;&#20107;&#33021;&#35753;&#19990;&#30028;&#21464;&#24471;&#26356;&#32654;&#22909;&#65292;&#21487;&#20197;&#35753;&#24178;&#12290;&#25152;&#20197;&#23427;&#19981;&#26159;&#22266;&#23450;&#12289;&#19968;&#25104;&#19981;&#21464;&#30340;&#12290;</P>
<P class=content>&#24819;&#19981;&#24819;&#24178;&#65311;&#36825;&#20214;&#20107;&#26159;&#20320;&#26368;&#33021;&#25235;&#24471;&#30528;&#12289;&#30475;&#24471;&#21040;&#30340;&#12290;&#22914;&#26524;&#19981;&#24819;&#24178;&#65292;&#20877;&#22909;&#30340;&#33021;&#21147;&#20320;&#19981;&#20250;&#29992;&#65292;&#20877;&#22909;&#30340;&#20307;&#21046;&#12289;&#26426;&#21046;&#65292;&#20320;&#20063;&#19981;&#20250;&#20139;&#21463;&#21040;&#22909;&#22788;&#12290;&#8220;&#38160;&#27668;&#26263;&#25439;&#8221;&#65292;&#24403;&#20320;&#30340;&#38160;&#27668;&#24050;&#32463;&#27809;&#20102;&#65292;&#26007;&#24535;&#20063;&#27809;&#26377;&#20102;&#26102;&#65292;&#20320;&#23601;&#20160;&#20040;&#20063;&#20570;&#19981;&#25104;&#20102;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;&#29992;&#20853;&#26080;&#20182;&#35884;&#24039;&#65292;&#24120;&#23384;&#26377;&#20313;&#19981;&#23613;&#20043;&#27668;&#32780;&#24050;&#12290;&#8221;&#25105;&#20204;&#24635;&#35828;&#65292;&#26102;&#38388;&#26159;&#25105;&#20204;&#30340;&#26379;&#21451;&#65292;&#21069;&#25552;&#23601;&#26159;&#20320;&#30340;&#38160;&#27668;&#19968;&#30452;&#22312;&#12290;&#26366;&#22269;&#34281;&#35762;&#65292;&#25171;&#20183;&#29992;&#20853;&#65292;&#23613;&#31649;&#25171;&#25171;&#26432;&#26432;&#22797;&#26434;&#65292;&#22914;&#26524;&#21482;&#38656;&#35201;&#19968;&#31181;&#26426;&#24039;&#65292;&#23601;&#26159;&#38160;&#27668;&#28304;&#28304;&#19981;&#26029;&#12290;&#19968;&#30452;&#24819;&#25343;&#31532;&#19968;&#12289;&#24819;&#25104;&#20107;&#12289;&#24819;&#35753;&#19990;&#30028;&#21464;&#24471;&#26356;&#32654;&#22909;&#65292;&#19981;&#24819;&#25226;&#36825;&#20040;&#32654;&#22909;&#30340;&#19990;&#30028;&#30041;&#32473;&#37027;&#20123;&#20108;&#36135;&#65292;&#23601;&#26159;&#8220;&#24120;&#23384;&#26377;&#20313;&#19981;&#23613;&#20043;&#27668;&#8221;&#12290;&#38500;&#20102;&#20320;&#20043;&#22806;&#65292;&#20320;&#30340;&#26680;&#24515;&#22242;&#38431;&#12289;&#20013;&#23618;&#29978;&#33267;&#26222;&#36890;&#21592;&#24037;&#65292;&#22914;&#26524;&#37117;&#26377;&#36825;&#31181;&#21170;&#20799;&#65292;&#20320;&#20204;&#19968;&#23450;&#26377;&#33021;&#21147;&#21435;&#20570;&#20107;&#65292;&#19968;&#23450;&#33021;&#22815;&#31561;&#21040;&#20307;&#21046;&#12289;&#26426;&#21046;&#21464;&#24471;&#26356;&#23481;&#26131;&#20570;&#20107;&#30340;&#37027;&#19968;&#22825;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#27809;&#26377;&#8220;&#26377;&#20313;&#19981;&#23613;&#8221;&#30340;&#38160;&#27668;&#65292;&#19981;&#22909;&#24847;&#24605;&#65292;&#25152;&#26377;&#30340;&#26426;&#20250;&#12289;&#25152;&#26377;&#30340;&#39118;&#37117;&#26159;&#32473;&#21035;&#20154;&#35774;&#30340;&#65292;&#19981;&#26159;&#32473;&#20320;&#35774;&#30340;&#12290;</P>
<P class=content>&#8220;&#26377;&#20313;&#19981;&#23613;&#20043;&#27668;&#8221;&#30340;&#8220;&#27668;&#8221;&#20854;&#23454;&#23601;&#26159;&#31934;&#31070;&#12290;&#25152;&#35859;&#22242;&#38431;&#26377;&#38160;&#27668;&#65292;&#23601;&#26159;&#22242;&#38431;&#26377;&#24515;&#27668;&#20799;&#65292;&#23601;&#26159;&#26377;&#24378;&#28872;&#30340;&#22909;&#25112;&#24515;&#21644;&#24517;&#32988;&#30340;&#27442;&#26395;&#12290;<STRONG>&#25105;&#26368;&#25964;&#20329;&#30340;&#32769;&#21733;&#65292;&#22312;&#32473;&#20182;&#30340;&#22242;&#38431;&#12289;&#21592;&#24037;&#35762;&#20107;&#24773;&#30340;&#26102;&#20505;&#65292;&#26368;&#20196;&#25105;&#24863;&#21160;&#30340;&#35805;&#26159;&#8220;&#25105;&#26159;&#20010;&#25112;&#22763;&#8221;&#8220;&#25105;&#20204;&#26159;&#25112;&#22763;&#8221;&#12290;</STRONG></P>
<P class=content><STRONG>&#24102;&#20853;&#12289;&#24102;&#22242;&#38431;&#20854;&#23454;&#27809;&#26377;&#22826;&#22810;&#26426;&#24039;&#65292;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#23601;&#26159;&#35753;&#22242;&#38431;&#26377;&#32501;&#32501;&#19981;&#23613;&#30340;&#24515;&#27668;&#20799;&#65292;&#32988;&#19981;&#39556;&#65292;&#36133;&#19981;&#39297;&#65292;&#27704;&#36828;&#19981;&#21487;&#25233;&#21046;&#22320;&#36339;&#21160;&#30528;&#35201;&#20105;&#21462;&#26356;&#22823;&#32988;&#21033;&#30340;&#24515;&#12290;</STRONG>&#22914;&#26524;&#19968;&#20123;&#20107;&#35753;&#22242;&#38431;&#30340;&#24515;&#27668;&#20799;&#28508;&#28040;&#26263;&#25439;&#65292;&#27809;&#20102;&#26007;&#24535;&#65292;&#27809;&#20102;&#21160;&#21147;&#65292;&#25509;&#19979;&#26469;&#21738;&#24597;&#32988;&#38754;&#20381;&#26087;&#24040;&#22823;&#65292;&#20294;&#23601;&#26159;&#19981;&#24819;&#32988;&#20102;&#12290;&#20320;&#21487;&#20197;&#29301;&#30528;&#19968;&#21305;&#39532;&#21040;&#27827;&#36793;&#65292;&#20294;&#26159;&#20320;&#27809;&#27861;&#36924;&#19968;&#21305;&#39532;&#21435;&#21917;&#27700;&#12290;&#27809;&#20102;&#26007;&#24535;&#65292;&#36194;&#19981;&#20102;&#25112;&#20105;&#65292;&#21738;&#24597;&#20320;&#26377;&#19968;&#20999;&#12290;&#19968;&#26479;&#37202;&#19979;&#32922;&#65292;&#19968;&#26102;&#26007;&#24535;&#26114;&#25196;&#19981;&#38590;&#65292;&#23601;&#20687;&#20889;&#25991;&#31456;&#30340;&#20154;&#65292;&#20598;&#23572;&#20889;&#19968;&#31687;&#22909;&#30340;&#21315;&#23383;&#25991;&#65292;&#35273;&#24471;&#20889;&#24471;&#19981;&#38169;&#65292;&#24471;&#21040;&#19968;&#20123;&#25484;&#22768;&#65292;&#36825;&#24182;&#19981;&#38590;&#12290;&#20294;&#26159;&#38271;&#26399;&#29992;&#20853;&#65292;&#38271;&#26399;&#35753;&#22242;&#38431;&#20445;&#25345;&#24515;&#27668;&#20799;&#65292;&#26159;&#26497;&#38590;&#30340;&#12290;&#38160;&#27668;&#26263;&#25439;&#65292;&#24819;&#20105;&#32988;&#30340;&#24515;&#24930;&#24930;&#22320;&#28040;&#25439;&#65292;&#26368;&#20026;&#20853;&#23478;&#25152;&#24524;&#12290;