&#26149;&#20043;&#24576;&#21476;<BR>&#24352;&#26195;&#39118;<BR>&#26149;&#22825;&#24517;&#28982;&#26366;&#32463;&#26159;&#36825;&#26679;&#30340;&#65306;&#20174;&#32511;&#24847;&#20869;&#25947;&#30340;&#23665;&#22836;&#65292;&#19968;&#25226;&#38634;&#20877;&#20063;&#25745;&#19981;&#20303;&#20102;&#65292;&#22103;&#21988;&#30340;&#19968;&#22768;&#65292;&#23558;&#20919;&#38754;&#31505;&#25104;&#33457;&#38754;&#65292;&#19968;&#39318;&#28556;&#28556;&#28982;&#30340;&#27468;&#20415;&#20174;&#20113;&#31471;&#21809;&#21040;&#23665;&#40595;&#65292;&#20174;&#23665;&#40595;&#21809;&#21040;&#20302;&#20302;&#30340;&#33618;&#26449;&#65292;&#21809;&#20837;&#31729;&#33853;&#65292;&#21809;&#20837;&#19968;&#21482;&#23567;&#40493;&#30340;&#40644;&#36476;&#65292;&#21809;&#20837;&#36719;&#28342;&#28342;&#30340;&#26149;&#27877;&#8212;&#8212;&#36719;&#22914;&#19968;&#24202;&#26032;&#32763;&#30340;&#26825;&#34987;&#30340;&#26149;&#27877;&#12290;<BR>&#37027;&#26679;&#23047;&#65292;&#37027;&#26679;&#25935;&#24863;&#65292;&#21364;&#21448;&#37027;&#26679;&#28151;&#27788;&#26080;&#28079;&#12290;&#19968;&#22768;&#38647;&#65292;&#21487;&#20197;&#26080;&#31471;&#22320;&#24825;&#21741;&#28385;&#22825;&#30340;&#20113;&#65307;&#19968;&#38453;&#26460;&#40515;&#21884;&#65292;&#21487;&#20197;&#26007;&#24613;&#20102;&#19968;&#22478;&#26460;&#40515;&#33457;&#65307;&#19968;&#38453;&#39118;&#36215;&#65292;&#27599;&#19968;&#26869;&#26611;&#37117;&#20250;&#21535;&#20986;&#19968;&#21017;&#21017;&#30333;&#33579;&#33579;&#12289;&#34394;&#39128;&#39128;&#35828;&#20063;&#35828;&#19981;&#28165;&#12289;&#21548;&#20063;&#21548;&#19981;&#28165;&#30340;&#39134;&#32110;&#65292;&#27599;&#19968;&#19997;&#39134;&#32110;&#37117;&#26159;&#19968;&#26666;&#26611;&#30340;&#20998;&#21495;&#12290;&#21453;&#27491;&#65292;&#26149;&#22825;&#23601;&#26159;&#36825;&#26679;&#19981;&#35762;&#29702;&#65292;&#19981;&#36923;&#36753;&#65292;&#32780;&#20173;&#21487;&#20197;&#22909;&#24471;&#35753;&#20154;&#24515;&#24179;&#27668;&#21644;&#30340;&#12290;<BR>&#26149;&#22825;&#24517;&#28982;&#26366;&#32463;&#26159;&#36825;&#26679;&#30340;&#65306;&#28385;&#22616;&#21494;&#40687;&#33457;&#27531;&#30340;&#26543;&#26775;&#25269;&#27515;&#33510;&#23432;&#19968;&#25130;&#32769;&#26681;&#65292;&#21271;&#22320;&#37324;&#21315;&#23429;&#19975;&#25143;&#30340;&#23627;&#26753;&#21463;&#23613;&#39118;&#27450;&#38634;&#21387;&#29369;&#33258;&#28201;&#26580;&#22320;&#25265;&#30528;&#19968;&#22242;&#23567;&#23567;&#30340;&#31354;&#34394;&#30340;&#29141;&#24034;&#12290;&#28982;&#21518;&#65292;&#24573;&#28982;&#26377;&#19968;&#22825;&#65292;&#26691;&#33457;&#25226;&#25152;&#26377;&#30340;&#23665;&#26449;&#27700;&#24275;&#37117;&#25915;&#38519;&#20102;&#12290;&#26611;&#26641;&#25226;&#30343;&#23460;&#30340;&#24481;&#27807;&#21644;&#27665;&#38388;&#30340;&#27743;&#22836;&#37117;&#25511;&#21046;&#20303;&#20102;&#12290;&#26149;&#22825;&#26377;&#22914;&#26060;&#26071;&#40092;&#26126;&#30340;&#29579;&#24072;&#65292;&#22240;&#20026;&#38271;&#26399;&#34388;&#35802;&#30340;&#20225;&#30460;&#31069;&#31095;&#32780;&#32654;&#20029;&#36215;&#26469;&#12290;<BR>&#32780;&#20851;&#20110;&#26149;&#22825;&#30340;&#21517;&#23383;&#65292;&#24517;&#28982;&#26366;&#32463;&#26377;&#36825;&#26679;&#30340;&#19968;&#27573;&#25925;&#20107;&#65306;&#22312;&#12298;&#35799;&#32463;&#12299;&#20043;&#21069;&#65292;&#22312;&#12298;&#23578;&#20070;&#12299;&#20043;&#21069;&#65292;&#22312;&#20179;&#39049;&#36896;&#23383;&#20043;&#21069;&#65292;&#19968;&#21482;&#23567;&#32650;&#22312;&#21870;&#33609;&#26102;&#29467;&#28982;&#24863;&#21040;&#30340;&#22810;&#27713;&#65292;&#19968;&#20010;&#23401;&#23376;&#25918;&#39118;&#31581;&#26102;&#29467;&#28982;&#24863;&#35273;&#21040;&#30340;&#39134;&#33150;&#65292;&#19968;&#21452;&#24739;&#39118;&#30171;&#30340;&#33151;&#22312;&#29467;&#28982;&#38388;&#24863;&#21040;&#30340;&#33298;&#36866;&#65292;&#21315;&#21315;&#19975;&#19975;&#21452;&#32032;&#25163;&#22312;&#28330;&#30036;&#22312;&#27743;&#30036;&#28003;&#32433;&#26102;&#25152;&#29467;&#28982;&#24863;&#21040;&#30340;&#27700;&#30340;&#34880;&#33033;&#8230;&#8230;&#24403;&#20182;&#20204;&#24778;&#35766;&#22320;&#22868;&#36208;&#20114;&#21578;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#20915;&#23450;&#23558;&#22068;&#22104;&#25104;&#21561;&#21475;&#21736;&#30340;&#24418;&#29366;&#65292;&#29992;&#19968;&#31181;&#24841;&#24555;&#30340;&#32819;&#35821;&#30340;&#22768;&#38899;&#26469;&#20026;&#36825;&#23395;&#33410;&#21629;&#21517;&#65306;&#8220;&#26149;&#8221;&#12290;<BR>&#40479;&#21448;&#21487;&#20197;&#24320;&#22987;&#19976;&#37327;&#22825;&#31354;&#20102;&#12290;&#26377;&#30340;&#36127;&#36131;&#19976;&#37327;&#22825;&#30340;&#34013;&#24230;&#65292;&#26377;&#30340;&#36127;&#36131;&#19976;&#37327;&#22825;&#30340;&#36879;&#26126;&#24230;&#65292;&#26377;&#30340;&#36127;&#36131;&#29992;&#37027;&#21452;&#32764;&#19976;&#37327;&#22825;&#30340;&#39640;&#24230;&#21644;&#28145;&#24230;&#12290;&#32780;&#25152;&#26377;&#30340;&#40479;&#20840;&#19981;&#26159;&#22909;&#30340;&#25968;&#23398;&#23478;&#65292;&#20182;&#20204;&#21553;&#21553;&#21939;&#21939;&#22320;&#31639;&#20102;&#21448;&#31639;&#65292;&#26680;&#20102;&#21448;&#26680;&#65292;&#32456;&#20110;&#36824;&#26159;&#19981;&#25954;&#23459;&#24067;&#32479;&#35745;&#25968;&#23383;&#12290;<BR>&#33267;&#20110;&#25152;&#26377;&#30340;&#33457;&#65292;&#24050;&#20132;&#32473;&#34676;&#34678;&#21435;&#25968;&#12290;&#25152;&#26377;&#30340;&#34122;&#65292;&#20132;&#32473;&#34588;&#34562;&#21435;&#32534;&#20876;&#12290;&#25152;&#26377;&#30340;&#26641;&#65292;&#20132;&#32473;&#39118;&#21435;&#32437;&#23456;&#12290;&#32780;&#39118;&#65292;&#20132;&#32473;&#27280;&#21069;&#30340;&#32769;&#39118;&#38083;&#21435;&#19968;&#19968;&#35760;&#24518;&#19968;&#19968;&#22402;&#35810;&#12290;<BR>&#26149;&#22825;&#24517;&#28982;&#26366;&#32463;&#26159;&#36825;&#26679;&#65292;&#25110;&#32773;&#65292;&#22312;&#20160;&#20040;&#22320;&#26041;&#65292;&#23427;&#20173;&#28982;&#26159;&#36825;&#26679;&#30340;&#21543;&#65311;&#31359;&#36234;&#28895;&#22257;&#19982;&#28895;&#22257;&#30340;&#40657;&#26862;&#26519;&#65292;&#25105;&#24819;&#36208;&#35775;&#37027;&#36399;&#36485;&#22312;&#28270;&#36828;&#24180;&#20195;&#20013;&#30340;&#26149;&#22825;&#12290;