&#19981;&#35782;<BR>&#24352;&#26195;&#39118;<BR>&#23478;&#20154;&#33267;&#20146;&#65292;&#25105;&#20204;&#33258;&#20197;&#20026;&#26497;&#20146;&#26497;&#29233;&#20102;&#35299;&#30340;&#65292;&#20854;&#23454;&#25105;&#20204;&#25152;&#30693;&#36947;&#30340;&#20063;&#21482;&#26159;&#32932;&#34920;&#30340;&#20107;&#20214;&#32780;&#19981;&#26159;&#21051;&#39592;&#30340;&#24863;&#35273;&#12290;&#29238;&#20146;&#30340;&#36861;&#24605;&#20250;&#19978;&#65292;&#25105;&#38382;&#24351;&#24351;&#65306;&#8220;&#36861;&#35785;&#24179;&#29983;&#65292;&#23601;&#30001;&#20320;&#26469;&#21543;&#65292;&#20320;&#26159;&#20799;&#23376;&#12290;&#8221;&#24351;&#24351;&#27785;&#21535;&#20102;&#19968;&#19979;&#65292;&#35828;&#65306;&#8220;&#25105;&#21487;&#20197;&#65292;&#19981;&#36807;&#25105;&#35273;&#24471;&#20320;&#30693;&#36947;&#30340;&#20107;&#24773;&#26356;&#22810;&#20123;&#65292;&#26377;&#20123;&#20107;&#24773;&#65292;&#25105;&#20204;&#23567;&#30340;&#27809;&#36214;&#19978;&#12290;&#8221;&#28982;&#32780;&#65292;&#25105;&#30495;&#30340;&#30693;&#36947;&#29238;&#20146;&#21527;?&#25105;&#20204;&#26366;&#35748;&#35782;&#36807;&#29238;&#20146;&#21527;&#65311;&#25105;&#24853;&#28982;&#19981;&#30693;&#24590;&#20040;&#22238;&#31572;&#12290;<BR>&#8220;&#23567;&#30340;&#26102;&#20505;&#65292;&#23478;&#37324;&#31351;&#65292;&#38500;&#20102;&#36807;&#24180;&#65292;&#24179;&#26102;&#37117;&#27809;&#26377;&#32905;&#21507;&#65292;&#22914;&#26524;&#26377;&#23458;&#20154;&#26469;&#65292;&#23601;&#21435;&#29087;&#32905;&#38138;&#23376;&#20999;&#19968;&#28857;&#32905;&#65292;&#20598;&#23572;&#26377;&#20010;&#25361;&#25285;&#23376;&#21334;&#33457;&#29983;&#31859;&#23567;&#40060;&#30340;&#20154;&#32463;&#36807;&#65292;&#25105;&#20204;&#23567;&#23401;&#23376;&#23601;&#36319;&#30528;&#37027;&#20010;&#20154;&#36208;&#12290;&#27809;&#30340;&#21507;&#65292;&#30475;&#30475;&#20063;&#26159;&#22909;&#30340;&#65292;&#25105;&#20204;&#23601;&#36825;&#26679;&#36319;&#30528;&#36319;&#30528;&#65292;&#19968;&#30452;&#36208;&#65292;&#37117;&#36208;&#21040;&#38548;&#22721;&#24196;&#23376;&#21435;&#20102;&#65292;&#23601;&#26159;&#33293;&#19981;&#24471;&#22238;&#22836;&#12290;&#8221;&#37027;&#26159;&#25105;&#25152;&#30693;&#36947;&#30340;&#65292;&#20182;&#26368;&#26089;&#30340;&#31461;&#24180;&#25925;&#20107;&#12290;&#25105;&#26377;&#26102;&#24525;&#19981;&#20303;&#65292;&#24819;&#25487;&#25226;&#38065;&#22622;&#32473;&#37027;&#20061;&#21313;&#24180;&#21069;&#30340;&#39307;&#22068;&#23567;&#30007;&#23401;&#65292;&#24819;&#20080;&#19968;&#25226;&#33457;&#29983;&#31859;&#23567;&#40060;&#22635;&#22635;&#20182;&#30340;&#22068;&#8230;&#8230;<BR>&#25105;&#38382;&#25105;&#33258;&#24049;&#65292;&#20320;&#30495;&#30340;&#20102;&#35299;&#37027;&#23567;&#30007;&#23401;&#21527;&#65311;&#36824;&#26159;&#20320;&#21482;&#19981;&#36807;&#22312;&#21548;&#25925;&#20107;&#65311;&#22914;&#26524;&#20320;&#19981;&#26366;&#31351;&#36807;&#39295;&#36807;&#65292;&#37027;&#23567;&#30007;&#23401;&#24052;&#24052;&#30340;&#30524;&#31070;&#20320;&#21448;&#24590;&#20040;&#35835;&#24471;&#25026;&#21602;&#65311;<BR>&#35835;&#23436;&#24464;&#24030;&#22478;&#37324;&#30340;&#31532;&#19971;&#24072;&#33539;&#30340;&#38468;&#23567;&#65292;&#29238;&#20146;&#25171;&#31639;&#35835;&#31532;&#19971;&#24072;&#33539;&#65292;&#23478;&#20154;&#24102;&#20182;&#21435;&#35265;&#19968;&#20301;&#22530;&#21460;&#65292;&#30446;&#30340;&#26159;&#20511;&#38065;&#12290;&#22530;&#21460;&#31449;&#36215;&#36523;&#26469;&#65292;&#20174;&#19968;&#25226;&#26087;&#38108;&#22774;&#37324;&#25487;&#20986;&#20108;&#21313;&#19968;&#22359;&#38134;&#20803;&#12290;&#22530;&#21460;&#30340;&#37027;&#20108;&#21313;&#19968;&#22359;&#38134;&#20803;&#25913;&#21464;&#20102;&#29238;&#20146;&#30340;&#19968;&#29983;&#12290;&#25105;&#24456;&#24819;&#36861;&#19978;&#21069;&#21435;&#30475;&#19968;&#30475;&#37027;&#22530;&#21460;&#30475;&#30528;&#20182;&#30340;&#24604;&#29233;&#30340;&#30524;&#31070;&#12290;&#20182;&#24517;&#26159;&#26063;&#20154;&#20013;&#26368;&#32874;&#26126;&#30340;&#23401;&#23376;&#65292;&#22530;&#21460;&#25165;&#24936;&#28982;&#31572;&#24212;&#20511;&#38065;&#30340;&#21543;!&#21548;&#35828;&#23567;&#23398;&#26102;&#20195;&#65292;&#20182;&#27599;&#22825;&#19978;&#23398;&#37117;&#19981;&#20174;&#24066;&#20869;&#36208;&#36335;&#65292;&#23244;&#20154;&#36710;&#26434;&#27795;&#12290;&#20182;&#23425;&#21487;&#32469;&#30528;&#21476;&#22478;&#21608;&#22260;&#30340;&#22478;&#22681;&#36208;&#65292;&#20182;&#19968;&#38754;&#36208;&#65292;&#19968;&#38754;&#22823;&#22768;&#32972;&#20070;&#12290;&#37027;&#24847;&#27668;&#39134;&#25196;&#30340;&#30007;&#23401;&#65292;&#22825;&#19979;&#22909;&#20687;&#27809;&#26377;&#21487;&#20197;&#38590;&#20498;&#20182;&#30340;&#20107;&#12290;&#28982;&#32780;&#65292;&#25105;&#30495;&#35748;&#35782;&#37027;&#23401;&#23376;&#21527;?&#37027;&#20010;&#25447;&#30528;&#20108;&#21313;&#19968;&#22359;&#38134;&#20803;&#26469;&#21521;&#36825;&#20010;&#19990;&#30028;&#25171;&#22825;&#19979;&#30340;&#23401;&#23376;&#12290;&#25105;&#24179;&#29983;&#35835;&#20070;&#19981;&#36807;&#21482;&#27714;&#32536;&#23613;&#20852;&#32780;&#24050;&#65292;&#25105;&#22823;&#27010;&#19981;&#33021;&#25026;&#24471;&#37027;&#19968;&#24515;&#33510;&#35835;&#27714;&#19978;&#36827;&#30340;&#20154;&#65292;&#37027;&#23401;&#23376;&#65292;&#25105;&#19981;&#33021;&#31639;&#26159;&#28145;&#35782;&#20182;&#12290;<BR>&#8220;&#21488;&#28286;&#20986;&#30340;&#19996;&#35199;&#65292;&#23601;&#26159;&#27809;&#32769;&#23478;&#30340;&#22909;!&#8221;&#29238;&#20146;&#24635;&#29233;&#36825;&#20040;&#24863;&#21497;&#12290;&#25105;&#26377;&#28857;&#21453;&#24863;&#65292;&#20182;&#20026;&#20160;&#20040;&#19968;&#23450;&#35201;&#22362;&#25345;&#32769;&#23478;&#30340;&#19996;&#35199;&#27604;&#36825;&#37324;&#22909;&#21602;?&#20182;&#31163;&#24320;&#32769;&#23478;&#37117;&#24050;&#32463;&#36825;&#20040;&#22810;&#24180;&#20102;&#12290;&#8220;&#32769;&#23478;&#27809;&#26377;&#30340;&#23601;&#19981;&#35828;&#20102;&#65292;&#21681;&#35828;&#26377;&#30340;&#65292;&#35692;&#22914;&#36825;&#39321;&#26943;&#12290;&#8221;&#20182;&#25351;&#30528;&#38498;&#23376;&#37324;&#30340;&#39321;&#26943;&#26641;&#65292;&#21488;&#28286;&#30340;&#65292;&#8220;&#38271;&#36825;&#20040;&#32454;&#32454;&#23567;&#23567;&#19968;&#26666;&#12290;&#22312;&#25105;&#20204;&#32769;&#23478;&#65292;&#37027;&#21487;&#26159;&#21644;&#27029;&#26641;&#19968;&#26679;&#30340;&#22823;&#26641;&#21671;!&#32780;&#19988;&#21488;&#28286;&#26159;&#28909;&#24102;&#65292;&#19968;&#24180;&#21040;&#22836;&#37117;&#33021;&#38271;&#26032;&#33469;&#65292;&#37027;&#33469;&#20063;&#23601;&#19981;&#23273;&#20102;&#12290;&#22312;&#25105;&#20204;&#32769;&#23478;&#65292;&#21482;&#26377;&#26149;&#22825;&#25165;&#20882;&#24471;&#20986;&#26032;&#33469;&#26469;&#65292;&#24573;&#28982;&#19968;&#19979;&#65292;&#25152;&#26377;&#30340;&#23273;&#33469;&#20840;&#20882;&#20986;&#26469;&#20102;&#65292;&#21448;&#21402;&#21448;&#22810;&#27713;&#65292;&#22823;&#20154;&#23567;&#23401;&#20840;&#26469;&#37319;&#21568;&#65292;&#37319;&#19979;&#26469;&#29992;&#30416;&#19968;&#25545;&#65292;&#25918;&#22312;&#26684;&#26550;&#19978;&#26238;&#65292;&#37027;&#26550;&#23376;&#19978;&#33100;&#20986;&#26469;&#30340;&#21348;&#27713;&#23601;&#21628;&#22108;&#8212;&#8212;&#21628;&#22108;&#8212;&#8212;&#22320;&#19968;&#30452;&#27969;&#65292;&#19979;&#38754;&#23601;&#29992;&#30406;&#25509;&#30528;&#65292;&#37027;&#21348;&#27713;&#19979;&#36215;&#38754;&#26469;&#65292;&#37027;&#20010;&#39321;&#21568;&#8212;&#8212;&#8221;<BR>&#25105;&#21507;&#36807;&#38889;&#22269;&#36827;&#21475;&#30340;&#30416;&#33100;&#39321;&#26943;&#33469;&#65292;&#20174;&#23427;&#30340;&#24418;&#35980;&#30475;&#26469;&#65292;&#25571;&#24819;&#23427;&#26410;&#33100;&#20043;&#21069;&#19968;&#23450;&#20063;&#26497;&#32933;&#21402;&#65292;&#25925;&#20065;&#30340;&#39321;&#26943;&#33469;&#24819;&#26469;&#20063;&#26159;&#22914;&#27492;&#12290;&#20294;&#29238;&#20146;&#24418;&#23481;&#39321;&#26943;&#22312;&#33100;&#21046;&#30340;&#36807;&#31243;&#20013;&#31455;&#20250;&#8220;&#21628;&#22108;&#8212;&#8212;&#21628;&#22108;&#8212;&#8212;&#8221;&#27969;&#27713;&#65292;&#25105;&#34987;&#20182;&#35328;&#35821;&#20013;&#30340;&#35937;&#22768;&#35789;&#25152;&#24778;&#21160;&#12290;&#37027;&#39321;&#26943;&#26641;&#31455;&#22312;&#25105;&#24515;&#37324;&#25104;&#20026;&#19968;&#24231;&#22320;&#26631;&#65292;&#25105;&#27599;&#27425;&#37117;&#24490;&#30528;&#37027;&#26666;&#39321;&#26943;&#26641;&#21435;&#23547;&#25214;&#29238;&#20146;&#30340;&#25925;&#20065;&#12290;&#20294;&#25105;&#30495;&#30340;&#26126;&#30333;&#37027;&#26869;&#26641;&#21527;&#65311;<BR>&#29238;&#20146;&#26202;&#24180;&#65292;&#25105;&#25512;&#36718;&#26885;&#24102;&#20182;&#19978;&#21335;&#20140;&#20013;&#23665;&#38517;&#65292;&#21482;&#22240;&#20182;&#26366;&#36319;&#25105;&#35828;&#36807;&#65306;&#8220;&#24635;&#29702;&#19979;&#33900;&#30340;&#26102;&#20505;&#65292;&#25105;&#26159;&#20891;&#26657;&#23398;&#29983;&#65292;&#19978;&#38754;&#22312;&#25105;&#20204;&#20013;&#38388;&#36873;&#20102;&#20123;&#20154;&#21435;&#25260;&#26874;&#26448;&#65292;&#25105;&#34987;&#36873;&#19978;&#20102;&#8230;&#8230;&#8221;&#20182;&#23545;&#24635;&#29702;&#19968;&#24515;&#23815;&#25964;&#8212;&#8212;&#36825;&#19968;&#28857;&#65292;&#24656;&#24597;&#25105;&#20063;&#26080;&#27861;&#21313;&#20998;&#20102;&#28982;&#12290;&#25105;&#24403;&#28982;&#20063;&#21516;&#24847;&#23385;&#20013;&#23665;&#26159;&#21487;&#25964;&#20329;&#30340;&#65292;&#20294;&#24656;&#24597;&#26410;&#24517;&#37027;&#20040;&#30334;&#20998;&#20043;&#30334;&#30340;&#24515;&#24742;&#35802;&#26381;&#12290;&#8220;&#25105;&#20204;&#65292;&#37027;&#20010;&#26102;&#20505;&#8230;&#8230;&#35835;&#20102;&#24635;&#29702;&#30340;&#20070;&#8230;&#8230;&#35273;&#24471;&#20182;&#35762;&#30340;&#25165;&#26159;&#30495;&#26377;&#36947;&#29702;&#8230;&#8230;&#8221;&#33021;&#26377;&#19968;&#20154;&#20196;&#20320;&#27515;&#24515;&#22604;&#22320;&#65292;&#29983;&#27515;&#36861;&#38543;&#65292;&#29238;&#20146;&#24212;&#35813;&#26159;&#24184;&#31119;&#30340;&#8212;&#8212;&#32780;&#36825;&#31181;&#24184;&#31119;&#65292;&#25105;&#24182;&#19981;&#33021;&#20307;&#20250;&#12290;<BR>&#24180;&#36731;&#26102;&#30340;&#29238;&#20146;&#65292;&#26377;&#19968;&#27425;&#21435;&#25171;&#29454;&#12290;&#19968;&#26538;&#23556;&#20986;&#65292;&#19968;&#21482;&#23567;&#40479;&#24212;&#22768;&#32780;&#33853;&#65292;&#20182;&#25441;&#36215;&#19968;&#30475;&#65292;&#23567;&#40479;&#24050;&#32922;&#30772;&#32928;&#27969;&#65292;&#20182;&#25163;&#37324;&#25552;&#30528;&#37027;&#28201;&#26262;&#30340;&#32905;&#20307;&#65292;&#30475;&#30528;&#37027;&#33145;&#33108;&#20043;&#20869;&#19968;&#19968;&#20465;&#20840;&#30340;&#20116;&#33039;&#65292;&#24573;&#28982;&#20915;&#23450;&#32456;&#20854;&#19968;&#29983;&#19981;&#20877;&#23556;&#29454;&#12290;&#29238;&#20146;&#22312;&#21516;&#20107;&#38388;&#24182;&#19981;&#26159;&#19968;&#20010;&#22909;&#30456;&#22788;&#30340;&#20154;&#65292;&#21548;&#27597;&#20146;&#35828;&#26377;&#20154;&#32473;&#20182;&#36215;&#20010;&#22806;&#21495;&#21483;&#8220;&#26464;&#23376;&#25163;&#8221;&#65292;&#24847;&#24605;&#26159;&#32831;&#30452;&#19981;&#22278;&#36716;&#65292;&#20182;&#21548;&#20102;&#20063;&#19981;&#27668;&#65292;&#21482;&#31505;&#31505;&#35828;&#8220;&#23665;&#38590;&#25913;&#65292;&#24615;&#38590;&#31227;&#8221;&#65292;&#20174;&#26469;&#19981;&#23633;&#20110;&#25913;&#27491;&#12290;&#28982;&#32780;&#22312;&#37027;&#20010;&#28165;&#26216;&#65292;&#22312;&#26641;&#26519;&#37324;&#65292;&#23545;&#19968;&#21482;&#23567;&#40479;&#65292;&#20182;&#21364;&#29983;&#24904;&#26580;&#20043;&#24515;&#65292;&#35475;&#35328;&#20174;&#27492;&#19981;&#23556;&#29454;&#12290;&#29238;&#20146;&#30340;&#24615;&#26684;&#22914;&#38081;&#22914;&#30759;&#65292;&#21364;&#20063;&#22914;&#39118;&#22914;&#27700;&#8212;&#8212;&#25105;&#20309;&#23581;&#30495;&#27491;&#20102;&#35299;&#36807;&#20182;?<BR>&#12298;&#32418;&#27004;&#26790;&#12299;&#31532;&#19968;&#30334;&#20108;&#21313;&#22238;&#65292;&#36158;&#25919;&#30524;&#30475;&#30528;&#20809;&#22836;&#36196;&#33050;&#36523;&#25259;&#32418;&#26007;&#31735;&#30340;&#23453;&#29577;&#21521;&#20182;&#25308;&#20102;&#22235;&#25308;&#65292;&#36716;&#36523;&#32780;&#21435;&#65292;&#28040;&#22833;&#22312;&#33579;&#33579;&#38634;&#21407;&#37324;&#65292;&#35828;&#65306;&#8220;&#31455;&#21700;&#20102;&#32769;&#22826;&#22826;&#21313;&#20061;&#24180;&#65292;&#22914;&#20170;&#21483;&#25105;&#25165;&#26126;&#30333;&#8212;&#8212;&#8221;&#36158;&#24220;&#19978;&#19979;&#25968;&#30334;&#20154;&#65292;&#35841;&#21448;&#26366;&#26126;&#30333;&#23453;&#29577;&#21602;?&#23478;&#20154;&#20043;&#38388;&#65292;&#20134;&#26410;&#24517;&#30495;&#33021;&#20114;&#30456;&#35299;&#35835;&#21543;?<BR>&#25105;&#20110;&#25105;&#29238;&#20146;&#65292;&#24819;&#26469;&#20063;&#26159;&#22914;&#27492;&#26080;&#30693;&#26080;&#35782;&#12290;&#20182;&#30340;&#24754;&#21916;&#12289;&#20182;&#30340;&#36215;&#33853;&#12289;&#20182;&#30340;&#24471;&#24847;&#19982;&#21696;&#20260;&#12289;&#20182;&#30340;&#25022;&#24680;&#19982;&#33258;&#36275;&#65292;&#25105;&#21738;&#33021;&#37117;&#33021;&#19968;&#19968;&#25506;&#30693;&#12289;&#19968;&#19968;&#24863;&#21516;&#36523;&#21463;&#21602;&#65311;&#33970;&#20844;&#33521;&#30340;&#25955;&#34028;&#33021;&#21465;&#36848;&#33457;&#25176;&#21527;?&#19981;&#65292;&#23427;&#21482;&#30693;&#36947;&#33258;&#24049;&#22312;&#19968;&#38453;&#39118;&#21518;&#36523;&#19981;&#30001;&#24049;&#22320;&#21644;&#33457;&#25176;&#30456;&#22833;&#30456;&#25955;&#20102;&#65292;&#23427;&#21482;&#35760;&#24471;&#21494;&#23273;&#33457;&#21021;&#20043;&#38469;&#65292;&#34987;&#36731;&#36731;&#25176;&#20303;&#30340;&#23433;&#20840;&#30340;&#24863;&#35273;&#12290;&#23427;&#21482;&#30693;&#36947;&#65292;&#21518;&#26469;&#65292;&#23601;&#19968;&#20999;&#37117;&#25955;&#20102;&#65292;&#32988;&#21033;&#30340;&#20063;&#35768;&#26159;&#29983;&#21629;&#26412;&#36523;&#65292;&#33609;&#21407;&#19978;&#30340;&#26576;&#22788;&#65292;&#20250;&#26377;&#26032;&#30340;&#33970;&#20844;&#33521;&#20882;&#20986;&#26469;&#12290;&#25105;&#32456;&#20110;&#26126;&#30333;&#65292;&#25105;&#36824;&#26159;&#19981;&#33021;&#26126;&#30333;&#29238;&#20146;&#12290;&#33267;&#20146;&#22914;&#29238;&#22899;&#65292;&#20063;&#21482;&#33021;&#22914;&#27492;&#12290;<BR>&#25105;&#35273;&#24471;&#30171;&#65292;&#21364;&#20134;&#36716;&#35273;&#37322;&#28982;&#65292;&#20026;&#25105;&#26412;&#26469;&#23601;&#26080;&#33021;&#35748;&#35782;&#30340;&#29983;&#21629;&#65292;&#20026;&#25105;&#26412;&#26469;&#23601;&#26080;&#33021;&#35748;&#35782;&#30340;&#27515;&#20129;&#65292;&#20197;&#21450;&#19981;&#26366;&#30495;&#27491;&#35748;&#35782;&#30340;&#29238;&#20146;&#12290;&#21407;&#26469;&#27809;&#26377;&#35841;&#21487;&#20197;&#24443;&#39592;&#35748;&#35782;&#35841;&#65292;&#21407;&#26469;&#65292;&#25105;&#20063;&#21482;&#26159;&#22914;&#27492;&#26080;&#30693;&#26080;&#35782;&#12290;