<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#29467;&#34382;&#21644;&#34103;&#34183;</SPAN></FONT>&#20313;&#20809;&#20013;<BR></P>
<P>&#33521;&#22269;&#24403;&#20195;&#35799;&#20154;&#35199;&#26684;&#22827;&#37324;&#183;&#33832;&#26494;&#26366;&#20889;&#36807;&#19968;&#34892;&#19981;&#26429;&#30340;&#35686;&#21477;:&#8220;In me the tiger sniffe the rose&#12290;&#8221;&#21193;&#24378;&#25226;&#23427;&#35793;&#25104;&#20013;&#25991;&#65292;&#20415;&#26159;:&#8220;&#25105;&#24515;&#37324;&#26377;&#29467;&#34382;&#22312;&#32454;&#21957;&#34103;&#34183;&#12290;&#8221;<BR>&#22914;&#26524;&#19968;&#34892;&#35799;&#21477;&#21487;&#20197;&#20195;&#34920;&#19968;&#31181;&#35799;&#27966;(&#26377;&#19968;&#26412;&#33521;&#22269;&#25991;&#23398;&#21490;&#26366;&#20030;&#26607;&#31435;&#27835;&#8220;&#24573;&#24517;&#28872;&#27735;&#8221;&#20013;&#30340;&#19977;&#34892;&#35799;&#21477;:&#8220;&#22909;&#19968;&#22788;&#34542;&#33618;&#30340;&#25152;&#22312;!&#22914;&#27492;&#30340;&#22307;&#27905;&#12289;&#39740;&#24618;&#65292;&#20687;&#22312;&#37027;&#27531;&#26376;&#20043;&#19979;&#65292;&#26377;&#19968;&#20010;&#22899;&#20154;&#22312;&#21741;&#22905;&#24189;&#20901;&#30340;&#27426;&#29233;!&#8221;&#20026;&#28010;&#28459;&#35799;&#27966;&#30340;&#20195;&#34920;)&#65292;&#25105;&#23601;&#24895;&#20030;&#36825;&#34892;&#35799;&#20026;&#35937;&#24449;&#35799;&#27966;&#33402;&#26415;&#30340;&#20195;&#34920;&#12290;&#27599;&#27425;&#24565;&#21450;&#65292;&#25105;&#19981;&#31105;&#24819;&#36215;&#27861;&#22269;&#29616;&#20195;&#30011;&#23478;&#26114;&#21033;&#183;&#21346;&#26797;&#30340;&#26480;&#20316;&#8220;&#27785;&#30561;&#30340;&#21513;&#26222;&#36187;&#20154;&#8221;&#12290;&#20551;&#20351;&#21346;&#26797;&#24403;&#26085;&#25152;&#30011;&#30340;&#19981;&#26159;&#38596;&#29422;&#36924;&#35270;&#30528;&#26790;&#20013;&#30340;&#28010;&#23376;&#65292;&#32780;&#26159;&#29467;&#34382;&#22312;&#32454;&#21957;&#21547;&#33502;&#30340;&#34103;&#34183;&#65292;&#25105;&#30456;&#20449;&#65292;&#36825;&#24133;&#30011;&#21516;&#26679;&#20250;&#25104;&#20026;&#26480;&#20316;&#12290;&#20511;&#20046;&#21346;&#26797;&#36893;&#19990;&#65292;&#32780;&#33832;&#26494;&#23578;&#26410;&#25104;&#21517;&#12290;<BR>&#25105;&#35828;&#36825;&#34892;&#35799;&#26159;&#35937;&#24449;&#35799;&#27966;&#30340;&#20195;&#34920;&#65292;&#22240;&#20026;&#23427;&#20855;&#20307;&#32780;&#21448;&#24494;&#22937;&#22320;&#34920;&#29616;&#20986;&#35768;&#22810;&#21746;&#23398;&#23478;&#25152;&#26080;&#27861;&#35828;&#28165;&#30340;&#35805;;&#23427;&#34920;&#29616;&#20986;&#20154;&#24615;&#37324;&#20004;&#31181;&#30456;&#23545;&#30340;&#26412;&#36136;&#65292;&#20294;&#21516;&#26102;&#26356;&#34920;&#29616;&#20986;&#37027;&#20004;&#31181;&#30456;&#23545;&#30340;&#26412;&#36136;&#30340;&#35843;&#21644;&#12290;&#20551;&#20351;&#20182;&#25226;&#21407;&#35799;&#20889;&#25104;&#20102;&#8220;&#25105;&#24515;&#37324;&#26377;&#29467;&#34382;&#38596;&#36382;&#22312;&#33457;&#26049;&#8221;&#65292;&#37027;&#23601;&#20250;&#26174;&#24471;&#21574;&#31528;&#65292;&#27515;&#26495;&#65292;&#24466;&#28982;&#21152;&#24378;&#20102;&#20154;&#24615;&#30340;&#20869;&#22312;&#30683;&#30462;&#12290;&#21482;&#26377;&#21407;&#35799;&#25165;&#31639;&#24688;&#21040;&#22909;&#22788;&#65292;&#22240;&#20026;&#29467;&#34382;&#35937;&#24449;&#20154;&#24615;&#30340;&#19968;&#26041;&#38754;&#65292;&#34103;&#34183;&#35937;&#24449;&#20154;&#24615;&#30340;&#21478;&#19968;&#38754;&#65292;&#32780;&#8220;&#32454;&#21957;&#8221;&#21018;&#21018;&#35937;&#24449;&#30528;&#20004;&#32773;&#30340;&#20851;&#31995;&#65292;&#20004;&#32773;&#30340;&#35843;&#21644;&#19982;&#32479;&#19968;&#12290;<BR>&#21407;&#26469;&#20154;&#24615;&#21547;&#26377;&#20004;&#38754;:&#20854;&#19968;&#26159;&#30007;&#24615;&#30340;&#65292;&#20854;&#19968;&#26159;&#22899;&#24615;&#30340;;&#20854;&#19968;&#22914;&#33485;&#40560;&#65292;&#22914;&#39134;&#28689;&#65292;&#22914;&#24594;&#39532;;&#20854;&#19968;&#22914;&#22812;&#33722;&#65292;&#22914;&#38745;&#27744;&#65292;&#22914;&#39535;&#32650;&#12290;&#25152;&#35859;&#38596;&#20255;&#21644;&#31168;&#32654;&#65292;&#25152;&#35859;&#22806;&#21521;&#21644;&#20869;&#21521;&#65292;&#25152;&#35859;&#25103;&#21095;&#22411;&#30340;&#21644;&#22270;&#30011;&#22411;&#30340;&#65292;&#25152;&#35859;&#25140;&#22885;&#23612;&#33487;&#26031;&#33402;&#26415;&#21644;&#38463;&#27874;&#32599;&#33402;&#26415;&#65292;&#25152;&#35859;&#8220;&#37329;&#21018;&#24594;&#30446;&#65292;&#33769;&#33832;&#20302;&#30473;&#8221;&#65292;&#25152;&#35859;&#8220;&#38745;&#22914;&#22788;&#22899;&#65292;&#21160;&#22914;&#33073;&#20820;&#8221;&#65292;&#25152;&#35859;&#8220;&#39567;&#39532;&#31179;&#39118;&#20864;&#21271;&#65292;&#26447;&#33457;&#26149;&#38632;&#27743;&#21335;&#8221;&#65292;&#25152;&#35859;&#8220;&#26472;&#26611;&#23736;&#65292;&#26195;&#39118;&#27531;&#26376;&#8221;&#21644;&#8220;&#22823;&#27743;&#19996;&#21435;&#8221;&#65292;&#19968;&#21477;&#35805;&#65292;&#25152;&#35859;&#30340;&#38451;&#21018;&#21644;&#38452;&#26580;&#65292;&#37117;&#26080;&#38750;&#26159;&#36825;&#20004;&#31181;&#27668;&#36136;&#30340;&#27880;&#33050;&#12290;&#20004;&#32773;&#31895;&#30475;&#33509;&#30456;&#21453;&#65292;&#23454;&#21017;&#20035;&#30456;&#25104;&#12290;&#23454;&#38469;&#19978;&#27599;&#20010;&#20154;&#22810;&#22810;&#23569;&#23569;&#37117;&#20860;&#26377;&#36825;&#20004;&#31181;&#27668;&#36136;&#65292;&#21482;&#26159;&#27604;&#20363;&#19981;&#21516;&#32780;&#24050;&#12290;<BR>&#19996;&#22369;&#26377;&#24149;&#20698;&#65292;&#23581;&#35859;&#26611;&#27704;&#35789;&#21482;&#21512;&#21313;&#19971;&#20843;&#22899;&#37070;&#65292;&#25191;&#32418;&#29273;&#26495;&#65292;&#27468;&#8220;&#26472;&#26611;&#23736;&#65292;&#26195;&#39118;&#27531;&#26376;&#8221;&#65307;&#19996;&#22369;&#35789;&#39035;&#20851;&#35199;&#22823;&#27721;&#65292;&#38108;&#29749;&#29750;&#65292;&#38081;&#32496;&#26495;&#65292;&#21809;&#8220;&#22823;&#27743;&#19996;&#21435;&#8221;&#12290;&#19996;&#22369;&#20026;&#20043;&#8220;&#32477;&#20498;&#8221;&#12290;&#20182;&#26174;&#28982;&#22240;&#27492;&#31181;&#38451;&#21018;&#21644;&#38452;&#26580;&#20043;&#20998;&#32780;&#24863;&#21040;&#33258;&#35946;&#12290;&#20854;&#23454;&#19996;&#22369;&#20043;&#35789;&#20309;&#23581;&#37117;&#26159;&#8220;&#22823;&#27743;&#19996;&#21435;&#8221;?&#8220;&#31505;&#28176;&#19981;&#38395;&#22768;&#28176;&#24708;&#65292;&#22810;&#24773;&#21364;&#34987;&#26080;&#24773;&#24700;&#8221;;&#8220;&#32483;&#24088;&#24320;&#65292;&#19968;&#28857;&#26126;&#26376;&#31397;&#20154;&#8221;;&#36825;&#20123;&#35789;&#21477;&#65292;&#24656;&#24597;&#20063;&#21482;&#21512;&#21313;&#19971;&#20843;&#22899;&#37070;&#26364;&#22768;&#20302;&#21809;&#21543;?&#32780;&#26611;&#27704;&#30340;&#35789;&#21477;:&#8220;&#38271;&#23433;&#21476;&#36947;&#39532;&#36831;&#36831;&#65292;&#39640;&#26611;&#20081;&#34633;&#22070;&#8221;&#65292;&#20197;&#21450;&#8220;&#28193;&#19975;&#22737;&#21315;&#23721;&#65292;&#36234;&#28330;&#28145;&#22788;&#12290;&#24594;&#28059;&#28176;&#24687;&#65292;&#27189;&#39118;&#20045;&#36215;;&#26356;&#38395;&#21830;&#26053;&#30456;&#21628;&#65292;&#29255;&#24070;&#39640;&#20030;&#12290;&#8221;&#21448;&#26159;&#20309;&#31561;&#22659;&#30028;!&#23601;&#26159;&#26195;&#39118;&#27531;&#26376;&#30340;&#19978;&#21322;&#38421;&#37027;&#19968;&#21477;&#8220;&#26286;&#38701;&#27785;&#27785;&#26970;&#22825;&#38420;&#8221;&#65292;&#35841;&#33021;&#35828;&#23427;&#31455;&#26159;&#38452;&#26580;?&#20182;&#22914;&#29579;&#32500;&#20197;&#28165;&#28129;&#32988;&#65292;&#21364;&#20889;&#36807;&#8220;&#19968;&#36523;&#36716;&#25112;&#19977;&#21315;&#37324;&#65292;&#19968;&#21073;&#26366;&#24403;&#30334;&#19975;&#24072;&#8221;&#30340;&#35799;&#21477;;&#36763;&#24323;&#30142;&#20197;&#27785;&#38596;&#32988;&#65292;&#21364;&#20889;&#36807;&#8220;&#32599;&#24080;&#28783;&#26127;&#65292;&#21757;&#21693;&#26790;&#20013;&#35821;&#8221;&#30340;&#35789;&#21477;&#12290;&#20877;&#22914;&#28010;&#28459;&#35799;&#20154;&#27982;&#24904;&#21644;&#38634;&#33713;&#65292;&#26080;&#30097;&#22320;&#37117;&#26159;&#38452;&#26580;&#30340;&#20102;&#12290;&#21487;&#26159;&#28165;&#21869;&#30340;&#22812;&#33722;&#20063;&#26366;&#21809;&#36807;:&#8220;&#25110;&#26159;&#20687;&#31934;&#22766;&#30340;&#31185;&#24503;&#24904;&#65292;&#24594;&#30528;&#40560;&#30524;&#65292;&#20957;&#35270;&#22312;&#22826;&#24179;&#27915;&#19978;&#12290;&#8221;&#23601;&#26159;&#22312;&#37027;&#38452;&#26580;&#21040;&#20102;&#26497;&#28857;&#30340;&#8220;&#22812;&#33722;&#26354;&#8221;&#37324;&#65292;&#20063;&#36824;&#26377;&#36825;&#26679;&#30340;&#21477;&#23376;&#12290;&#8220;&#21516;&#26679;&#30340;&#27468;&#22768;&#26102;&#24120;&#8212;&#8212;&#36855;&#20303;&#20102;&#31070;&#24618;&#30340;&#38271;&#31383;&#8212;&#8212;&#37027;&#33618;&#20731;&#22934;&#22303;&#30340;&#38271;&#31383;&#8212;&#8212;&#20463;&#20020;&#22312;&#24778;&#38505;&#30340;&#28023;&#19978;&#12290;&#8221;&#33267;&#20110;&#37027;&#21482;&#20113;&#38592;&#65292;&#20182;&#37027;&#8220;&#35199;&#39118;&#27468;&#8221;&#37324;&#25152;&#34164;&#34255;&#30340;&#21147;&#37327;&#65292;&#31616;&#30452;&#26159;&#25490;&#23665;&#20498;&#28023;&#65292;&#38647;&#38662;&#19975;&#38055;!&#36824;&#26377;&#37027;&#19968;&#39318;&#21313;&#22235;&#34892;&#35799;&#8220;&#38463;&#35199;&#26364;&#22320;&#20122;&#26031;&#8221;&#38500;&#20102;&#34920;&#29616;&#33402;&#26415;&#19981;&#26429;&#30340;&#24605;&#24819;&#19981;&#35828;&#65292;&#21482;&#20854;&#27668;&#35937;&#20043;&#20255;&#22823;&#65292;&#39748;&#21147;&#20043;&#38596;&#27985;&#65292;&#24050;&#21487;&#21305;&#25932;&#22826;&#30333;&#30340;&#8220;&#35199;&#39118;&#27531;&#29031;&#65292;&#27721;&#23478;&#38517;&#38425;&#8221;&#12290;<BR>&#20063;&#23601;&#26159;&#22240;&#20026;&#20154;&#24615;&#37324;&#38754;&#65292;&#22810;&#22810;&#23569;&#23569;&#22320;&#21547;&#26377;&#36825;&#30456;&#23545;&#30340;&#20004;&#31181;&#27668;&#36136;&#65292;&#35768;&#22810;&#20154;&#25165;&#33021;&#22815;&#27427;&#36175;&#21644;&#33258;&#24049;&#27668;&#36136;&#19981;&#23613;&#30456;&#21516;&#65292;&#29978;&#33267;&#22823;&#19981;&#30456;&#21516;&#30340;&#20154;&#12290;&#20363;&#22914;&#22312;&#33521;&#22269;&#65292;&#21326;&#20857;&#21326;&#26031;&#27427;&#36175;&#23494;&#23572;&#39039;;&#25308;&#20262;&#27427;&#36175;&#39030;&#26222;&#21525;&#65292;&#22799;&#32511;&#33922;&#183;&#30333;&#26391;&#25140;&#27427;&#36175;&#33832;&#20811;&#29790;;&#21490;&#21733;&#24503;&#27427;&#36175;&#31616;&#183;&#22885;&#26031;&#19969;;&#21490;&#20113;&#26379;&#27427;&#36175;&#20848;&#36947;;&#20848;&#36947;&#27427;&#36175;&#30333;&#26391;&#23425;&#12290;&#22312;&#25105;&#22269;&#65292;&#36763;&#24323;&#30142;&#27427;&#36175;&#26446;&#28165;&#29031;&#20063;&#26159;&#19968;&#20010;&#26368;&#22909;&#30340;&#20363;&#23376;&#12290;<BR>&#20294;&#26159;&#24179;&#26102;&#20026;&#20160;&#20040;&#25105;&#20204;&#25552;&#36215;&#19968;&#20010;&#20154;&#65292;&#23601;&#35273;&#24471;&#20182;&#26159;&#38451;&#21018;&#65292;&#32780;&#25552;&#36215;&#21478;&#19968;&#20010;&#20154;&#65292;&#21448;&#35273;&#24471;&#20182;&#26159;&#38452;&#26580;&#21602;?&#36825;&#26159;&#22240;&#20026;&#20010;&#20154;&#24515;&#37324;&#30340;&#29467;&#34382;&#21644;&#34103;&#34183;&#25152;&#25104;&#30340;&#24418;&#21183;&#19981;&#21516;&#12290;&#26377;&#20154;&#30340;&#24515;&#21407;&#26159;&#34382;&#31348;&#65292;&#31348;&#21475;&#30340;&#20960;&#26421;&#34103;&#34183;&#20813;&#19981;&#20102;&#29467;&#34382;&#30340;&#36341;&#36367;;&#26377;&#20154;&#30340;&#24515;&#21407;&#26159;&#33457;&#22253;&#65292;&#22253;&#20013;&#30340;&#29467;&#34382;&#19981;&#20813;&#32473;&#37027;&#19968;&#29255;&#39321;&#28526;&#37257;&#20498;&#12290;&#25152;&#20197;&#21069;&#32773;&#27668;&#36136;&#36817;&#20110;&#38451;&#21018;&#65292;&#32780;&#21518;&#32773;&#27668;&#36136;&#36817;&#20110;&#38452;&#26580;&#12290;&#28982;&#32780;&#36367;&#30862;&#20102;&#30340;&#34103;&#34183;&#29369;&#33021;&#30427;&#24320;&#65292;&#37257;&#20498;&#20102;&#30340;&#29467;&#34382;&#26377;&#26102;&#37266;&#26469;&#12290;&#25152;&#20197;&#38712;&#29579;&#26377;&#26102;&#24754;&#27468;&#65292;&#24369;&#22899;&#26377;&#26102;&#26432;&#36156;;&#26757;&#26449;&#65292;&#23376;&#23665;&#26202;&#20316;&#24754;&#20937;&#65292;&#33832;&#26494;&#22312;&#31532;&#19968;&#27425;&#22823;&#25112;&#21518;&#20986;&#29256;&#20102;&#20302;&#35843;&#30340;&#12298;&#24515;&#26053;&#12299;&#12290;<BR>&#8220;&#25105;&#24515;&#37324;&#26377;&#29467;&#34382;&#22312;&#32454;&#21957;&#34103;&#34183;&#12290;&#8221;&#20154;&#29983;&#21407;&#26159;&#25112;&#22330;&#65292;&#26377;&#29467;&#34382;&#25165;&#33021;&#22312;&#36870;&#27969;&#37324;&#31435;&#23450;&#33050;&#36319;&#65292;&#22312;&#36870;&#39118;&#37324;&#25226;&#25569;&#26041;&#21521;&#65292;&#20570;&#26292;&#39118;&#38632;&#20013;&#30340;&#28023;&#29141;&#65292;&#20570;&#19981;&#25913;&#39068;&#33394;&#30340;&#23396;&#26143;&#12290;&#26377;&#29467;&#34382;&#65292;&#25165;&#33021;&#21019;&#36896;&#24951;&#24936;&#24754;&#27468;&#30340;&#33521;&#38596;&#20107;&#19994;;&#28085;&#34164;&#32831;&#20171;&#25300;&#20439;&#30340;&#24535;&#22763;&#33016;&#24576;&#65292;&#25165;&#33021;&#20570;&#21040;&#23391;&#37066;&#25152;&#35859;&#30340;&#8220;&#38236;&#30772;&#19981;&#25913;&#20809;&#65292;&#20848;&#27515;&#19981;&#25913;&#39321;&#8221;!&#21516;&#26102;&#20154;&#29983;&#21448;&#26159;&#24189;&#35895;&#65292;&#26377;&#34103;&#34183;&#25165;&#33021;&#28891;&#38544;&#26174;&#24189;&#65292;&#20307;&#36148;&#20837;&#24494;;&#26377;&#34103;&#34183;&#25165;&#33021;&#30475;&#21040;&#33485;&#34631;&#25511;&#33050;&#65292;&#34584;&#34523;&#21520;&#19997;&#65292;&#25165;&#33021;&#21548;&#21040;&#26286;&#33394;&#28508;&#21160;&#65292;&#26149;&#33609;&#33804;&#33469;&#65292;&#25165;&#33021;&#20570;&#21040;&#8220;&#19968;&#27801;&#19968;&#19990;&#30028;&#65292;&#19968;&#33457;&#19968;&#22825;&#22269;&#8221;&#12290;&#22312;&#20154;&#24615;&#30340;&#22269;&#24230;&#37324;&#65292;&#19968;&#21482;&#30495;&#27491;&#30340;&#29467;&#34382;&#24212;&#35813;&#33021;&#20805;&#20998;&#22320;&#27427;&#36175;&#34103;&#34183;&#65292;&#32780;&#19968;&#26421;&#30495;&#27491;&#30340;&#34103;&#34183;&#20063;&#24212;&#35813;&#33021;&#20805;&#20998;&#22320;&#23562;&#25964;&#29467;&#34382;;&#24494;&#34103;&#34183;&#65292;&#29467;&#34382;&#21464;&#25104;&#20102;&#33778;&#21147;&#26031;&#26086;(Philistine);&#24494;&#29467;&#34382;&#65292;&#34103;&#34183;&#21464;&#25104;&#20102;&#25062;&#22827;&#12290;&#38889;&#40654;&#35799;:&#8220;&#21463;&#23613;&#20102;&#21629;&#36816;&#37027;&#24040;&#26834;&#30340;&#30171;&#25171;&#65292;&#25105;&#30340;&#22836;&#22312;&#27969;&#34880;&#65292;&#20294;&#19981;&#26366;&#22402;&#19979;!&#8221;&#21326;&#20857;&#21326;&#26031;&#35799;:&#8220;&#26368;&#24494;&#23567;&#30340;&#33457;&#26421;&#23545;&#20110;&#25105;&#65292;&#33021;&#28608;&#36215;&#38750;&#27882;&#27700;&#25152;&#33021;&#34920;&#29616;&#30340;&#28145;&#24605;&#12290;&#8221;&#23436;&#25972;&#30340;&#20154;&#29983;&#24212;&#35813;&#20860;&#26377;&#36825;&#20004;&#31181;&#33267;&#39640;&#30340;&#22659;&#30028;&#12290;&#19968;&#20010;&#20154;&#21040;&#20102;&#36825;&#31181;&#22659;&#30028;&#65292;&#20182;&#33021;&#21160;&#20063;&#33021;&#38745;&#65292;&#33021;&#23624;&#20063;&#33021;&#20280;&#65292;&#33021;&#24494;&#31505;&#20063;&#33021;&#30171;&#21741;&#65292;&#33021;&#20687;&#24319;&#19990;&#32426;&#20154;&#19968;&#26679;&#30340;&#22797;&#26434;&#65292;&#20063;&#33021;&#20687;&#20122;&#24403;&#22799;&#23043;&#19968;&#26679;&#30340;&#32431;&#30495;&#65292;&#19968;&#21477;&#35805;&#65292;&#20182;&#24515;&#37324;&#24050;&#26377;&#29467;&#34382;&#22312;&#32454;&#21957;&#34103;&#34183;&#12290;<BR>&#19968;&#20061;&#20116;&#20108;&#24180;&#21313;&#26376;&#24319;&#22235;&#26085;&#22812;