<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#32654;&#32946;</SPAN>
<P></P>
<P><SPAN class=RefText></SPAN></FONT>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#32654;&#26159;&#19978;&#24093;&#30340;&#24494;&#31505; <BR>02.&#32654;&#32946;&#26159;&#19968;&#31181;&#21018;&#38656; <BR>03.&#20197;&#32654;&#32946;&#20154;&#65292;&#20197;&#25991;&#21270;&#20154; <BR>04.&#20197;&#32654;&#32946;&#20154;&#65292;&#28024;&#28070;&#24515;&#28789; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#20852;&#20110;&#35799;&#65292;&#31435;&#20110;&#31036;&#65292;&#25104;&#20110;&#20048;&#12290;&#8212;&#8212;&#23380;&#23376; <BR>&#65288;&#35793;&#25991;&#65306;&#20154;&#30340;&#20462;&#20859;&#24320;&#22987;&#20110;&#23398;&#35799;&#65292;&#33258;&#31435;&#20110;&#23398;&#31036;&#65292;&#23436;&#25104;&#20110;&#23398;&#20048;&#12290;&#65289; <BR>02.&#32654;&#26159;&#19978;&#24093;&#30340;&#24494;&#31505;&#65292;&#38899;&#20048;&#26159;&#19978;&#24093;&#30340;&#22768;&#38899;&#12290;&#8212;&#8212;&#33487;&#26684;&#25289;&#24213; <BR>03.&#20551;&#20351;&#20320;&#26377;&#20004;&#22359;&#38754;&#21253;&#65292;&#20320;&#24471;&#29992;&#19968;&#22359;&#21435;&#25442;&#19968;&#26421;&#27700;&#20185;&#33457;&#12290;&#8212;&#8212;&#26575;&#25289;&#22270; <BR>04.&#32654;&#20855;&#26377;&#24341;&#20154;&#21521;&#21892;&#30340;&#20316;&#29992;&#21644;&#21147;&#37327;&#12290;&#8212;&#8212;&#26575;&#25289;&#22270; <BR>05.&#19968;&#20010;&#23436;&#25972;&#24378;&#20581;&#20154;&#26684;&#30340;&#20859;&#25104;&#65292;&#24182;&#19981;&#28304;&#20110;&#30693;&#35782;&#30340;&#28748;&#36755;&#65292;&#32780;&#22312;&#20110;&#24863;&#24773;&#30340;&#38518;&#20859;&#12290;&#36825;&#31181;&#38518;&#20859;&#23601;&#22312;&#20110;&#32654;&#32946;&#12290;&#8212;&#8212;&#34081;&#20803;&#22521; <BR>06.&#20154;&#29983;&#26377;&#22235;&#31181;&#22659;&#30028;&#65306;&#27442;&#27714;&#22659;&#30028;&#12289;&#27714;&#30693;&#22659;&#30028;&#12289;&#36947;&#24503;&#22659;&#30028;&#12289;&#23457;&#32654;&#22659;&#30028;&#12290;&#23457;&#32654;&#20026;&#26368;&#39640;&#22659;&#30028;&#12290;&#8212;&#8212; &#24352;&#19990;&#33521;[&#24403;&#20195;&#21746;&#23398;&#23478;] <BR>07.&#31185;&#23398;&#21644;&#33402;&#26415;&#26159;&#19981;&#21487;&#20998;&#21106;&#30340;&#65292;&#23601;&#20687;&#19968;&#26522;&#30828;&#24065;&#30340;&#20004;&#38754;&#12290;&#8212;&#8212;&#26446;&#25919;&#36947;[&#35834;&#36125;&#23572;&#29289;&#29702;&#23398;&#22870;&#33719;&#24471;&#32773;] <BR>08.&#25991;&#30450;&#19981;&#21487;&#24597;&#65292;&#32654;&#30450;&#25165;&#21487;&#24597;&#12290;&#8212;&#8212;&#21556;&#20896;&#20013;[&#24403;&#20195;&#30011;&#23478;] <BR>09.&#27809;&#26377;&#23457;&#32654;&#21147;&#26159;&#32477;&#30151;&#65292;&#30693;&#35782;&#20063;&#35299;&#25937;&#19981;&#20102;&#12290;&#8212;&#8212;&#26408;&#24515; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#29233;&#22240;&#26031;&#22374;&#19982;&#23567;&#25552;&#29748;&#29233;&#22240;&#26031;&#22374;&#30340;&#27597;&#20146;&#26159;&#20301;&#20248;&#31168;&#30340;&#38050;&#29748;&#24072;&#65292;&#23567;&#29233;&#22240;&#26031;&#22374; 6&#23681;&#26102;&#65292;&#27597;&#20146;&#23601;&#35753;&#20182;&#23398;&#20064;&#25289;&#23567;&#25552;&#29748;&#12290;&#22240;&#20026;&#20174;&#23567;&#30340;&#25945;&#32946;&#21644;&#29071;&#38518;&#65292;&#38899;&#20048;&#25104;&#20026;&#20102;&#29233;&#22240;&#26031;&#22374;&#19968;&#29983;&#30340;&#25370;&#29233;&#12290;&#22312;&#32321;&#24537;&#30340;&#31185;&#30740;&#24037;&#20316;&#20043;&#20313;&#65292;&#25289;&#23567;&#25552;&#29748;&#26159;&#29233;&#22240;&#26031;&#22374;&#20027;&#35201;&#30340;&#20241;&#38386;&#26041;&#24335;&#65292;&#32780;&#19988;&#65292;&#36825;&#20063;&#26159;&#20182;&#30340;&#28789;&#24863;&#26469;&#28304;&#12290;&#20182;&#30340;&#21161;&#25163;&#38669;&#22827;&#26364;&#35828;&#65306;&#8220;&#29233;&#22240;&#26031;&#22374;&#30340;&#30740;&#31350;&#26041;&#27861;&#65292;&#34429;&#28982;&#20197;&#28170;&#21338;&#30340;&#29289;&#29702;&#23398;&#20026;&#22522;&#30784;&#65292;&#20294;&#22312;&#26412;&#36136;&#19978;&#65292;&#26159;&#32654;&#23398;&#30340;&#12289;&#30452;&#35273;&#30340;&#12290;&#8221;&#22240;&#20026;&#22312;&#31185;&#23398;&#30740;&#31350; &#20013;&#21457;&#25381;&#20102;&#33402;&#26415;&#23478;&#30340;&#24819;&#35937;&#21147;&#65292;&#29233;&#22240;&#26031;&#22374;&#20855;&#26377;&#20102;&#24778;&#20154;&#30340;&#21019;&#36896;&#25165;&#33021;&#12290; <BR>02.&#34081;&#20803;&#22521;&#65306;&#20197;&#32654;&#32946;&#20195;&#23447;&#25945;&#34081;&#20803;&#22521;&#26159;&#20013;&#22269;&#25552;&#20986;&#32654;&#32946;&#30340;&#31532;&#19968;&#20154;&#65292;&#8220;&#20197;&#32654;&#32946;&#20195;&#23447;&#25945;&#35828;&#8221;&#38395;&#21517;&#20110;&#19990;&#12290;&#34081;&#20803;&#22521;&#22312;&#21271;&#20140;&#22823;&#23398;&#20146;&#33258;&#24320;&#35774;&#12289;&#35762;&#25480;&#30340;&#19968;&#38376;&#35838;&#31243;&#23601;&#26159;&#8220;&#32654;&#32946;&#8221;&#12290;&#20182;&#26366;&#22823;&#22768;&#30142;&#21628;&#65306;&#8220;&#32654;&#32946;&#26159;&#26368;&#37325;&#35201;&#12289;&#26368;&#22522;&#30784;&#30340;&#20154;&#29983;&#35266;&#25945;&#32946;&#12290;&#8221; &#20182;&#25226;&#32654;&#32946;&#30340;&#24847;&#20041;&#24635;&#32467;&#24471;&#31616;&#21333;&#26126;&#20102;&#65306;&#8220;&#32431;&#31929;&#20043;&#32654;&#32946;&#65292;&#25152;&#20197;&#38518;&#20859;&#21566;&#20154;&#20043;&#24863;&#24773;&#65292;&#20351;&#26377;&#39640;&#23578;&#32431;&#27905;&#20043;&#20064;&#24815; &#12290;&#8221; <BR>03.&#38065;&#23398;&#26862;&#65306;&#33402;&#26415;&#20462;&#20859;&#24456;&#37325;&#35201;&#38065;&#23398;&#26862; 5&#23681;&#26102;&#23601;&#24320;&#22987;&#23398;&#20064;&#32472;&#30011;&#21644;&#38899;&#20048;&#65292;&#22312;&#19978;&#28023;&#20132;&#22823;&#35835;&#20070;&#26102;&#65292;&#20182;&#26159;&#26657;&#20048;&#38431;&#30340;&#20027;&#21147;&#22278;&#21495;&#25163;&#12290;&#26032;&#20013;&#22269;&#25104;&#31435;&#20043;&#21021;&#65292;&#38065;&#23398;&#26862;&#24613;&#20110;&#22238;&#22269;&#25928;&#21147;&#65292;&#22240;&#32780;&#34987;&#32654;&#22269;&#25919;&#24220;&#36719;&#31105;&#20116;&#24180;&#65292;&#36825;&#26399;&#38388;&#65292;&#26159;&#36125;&#22810;&#33452;&#12289;&#33707;&#25166;&#29305;&#30340;&#20132;&#21709;&#20048;&#65292;&#28608;&#21169;&#30528;&#20182;&#36827;&#34892;&#31215;&#26497;&#30340;&#25239;&#20105;&#12290;&#38899;&#20048;&#19981;&#20165;&#25903;&#25745;&#20102;&#38065;&#23398;&#26862;&#30340;&#31934;&#31070;&#65292;&#36824;&#32473;&#20182;&#24102;&#26469;&#20102;&#21019;&#26032;&#30340;&#28789;&#24863;&#12290;&#38065;&#23398;&#26862;&#21518;&#26469;&#35828;&#36807;&#65292;&#8220;&#33402;&#26415;&#20462;&#20859;&#23545;&#25105;&#30340;&#31185;&#30740;&#24037;&#20316;&#24456;&#37325;&#35201;&#65292;&#23427;&#24320;&#25299;&#20102;&#31185;&#23398;&#30340;&#21019;&#26032;&#24605;&#32500;&#65292;&#25105;&#20204;&#24403;&#26102;&#25630;&#28779;&#31661;&#30340;&#19968;&#20123;&#24819;&#27861;&#65292;&#23601;&#26159;&#22312;&#21644;&#33402;&#26415;&#23478;&#20204;&#20132;&#27969;&#20013;&#20135;&#29983;&#30340;&#12290;&#8221; <BR>04.&#26446;&#25919;&#36947;&#65306;&#31185;&#23398;&#21644;&#33402;&#26415;&#23601;&#20687;&#30828;&#24065;&#30340;&#20004;&#38754; <BR>&#35834;&#36125;&#23572;&#22870;&#33719;&#24471;&#32773;&#12289;&#33879;&#21517;&#29289;&#29702;&#23398;&#23478;&#26446;&#25919;&#36947;&#23545;&#20013;&#22269;&#30011;&#26377;&#24456;&#28145;&#30340;&#36896;&#35811;&#65292;&#20182;&#30340;&#22269;&#30011;&#20316;&#21697;&#31508;&#22696;&#27922;&#33073;&#12289;&#33394;&#24425;&#32474;&#20029;&#65292;&#20196;&#20154;&#36175;&#24515;&#24742;&#30446;&#12290;&#35848;&#36215;&#31185;&#23398;&#21644;&#33402;&#26415;&#30340;&#20851;&#31995;&#65292;&#26446;&#25919;&#36947;&#35828;&#65292;&#8220;&#24403;&#31185;&#30740;&#24605;&#36335;&#21463;&#38459;&#26102;&#65292;&#26576;&#20123;&#33402;&#26415;&#32654;&#24863;&#30340;&#21551;&#31034;&#65292;&#33021;&#20351;&#20320;&#33541;&#22622;&#39039;&#24320;&#12290;&#8221;&#8220;&#31185;&#23398;&#21644;&#33402;&#26415;&#26159;&#19981;&#21487;&#20998;&#21106;&#30340;&#65292;&#23601;&#20687;&#19968;&#26522;&#30828;&#24065;&#30340;&#20004;&#38754;&#12290;&#8221; <BR>05.&#32599;&#32032;&#65306;&#25968;&#23398;&#21253;&#21547;&#30528;&#26080;&#19978;&#30340;&#32654;<BR>&#20271;&#29305;&#20848;&#183;&#32599;&#32032;&#26159;&#33521;&#22269;&#21073;&#26725;&#22823;&#23398;&#30340;&#25968;&#23398;&#25945;&#25480;&#65292;&#20182;&#20889;&#30340;&#12298;&#25968;&#23398;&#21407;&#29702;&#12299;&#26159;&#23398;&#30028;&#30340;&#32463;&#20856;&#21517;&#33879;&#12290;&#20196;&#20154;&#25240;&#26381;&#30340;&#26159;&#65292;&#32599;&#32032;&#36824;&#26159; 1950&#24180;&#35834;&#36125;&#23572;&#25991;&#23398;&#22870;&#30340;&#33719;&#24471;&#32773;&#12290;&#32599;&#32032;&#21487;&#35859;&#26159;&#25171;&#36890;&#20102;&#31185;&#23398;&#21644;&#33402;&#26415;&#30340;&#22825;&#25165;&#20154;&#29289;&#12290;&#32599;&#32032;&#35748;&#20026;&#31185;&#23398;&#19982;&#32654;&#24687;&#24687;&#30456;&#20851;&#65292;&#20182;&#35828;&#65306;&#8220;&#25968;&#23398;&#21253;&#21547;&#30340;&#19981;&#20165;&#26159;&#30495;&#29702;&#65292;&#20063;&#26377;&#26080;&#19978;&#30340;&#32654;&#65292;&#19968;&#31181;&#20919;&#23789;&#32780;&#20005;&#23803;&#30340;&#32654;&#65292;&#24688;&#20687;&#19968;&#23562;&#38613;&#22609;&#12290;&#8221; <BR>&#9611;&#31934;&#24425;&#35821;&#27573; <BR>01.&#32654;&#32946;&#26159;&#23457;&#32654;&#25945;&#32946;&#65292;&#20063;&#26159;&#24773;&#25805;&#25945;&#32946;&#21644;&#24515;&#28789;&#25945;&#32946;&#65292;&#19981;&#20165;&#33021;&#25552;&#21319;&#20154;&#30340;&#23457;&#32654;&#32032;&#20859;&#65292;&#36824;&#33021;&#28508;&#31227;&#40664;&#21270;&#22320;&#24433;&#21709;&#20154;&#30340;&#24773;&#24863;&#12289;&#36259;&#21619;&#12289;&#27668;&#36136;&#12289;&#33016;&#35167;&#65292;&#28608;&#21169;&#20154;&#30340;&#31934;&#31070;&#65292;&#28201;&#28070;&#20154;&#30340;&#24515;&#28789;&#12290; <BR>02.&#27809;&#26377;&#32654;&#30340;&#25945;&#32946;&#65292;&#23601;&#19981;&#26159;&#23436;&#25972;&#30340;&#25945;&#32946;&#12290;&#20174;&#32454;&#22788;&#35828;&#65292;&#32654;&#32946;&#26159;&#24110;&#21161;&#23401;&#23376;&#21457;&#29616;&#32654;&#12289;&#29702;&#35299;&#32654;&#12289;&#36861;&#27714;&#32654;&#65292;&#35753;&#32654;&#30340;&#31934;&#31070;&#34701;&#20837;&#26085;&#24120;&#29983;&#27963;&#65307;&#20174;&#22823;&#22788;&#35828;&#65292;&#32654;&#32946;&#26159;&#20197;&#32654;&#32946;&#20154;&#12289;&#20197;&#25991;&#21270;&#20154;&#12290; <BR>03.&#23467;&#23460;&#21487;&#20197;&#36991;&#39118;&#38632;&#23601;&#22909;&#20102;&#65292;&#20309;&#20197;&#35201;&#38613;&#21051;&#19982;&#24425;&#32472;&#65311;&#22120;&#20855;&#21487;&#20197;&#24212;&#29992;&#23601;&#22909;&#20102;&#65292;&#20309;&#20197;&#35201;&#22270;&#26696;&#65311;&#35821;&#35328;&#21487;&#20197;&#36798;&#24847;&#23601;&#22909;&#20102;&#65292;&#20309;&#20197;&#35201;&#29305;&#21046;&#38899;&#35843;&#30340;&#35799;&#27468;&#65311;&#30001;&#27492;&#21487;&#20197;&#35777;&#26126;&#32654;&#30340;&#20316;&#29992;&#26159;&#36229;&#36234;&#23454;&#29992;&#33539;&#22260;&#30340;&#12290; <BR>04.&#32654;&#32946;&#32477;&#19981;&#26159;&#8220;&#26080;&#29992;&#8221;&#65292;&#32780;&#26377;&#23454;&#23454;&#22312;&#22312;&#30340;&#8220;&#22823;&#29992;&#8221;&#12290;&#29289;&#29702;&#23398;&#23478;&#38065;&#23398;&#26862;&#29233;&#22909;&#38899;&#20048;&#12289;&#20070;&#30011;&#65292;&#22253;&#26519;&#23398;&#23478;&#12289;&#21476;&#24314;&#31569;&#23398;&#23478;&#38472;&#20174;&#21608;&#28909;&#29233;&#25991;&#23398;&#65292;&#27700;&#31291;&#19987;&#23478;&#34945;&#38534;&#24179;&#21916;&#27426;&#23567;&#25552;&#29748;&#65292;&#20182;&#20204;&#22312;&#20139;&#21463;&#32654;&#30340;&#21516;&#26102;&#21019;&#36896;&#32654;&#65292;&#20197;&#26480;&#20986;&#30340;&#32508;&#21512;&#32032;&#20859;&#22312;&#21508;&#33258;&#39046;&#22495;&#26025;&#33719;&#27530;&#33635;&#12290; <BR>05.&#25105;&#20204;&#21482;&#26377;&#22362;&#25345;&#8220;&#26234;&#32946;&#19982;&#32654;&#32946;&#24182;&#20030;&#8221;&#65292;&#8220;&#31185;&#23398;&#19982;&#33402;&#26415;&#24182;&#37325;&#8221;&#65292;&#35753;&#23398;&#26657;&#20805;&#28322;&#33391;&#22909;&#30340;&#31185;&#23398;&#19982;&#33402;&#26415;&#27675;&#22260;&#26102;&#65292;&#25165;&#33021;&#22521;&#20859;&#20986;&#24773;&#24863;&#20016;&#23500;&#12289;&#32508;&#21512;&#32032;&#36136;&#39640;&#12289;&#21019;&#36896;&#24615;&#30340;&#20154;&#25165;&#65292;&#25165;&#33021;&#21019;&#36896;&#20986;&#26356;&#23500;&#26377;&#24819;&#35937;&#21147;&#12289;&#26356;&#32654;&#22909;&#30340;&#29983;&#23384;&#26041;&#24335;&#21644;&#31354;&#38388;&#12290; <BR>06.&#29616;&#22312;&#24456;&#22810;&#20154;&#31351;&#65292;&#31351;&#30340;&#19981;&#26159;&#29289;&#36136;&#65292;&#20063;&#19981;&#26159;&#25991;&#21270;&#65292;&#32780;&#26159;&#23457;&#32654;&#12290;&#27809;&#26377;&#24688;&#24403;&#30340;&#23457;&#32654;&#65292;&#29983;&#27963;&#23558;&#21464;&#24471;&#31895;&#20439;&#19981;&#22570;&#65292;&#26080;&#32842;&#33267;&#26497;&#12290;&#36234;&#26469;&#36234;&#36861;&#27714;&#23454;&#29992;&#21270;&#30340;&#32972;&#21518;&#65292;&#20276;&#38543;&#30340;&#26159;&#26080;&#36259;&#30340;&#20154;&#29983;&#21644;&#21019;&#36896;&#21147;&#30340;&#26543;&#33806;&#12290; <BR>07.&#25104;&#21151;&#30340;&#32654;&#32946;&#65292;&#33021;&#35753;&#23401;&#23376;&#20204;&#24863;&#21463;&#21040;&#20160;&#20040;&#26159;&#8220;&#27743;&#21335;&#21487;&#37319;&#33714;&#65292;&#33714;&#21494;&#20309;&#30000;&#30000;&#8221;&#65292;&#20160;&#20040;&#26159;&#20013;&#22269;&#30011;&#30340;&#8220;&#36828;&#23665;&#22914;&#40667;&#12289;&#36817;&#27700;&#21547;&#28895;&#8221;&#65292;&#20160;&#20040;&#26159;&#35799;&#35789;&#20070;&#30011;&#32972;&#21518;&#30340;&#20154;&#29983;&#38469;&#36935;&#12289;&#23478;&#22269;&#24773;&#24576;&#12290;&#20063;&#27491;&#26159;&#22312;&#36825;&#31181;&#21487;&#24863;&#21487;&#30693;&#30340;&#23457;&#32654;&#20013;&#65292;&#24341;&#23548;&#23401;&#23376;&#39046;&#30053;&#21476;&#20170;&#20013;&#22806;&#30340;&#33402;&#26415;&#29808;&#23453;&#65292;&#35753;&#32654;&#36827;&#20837;&#26085;&#24120;&#29983;&#27963;&#65292;&#36827;&#32780;&#22312;&#23457;&#32654;&#20013;&#24863;&#21463;&#25105;&#20204;&#30340;&#21382;&#21490;&#19982;&#25991;&#21270;&#12290;&#8212;&#8212;&#25688;&#33258;&#12298;&#29992;&#32654;&#32946;&#28085;&#20859;&#8220;&#32654;&#20029;&#24515;&#28789;&#8221;&#12299;&#65288;&#26469;&#28304;&#65306;&#20154;&#27665;&#26085;&#25253;&#65289; <BR>08.&#20174;&#32454;&#22788;&#35828;&#65292;&#32654;&#32946;&#26159;&#25945;&#32946;&#23401;&#23376;&#21457;&#29616;&#32654;&#12289;&#29702;&#35299;&#32654;&#12289;&#36861;&#27714;&#32654;&#65292;&#35753;&#32654;&#30340;&#31934;&#31070;&#34701;&#20837;&#26085;&#24120;&#29983;&#27963;&#65307;&#20174;&#22823;&#22788;&#35828;&#65292;&#32654;&#32946;&#26159;&#20197;&#32654;&#32946;&#20154;&#12289;&#20197;&#25991;&#21270;&#20154;&#65292;&#35753;&#20013;&#21326;&#32654;&#32946;&#20026;&#25991;&#21270;&#33258;&#20449;&#31569;&#22522;&#12290;&#36817;&#20195;&#20197;&#26469;&#65292;&#20174;&#29579;&#22269;&#32500;&#23558;&#32654;&#32946;&#21644;&#26234;&#32946;&#12289;&#24503;&#32946;&#24182;&#20030;&#65292;&#21040;&#40065;&#36805;&#20889;&#23601;&#12298;&#25311;&#25773;&#24067;&#32654;&#26415;&#24847;&#35265;&#20070;&#12299;&#65292;&#20877;&#21040;&#34081;&#20803;&#22521;&#21457;&#34920;&#12298;&#25991;&#21270;&#36816;&#21160;&#19981;&#35201;&#24536;&#20102;&#32654;&#32946;&#12299;&#65292;&#24605;&#24819;&#23478;&#20204;&#20174;&#26469;&#37117;&#26159;&#22312;&#27665;&#26063;&#20852;&#30427;&#12289;&#25991;&#26126;&#36179;&#32493;&#30340;&#39640;&#24230;&#30475;&#24453;&#32654;&#32946;&#12290;&#8212;&#8212;&#25688;&#33258;&#12298;&#29992;&#32654;&#32946;&#28085;&#20859;&#8220;&#32654;&#20029;&#24515;&#28789;&#8221;&#12299;&#65288;&#26469;&#28304;&#65306;&#20154;&#27665;&#26085;&#25253;&#65289; <BR>09.&#21746;&#23398;&#23478;&#20197;&#35799;&#24847;&#30340;&#35821;&#35328;&#35828;&#65292;&#8220;&#25945;&#32946;&#30340;&#26412;&#36136;&#24847;&#21619;&#30528;&#65292;&#19968;&#26869;&#26641;&#25671;&#21160;&#19968;&#26869;&#26641;&#65292;&#19968;&#26421;&#20113;&#25512;&#21160;&#19968;&#26421;&#20113;&#65292;&#19968;&#20010;&#28789;&#39746;&#21796;&#37266;&#19968;&#20010;&#28789;&#39746;&#12290;&#8221;&#32654;&#32946;&#30340;&#26681;&#26412;&#30446;&#30340;&#26159;&#20154;&#26684;&#30340;&#20859;&#25104;&#12289;&#28789;&#39746;&#30340;&#22609;&#36896;&#12290;