<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 8 &#21512;&#21516;&#20215;&#27454;&#35843;&#25972; : 8.5 &#24635;&#25215;&#21253;&#26381;&#21153;&#36153;</SPAN></FONT><BR><SPAN class=extract>8.5.1 &#33509;&#21512;&#21516;&#32422;&#23450;&#30340;&#21457;&#21253;&#20154;&#25552;&#20379;&#26448;&#26009;&#21464;&#26356;&#20026;&#25215;&#21253;&#20154;&#25552;&#20379;&#30340;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#25353;&#26412;&#26631;&#20934;&#31532;3.6.6&#26465;&#30340;&#35268;&#23450;<BR>&#35843;&#25972;&#30456;&#24212;&#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#39033;&#30446;&#28165;&#21333;&#30340;&#32508;&#21512;&#21333;&#20215;&#65292;&#24182;&#25187;&#38500;&#21512;&#21516;&#24635;&#20215;&#20013;&#35745;&#21462;&#30340;&#30456;&#24212;&#21457;&#21253;&#20154;&#25552;&#20379;&#26448;&#26009;&#30340;&#24635;&#25215;&#21253;&#26381;&#21153;&#36153;&#12290;<BR></SPAN><SPAN class=extract>8.5.2 &#33509;&#21512;&#21516;&#23653;&#34892;&#36807;&#31243;&#20013;&#21457;&#29983;&#21512;&#21516;&#32422;&#23450;&#30340;&#25215;&#21253;&#20154;&#25552;&#20379;&#26448;&#26009;&#21464;&#26356;&#20026;&#21457;&#21253;&#20154;&#25552;&#20379;&#30340;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#25353;&#26412;&#26631;<BR>&#20934;&#31532;3.7.4&#26465;&#30340;&#35268;&#23450;&#35745;&#31639;&#21464;&#26356;&#20026;&#21457;&#21253;&#20154;&#25552;&#20379;&#26448;&#26009;&#25152;&#22686;&#21152;&#30340;&#24635;&#25215;&#21253;&#26381;&#21153;&#36153;&#65292;&#35843;&#25972;&#21512;&#21516;&#20215;&#26684;&#12290;<BR></SPAN><SPAN class=extract>8.5.3 &#33509;&#21512;&#21516;&#23653;&#34892;&#36807;&#31243;&#20013;&#21457;&#29983;&#26242;&#20272;&#20215;&#19987;&#19994;&#20998;&#21253;&#24037;&#31243;&#12289;&#21457;&#21253;&#20154;&#30452;&#25509;&#21457;&#21253;&#30340;&#19987;&#19994;&#24037;&#31243;&#21462;&#28040;&#65292;&#25110;&#30830;&#23450;&#30001;&#25215;&#21253;<BR>&#20154;&#36127;&#36131;&#23436;&#25104;&#65292;&#25110;&#25215;&#21253;&#20154;&#25353;&#26412;&#26631;&#20934;&#31532;8.4.8&#26465;&#30340;&#35268;&#23450;&#20013;&#26631;&#65292;&#25110;&#22312;&#25215;&#21253;&#20154;&#30340;&#21512;&#21516;&#24037;&#31243;&#24050;&#31459;&#24037;&#19988;&#25764;&#31163;&#29616;&#22330;&#21518;&#36827;<BR>&#34892;&#30340;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#25187;&#38500;&#21512;&#21516;&#24635;&#20215;&#20013;&#35745;&#21462;&#30340;&#30456;&#24212;&#19987;&#19994;&#20998;&#21253;&#24037;&#31243;&#12289;&#30452;&#25509;&#21457;&#21253;&#30340;&#19987;&#19994;&#24037;&#31243;&#30340;&#24635;&#25215;&#21253;&#26381;&#21153;&#36153;&#12290;<BR></SPAN><SPAN class=extract>8.5.4 &#33509;&#24635;&#25215;&#21253;&#26381;&#21153;&#36153;&#20197;&#39033;&#35745;&#20215;&#30340;&#65292;&#24635;&#25215;&#21253;&#26381;&#21153;&#36153;&#38500;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;8.4.8&#26465;&#12289;&#31532;8.5.1&#26465;&#65374;&#31532;8.5.3<BR>&#26465;&#12289;&#31532;8.5.5&#26465;&#30340;&#35268;&#23450;&#25187;&#20943;&#25110;&#35843;&#25972;&#22806;&#65292;&#24212;&#20026;&#39118;&#38505;&#21253;&#24178;&#65292;&#24037;&#31243;&#32467;&#31639;&#19981;&#24212;&#20316;&#35843;&#25972;&#12290;&#22914;&#24635;&#25215;&#21253;&#26381;&#21153;&#36153;&#20197;&#36153;&#29575;&#35745;<BR>&#20215;&#65292;&#19988;&#21512;&#21516;&#26410;&#32422;&#23450;&#36153;&#29575;&#35745;&#20215;&#22522;&#30784;&#25110;&#32422;&#23450;&#19981;&#26126;&#30340;&#65292;&#24635;&#25215;&#21253;&#26381;&#21153;&#36153;&#24212;&#25353;&#26412;&#26631;&#20934;&#31532;8.4.8&#26465;&#12289;&#31532;8.5.1&#26465;~&#31532;<BR>8.5.3&#26465;&#12289;&#31532;8.5.5&#26465;&#30340;&#35268;&#23450;&#36827;&#34892;&#35843;&#25972;&#65292;&#24037;&#31243;&#32467;&#31639;&#26102;&#21487;&#25353;&#19987;&#19994;&#20998;&#21253;&#24037;&#31243;&#12289;&#30452;&#25509;&#21457;&#21253;&#30340;&#19987;&#19994;&#24037;&#31243;&#30340;&#21512;&#21516;&#20215;&#12289;<BR>&#21457;&#21253;&#20154;&#25552;&#20379;&#26448;&#26009;&#30340;&#20379;&#36135;&#21512;&#21516;&#20215;&#36827;&#34892;&#35745;&#31639;&#12290;<BR></SPAN><SPAN class=extract>8.5.5 &#21457;&#21253;&#20154;&#25209;&#20934;&#30340;&#19987;&#19994;&#20998;&#21253;&#24037;&#31243;&#21457;&#29983;&#24037;&#31243;&#21464;&#26356;&#25110;&#21457;&#21253;&#20154;&#21407;&#22240;&#24341;&#36215;&#30456;&#20851;&#19987;&#19994;&#20998;&#21253;&#24037;&#31243;&#12289;&#30452;&#25509;&#21457;&#21253;&#30340;&#19987;&#19994;&#24037;&#31243;&#30340;&#23454;&#36136;&#24615;&#24037;&#26399;&#25913;&#21464;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#21487;&#25353;&#19979;&#24335;&#35745;&#31639;&#35843;&#25972;&#21463;&#24433;&#21709;&#30340;&#19987;&#19994;&#20998;&#21253;&#24037;&#31243;(&#25110;&#30452;&#25509;&#21457;&#21253;&#19987;&#19994;&#24037;<BR>&#31243;)&#24635;&#25215;&#21253;&#26381;&#21153;&#36153;&#65306;<BR>&#24635;&#25215;&#21253;&#26381;&#21153;&#36153;&#35843;&#25972;&#20215;&#27454;=&#21463;&#24433;&#21709;&#19987;&#19994;&#20998;&#21253;&#24037;&#31243;(&#25110;&#30452;&#25509;&#21457;&#21253;&#19987;&#19994;&#24037;&#31243;)&#24310;&#35823;&#30340;&#24037;&#26399;&#215;<BR>&#21463;&#24433;&#21709;&#19987;&#19994;&#20998;&#21253;&#24037;&#31243;(&#25110;&#30452;&#25509;&#21457;&#21253;&#19987;&#19994;&#24037;&#31243;)&#24635;&#25215;&#21253;&#26381;&#21153;&#36153;/<BR>&#21463;&#24433;&#21709;&#19987;&#19994;&#20998;&#21253;&#24037;&#31243;(&#25110;&#30452;&#25509;&#21457;&#21253;&#19987;&#19994;&#24037;&#31243;)&#24037;&#26399;<BR>(8.5.5)<BR></SPAN><SPAN class=extract>8.5.6 &#25215;&#21253;&#20154;&#21407;&#22240;&#24341;&#36215;&#30456;&#20851;&#19987;&#19994;&#20998;&#21253;&#24037;&#31243;&#12289;&#30452;&#25509;&#21457;&#21253;&#19987;&#19994;&#24037;&#31243;&#30340;&#23454;&#36136;&#24615;&#24037;&#26399;&#24310;&#38271;&#65292;&#25215;&#21253;&#20154;&#24212;&#21521;&#21457;&#21253;&#20154;<BR>&#36180;&#20607;&#26412;&#26631;&#20934;&#31532;8.11.18&#26465;&#35268;&#23450;&#30340;&#35823;&#26399;&#36180;&#20607;&#36153;&#12290;<BR></SPAN>