<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#20250;&#21069;&#65306;&#19981;&#21484;&#24320;&#26080;&#20934;&#22791;&#30340;&#20250;</H3>
<P class=content><SPAN class=bold><STRONG>1.&#20250;&#21069;&#20570;&#22909;&#20116;&#20010;&#8220;W&#8221;&#12290;</STRONG></SPAN></P>
<P class=content>What&#65292;&#24320;&#20250;&#30340;&#20027;&#35201;&#20869;&#23481;&#26159;&#20160;&#20040;&#65292;&#30446;&#30340;&#26159;&#20160;&#20040;&#12290;</P>
<P class=content>When&#65292;&#20309;&#26102;&#24320;&#20250;&#12290;&#19981;&#33021;&#35828;&#65306;&#8220;&#21834;&#65292;&#26126;&#22825;&#19978;&#21320;&#24320;&#12290;&#8221;&#19978;&#21320;&#20960;&#28857;&#24320;&#65311;&#35201;&#31934;&#30830;&#21040;&#20998;&#38047;&#12290;</P>
<P class=content>Who&#65292;&#35841;&#26469;&#24320;&#20250;&#65292;&#35841;&#20570;&#20027;&#25345;&#65292;&#35841;&#20570;&#21457;&#35328;&#65292;&#35841;&#20570;&#35760;&#24405;&#65292;&#27599;&#20010;&#20154;&#26469;&#20570;&#20160;&#20040;&#65292;&#36890;&#30693;&#21040;&#27599;&#20010;&#20154;&#12290;</P>
<P class=content>Where&#65292;&#20309;&#22320;&#24320;&#20250;&#12290;</P>
<P class=content>Why&#65292;&#20026;&#20160;&#20040;&#24320;&#20250;&#35201;&#35762;&#36825;&#20010;&#38382;&#39064;&#12290;&#19981;&#33021;&#31616;&#21333;&#31895;&#26292;&#22320;&#35828;&#8220;OK&#65292;&#26126;&#22825;&#36807;&#26469;&#24320;&#20250;&#8221;&#65292;&#32780;&#26159;&#35201;&#25226;&#20250;&#35758;&#30446;&#30340;&#35762;&#28165;&#26970;&#12290;&#22823;&#23478;&#20102;&#35299;&#27492;&#20107;&#65292;&#25165;&#20250;&#23545;&#27492;&#20107;&#26377;&#21160;&#21147;&#65292;&#24320;&#20250;&#25928;&#26524;&#25165;&#20250;&#22909;&#12290;</P>
<P class=content><SPAN class=bold><STRONG>2.&#20250;&#35758;&#26448;&#26009;&#25552;&#21069;&#19968;&#22825;&#21457;&#21040;&#21442;&#20250;&#20154;&#25163;&#19978;&#12290;</STRONG></SPAN>&#38500;&#38750;&#26159;&#22836;&#33041;&#39118;&#26292;&#20250;&#65292;&#21542;&#21017;&#32473;&#22823;&#23478;&#20108;&#21313;&#22235;&#23567;&#26102;&#30340;&#26102;&#38388;&#26469;&#28040;&#21270;&#20250;&#35758;&#20869;&#23481;&#12290;</P>
<P class=content><SPAN class=bold><STRONG>3.&#20250;&#35758;&#20027;&#35762;&#20154;&#20250;&#21069;&#20570;&#22909;&#28436;&#35762;&#20934;&#22791;&#12290;</STRONG></SPAN>&#19968;&#20010;&#31192;&#35776;&#23601;&#26159;&#65292;&#22914;&#26524;&#20320;&#24819;&#34987;&#22823;&#23478;&#20102;&#35299;&#65292;&#24819;&#33719;&#24471;&#26356;&#22810;&#30340;&#26426;&#20250;&#65292;&#22312;&#20250;&#21069;&#22909;&#22909;&#20570;&#22909;&#28436;&#35762;&#20934;&#22791;&#65292;&#26159;&#26368;&#24555;&#30340;&#25463;&#24452;&#12290;&#19981;&#35201;&#28010;&#36153;&#20219;&#20309;&#19968;&#20010;&#33021;&#22312;&#22823;&#23478;&#38754;&#21069;&#21457;&#35328;&#30340;&#26426;&#20250;&#12290;</P>
<P class=content>&#20250;&#35758;&#20934;&#22791;&#30340;&#19968;&#20010;<STRONG>&#24120;&#35265;&#35823;&#21306;</STRONG>&#26159;&#65306;<FONT color=#008000>&#20320;&#26377;&#19968;&#20010;&#23567;&#26102;&#30340;&#20934;&#22791;&#26102;&#38388;&#65292;&#21364;&#33457;&#20116;&#21313;&#20116;&#20998;&#38047;&#22312;&#23436;&#21892;PPT&#65292;&#37325;&#26032;&#28070;&#33394;&#12290;</FONT><FONT color=#800000>&#20320;&#24212;&#35813;&#35201;&#20570;&#30340;&#26159;&#24819;&#24819;&#24590;&#20040;&#35762;&#12290;&#20320;&#26126;&#22825;&#21482;&#26377;&#20116;&#20998;&#38047;&#65292;&#38754;&#23545;&#19968;&#22534;&#39640;&#31649;&#65292;&#19968;&#24180;&#21487;&#33021;&#21482;&#26377;&#20960;&#27425;&#36825;&#26679;&#30340;&#26426;&#20250;&#65292;&#20026;&#20160;&#20040;&#19981;&#33457;&#19968;&#20010;&#23567;&#26102;&#65292;&#29978;&#33267;&#20004;&#20010;&#23567;&#26102;&#65292;&#22909;&#22909;&#32451;&#36825;&#20116;&#20998;&#38047;&#35201;&#35762;&#30340;&#19996;&#35199;</FONT>&#65311;<FONT color=#804000>&#36825;&#20116;&#20998;&#38047;&#35762;&#22909;&#20102;&#65292;&#32473;&#21035;&#20154;&#30041;&#19979;&#28145;&#21051;&#30340;&#21360;&#35937;&#65292;&#21035;&#20154;&#30693;&#36947;&#20320;&#30340;&#34920;&#36798;&#28165;&#26224;&#12289;&#24605;&#32500;&#32540;&#23494;&#65292;&#20320;&#23558;&#26469;&#23601;&#20250;&#26377;&#26356;&#22810;&#30340;&#26426;&#20250;&#12290;</FONT></P>
<P class=content><SPAN class=bold><STRONG>4.&#20250;&#35758;&#32454;&#33410;&#20877;&#21457;&#19968;&#36941;&#12290;</STRONG></SPAN>&#22914;&#26524;&#26377;&#30005;&#35805;&#25320;&#20837;&#21495;&#30721;&#25110;&#23494;&#30721;&#65292;&#20320;&#22914;&#26524;&#20004;&#22825;&#21069;&#32473;&#65292;&#26377;&#21487;&#33021;&#36825;&#20010;&#20449;&#24687;&#24050;&#32463;&#28040;&#22833;&#22312;&#33579;&#33579;&#30340;E-mail&#25110;&#28040;&#24687;&#20013;&#12290;&#22312;&#20250;&#21069;&#20004;&#19977;&#20010;&#23567;&#26102;&#20877;&#21457;&#19968;&#36941;&#65292;&#22823;&#23478;&#23601;&#19981;&#29992;&#20877;&#32763;&#35760;&#24405;&#65292;&#35753;&#21442;&#20250;&#20154;&#30340;&#40635;&#28902;&#36234;&#23569;&#36234;&#22909;&#12290;</P>
<P class=content>&#20197;&#19978;&#26159;&#20250;&#21069;&#30340;&#19968;&#20123;&#20934;&#22791;&#65292;&#33021;&#20570;&#21040;&#36825;&#26679;&#65292;&#20320;&#24050;&#32463;&#25104;&#21151;&#20102;&#19968;&#21322;&#12290;