<strong><font color="blue">&#29983;&#29289;&#23398;&#21644;&#34892;&#20026; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#31070;&#32463;&#31995;&#32479;</H4>
<P class=content>&#31070;&#32463;&#31995;&#32479;&#30001;&#25968;&#21313;&#20159;&#20010;&#39640;&#24230;&#29305;&#21270;&#30340;&#31070;&#32463;&#32454;&#32990;&#65288;&#21363;<SPAN class=kaiti>&#31070;&#32463;&#20803;</SPAN>&#65289;&#32452;&#25104;&#65292;&#27491;&#26159;&#31070;&#32463;&#20803;&#26500;&#25104;&#20102;&#33041;&#21644;&#36941;&#21450;&#20840;&#36523;&#30340;&#31070;&#32463;&#32420;&#32500;&#12290;&#31070;&#32463;&#31995;&#32479;&#20998;&#20026;&#20004;&#20010;&#20027;&#35201;&#37096;&#20998;&#65306;<SPAN class=bold>&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;</SPAN>(central nervous system,CNS)&#21644;<SPAN class=bold>&#22806;&#21608;&#31070;&#32463;&#31995;&#32479;</SPAN>(peripheral nervous system,PNS)&#12290;CNS&#30001;&#33041;&#21644;&#33034;&#39635;&#30340;&#25152;&#26377;&#31070;&#32463;&#20803;&#32452;&#25104;&#65307;PNS&#30001;&#25152;&#26377;&#26500;&#25104;&#31070;&#32463;&#32420;&#32500;&#30340;&#31070;&#32463;&#20803;&#32452;&#25104;&#65292;&#36825;&#20123;&#31070;&#32463;&#32420;&#32500;&#25226;CNS&#19982;&#36523;&#20307;&#32852;&#31995;&#36215;&#26469;&#12290;<SPAN class=bold>&#22270;3.11</SPAN>&#21644;<SPAN class=bold>&#22270;3.12</SPAN>&#26174;&#31034;&#20102;CNS&#21644;PNS&#30340;&#20851;&#31995;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_111-02.jpg" data-w-new="975px" data-w="935px" data-ratio="1.043" active="true"> 
<P class=imgtitle>&#22270;3.11&#12288;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#21644;&#22806;&#21608;&#31070;&#32463;&#31995;&#32479;&#30340;&#21010;&#20998;</P>
<P class=imgtitle>&#24863;&#35273;&#21644;&#36816;&#21160;&#31070;&#32463;&#32420;&#32500;&#32452;&#25104;&#22806;&#21608;&#31070;&#32463;&#31995;&#32479;&#24182;&#36890;&#36807;&#33034;&#39635;&#19982;&#33041;&#30456;&#36830;&#25509;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Richard D.McAnulty and M.Michele Burnette.<SPAN class=italic>Fundamentals of Human Sexuality</SPAN>,p.87.Published by Allyn and Bacon,Boston,MA.Copyright &#169;2003 by the author.Reproduced by permission of Pearson Education.Inc.</P></DIV>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_112-01.jpg" data-w-new="772px" data-w="1488px" data-ratio="0.519" active="true"> 
<P class=imgtitle>&#22270;3.12&#12288;&#20154;&#31867;&#31070;&#32463;&#31995;&#32479;&#30340;&#23618;&#27425;&#32467;&#26500;</P>
<P class=imgtitle>&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#30001;&#33041;&#21644;&#33034;&#39635;&#32452;&#25104;&#65292;&#22806;&#21608;&#31070;&#32463;&#31995;&#32479;&#25353;&#20854;&#21151;&#33021;&#20998;&#20026;&#65306;&#36527;&#20307;&#31070;&#32463;&#31995;&#32479;&#25511;&#21046;&#38543;&#24847;&#21160;&#20316;&#65292;&#33258;&#20027;&#31070;&#32463;&#31995;&#32479;&#35843;&#33410;&#20869;&#37096;&#36807;&#31243;&#12290;&#33258;&#20027;&#31070;&#32463;&#31995;&#32479;&#21448;&#20998;&#20026;&#20004;&#20010;&#31995;&#32479;&#65306;&#20132;&#24863;&#31070;&#32463;&#31995;&#32479;&#25903;&#37197;&#32039;&#24613;&#24773;&#20917;&#19979;&#30340;&#34892;&#20026;&#65292;&#21103;&#20132;&#24863;&#31070;&#32463;&#31995;&#32479;&#35843;&#33410;&#24120;&#35268;&#29615;&#22659;&#19979;&#30340;&#34892;&#20026;&#21644;&#20307;&#20869;&#29983;&#29702;&#36807;&#31243;&#12290;</P></DIV>
<P class=content>CNS&#30340;&#24037;&#20316;&#26159;&#25972;&#21512;&#21644;&#21327;&#35843;&#25152;&#26377;&#30340;&#36523;&#20307;&#21151;&#33021;&#65292;&#21152;&#24037;&#20840;&#37096;&#20256;&#20837;&#30340;&#31070;&#32463;&#20449;&#24687;&#65292;&#21521;&#36523;&#20307;&#19981;&#21516;&#37096;&#20998;&#21457;&#20986;&#25351;&#20196;&#12290;CNS&#21457;&#20986;&#21644;&#25509;&#25910;&#31070;&#32463;&#20449;&#24687;&#26159;&#36890;&#36807;<SPAN class=kaiti>&#33034;&#39635;</SPAN>&#32780;&#23454;&#29616;&#30340;&#12290;&#33034;&#39635;&#26159;&#23558;&#33041;&#19982;PNS&#32852;&#31995;&#36215;&#26469;&#30340;&#31070;&#32463;&#20803;&#24178;&#32447;&#65292;&#23427;&#20301;&#20110;&#33034;&#26609;&#30340;&#26894;&#31649;&#20869;&#12290;&#33034;&#31070;&#32463;&#20174;&#33034;&#26609;&#30340;&#27599;&#23545;&#33034;&#26894;&#39592;&#20043;&#38388;&#30340;&#33034;&#39635;&#21457;&#20986;&#20998;&#25903;&#65292;&#26368;&#32456;&#19982;&#36941;&#21450;&#20840;&#36523;&#30340;&#21508;&#31181;&#24863;&#21463;&#22120;&#12289;&#32908;&#32905;&#21644;&#33146;&#20307;&#32852;&#31995;&#36215;&#26469;&#12290;&#33034;&#39635;&#21327;&#35843;&#36523;&#20307;&#20004;&#20391;&#30340;&#27963;&#21160;&#65292;&#24182;&#36127;&#36131;&#19981;&#38656;&#33041;&#21442;&#19982;&#30340;&#31616;&#21333;&#32780;&#24555;&#36895;&#30340;&#21160;&#20316;&#21453;&#23556;&#12290;&#20363;&#22914;&#33034;&#39635;&#19982;&#33041;&#20998;&#31163;&#30340;&#26377;&#26426;&#20307;&#65292;&#22312;&#21463;&#21040;&#30140;&#30171;&#21050;&#28608;&#26102;&#20173;&#33021;&#25910;&#32553;&#20854;&#32930;&#20307;&#12290;&#34429;&#28982;&#23436;&#25972;&#30340;&#33041;&#22312;&#27491;&#24120;&#26465;&#20214;&#19979;&#23558;&#20250;&#27880;&#24847;&#21040;&#36825;&#31181;&#21160;&#20316;&#65292;&#20294;&#26377;&#26426;&#20307;&#20173;&#33021;&#23436;&#25104;&#35813;&#21160;&#20316;&#65292;&#32780;&#26080;&#38656;&#26469;&#33258;&#19978;&#26041;&#30340;&#25351;&#20196;&#12290;&#33034;&#39635;&#30340;&#31070;&#32463;&#21463;&#25439;&#23601;&#20250;&#23548;&#33268;&#33151;&#37096;&#25110;&#36527;&#24178;&#30340;&#30251;&#30186;&#65292;&#22312;&#25130;&#30251;&#30149;&#20154;&#20013;&#21487;&#35265;&#36825;&#31181;&#30151;&#29366;&#12290;&#30251;&#30186;&#30340;&#33539;&#22260;&#20915;&#23450;&#20110;&#33034;&#39635;&#21463;&#25439;&#37096;&#20301;&#30340;&#39640;&#24230;&#65292;&#25439;&#20260;&#30340;&#37096;&#20301;&#36234;&#39640;&#65292;&#36896;&#25104;&#30340;&#30251;&#30186;&#36234;&#24191;&#27867;&#12290;</P>
<P class=content>&#23613;&#31649;CNS&#22788;&#20110;&#21457;&#21495;&#26045;&#20196;&#30340;&#20301;&#32622;&#65292;&#20294;&#23427;&#24182;&#19981;&#19982;&#22806;&#30028;&#30452;&#25509;&#25509;&#35302;&#12290;PNS&#30340;&#20316;&#29992;&#27491;&#26159;&#25226;&#26469;&#33258;&#24863;&#21463;&#22120;&#65288;&#22914;&#30524;&#30555;&#12289;&#32819;&#26421;&#20013;&#25152;&#21457;&#29616;&#30340;&#65289;&#30340;&#20449;&#24687;&#25552;&#20379;&#32473;CNS&#65292;&#24182;&#20256;&#36882;&#33041;&#23545;&#36523;&#20307;&#22120;&#23448;&#21644;&#32908;&#32905;&#30340;&#25351;&#20196;&#12290;PNS&#23454;&#38469;&#19978;&#30001;&#20004;&#22871;&#31070;&#32463;&#32420;&#32500;&#32452;&#25104;&#65288;&#35265;&#22270;3.12&#65289;&#12290;<SPAN class=bold>&#36527;&#20307;&#31070;&#32463;&#31995;&#32479;</SPAN>(somatic nervous system)&#35843;&#33410;&#36523;&#20307;&#39592;&#39612;&#32908;&#30340;&#21160;&#20316;&#12290;&#20363;&#22914;&#65292;&#24819;&#35937;&#20320;&#22312;&#25171;&#23383;&#65292;&#25163;&#25351;&#22312;&#38190;&#30424;&#19978;&#30340;&#36816;&#21160;&#30001;&#36527;&#20307;&#31070;&#32463;&#31995;&#32479;&#25511;&#21046;&#12290;&#24403;&#20320;&#20915;&#23450;&#35201;&#8220;&#35828;&#8221;&#20123;&#20160;&#20040;&#26102;&#65292;&#20320;&#30340;&#22823;&#33041;&#21521;&#25163;&#25351;&#21457;&#20986;&#25970;&#20987;&#26576;&#20123;&#38190;&#30340;&#25351;&#20196;&#12290;&#21516;&#26102;&#65292;&#25163;&#25351;&#21521;&#22823;&#33041;&#21453;&#39304;&#20851;&#20110;&#20854;&#20301;&#32622;&#21644;&#36816;&#21160;&#30340;&#20449;&#24687;&#12290;&#22914;&#26524;&#20320;&#25970;&#38169;&#20102;&#38190;&#65292;&#36527;&#20307;&#31070;&#32463;&#31995;&#32479;&#23601;&#20250;&#36890;&#30693;&#22823;&#33041;&#65292;&#28982;&#21518;&#22823;&#33041;&#21457;&#20986;&#24517;&#35201;&#30340;&#20462;&#27491;&#25351;&#20196;&#65292;&#21482;&#29992;&#19981;&#21040;&#19968;&#31186;&#30340;&#26102;&#38388;&#65292;&#20320;&#23601;&#33021;&#21024;&#38500;&#38169;&#35823;&#24182;&#25970;&#20987;&#27491;&#30830;&#30340;&#38190;&#12290;</P>
<P class=content>PNS&#30340;&#21478;&#19968;&#37096;&#20998;&#26159;<SPAN class=bold>&#33258;&#20027;&#31070;&#32463;&#31995;&#32479;</SPAN>(automatic nervous system,ANS)&#65292;&#23427;&#32500;&#25345;&#26426;&#20307;&#30340;&#22522;&#26412;&#29983;&#21629;&#36807;&#31243;&#12290;&#36825;&#20010;&#31995;&#32479;&#27599;&#22825;24&#23567;&#26102;&#24037;&#20316;&#65292;&#23427;&#25152;&#35843;&#33410;&#30340;&#21151;&#33021;&#26159;&#20320;&#36890;&#24120;&#19981;&#38656;&#26377;&#24847;&#35782;&#22320;&#25511;&#21046;&#30340;&#65292;&#22914;&#21628;&#21560;&#12289;&#28040;&#21270;&#21644;&#35273;&#37266;&#12290;&#29978;&#33267;&#24403;&#20320;&#30561;&#35273;&#26102;&#65292;ANS&#20173;&#28982;&#24517;&#39035;&#24037;&#20316;&#65292;&#23427;&#20063;&#22312;&#40635;&#37257;&#21644;&#38271;&#26399;&#26127;&#36855;&#29366;&#24577;&#26102;&#32500;&#25345;&#29983;&#21629;&#36807;&#31243;&#12290;</P>
<P class=content>&#33258;&#20027;&#31070;&#32463;&#31995;&#32479;&#22788;&#29702;&#20004;&#31867;&#25912;&#20851;&#29983;&#23384;&#30340;&#38382;&#39064;&#65306;&#19968;&#31867;&#26159;&#26426;&#20307;&#21463;&#21040;&#23041;&#32961;&#65292;&#21478;&#19968;&#31867;&#26159;&#32500;&#25345;&#24120;&#35268;&#36523;&#20307;&#29366;&#24577;&#12290;&#20026;&#20102;&#25191;&#34892;&#36825;&#20123;&#21151;&#33021;&#65292;&#33258;&#20027;&#31070;&#32463;&#31995;&#32479;&#36827;&#19968;&#27493;&#20998;&#25104;&#20132;&#24863;&#31070;&#32463;&#31995;&#32479;&#21644;&#21103;&#20132;&#24863;&#31070;&#32463;&#31995;&#32479;&#65288;&#35265;&#22270;3.12&#65289;&#12290;&#36825;&#20004;&#37096;&#20998;&#21453;&#21521;&#24037;&#20316;&#21435;&#23436;&#25104;&#23427;&#20204;&#30340;&#20219;&#21153;&#12290;<SPAN class=bold>&#20132;&#24863;&#31070;&#32463;</SPAN>(sympathetic division)&#25903;&#37197;&#24212;&#23545;&#32039;&#24613;&#24773;&#20917;&#30340;&#21453;&#24212;&#65307;<SPAN class=bold>&#21103;&#20132;&#24863;&#31070;&#32463;</SPAN>(parasympathetic division)&#30417;&#27979;&#36523;&#20307;&#20869;&#37096;&#21151;&#33021;&#30340;&#24120;&#35268;&#36816;&#34892;&#12290;&#21487;&#20197;&#25226;&#20132;&#24863;&#31070;&#32463;&#30475;&#25104;&#21361;&#24613;&#24773;&#20917;&#25110;&#32039;&#24352;&#29366;&#24577;&#19979;&#30340;&#40635;&#28902;&#32456;&#32467;&#32773;&#65292;&#23427;&#21796;&#36215;&#33041;&#32467;&#26500;&#21435;&#25112;&#26007;&#25110;&#36867;&#36991;&#21361;&#38505;&#12290;&#27492;&#26102;&#65292;&#28040;&#21270;&#20572;&#27490;&#65292;&#34880;&#28082;&#20174;&#20869;&#33039;&#21521;&#32908;&#32905;&#27969;&#21160;&#65292;&#27687;&#27668;&#20256;&#36882;&#22686;&#21152;&#65292;&#24515;&#29575;&#21152;&#24555;&#12290;&#24403;&#21361;&#38505;&#36807;&#21518;&#65292;&#21103;&#20132;&#24863;&#31070;&#32463;&#36127;&#36131;&#20943;&#32531;&#36825;&#20123;&#36807;&#31243;&#65292;&#20010;&#20307;&#24320;&#22987;&#23433;&#38745;&#19979;&#26469;&#12290;&#28040;&#21270;&#27963;&#21160;&#24674;&#22797;&#65292;&#24515;&#36339;&#21464;&#32531;&#65292;&#21628;&#21560;&#25918;&#26494;&#12290;&#21103;&#20132;&#24863;&#31070;&#32463;&#25191;&#34892;&#26426;&#20307;&#22312;&#38750;&#32039;&#24613;&#24773;&#20917;&#19979;&#30340;&#24120;&#35268;&#32500;&#25252;&#65292;&#22914;&#25490;&#38500;&#20307;&#20869;&#24223;&#29289;&#65292;&#20445;&#25252;&#35270;&#35273;&#31995;&#32479;&#65288;&#36890;&#36807;&#30524;&#27882;&#21644;&#30643;&#23380;&#25910;&#32553;&#65289;&#65292;&#38271;&#26399;&#32500;&#25345;&#36523;&#20307;&#30340;&#33021;&#37327;&#12290;&#20132;&#24863;&#21644;&#21103;&#20132;&#24863;&#31070;&#32463;&#30340;&#20998;&#24037;&#22914;<SPAN class=bold>&#22270;3.13</SPAN>&#25152;&#31034;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_112-02.jpg" data-w-new="1210px" data-w="1480px" data-ratio="0.818" active="true"> 
<P class=imgtitle>&#22270;3.13&#12288;&#33258;&#20027;&#31070;&#32463;&#31995;&#32479;</P>
<P class=imgtitle>&#21103;&#20132;&#24863;&#31070;&#32463;&#35843;&#33410;&#27599;&#22825;&#30340;&#20307;&#20869;&#29983;&#29702;&#36807;&#31243;&#21644;&#34892;&#20026;&#65292;&#22312;&#22270;&#24038;&#36793;&#34920;&#31034;&#12290;&#20132;&#24863;&#31070;&#32463;&#31995;&#32479;&#35843;&#33410;&#24212;&#28608;&#24418;&#21183;&#19979;&#30340;&#20307;&#20869;&#29983;&#29702;&#36807;&#31243;&#21644;&#34892;&#20026;&#65292;&#26174;&#31034;&#22312;&#22270;&#21491;&#36793;&#12290;&#35831;&#27880;&#24847;&#20132;&#24863;&#31070;&#32463;&#31995;&#32479;&#30340;&#31070;&#32463;&#25903;&#37197;&#20851;&#31995;&#65292;&#20174;&#33034;&#39635;&#21457;&#20986;&#21518;&#29305;&#21270;&#20986;&#31070;&#32463;&#38142;&#65292;&#20877;&#36830;&#25509;&#25152;&#25903;&#37197;&#33039;&#22120;&#30340;&#20132;&#24863;&#31070;&#32463;&#12290;</P></DIV>