<strong><font color="blue">&#20160;&#20040;&#26159;&#35760;&#24518; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#35760;&#24518;&#36807;&#31243;&#27010;&#36848;</H4>
<P class=content>&#26080;&#35770;&#20160;&#20040;&#31867;&#22411;&#30340;&#35760;&#24518;&#65292;&#30693;&#35782;&#35201;&#22312;&#38543;&#21518;&#30340;&#26576;&#19968;&#26102;&#38388;&#33021;&#34987;&#20351;&#29992;&#65292;&#23601;&#38656;&#35201;&#28041;&#21450;&#19977;&#31181;&#24515;&#29702;&#25805;&#20316;&#36807;&#31243;&#65306;&#32534;&#30721;&#12289;&#23384;&#20648;&#21644;&#25552;&#21462;&#12290;<SPAN class=bold>&#32534;&#30721;</SPAN>(encoding)&#26159;&#25351;&#20449;&#24687;&#30340;&#26368;&#21021;&#21152;&#24037;&#65292;&#20174;&#32780;&#22312;&#35760;&#24518;&#20013;&#24418;&#25104;&#19968;&#31181;&#34920;&#24449;&#12290;<SPAN class=bold>&#23384;&#20648;</SPAN>(storage)&#26159;&#25351;&#34987;&#32534;&#30721;&#26448;&#26009;&#38543;&#26102;&#38388;&#30340;&#20445;&#25345;&#12290;<SPAN class=bold>&#25552;&#21462;</SPAN>(retrieval)&#26159;&#25351;&#34987;&#23384;&#20648;&#30340;&#20449;&#24687;&#22312;&#38543;&#21518;&#26576;&#19968;&#26102;&#38388;&#30340;&#24674;&#22797;&#12290;&#31616;&#35328;&#20043;&#65292;&#32534;&#30721;&#20135;&#29983;&#20102;&#20449;&#24687;&#34920;&#24449;&#65292;&#23384;&#20648;&#26159;&#23558;&#23427;&#20445;&#23384;&#21040;&#20320;&#38656;&#35201;&#30340;&#26102;&#20505;&#65292;&#32780;&#25552;&#21462;&#23601;&#26159;&#25226;&#20449;&#24687;&#21462;&#20986;&#26469;&#12290;&#29616;&#22312;&#35753;&#25105;&#20204;&#23637;&#24320;&#26469;&#35848;&#36825;&#20123;&#35266;&#28857;&#12290;</P>
<P class=content><SPAN class=kaiti>&#32534;&#30721;</SPAN>&#35201;&#27714;&#20320;&#23545;&#26469;&#33258;&#22806;&#37096;&#19990;&#30028;&#30340;&#20449;&#24687;&#24418;&#25104;<SPAN class=kaiti>&#24515;&#29702;&#34920;&#24449;</SPAN>&#12290;&#22914;&#26524;&#25105;&#20204;&#29992;&#22836;&#33041;&#22806;&#30340;&#34920;&#24449;&#20570;&#19968;&#20010;&#31867;&#27604;&#65292;&#20320;&#23601;&#21487;&#20197;&#29702;&#35299;&#24515;&#29702;&#34920;&#24449;&#30340;&#27010;&#24565;&#20102;&#12290;&#35774;&#24819;&#25105;&#20204;&#24819;&#30693;&#36947;&#20320;&#26368;&#36817;&#19968;&#27425;&#30340;&#29983;&#26085;&#32858;&#20250;&#19978;&#24471;&#21040;&#30340;&#26368;&#22909;&#31036;&#29289;&#26159;&#20160;&#20040;&#65288;&#20551;&#35774;&#20320;&#27809;&#26377;&#25226;&#23427;&#24102;&#22312;&#36523;&#36793;&#65289;&#12290;&#20320;&#20250;&#24590;&#26679;&#21521;&#25105;&#20204;&#20171;&#32461;&#36825;&#20010;&#31036;&#29289;&#21602;&#65311;&#20320;&#21487;&#33021;&#20250;&#25551;&#36848;&#20854;&#29305;&#24615;&#65292;&#25110;&#32773;&#32473;&#25105;&#20204;&#30011;&#19968;&#24133;&#22270;&#65292;&#25110;&#32773;&#20320;&#21487;&#33021;&#20551;&#35013;&#20320;&#27491;&#22312;&#20351;&#29992;&#30528;&#23427;&#12290;&#22312;&#27599;&#31181;&#24773;&#24418;&#19979;&#65292;&#36825;&#20123;&#37117;&#26159;&#21407;&#22987;&#29289;&#20307;&#30340;&#34920;&#24449;&#12290;&#23613;&#31649;&#27809;&#26377;&#20160;&#20040;&#34920;&#24449;&#20250;&#20687;&#30495;&#23454;&#29289;&#20307;&#24403;&#38754;&#21576;&#29616;&#24471;&#37027;&#20040;&#22909;&#65292;&#20294;&#23427;&#20204;&#33021;&#35753;&#25105;&#20204;&#20102;&#35299;&#35813;&#31036;&#29289;&#30340;&#19968;&#20123;&#26368;&#37325;&#35201;&#30340;&#26041;&#38754;&#12290;&#24515;&#29702;&#34920;&#24449;&#20063;&#26377;&#30456;&#21516;&#30340;&#20316;&#29992;&#12290;&#23427;&#20204;&#20445;&#23384;&#20102;&#36807;&#21435;&#32463;&#39564;&#26368;&#37325;&#35201;&#30340;&#29305;&#24449;&#65292;&#20174;&#32780;&#20351;&#20320;&#33021;&#22815;&#25226;&#36825;&#20123;&#32463;&#39564;&#20877;&#29616;&#20986;&#26469;&#12290;</P>
<P class=content>&#22914;&#26524;&#20449;&#24687;&#24471;&#21040;&#36866;&#24403;&#32534;&#30721;&#65292;&#23558;&#20250;&#34987;<SPAN class=kaiti>&#20445;&#23384;</SPAN>&#19968;&#27573;&#26102;&#38388;&#12290;&#23384;&#20648;&#38656;&#35201;&#20320;&#30340;&#22823;&#33041;&#32467;&#26500;&#32463;&#21382;&#30701;&#26102;&#21464;&#21270;&#21644;&#38271;&#26102;&#21464;&#21270;&#12290;&#22312;&#26412;&#31456;&#30340;&#26411;&#23614;&#65292;&#25105;&#20204;&#23558;&#20250;&#30475;&#21040;&#30740;&#31350;&#32773;&#20204;&#26159;&#24590;&#26679;&#23450;&#20301;&#36127;&#36131;&#23384;&#20648;&#26032;&#26087;&#35760;&#24518;&#30340;&#33041;&#32467;&#26500;&#30340;&#12290;&#25105;&#20204;&#20063;&#20250;&#30475;&#21040;&#26497;&#31471;&#30340;&#36951;&#24536;&#30151;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#36825;&#26679;&#30340;&#24739;&#32773;&#19981;&#33021;&#23384;&#20648;&#26032;&#30340;&#35760;&#24518;&#12290;</P>
<P class=content><SPAN class=kaiti>&#25552;&#21462;</SPAN>&#26159;&#23545;&#20043;&#21069;&#20320;&#25152;&#20570;&#21162;&#21147;&#30340;&#22238;&#25253;&#12290;&#24403;&#23427;&#36215;&#20316;&#29992;&#30340;&#26102;&#20505;&#65292;&#33021;&#22815;&#20351;&#20320;&#24471;&#21040;&#26089;&#20808;&#23384;&#20648;&#30340;&#20449;&#24687;&#65292;&#36825;&#19968;&#36807;&#31243;&#36890;&#24120;&#21482;&#38656;&#35201;&#19968;&#30636;&#38388;&#12290;&#20320;&#33021;&#35760;&#24471;&#23384;&#20648;&#20043;&#21069;&#21457;&#29983;&#30340;&#35299;&#30721;&#21644;&#32534;&#30721;&#37027;&#20123;&#20107;&#24773;&#21527;&#65311;&#29616;&#22312;&#25552;&#21462;&#31572;&#26696;&#24456;&#31616;&#21333;&#65292;&#20294;&#24403;&#20960;&#22825;&#25110;&#20960;&#26143;&#26399;&#21518;&#32771;&#23519;&#20320;&#25152;&#23384;&#20648;&#30340;&#20851;&#20110;&#36825;&#19968;&#31456;&#30340;&#30693;&#35782;&#65292;&#20320;&#36824;&#33021;&#22914;&#27492;&#36805;&#36895;&#32780;&#21448;&#20805;&#28385;&#33258;&#20449;&#22320;&#25552;&#21462;&#8220;&#32534;&#30721;&#8221;&#36825;&#19968;&#27010;&#24565;&#21527;&#65311;&#20026;&#20160;&#20040;&#20320;&#33021;&#22815;&#20174;&#35760;&#24518;&#20179;&#24211;&#30340;&#22823;&#37327;&#20449;&#24687;&#20013;&#25552;&#21462;&#19968;&#28857;&#29305;&#23450;&#30340;&#20449;&#24687;&#65292;&#36825;&#26159;&#25152;&#26377;&#24819;&#20102;&#35299;&#35760;&#24518;&#26159;&#22914;&#20309;&#24037;&#20316;&#30340;&#65292;&#20197;&#21450;&#35760;&#24518;&#22914;&#20309;&#33021;&#24471;&#21040;&#25913;&#21892;&#30340;&#24515;&#29702;&#23398;&#23478;&#20204;&#25152;&#38754;&#20020;&#30340;&#25361;&#25112;&#12290;</P>
<P class=content>&#23613;&#31649;&#25226;&#32534;&#30721;&#12289;&#23384;&#20648;&#21644;&#25552;&#21462;&#20316;&#20026;&#35760;&#24518;&#36807;&#31243;&#30340;&#19981;&#21516;&#37096;&#20998;&#26469;&#23450;&#20041;&#24182;&#19981;&#22256;&#38590;&#65292;&#20294;&#36825;&#19977;&#20010;&#36807;&#31243;&#20043;&#38388;&#30340;&#20851;&#31995;&#26159;&#30456;&#24403;&#22797;&#26434;&#30340;&#12290;&#20363;&#22914;&#65292;&#20026;&#20102;&#23545;&#20320;&#25152;&#30475;&#21040;&#30340;&#32769;&#34382;&#36827;&#34892;&#32534;&#30721;&#65292;&#20320;&#24517;&#39035;&#39318;&#20808;&#20174;&#35760;&#24518;&#20013;&#25552;&#21462;<SPAN class=kaiti>&#34382;</SPAN>&#30340;&#27010;&#24565;&#12290;&#21516;&#26679;&#65292;&#20026;&#20102;&#35760;&#20303;&#26576;&#21477;&#35805;&#30340;&#24847;&#24605;&#65292;&#27604;&#22914;&#8220;&#20182;&#21644;&#26412;&#23612;&#36842;&#20811;&#29305;&#183;&#38463;&#35834;&#24503;&#19968;&#26679;&#24544;&#23454;&#8221;&#65292;&#20320;&#24517;&#39035;&#25552;&#21462;&#27599;&#19968;&#20010;&#21333;&#35789;&#30340;&#24847;&#24605;&#65292;&#25552;&#21462;&#33521;&#35821;&#20013;&#20351;&#21333;&#35789;&#32452;&#21512;&#36215;&#26469;&#30340;&#35821;&#27861;&#35268;&#21017;&#65292;&#25552;&#21462;&#29305;&#23450;&#30340;&#25991;&#21270;&#32972;&#26223;&#20449;&#24687;&#8212;&#8212;&#26412;&#23612;&#36842;&#20811;&#29305;&#183;&#38463;&#35834;&#24503;&#26159;&#32654;&#22269;&#29420;&#31435;&#25112;&#20105;&#20013;&#19968;&#20010;&#33261;&#21517;&#26157;&#33879;&#30340;&#21467;&#24466;&#12290;</P>
<P class=content>&#29616;&#22312;&#25105;&#20204;&#26469;&#26356;&#35814;&#32454;&#22320;&#32771;&#23519;&#20449;&#24687;&#30340;&#32534;&#30721;&#12289;&#23384;&#20648;&#21644;&#25552;&#21462;&#12290;&#25105;&#20204;&#30340;&#35752;&#35770;&#23558;&#20174;&#30701;&#26242;&#30340;&#35760;&#24518;&#31867;&#22411;&#24320;&#22987;&#65292;&#20808;&#26159;&#24863;&#35273;&#35760;&#24518;&#65292;&#28982;&#21518;&#36716;&#21521;&#26356;&#20026;&#25345;&#20037;&#30340;&#38271;&#26102;&#35760;&#24518;&#65288;&#35265;<SPAN class=bold>&#22270;7.2</SPAN>&#65289;&#12290;&#25105;&#20204;&#35201;&#21521;&#20320;&#35828;&#26126;&#20320;&#26159;&#22914;&#20309;&#35760;&#24518;&#30340;&#65292;&#20320;&#20026;&#20160;&#20040;&#20250;&#36951;&#24536;&#12290;&#25105;&#20204;&#30340;&#35745;&#21010;&#26159;&#35753;&#20320;&#23545;&#22914;&#20309;&#20351;&#29992;&#33258;&#24049;&#30340;&#35760;&#24518;&#26377;&#19968;&#20010;&#27704;&#20037;&#30340;&#33258;&#25105;&#24847;&#35782;&#12290;&#25105;&#20204;&#24076;&#26395;&#36825;&#29978;&#33267;&#33021;&#22312;&#26576;&#20123;&#26041;&#38754;&#25552;&#39640;&#20320;&#30340;&#35760;&#24518;&#25216;&#33021;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_233-01.jpg" data-w-new="226px" data-w="1253px" data-ratio="0.180" active="true"> 
<P class=imgtitle>&#22270;7.2&#12288;&#38271;&#26102;&#35760;&#24518;&#20013;&#30340;&#20449;&#24687;&#27969;</P>
<P class=imgtitle>&#35760;&#24518;&#29702;&#35770;&#25551;&#36848;&#20449;&#24687;&#27969;&#22914;&#20309;&#36827;&#20986;&#38271;&#26102;&#35760;&#24518;&#12290;&#36825;&#20123;&#29702;&#35770;&#25552;&#20986;&#20449;&#24687;&#22312;&#24863;&#35273;&#35760;&#24518;&#21644;&#24037;&#20316;&#35760;&#24518;&#20013;&#24471;&#21040;&#26368;&#21021;&#30340;&#32534;&#30721;&#65292;&#28982;&#21518;&#36716;&#21040;&#38271;&#26102;&#35760;&#24518;&#20013;&#23384;&#20648;&#65292;&#32780;&#20449;&#24687;&#20174;&#38271;&#26102;&#35760;&#24518;&#36716;&#21040;&#24037;&#20316;&#35760;&#24518;&#23601;&#26159;&#25552;&#21462;&#12290;</P></DIV>
<DIV class=border>