<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" OVERFLOW: auto; BORDER-TOP: BORDER-RIGHT: BORDER-BOTTOM: solid; BORDER-LEFT: blue thin solid?>
<H2 id=a3 class=calibre8>&#29420;&#26377;&#30340;&#38169;&#20081;</H2>
<P class=calibre9>2018&#24180;&#65292;&#22312;&#24418;&#25104;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#30340;&#29702;&#35770;&#20043;&#21069;&#65292;&#25105;&#20986;&#29256;&#36807;&#19968;&#26412;&#20070;&#8212;&#8212;&#12298;&#26102;&#38388;&#30475;&#24471;&#35265;&#12299;&#12290;&#20005;&#26684;&#26469;&#35828;&#65292;&#12298;&#26102;&#38388;&#30475;&#24471;&#35265;&#12299;&#26356;&#20687;&#26159;&#36225;&#26089;&#25991;&#21019;&#20135;&#21697;&#30340;&#20351;&#29992;&#35828;&#26126;&#20070;&#65292;&#20180;&#32454;&#35828;&#26126;&#21644;&#31034;&#33539;&#20102;&#20160;&#20040;&#31867;&#22411;&#30340;&#20154;&#65292;&#22312;&#20309;&#31181;&#24773;&#20917;&#19979;&#65292;&#24212;&#35813;&#24590;&#20040;&#24605;&#32771;&#21644;&#20351;&#29992;&#26102;&#38388;&#31649;&#29702;&#30340;&#32440;&#26412;&#24037;&#20855;&#26469;&#24110;&#21161;&#33258;&#24049;&#35299;&#20915;&#38382;&#39064;&#12290;</P>
<P class=calibre9>&#21516;&#26102;&#65292;&#25105;&#22312;&#12298;&#26102;&#38388;&#30475;&#24471;&#35265;&#12299;&#30340;&#23459;&#20256;&#25991;&#26696;&#20013;&#27010;&#25324;&#20102;&#36825;&#20123;&#38382;&#39064;&#65306;</P>
<BLOCKQUOTE class=calibre14>
<P class=calibre15><SPAN class=brown-text>&#8226; &#19981;&#30693;&#36947;&#20174;&#21738;&#37324;&#24320;&#22987;&#65292;&#19981;&#26126;&#30333;&#19968;&#20999;&#26159;&#20026;&#20102;&#20160;&#20040;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#8226; &#26790;&#24819;&#26102;&#26377;&#26102;&#26080;&#65292;&#30446;&#26631;&#27169;&#31946;&#19981;&#28165;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#8226; &#38388;&#27463;&#24615;&#21160;&#21147;&#20007;&#22833;&#65292;&#38590;&#20197;&#25345;&#32493;&#19987;&#27880;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#8226; &#34394;&#24230;&#22823;&#37327;&#30862;&#29255;&#26102;&#38388;&#65292;&#20064;&#24815;&#24615;&#25302;&#24310;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#8226; &#38271;&#26399;&#33258;&#25105;&#24576;&#30097;&#65292;&#32416;&#32467;&#20154;&#29983;&#26041;&#21521;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#8226; &#33707;&#21517;&#24656;&#24908;&#28966;&#34385;&#65292;&#21608;&#26399;&#24615;&#24773;&#32490;&#21270;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#8226; &#23545;&#24651;&#29233;&#30340;&#26410;&#26469;&#27809;&#26377;&#26399;&#24453;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#8226; &#21453;&#22797;&#24320;&#22987;&#65292;&#26368;&#32456;&#25918;&#24323;&#20581;&#36523;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#8226; &#38271;&#26399;&#20998;&#19981;&#28165;&#26159;&#25042;&#36824;&#26159;&#32047;&#12290;</SPAN></P></BLOCKQUOTE>
<P class=calibre16>&#36825;&#20123;&#38382;&#39064;&#22312;&#29983;&#27963;&#20013;&#24456;&#26222;&#36941;&#65292;&#26356;&#35753;&#20154;&#35752;&#21388;&#30340;&#26159;&#23427;&#20204;&#30340;&#25955;&#20081;&#21644;&#21453;&#22797;&#12290;&#25105;&#20204;&#26126;&#30693;&#36947;&#33258;&#24049;&#26377;&#36825;&#20123;&#30151;&#29366;&#65292;&#20294;&#26159;&#19981;&#30693;&#36947;&#27835;&#30103;&#25163;&#27573;&#65292;&#26368;&#32456;&#25104;&#20026;&#26102;&#38388;&#31649;&#29702;&#33021;&#21147;&#19981;&#36275;&#30340;&#21463;&#23475;&#32773;&#12290;</P>
<P class=calibre9>&#29616;&#22312;&#65292;&#35753;&#25105;&#20204;&#20934;&#22791;&#22909;&#31449;&#22312;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#30340;&#39640;&#24230;&#26469;&#37325;&#26032;&#30475;&#24453;&#36825;&#20123;&#30151;&#29366;&#65292;&#36825;&#20123;&#30151;&#29366;&#37117;&#24402;&#20110;&#19968;&#20010;&#20849;&#21516;&#30340;&#21407;&#22240;&#65306;</P>
<P class=center1><B class=calibre5><SPAN class=brown-text>&#37325;&#22823;&#20107;&#21153;&#20248;&#20808;&#32423;&#38169;&#20081;</SPAN></B></P>
<P class=calibre9>&#37325;&#22823;&#20107;&#21153;&#30340;&#20248;&#20808;&#32423;&#19981;&#26159;&#19968;&#30452;&#38169;&#20081;&#30340;&#65292;&#32780;&#26159;&#38543;&#30528;&#24180;&#40836;&#30340;&#21464;&#21270;&#65292;&#20250;&#20986;&#29616;&#33509;&#24178;&#20010;&#38169;&#20081;&#26102;&#26399;&#65292;&#38598;&#20013;&#20986;&#29616;&#22312;&#20960;&#20010;&#20154;&#29983;&#38454;&#27573;&#12290;</P>
<P class=calibre9>&#36825;&#31181;&#38169;&#20081;&#24456;&#23569;&#21457;&#29983;&#22312;&#23398;&#29983;&#26102;&#20195;&#12290;&#22240;&#20026;&#22312;&#23398;&#29983;&#26102;&#20195;&#65292;&#23601;&#31639;&#20010;&#20307;&#24046;&#24322;&#24456;&#22823;&#65292;&#25105;&#20204;&#20063;&#37117;&#24456;&#28165;&#26970;&#22320;&#30693;&#36947;&#20010;&#20154;&#34892;&#20026;&#30340;&#31532;&#19968;&#20010;&#20248;&#20808;&#32423;&#26159;&#23398;&#20064;&#65292;&#25105;&#20204;&#26126;&#30333;&#19968;&#20999;&#37117;&#26159;&#20026;&#20102;&#32771;&#35797;&#65292;&#30446;&#26631;&#23601;&#26159;&#32771;&#35797;&#25104;&#21151;&#65292;&#31616;&#21333;&#26126;&#20102;&#12290;&#24456;&#22810;&#20154;&#20043;&#25152;&#20197;&#22810;&#24180;&#20197;&#21518;&#23545;&#23398;&#29983;&#26102;&#20195;&#25265;&#26377;&#19968;&#31181;&#8220;&#21487;&#30097;&#8221;&#30340;&#24576;&#24565;&#65292;&#26681;&#26412;&#19978;&#26159;&#24576;&#24565;&#37027;&#31181;&#30446;&#26631;&#30340;&#21333;&#19968;&#24615;&#24102;&#32473;&#20154;&#30340;&#25191;&#30528;&#24863;&#12290;</P>
<P class=calibre9>&#22823;&#23398;&#27605;&#19994;&#20043;&#38469;&#65292;&#38169;&#20081;&#23601;&#27491;&#24335;&#24320;&#22987;&#20102;&#65292;&#22240;&#20026;&#20154;&#29983;&#36947;&#36335;&#24320;&#22987;&#20998;&#23700;&#65292;&#36873;&#25321;&#19981;&#19968;&#32780;&#36275;&#65292;&#26377;&#20154;&#31435;&#21051;&#24320;&#22987;&#24037;&#20316;&#65292;&#26377;&#20154;&#35201;&#32487;&#32493;&#23398;&#20064;&#65292;&#26377;&#20154;&#21551;&#31243;Gap Year&#65288;&#38388;&#38548;&#24180;&#65289;&#65292;&#26377;&#20154;&#36805;&#36895;&#32467;&#23130;&#12290;&#31435;&#21051;&#24320;&#22987;&#24037;&#20316;&#21448;&#26377;&#20960;&#31181;&#36873;&#25321;&#65292;&#32487;&#32493;&#23398;&#20064;&#20063;&#20998;&#19987;&#19994;&#26041;&#21521;&#21644;&#22269;&#20869;&#12289;&#22269;&#22806;&#25945;&#32946;&#65292;&#22914;&#27492;&#31181;&#31181;&#65292;&#36924;&#22823;&#23478;&#22312;<U>&#20005;&#37325;&#32570;&#20047;&#36873;&#25321;&#20381;&#25454;</U>&#26102;&#65292;&#19981;&#24471;&#19981;<U>&#21254;&#24537;&#20570;&#20986;&#36873;&#25321;</U>&#12290;&#36873;&#25321;&#19968;&#26086;&#20570;&#20986;&#65292;&#21629;&#36816;&#20043;&#36335;&#19978;&#20415;&#20998;&#36947;&#25196;&#38259;&#12290;</P>
<P class=calibre9><FONT color=#800000>&#22312;&#36873;&#23450;&#30340;&#36947;&#36335;&#19978;&#24320;&#22987;&#22868;&#36305;&#26102;&#65292;&#30446;&#26631;&#30340;&#21333;&#19968;&#24615;&#24102;&#32473;&#20154;&#30340;&#25191;&#30528;&#24863;&#20854;&#23454;&#26159;&#27835;&#30103;&#36825;&#31181;&#38169;&#20081;&#30340;&#33391;&#33647;&#12290;</FONT><FONT color=#008040>&#28982;&#32780;&#25105;&#20204;&#19981;&#24635;&#26159;&#22868;&#36305;&#65292;&#20250;&#22312;&#36873;&#23450;&#30340;&#36947;&#36335;&#19978;&#30952;&#21501;&#65292;&#20063;&#20250;&#20572;&#19979;&#26469;&#27463;&#19968;&#27463;&#65292;&#21069;&#21518;&#24038;&#21491;&#30475;&#65292;&#19968;&#27463;&#19968;&#30475;&#65292;&#20248;&#20808;&#32423;&#38169;&#20081;&#23601;&#20250;&#34989;&#26469;&#12290;&#20320;&#20250;&#30475;&#21040;&#33258;&#24049;&#21644;&#21035;&#20154;&#30340;&#19981;&#21516;&#65292;&#26377;&#30340;&#20154;&#26356;&#21162;&#21147;&#65292;&#26377;&#30340;&#20154;&#26356;&#36731;&#26494;&#65292;&#26377;&#30340;&#20154;&#26356;&#22909;&#30475;&#12290;&#28982;&#21518;&#20320;&#20877;&#20180;&#32454;&#19968;&#30475;&#65292;&#20415;&#21457;&#29616;&#36825;&#20123;&#19981;&#21516;&#26469;&#33258;&#20320;&#20204;&#25152;&#20570;&#30340;&#36873;&#25321;&#65292;&#22312;&#20320;&#38391;&#22836;&#22868;&#36305;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#20284;&#20046;&#36824;&#33457;&#26102;&#38388;&#20570;&#20102;&#21035;&#30340;&#20107;&#12290;&#26377;&#30340;&#20154;&#26159;&#22240;&#20026;&#27599;&#22825;&#20581;&#36523;&#65292;&#26377;&#30340;&#20154;&#26159;&#22240;&#20026;&#35848;&#24651;&#29233;&#65292;&#26377;&#30340;&#20154;&#26159;&#22240;&#20026;&#21018;&#22909;&#36827;&#20837;&#20102;&#26102;&#20195;&#30340;&#24555;&#36710;&#36947;&#12290;</FONT></P>
<P class=calibre9><FONT color=#800000>&#23436;&#20102;&#65292;&#36825;&#26102;&#20505;&#20320;&#38169;&#20081;&#20102;&#12290;&#20320;&#20302;&#22836;&#30475;&#30475;&#33258;&#24049;&#36208;&#30340;&#36825;&#26465;&#36947;&#36335;&#65292;&#21448;&#30475;&#30475;&#27599;&#22825;&#20165;&#26377;&#30340;&#36825;&#28857;&#26102;&#38388;&#65292;&#25630;&#19981;&#28165;&#26970;&#33258;&#24049;&#26159;&#24212;&#35813;&#20581;&#36523;&#12289;&#25442;&#23545;&#35937;&#65292;&#36824;&#26159;&#25442;&#20010;&#34892;&#19994;&#20102;&#12290;</FONT></P>
<P class=calibre9><SPAN class=underline>&#25105;&#20204;&#22826;&#23481;&#26131;&#34987;&#20154;&#24433;&#21709;&#20102;&#65292;&#20294;&#36825;&#25110;&#35768;&#19981;&#26159;&#25105;&#20204;&#30340;&#38169;&#65292;&#22823;&#27010;&#26159;&#36825;&#20010;&#26102;&#20195;&#29420;&#26377;&#30340;&#26234;&#33021;&#25163;&#26426;&#30340;&#38169;&#65292;&#22240;&#20026;&#25105;&#20204;&#24635;&#26159;&#20027;&#21160;&#21644;&#34987;&#21160;&#22320;&#22312;&#21508;&#31181;&#31038;&#20132;&#23186;&#20307;&#19978;&#30475;&#21040;&#21035;&#20154;&#30340;&#29983;&#27963;&#21644;&#24037;&#20316;&#12290;<U>&#30475;&#21040;&#24102;&#26469;&#27604;&#36739;&#65292;&#27604;&#36739;&#24102;&#26469;&#32673;&#24917;&#21644;&#23241;&#22930;&#65292;&#36825;&#26102;&#20505;&#20154;&#23601;&#27809;&#27861;&#24179;&#38745;&#20102;&#12290;</U></SPAN></P>
<P class=calibre9>&#25105;&#20204;&#30475;&#35265;&#22909;&#30475;&#30340;&#20154;&#12289;&#28170;&#21338;&#30340;&#20154;&#12289;&#23500;&#35029;&#30340;&#20154;&#65292;&#20415;&#24515;&#21521;&#24448;&#20043;&#12290;&#25105;&#30340;&#38169;&#20081;&#26399;&#20063;&#19968;&#26679;&#65292;&#19981;&#36807;&#25105;&#30340;&#38169;&#20081;&#36824;&#35201;&#20877;&#21152;&#19978;&#19968;&#26465;&#12290;&#25105;&#35828;&#36807;&#25105;&#26377;&#20004;&#37096;&#20998;&#24895;&#26395;&#65292;&#31532;&#19968;&#37096;&#20998;&#26159;<U>&#19990;&#20439;&#25104;&#21151;&#21644;&#22823;&#27010;&#29575;&#24555;&#20048;&#30340;&#24895;&#26395;</U>&#65292;&#31532;&#20108;&#37096;&#20998;&#26159;<U>&#33258;&#30001;&#19988;&#20027;&#35266;&#30340;&#24895;&#26395;</U>&#12290;&#22312;&#31038;&#20132;&#23186;&#20307;&#30340;&#20652;&#21270;&#20043;&#19979;&#65292;&#25105;&#31946;&#28034;&#20102;&#65292;&#26377;&#19968;&#38453;&#23376;&#25105;&#25152;&#26377;&#30340;&#24895;&#26395;&#37117;&#34987;&#25745;&#21040;&#20102;&#31532;&#19968;&#37096;&#20998;&#65292;&#27491;&#26159;&#22312;&#39292;&#29366;&#22270;&#20013;&#21344;&#25454;99%&#30340;&#37027;&#20123;&#12290;</P>
<P class=calibre9>&#20110;&#26159;&#38169;&#20081;&#26399;&#30340;&#25105;&#36814;&#26469;&#20004;&#20010;&#38382;&#39064;&#12290;&#31532;&#19968;&#20010;&#65292;&#22914;&#26524;&#25105;&#23601;&#26159;&#24819;&#23454;&#29616;&#20197;&#19978;&#24895;&#26395;&#65292;&#25105;&#21040;&#24213;&#26377;&#22810;&#23569;&#26102;&#38388;&#65311;&#31532;&#20108;&#20010;&#65292;&#22914;&#26524;&#25105;&#30340;&#26102;&#38388;&#26377;&#38480;&#65292;&#25105;&#24590;&#20040;&#21028;&#26029;&#21738;&#20123;&#26159;&#25105;&#27492;&#26102;&#30495;&#23454;&#30340;&#36861;&#27714;&#65292;&#21738;&#20123;&#26159;&#34987;&#20449;&#24687;&#33945;&#34109;&#20102;&#21452;&#30524;&#65311;</P>
<P class=calibre9>&#27599;&#36898;&#37325;&#22823;&#20107;&#21153;&#20248;&#20808;&#32423;&#38169;&#20081;&#65292;&#20154;&#23601;&#19968;&#23450;&#20250;&#20570;&#8220;&#27915;&#33905;&#24335;&#8221;&#36861;&#38382;&#12290;&#24590;&#26679;&#25165;&#33021;&#20570;&#21040;&#26377;&#25928;&#38382;&#21040;&#26368;&#21518;&#21602;&#65311;&#25105;&#33258;&#24049;&#21644;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#32447;&#19979;&#35838;&#37117;&#20351;&#29992;&#20102;&#21516;&#19968;&#31181;&#26041;&#27861;&#65292;&#21487;&#20197;&#20570;&#21040;&#26368;&#22823;&#38480;&#24230;&#22320;&#38382;&#21040;&#26368;&#21518;&#12290;</P>
<H3 class=calibre6>&#26497;&#38480;&#24773;&#22659;</H3>
<P class=calibre9>&#22312;&#27491;&#24335;&#23637;&#24320;&#35762;&#36848;&#20043;&#21069;&#65292;&#25105;&#36992;&#35831;&#20320;&#19968;&#36215;&#26469;&#23436;&#25104;&#36825;&#20010;&#36861;&#38382;&#12290;&#23436;&#25104;&#21518;&#20320;&#20250;&#33719;&#24471;&#19968;&#20010;&#21482;&#23646;&#20110;&#20320;&#30340;&#32467;&#35770;&#65292;&#36825;&#20010;&#32467;&#35770;&#26159;&#25105;&#20204;&#25509;&#19979;&#26469;&#35201;&#20570;&#30340;&#26803;&#29702;&#20840;&#20070;&#32467;&#26500;&#30340;&#20851;&#38190;&#24615;&#32032;&#26448;&#12290;</P>
<P class=calibre9>&#36825;&#20010;&#26041;&#27861;&#25105;&#31216;&#20043;&#20026;&#8220;<FONT color=#0000ff>&#26497;&#38480;&#24773;&#22659;</FONT>&#8221;&#65292;&#22312;&#26497;&#38480;&#24773;&#22659;&#21457;&#29983;&#26102;&#65292;&#36523;&#22788;&#20854;&#20013;&#30340;&#20154;&#25165;&#20250;&#26356;&#26377;&#21487;&#33021;&#38754;&#23545;&#33258;&#24049;&#20869;&#24515;&#30340;&#30495;&#23454;&#24847;&#24895;&#12290;</P>
<P class=calibre9>&#22240;&#27492;&#25105;&#20204;&#38656;&#35201;&#30340;&#26159;&#19968;&#27425;&#33258;&#25105;&#21019;&#36896;&#30340;&#26497;&#38480;&#24773;&#22659;<SUP class=calibre12><A id=note2 href="part0008_split_003.html#note2n">[2]</A></SUP>&#65292;&#19968;&#22330;&#36861;&#24764;&#20250;&#39044;&#28436;&#65292;&#25105;&#23558;&#23427;&#21629;&#21517;&#20026;&#8220;&#32456;&#23616;&#21028;&#26029;&#27861;&#8221;&#12290;</P>
<P class=calibre9><U>&#27492;&#21051;&#20320;&#30340;&#20154;&#29983;&#26159;&#19968;&#24352;&#21629;&#36816;&#22320;&#22270;&#65292;&#20320;&#29616;&#22312;&#22312;A&#28857;&#65292;&#35201;&#21435;&#24448;B&#28857;&#65292;&#25152;&#26377;&#30340;&#26102;&#38388;&#31649;&#29702;&#26041;&#27861;&#65292;&#37117;&#26159;&#35797;&#22270;&#22312;A&#12289;B&#20043;&#38388;&#36830;&#25509;&#19968;&#26465;&#26368;&#30701;&#30340;&#32447;&#12290;&#32456;&#23616;&#21028;&#26029;&#27861;&#23601;&#26159;&#24110;&#21161;&#22823;&#23478;&#38170;&#23450;A&#65292;&#23547;&#25214;B&#65292;&#32780;&#25214;&#21040;B&#38750;&#24120;&#20851;&#38190;&#12290;&#23613;&#37327;&#26126;&#30830;B&#19981;&#20165;&#33021;&#35299;&#20915;&#24403;&#19979;&#30340;&#38169;&#20081;&#65292;&#36824;&#33021;&#22815;&#35299;&#20915;&#25105;&#20204;&#26410;&#26469;&#22823;&#32422;80%&#30340;&#30097;&#24785;&#12290;&#24403;&#25105;&#20204;&#24773;&#32490;&#23849;&#28291;&#25110;&#32463;&#21382;&#36300;&#23445;&#30340;&#26102;&#20505;&#65292;&#23427;&#20250;&#35753;&#20320;&#35760;&#36215;&#26469;&#21407;&#26412;&#30340;&#26041;&#21521;&#65292;&#20250;&#35753;&#20320;&#22312;&#27599;&#19968;&#27425;&#20570;&#20986;&#37325;&#22823;&#36873;&#25321;&#26102;&#65292;&#19981;&#32972;&#31163;&#33258;&#24049;&#30340;&#20248;&#20808;&#32423;&#12290;</U></P>
<P class=calibre9><U>&#20851;&#20110;&#32456;&#23616;&#21028;&#26029;&#27861;&#65292;&#25105;&#25226;&#23427;&#20998;&#20026;&#20004;&#20010;&#27493;&#39588;&#65306;&#31532;&#19968;&#27493;&#29992;&#8220;&#20154;&#29983;&#36215;&#33853;&#22270;&#8221;&#22238;&#39038;&#21069;&#21322;&#29983;&#65292;&#38170;&#23450;A&#65307;&#31532;&#20108;&#27493;&#29992;&#8220;&#36861;&#24764;&#20250;&#31574;&#21010;&#34920;&#8221;&#25506;&#32034;&#21518;&#21322;&#29983;&#65292;&#23547;&#25214;B&#12290;</U></P>
<H3 class=calibre6>&#20154;&#29983;&#36215;&#33853;&#22270;</H3>
<DIV class=chatu1><img class=calibre7 style="HEIGHT: 398px; WIDTH: 622px" alt="" src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00006.jpeg" width=1243 height=1064> 
<H5 class=calibre10>&#20154;&#29983;&#36215;&#33853;&#22270;</H5></DIV>
<P class=calibre11>&#20154;&#29983;&#36215;&#33853;&#22270;&#26159;&#19968;&#20010;&#30452;&#35266;&#22270;&#34920;&#65292;&#29992;&#20197;&#22238;&#39038;&#20320;&#30340;&#20154;&#29983;&#36712;&#36857;&#12290;&#27178;&#36724;&#26159;&#20174;&#20986;&#29983;&#33267;&#20170;&#20320;&#30340;&#24180;&#40836;&#65292;&#21487;&#20197;&#26681;&#25454;&#24403;&#19979;&#24180;&#40836;&#26469;&#30028;&#23450;&#19968;&#26684;&#20195;&#34920;5&#23681;&#36824;&#26159;10&#23681;&#65292;&#32437;&#36724;&#26159;&#20320;&#30340;&#20154;&#29983;&#29366;&#24577;&#65292;&#19978;&#38480;&#26159;&#24005;&#23792;&#20307;&#39564;<SUP class=calibre12><A id=note3 href="part0008_split_003.html#note3n">[3]</A></SUP>&#65292;&#19979;&#38480;&#26159;&#32477;&#26395;&#20302;&#35895;&#12290;</P>
<P class=calibre9>&#20551;&#35774;&#19968;&#20010;&#20154;&#19968;&#29983;&#30340;&#24005;&#23792;&#20307;&#39564;&#26159;20&#20998;&#65292;&#32477;&#26395;&#20302;&#35895;&#26159;&#8211;20&#20998;&#65292;&#20320;&#38656;&#35201;&#22238;&#39038;&#21644;&#26631;&#35760;&#33258;&#24049;&#20174;&#20986;&#29983;&#21040;&#29616;&#22312;&#21382;&#32463;&#30340;&#27874;&#23792;&#12289;&#27874;&#35895;&#12289;&#21992;&#28857;&#12289;&#27832;&#28857;&#12289;&#29123;&#28857;&#12289;&#39059;&#28857;&#65292;&#37027;&#20123;&#20320;&#24863;&#35273;&#26497;&#22909;&#21644;&#26497;&#24046;&#30340;&#26102;&#21051;&#65292;&#28982;&#21518;&#25226;&#23545;&#24212;&#20107;&#20214;&#26631;&#27880;&#22312;&#30456;&#24212;&#30340;&#20301;&#32622;&#65292;&#26368;&#21518;&#36830;&#25509;&#25104;&#19968;&#26465;&#26354;&#32447;&#12290;&#36825;&#26465;&#26354;&#32447;&#65292;&#23601;&#26159;&#36804;&#20170;&#20320;&#30340;&#20154;&#29983;&#36215;&#33853;&#12290;</P>
<P class=calibre9>&#20154;&#29983;&#36215;&#33853;&#22270;&#30340;&#24847;&#20041;&#22312;&#20110;&#65306;</P>
<BLOCKQUOTE class=calibre14>
<P class=calibre15><SPAN class=brown-text>1. &#35760;&#24405;&#27599;&#19968;&#20010;&#20915;&#23450;&#24615;&#30636;&#38388;&#65292;&#28165;&#26970;&#25484;&#25569;&#21069;&#21322;&#29983;&#30340;&#22240;&#26524;&#20851;&#31995;&#65292;&#20320;&#26366;&#22240;&#20026;&#20160;&#20040;&#26679;&#30340;&#20915;&#23450;&#65292;&#25910;&#33719;&#20102;&#20160;&#20040;&#26679;&#30340;&#32467;&#26524;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>2. &#30475;&#28165;&#20320;&#30340;&#24471;&#22833;&#24863;&#21463;&#37117;&#21462;&#20915;&#20110;&#20160;&#20040;&#65292;&#21738;&#20123;&#20107;&#26366;&#35753;&#20320;&#29378;&#21916;&#65292;&#21738;&#20123;&#20107;&#26366;&#35753;&#20320;&#24868;&#24594;&#21644;&#24754;&#20260;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>3. &#35266;&#23519;&#20320;&#30446;&#21069;&#25152;&#22312;&#30340;&#20301;&#32622;&#12289;&#20320;&#30340;&#24773;&#32490;&#21644;&#25152;&#22788;&#26102;&#26399;&#12290;</SPAN></P></BLOCKQUOTE>
<P class=calibre16>&#25105;&#20204;&#23601;&#20174;&#36825;&#37324;&#32487;&#32493;&#24320;&#22987;&#12290;</P>
<H3 class=calibre6>&#36861;&#24764;&#20250;&#31574;&#21010;&#34920;</H3>
<P class=calibre9>&#32472;&#21046;&#23436;&#20154;&#29983;&#36215;&#33853;&#22270;&#65292;&#25105;&#20204;&#23601;&#30701;&#26242;&#22320;&#33719;&#24471;&#20102;&#19968;&#20010;&#20463;&#30640;&#33258;&#24049;&#21069;&#21322;&#29983;&#30340;&#35270;&#35282;&#65292;&#32780;&#21518;&#21322;&#29983;&#65292;&#25105;&#20204;&#32487;&#32493;&#23547;&#25214;&#25105;&#20204;&#30340;&#24535;&#21521;&#12289;&#36828;&#26041;&#12289;&#25152;&#29233;&#12289;&#25152;&#27714;&#12290;</P>
<P class=calibre9><SPAN class=underline>&#22914;&#26524;&#35828;&#26102;&#38388;&#21487;&#20197;&#35299;&#20915;&#19968;&#20999;&#38382;&#39064;&#65292;&#37027;&#20040;&#24403;&#19979;&#38382;&#39064;&#30340;&#31572;&#26696;&#20250;&#20889;&#22312;&#26410;&#26469;&#12290;&#35753;&#36965;&#36828;&#26410;&#26469;&#30340;&#33258;&#24049;&#23457;&#35270;&#20170;&#22825;&#30340;&#20915;&#23450;&#65292;&#25165;&#33021;&#20998;&#36776;&#20986;&#37325;&#35201;&#24615;&#21644;&#24613;&#36843;&#24863;&#65292;&#37027;&#20123;&#32437;&#28982;&#26102;&#20809;&#20498;&#27969;&#36824;&#26159;&#20250;&#20570;&#30340;&#20107;&#24773;&#65292;&#23601;&#26159;&#20170;&#22825;&#38656;&#35201;&#30340;&#31572;&#26696;&#12290;&#35299;&#20915;&#20170;&#22825;&#30340;&#38382;&#39064;&#65292;&#38656;&#35201;&#29992;&#26410;&#26469;&#30340;&#35270;&#35282;&#65292;&#22240;&#20026;&#37027;&#30475;&#20284;&#29992;&#19981;&#23436;&#30340;&#26126;&#22825;&#65292;&#24635;&#26377;&#19968;&#22825;&#20250;&#29992;&#23436;&#30340;&#12290;</SPAN></P>
<DIV class=chatu1><img class=calibre7 alt="" src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00007.jpeg"></DIV>
<DIV class=chatu1><img class=calibre7 alt="" src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00008.jpeg"></DIV>
<P class=calibre11>&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#22635;&#20889;&#8220;&#36861;&#24764;&#20250;&#31574;&#21010;&#34920;&#8221;&#33719;&#24471;&#26410;&#26469;&#30340;&#35270;&#35282;&#65292;&#21487;&#20197;&#36319;&#38543;&#38899;&#39057;&#24341;&#23548;&#65292;&#23436;&#25104;&#36861;&#24764;&#20250;&#31574;&#21010;&#28165;&#21333;&#12290;&#22312;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#35838;&#31243;&#30340;&#29616;&#22330;&#65292;&#36825;&#37096;&#20998;&#37117;&#26159;&#30001;&#25105;&#22312;&#28891;&#20809;&#21644;&#38899;&#20048;&#27169;&#25311;&#30340;&#26497;&#38480;&#24773;&#22659;&#20013;&#24341;&#23548;&#22823;&#23478;&#23436;&#25104;&#30340;&#12290;&#22240;&#27492;&#65292;&#22312;&#27491;&#24335;&#36827;&#34892;&#36861;&#24764;&#20250;&#31574;&#21010;&#34920;&#31572;&#21367;&#20043;&#21069;&#65292;&#24076;&#26395;&#20320;&#26368;&#22909;&#20570;&#21040;&#22914;&#19979;&#20934;&#22791;&#65306;</P>
<BLOCKQUOTE class=calibre14>
<P class=calibre15><SPAN class=brown-text>1. &#35831;&#30041;&#20986;1&#23567;&#26102;&#30340;&#23436;&#25972;&#26102;&#38388;&#65292;&#27604;&#22914;&#22312;&#38745;&#35879;&#30340;&#26202;&#19978;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>2. &#25214;&#21040;&#19968;&#20010;&#29420;&#22788;&#30340;&#31354;&#38388;&#65292;&#21487;&#20197;&#20851;&#36215;&#38376;&#65292;&#20851;&#25481;&#25163;&#26426;&#65292;&#25298;&#32477;&#21487;&#33021;&#30340;&#19968;&#20999;&#24178;&#25200;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>3. &#26465;&#20214;&#20801;&#35768;&#30340;&#35805;&#65292;&#20320;&#21487;&#20197;&#20851;&#25481;&#28783;&#20445;&#25345;&#25151;&#38388;&#40657;&#26263;&#65292;&#21516;&#26102;&#28857;&#29123;&#20320;&#21916;&#27426;&#30340;&#39321;&#34224;&#34593;&#28891;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>4. &#20934;&#22791;&#19968;&#20123;&#20320;&#21916;&#27426;&#30340;&#38050;&#29748;&#26354;&#25110;&#36731;&#38899;&#20048;<SUP class=calibre12><A id=note4 href="part0008_split_003.html#note4n">[4]</A></SUP>&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>5. &#26368;&#21518;&#65292;&#36319;&#38543;&#38899;&#39057;&#24341;&#23548;&#65292;&#23436;&#25104;&#36825;&#20221;&#36861;&#24764;&#20250;&#31574;&#21010;&#34920;&#30340;&#22635;&#20889;&#12290;</SPAN></P></BLOCKQUOTE>
<P class=calibre16>&#24076;&#26395;&#22823;&#23478;&#33021;&#26497;&#24230;&#35748;&#30495;&#22320;&#23436;&#25104;&#36825;&#20221;&#31572;&#21367;&#65292;&#37027;&#20040;&#22312;&#36861;&#24764;&#20250;&#31574;&#21010;&#34920;&#30340;&#31572;&#21367;&#20013;&#65292;&#25105;&#20204;&#20250;&#33719;&#24471;&#19968;&#20010;&#8220;&#31449;&#22312;&#26410;&#26469;&#30475;&#20170;&#22825;&#8221;&#30340;&#35282;&#24230;&#12290;&#26377;&#20102;&#8220;&#32456;&#23616;&#21028;&#26029;&#8221;&#65292;&#25165;&#33021;&#24605;&#32771;&#20170;&#22825;&#30340;&#8220;&#26377;&#25152;&#20570;&#8221;&#21644;&#8220;&#26377;&#25152;&#19981;&#20570;&#8221;&#12290;&#36825;&#20221;&#31572;&#21367;&#23558;&#26159;&#20320;&#30340;&#19968;&#29983;&#20250;&#22914;&#20309;&#24230;&#36807;&#30340;&#37325;&#35201;&#21442;&#32771;&#25991;&#20214;&#12290;</P>
<P class=calibre9>&#36825;&#20221;&#31572;&#21367;&#19978;&#30340;&#19968;&#20999;&#65292;&#37117;&#20250;&#24110;&#21161;&#20320;&#26080;&#38480;&#22320;&#25509;&#36817;&#30446;&#26631;B&#65292;&#35831;&#20320;&#23613;&#26368;&#22823;&#21487;&#33021;&#20070;&#20889;&#26368;&#30495;&#23454;&#30340;&#24895;&#26395;&#12290;&#21482;&#26377;&#22312;&#36825;&#26679;&#30340;&#26497;&#38480;&#24773;&#22659;&#19979;&#65292;&#20320;&#20889;&#19979;&#30340;&#25165;&#26159;&#26368;&#25509;&#36817;&#20869;&#24515;&#38656;&#27714;&#30340;&#24895;&#26395;&#28165;&#21333;&#8212;&#8212;&#20174;&#19968;&#29983;&#30340;&#32500;&#24230;&#26469;&#30475;&#65292;&#20160;&#20040;&#26368;&#19981;&#21487;&#25110;&#32570;&#65292;&#20160;&#20040;&#26159;&#30690;&#24535;&#19981;&#28189;&#65292;&#25340;&#20102;&#21629;&#37117;&#35201;&#21435;&#23454;&#29616;&#30340;&#12290;&#22312;&#26410;&#26469;&#65292;&#24403;&#37325;&#22823;&#30340;&#25387;&#25240;&#34989;&#26469;&#65292;&#24403;&#20320;&#36973;&#36935;&#33258;&#25105;&#24576;&#30097;&#25110;&#32773;&#26377;&#20154;&#31163;&#24320;&#65292;&#24403;&#20320;&#20877;&#27425;&#24605;&#32771;&#19968;&#20214;&#20107;&#24773;&#35813;&#19981;&#35813;&#12289;&#26159;&#19981;&#26159;&#12289;&#33021;&#19981;&#33021;&#30340;&#26102;&#20505;&#65292;&#25343;&#20986;&#36825;&#20221;&#36861;&#24764;&#20250;&#31574;&#21010;&#34920;&#65292;&#20877;&#27425;&#20180;&#20180;&#32454;&#32454;&#38405;&#35835;&#12290;</P>
<P class=calibre9>&#25105;&#22312;&#20570;&#20154;&#29983;&#20013;&#30340;&#20960;&#27425;&#37325;&#22823;&#36873;&#25321;&#65292;&#21253;&#25324;&#35748;&#20026;&#33258;&#24049;&#36300;&#21040;&#20154;&#29983;&#35895;&#24213;&#26102;&#65292;&#37117;&#20351;&#29992;&#20102;&#32456;&#23616;&#21028;&#26029;&#27861;&#19982;&#33258;&#24049;&#23545;&#35805;&#65292;&#20877;&#27425;&#30830;&#23450;&#23545;&#25105;&#26469;&#35828;&#38271;&#26399;&#30340;&#20215;&#20540;&#26159;&#20160;&#20040;&#12290;&#27604;&#22914;&#26159;&#21542;&#21019;&#19994;&#65292;&#27604;&#22914;&#26159;&#21542;&#29983;&#32946;&#65292;&#27604;&#22914;&#26159;&#21542;&#24320;&#22987;&#31532;&#19968;&#26412;&#20070;&#30340;&#20889;&#20316;&#65292;&#27604;&#22914;&#26159;&#21542;&#25215;&#25285;&#26356;&#22823;&#30340;&#39118;&#38505;&#65292;&#36825;&#20123;&#37117;&#32463;&#30001;&#22810;&#27425;&#35266;&#23519;&#25105;&#30340;&#8220;&#36861;&#24764;&#20250;&#31574;&#21010;&#34920;&#8221;&#32780;&#24471;&#20986;&#20102;&#31572;&#26696;&#12290;&#26377;&#20102;&#37027;&#20123;&#24456;&#26089;&#23601;&#35748;&#23450;&#24819;&#20570;&#30340;&#20107;&#65292;&#20043;&#21518;&#30340;&#25972;&#20010;&#20154;&#29983;&#37117;&#20250;&#20026;&#27492;&#31215;&#32047;&#21147;&#37327;&#12290;</P>
<P class=calibre9>&#36825;&#19968;&#20221;&#36861;&#24764;&#20250;&#31574;&#21010;&#34920;&#65292;&#23601;&#26159;&#23646;&#20110;&#27599;&#19968;&#20010;&#20154;&#30340;&#8220;&#20511;&#20551;&#20462;&#30495;&#8221;&#20043;&#26053;&#65292;&#8220;&#30495;&#8221;&#26159;&#20320;&#21018;&#21018;&#20889;&#19979;&#30340;&#29983;&#24179;&#25551;&#36848;&#65292;&#22312;&#26497;&#38480;&#24773;&#22659;&#20013;&#65292;&#26159;&#23427;&#20204;&#26469;&#21040;&#20320;&#30340;&#33041;&#28023;&#65292;&#24102;&#32473;&#20320;&#38663;&#25788;&#21644;&#21551;&#36842;&#65292;&#35753;&#20320;&#30693;&#36947;&#20307;&#39564;&#36807;&#23427;&#20204;&#65292;&#19968;&#29983;&#25165;&#24471;&#20197;&#22278;&#28385;&#27575;&#23454;&#12290;&#36825;&#20123;&#29983;&#24179;&#32972;&#21518;&#65292;&#26159;&#20320;&#36171;&#20104;&#27492;&#29983;&#26368;&#20540;&#24471;&#27963;&#30340;&#23450;&#20041;&#12290;&#8220;&#20551;&#8221;&#26159;&#20320;&#20026;&#20102;&#26368;&#32456;&#25269;&#36798;&#37027;&#37324;&#25152;&#19981;&#24471;&#19981;&#32463;&#21382;&#30340;&#19968;&#20123;&#19996;&#35199;&#12290;&#20320;&#21487;&#33021;&#35201;&#32771;&#35797;&#65292;&#29006;&#29100;&#65292;&#31561;&#24453;&#65292;&#24230;&#36807;&#24456;&#22810;&#28459;&#38271;&#30340;&#40657;&#22812;&#65292;&#23398;&#20250;&#19968;&#20123;&#24456;&#33392;&#28145;&#30340;&#25216;&#33021;&#65292;&#21644;&#19968;&#20123;&#24456;&#22855;&#24618;&#30340;&#20154;&#35828;&#35805;&#65292;&#35760;&#19979;&#33945;&#21463;&#30340;&#32670;&#36785;&#12290;&#20294;&#20320;&#30693;&#36947;&#21738;&#37324;&#26377;&#35201;&#21462;&#30340;&#32463;&#65292;&#35841;&#26159;&#36335;&#19978;&#36935;&#21040;&#30340;&#24618;&#65292;&#20063;&#30693;&#36947;&#27492;&#21051;&#19981;&#20855;&#22791;&#25216;&#33021;&#12289;&#19981;&#32463;&#36807;&#20132;&#25163;&#23601;&#36807;&#19981;&#20102;&#36825;&#20010;&#20851;&#65292;&#24456;&#38590;&#65292;&#20294;&#36825;&#32479;&#32479;&#26159;&#8220;&#20551;&#8221;&#12290;</P>
<P class=calibre9>&#20877;&#35831;&#20320;&#20180;&#20180;&#32454;&#32454;&#38405;&#35835;&#20320;&#20889;&#19979;&#30340;&#29983;&#24179;&#65292;&#36825;&#26159;&#27492;&#21051;&#26368;&#30495;&#23454;&#30340;&#20320;&#26085;&#21518;&#35201;&#25269;&#36798;&#30340;&#22320;&#26041;&#65292;&#21363;&#25152;&#26377;&#30340;B&#12290;&#20154;&#29983;&#30340;&#26412;&#36136;&#65292;&#23601;&#26159;&#36861;&#24764;&#20250;&#31574;&#21010;&#34920;&#19978;&#20320;&#22635;&#20889;&#19979;&#30340;&#36825;&#27573;&#26102;&#38388;&#12290;&#26102;&#38388;&#31649;&#29702;&#65292;&#23601;&#26159;&#22914;&#20309;&#21033;&#29992;&#27492;&#29983;&#26377;&#38480;&#30340;&#26102;&#38388;&#65292;&#35753;&#33258;&#24049;&#21040;&#36798;&#37027;&#37324;&#12290;</P>
<DIV class=chatu1><img class=calibre7 alt="" src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00009.jpeg"></DIV></BODY></HTML>