<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#35268;&#31456;&#21046;&#24230;&#30340;&#26412;&#36136;&#26159;&#21327;&#35843;&#21644;&#25511;&#21046;</H3>
<P class=content>&#20174;&#19968;&#20010;&#31649;&#29702;&#19987;&#23478;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;<FONT color=#0000ff>&#35268;&#31456;&#21046;&#24230;&#30340;&#26412;&#36136;&#26159;&#20160;&#20040;&#65311;&#26159;&#21327;&#35843;&#21644;&#25511;&#21046;&#12290;&#22823;&#23478;&#24590;&#20040;&#37197;&#21512;&#65292;&#21435;&#20570;&#19968;&#20010;&#22797;&#26434;&#30340;&#20107;&#24773;&#65292;&#20197;&#21450;&#22914;&#20309;&#25511;&#21046;&#36825;&#20010;&#20107;&#24773;&#30340;&#39118;&#38505;&#12290;</FONT></P>
<P class=content>&#20026;&#20160;&#20040;&#35828;&#27809;&#26377;&#35268;&#31456;&#21046;&#24230;&#19981;&#34892;&#65311;</P>
<P class=content><SPAN class=bold>1.&#27809;&#26377;&#35268;&#31456;&#21046;&#24230;&#65292;&#25928;&#29575;&#20302;&#12290;</SPAN></P>
<P class=content>&#25105;&#24102;&#36807;&#19978;&#19975;&#20154;&#30340;&#22242;&#38431;&#65292;<STRONG>&#19968;&#19975;&#20010;&#20154;&#65292;&#19968;&#19975;&#20010;&#24515;&#65292;&#20320;&#22522;&#26412;&#21487;&#20197;&#30830;&#23450;&#65292;&#22823;&#23478;&#30340;&#24515;&#24819;&#30340;&#37117;&#19981;&#19968;&#26679;</STRONG>&#12290;&#20320;&#20877;&#36864;&#20004;&#19977;&#27493;&#65292;&#29978;&#33267;&#36864;&#19968;&#19975;&#27493;&#35828;&#65292;&#21363;&#20351;&#37325;&#24515;&#37117;&#30456;&#21516;&#65292;&#22823;&#23478;&#24819;&#30340;&#37117;&#19968;&#26679;&#65292;&#37117;&#24819;&#20570;&#25104;&#19968;&#20214;&#20107;&#65292;&#37117;&#19981;&#24819;&#35851;&#31169;&#21033;&#65292;<U>&#20294;&#36935;&#19978;&#20855;&#20307;&#30340;&#20107;&#65292;&#22914;&#20309;&#33021;&#20445;&#35777;&#22823;&#23478;&#20570;&#27861;&#30456;&#21516;&#65311;&#22914;&#20309;&#33021;&#20445;&#35777;&#22823;&#23478;&#37197;&#21512;&#26377;&#25928;&#65311;&#22914;&#20309;&#33021;&#20445;&#35777;&#22823;&#23478;&#33021;&#22815;&#22312;&#39118;&#38505;&#21487;&#25511;&#30340;&#29366;&#24577;&#19979;&#65292;&#25226;&#20107;&#24773;&#23436;&#25104;&#65311;</U>&#22374;&#29575;&#22320;&#35762;&#65292;&#27809;&#26377;&#35268;&#31456;&#21046;&#24230;&#65292;&#24182;&#19981;&#26159;&#35828;&#25152;&#26377;&#38382;&#39064;&#37117;&#35299;&#20915;&#19981;&#20102;&#65292;&#21482;&#26159;&#21363;&#20351;&#38382;&#39064;&#35299;&#20915;&#20102;&#65292;&#25928;&#29575;&#20063;&#21487;&#33021;&#24456;&#20302;&#65292;&#32780;&#19988;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#22240;&#20026;&#27809;&#26377;&#35268;&#31456;&#21046;&#24230;&#65292;&#22823;&#23478;&#19981;&#30693;&#36947;&#24212;&#35813;&#24590;&#20040;&#21435;&#20570;&#65292;&#39118;&#38505;&#20063;&#32477;&#23545;&#19981;&#20250;&#23567;&#12290;</P>
<P class=content>2011&#24180;&#25105;&#21644;&#25105;&#30340;&#22242;&#38431;&#19968;&#36215;&#21019;&#24314;&#20102;&#21326;&#28070;&#21307;&#30103;&#65292;&#24403;&#26102;&#26377;&#19968;&#20010;&#32769;&#21733;&#21019;&#19994;&#38750;&#24120;&#25104;&#21151;&#8212;&#8212;&#20182;&#25226;&#22478;&#24066;&#29123;&#27668;&#34892;&#19994;&#65292;&#20174;&#26080;&#21040;&#26377;&#65292;&#20570;&#21040;&#20013;&#22269;&#26368;&#22909;&#26368;&#22823;&#65292;&#29978;&#33267;&#20122;&#27954;&#26368;&#22909;&#26368;&#22823;&#8212;&#8212;&#25105;&#38382;&#20182;&#65306;&#8220;&#32769;&#21733;&#65292;&#20320;&#23545;&#25105;&#26377;&#20160;&#20040;&#24314;&#35758;&#65311;&#8221;&#20182;&#35828;&#24471;&#38750;&#24120;&#31616;&#21333;&#65306;&#8220;&#20320;&#26159;&#25112;&#30053;&#19987;&#23478;&#65292;&#20320;&#22312;&#25112;&#30053;&#26041;&#21521;&#12289;&#25112;&#30053;&#37096;&#32626;&#12289;&#25112;&#30053;&#25935;&#24863;&#24230;&#26041;&#38754;&#27604;&#25105;&#24378;&#12290;&#25105;&#21482;&#25552;&#37266;&#20320;&#19968;&#28857;&#65292;&#22312;&#21019;&#19994;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#22242;&#38431;&#35201;&#21548;&#20320;&#30340;&#12290;&#8221;</P>
<P class=content>&#24403;&#26102;&#25105;&#24819;&#36825;&#21477;&#35805;&#24819;&#20102;&#24456;&#20037;&#65292;&#22242;&#38431;&#35201;&#21548;&#25105;&#30340;&#65292;&#25105;&#35201;&#26377;&#23041;&#20449;&#12290;&#20294;&#22312;&#35299;&#20915;&#8220;&#22242;&#38431;&#35201;&#21548;&#25105;&#30340;&#8221;&#36825;&#20010;&#38382;&#39064;&#20043;&#21069;&#65292;&#36824;&#26377;&#19968;&#20010;&#38382;&#39064;&#23601;&#26159;&#65292;&#20182;&#20204;&#21548;&#20160;&#20040;&#65292;&#25105;&#30340;&#26041;&#21521;&#26159;&#20160;&#20040;&#65292;&#20197;&#21450;&#20570;&#20107;&#30340;&#26041;&#24335;&#21644;&#26041;&#27861;&#26159;&#20160;&#20040;&#12290;&#32780;&#20570;&#20107;&#30340;&#26041;&#24335;&#21644;&#26041;&#27861;&#20013;&#30340;&#24456;&#22823;&#19968;&#37096;&#20998;&#26159;&#35268;&#31456;&#21046;&#24230;&#12290;&#21518;&#26469;&#22312;&#21019;&#19994;&#30340;&#21021;&#26399;&#65292;&#25105;&#33457;&#20102;&#24456;&#22810;&#30340;&#24037;&#22827;&#26469;&#21046;&#23450;&#35268;&#31456;&#21046;&#24230;&#12290;&#22312;&#26377;&#20102;&#35268;&#31456;&#21046;&#24230;&#20043;&#21518;&#65292;&#21448;&#29992;&#19968;&#20010;&#31070;&#22855;&#30340;&#26041;&#24335;&#35299;&#20915;&#20102;&#8220;&#22242;&#38431;&#21548;&#25105;&#30340;&#8221;&#36825;&#20214;&#20107;&#12290;&#36825;&#20010;&#31070;&#22855;&#30340;&#26041;&#24335;&#26159;<STRONG>&#27665;&#20027;&#38598;&#20013;&#21046;</STRONG>&#12290;<U>&#22914;&#26524;&#20320;&#26377;&#20102;&#35268;&#31456;&#21046;&#24230;&#65292;&#20063;&#19981;&#33021;&#20445;&#35777;&#22242;&#38431;&#19968;&#23450;&#21548;&#20320;&#30340;&#65292;&#20294;&#22914;&#26524;&#20320;&#27809;&#26377;&#35268;&#31456;&#21046;&#24230;&#65292;&#25105;&#21487;&#20197;&#20445;&#35777;&#22242;&#38431;&#19968;&#23450;&#19981;&#21548;&#20320;&#30340;&#12290;</U></P>
<P class=content><SPAN class=bold>2.&#27809;&#26377;&#35268;&#31456;&#21046;&#24230;&#65292;&#24456;&#38590;&#35268;&#27169;&#21270;&#12290;</SPAN></P>
<P class=content>&#20030;&#20010;&#20363;&#23376;&#65292;&#22914;&#26524;&#20320;&#24819;&#29992;&#19968;&#20010;&#26032;&#22242;&#38431;&#21435;&#31649;&#29702;&#19968;&#25152;&#26032;&#21307;&#38498;&#65292;&#29978;&#33267;&#26159;&#20174;&#38646;&#24320;&#22987;&#24314;&#19968;&#25152;&#26032;&#21307;&#38498;&#65292;&#37027;&#26032;&#22242;&#38431;&#24314;&#31435;&#12289;&#31649;&#29702;&#12289;&#36816;&#33829;&#19968;&#25152;&#26032;&#21307;&#38498;&#65292;&#24590;&#20040;&#33021;&#22815;&#20570;&#21040;&#20107;&#24773;&#26377;&#26465;&#29702;&#65311;&#24590;&#20040;&#33021;&#22815;&#22312;&#25104;&#20107;&#30340;&#36807;&#31243;&#20013;&#65292;&#20445;&#35777;&#25991;&#21270;&#12289;&#20215;&#20540;&#36319;&#20320;&#25972;&#20010;&#38598;&#22242;&#30340;&#25991;&#21270;&#21644;&#20215;&#20540;&#19981;&#20559;&#31163;&#65311;&#20320;&#30340;&#31649;&#29702;&#25163;&#20876;&#22312;&#21738;&#20799;&#65292;&#20320;&#30340;&#36816;&#33829;&#25163;&#20876;&#22312;&#21738;&#20799;&#65311;&#32780;<STRONG>&#31649;&#29702;&#25163;&#20876;&#12289;&#36816;&#33829;&#25163;&#20876;&#23601;&#26159;&#35268;&#31456;&#21046;&#24230;&#12290;</STRONG></P>
<P class=content><SPAN class=bold>3.&#27809;&#26377;&#35268;&#31456;&#21046;&#24230;&#65292;&#39118;&#38505;&#20250;&#39640;&#12290;</SPAN></P>
<P class=content>&#20063;&#35768;&#26377;&#20154;&#20250;&#35828;&#65292;<U>&#27809;&#26377;&#35268;&#31456;&#21046;&#24230;&#65292;&#22312;&#26576;&#20123;&#20107;&#19978;&#20250;&#20135;&#29983;&#31070;&#22855;&#30340;&#25928;&#26524;</U>&#12290;&#30340;&#30830;&#65292;&#26576;&#20123;&#26102;&#20505;&#27809;&#26377;&#35268;&#31456;&#21046;&#24230;&#65292;&#20135;&#29983;&#20102;&#19968;&#20123;&#24847;&#24819;&#19981;&#21040;&#30340;&#25928;&#26524;&#65292;<U>&#20294;&#20174;&#24635;&#20307;&#31649;&#29702;&#19978;&#65292;&#36825;&#24182;&#19981;&#26159;&#20214;&#22909;&#20107;</U>&#12290;<U>&#22240;&#20026;&#23427;&#39118;&#38505;&#22826;&#39640;&#20102;&#65292;&#25237;&#26426;&#21462;&#24039;&#19981;&#33021;&#38271;&#20037;&#65292;&#20010;&#20154;&#33521;&#38596;&#20027;&#20041;&#20063;&#19981;&#33021;&#38271;&#20037;&#12290;</U>&#22240;&#20026;&#19981;&#33021;&#30830;&#23450;&#65292;&#20010;&#20154;&#26159;&#19981;&#26159;&#27599;&#27425;&#37117;&#33021;&#22312;&#22823;&#23478;&#30340;&#21327;&#35843;&#37197;&#21512;&#19979;&#23436;&#25104;&#36825;&#20214;&#20107;&#65292;&#20063;&#19981;&#33021;&#30830;&#23450;&#27599;&#27425;&#39118;&#38505;&#26159;&#21542;&#37117;&#22312;&#21487;&#25511;&#30340;&#33539;&#22260;&#20869;&#12290;&#30340;&#30830;&#65292;&#26377;&#20123;&#26102;&#20505;&#20010;&#20154;&#20882;&#20102;&#24040;&#22823;&#30340;&#39118;&#38505;&#65292;&#27809;&#26377;&#20135;&#29983;&#22351;&#30340;&#32467;&#26524;&#65292;&#20294;&#24182;&#19981;&#24847;&#21619;&#30528;&#65292;&#27599;&#27425;&#37117;&#36825;&#20040;&#24184;&#36816;&#12290;&#22240;&#20026;&#20320;&#19981;&#26159;&#19968;&#20010;&#20154;&#65292;&#20320;&#21518;&#36793;&#26159;&#22242;&#38431;&#12289;&#26159;&#20844;&#21496;&#65292;&#19981;&#33021;&#35753;&#19968;&#20010;&#20154;&#25110;&#19968;&#20010;&#23567;&#22242;&#38431;&#65292;&#32463;&#24120;&#21435;&#20882;&#22823;&#22242;&#38431;&#12289;&#22823;&#20844;&#21496;&#19981;&#33021;&#20882;&#30340;&#39118;&#38505;&#12290;