<h2 class="second_level_style" id="isbn9787572253300_2_6_1_3">&#38405;&#35835;&#20877;&#21033;&#29992;&#20102;&#35270;&#35273;&#21644;&#21475;&#35821;&#30340;&#31070;&#32463;&#22238;&#36335;</h2><p class="h2_h3_h4_bottom_paragraph_style">&#37027;&#25105;&#20204;&#26159;&#24590;&#20040;&#23398;&#20250;&#38405;&#35835;&#30340;&#21602;&#65311;&#38405;&#35835;&#26159;&#31070;&#32463;&#20803;&#20877;&#21033;&#29992;&#30340;&#21478;&#19968;&#20010;&#20363;&#23376;&#65306;&#20026;&#20102;&#38405;&#35835;&#65292;&#25105;&#20204;&#20250;&#20877;&#21033;&#29992;&#22823;&#37327;&#30340;&#26368;&#21021;&#19987;&#38376;&#29992;&#20110;&#35270;&#35273;&#21644;&#21475;&#35821;&#30340;&#33041;&#21306;&#12290;&#22312;&#12298;&#33041;&#19982;&#38405;&#35835;&#12299;&#19968;&#20070;&#20013;<a href="part0021.xhtml#wz_1_182" id="wzyy_1_182"><sup>38</sup></a>&#65292;&#25105;&#35814;&#32454;&#25551;&#36848;&#20102;&#29992;&#20110;&#35782;&#23383;&#30340;&#31070;&#32463;&#22238;&#36335;&#12290;&#24403;&#25105;&#20204;&#23398;&#20064;&#38405;&#35835;&#26102;&#65292;&#25105;&#20204;&#33041;&#20013;&#30340;&#35270;&#35273;&#21306;&#22495;&#30340;&#19968;&#20010;&#23376;&#38598;&#20250;&#19987;&#38376;&#35782;&#21035;&#23383;&#31526;&#20018;&#65292;&#24182;&#23558;&#23427;&#20204;&#21457;&#36865;&#21040;&#21475;&#35821;&#23545;&#24212;&#30340;&#33041;&#21306;&#12290;&#22240;&#27492;&#65292;&#22312;&#20219;&#20309;&#19968;&#20301;&#20248;&#31168;&#30340;&#38405;&#35835;&#32773;&#30340;&#33041;&#20013;&#65292;&#20070;&#38754;&#21270;&#30340;&#21333;&#35789;&#26368;&#32456;&#20250;&#20687;&#21475;&#35821;&#21333;&#35789;&#19968;&#26679;&#24471;&#21040;&#22788;&#29702;&#65306;&#35782;&#23383;&#20026;&#25105;&#20204;&#30340;&#35821;&#35328;&#22238;&#36335;&#21019;&#36896;&#20102;&#19968;&#20010;&#26032;&#30340;&#35270;&#35273;&#36890;&#36947;&#12290;</p><p class="paragraph_style">&#26089;&#22312;&#20799;&#31461;&#23398;&#20250;&#38405;&#35835;&#20043;&#21069;&#65292;&#20182;&#20204;&#26174;&#28982;&#23601;&#24050;&#32463;&#25317;&#26377;&#20102;&#19968;&#20010;&#22797;&#26434;&#30340;&#35270;&#35273;&#31995;&#32479;&#65292;&#20351;&#20182;&#20204;&#33021;&#22815;&#35782;&#21035;&#24182;&#21629;&#21517;&#29289;&#20307;&#12289;&#21160;&#29289;&#21644;&#20154;&#12290;&#20182;&#20204;&#21487;&#20197;&#35782;&#21035;&#24182;&#21629;&#21517;&#20219;&#20309;&#22270;&#20687;&#65292;&#26080;&#35770;&#20854;&#22312;&#19977;&#32500;&#31354;&#38388;&#20013;&#30340;&#22823;&#23567;&#12289;&#20301;&#32622;&#25110;&#26041;&#21521;&#26159;&#24590;&#26679;&#30340;&#12290;&#38405;&#35835;&#20877;&#21033;&#29992;&#20102;&#36825;&#31181;&#39044;&#20808;&#23384;&#22312;&#30340;&#12289;&#20026;&#22270;&#20687;&#21629;&#21517;&#30340;&#31070;&#32463;&#22238;&#36335;&#20013;&#30340;&#37096;&#20998;&#22238;&#36335;&#12290;&#35782;&#23383;&#30340;&#23398;&#20064;&#21017;&#28041;&#21450;&#35270;&#30382;&#23618;&#20013;&#30340;&#19968;&#20010;&#22823;&#33041;&#21306;&#22495;&#65292;&#25105;&#21644;&#25105;&#30340;&#21516;&#20107;&#21171;&#20262;&#183;&#31185;&#24681;&#65288;Laurent Cohen&#65289;&#31216;&#20043;&#20026;&#8220;&#35270;&#35273;&#35789;&#24418;&#21306;&#8221;&#12290;&#36825;&#20010;&#33041;&#21306;&#27719;&#38598;&#20102;&#25105;&#20204;&#25484;&#25569;&#30340;&#23383;&#27597;&#20018;&#30340;&#30693;&#35782;&#65292;&#22240;&#27492;&#25105;&#20204;&#21487;&#20197;&#25226;&#23427;&#30475;&#20316;&#26159;&#33041;&#30340;&#8220;&#23383;&#27597;&#30418;&#23376;&#8221;&#12290;&#20363;&#22914;&#65292;&#27491;&#26159;&#36825;&#20010;&#33041;&#21306;&#35753;&#25105;&#20204;&#33021;&#22815;&#35782;&#21035;&#19968;&#20010;&#21333;&#35789;&#65292;&#19981;&#35770;&#23427;&#26159;&#20160;&#20040;&#23383;&#21495;&#12289;&#23383;&#20307;&#25110;&#22823;&#23567;&#20889;&#12290;<a href="part0021.xhtml#wz_1_183" id="wzyy_1_183"><sup>39</sup></a>&#23545;&#20219;&#20309;&#35782;&#23383;&#30340;&#20154;&#26469;&#35828;&#65292;&#20301;&#20110;&#25105;&#20204;&#33041;&#20013;&#30456;&#21516;&#20301;&#32622;&#65288;&#20063;&#21487;&#33021;&#26377;&#22823;&#32422;&#20960;&#27627;&#31859;&#30340;&#24046;&#36317;&#65289;&#30340;&#36825;&#20010;&#33041;&#21306;&#25226;&#35782;&#21035;&#19968;&#20010;&#21333;&#35789;&#20998;&#20026;&#20004;&#20010;&#27493;&#39588;&#65306;&#23427;&#39318;&#20808;&#20250;&#35782;&#21035;&#20986;&#25105;&#20204;&#23398;&#20064;&#36807;&#30340;&#23383;&#31526;&#65292;&#28982;&#21518;&#25226;&#23383;&#31526;&#19982;&#35821;&#35328;&#23545;&#24212;&#30340;&#33041;&#21306;&#30452;&#25509;&#32852;&#32467;&#36215;&#26469;<a href="part0021.xhtml#wz_1_184" id="wzyy_1_184"><sup>40</sup></a>&#65292;&#25226;&#36825;&#20123;&#23383;&#31526;&#24555;&#36895;&#22320;&#36716;&#25442;&#20026;&#22768;&#38899;&#21644;&#24847;&#20041;&#12290;</p><p class="paragraph_style">&#22914;&#26524;&#25105;&#20204;&#35753;&#19968;&#20010;&#19981;&#35782;&#23383;&#30340;&#20799;&#31461;&#25110;&#25104;&#20154;&#23398;&#20064;&#38405;&#35835;&#65292;&#24182;&#22312;&#27492;&#36807;&#31243;&#20013;&#25195;&#25551;&#20182;&#30340;&#33041;&#65292;&#20250;&#21457;&#29616;&#20160;&#20040;&#21602;&#65311;&#22914;&#26524;&#25105;&#20204;&#30340;&#29702;&#35770;&#26159;&#27491;&#30830;&#30340;&#65292;&#37027;&#20040;&#25105;&#20204;&#24212;&#35813;&#33021;&#22815;&#30452;&#25509;&#22320;&#35266;&#23519;&#21040;&#20182;&#30340;&#35270;&#30382;&#23618;&#30340;&#37325;&#32452;&#12290;&#31070;&#32463;&#20803;&#20877;&#21033;&#29992;&#29702;&#35770;&#39044;&#27979;&#38405;&#35835;&#20250;&#20405;&#20837;&#22823;&#33041;&#30382;&#23618;&#20013;&#36890;&#24120;&#29992;&#20110;&#31867;&#20284;&#21151;&#33021;&#30340;&#33041;&#21306;&#65292;&#24182;&#35753;&#20854;&#37325;&#26032;&#26381;&#21153;&#20110;&#36825;&#39033;&#26032;&#20219;&#21153;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#35748;&#20026;&#38405;&#35835;&#20250;&#19982;&#35270;&#30382;&#23618;&#20013;&#20808;&#21069;&#24050;&#32463;&#23384;&#22312;&#30340;&#12289;&#29992;&#20110;&#35782;&#21035;&#21508;&#31181;&#29289;&#20307;&#12289;&#36523;&#20307;&#12289;&#38754;&#23380;&#12289;&#26893;&#29289;&#21644;&#22320;&#28857;&#30340;&#21151;&#33021;&#36827;&#34892;&#31454;&#20105;&#12290;&#24403;&#25105;&#20204;&#23398;&#20064;&#38405;&#35835;&#26102;&#65292;&#25105;&#20204;&#26159;&#21542;&#20250;&#22833;&#21435;&#26576;&#20123;&#20174;&#36827;&#21270;&#20013;&#32487;&#25215;&#19979;&#26469;&#30340;&#35270;&#35273;&#21151;&#33021;&#21602;&#65311;&#25110;&#32773;&#35828;&#65292;&#33267;&#23569;&#65292;&#36825;&#20123;&#21151;&#33021;&#20250;&#22823;&#35268;&#27169;&#37325;&#32452;&#21527;&#65311;</p><p class="paragraph_style">&#36825;&#31181;&#36829;&#21453;&#30452;&#35273;&#30340;&#39044;&#27979;&#27491;&#26159;&#25105;&#21644;&#25105;&#30340;&#21516;&#20107;&#22312;&#19968;&#31995;&#21015;&#23454;&#39564;&#20013;&#25152;&#27979;&#35797;&#30340;&#12290;&#20026;&#20102;&#32472;&#21046;&#20986;&#30001;&#20110;&#35782;&#23383;&#32780;&#21457;&#29983;&#25913;&#21464;&#30340;&#33041;&#21306;&#30340;&#23436;&#25972;&#22270;&#20687;&#65292;&#25105;&#20204;&#25195;&#25551;&#20102;&#33889;&#33796;&#29273;&#31821;&#21644;&#24052;&#35199;&#31821;&#30340;&#19981;&#35782;&#23383;&#30340;&#25104;&#20154;&#30340;&#33041;&#65292;&#24182;&#23558;&#20182;&#20204;&#19982;&#26469;&#33258;&#21516;&#19968;&#26449;&#24196;&#12289;&#26377;&#24184;&#22312;&#23398;&#26657;&#23398;&#20064;&#38405;&#35835;&#30340;&#20154;&#65288;&#26080;&#35770;&#26159;&#20799;&#31461;&#36824;&#26159;&#25104;&#20154;&#65289;&#30340;&#33041;&#36827;&#34892;&#27604;&#36739;&#12290;<a href="part0021.xhtml#wz_1_185" id="wzyy_1_185"><sup>41</sup></a>&#30740;&#31350;&#32467;&#26524;&#26174;&#31034;&#65292;&#38543;&#30528;&#38405;&#35835;&#33021;&#21147;&#30340;&#25552;&#39640;&#65292;&#22823;&#37327;&#30340;&#33041;&#21306;&#23545;&#20070;&#38754;&#25991;&#23383;&#20135;&#29983;&#20102;&#21453;&#24212;&#65288;&#35265;&#24425;&#22270;14&#65289;&#12290;&#22914;&#26524;&#23558;&#19968;&#21477;&#35805;&#20013;&#30340;&#21333;&#35789;&#36880;&#20010;&#38378;&#29616;&#32473;&#19968;&#20010;&#19981;&#35782;&#23383;&#30340;&#20154;&#30475;&#65292;&#20320;&#20250;&#21457;&#29616;&#20182;&#20204;&#30340;&#33041;&#27809;&#26377;&#22826;&#22810;&#30340;&#21453;&#24212;&#65306;&#31070;&#32463;&#27963;&#21160;&#20250;&#25193;&#25955;&#21040;&#26089;&#26399;&#35270;&#35273;&#21306;&#22495;&#65292;&#20294;&#22240;&#20026;&#23383;&#27597;&#26080;&#27861;&#34987;&#35782;&#21035;&#65292;&#31070;&#32463;&#27963;&#21160;&#20063;&#23601;&#21040;&#27492;&#20026;&#27490;&#20102;&#12290;&#20294;&#22914;&#26524;&#21521;&#19968;&#20010;&#24050;&#32463;&#23398;&#20250;&#38405;&#35835;&#30340;&#25104;&#20154;&#21576;&#29616;&#21516;&#26679;&#30340;&#20070;&#38754;&#21333;&#35789;&#24207;&#21015;&#65292;&#28608;&#27963;&#21306;&#22495;&#23601;&#20250;&#25299;&#23637;&#24320;&#26469;&#65292;&#25299;&#23637;&#30340;&#33539;&#22260;&#19982;&#27492;&#20154;&#30340;&#38405;&#35835;&#33021;&#21147;&#25104;&#27491;&#27604;&#12290;&#34987;&#28608;&#27963;&#30340;&#33041;&#21306;&#21253;&#25324;&#24038;&#39070;&#26517;&#21494;&#30382;&#23618;&#30340;&#8220;&#23383;&#27597;&#30418;&#23376;&#8221;&#65292;&#20197;&#21450;&#25152;&#26377;&#20856;&#22411;&#30340;&#19982;&#35821;&#35328;&#29702;&#35299;&#30456;&#20851;&#30340;&#33041;&#21306;&#12290;&#26089;&#26399;&#35270;&#35273;&#21306;&#22495;&#30340;&#21453;&#24212;&#29978;&#33267;&#20063;&#20250;&#22686;&#21152;&#65306;&#38543;&#30528;&#38405;&#35835;&#30340;&#20064;&#24471;&#65292;&#36825;&#20123;&#33041;&#21306;&#20284;&#20046;&#20250;&#20064;&#24815;&#20110;&#35782;&#21035;&#23567;&#23383;&#12290;<a href="part0021.xhtml#wz_1_186" id="wzyy_1_186"><sup>42</sup></a>&#19968;&#20010;&#20154;&#38405;&#35835;&#24471;&#36234;&#27969;&#30021;&#65292;&#36825;&#20123;&#33041;&#21306;&#34987;&#20070;&#38754;&#25991;&#23383;&#28608;&#27963;&#30340;&#31243;&#24230;&#23601;&#36234;&#39640;&#65292;&#23427;&#20204;&#20043;&#38388;&#30340;&#32852;&#31995;&#23601;&#36234;&#32039;&#23494;&#65306;&#38543;&#30528;&#38405;&#35835;&#21464;&#24471;&#36234;&#26469;&#36234;&#33258;&#21160;&#21270;&#65292;&#23558;&#23383;&#27597;&#36716;&#25442;&#20026;&#22768;&#38899;&#30340;&#36895;&#24230;&#20063;&#23601;&#36234;&#26469;&#36234;&#24555;&#12290;</p><div class="div_img_p_center_style">
<img alt="" class="div_img_95" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00252.jpeg" width="100%"/>
<p class="img_desc_style"><b>&#24425;&#22270;14</b></p>
<p class="img_desc_style">&#23398;&#20064;&#38405;&#35835;&#30340;&#36807;&#31243;&#26159;&#25226;&#33041;&#21407;&#26469;&#22788;&#29702;&#35270;&#35273;&#21644;&#21475;&#35821;&#30340;&#31070;&#32463;&#32593;&#32476;&#20877;&#21033;&#29992;&#26469;&#20570;&#26032;&#30340;&#24037;&#20316;&#12290;&#19978;&#22270;&#24425;&#33394;&#37096;&#20998;&#26159;&#23398;&#20064;&#38405;&#35835;&#30340;&#22320;&#26041;&#65306;&#20174;&#25991;&#30450;&#21040;&#38405;&#35835;&#32773;&#65292;&#33041;&#20013;&#30340;&#30456;&#20851;&#27963;&#21270;&#21306;&#22495;&#38543;&#30528;&#38405;&#35835;&#20998;&#25968;&#30340;&#22686;&#21152;&#32780;&#21464;&#22823;&#12290;&#38405;&#35835;&#23545;&#33041;&#30340;&#24433;&#21709;&#65306;&#20351;&#35270;&#30382;&#23618;&#23545;&#23383;&#27597;&#29305;&#21035;&#25935;&#24863;&#65292;&#23588;&#20854;&#26159;&#24038;&#33041;&#30340;&#8220;&#35270;&#35273;&#23383;&#24418;&#21306;&#8221;&#65288;visual word form area&#65289;&#12290;</p>
</div><p class="paragraph_style">&#20294;&#26159;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#25552;&#20986;&#30456;&#21453;&#30340;&#38382;&#39064;&#65306;&#26159;&#21542;&#22312;&#38405;&#35835;&#33021;&#21147;&#24046;&#30340;&#20154;&#24403;&#20013;&#65292;&#26377;&#19968;&#20123;&#20154;&#30340;&#33041;&#21306;&#20250;&#26356;&#27963;&#36291;&#65292;&#24182;&#19988;&#38543;&#30528;&#23545;&#38405;&#35835;&#30340;&#23398;&#20064;&#65292;&#36825;&#20123;&#33041;&#21306;&#30340;&#27963;&#36291;&#24230;&#20250;&#38477;&#20302;&#65311;&#31572;&#26696;&#26159;&#32943;&#23450;&#30340;&#12290;&#22312;&#19981;&#35782;&#23383;&#30340;&#20154;&#20013;&#65292;&#33041;&#23545;&#38754;&#23380;&#30340;&#21453;&#24212;&#20250;&#26356;&#24378;&#28872;&#12290;&#25105;&#20204;&#30340;&#38405;&#35835;&#33021;&#21147;&#36234;&#24378;&#65292;&#22312;&#24038;&#33041;&#20013;&#30340;&#36825;&#31181;&#31070;&#32463;&#27963;&#21160;&#23601;&#36234;&#23569;&#12290;&#20135;&#29983;&#31070;&#32463;&#27963;&#21160;&#30340;&#33041;&#21306;&#23601;&#26159;&#22823;&#33041;&#30382;&#23618;&#20013;&#22788;&#29702;&#20070;&#38754;&#25991;&#23383;&#30340;&#8220;&#23383;&#27597;&#30418;&#23376;&#8221;&#21306;&#12290;&#36825;&#23601;&#22909;&#20687;&#22823;&#33041;&#38656;&#35201;&#22312;&#30382;&#23618;&#19978;&#20026;&#23383;&#27597;&#33150;&#20986;&#31354;&#38388;&#19968;&#26679;&#65292;&#22240;&#27492;&#38405;&#35835;&#30340;&#20064;&#24471;&#20250;&#24178;&#25200;&#36825;&#19968;&#33041;&#21306;&#20808;&#21069;&#30340;&#21151;&#33021;&#65292;&#21363;&#23545;&#38754;&#23380;&#21644;&#29289;&#20307;&#30340;&#35782;&#21035;&#12290;&#24403;&#28982;&#65292;&#30001;&#20110;&#25105;&#20204;&#22312;&#23398;&#20064;&#38405;&#35835;&#30340;&#26102;&#20505;&#20063;&#19981;&#20250;&#24536;&#35760;&#22914;&#20309;&#35782;&#21035;&#38754;&#23380;&#65292;&#36825;&#19968;&#21151;&#33021;&#24182;&#27809;&#26377;&#34987;&#22823;&#33041;&#30382;&#23618;&#25490;&#26021;&#12290;&#30456;&#21453;&#65292;&#25105;&#20204;&#20063;&#35266;&#23519;&#21040;&#65292;&#24403;&#35835;&#20889;&#33021;&#21147;&#25552;&#39640;&#21518;&#65292;&#21491;&#33041;&#23545;&#38754;&#23380;&#30340;&#21453;&#24212;&#22686;&#21152;&#20102;&#12290;&#23545;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#65292;&#24038;&#33041;&#26159;&#35821;&#35328;&#21644;&#38405;&#35835;&#30340;&#20013;&#26530;&#65292;&#38754;&#23380;&#35782;&#21035;&#30340;&#21151;&#33021;&#34987;&#25490;&#38500;&#22312;&#24038;&#33041;&#20043;&#22806;&#65292;&#20110;&#26159;&#23601;&#36530;&#21040;&#21478;&#19968;&#20010;&#22823;&#33041;&#21322;&#29699;&#21435;&#20102;&#65288;&#35265;&#22270;6-1&#65289;&#12290;<a href="part0021.xhtml#wz_1_187" id="wzyy_1_187"><sup>43</sup></a></p><div class="div_img_p_center_style">
<img alt="" class="div_img_70" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00253.jpeg" width="100%"/>
<p class="img_desc_style">&#22270;6-1&#12288;&#38405;&#35835;&#23545;&#33041;&#32467;&#26500;&#30340;&#24433;&#21709;</p>
<p class="img_desc_style">&#19982;&#31070;&#32463;&#20803;&#20877;&#21033;&#29992;&#20551;&#35828;&#19968;&#33268;&#30340;&#26159;&#65292;&#38405;&#35835;&#30340;&#23398;&#20064;&#20250;&#19982;&#35270;&#30382;&#23618;&#20808;&#21069;&#30340;&#21151;&#33021;&#30456;&#31454;&#20105;&#8212;&#22312;&#36825;&#20010;&#20363;&#23376;&#20013;&#65292;&#26159;&#19982;&#38754;&#23380;&#35782;&#21035;&#31454;&#20105;&#12290;&#38543;&#30528;&#38405;&#35835;&#27700;&#24179;&#30340;&#25552;&#39640;&#65292;&#20174;&#23436;&#20840;&#19981;&#35782;&#23383;&#30340;&#20154;&#21040;&#29087;&#32451;&#30340;&#35835;&#32773;&#65292;&#20070;&#38754;&#25991;&#23383;&#24341;&#36215;&#30340;&#31070;&#32463;&#27963;&#21160;&#22312;&#24038;&#33041;&#22686;&#21152;&#65292;&#32780;&#38754;&#23380;&#24341;&#36215;&#30340;&#31070;&#32463;&#27963;&#21160;&#21017;&#20174;&#24038;&#33041;&#31227;&#21160;&#21040;&#20102;&#21491;&#33041;&#12290;</p>
</div><p class="paragraph_style">&#25105;&#20204;&#39318;&#20808;&#22312;&#35782;&#23383;&#21644;&#19981;&#35782;&#23383;&#30340;&#25104;&#20154;&#36523;&#19978;&#35266;&#23519;&#21040;&#20102;&#19981;&#21516;&#21151;&#33021;&#30340;&#31454;&#20105;&#29616;&#35937;&#65292;&#32780;&#22312;&#21018;&#24320;&#22987;&#23398;&#20064;&#38405;&#35835;&#30340;&#20799;&#31461;&#36523;&#19978;&#36825;&#19968;&#21457;&#29616;&#20877;&#27425;&#24471;&#21040;&#39564;&#35777;&#12290;<a href="part0021.xhtml#wz_1_188" id="wzyy_1_188"><sup>44</sup></a>&#24403;&#23401;&#23376;&#24320;&#22987;&#23398;&#20064;&#38405;&#35835;&#26102;&#65292;&#24038;&#33041;&#30340;&#35270;&#35273;&#35789;&#24418;&#21306;&#23601;&#24320;&#22987;&#20570;&#20986;&#21453;&#24212;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#19982;&#24038;&#33041;&#35270;&#35273;&#35789;&#24418;&#23545;&#31216;&#30340;&#21491;&#33041;&#30340;&#21306;&#22495;&#23601;&#24378;&#21270;&#20102;&#23545;&#38754;&#23380;&#30340;&#21453;&#24212;&#65288;&#35265;&#24425;&#22270;15&#65289;&#12290;&#36825;&#31181;&#25928;&#26524;&#26159;&#22914;&#27492;&#24378;&#22823;&#65292;&#20197;&#33267;&#20110;&#22312;&#29305;&#23450;&#30340;&#24180;&#40836;&#65292;&#20165;&#36890;&#36807;&#26816;&#27979;&#38754;&#23380;&#24341;&#21457;&#30340;&#33041;&#27963;&#21160;&#65292;&#35745;&#31639;&#26426;&#31639;&#27861;&#23601;&#21487;&#20197;&#20934;&#30830;&#22320;&#21028;&#26029;&#20986;&#19968;&#20010;&#23401;&#23376;&#26159;&#21542;&#24050;&#32463;&#23398;&#20250;&#20102;&#38405;&#35835;&#12290;&#24403;&#19968;&#20010;&#23401;&#23376;&#24739;&#26377;&#38405;&#35835;&#38556;&#30861;&#26102;&#65292;&#36825;&#20123;&#33041;&#21306;&#23601;&#26080;&#27861;&#27491;&#24120;&#21457;&#32946;&#8212;&#8212;&#24038;&#33041;&#30340;&#35270;&#35273;&#35821;&#35328;&#21306;&#27809;&#26377;&#20986;&#29616;&#31070;&#32463;&#27963;&#21160;&#65292;&#21491;&#33041;&#30340;&#26797;&#29366;&#22238;&#21306;&#22495;&#20063;&#26080;&#27861;&#23545;&#38754;&#23380;&#20135;&#29983;&#24378;&#28872;&#30340;&#21453;&#24212;&#12290;<a href="part0021.xhtml#wz_1_189" id="wzyy_1_189"><sup>45</sup></a>&#24038;&#39070;&#26517;&#21494;&#30382;&#23618;&#20013;&#23545;&#20070;&#38754;&#25991;&#23383;&#30340;&#31070;&#32463;&#21453;&#24212;&#27963;&#21160;&#30340;&#20943;&#23569;&#26159;&#21508;&#22269;&#26816;&#27979;&#38405;&#35835;&#38556;&#30861;&#30340;&#26222;&#36941;&#26631;&#20934;&#12290;<a href="part0021.xhtml#wz_1_190" id="wzyy_1_190"><sup>46</sup></a></p><div class="div_img_p_center_style">
<img alt="" class="div_img_80" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00254.jpeg" width="100%"/>
<p class="img_desc_style"><b>&#24425;&#22270;15</b></p>
<p class="img_desc_style">&#21151;&#33021;&#24615;&#26680;&#30913;&#20849;&#25391;&#25216;&#26415;&#21487;&#20197;&#29992;&#26469;&#36861;&#36394;&#23401;&#23376;&#25991;&#23383;&#30340;&#20064;&#24471;&#24773;&#20917;&#12290;&#22312;&#23401;&#23376;&#21018;&#24320;&#22987;&#23398;&#20064;&#35748;&#23383;&#26102;&#65292;&#20182;&#24038;&#33041;&#35270;&#30382;&#23618;&#21306;&#23601;&#24320;&#22987;&#23545;&#23383;&#27597;&#27963;&#21270;&#12290;&#38405;&#35835;&#23558;&#25152;&#26377;&#28789;&#38271;&#31867;&#21160;&#29289;&#29992;&#26469;&#36776;&#35782;&#38754;&#23380;&#12289;&#29289;&#20307;&#21644;&#26041;&#20301;&#30340;&#33041;&#21306;&#20877;&#21033;&#29992;&#26469;&#22788;&#29702;&#25991;&#23383;&#65292;&#36879;&#36807;&#35270;&#35273;&#28608;&#27963;&#35328;&#35821;&#30340;&#33041;&#22238;&#36335;&#12290;</p>
</div><p class="paragraph_style">&#26368;&#36817;&#65292;&#25105;&#20204;&#33719;&#20934;&#36827;&#34892;&#20102;&#19968;&#39033;&#22823;&#32966;&#30340;&#23454;&#39564;&#65306;&#38405;&#35835;&#22238;&#36335;&#26159;&#22914;&#20309;&#22312;&#27599;&#20010;&#23401;&#23376;&#36523;&#19978;&#24418;&#25104;&#30340;&#12290;&#20026;&#27492;&#65292;&#20174;&#36825;&#20123;&#23401;&#23376;&#24188;&#20799;&#22253;&#27605;&#19994;&#30452;&#21040;&#19968;&#24180;&#32423;&#32467;&#26463;&#65292;&#25105;&#20204;&#27599;&#38548;&#20004;&#20010;&#26376;&#23601;&#20250;&#25226;&#20182;&#20204;&#24102;&#21040;&#33041;&#25104;&#20687;&#20013;&#24515;&#36827;&#34892;&#33041;&#30340;&#25195;&#25551;&#12290;&#23454;&#39564;&#32467;&#26524;&#27809;&#26377;&#36764;&#36127;&#25105;&#20204;&#30340;&#26399;&#26395;&#12290;&#24403;&#25105;&#20204;&#31532;&#19968;&#27425;&#23545;&#36825;&#20123;&#23401;&#23376;&#30340;&#33041;&#36827;&#34892;&#25195;&#25551;&#26102;&#65292;&#24182;&#27809;&#26377;&#30475;&#21040;&#20160;&#20040;&#65306;&#21482;&#35201;&#36825;&#20123;&#23401;&#23376;&#36824;&#27809;&#26377;&#23398;&#20250;&#22914;&#20309;&#38405;&#35835;&#65292;&#20182;&#20204;&#30340;&#22823;&#33041;&#30382;&#23618;&#23601;&#20250;&#36873;&#25321;&#24615;&#22320;&#23545;&#29289;&#20307;&#12289;&#38754;&#23380;&#21644;&#25151;&#23376;&#20570;&#20986;&#21453;&#24212;&#65292;&#20294;&#26159;&#23545;&#23383;&#27597;&#27809;&#26377;&#21453;&#24212;&#12290;&#28982;&#32780;&#65292;&#25509;&#21463;&#20004;&#20010;&#26376;&#30340;&#23398;&#26657;&#25945;&#32946;&#21518;&#65292;&#22312;&#19982;&#25104;&#20154;&#30456;&#21516;&#30340;&#33041;&#21306;&#20301;&#32622;&#65292;&#20063;&#23601;&#26159;&#24038;&#39070;&#26517;&#21494;&#30382;&#23618;&#19978;&#65292;&#19968;&#31181;&#29305;&#23450;&#30340;&#23545;&#20070;&#38754;&#25991;&#23383;&#30340;&#21453;&#24212;&#20986;&#29616;&#20102;&#12290;&#38754;&#23380;&#30340;&#31070;&#32463;&#34920;&#24449;&#27169;&#24335;&#20250;&#38750;&#24120;&#32531;&#24930;&#22320;&#21457;&#29983;&#21464;&#21270;&#65306;&#38543;&#30528;&#23401;&#23376;&#30340;&#35782;&#23383;&#31243;&#24230;&#36234;&#26469;&#36234;&#39640;&#65292;&#21491;&#33041;&#23545;&#38754;&#23380;&#30340;&#21453;&#24212;&#20063;&#22312;&#22686;&#24378;&#65292;&#24182;&#19982;&#38405;&#35835;&#33021;&#21147;&#25104;&#27491;&#27604;&#12290;&#36825;&#19968;&#30740;&#31350;&#20877;&#19968;&#27425;&#25903;&#25345;&#20102;&#31070;&#32463;&#20803;&#20877;&#21033;&#29992;&#20551;&#35828;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#65292;&#38405;&#35835;&#20064;&#24471;&#19982;&#24038;&#39070;&#26517;&#21494;&#30382;&#23618;&#20808;&#21069;&#30340;&#21151;&#33021;&#65292;&#21363;&#23545;&#38754;&#23380;&#30340;&#35270;&#35273;&#35782;&#21035;&#65292;&#20135;&#29983;&#20102;&#31454;&#20105;&#12290;</p><p class="paragraph_style">&#22312;&#20570;&#36825;&#39033;&#23454;&#39564;&#26102;&#65292;&#25105;&#20204;&#24847;&#35782;&#21040;&#65292;&#36825;&#31181;&#31454;&#20105;&#29616;&#35937;&#21487;&#20197;&#29992;&#20004;&#31181;&#21487;&#33021;&#24615;&#26469;&#35299;&#37322;&#12290;&#31532;&#19968;&#31181;&#21487;&#33021;&#24615;&#34987;&#31216;&#20026;&#8220;&#25970;&#38500;&#27169;&#22411;&#8221;&#65306;&#20174;&#25105;&#20204;&#20986;&#29983;&#36215;&#65292;&#38754;&#23380;&#35782;&#21035;&#30340;&#21151;&#33021;&#23601;&#23384;&#22312;&#20110;&#24038;&#33041;&#30340;&#35270;&#30382;&#23618;&#20013;&#65292;&#22312;&#21518;&#26399;&#23398;&#20064;&#38405;&#35835;&#30340;&#36807;&#31243;&#20013;&#65292;&#23427;&#20204;&#30452;&#25509;&#34987;&#25970;&#38500;&#65292;&#20174;&#32780;&#36827;&#20837;&#20102;&#21491;&#33041;&#12290;&#31532;&#20108;&#31181;&#21487;&#33021;&#24615;&#34987;&#31216;&#20026;&#8220;&#38459;&#22622;&#27169;&#22411;&#8221;&#65306;&#22823;&#33041;&#30382;&#23618;&#32531;&#24930;&#22320;&#21457;&#32946;&#65292;&#36880;&#28176;&#24418;&#25104;&#20102;&#19987;&#38376;&#19982;&#38754;&#23380;&#12289;&#22320;&#28857;&#21644;&#29289;&#20307;&#30456;&#23545;&#24212;&#30340;&#19968;&#22359;&#22359;&#33041;&#21306;&#65307;&#32780;&#24403;&#23383;&#27597;&#20171;&#20837;&#36825;&#19968;&#27491;&#22312;&#21457;&#23637;&#20013;&#30340;&#33041;&#20869;&#24418;&#24577;&#26102;&#65292;&#23427;&#20204;&#23601;&#21344;&#25454;&#20102;&#19968;&#37096;&#20998;&#21487;&#29992;&#30340;&#33041;&#21306;&#65292;&#38459;&#27490;&#20102;&#20854;&#20182;&#35270;&#35273;&#31867;&#21035;&#21151;&#33021;&#30340;&#36827;&#19968;&#27493;&#25193;&#23637;&#12290;</p><p class="paragraph_style">&#37027;&#20040;&#65292;&#35782;&#23383;&#31350;&#31455;&#26159;&#23548;&#33268;&#20102;&#22823;&#33041;&#30382;&#23618;&#30340;&#25970;&#38500;&#36824;&#26159;&#38459;&#22622;&#21602;&#65311;&#25105;&#20204;&#30340;&#23454;&#39564;&#35777;&#23454;&#20102;&#38459;&#22622;&#27169;&#22411;&#36825;&#19968;&#20551;&#35774;&#65306;&#23545;&#38405;&#35835;&#30340;&#23398;&#20064;&#38459;&#22622;&#20102;&#24038;&#33041;&#30340;&#38754;&#23380;&#35782;&#21035;&#21306;&#22495;&#30340;&#21457;&#23637;&#12290;&#22810;&#20111;&#20102;&#27599;&#20004;&#20010;&#26376;&#20174;&#27491;&#22312;&#23398;&#20064;&#38405;&#35835;&#30340;&#23401;&#23376;&#37027;&#37324;&#33719;&#21462;&#30340;&#30913;&#20849;&#25391;&#25104;&#20687;&#25195;&#25551;&#22270;&#20687;&#65292;&#25105;&#20204;&#35266;&#23519;&#21040;&#20102;&#36825;&#31181;&#38459;&#22622;&#29616;&#35937;&#12290;<a href="part0021.xhtml#wz_1_191" id="wzyy_1_191"><sup>47</sup></a>&#23401;&#23376;&#22312;&#20845;&#19971;&#23681;&#24038;&#21491;&#65292;&#22823;&#33041;&#30382;&#23618;&#30340;&#21151;&#33021;&#29305;&#21270;&#36824;&#36828;&#26410;&#23436;&#25104;&#12290;&#19968;&#20123;&#33041;&#21306;&#24050;&#32463;&#19987;&#38376;&#29992;&#20110;&#35782;&#21035;&#38754;&#23380;&#12289;&#29289;&#20307;&#21644;&#22320;&#28857;&#65292;&#20294;&#20063;&#26377;&#35768;&#22810;&#30382;&#23618;&#21306;&#22495;&#36824;&#27809;&#26377;&#19987;&#38376;&#29992;&#20110;&#35782;&#21035;&#20219;&#20309;&#29305;&#23450;&#30340;&#31867;&#21035;&#12290;&#25105;&#20204;&#21487;&#20197;&#24819;&#35937;&#23427;&#20204;&#36880;&#27493;&#21151;&#33021;&#29305;&#21270;&#30340;&#36807;&#31243;&#65306;&#24403;&#23401;&#23376;&#36827;&#20837;&#19968;&#24180;&#32423;&#24182;&#24456;&#24555;&#24320;&#22987;&#38405;&#35835;&#26102;&#65292;&#23383;&#27597;&#20415;&#20405;&#20837;&#20102;&#37027;&#20123;&#21151;&#33021;&#36824;&#19981;&#22826;&#26126;&#30830;&#30340;&#33041;&#21306;&#65292;&#24182;&#23545;&#20854;&#36827;&#34892;&#20877;&#21033;&#29992;&#65288;&#35265;&#22270;6-2&#65289;&#12290;&#20294;&#19982;&#25105;&#26368;&#21021;&#30340;&#24819;&#27861;&#30456;&#21453;&#30340;&#26159;&#65292;&#23383;&#27597;&#24182;&#27809;&#26377;&#23436;&#20840;&#35206;&#30422;&#25481;&#19968;&#20010;&#24050;&#32463;&#23384;&#22312;&#30340;&#38754;&#23380;&#21306;&#22495;&#65292;&#21518;&#32773;&#20250;&#25644;&#21040;&#38548;&#22721;&#65292;&#20063;&#23601;&#26159;&#22823;&#33041;&#30382;&#23618;&#20013;&#30340;&#19968;&#20010;&#33258;&#30001;&#30340;&#21306;&#22495;&#21435;&#12290;&#36825;&#26377;&#28857;&#20799;&#20687;&#19968;&#23478;&#24320;&#22312;&#23567;&#26434;&#36135;&#24215;&#26049;&#30340;&#26377;&#37326;&#24515;&#30340;&#36229;&#24066;&#12290;&#19968;&#20010;&#33041;&#21306;&#30340;&#25193;&#23637;&#38459;&#27490;&#20102;&#21478;&#19968;&#20010;&#33041;&#21306;&#30340;&#25193;&#23637;&#8212;&#8212;&#22240;&#20026;&#35782;&#21035;&#23383;&#27597;&#26159;&#22266;&#23450;&#22312;&#24038;&#33041;&#36827;&#34892;&#30340;&#65292;&#24038;&#33041;&#26159;&#35821;&#35328;&#30340;&#20027;&#23548;&#21306;&#22495;&#65292;&#25152;&#20197;&#38754;&#23380;&#21306;&#22495;&#38500;&#20102;&#31227;&#21160;&#21040;&#21491;&#33041;&#20043;&#22806;&#65292;&#21035;&#26080;&#36873;&#25321;&#12290;</p><div class="div_img_p_center_style">
<img alt="" class="div_img_90" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00255.jpeg" width="100%"/>
<p class="img_desc_style">&#22270;6-2&#12288;&#22823;&#33041;&#32467;&#26500;&#19982;&#23398;&#20064;</p>
<p class="img_desc_style">&#22312;&#22823;&#33041;&#30382;&#23618;&#20173;&#28982;&#20855;&#26377;&#21487;&#22609;&#24615;&#30340;&#26102;&#20505;&#65292;&#21363;&#20799;&#31461;&#26102;&#26399;&#23398;&#20064;&#36739;&#20026;&#23481;&#26131;&#12290;&#22312;&#20799;&#31461;&#19978;&#23398;&#20043;&#21069;&#65292;&#22823;&#33041;&#30340;&#19968;&#20123;&#35270;&#35273;&#21306;&#22495;&#24050;&#32463;&#19987;&#38376;&#29992;&#20110;&#35782;&#21035;&#29289;&#20307;&#12289;&#38754;&#23380;&#21644;&#22320;&#28857;&#65292;&#20294;&#26159;&#20173;&#28982;&#26377;&#22823;&#29255;&#30340;&#33041;&#21306;&#36824;&#27809;&#26377;&#19987;&#38376;&#30340;&#21151;&#33021;&#65292;&#25110;&#21482;&#26377;&#24456;&#23569;&#30340;&#21151;&#33021;&#65288;&#22312;&#22270;&#20013;&#29992;&#31354;&#30333;&#30340;&#27491;&#20845;&#36793;&#24418;&#34920;&#31034;&#65289;&#12290;&#23545;&#38405;&#35835;&#30340;&#23398;&#20064;&#20250;&#20405;&#20837;&#36825;&#20123;&#19981;&#31283;&#23450;&#30340;&#33041;&#21306;&#65292;&#38459;&#30861;&#35782;&#21035;&#20854;&#20182;&#31867;&#21035;&#25110;&#29289;&#20307;&#30340;&#21151;&#33021;&#30340;&#21457;&#23637;&#12290;&#22914;&#26524;&#19968;&#20010;&#23401;&#23376;&#19981;&#23398;&#20064;&#38405;&#35835;&#65292;&#36825;&#20123;&#33041;&#21306;&#23601;&#20250;&#21442;&#19982;&#38754;&#23380;&#21644;&#29289;&#20307;&#30340;&#35782;&#21035;&#65292;&#24182;&#36880;&#28176;&#20007;&#22833;&#23398;&#20064;&#23383;&#27597;&#30340;&#33021;&#21147;&#12290;</p>
</div><p class="paragraph_style">&#31616;&#32780;&#35328;&#20043;&#65292;&#35270;&#35273;&#31995;&#32479;&#30340;&#33145;&#20391;&#36890;&#36335;&#22312;&#23398;&#40836;&#26089;&#26399;&#20173;&#22788;&#20110;&#37325;&#35201;&#30340;&#37325;&#32452;&#38454;&#27573;&#12290;&#25105;&#20204;&#30340;&#23398;&#26657;&#36890;&#24120;&#20250;&#22312;&#23401;&#23376;6&#65374;8&#23681;&#25945;&#20182;&#20204;&#38405;&#35835;&#65292;&#36825;&#19968;&#20107;&#23454;&#19982;&#33041;&#36825;&#19968;&#26102;&#26399;&#20855;&#26377;&#36739;&#24378;&#30340;&#21487;&#22609;&#24615;&#30340;&#35777;&#25454;&#30456;&#21563;&#21512;&#12290;&#25105;&#20204;&#24314;&#31435;&#25945;&#32946;&#31995;&#32479;&#65292;&#20197;&#20415;&#26377;&#25928;&#22320;&#21033;&#29992;&#35270;&#30382;&#23618;&#22312;&#36825;&#19968;&#21457;&#23637;&#30340;&#20851;&#38190;&#26102;&#26399;&#20869;&#26497;&#24378;&#30340;&#21487;&#22609;&#24615;&#12290;&#34429;&#28982;&#20154;&#31867;&#19979;&#39070;&#30382;&#23618;&#30340;&#25972;&#20307;&#32467;&#26500;&#20174;&#20986;&#29983;&#36215;&#23601;&#21463;&#21040;&#20102;&#39640;&#24230;&#30340;&#32422;&#26463;&#65292;&#20294;&#23427;&#20855;&#26377;&#36866;&#24212;&#21508;&#31181;&#24418;&#29366;&#21644;&#23398;&#20064;&#21508;&#31181;&#22270;&#20687;&#30340;&#38750;&#20961;&#33021;&#21147;&#12290;&#24403;&#25509;&#35302;&#21040;&#25104;&#21315;&#19978;&#19975;&#30340;&#25991;&#23383;&#26102;&#65292;&#36825;&#20010;&#33041;&#21306;&#20250;&#22312;&#19968;&#20010;&#19982;&#35821;&#35328;&#22238;&#36335;&#22825;&#29983;&#30456;&#36830;&#30340;&#29305;&#23450;&#21306;&#22495;&#20869;&#65292;&#20026;&#20102;&#36825;&#20010;&#26032;&#30340;&#27963;&#21160;&#32780;&#20877;&#21033;&#29992;&#20854;&#33258;&#36523;&#12290;</p><p class="paragraph_style">&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#25105;&#20204;&#30340;&#35270;&#30382;&#23618;&#20284;&#20046;&#20250;&#36880;&#28176;&#22266;&#21270;&#65292;&#22833;&#21435;&#23545;&#26032;&#22270;&#20687;&#30340;&#36866;&#24212;&#33021;&#21147;&#12290;&#20851;&#38190;&#26399;&#36807;&#20102;&#20043;&#21518;&#65292;&#22823;&#33041;&#30382;&#23618;&#23601;&#36234;&#26469;&#36234;&#38590;&#20197;&#26377;&#25928;&#22320;&#35782;&#21035;&#23383;&#27597;&#21450;&#23383;&#27597;&#32452;&#21512;&#12290;&#25105;&#21644;&#21516;&#20107;&#30740;&#31350;&#20102;&#20004;&#21517;&#25104;&#24180;&#21518;&#25165;&#35797;&#22270;&#23398;&#20064;&#38405;&#35835;&#30340;&#20154;&#65306;&#20854;&#20013;&#19968;&#20154;&#20174;&#26410;&#19978;&#36807;&#23398;&#65307;&#32780;&#21478;&#19968;&#20154;&#21017;&#22240;&#20013;&#39118;&#65292;&#35270;&#35273;&#35789;&#24418;&#21306;&#36973;&#21463;&#20102;&#36731;&#24494;&#30340;&#25439;&#20260;&#65292;&#24739;&#19978;&#20102;&#22833;&#35835;&#30151;&#12290;&#25105;&#20204;&#22312;&#20004;&#24180;&#38388;&#23450;&#26399;&#25195;&#25551;&#20182;&#20204;&#30340;&#33041;&#65292;&#21457;&#29616;&#20182;&#20204;&#30340;&#23398;&#20064;&#36827;&#23637;&#38750;&#24120;&#32531;&#24930;&#12290;<a href="part0021.xhtml#wz_1_192" id="wzyy_1_192"><sup>48</sup></a>&#37027;&#20301;&#27809;&#19978;&#36807;&#23398;&#30340;&#21463;&#35797;&#32773;&#26368;&#32456;&#21457;&#23637;&#20986;&#20102;&#19987;&#38376;&#21152;&#24037;&#23383;&#27597;&#30340;&#33041;&#21306;&#65292;&#20294;&#24182;&#27809;&#26377;&#24433;&#21709;&#21040;&#38754;&#23380;&#21306;&#22495;&#8212;&#8212;&#38754;&#23380;&#35782;&#21035;&#30340;&#22238;&#36335;&#24050;&#32463;&#38125;&#21051;&#22312;&#20182;&#30340;&#33041;&#20013;&#65292;&#20284;&#20046;&#19981;&#33021;&#20877;&#31227;&#21160;&#20102;&#12290;&#21478;&#19968;&#20301;&#20013;&#39118;&#30340;&#21463;&#35797;&#32773;&#21364;&#27809;&#33021;&#22312;&#20182;&#30340;&#35270;&#30382;&#23618;&#37324;&#20877;&#36896;&#20986;&#19968;&#20010;&#26032;&#30340;&#8220;&#23383;&#27597;&#30418;&#23376;&#8221;&#12290;&#20182;&#30340;&#38405;&#35835;&#33021;&#21147;&#26377;&#25152;&#25552;&#39640;&#65292;&#20294;&#38405;&#35835;&#36895;&#24230;&#20173;&#28982;&#24456;&#24930;&#65292;&#19982;&#38405;&#35835;&#21021;&#23398;&#32773;&#19968;&#26679;&#36153;&#21147;&#8212;&#8212;&#20316;&#20026;&#19968;&#20010;&#25104;&#20154;&#65292;&#20182;&#22833;&#21435;&#20102;&#31070;&#32463;&#30340;&#21487;&#22609;&#24615;&#65292;&#32780;&#36825;&#31181;&#21487;&#22609;&#24615;&#26159;&#23545;&#37096;&#20998;&#22823;&#33041;&#30382;&#23618;&#36827;&#34892;&#20877;&#21033;&#29992;&#65292;&#20351;&#20043;&#21487;&#20197;&#21464;&#25104;&#33258;&#21160;&#38405;&#35835;&#26426;&#22120;&#25152;&#24517;&#38656;&#30340;&#12290;</p>