<STRONG><FONT color=blue>&#31532;&#19968;&#31456; &#32676;&#20307;&#30340;&#24847;&#35265;&#19982;&#20449;&#24565;&#20013;&#30340;&#38388;&#25509;&#22240;&#32032; : </FONT></STRONG>
<H3 id=filepos217717 class=calibre_3><SPAN class=calibre1>&#65288;1&#65289;&#32676;&#20247;&#36816;&#21160;&#30340;&#23548;&#28779;&#32034;</SPAN></H3>
<P class=calibre_1>&#25105;&#20204;&#24050;&#32463;&#30740;&#31350;&#20102;&#32676;&#20307;&#30340;&#31934;&#31070;&#32467;&#26500;&#65292;&#20102;&#35299;&#20102;&#23427;&#30340;&#24863;&#24773;&#12289;&#24605;&#32500;&#21644;&#25512;&#29702;&#26041;&#24335;&#65292;&#29616;&#22312;&#35753;&#25105;&#20204;&#30475;&#30475;&#23427;&#30340;&#24847;&#35265;&#21644;&#20449;&#24565;&#26159;&#22914;&#20309;&#24418;&#25104;&#30340;&#12290;</P>
<P class=calibre_4><FONT color=#804000>&#20915;&#23450;&#30528;&#36825;&#20123;&#24847;&#35265;&#21644;&#20449;&#24565;&#30340;&#22240;&#32032;&#21487;&#20197;&#20998;&#20026;&#20004;&#31867;&#65306;&#38388;&#25509;&#22240;&#32032;&#21644;&#30452;&#25509;&#22240;&#32032;&#12290;</FONT></P>
<P class=calibre_4>&#37027;&#20040;&#65292;&#23427;&#20204;&#20043;&#38388;&#31350;&#31455;&#26377;&#20309;&#21306;&#21035;&#21602;&#65311;</P>
<P class=calibre_4><FONT color=#0000ff>&#38388;&#25509;&#22240;&#32032;&#26159;&#36825;&#26679;&#30340;&#19996;&#35199;&#65292;&#23427;&#33021;&#22815;&#20351;&#32676;&#20307;&#25509;&#21463;&#26576;&#20123;&#20449;&#24565;&#65292;&#24182;&#19988;&#20351;&#20854;&#20877;&#20063;&#38590;&#20197;&#25509;&#21463;&#21035;&#30340;&#20449;&#24565;&#12290;&#23427;&#22312;&#24456;&#38271;&#30340;&#19968;&#27573;&#26102;&#38388;&#37324;&#29053;&#21160;&#30528;&#32676;&#20307;&#65292;&#20351;&#20182;&#20204;&#30340;&#24773;&#32490;&#24320;&#22987;&#37213;&#37247;&#12290;</FONT></P>
<P class=calibre_4>&#26576;&#20123;&#35266;&#24565;&#30340;&#26292;&#21457;&#24182;&#34987;&#20184;&#35832;&#34892;&#21160;&#65292;&#26377;&#26102;&#30475;&#36215;&#26469;&#26174;&#24471;&#21313;&#20998;&#31361;&#28982;&#12290;&#28982;&#32780;&#36825;&#21482;&#26159;&#19968;&#31181;&#34920;&#38754;&#32467;&#26524;&#65292;&#22312;&#23427;&#32972;&#21518;&#32943;&#23450;&#33021;&#22815;&#25214;&#21040;&#36825;&#31181;&#24310;&#32493;&#33391;&#20037;&#30340;&#20934;&#22791;&#24615;&#21147;&#37327;&#12290;</P>
<P class=calibre_4>&#32780;<FONT color=#0000ff>&#30452;&#25509;&#22240;&#32032;&#26159;&#25351;&#36825;&#26679;&#19968;&#20123;&#22240;&#32032;&#65292;&#38543;&#30528;&#19978;&#36848;&#38271;&#26399;&#24615;&#20934;&#22791;&#24037;&#20316;&#30340;&#24310;&#32493;&#65292;&#23427;&#20204;&#33021;&#22815;&#25104;&#20026;&#23454;&#38469;&#35828;&#26381;&#32676;&#20307;&#30340;&#36164;&#28304;&#12290;&#19981;&#36807;&#65292;&#33509;&#26159;&#27809;&#26377;&#37027;&#31181;&#20934;&#22791;&#24615;&#24037;&#20316;&#65292;&#23427;&#20204;&#20063;&#19981;&#20250;&#21457;&#29983;&#20316;&#29992;&#12290;&#36825;&#23601;&#26159;&#35828;&#65292;&#23427;&#20204;&#26159;&#20351;&#35266;&#24565;&#37319;&#21462;&#19968;&#23450;&#24418;&#24335;&#24182;&#19988;&#20351;&#23427;&#33021;&#22815;&#20135;&#29983;&#19968;&#23450;&#32467;&#26524;&#30340;&#22240;&#32032;&#12290;</FONT></P>
<P class=calibre_4>&#38598;&#20307;&#31361;&#28982;&#24320;&#22987;&#21152;&#20197;&#36143;&#24443;&#30340;&#26041;&#26696;&#65292;&#23601;&#26159;&#30001;&#36825;&#31181;&#30452;&#25509;&#22240;&#32032;&#24341;&#36215;&#30340;&#12290;&#19968;&#27425;&#39578;&#20081;&#30340;&#29190;&#21457;&#65292;&#25110;&#19968;&#20010;&#32610;&#24037;&#20915;&#23450;&#65292;&#29978;&#33267;&#27665;&#20247;&#25480;&#20104;&#26576;&#20154;&#26435;&#21147;&#21435;&#25512;&#32763;&#25919;&#24220;&#65292;&#37117;&#21487;&#24402;&#22240;&#20110;&#36825;&#31181;&#22240;&#32032;&#12290;</P>
<P class=calibre_4>&#25171;&#20010;&#27604;&#26041;&#26469;&#35828;&#65292;&#22914;&#26524;&#35828;&#38388;&#25509;&#22240;&#32032;&#30456;&#24403;&#20110;&#38271;&#26102;&#38388;&#30340;&#34411;&#21827;&#34433;&#22124;&#65292;&#37027;&#20040;&#30452;&#25509;&#22240;&#32032;&#23601;&#26159;&#19968;&#27425;&#24378;&#28872;&#30340;&#22320;&#38663;&#25110;&#21488;&#39118;&#65292;&#34429;&#28982;&#30475;&#19978;&#21435;&#26159;&#22806;&#21147;&#30772;&#22351;&#20102;&#25151;&#23627;&#65292;&#20294;&#25151;&#23627;&#30340;&#22320;&#22522;&#23454;&#38469;&#19978;&#24050;&#32463;&#26089;&#34987;&#25487;&#31354;&#20102;&#12290;</P>
<P class=calibre_4>&#22312;&#25152;&#26377;&#37325;&#22823;&#21382;&#21490;&#20107;&#20214;&#20013;&#65292;&#37117;&#21487;&#20197;&#21457;&#29616;&#36825;&#20004;&#31181;&#22240;&#32032;&#30456;&#32487;&#21457;&#29983;&#20316;&#29992;&#12290;&#36825;&#37324;&#20165;&#20197;&#19968;&#20010;&#26368;&#20196;&#20154;&#38663;&#24778;&#30340;&#20107;&#20214;&#20026;&#20363;&#65292;&#27861;&#22269;&#22823;&#38761;&#21629;&#30340;&#38388;&#25509;&#22240;&#32032;&#21253;&#25324;&#21746;&#23398;&#23478;&#30340;&#33879;&#20316;&#12289;&#36149;&#26063;&#30340;&#33499;&#25424;&#26434;&#31246;&#20197;&#21450;&#31185;&#23398;&#24605;&#24819;&#30340;&#36827;&#27493;&#12290;&#26377;&#20102;&#36825;&#20123;&#20934;&#22791;&#65292;&#32676;&#20247;&#30340;&#22836;&#33041;&#20415;&#24456;&#23481;&#26131;&#34987;&#28436;&#35828;&#23478;&#30340;&#28436;&#35762;&#20197;&#21450;&#26397;&#24311;&#29992;&#19981;&#30140;&#19981;&#30162;&#30340;&#25913;&#33391;&#36827;&#34892;&#30340;&#25269;&#25239;&#25152;&#28608;&#24594;&#12290;</P>
<P class=calibre_4>&#26377;&#20123;&#38388;&#25509;&#22240;&#32032;&#20855;&#26377;&#26222;&#36941;&#24615;&#65292;&#21487;&#20197;&#30475;&#20986;&#65292;&#23427;&#20204;&#26159;&#32676;&#20307;&#19968;&#20999;&#20449;&#24565;&#21644;&#24847;&#35265;&#30340;&#22522;&#30784;&#12290;&#36825;&#20123;&#22240;&#32032;&#23601;&#26159;&#27665;&#26063;&#12289;&#20256;&#32479;&#12289;&#26102;&#38388;&#12289;&#21508;&#31181;&#20856;&#31456;&#21046;&#24230;&#21644;&#25945;&#32946;&#12290;