<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" solid? thin blue BORDER-LEFT: solid; BORDER-BOTTOM: BORDER-RIGHT: BORDER-TOP: auto; OVERFLOW:>
<H2 id=a4 class=calibre8>&#24819;&#35201;&#19968;&#20999;</H2>
<P class=calibre9>&#22312;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#21518;&#26469;&#30340;26&#27425;&#32447;&#19979;&#35838;&#31243;&#37324;&#65292;&#27599;&#27425;&#37117;&#26377;100~200&#21517;&#21516;&#23398;&#21442;&#19982;&#23436;&#25104;&#36861;&#24764;&#20250;&#31574;&#21010;&#34920;&#30340;&#31572;&#21367;&#12290;&#22312;&#28891;&#20809;&#19982;&#40657;&#26263;&#20013;&#65292;&#25105;&#21644;&#22242;&#38431;&#25104;&#21592;&#24635;&#26159;&#21548;&#21040;&#22823;&#23478;&#22635;&#20889;&#26102;&#30340;&#36731;&#36731;&#25277;&#27875;&#65292;&#20063;&#27491;&#26159;&#22312;&#36825;&#20123;&#31572;&#21367;&#20013;&#65292;&#25105;&#20204;&#32456;&#20110;&#35265;&#21040;&#20102;&#21644;&#36225;&#26089;&#25928;&#29575;&#25163;&#20876;&#35768;&#24895;&#27744;&#20013;&#21306;&#21035;&#26174;&#33879;&#30340;&#31572;&#26696;&#12290;&#24895;&#26395;&#28165;&#21333;&#20013;&#20986;&#29616;&#20102;&#26174;&#33879;&#30340;&#27604;&#20363;&#36716;&#31227;&#8212;&#8212;&#22823;&#27010;&#29575;&#24555;&#20048;&#30340;&#30446;&#26631;&#19981;&#26159;&#32553;&#23567;&#20102;&#65292;&#32780;&#26159;&#28436;&#21270;&#20102;&#65292;&#34987;&#27599;&#20010;&#31572;&#21367;&#20154;&#22312;&#19968;&#29983;&#30340;&#30446;&#26631;&#21644;&#29983;&#24179;&#20013;&#29992;&#20854;&#20182;&#35789;&#26367;&#20195;&#12290;</P>
<P class=calibre9>&#22312;&#19968;&#29983;&#30340;&#32500;&#24230;&#20013;&#65292;&#22823;&#27010;&#29575;&#24555;&#20048;&#30340;&#20107;&#21457;&#29983;&#20102;&#36825;&#26679;&#30340;&#28436;&#21270;&#12290;</P>
<P class=calibre9>&#32771;&#35797;&#25104;&#21151;&#65292;&#34987;&#25551;&#36848;&#25104;&#8220;&#31934;&#36890;&#19968;&#20010;&#19987;&#19994;&#65292;&#24182;&#25104;&#20026;&#36825;&#20010;&#39046;&#22495;&#20013;&#30340;&#39640;&#25163;&#8221;&#12290;</P>
<P class=calibre9>&#21319;&#32844;&#21152;&#34218;&#65292;&#34987;&#25551;&#36848;&#25104;&#8220;&#20570;&#30528;&#26377;&#20215;&#20540;&#30340;&#24037;&#20316;&#65292;&#24471;&#21040;&#24456;&#22810;&#20154;&#30340;&#35748;&#21487;&#21644;&#23562;&#25964;&#8221;&#12290;</P>
<P class=calibre9>&#32467;&#23130;&#29983;&#23376;&#65292;&#34987;&#25551;&#36848;&#25104;&#8220;&#20184;&#20986;&#24456;&#22810;&#29233;&#65292;&#20063;&#24471;&#21040;&#24456;&#22810;&#29233;&#65292;&#20307;&#39564;&#29233;&#30340;&#28201;&#26262;&#19982;&#29645;&#36149;&#8221;&#12290;</P>
<P class=calibre9>&#26377;&#24847;&#24605;&#30340;&#26159;&#65292;&#8220;&#20080;&#25151;&#20080;&#36710;&#8221;&#31561;&#20855;&#20307;&#24895;&#26395;&#22312;&#31572;&#21367;&#20013;&#20960;&#20046;&#23436;&#20840;&#28040;&#22833;&#20102;&#12290;&#24403;&#22823;&#23478;&#20174;&#19968;&#29983;&#30340;&#32500;&#24230;&#26469;&#30475;&#26102;&#65292;&#36710;&#20284;&#20046;&#24050;&#19981;&#22312;&#20020;&#32456;&#22238;&#24518;&#37324;&#65292;&#32780;&#20080;&#25151;&#30340;&#24847;&#21521;&#21464;&#25104;&#20102;&#20307;&#20250;&#29233;&#19982;&#28201;&#26262;&#30340;&#20171;&#36136;&#65292;&#20855;&#35937;&#30340;&#24895;&#26395;&#35114;&#21435;&#20102;&#12290;</P>
<P class=calibre9>&#25105;&#20204;&#36824;&#35266;&#23519;&#21040;&#65292;<FONT color=#804000>&#20851;&#20110;&#38065;&#30340;&#30446;&#26631;&#37117;&#19981;&#26159;&#23396;&#31435;&#23384;&#22312;&#30340;&#65292;&#32780;&#26159;&#21644;&#26377;&#20851;&#33258;&#30001;&#30340;&#25551;&#36848;&#25918;&#22312;&#20102;&#19968;&#36215;&#65292;&#8220;&#26377;&#36275;&#22815;&#30340;&#38065;&#35753;&#33258;&#24049;&#33258;&#30001;&#22320;&#29983;&#27963;&#65292;&#20570;&#21916;&#27426;&#30340;&#20107;&#24773;&#65292;&#21644;&#29233;&#30340;&#20154;&#22312;&#21916;&#27426;&#30340;&#22320;&#26041;&#29983;&#27963;&#8221;&#12290;</FONT></P>
<P class=calibre9>&#21644;&#24180;&#24230;&#25928;&#29575;&#25163;&#20876;&#20013;&#30340;&#24895;&#26395;&#28165;&#21333;&#21306;&#21035;&#26368;&#22823;&#30340;&#26159;&#65292;&#20960;&#20046;&#22312;&#27599;&#20010;&#20154;&#30340;&#36861;&#24764;&#20250;&#31574;&#21010;&#34920;&#30340;&#29983;&#24179;&#25551;&#36848;&#20013;&#65292;&#25105;&#20204;&#37117;&#30475;&#21040;&#20102;&#25105;&#25152;&#35828;&#30340;&#31532;&#20108;&#37096;&#20998;&#24895;&#26395;&#8212;&#8212;&#33258;&#30001;&#33258;&#22312;&#12290;</P>
<P class=calibre9>&#26053;&#34892;&#12289;&#20581;&#24247;&#12289;&#29233;&#22909;&#12289;&#20146;&#21451;&#30456;&#32858;&#12289;&#31169;&#20154;&#30340;&#22909;&#26102;&#20809;&#65292;&#37027;&#20123;&#22312;&#24180;&#24230;&#24895;&#26395;&#37324;&#20165;&#20165;&#34987;&#25551;&#36848;&#20026;&#8220;&#24076;&#26395;&#33021;&#26377;&#26356;&#22810;&#26102;&#38388;&#21435;&#20570;&#26576;&#20107;&#8221;&#30340;&#21344;&#27604;1%&#30340;&#20107;&#65292;&#22312;&#36861;&#24764;&#20250;&#31574;&#21010;&#34920;&#37324;&#22823;&#37327;&#20986;&#29616;&#20102;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#24403;&#25105;&#20204;&#24847;&#35782;&#21040;&#20165;&#26377;&#19968;&#29983;&#65292;&#26102;&#38388;&#26377;&#38480;&#26102;&#65292;&#27599;&#20010;&#20154;&#37117;&#25026;&#24471;&#25235;&#20303;&#33258;&#24049;&#35748;&#20026;&#26368;&#29645;&#36149;&#30340;&#20107;&#24773;&#12290;</P>
<P class=calibre9>&#34429;&#28982;&#27599;&#20010;&#20154;&#23545;&#29645;&#36149;&#30340;&#23450;&#20041;&#21508;&#19981;&#30456;&#21516;&#65292;&#20294;&#25105;&#20204;&#22312;&#31572;&#21367;&#20013;&#30475;&#21040;&#20102;&#20154;&#20204;&#36825;&#19968;&#29983;&#20869;&#24515;&#28145;&#22788;&#24819;&#35201;&#30340;&#31350;&#31455;&#37117;&#26377;&#20160;&#20040;&#12290;&#20854;&#23454;&#24456;&#22810;&#19990;&#20439;&#24847;&#20041;&#19978;&#30340;&#25104;&#21151;&#65292;&#37117;&#21407;&#26412;&#26159;&#33719;&#24471;&#36825;&#20123;&#29645;&#36149;&#20107;&#29289;&#30340;&#26725;&#26753;&#65292;&#26725;&#26753;&#24403;&#28982;&#19981;&#26159;&#29645;&#36149;&#20107;&#29289;&#26412;&#36523;&#65292;&#20294;&#25105;&#20204;&#26082;&#35201;&#29645;&#36149;&#20107;&#29289;&#65292;&#20063;&#35201;&#26725;&#26753;&#65292;&#25105;&#20204;&#26681;&#26412;&#23601;&#26159;&#24819;&#35201;&#19968;&#20999;&#12290;</P>
<P class=calibre9>&#29992;&#26377;&#38480;&#30340;&#26102;&#38388;&#21435;&#25442;&#19968;&#20999;&#65292;&#24403;&#28982;&#24456;&#38590;&#65292;&#20294;&#26159;&#25105;&#20204;&#26377;&#21150;&#27861;&#20570;&#21040;&#12290;&#37027;&#23601;&#38656;&#35201;&#20174;&#29616;&#22312;&#24320;&#22987;&#65292;&#25226;&#26102;&#38388;&#30475;&#25104;&#20320;&#30340;&#36164;&#28304;&#65292;&#20998;&#37197;&#21040;&#21508;&#20010;&#30446;&#26631;B&#37324;&#21435;&#12290;&#20320;&#36824;&#38656;&#35201;&#23545;&#20889;&#19979;&#30340;&#25152;&#26377;&#30446;&#26631;B&#20570;&#25490;&#21015;&#21644;&#24402;&#32435;&#65292;&#30475;&#20174;&#21738;&#37324;&#24320;&#22987;&#20570;&#36215;&#65292;&#22240;&#20026;&#25972;&#20010;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#20043;&#26053;&#65292;&#23601;&#26159;&#20174;&#23545;&#30446;&#26631;B&#30340;&#20998;&#31867;&#24320;&#22987;&#30340;&#12290;&#30740;&#31350;&#25353;&#29031;&#38656;&#27714;&#24212;&#35813;&#20174;&#21738;&#37324;&#24320;&#22987;&#23637;&#24320;&#34892;&#21160;&#65292;&#36825;&#20123;&#25345;&#32493;&#30340;&#34892;&#21160;&#20250;&#24418;&#25104;&#20320;&#30340;&#32467;&#26500;&#12289;&#20320;&#30340;&#36136;&#22320;&#12290;</P>
<P class=calibre9>&#27491;&#22914;&#36825;&#26412;&#20070;&#30340;&#21517;&#23383;&#65292;&#25509;&#19979;&#26469;&#65292;&#20174;&#31532;&#20108;&#31456;&#36215;&#65292;&#25105;&#20204;&#26085;&#24120;&#25152;&#20174;&#20107;&#30340;&#20107;&#21153;&#37117;&#21487;&#20197;&#34987;&#20998;&#25104;&#20116;&#31181;&#26102;&#38388;&#65292;&#23427;&#20204;&#20998;&#21035;&#26159;&#29983;&#23384;&#26102;&#38388;&#12289;&#36186;&#38065;&#26102;&#38388;&#12289;&#22909;&#30475;&#26102;&#38388;&#12289;&#22909;&#29609;&#26102;&#38388;&#12289;&#24515;&#27969;&#26102;&#38388;&#12290;&#23427;&#20204;&#26377;&#21508;&#33258;&#28165;&#26224;&#30340;&#20998;&#31867;&#21644;&#23450;&#20041;&#65292;&#20063;&#26377;&#30528;&#35268;&#24459;&#24615;&#30340;&#36827;&#38454;&#20851;&#31995;&#12290;&#36825;&#26412;&#20070;&#23558;&#20026;&#20320;&#20840;&#38754;&#20998;&#26512;&#21644;&#35762;&#36848;&#23427;&#20204;&#30340;&#25805;&#20316;&#26041;&#24335;&#65292;&#24341;&#23548;&#20320;&#24314;&#31435;&#36215;&#20320;&#30340;&#32467;&#26500;&#65292;&#24403;&#20320;&#23436;&#20840;&#20102;&#35299;&#21644;&#24212;&#29992;&#20043;&#21518;&#65292;&#20320;&#23601;&#25484;&#25569;&#20102;&#26102;&#38388;&#31649;&#29702;&#30340;&#20840;&#37096;&#30495;&#35867;&#12290;</P>
<P class=calibre9><FONT color=#004080>&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#39318;&#20808;&#26159;&#19968;&#31181;&#20840;&#26032;&#30340;&#26102;&#38388;&#20998;&#31867;&#27861;&#12290;&#23427;&#25226;&#29983;&#21629;&#20013;&#25152;&#26377;&#38656;&#35201;&#21644;&#21487;&#33021;&#20174;&#20107;&#30340;&#20107;&#21153;&#20998;&#25104;&#20102;&#20116;&#31181;&#65292;&#21487;&#20197;&#24555;&#36895;&#26377;&#25928;&#22320;&#24110;&#21161;&#20320;&#36776;&#35748;&#30524;&#19979;&#25152;&#20570;&#30340;&#20107;&#24773;&#31350;&#31455;&#23646;&#20110;&#21738;&#31181;&#26102;&#38388;&#65292;&#20197;&#21450;&#20250;&#32473;&#20320;&#24102;&#26469;&#20160;&#20040;&#26679;&#30340;&#24433;&#21709;&#21644;&#32467;&#26524;&#12290;&#36776;&#35748;&#24403;&#19979;&#65292;&#26159;&#19968;&#20214;&#38750;&#24120;&#12289;&#38750;&#24120;&#37325;&#35201;&#30340;&#20107;&#24773;&#12290;</FONT></P>
<P class=calibre9><FONT color=#004080>&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#36824;&#33021;&#22815;&#28165;&#26970;&#22320;&#21578;&#35785;&#20320;&#65292;&#34920;&#38754;&#19978;&#30456;&#21516;&#30340;&#34892;&#20026;&#23545;&#24212;&#21040;&#27599;&#20010;&#19981;&#21516;&#30340;&#20154;&#36523;&#19978;&#65292;&#23436;&#20840;&#21487;&#33021;&#20998;&#23646;&#22312;&#19981;&#21516;&#30340;&#26102;&#38388;&#20043;&#20013;&#65292;&#23427;&#21487;&#20197;&#32473;&#20320;&#23853;&#26032;&#30340;&#35282;&#24230;&#21435;&#24605;&#32771;&#26102;&#38388;&#30340;&#20998;&#37197;&#21644;&#36873;&#25321;&#12290;</FONT></P>
<P class=calibre9><FONT color=#004080>&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#21487;&#20197;&#29992;&#33457;&#22253;&#27169;&#22411;&#23637;&#31034;&#20986;&#27599;&#19968;&#31181;&#20154;&#29983;&#37117;&#26159;&#25353;&#19981;&#21516;&#38656;&#27714;&#25490;&#21015;&#32452;&#21512;&#21518;&#30340;&#32467;&#26524;&#65292;&#20320;&#36873;&#25321;&#20309;&#31181;&#33457;&#22253;&#27169;&#22411;&#65292;&#20320;&#23601;&#20250;&#33719;&#24471;&#20309;&#31181;&#20154;&#29983;&#12290;&#21516;&#26679;&#65292;&#20320;&#24819;&#33719;&#24471;&#20160;&#20040;&#26679;&#30340;&#20154;&#29983;&#65292;&#20320;&#23601;&#38656;&#35201;&#25645;&#24314;&#20160;&#20040;&#26679;&#30340;&#33457;&#22253;&#27169;&#22411;&#12290;</FONT></P>
<P class=calibre9><FONT color=#004080>&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#20250;&#24110;&#21161;&#20320;&#33719;&#24471;&#20449;&#24565;&#19982;&#26041;&#27861;&#21435;&#36873;&#25321;&#26410;&#26469;&#12290;</FONT></P>
<P class=calibre9>&#22312;&#36825;&#37324;&#65292;<SPAN class=underline>&#20320;&#38656;&#35201;&#30456;&#20449;&#19968;&#20123;&#22522;&#26412;&#30340;&#22240;&#26524;&#20851;&#31995;&#65292;&#27604;&#22914;&#24819;&#35201;&#31179;&#22825;&#30340;&#26524;&#23454;&#65292;&#24517;&#39035;&#22312;&#26149;&#22825;&#25773;&#19979;&#31181;&#23376;&#12290;&#25152;&#26377;&#32321;&#33538;&#30340;&#33457;&#22253;&#65292;&#37117;&#26366;&#32463;&#33831;&#29791;&#24179;&#38745;&#65292;&#36824;&#27809;&#21457;&#29983;&#30340;&#65292;&#37117;&#21487;&#20197;&#21363;&#23558;&#21457;&#29983;&#12290;</SPAN></P>
<DIV class=fnote>
<P class=calibre17><A id=note1n href="part0008_split_000.html#note1">[1]</A> &#39532;&#26031;&#27931;&#22312;&#12298;&#21160;&#26426;&#19982;&#20154;&#26684;&#12299;&#20013;&#25551;&#36848;&#8220;&#33258;&#30001;&#29983;&#27963;&#8221;&#36825;&#31181;&#31867;&#22411;&#30340;&#39640;&#32423;&#38656;&#35201;&#65306;&#20174;&#20027;&#35266;&#19978;&#35762;&#65292;&#39640;&#32423;&#38656;&#35201;&#19981;&#20687;&#20854;&#20182;&#38656;&#35201;&#19968;&#26679;&#36843;&#20999;&#65292;&#23427;&#20204;&#36739;&#19981;&#23481;&#26131;&#34987;&#23519;&#35273;&#65292;&#23481;&#26131;&#34987;&#35823;&#35299;&#65292;&#23481;&#26131;&#30001;&#20110;&#26263;&#31034;&#12289;&#27169;&#20223;&#25110;&#32773;&#38169;&#35823;&#30340;&#20449;&#24565;&#32780;&#19982;&#20854;&#20182;&#38656;&#35201;&#30456;&#28151;&#28102;&#12290;&#33021;&#22815;&#36776;&#28165;&#33258;&#24049;&#30340;&#38656;&#35201;&#65288;&#21363;&#30693;&#36947;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#20160;&#20040;&#65289;&#65292;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#24515;&#29702;&#25104;&#23601;&#65307;&#39640;&#32423;&#38656;&#35201;&#30340;&#21457;&#23637;&#26377;&#36182;&#20110;&#20302;&#32423;&#38656;&#35201;&#65292;&#20294;&#26368;&#21518;&#19968;&#26086;&#29282;&#22266;&#24314;&#31435;&#65292;&#23601;&#21487;&#20197;&#30456;&#23545;&#22320;&#29420;&#31435;&#20110;&#20302;&#32423;&#38656;&#35201;&#65288;&#22885;&#23572;&#27874;&#29305;&#65292;1955&#65289;&#12290;</P></DIV>
<DIV class=fnote1>
<P class=calibre17><A id=note2n href="part0008_split_002.html#note2">[2]</A> &#22806;&#30028;&#29615;&#22659;&#21147;&#37327;&#20316;&#29992;&#22312;&#25105;&#20204;&#36523;&#19978;&#30340;&#36807;&#31243;&#65292;&#22312;&#24515;&#29702;&#23398;&#19978;&#34987;&#31216;&#20026;&#8220;&#24433;&#23556;&#8221;&#65288;priming&#65289;&#12290;&#22312;&#26497;&#38480;&#24773;&#22659;&#20013;&#35774;&#32622;&#25991;&#23383;&#12289;&#30011;&#38754;&#12289;&#38899;&#20048;&#12289;&#20114;&#21160;&#65292;&#35753;&#23427;&#20204;&#25104;&#20026;&#24863;&#23448;&#32447;&#32034;&#65292;&#22312;&#24847;&#35782;&#21644;&#28508;&#24847;&#35782;&#20004;&#20010;&#23618;&#38754;&#23545;&#25105;&#20204;&#30340;&#34892;&#20026;&#20135;&#29983;&#24433;&#21709;&#12290;</P></DIV>
<DIV class=fnote1>
<P class=calibre17><A id=note3n href="part0008_split_002.html#note3">[3]</A> &#39532;&#26031;&#27931;&#23545;&#24005;&#23792;&#20307;&#39564;&#30340;&#23450;&#20041;&#26159;&#20154;&#29983;&#26368;&#32654;&#22909;&#30340;&#26102;&#21051;&#65292;&#26159;&#30636;&#38388;&#24378;&#28872;&#30340;&#24184;&#31119;&#24863;&#12290;&#24120;&#35265;&#20110;&#21019;&#20316;&#30340;&#21916;&#24742;&#12289;&#32654;&#22909;&#30340;&#29233;&#24773;&#12289;&#23436;&#32654;&#30340;&#24615;&#29233;&#12289;&#20146;&#23376;&#38388;&#30340;&#20851;&#24576;&#12289;&#33258;&#28982;&#20998;&#23081;&#20197;&#21450;&#20854;&#20182;&#20247;&#22810;&#20307;&#39564;&#12290;</P></DIV>
<DIV class=fnote1>
<P class=calibre17><A id=note4n href="part0008_split_002.html#note4">[4]</A> &#27604;&#22914;&#20445;&#32599;&#183;&#21345;&#36798;&#23572;&#65288;Paul Cardall&#65289;&#30340;&#19987;&#36753;&#12298;&#26032;&#29983;&#27963;&#65288;<SPAN class=italic>New Life</SPAN>&#65289;&#12299;&#12290;</P></DIV></BODY></HTML>