<H2 id=isbn9787572253300_1_2_1_1 class=second_level_style>&#20154;&#24037;&#26234;&#33021;&#32570;&#23569;&#20102;&#20160;&#20040;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#25214;&#21040;&#20154;&#24037;&#26234;&#33021;&#30340;&#32570;&#38519;&#26159;&#20010;&#26377;&#36259;&#30340;&#20219;&#21153;&#65292;&#22240;&#20026;&#36825;&#20063;&#26159;&#20998;&#36776;&#20154;&#31867;&#29420;&#29305;&#30340;&#23398;&#20064;&#33021;&#21147;&#30340;&#26041;&#27861;&#12290;&#19979;&#38754;&#26159;&#19968;&#20221;&#31616;&#30701;&#30340;&#65292;&#21487;&#33021;&#36824;&#19981;&#23436;&#25972;&#30340;&#21151;&#33021;&#28165;&#21333;&#12290;&#36825;&#20123;&#21151;&#33021;&#29978;&#33267;&#36830;&#23156;&#20799;&#37117;&#20855;&#22791;&#65292;&#32780;&#30446;&#21069;&#30340;&#22823;&#22810;&#25968;&#20154;&#24037;&#26234;&#33021;&#21364;&#32570;&#20047;&#36825;&#20123;&#33021;&#21147;&#12290;</P>
<P class=paragraph_style><STRONG><SPAN class=Highlight><STRONG>&#23398;&#20064;&#25277;&#35937;&#27010;&#24565;&#12290;</STRONG></SPAN></STRONG>&#22823;&#37096;&#20998;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#21482;&#33021;&#25484;&#25569;&#20449;&#24687;&#22788;&#29702;&#30340;&#21021;&#32423;&#38454;&#27573;&#65292;&#23601;&#20687;&#33041;&#30340;&#35270;&#35273;&#21306;&#22495;&#22312;1/5&#31186;&#20869;&#35299;&#26512;&#19968;&#24133;&#22270;&#12290;&#28145;&#24230;&#23398;&#20064;&#31639;&#27861;&#30340;&#36816;&#31639;&#28145;&#24230;&#20063;&#36828;&#19981;&#21450;&#19968;&#20123;&#20154;&#23459;&#31216;&#30340;&#37027;&#26679;&#12290;&#28145;&#24230;&#23398;&#20064;&#31639;&#27861;&#30340;&#21457;&#26126;&#32773;&#20043;&#19968;&#32422;&#20070;&#20122;&#183;&#26412;&#21513;&#22885;&#65288;Yoshua Bengio&#65289;&#35748;&#20026;&#65292;<U>&#28145;&#24230;&#23398;&#20064;&#23454;&#38469;&#19978;&#26356;&#20542;&#21521;&#20110;&#23398;&#20064;&#25968;&#25454;&#20013;&#27973;&#26174;&#30340;&#32479;&#35745;&#35268;&#21017;&#65292;&#32780;&#38750;&#39640;&#23618;&#27425;&#30340;&#25277;&#35937;&#27010;&#24565;</U>&#12290;<A id=wzyy_1_15 href="file:///D:/SuperMemo/systems/Reading-And-Review/temp/part0021.xhtml#wz_1_15"><SUP><FONT color=#0066cc>2</FONT></SUP></A>&#27604;&#22914;&#35828;&#65292;&#22312;&#35782;&#21035;&#19968;&#20010;&#29289;&#20214;&#26102;&#65292;&#23427;&#20204;&#32463;&#24120;&#20381;&#36182;&#20110;&#35270;&#22270;&#20013;&#20960;&#20010;&#27973;&#26174;&#29305;&#24449;&#30340;&#21576;&#29616;&#65292;&#22914;&#20855;&#20307;&#30340;&#39068;&#33394;&#25110;&#24418;&#29366;&#31561;&#12290;&#25913;&#21464;&#36825;&#20123;&#32454;&#33410;&#65292;&#28145;&#24230;&#23398;&#20064;&#31639;&#27861;&#23601;&#20250;&#23849;&#28291;&#12290;&#22240;&#20026;&#29616;&#22312;&#30340;&#21367;&#31215;&#31070;&#32463;&#32593;&#32476;&#26080;&#27861;&#35782;&#21035;&#29289;&#20214;&#30340;&#26680;&#24515;&#32452;&#25104;&#65292;&#23427;&#20204;&#24456;&#38590;&#29702;&#35299;&#19968;&#24352;&#26885;&#23376;&#19981;&#31649;&#26377;&#22235;&#21482;&#33050;&#36824;&#26159;&#19968;&#21482;&#33050;&#65292;&#19981;&#31649;&#26159;&#30001;&#29627;&#29827;&#12289;&#37329;&#23646;&#36824;&#26159;&#21487;&#20280;&#32553;&#22609;&#26009;&#20570;&#25104;&#30340;&#65292;&#23427;&#37117;&#21482;&#26159;&#19968;&#24352;&#26885;&#23376;&#12290;<U>&#20542;&#21521;&#20110;&#20851;&#27880;&#32932;&#27973;&#30340;&#29305;&#24449;&#20351;&#36825;&#20123;&#32593;&#32476;&#26356;&#23481;&#26131;&#20135;&#29983;&#22823;&#35268;&#27169;&#30340;&#24046;&#38169;&#12290;&#26377;&#35768;&#22810;&#20851;&#20110;&#22914;&#20309;&#24573;&#24736;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#30340;&#25991;&#29486;&#65292;&#27604;&#22914;&#29992;&#19968;&#26681;&#39321;&#34121;&#30340;&#22270;&#20687;&#65292;&#23545;&#20687;&#32032;&#20570;&#20123;&#35768;&#25913;&#21464;&#25110;&#36148;&#19978;&#19968;&#20010;&#29305;&#27530;&#26631;&#31614;&#65292;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#23601;&#20250;&#35823;&#20197;&#20026;&#35813;&#22270;&#29255;&#26159;&#19968;&#21488;&#28900;&#38754;&#21253;&#26426;&#65281;</U></P>
<P class=paragraph_style>&#24403;&#20320;&#23558;&#19968;&#24352;&#22270;&#22312;&#26576;&#20154;&#30524;&#21069;&#24555;&#36895;&#38378;&#36807;&#26102;&#65292;&#20154;&#20204;&#22823;&#27010;&#29575;&#20250;&#20687;&#26426;&#22120;&#19968;&#26679;&#29359;&#19979;&#30456;&#21516;&#38169;&#35823;&#8212;&#8212;&#25226;&#29399;&#24403;&#25104;&#29483;&#12290;<A id=wzyy_1_16 href="file:///D:/SuperMemo/systems/Reading-And-Review/temp/part0021.xhtml#wz_1_16"><SUP><FONT color=#0066cc>3</FONT></SUP></A>&#20294;&#26159;&#65292;&#21482;&#35201;&#32473;&#20182;&#20204;&#22810;&#19968;&#28857;&#26102;&#38388;&#65292;&#20182;&#20204;&#23601;&#20250;&#32416;&#27491;&#33258;&#24049;&#30340;&#38169;&#35823;&#12290;<FONT color=#804000>&#19982;&#30005;&#33041;&#19981;&#21516;&#65292;&#25105;&#20204;&#20855;&#26377;&#36136;&#30097;&#33258;&#24049;&#25152;&#30456;&#20449;&#30340;&#24182;&#23558;&#27880;&#24847;&#21147;&#37325;&#26032;&#32858;&#28966;&#21040;&#22270;&#20687;&#20013;&#19982;&#25105;&#20204;&#31532;&#19968;&#21360;&#35937;&#19981;&#30456;&#31526;&#30340;&#37096;&#20998;&#30340;&#33021;&#21147;&#12290;&#36825;&#26679;&#30340;&#20108;&#27425;&#20998;&#26512;&#26159;&#26377;&#24847;&#35782;&#19988;&#32874;&#24935;&#30340;&#65292;&#23427;&#21033;&#29992;&#20102;&#25105;&#20204;<STRONG><FONT color=#0000ff>&#25512;&#29702;&#19982;&#25552;&#21462;&#25277;&#35937;&#27010;&#24565;</FONT></STRONG>&#30340;&#32508;&#21512;&#33021;&#21147;&#12290;</FONT>&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#24573;&#35270;&#20102;&#19968;&#20010;&#26680;&#24515;&#35201;&#28857;&#65292;&#21363;<SPAN class=extract>&#20154;&#31867;&#23398;&#20064;&#24182;&#19981;&#26159;&#22270;&#20687;&#35782;&#21035;&#36807;&#28388;&#22120;&#30340;&#35013;&#32622;&#65292;&#32780;&#26159;&#23545;&#19990;&#30028;&#25277;&#35937;&#27169;&#24335;&#30340;&#26500;&#24314;</SPAN>&#12290;&#27604;&#22914;&#65292;&#36890;&#36807;&#38405;&#35835;&#23398;&#20064;&#65292;&#25105;&#20204;&#25484;&#25569;&#20102;&#27599;&#19968;&#20010;&#23383;&#27597;&#30340;&#25277;&#35937;&#27010;&#24565;&#65292;&#20174;&#32780;&#33021;&#22815;&#35748;&#20986;&#23427;&#30340;&#21508;&#31181;&#24418;&#24577;&#65292;&#36824;&#21487;&#20197;&#21019;&#36896;&#20986;&#23427;&#30340;&#21508;&#31181;&#26032;&#30340;&#24418;&#24577;&#65288;&#35265;&#22270;2-1&#65289;&#12290;</P>
<DIV class=div_img_p_center_style><img class=div_img_70 alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00233.jpeg" width="100%"> 
<P class=img_desc_style>&#22270;2-1&#12288;&#23383;&#27597;&#30340;&#21508;&#31181;&#24418;&#24577;</P></DIV>
<P class=paragraph_style>&#35748;&#30693;&#31185;&#23398;&#23478;&#20399;&#19990;&#36798;<A id=jzyy_1_3 href="file:///D:/SuperMemo/systems/Reading-And-Review/temp/part0023.xhtml#jz_1_3"><SUP><FONT color=#0066cc>(3)</FONT></SUP></A>&#26366;&#32463;&#35828;&#36807;&#65292;&#20154;&#24037;&#26234;&#33021;&#30340;&#30495;&#27491;&#25361;&#25112;&#22312;&#20110;&#35782;&#21035;&#23383;&#27597;A&#65281;&#36825;&#19968;&#22066;&#35773;&#26080;&#30097;&#26159;&#22840;&#24352;&#30340;&#65292;&#20294;&#20063;&#35302;&#21450;&#20102;&#38382;&#39064;&#30340;&#26680;&#24515;&#65292;&#21363;&#20415;&#22312;&#36825;&#26368;&#24494;&#23567;&#30340;&#38382;&#39064;&#32972;&#26223;&#19979;&#65292;&#20154;&#31867;&#37117;&#33021;&#26045;&#23637;&#33258;&#24049;&#26080;&#19982;&#20262;&#27604;&#30340;&#25277;&#35937;&#21270;&#26412;&#39046;&#12290;&#36825;&#20010;&#22766;&#20030;&#26469;&#28304;&#20110;&#26085;&#24120;&#29983;&#27963;&#20013;&#30340;&#19968;&#20010;&#26377;&#36259;&#29289;&#20214;&#8212;&#8212;&#39564;&#35777;&#30721;&#65292;&#21363;&#19968;&#23567;&#27573;&#23383;&#27597;&#65292;&#19968;&#20123;&#32593;&#31449;&#20250;&#35753;&#20320;&#35782;&#21035;&#23427;&#65292;&#26469;&#35777;&#26126;&#20320;&#26159;&#20154;&#31867;&#32780;&#19981;&#26159;&#26426;&#22120;&#12290;&#20294;&#35745;&#31639;&#26426;&#31185;&#23398;&#36845;&#20195;&#36805;&#36895;&#65292;<U>2017&#24180;&#65292;&#19968;&#20010;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#20197;&#20960;&#20046;&#25311;&#20154;&#30340;&#31243;&#24230;&#25104;&#21151;&#35782;&#21035;&#20102;&#39564;&#35777;&#30721;&#12290;</U><A id=wzyy_1_17 href="file:///D:/SuperMemo/systems/Reading-And-Review/temp/part0021.xhtml#wz_1_17"><SUP><FONT color=#0066cc>4</FONT></SUP></A><U>&#19981;&#20986;&#25152;&#26009;&#65292;&#36825;&#31181;&#31639;&#27861;&#20174;&#22810;&#20010;&#26041;&#38754;&#27169;&#20223;&#20102;&#20154;&#33041;</U>&#12290;&#36825;&#32477;&#23545;&#26159;&#19968;&#27425;&#31934;&#24515;&#30340;&#26480;&#20316;&#65292;&#22240;&#20026;&#23427;&#33021;&#22815;&#25552;&#21462;&#27599;&#20010;&#23383;&#27597;&#30340;&#26550;&#26500;&#65292;&#22914;&#23383;&#27597;A&#20869;&#37096;&#30340;&#30701;&#27178;&#32447;&#65292;&#24182;&#20351;&#29992;&#20102;&#25152;&#26377;&#32479;&#35745;&#25512;&#29702;&#36164;&#28304;&#26469;&#35748;&#35777;&#19968;&#20010;&#25277;&#35937;&#27010;&#24565;&#26159;&#21542;&#36866;&#29992;&#20110;&#24403;&#21069;&#30340;&#22270;&#20687;&#12290;&#28982;&#32780;&#65292;&#26080;&#35770;&#36825;&#20010;&#31639;&#27861;&#22810;&#20040;&#31934;&#23494;&#65292;&#20063;&#21482;&#33021;&#36816;&#29992;&#20110;&#39564;&#35777;&#30721;&#12290;&#25105;&#20204;&#30340;&#33041;&#21017;&#33021;&#23558;&#25277;&#35937;&#21270;&#26412;&#39046;&#29992;&#20110;&#26085;&#24120;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#12290;</P>
<P class=paragraph_style><SPAN class=Highlight>&#39640;&#25928;&#30340;&#25968;&#25454;&#23398;&#20064;&#12290;</SPAN>&#27599;&#20010;&#20154;&#37117;&#21516;&#24847;&#65292;&#24403;&#20170;&#30340;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#30340;&#23398;&#20064;&#36895;&#29575;&#32531;&#24930;&#65292;&#23427;&#20204;&#38656;&#35201;&#25104;&#21315;&#19978;&#19975;&#29978;&#33267;&#19978;&#20159;&#30340;&#25968;&#25454;&#26469;&#21457;&#23637;&#19968;&#20010;&#39046;&#22495;&#30340;&#30452;&#35273;&#12290;&#25105;&#20204;&#29978;&#33267;&#36824;&#26377;&#20854;&#34892;&#21160;&#32531;&#24930;&#30340;&#23454;&#35777;&#12290;&#27604;&#22914;&#65292;DeepMind&#35774;&#35745;&#30340;&#31070;&#32463;&#32593;&#32476;&#33267;&#23569;&#35201;&#29609;<STRONG>900&#23567;&#26102;</STRONG>&#25165;&#33021;&#22312;&#38597;&#36798;&#21033;&#65288;Atari Consale&#65289;&#28216;&#25103;&#20013;&#36798;&#21040;&#19968;&#20010;&#21512;&#29702;&#31561;&#32423;&#65292;&#32780;&#20154;&#31867;&#36798;&#21040;&#30456;&#21516;&#31561;&#32423;&#21482;&#38656;&#35201;<STRONG>2&#23567;&#26102;</STRONG><A id=wzyy_1_18 href="file:///D:/SuperMemo/systems/Reading-And-Review/temp/part0021.xhtml#wz_1_18"><SUP><FONT color=#0066cc>5</FONT></SUP></A>&#12290;&#21478;&#19968;&#20010;&#20363;&#23376;&#26159;&#35821;&#35328;&#23398;&#20064;&#26041;&#38754;&#30340;&#12290;&#24515;&#29702;&#35821;&#35328;&#23398;&#23478;&#20234;&#26364;&#32445;&#23572;&#183;&#36842;&#26222;&#65288;Emmanuel Dupoux&#65289;&#25512;&#27979;&#65292;&#22312;&#22823;&#22810;&#25968;&#27861;&#22269;&#23478;&#24237;&#20013;&#65292;&#20799;&#31461;&#27599;&#24180;&#20250;&#21548;&#21040;500&#65374;1 000&#23567;&#26102;&#30340;&#23545;&#35805;&#12290;&#36825;&#20010;&#25968;&#25454;&#27604;&#25484;&#25569;&#31515;&#21345;&#23572;&#24335;&#30340;&#26041;&#35328;&#65292;&#21253;&#25324;&#25303;&#21475;&#30340;soixante-douze&#65288;&#27861;&#35821;&#24847;&#20026;72&#65289;&#25110;s&#8217;il vous pla&#238;t&#65288;&#27861;&#35821;&#24847;&#20026;&#35831;&#27714;&#65289;&#35201;&#22810;&#24471;&#22810;&#12290;&#20294;&#26159;&#65292;&#23545;&#29627;&#21033;&#32500;&#20122;&#19995;&#26519;&#37324;&#30340;&#25552;&#26031;&#26364;&#21407;&#20303;&#27665;&#26469;&#35828;&#65292;&#20182;&#20204;&#30340;&#20799;&#31461;&#27599;&#24180;&#21482;&#20250;&#21548;&#21040;60&#23567;&#26102;&#30340;&#23545;&#35805;&#12290;&#20196;&#20154;&#24778;&#22855;&#30340;&#26159;&#65292;&#36825;&#26377;&#38480;&#30340;&#32463;&#39564;&#24182;&#19981;&#20250;&#38459;&#30861;&#20182;&#20204;&#35828;&#19968;&#21475;&#27969;&#21033;&#30340;&#25552;&#26031;&#26364;&#35821;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#24403;&#21069;&#26469;&#33258;&#33529;&#26524;&#12289;&#30334;&#24230;&#21644;&#35895;&#27468;&#30340;&#26368;&#22909;&#30340;&#35745;&#31639;&#26426;&#31995;&#32479;&#38656;&#35201;&#20854;20&#21040;1 000&#20493;&#30340;&#25968;&#25454;&#26469;&#33719;&#24471;&#20123;&#35768;&#35821;&#35328;&#25216;&#33021;&#12290;&#22312;&#23398;&#20064;&#39046;&#22495;&#65292;&#20154;&#33041;&#30340;&#39640;&#25928;&#24615;&#20173;&#28982;&#26080;&#19982;&#20262;&#27604;&#12290;&#26426;&#22120;&#28212;&#27714;&#25968;&#25454;&#65292;&#32780;&#20154;&#31867;&#21487;&#20197;&#39640;&#25928;&#22320;&#36816;&#29992;&#25968;&#25454;&#12290;&#20154;&#31867;&#30340;&#23398;&#20064;&#21487;&#20197;&#23558;&#26368;&#23569;&#30340;&#25968;&#25454;&#23454;&#29616;&#26368;&#22823;&#21270;&#36816;&#29992;&#12290;</P>
<P class=paragraph_style><STRONG><SPAN class=Highlight><STRONG>&#31038;&#20250;&#23398;&#20064;&#12290;</STRONG></SPAN></STRONG><SPAN class=extract>&#20154;&#31867;&#26159;&#21807;&#19968;&#20250;&#20027;&#21160;&#20998;&#20139;&#20449;&#24687;&#30340;&#29289;&#31181;&#12290;&#25105;&#20204;&#36890;&#36807;&#35821;&#35328;&#21521;&#20854;&#20182;&#20154;&#23398;&#20064;&#12290;</SPAN>&#36825;&#19968;&#26412;&#39046;&#26159;&#30446;&#21069;&#30340;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#26080;&#27861;&#20225;&#21450;&#30340;&#12290;&#22312;&#36825;&#19968;&#27169;&#24335;&#20013;&#65292;&#30693;&#35782;&#34987;&#21152;&#23494;&#65292;&#22312;&#25968;&#20197;&#20159;&#35745;&#30340;&#31361;&#35302;&#26435;&#37325;&#20540;&#65288;synaptic weights&#65289;&#20013;&#34987;&#31232;&#37322;&#12290;&#22312;&#36825;&#20010;&#38544;&#34109;&#30340;&#24418;&#24335;&#19979;&#65292;&#23427;&#26080;&#27861;&#34987;&#25552;&#21462;&#24182;&#36873;&#25321;&#24615;&#22320;&#20998;&#20139;&#32473;&#20182;&#20154;&#12290;&#30456;&#21453;&#65292;&#25105;&#20204;&#30340;&#33041;&#21487;&#20197;&#26377;&#24847;&#35782;&#22320;&#24863;&#30693;&#26368;&#39640;&#32423;&#30340;&#20449;&#24687;&#65292;&#20174;&#32780;&#20351;&#25105;&#20204;&#33021;&#26126;&#30830;&#22320;&#21521;&#20182;&#20154;&#35828;&#26126;&#12290;<STRONG><U>&#26377;&#24847;&#35782;&#30340;&#30693;&#35782;&#19982;&#21475;&#22836;&#34920;&#36798;&#30456;&#36741;&#30456;&#25104;&#65292;&#27599;&#24403;&#25105;&#20204;&#36275;&#22815;&#28165;&#26970;&#22320;&#29702;&#35299;&#26576;&#20214;&#20107;&#29289;&#26102;&#65292;&#22836;&#33041;&#20013;&#19968;&#20010;&#20844;&#24335;&#19982;&#24819;&#27861;&#30340;&#35821;&#35328;&#23601;&#20250;&#24418;&#25104;&#21628;&#24212;&#65292;&#28982;&#21518;&#29992;&#35821;&#35328;&#34920;&#36848;&#25105;&#20204;&#30340;&#29702;&#35299;</U></STRONG>&#12290;&#25105;&#20204;&#22312;&#19982;&#20182;&#20154;&#20998;&#20139;&#20449;&#24687;&#26102;&#20250;&#20351;&#29992;&#26368;&#23569;&#30340;&#35789;&#27719;&#65288;&#22914;&#8220;&#25945;&#22530;&#21518;&#38754;&#37027;&#26465;&#23567;&#36335;&#21491;&#36716;&#23601;&#21040;&#24066;&#22330;&#20102;&#8221;&#65289;&#65292;&#36825;&#26679;&#38750;&#20961;&#30340;&#25928;&#29575;&#20173;&#26159;&#21160;&#29289;&#30028;&#21644;&#35745;&#31639;&#26426;&#30028;&#26080;&#27861;&#20225;&#21450;&#30340;&#12290;</P>
<P class=paragraph_style><SPAN class=Highlight>&#19968;&#27425;&#24615;&#27979;&#35797;&#23398;&#20064;&#12290;</SPAN>&#19968;&#20010;&#26497;&#31471;&#20363;&#23376;&#26159;&#25105;&#20204;&#36890;&#36807;&#19968;&#27425;&#27979;&#35797;&#23601;&#33021;&#23398;&#20250;&#19968;&#39033;&#26032;&#19996;&#35199;&#12290;&#22914;&#26524;&#25105;&#20204;&#20171;&#32461;&#19968;&#20010;&#26032;&#21160;&#35789;&#65292;&#23601;&#25343;purget<A id=jzyy_1_4 href="file:///D:/SuperMemo/systems/Reading-And-Review/temp/part0023.xhtml#jz_1_4"><SUP><FONT color=#0066cc>(4)</FONT></SUP></A>&#26469;&#35828;&#65292;&#21738;&#24597;&#21482;&#20171;&#32461;&#19968;&#27425;&#65292;&#20320;&#23601;&#23398;&#20250;&#22914;&#20309;&#36816;&#29992;&#23427;&#20102;&#12290;&#24403;&#28982;&#65292;&#19968;&#20123;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#20063;&#33021;&#20648;&#23384;&#19968;&#20010;&#20855;&#20307;&#30340;&#29255;&#27573;&#12290;&#26426;&#22120;&#23578;&#26080;&#27861;&#20570;&#21040;&#32780;&#20154;&#33041;&#33021;&#22815;&#36731;&#32780;&#26131;&#20030;&#22320;&#20570;&#21040;&#26497;&#33268;&#30340;&#65292;&#26159;&#23558;&#26032;&#20449;&#24687;&#32508;&#21512;&#21040;&#24050;&#23384;&#22312;&#30340;&#30693;&#35782;&#31995;&#32479;&#37324;&#12290;&#20320;&#19981;&#20165;&#20250;&#35760;&#20303;purget&#36825;&#20010;&#26032;&#35789;&#65292;&#20320;&#36824;&#33021;&#31435;&#39532;&#30693;&#36947;&#23427;&#30340;&#26102;&#24577;&#21464;&#21270;&#24418;&#24335;&#20197;&#21450;&#22914;&#20309;&#25226;&#23427;&#25918;&#20837;&#20854;&#20182;&#21477;&#23376;&#65306;Do you ever purget? I purgot it yesterday. Have you ever purgotten? Purgetting is a problem&#65294;&#24403;&#20320;&#35828;&#8220;Let&#8217;s purget tomorrow&#8221;&#26102;&#65292;&#20320;&#19981;&#20165;&#20165;&#26159;&#22312;&#23398;&#20064;&#19968;&#20010;&#21333;&#35789;&#65292;&#20320;&#20063;&#22312;&#23558;&#23427;&#25554;&#20837;&#19968;&#20010;&#31526;&#21495;&#19982;&#35268;&#21017;&#30340;&#24040;&#22823;&#31995;&#32479;&#65292;&#21363;&#23427;&#26159;&#19968;&#20010;&#20855;&#26377;&#19981;&#35268;&#21017;&#36807;&#21435;&#20998;&#35789;&#30340;&#21160;&#35789;&#65288;&#36807;&#21435;&#24335;&#21644;&#36807;&#21435;&#20998;&#35789;&#20998;&#21035;&#20026;purgot&#12289;purgotten&#65289;&#65292;&#24182;&#19988;&#22312;&#29616;&#22312;&#26102;&#20013;&#20855;&#26377;&#35268;&#21017;&#30340;&#21464;&#21270;&#65288;I purget&#12289;you pueget&#12289;she purgets&#31561;&#65289;&#12290;&#23398;&#20064;&#23601;&#26159;&#25104;&#21151;&#22320;&#23558;&#26032;&#30693;&#35782;&#32435;&#20837;&#24050;&#26377;&#30340;&#30693;&#35782;&#32593;&#32476;&#30340;&#36807;&#31243;&#12290;</P>
<P class=paragraph_style><STRONG><SPAN class=Highlight><STRONG>&#31995;&#32479;&#24615;&#20197;&#21450;&#24605;&#24819;&#30340;&#35821;&#35328;&#12290;</STRONG></SPAN></STRONG>&#20154;&#33041;&#33021;&#22815;&#22312;&#20855;&#20307;&#20107;&#20363;&#32972;&#21518;&#21457;&#29616;&#26222;&#36941;&#35268;&#24459;&#65292;&#35821;&#27861;&#35268;&#21017;&#21482;&#26159;&#36825;&#29420;&#29305;&#22825;&#20998;&#20013;&#30340;&#19968;&#20010;&#20363;&#23376;&#12290;&#19981;&#35770;&#26159;&#22312;&#25968;&#23398;&#12289;&#35821;&#35328;&#12289;&#31185;&#23398;&#39046;&#22495;&#65292;&#36824;&#26159;&#22312;&#38899;&#20048;&#39046;&#22495;&#65292;&#20154;&#33041;&#37117;&#33021;&#20174;&#20013;&#25552;&#21462;&#25277;&#35937;&#21407;&#21017;&#12289;&#31995;&#32479;&#35268;&#24459;&#65292;&#20174;&#32780;&#20877;&#36816;&#29992;&#21040;&#19981;&#21516;&#24773;&#22659;&#20013;&#12290;&#20197;&#31639;&#25968;&#20026;&#20363;&#65292;&#25105;&#20204;&#23558;&#20004;&#20010;&#25968;&#30456;&#21152;&#30340;&#33021;&#21147;&#26159;&#38750;&#24120;&#26222;&#36941;&#30340;&#65292;&#19968;&#26086;&#25105;&#20204;&#23398;&#20064;&#20102;&#36739;&#23567;&#25968;&#23383;&#30340;&#21152;&#27861;&#65292;&#20415;&#21487;&#20197;&#23558;&#20043;&#31995;&#32479;&#21270;&#65292;&#24182;&#20219;&#24847;&#36816;&#29992;&#21040;&#26356;&#22823;&#30340;&#25968;&#23383;&#30340;&#21152;&#27861;&#12290;&#26356;&#20026;&#20986;&#33394;&#30340;&#26159;&#65292;&#25105;&#20204;&#21487;&#20197;&#24471;&#20986;&#38750;&#24120;&#26222;&#36941;&#30340;&#25512;&#35770;&#12290;&#35768;&#22810;&#20116;&#20845;&#23681;&#30340;&#20799;&#31461;&#23601;&#33021;&#21457;&#29616;&#20219;&#24847;&#19968;&#20010;&#25968;&#23383;<I>n</I>&#37117;&#26377;&#19968;&#20010;&#21518;&#32493;&#25968;&#23383;<I>n</I>+1&#65292;&#37027;&#20040;&#25152;&#26377;&#25972;&#25968;&#30340;&#24207;&#21015;&#26159;&#26080;&#38480;&#30340;&#65292;&#19988;&#27809;&#26377;&#26368;&#22823;&#30340;&#25972;&#25968;&#12290;&#25105;&#20173;&#24863;&#24576;&#33258;&#24049;&#31532;&#19968;&#27425;&#21457;&#29616;&#36825;&#20010;&#35268;&#24459;&#30340;&#26102;&#21051;&#65292;&#23454;&#38469;&#19978;&#37027;&#26159;&#25105;&#30693;&#36947;&#30340;&#31532;&#19968;&#20010;&#25968;&#23398;&#23450;&#24459;&#12290;&#25277;&#35937;&#21270;&#30340;&#21147;&#37327;&#26159;&#21331;&#36234;&#30340;&#65281;&#25105;&#20204;&#33041;&#20013;&#30340;&#31070;&#32463;&#20803;&#26159;&#26377;&#38480;&#30340;&#65292;&#37027;&#20040;&#23427;&#26159;&#22914;&#20309;&#26500;&#24314;&#20986;&#26080;&#38480;&#30340;&#27010;&#24565;&#30340;&#21602;&#65311;</P>
<P class=paragraph_style>&#22914;&#20170;&#30340;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#26080;&#27861;&#34920;&#36798;&#8220;&#27599;&#20010;&#25968;&#23383;&#37117;&#26377;&#19968;&#20010;&#21518;&#32493;&#25968;&#23383;&#8221;&#36825;&#26679;&#31616;&#21333;&#30340;&#25277;&#35937;&#23450;&#24459;&#12290;&#24635;&#32467;&#32477;&#23545;&#30495;&#29702;&#19981;&#26159;&#23427;&#20204;&#25152;&#25797;&#38271;&#30340;&#12290;&#31995;&#32479;&#24615;<A id=wzyy_1_19 href="file:///D:/SuperMemo/systems/Reading-And-Review/temp/part0021.xhtml#wz_1_19"><SUP><FONT color=#0066cc>6</FONT></SUP></A>&#26159;&#22312;&#31526;&#21495;&#35268;&#21017;&#22522;&#30784;&#19978;&#36827;&#34892;&#24635;&#32467;&#30340;&#33021;&#21147;&#65292;&#32780;&#19981;&#26159;&#32932;&#27973;&#30340;&#21516;&#36136;&#21270;&#12290;&#23427;&#20173;&#28982;&#22256;&#25200;&#30528;&#29616;&#34892;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#30340;&#36816;&#31639;&#12290;&#20855;&#26377;&#35773;&#21050;&#24847;&#20041;&#30340;&#26159;&#65292;&#25152;&#35859;&#30340;&#28145;&#24230;&#23398;&#20064;&#31639;&#27861;&#20960;&#20046;&#23436;&#20840;&#26080;&#27861;&#36827;&#34892;&#20219;&#20309;&#28145;&#21051;&#30340;&#24605;&#32771;&#12290;</P>
<P class=paragraph_style>&#28982;&#32780;&#65292;&#25105;&#20204;&#30340;&#33041;&#20284;&#20046;&#20855;&#26377;&#29992;&#19968;&#31181;&#24605;&#32500;&#35821;&#35328;&#26500;&#24314;&#26041;&#31243;&#24335;&#30340;&#27969;&#30021;&#26412;&#39046;&#12290;&#27604;&#22914;&#65292;&#23427;&#21487;&#20197;&#34920;&#36798;&#26080;&#31351;&#38598;&#30340;&#27010;&#24565;&#65292;&#22240;&#20026;&#33041;&#20855;&#26377;&#19968;&#20010;&#20869;&#37096;&#35821;&#35328;&#65292;&#20854;&#22825;&#29983;&#23601;&#20855;&#26377;&#21542;&#23450;&#65288;negation&#65289;&#21644;&#37327;&#21270;&#30340;&#25277;&#35937;&#21151;&#33021;&#65288;&#26080;&#31351;&#65309;&#38750;&#26377;&#38480;&#65309;&#36229;&#36234;&#20219;&#20309;&#25968;&#23383;&#65289;&#12290;&#32654;&#22269;&#21746;&#23398;&#23478;&#26480;&#37324;&#183;&#31119;&#22810;&#23572;&#65288;Jerry Fodor&#65289;&#26681;&#25454;&#36825;&#39033;&#33021;&#21147;&#21457;&#23637;&#20102;&#19968;&#20010;&#29702;&#35770;&#65292;&#20182;&#35748;&#20026;&#65292;&#25105;&#20204;&#30340;&#24605;&#32771;&#21253;&#21547;&#20102;&#20250;&#26681;&#25454;&#8220;&#24605;&#24819;&#30340;&#35821;&#35328;&#8221;&#30340;&#31995;&#32479;&#35268;&#21017;&#26469;&#32452;&#21512;&#30340;&#31526;&#21495;&#12290;<A id=wzyy_1_20 href="file:///D:/SuperMemo/systems/Reading-And-Review/temp/part0021.xhtml#wz_1_20"><SUP><FONT color=#0066cc>7</FONT></SUP></A>&#36825;&#19968;&#35821;&#35328;&#30340;&#21147;&#37327;&#28304;&#20110;&#20854;&#24490;&#29615;&#24448;&#22797;&#30340;&#22825;&#24615;&#65292;&#21363;&#27599;&#20010;&#26032;&#21019;&#36896;&#30340;&#23458;&#20307;&#65288;&#27604;&#22914;&#8220;&#26080;&#38480;&#8221;&#36825;&#20010;&#27010;&#24565;&#65289;&#37117;&#21487;&#20197;&#19981;&#21463;&#38480;&#22320;&#31435;&#21051;&#34987;&#37325;&#26032;&#20351;&#29992;&#22312;&#26032;&#30340;&#32452;&#21512;&#37324;&#12290;&#26377;&#22810;&#23569;&#26080;&#38480;&#21487;&#33021;&#23384;&#22312;&#30528;&#65311;&#25968;&#23398;&#23478;&#26684;&#22885;&#23572;&#26684;&#183;&#24247;&#25176;&#23572;&#65288;Georg Cantor&#65289;&#38382;&#20102;&#20182;&#33258;&#24049;&#36825;&#20010;&#30475;&#20284;&#33618;&#35884;&#30340;&#38382;&#39064;&#65292;&#21364;&#24341;&#23548;&#20182;&#26500;&#24314;&#20102;&#36229;&#38480;&#25968;&#29702;&#35770;&#12290;&#23041;&#24265;&#183;&#20911;&#183;&#27946;&#22561;&#65288;Wilhelm von Humboldt&#65289;&#35748;&#20026;&#65292;&#23545;&#26377;&#38480;&#26041;&#27861;&#36827;&#34892;&#26080;&#38480;&#20351;&#29992;&#30340;&#33021;&#21147;&#23601;&#26159;&#20154;&#31867;&#24605;&#32500;&#30340;&#29305;&#24449;&#12290;</P>
<P class=paragraph_style>&#19968;&#20123;&#35745;&#31639;&#26426;&#31185;&#23398;&#27169;&#24335;&#23581;&#35797;&#25484;&#25569;&#20799;&#31461;&#23545;&#25277;&#35937;&#25968;&#23398;&#35268;&#24459;&#30340;&#20064;&#24471;&#12290;&#20294;&#26159;&#23427;&#20204;&#19981;&#24471;&#19981;&#32467;&#21512;&#19968;&#31181;&#23436;&#20840;&#19981;&#21516;&#30340;&#23398;&#20064;&#26041;&#24335;&#65292;&#36825;&#26159;&#19968;&#31181;&#28041;&#21450;&#35268;&#21017;&#21644;&#35821;&#27861;&#65292;&#24182;&#33021;&#22312;&#26368;&#30701;&#26102;&#38388;&#20869;&#36873;&#25321;&#20986;&#26368;&#21512;&#29702;&#35268;&#24459;&#30340;&#23398;&#20064;&#26041;&#24335;&#12290;<A id=wzyy_1_21 href="file:///D:/SuperMemo/systems/Reading-And-Review/temp/part0021.xhtml#wz_1_21"><SUP><FONT color=#0066cc>8</FONT></SUP></A>&#22312;&#36825;&#19968;&#35266;&#28857;&#20013;&#65292;&#23398;&#20064;&#21464;&#24471;&#19982;&#32534;&#31243;&#30456;&#20284;&#65292;&#21363;&#23427;&#21253;&#25324;&#20102;&#20174;&#24605;&#32500;&#35821;&#35328;&#30340;&#25152;&#26377;&#36873;&#39033;&#37324;&#36873;&#25321;&#20986;&#31526;&#21512;&#25968;&#25454;&#30340;&#26368;&#31616;&#21333;&#30340;&#20869;&#37096;&#20844;&#24335;&#12290;</P>
<P class=paragraph_style>&#29616;&#34892;&#30340;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#22823;&#37096;&#20998;&#26080;&#27861;&#34920;&#36798;&#20154;&#33041;&#27169;&#25311;&#19990;&#30028;&#26102;&#25152;&#36816;&#29992;&#30340;&#19968;&#31995;&#21015;&#25277;&#35937;&#35789;&#32452;&#12289;&#20844;&#24335;&#12289;&#35268;&#21017;&#21644;&#29702;&#35770;&#12290;&#36825;&#22823;&#27010;&#19981;&#26159;&#24039;&#21512;&#65292;&#22240;&#20026;&#36825;&#24403;&#20013;&#28041;&#21450;&#20154;&#29305;&#26377;&#30340;&#19968;&#20123;&#19996;&#35199;&#65292;&#19968;&#20123;&#19981;&#26366;&#22312;&#21160;&#29289;&#33041;&#20013;&#21457;&#29616;&#30340;&#12289;&#20063;&#23578;&#26410;&#34987;&#29616;&#20195;&#31070;&#32463;&#31185;&#23398;&#35299;&#37322;&#30340;&#12289;&#20154;&#31867;&#29420;&#26377;&#30340;&#38754;&#35980;&#12290;&#22312;&#28789;&#38271;&#31867;&#21160;&#29289;&#20013;&#65292;&#20284;&#20046;&#21482;&#26377;&#20154;&#33041;&#33021;&#26681;&#25454;&#19968;&#20010;&#22797;&#26434;&#30340;&#26641;&#29366;&#21477;&#27861;&#30340;&#32452;&#21512;&#26469;&#34920;&#24449;&#19968;&#32452;&#31526;&#21495;&#12290;<A id=wzyy_1_22 href="file:///D:/SuperMemo/systems/Reading-And-Review/temp/part0021.xhtml#wz_1_22"><SUP><FONT color=#0066cc>9</FONT></SUP></A>&#27604;&#22914;&#65292;&#25105;&#30340;&#23454;&#39564;&#23460;&#25968;&#25454;&#21457;&#29616;&#65292;&#20154;&#33041;&#22312;&#21548;&#21040;&#19968;&#36830;&#20018;&#30340;&#22768;&#38899;&#65292;&#22914;&#8220;&#21716;&#21716;&#21716;&#21877;&#8221;&#26102;&#65292;&#20250;&#19981;&#30001;&#33258;&#20027;&#22320;&#23558;&#20854;&#32972;&#21518;&#30340;&#25277;&#35937;&#32467;&#26500;&#65288;3&#20010;&#30456;&#21516;&#30340;&#22768;&#38899;&#20043;&#21518;&#26159;&#19968;&#20010;&#19981;&#21516;&#30340;&#22768;&#38899;&#65289;&#29702;&#35770;&#21270;&#12290;&#22312;&#21516;&#26679;&#24773;&#20917;&#19979;&#65292;&#29492;&#23376;&#25506;&#27979;&#21040;&#20102;&#36830;&#32493;&#30340;4&#20010;&#22768;&#38899;&#65292;&#21457;&#29616;&#26368;&#21518;&#19968;&#20010;&#22768;&#38899;&#30340;&#19981;&#21516;&#65292;&#20294;&#20284;&#20046;&#19981;&#20250;&#25226;&#36825;&#26679;&#30340;&#29255;&#27573;&#24615;&#30693;&#35782;&#25972;&#21512;&#21040;&#19968;&#20010;&#21333;&#29420;&#30340;&#20844;&#24335;&#37324;&#12290;&#25105;&#20204;&#35748;&#35782;&#21040;&#36825;&#19968;&#28857;&#65292;&#26159;&#22240;&#20026;&#22312;&#26816;&#27979;&#29492;&#23376;&#30340;&#33041;&#27963;&#21160;&#26102;&#65292;&#25105;&#20204;&#30475;&#21040;&#25968;&#23383;&#21644;&#24207;&#21015;&#22238;&#36335;&#26126;&#26174;&#22320;&#27963;&#36291;&#36215;&#26469;&#65292;&#20294;&#20174;&#26469;&#27809;&#26377;&#22312;&#34987;&#31216;&#20026;&#8220;&#24067;&#32599;&#21345;&#21306;&#8221;&#30340;&#20154;&#31867;&#35821;&#35328;&#21306;<A id=wzyy_1_23 href="file:///D:/SuperMemo/systems/Reading-And-Review/temp/part0021.xhtml#wz_1_23"><SUP><FONT color=#0066cc>10</FONT></SUP></A>&#35266;&#23519;&#21040;&#25972;&#21512;&#24615;&#28608;&#27963;&#12290;</P>
<P class=paragraph_style>&#31867;&#20284;&#22320;&#65292;&#29492;&#23376;&#38656;&#35201;&#20960;&#19975;&#27425;&#27979;&#39564;&#25165;&#20250;&#29702;&#35299;&#22914;&#20309;&#23558;&#24207;&#21015;&#30340;&#39034;&#24207;&#39072;&#20498;&#65288;&#20174;ABCD&#36716;&#21464;&#25104;DCBA&#65289;&#65292;&#32780;&#23545;&#19968;&#20010;4&#23681;&#30340;&#23401;&#23376;&#32780;&#35328;&#65292;&#23581;&#35797;5&#27425;&#21363;&#21487;<A id=wzyy_1_24 href="file:///D:/SuperMemo/systems/Reading-And-Review/temp/part0021.xhtml#wz_1_24"><SUP><FONT color=#0066cc>11</FONT></SUP></A>&#12290;&#29978;&#33267;&#20960;&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#23601;&#24050;&#32463;&#33021;&#22815;&#29992;&#25277;&#35937;&#21644;&#31995;&#32479;&#30340;&#35268;&#21017;&#32534;&#30721;&#22806;&#37096;&#19990;&#30028;&#12290;&#36825;&#26159;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#21644;&#20854;&#20182;&#28789;&#38271;&#31867;&#29289;&#31181;&#23436;&#20840;&#26080;&#27861;&#20225;&#21450;&#30340;&#33021;&#21147;&#12290;</P>
<P class=paragraph_style><SPAN class=Highlight>&#32452;&#21512;&#12290;</SPAN>&#19968;&#26086;&#25105;&#20204;&#23398;&#20250;&#20102;&#20004;&#20010;&#25968;&#23383;&#30456;&#21152;&#36825;&#26679;&#30340;&#26412;&#39046;&#65292;&#36825;&#20010;&#33021;&#21147;&#23601;&#20250;&#21464;&#25104;&#25105;&#20204;&#30340;&#25972;&#20307;&#25165;&#33021;&#20013;&#30340;&#19968;&#37096;&#20998;&#65292;&#21363;&#21051;&#23601;&#33021;&#34987;&#29992;&#20110;&#36798;&#21040;&#20854;&#20182;&#30446;&#26631;&#12290;&#25105;&#20204;&#21487;&#20197;&#22312;&#21508;&#31181;&#24773;&#20917;&#19979;&#25226;&#23427;&#29992;&#20316;&#23376;&#31243;&#24207;&#65292;&#27604;&#22914;&#22312;&#39184;&#21381;&#20184;&#38065;&#26102;&#65292;&#25110;&#26816;&#26597;&#25105;&#20204;&#30340;&#31246;&#34920;&#26102;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#25105;&#20204;&#33021;&#25226;&#36825;&#39033;&#33021;&#21147;&#19982;&#20854;&#20182;&#20064;&#24471;&#30340;&#25216;&#33021;&#37325;&#32452;&#65292;&#27604;&#22914;&#65292;&#25105;&#20204;&#21487;&#20197;&#36731;&#26494;&#22320;&#26681;&#25454;&#19968;&#20010;&#36816;&#31639;&#25351;&#20196;&#65292;&#22312;&#19968;&#20010;&#25968;&#23383;&#19978;&#21152;&#19978;2&#65292;&#28982;&#21518;&#21028;&#26029;&#20854;&#32467;&#26524;&#22823;&#20110;&#36824;&#26159;&#23567;&#20110;5&#12290;<A id=wzyy_1_25 href="file:///D:/SuperMemo/systems/Reading-And-Review/temp/part0021.xhtml#wz_1_25"><SUP><FONT color=#0066cc>12</FONT></SUP></A></P>
<P class=paragraph_style>&#20196;&#20154;&#24778;&#35766;&#30340;&#26159;&#65292;&#24403;&#19979;&#30340;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#23578;&#26410;&#26174;&#31034;&#20986;&#36825;&#26679;&#30340;&#28789;&#27963;&#24615;&#12290;&#23427;&#20204;&#20064;&#24471;&#30340;&#30693;&#35782;&#36824;&#23616;&#38480;&#20110;&#38544;&#31192;&#30340;&#12289;&#26080;&#27861;&#33719;&#21462;&#30340;&#32852;&#32467;&#20013;&#65292;&#20174;&#32780;&#24456;&#38590;&#23558;&#23427;&#37325;&#26032;&#36816;&#29992;&#20110;&#20854;&#20182;&#26356;&#22797;&#26434;&#30340;&#20219;&#21153;&#20013;&#12290;&#23558;&#20043;&#21069;&#25152;&#23398;&#25216;&#33021;&#36827;&#34892;&#32452;&#21512;&#30340;&#33021;&#21147;&#65292;&#20063;&#23601;&#26159;&#37325;&#32452;&#25216;&#33021;&#24182;&#36816;&#29992;&#20110;&#35299;&#20915;&#26032;&#38382;&#39064;&#30340;&#33021;&#21147;&#65292;&#36229;&#36234;&#20102;&#24403;&#19979;&#30340;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#27169;&#22411;&#12290;&#22914;&#20170;&#30340;&#20154;&#24037;&#26234;&#33021;&#21482;&#33021;&#35299;&#20915;&#26497;&#20854;&#26377;&#38480;&#30340;&#38382;&#39064;&#65306;AlphaGo&#31243;&#24207;&#34429;&#28982;&#25171;&#36133;&#20102;&#25152;&#26377;&#22260;&#26827;&#20896;&#20891;&#65292;&#21364;&#26159;&#19968;&#20010;&#22266;&#25191;&#30340;&#8220;&#19987;&#23478;&#8221;&#65292;&#23427;&#26080;&#27861;&#23558;&#20854;&#25165;&#33021;&#36816;&#29992;&#21040;&#20854;&#20182;&#30340;&#28216;&#25103;&#20013;&#65292;&#21738;&#24597;&#36825;&#20010;&#28216;&#25103;&#21482;&#19982;&#22260;&#26827;&#26377;&#20123;&#35768;&#24046;&#24322;&#65292;&#22914;&#20351;&#29992;15&#215;15&#30340;&#26827;&#30424;&#65292;&#32780;&#19981;&#26159;19&#215;19&#30340;&#26631;&#20934;&#26827;&#30424;&#12290;&#32780;&#22312;&#20154;&#33041;&#20013;&#65292;&#23398;&#20064;&#20960;&#20046;&#24635;&#26159;&#20195;&#34920;&#30528;&#20351;&#30693;&#35782;&#26174;&#24615;&#21270;&#65292;&#20174;&#32780;&#20351;&#20043;&#34987;&#20877;&#27425;&#20351;&#29992;&#12289;&#37325;&#32452;&#65292;&#24182;&#33021;&#21521;&#20182;&#20154;&#35299;&#37322;&#12290;&#25105;&#20204;&#20877;&#27425;&#30475;&#21040;&#20102;&#20154;&#33041;&#29420;&#26377;&#30340;&#26412;&#39046;&#65292;&#19982;&#35821;&#35328;&#30456;&#20851;&#19988;&#24050;&#35777;&#23454;&#26080;&#27861;&#34987;&#26426;&#22120;&#22797;&#21046;&#12290;&#26089;&#22312;1637&#24180;&#65292;&#31515;&#21345;&#23572;&#22312;&#20854;&#21517;&#33879;&#12298;&#26041;&#27861;&#35770;&#12299;&#65288;<I>Discourse on Method</I>&#65289;&#20013;&#23601;&#39044;&#27979;&#20102;&#36825;&#20010;&#38382;&#39064;&#65306;</P>
<P class=quote_style><STRONG>&#22914;&#26524;&#23384;&#22312;&#19982;&#25105;&#20204;&#30340;&#36523;&#20307;&#30456;&#20284;&#24182;&#23613;&#21487;&#33021;&#30495;&#23454;&#22320;&#27169;&#20223;&#25105;&#20204;&#34892;&#21160;&#30340;&#26426;&#22120;&#65292;&#24635;&#26377;&#20004;&#26465;&#30830;&#20991;&#30340;&#36884;&#24452;&#26469;&#35782;&#21035;&#20182;&#20204;&#19981;&#26159;&#30495;&#27491;&#30340;&#20154;&#31867;&#12290;</STRONG><FONT color=#008000>&#31532;&#19968;&#26465;&#36884;&#24452;&#26159;&#65292;&#26426;&#22120;&#32477;&#19981;&#21487;&#33021;&#20687;&#20154;&#19968;&#26679;&#65292;&#33021;&#36890;&#36807;&#35762;&#35805;&#25110;&#32452;&#24314;&#20854;&#20182;&#31526;&#21495;&#26469;&#21521;&#20182;&#20154;&#34920;&#36798;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#25105;&#20204;&#33021;&#24456;&#23481;&#26131;&#22320;&#24819;&#35937;&#65292;&#19968;&#21488;&#26426;&#22120;&#30340;&#21046;&#36896;&#26041;&#24335;&#20351;&#23427;&#33021;&#22815;&#35828;&#35805;&#8230;&#8230;&#20294;&#23427;&#26080;&#27861;&#23558;&#35789;&#35821;&#20197;&#19981;&#21516;&#26041;&#24335;&#25490;&#21015;&#20197;&#22238;&#24212;&#22312;&#20854;&#38754;&#21069;&#25152;&#35828;&#30340;&#19968;&#20999;&#35805;&#65292;&#32780;&#26368;&#24858;&#31528;&#30340;&#20154;&#37117;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;</FONT><FONT color=#004000>&#31532;&#20108;&#26465;&#36884;&#24452;&#26159;&#65292;&#21363;&#20415;&#23427;&#20204;&#33021;&#19982;&#20154;&#31867;&#23218;&#32654;&#65292;&#25226;&#35768;&#22810;&#20107;&#20570;&#22909;&#65292;&#29978;&#33267;&#27604;&#20219;&#20309;&#20154;&#37117;&#20570;&#24471;&#26356;&#22909;&#65292;&#23427;&#20204;&#20063;&#32477;&#23545;&#20250;&#22312;&#20854;&#20182;&#20107;&#24773;&#19978;&#22833;&#36133;&#12290;&#30001;&#27492;&#25105;&#20204;&#21487;&#20197;&#21457;&#29616;&#65292;&#26426;&#22120;&#30340;&#34892;&#21160;&#19981;&#26159;&#20197;&#30693;&#35782;&#20026;&#22522;&#30784;&#30340;&#65292;&#32780;&#20165;&#20165;&#21482;&#26159;&#30001;&#20854;&#38646;&#20214;&#30340;&#23646;&#24615;&#20915;&#23450;&#30340;&#65292;&#22240;&#20026;&#29702;&#24615;&#26159;&#19968;&#31181;&#33021;&#34987;&#29992;&#20110;&#21508;&#31181;&#24773;&#20917;&#30340;&#26222;&#36941;&#24037;&#20855;&#65292;&#32780;&#26426;&#22120;&#38646;&#20214;&#38656;&#35201;&#23545;&#27599;&#19968;&#20010;&#29305;&#23450;&#30340;&#34892;&#20026;&#20316;&#20986;&#29305;&#23450;&#30340;&#22788;&#32622;&#12290;</FONT></P>
<P class=paragraph_style>&#29702;&#24615;&#26159;&#24605;&#32500;&#30340;&#26222;&#36941;&#24037;&#20855;&#8230;&#8230;&#31515;&#21345;&#23572;&#21015;&#20030;&#30340;&#24605;&#32500;&#33021;&#21147;&#25351;&#20986;&#20102;&#31532;&#20108;&#20010;&#23398;&#20064;&#31995;&#32479;&#65292;&#23427;&#26159;&#22522;&#20110;&#35268;&#21017;&#21644;&#31526;&#21495;&#30340;&#65292;&#24182;&#22312;&#23618;&#32423;&#19978;&#39640;&#20110;&#21069;&#19968;&#20010;&#31995;&#32479;&#12290;&#22312;&#36825;&#20010;&#23398;&#20064;&#31995;&#32479;&#30340;&#26089;&#26399;&#38454;&#27573;&#65292;&#25105;&#20204;&#30340;&#35270;&#35273;&#31995;&#32479;&#19982;&#29616;&#34892;&#30340;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#26377;&#20123;&#35768;&#30456;&#20284;&#65306;&#23427;&#23398;&#20250;&#36807;&#28388;&#25910;&#21040;&#30340;&#22270;&#20687;&#24182;&#35782;&#21035;&#24120;&#35265;&#30340;&#32467;&#26500;&#12290;&#36825;&#20010;&#33021;&#21147;&#36275;&#20197;&#24110;&#21161;&#25105;&#20204;&#35782;&#21035;&#19968;&#24352;&#33080;&#12289;&#19968;&#20010;&#21333;&#35789;&#25110;&#22260;&#26827;&#30340;&#23616;&#38754;&#12290;&#20294;&#26159;&#65292;&#36825;&#20010;&#23398;&#20064;&#31995;&#32479;&#30340;&#22788;&#29702;&#39118;&#26684;&#25509;&#30528;&#20250;&#21457;&#29983;&#26681;&#26412;&#24615;&#30340;&#25913;&#21464;&#65306;&#23398;&#20064;&#21521;&#25512;&#29702;&#38752;&#25314;&#65292;&#21363;&#23581;&#35797;&#21435;&#25484;&#25569;&#39046;&#22495;&#35268;&#21017;&#30340;&#36923;&#36753;&#25512;&#26029;&#12290;&#21019;&#36896;&#20986;&#20855;&#26377;&#36825;&#31532;&#20108;&#23618;&#26234;&#33021;&#30340;&#26426;&#22120;&#65292;&#23545;&#29616;&#20195;&#20154;&#24037;&#26234;&#33021;&#30740;&#31350;&#26159;&#24040;&#22823;&#25361;&#25112;&#12290;&#35753;&#25105;&#20204;&#30475;&#30475;&#23450;&#20041;&#20154;&#31867;&#22312;&#36825;&#20010;&#23618;&#32423;&#20013;&#22914;&#20309;&#23398;&#20064;&#30340;&#20004;&#20010;&#35201;&#32032;&#12290;&#23427;&#20204;&#36229;&#36234;&#20102;&#24403;&#19979;&#22823;&#37096;&#20998;&#30340;&#26426;&#22120;&#23398;&#20064;&#36816;&#31639;&#12290;