&nbsp;
<P></P>
<P>&#65288;&#20061;&#65289;&#25991;&#23398;&#20307;&#35009;<BR>&#25991;&#23398;&#20307;&#35009;&#21363;&#25991;&#23398;&#20316;&#21697;&#30340;&#31867;&#21035;&#12290;&#23427;&#20998;&#20026;&#25955;&#25991;&#12289;&#23567;&#35828;&#12289;&#25103;&#21095;&#12289;&#35799;&#27468;&#22235;&#22823;&#31867;&#12290;<BR>&#25955;&#25991;<BR>&#36825;&#37324;&#30340;&#25955;&#25991;&#26159;&#25351;&#21516;&#35799;&#27468;&#12289;&#23567;&#35828;&#12289;&#25103;&#21095;&#24182;&#21015;&#30340;&#19968;&#31181;&#25991;&#23398;&#20307;&#35009;&#12290;&#19987;&#25351;&#37027;&#20123;&#20197;&#20889;&#30495;&#20107;&#29289;&#20026;&#22522;&#30784;&#26469;&#25234;&#21457;&#20316;&#32773;&#24605;&#24819;&#24863;&#24773;&#30340;&#25991;&#23398;&#20316;&#21697;&#12290;&#25353;&#34920;&#36798;&#26041;&#24335;&#30340;&#19981;&#21516;&#65292;&#25955;&#25991;&#21487;&#20998;&#20026;&#21465;&#20107;&#25955;&#25991;&#65288;&#20197;&#20889;&#20154;&#21465;&#20107;&#20026;&#20027;&#65292;&#20860;&#26377;&#25234;&#24773;&#25104;&#20998;&#65289;&#12289;&#25234;&#24773;&#25955;&#25991;&#65288;&#20197;&#25234;&#21457;&#20316;&#32773;&#24773;&#24863;&#20026;&#20027;&#65289;&#21644;&#35758;&#35770;&#25955;&#25991;&#65288;&#20197;&#35828;&#29702;&#20026;&#20027;&#65289;&#12290;<BR>&#25955;&#25991;&#30340;&#37325;&#35201;&#29305;&#28857;&#26159;&#8220;&#24418;&#25955;&#31070;&#19981;&#25955;&#8221;&#12290;&#8220;&#24418;&#25955;&#8221;&#20027;&#35201;&#25351;&#21462;&#26448;&#21313;&#20998;&#24191;&#27867;&#33258;&#30001;&#65292;&#32852;&#24819;&#20016;&#23500;&#65292;&#19981;&#21463;&#26102;&#38388;&#21644;&#31354;&#38388;&#30340;&#38480;&#21046;&#65307;&#8220;&#31070;&#19981;&#25955;&#8221;&#65292;&#20027;&#35201;&#25351;&#34920;&#36798;&#30340;&#20027;&#39064;&#24517;&#39035;&#26126;&#30830;&#32780;&#38598;&#20013;&#12290;<BR>&#25955;&#25991;&#24120;&#29992;&#30340;&#33402;&#26415;&#25163;&#27861;&#26377;&#65306;&#23507;&#24773;&#20110;&#26223;&#65292;&#21363;&#26223;&#25234;&#24773;&#12290;&#22914;&#26417;&#33258;&#28165;&#30340;&#12298;&#33655;&#22616;&#26376;&#33394;&#12299;&#65292;&#23507;&#24773;&#20110;&#20107;&#65292;&#22240;&#20107;&#35265;&#24773;&#12290;&#22914;&#40065;&#36805;&#30340;&#12298;&#20026;&#20102;&#24536;&#21364;&#30340;&#32426;&#24565;&#12299;&#65292;&#23507;&#24773;&#20110;&#29289;&#65292;&#25176;&#29289;&#35328;&#24535;&#12290;&#22914;&#24052;&#37329;&#30340;&#12298;&#28783;&#12299;&#12290;</P>
<P>&#23567;&#35828;<BR>&#23567;&#35828;&#26159;&#20197;&#21051;&#30011;&#20154;&#29289;&#24418;&#35937;&#20026;&#20013;&#24515;&#65292;&#36890;&#36807;&#23436;&#25972;&#30340;&#25925;&#20107;&#24773;&#33410;&#21644;&#29615;&#22659;&#25551;&#20889;&#26469;&#21453;&#26144;&#31038;&#20250;&#29983;&#27963;&#30340;&#19968;&#31181;&#25991;&#23398;&#20307;&#35009;&#12290;&#23567;&#35828;&#30340;&#19977;&#35201;&#32032;&#26159;&#20154;&#29289;&#12289;&#24773;&#33410;&#21644;&#29615;&#22659;&#12290;<BR>&#23567;&#35828;&#30340;&#24773;&#33410;&#19968;&#33324;&#21253;&#25324;&#24320;&#31471;&#12289;&#21457;&#23637;&#12289;&#39640;&#28526;&#12289;&#32467;&#23616;&#31561;&#22235;&#37096;&#20998;&#65292;&#26377;&#30340;&#36824;&#26377;&#24207;&#24149;&#21644;&#23614;&#22768;&#12290;&#29615;&#22659;&#21253;&#25324;&#31038;&#20250;&#29615;&#22659;&#21644;&#33258;&#28982;&#29615;&#22659;&#12290;&#31038;&#20250;&#29615;&#22659;&#20027;&#35201;&#20132;&#20195;&#20154;&#29289;&#25152;&#22788;&#30340;&#26102;&#20195;&#32972;&#26223;&#65307;&#33258;&#28982;&#29615;&#22659;&#20027;&#35201;&#20132;&#20195;&#20154;&#29289;&#27963;&#21160;&#30340;&#26102;&#38388;&#12289;&#22320;&#28857;&#12289;&#22330;&#26223;&#65292;&#25110;&#29992;&#20197;&#28888;&#25176;&#27668;&#27675;&#65292;&#25110;&#34920;&#29616;&#20154;&#29289;&#24863;&#24773;&#65292;&#25110;&#25512;&#21160;&#20154;&#29289;&#24773;&#33410;&#21457;&#23637;&#31561;&#12290;<BR>&#25353;&#29031;&#19981;&#21516;&#30340;&#26631;&#20934;&#65292;&#23567;&#35828;&#21487;&#20998;&#20026;&#19981;&#21516;&#30340;&#31181;&#31867;&#65306;&#25353;&#31687;&#24133;&#21450;&#23481;&#37327;&#20998;&#20026;&#38271;&#31687;&#12289;&#20013;&#31687;&#12289;&#30701;&#31687;&#12289;&#24494;&#22411;&#23567;&#35828;&#65288;&#23567;&#23567;&#35828;&#65289;&#12290;<BR>&#25353;&#20869;&#23481;&#20998;&#20026;&#21382;&#21490;&#23567;&#35828;&#12289;&#29616;&#20195;&#23567;&#35828;&#12289;&#31185;&#23398;&#24187;&#24819;&#23567;&#35828;&#12289;&#20844;&#26696;&#23567;&#35828;&#12289;&#27494;&#20384;&#23567;&#35828;&#12289;&#35328;&#24773;&#23567;&#35828;&#12289;&#20256;&#22855;&#23567;&#35828;&#31561;&#12290;<BR>&#25353;&#20889;&#20316;&#20307;&#21046;&#20998;&#20026;&#31456;&#22238;&#23567;&#35828;&#12289;&#26085;&#35760;&#20307;&#12289;&#20070;&#20449;&#20307;&#12289;&#33258;&#20256;&#20307;&#31561;&#12290;<BR>&#25353;&#35821;&#35328;&#24418;&#24335;&#20998;&#20026;&#25991;&#35328;&#23567;&#35828;&#21644;&#30333;&#35805;&#23567;&#35828;&#12290;<BR>&#25105;&#22269;&#21476;&#20195;&#23567;&#35828;&#21457;&#23637;&#30340;&#20960;&#20010;&#38454;&#27573;&#65306;<BR>&#65288;1&#65289;&#23507;&#35328;&#65288;&#20808;&#31206;&#20004;&#27721;&#65289;&#65292;&#22914;&#12298;&#31934;&#21355;&#22635;&#28023;&#12299;&#12298;&#22840;&#29238;&#36861;&#26085;&#12299;&#12290;<BR>&#65288;2&#65289;&#31508;&#35760;&#23567;&#35828;&#65288;&#39759;&#26187;&#21335;&#21271;&#26397;&#65289;&#65292;&#22914;&#24178;&#23453;&#30340;&#12298;&#25628;&#31070;&#35760;&#12299;&#65288;&#21448;&#25104;&#24535;&#24618;&#12289;&#24535;&#20154;&#23567;&#35828;&#65289;&#12290;<BR>&#65288;3&#65289;&#20256;&#22855;&#65288;&#21776;&#20195;&#65289;&#65292;&#22914;&#26446;&#26397;&#23041;&#30340;&#12298;&#26611;&#27589;&#20256;&#12299;&#12290;<BR>&#65288;4&#65289;&#35805;&#26412;&#65288;&#23435;&#20195;&#65289;&#65292;&#22914;&#12298;&#24555;&#22068;&#26446;&#32736;&#33714;&#12299;&#12290;<BR>&#65288;5&#65289;&#25311;&#35805;&#26412;&#65288;&#26126;&#20195;&#65289;&#65292;&#22914;&#12298;&#26460;&#21313;&#23064;&#24594;&#27785;&#30334;&#23453;&#31665;&#12299;&#12290;<BR>&#65288;6&#65289;&#31456;&#22238;&#23567;&#35828;&#65288;&#26126;&#12289;&#28165;&#65289;&#65292;&#22914;&#12298;&#32418;&#27004;&#26790;&#12299;&#12290;</P>
<P>&nbsp;</P>
<P>&#25103;&#21095;<BR>&#25103;&#21095;&#26159;&#19968;&#31181;&#32508;&#21512;&#30340;&#33310;&#21488;&#33402;&#26415;&#12290;&#36825;&#37324;&#35762;&#30340;&#25103;&#21095;&#23454;&#38469;&#19978;&#23601;&#26159;&#21095;&#26412;&#65292;&#23427;&#26159;&#25991;&#23398;&#20307;&#35009;&#30340;&#19968;&#31181;&#12290;<BR>&#25103;&#21095;&#35821;&#35328;&#21253;&#25324;&#20154;&#29289;&#35821;&#35328;&#65288;&#21363;&#21488;&#35789;&#65289;&#21644;&#33310;&#21488;&#35828;&#26126;&#12290;&#33310;&#21488;&#35828;&#26126;&#26159;&#20889;&#22312;&#21095;&#26412;&#27599;&#19968;&#24149;&#30340;&#24320;&#31471;&#12289;&#32467;&#23614;&#21644;&#23545;&#35805;&#20013;&#38388;&#30340;&#35828;&#26126;&#34892;&#25991;&#23383;&#65292;&#20869;&#23481;&#21253;&#25324;&#20154;&#29289;&#34920;&#12289;&#26102;&#38388;&#12289;&#22320;&#28857;&#12289;&#26381;&#35013;&#12289;&#36947;&#20855;&#12289;&#24067;&#26223;&#21450;&#20154;&#29289;&#30340;&#34920;&#24773;&#12289;&#21160;&#20316;&#12289;&#19978;&#19979;&#22330;&#31561;&#65292;&#23427;&#20855;&#26377;&#22686;&#24378;&#33310;&#21488;&#27668;&#27675;&#12289;&#28888;&#25176;&#20154;&#29289;&#24515;&#24773;&#12289;&#23637;&#31034;&#20154;&#29289;&#24615;&#26684;&#12289;&#25512;&#21160;&#24773;&#33410;&#23637;&#24320;&#31561;&#22810;&#31181;&#20316;&#29992;&#12290;<BR>&#25353;&#29031;&#19981;&#21516;&#30340;&#26631;&#20934;&#65292;&#25103;&#21095;&#21487;&#20998;&#20026;&#19981;&#21516;&#31181;&#31867;&#65306;&#25353;&#33402;&#26415;&#24418;&#24335;&#21644;&#34920;&#29616;&#25163;&#27861;&#20998;&#20026;&#35805;&#21095;&#65292;&#27468;&#21095;&#12289;&#33310;&#21095;&#12290;<BR>&#25353;&#21095;&#24773;&#32321;&#31616;&#21644;&#32467;&#26500;&#20998;&#20026;&#29420;&#24149;&#21095;&#21644;&#22810;&#24149;&#21095;&#12290;<BR>&#25353;&#39064;&#26448;&#25152;&#21453;&#26144;&#30340;&#26102;&#20195;&#20998;&#20026;&#21382;&#21490;&#21095;&#65288;&#22914;&#12298;&#23624;&#21407;&#12299;&#65289;&#12289;&#29616;&#20195;&#21095;&#65288;&#22914;&#12298;&#31398;&#23077;&#20900;&#12299;&#65289;&#12290;<BR>&#25353;&#30683;&#30462;&#20914;&#31361;&#30340;&#24615;&#36136;&#20998;&#20026;&#24754;&#21095;&#12289;&#21916;&#21095;&#12289;&#27491;&#21095;&#12290;</P>
<P>&#35799;&#27468;<BR>&#65288;1&#65289;&#35799;&#27468;&#26159;&#25991;&#23398;&#20307;&#35009;&#30340;&#19968;&#31181;&#12290;&#23427;&#35201;&#27714;&#20197;&#39640;&#24230;&#20957;&#28860;&#30340;&#35821;&#35328;&#65292;&#24418;&#35937;&#30340;&#34920;&#36798;&#20316;&#32773;&#20016;&#23500;&#30340;&#24605;&#24819;&#21644;&#24863;&#24773;&#65292;&#38598;&#20013;&#22320;&#21453;&#26144;&#31038;&#20250;&#29983;&#27963;&#65292;&#24182;&#26377;&#19968;&#23450;&#30340;&#33410;&#22863;&#38901;&#24459;&#12290;<BR>&#65288;2&#65289;&#35799;&#27468;&#30340;&#29305;&#28857;&#65306;&#9312;&#35799;&#27468;&#20869;&#23481;&#26159;&#31038;&#20250;&#29983;&#27963;&#26368;&#38598;&#20013;&#30340;&#21453;&#26144;&#12290;&#9313;&#35799;&#27468;&#30340;&#35821;&#35328;&#20855;&#26377;&#31934;&#32451;&#12289;&#24418;&#35937;&#12289;&#38899;&#35843;&#21644;&#35856;&#12289;&#33410;&#22863;&#40092;&#26126;&#31561;&#29305;&#28857;&#12290;<BR>&#9314;&#35799;&#27468;&#30340;&#24418;&#24335;&#65306;&#19981;&#26159;&#20197;&#21477;&#23376;&#20026;&#21333;&#20301;&#65292;&#32780;&#26159;&#20197;&#34892;&#20026;&#21333;&#20301;&#65292;&#20998;&#34892;&#21448;&#20027;&#65292;&#35201;&#26159;&#26681;&#25454;&#33410;&#22863;&#65292;&#32780;&#19981;&#26159;&#20197;&#24847;&#24605;&#20026;&#20027;&#12290;<BR>&#65288;3&#65289;&#35799;&#27468;&#30340;&#20998;&#31867;&#35799;&#27468;&#25353;&#26102;&#20195;&#21487;&#20998;&#20026;&#29616;&#20195;&#35799;&#27468;&#21644;&#21476;&#20856;&#35799;&#27468;&#65288;&#26087;&#20307;&#35799;&#65289;&#20004;&#22823;&#37096;&#20998;&#12290;&#29616;&#20195;&#35799;&#27468;&#25353;&#24418;&#24335;&#21448;&#21487;&#20998;&#20026;&#26032;&#35799;&#21644;&#20197;&#26087;&#20307;&#35799;&#24418;&#24335;&#21453;&#26144;&#29616;&#20195;&#29983;&#27963;&#21644;&#24605;&#24819;&#24863;&#24773;&#30340;&#35799;&#27468;<BR>&#65288;&#22914;&#27611;&#27901;&#19996;&#30340;&#12298;&#27777;&#22253;&#26149;&#183;&#38271;&#27801;&#12299;&#65289;&#12290;<BR>&#26032;&#35799;&#25353;&#20869;&#23481;&#26377;&#26080;&#23436;&#25972;&#30340;&#25932;&#20107;&#21644;&#20154;&#29289;&#21487;&#20998;&#20026;&#25234;&#24773;&#35799;&#21644;&#21465;&#20107;&#35799;&#12290;<BR>&#25234;&#24773;&#35799;&#21448;&#21487;&#20197;&#26377;&#30452;&#25509;&#25234;&#24773;&#12289;&#20511;&#26223;&#25234;&#24773;&#21644;&#20511;&#20154;&#12289;&#20107;&#30340;&#25551;&#20889;&#25234;&#24773;&#31561;&#20960;&#31181;&#24418;&#24335;&#12290;<BR>&#26032;&#35799;&#25353;&#24418;&#24335;&#20998;&#20026;&#26684;&#24459;&#35799;&#65288;&#22914;&#38395;&#19968;&#22810;&#30340;&#12298;&#27515;&#27700;&#12299;&#65289;&#12289;&#33258;&#30001;&#24335;&#12289;&#25955;&#25991;&#35799;&#12290;<BR>&#26032;&#35799;&#25353;&#26469;&#28304;&#20998;&#20026;&#32676;&#20247;&#21019;&#20316;&#30340;&#27665;&#27468;&#65288;&#27468;&#35875;&#65289;&#21644;&#25991;&#20154;&#35799;&#20316;&#12290;<BR>&#21476;&#20856;&#35799;&#27468;&#21448;&#26377;&#21476;&#20307;&#35799;&#65288;&#21476;&#35799;&#12289;&#21476;&#39118;&#65289;&#12289;&#36817;&#20307;&#35799;&#65288;&#20170;&#20307;&#35799;&#65289;&#12289;&#35789;&#65288;&#21448;&#21517;&#8220;&#35799;&#20313;&#8221;"&#38271;&#30701;&#21477;&#8221;"&#26354;&#35789;&#8221;&#8220;&#26354;&#23376;&#35789;&#8221;&#8220;&#20506;&#22768;&#8221;"&#22635;&#35789;&#8221;&#65289;&#12289;&#26354;&#31561;&#20960;&#31181;&#19981;&#21516;&#24418;&#24335;&#12290;<BR>&#21476;&#20307;&#35799;&#23601;&#26159;&#21476;&#20195;&#30340;&#33258;&#30001;&#35799;&#65292;&#24418;&#24335;&#33258;&#30001;&#65292;&#31687;&#24133;&#19981;&#38480;&#65292;&#27599;&#21477;&#23383;&#25968;&#19981;&#23450;&#65288;&#25351;&#26434;&#35328;&#65289;&#65292;&#19981;&#35762;&#23545;&#20183;&#65292;&#25276;&#38901;&#33258;&#30001;&#31561;&#12290;&#23427;&#24120;&#24120;&#26377;&#22235;&#35328;&#21476;&#35799;&#65288;&#26368;&#26089;&#20986;&#29616;&#20110;&#12298;&#35799;&#32463;&#12299;&#65289;&#12289;&#20116;&#35328;&#21476;&#35799;&#65288;&#25104;&#65292;&#29087;&#20110;&#27721;&#65292;&#22914;&#12298;&#21476;&#35799;&#21313;&#20061;&#39318;&#12299;&#65289;&#12289;&#19971;&#35328;&#21476;&#35799;&#65288;&#25104;&#29087;&#20110;&#21776;&#20195;&#65292;&#22914;&#12298;&#38271;&#24680;&#27468;&#12299;&#65289;&#12289;&#20048;&#24220;&#35799;&#65288;&#26631;&#65292;&#39064;&#26377;&#30340;&#21152;&#19978;&#8220;&#27468;&#8221;&#8220;&#34892;&#8221;&#8220;&#24341;&#8221;&#8220;&#26354;&#8221;&#8220;&#21535;&#8221;&#8220;&#24324;&#8221;&#31561;&#21517;&#31216;&#65292;&#22914;&#12298;&#29749;&#29750;&#34892;&#12299;&#65289;&#31561;&#12290;<BR>&#36817;&#20307;&#35799;&#23601;&#26159;&#21476;&#20856;&#26684;&#24459;&#35799;&#65292;&#38500;&#25490;&#24459;&#22806;&#65292;&#31687;&#26377;&#23450;&#21477;&#65292;&#21477;&#26377;&#23450;&#23383;&#65292;&#23383;&#26377;&#23450;&#22768;&#65292;&#38901;&#26377;&#23450;&#20301;&#12290;&#23427;&#19968;&#33324;&#21448;&#26377;&#20116;&#35328;&#32477;&#21477;&#12289;&#19971;&#35328;&#32477;&#21477;&#20004;&#31181;&#24418;&#24335;&#30340;&#32477;&#21477;&#21644;&#19971;&#35328;&#24459;&#35799;&#12289;&#20116;&#35328;&#24459;&#35799;&#12289;&#25490;&#24459;&#31561;&#22810;&#31181;&#24418;&#24335;&#30340;&#24459;&#35799;&#12290;<BR>&#25353;&#23383;&#30340;&#22810;&#23569;&#65292;&#35789;&#19968;&#33324;&#21448;&#26377;&#23567;&#20196;&#65288;58&#23383;&#20869;&#65289;&#12289;&#20013;&#35843;&#65288;59-90&#23383;&#20869;&#65289;&#21644;&#38271;&#35843;&#65288;91&#23383;&#20197;&#19978;&#65289;<BR>&#19977;&#31181;&#24418;&#24335;&#12290;&#35789;&#35843;&#26377;&#23450;&#26684;&#65292;&#21477;&#26377;&#23450;&#25968;&#65292;&#23383;&#26377;&#23450;&#22768;&#65292;&#38901;&#26377;&#23450;&#20301;&#12290;<BR>&#26354;&#26377;&#25955;&#26354;&#21644;&#26434;&#21095;&#20004;&#31181;&#24418;&#24335;&#12290;&#25955;&#26354;&#21448;&#26377;&#23567;&#20196;&#65288;&#30701;&#23567;&#30340;&#26354;&#23376;&#65289;&#21644;&#22871;&#25968;&#65288;&#21448;&#21517;&#8220;&#22871;&#26354;&#8221;&#65289;<BR>&#20004;&#31181;&#24418;&#24335;&#12290;</P>
<P>&#65288;4&#65289;&#35799;&#12289;&#35789;&#12289;&#26354;&#30340;&#26377;&#20851;&#30693;&#35782;&#12290;<BR></P>
<P>&#26032;&#35799; &#26087;&#20307;&#35799;<BR>&#26032;&#35799;&#26159;&#25351;&#20116;&#22235;&#36816;&#21160;&#21069;&#21518;&#65292;&#26032;&#25991;&#21270;&#36816;&#21160;&#25552;&#20513;&#30340;&#29992;&#30333;&#35805;&#20889;&#30340;&#33258;&#30001;&#20307;&#35799;&#65292;&#22914;&#12298;&#20877;&#21035;&#24247;&#26725;&#12299;&#12298;&#25105;&#29233;&#36825;&#22303;&#22320;&#12299;&#37117;&#26159;&#26032;&#35799;&#12290;&#29992;&#25991;&#35328;&#20889;&#30340;&#26684;&#24459;&#35799;&#31216;&#20026;&#26087;&#20307;&#35799;&#65292;&#22914;&#65306;&#27611;&#27901;&#19996;&#30340;&#12298;&#27777;&#22253;&#26149;&#65311;&#38271;&#27801;&#12299;&#65292;&#38472;&#27589;&#30340;&#12298;&#26757;&#23725;&#19977;&#31456;&#12299;&#12290;&#36825;&#20123;&#37117;&#26159;&#29616;&#20195;&#35799;&#27468;&#12290;</P>
<P>&#20449;&#22825;&#28216;<BR>&#21448;&#31216;&#8220;&#39034;&#22825;&#28216;&#8221;&#65292;&#38485;&#21271;&#27665;&#27468;&#24418;&#24335;&#65292;&#20854;&#29305;&#28857;&#26159;&#65306;&#24418;&#24335;&#33258;&#30001;&#28789;&#27963;&#65307;&#20004;&#21477;&#19968;&#33410;&#65292;&#21487;&#20197;&#25442;&#38901;&#65292;&#20063;&#21487;&#19968;&#38901;&#21040;&#24213;&#65307;&#22810;&#29992;&#27604;&#20852;&#25163;&#27861;&#65307;&#21477;&#23376;&#20197;&#19971;&#35328;&#20026;&#20027;&#65292;&#28789;&#27963;&#22810;&#21464;&#12290;&#22914;&#65306;&#26446;&#23395;&#30340;&#12298;&#29579;&#36149;&#19982;&#26446;&#39321;&#39321;&#12299;&#12290;<BR></P>
<P>&#21476;&#20307;&#35799;&#183;&#36817;&#20307;&#35799;<BR>&#21476;&#20307;&#35799;&#21644;&#36817;&#20307;&#35799;&#26159;&#20174;&#35799;&#30340;&#38899;&#24459;&#35282;&#24230;&#26469;&#21010;&#20998;&#30340;&#12290;&#20108;&#32773;&#30340;&#20027;&#35201;&#21306;&#21035;&#26159;&#65306;&#21476;&#20307;&#35799;&#22810;&#25351;&#21776;&#20195;&#20197;&#21069;&#30340;&#35799;&#27468;&#65292;&#36817;&#20307;&#35799;&#26159;&#25351;&#21776;&#21021;&#24320;&#22987;&#24418;&#25104;&#30340;&#65292;&#22312;&#23383;&#25968;&#12289;&#22768;&#38901;&#12289;&#23545;&#20183;&#31561;&#26041;&#38754;&#37117;&#26377;&#20005;&#26684;&#35268;&#23450;&#30340;&#19968;&#31181;&#26684;&#24459;&#31561;&#12290;</P>
<P>&#24459;&#35799;&#32477;&#21477;&#65288;&#21448;&#21483;&#25130;&#21477;&#65289;<BR>&#24459;&#35799;&#21644;&#32477;&#21477;&#30340;&#21306;&#21035;&#20027;&#35201;&#22312;&#20110;&#21477;&#25968;&#19978;&#12290;&#32477;&#21477;&#21482;&#26377;&#22235;&#21477;&#65292;&#21487;&#20197;&#23545;&#20183;&#65292;&#20063;&#21487;&#20197;&#19981;&#23545;&#20183;&#12290;&#24459;&#35799;&#20849;&#20843;&#21477;&#65292;&#19968;&#20108;&#20004;&#21477;&#20026;&#39318;&#32852;&#65292;&#19977;&#22235;&#20004;&#21477;&#20026;&#39046;&#32852;&#65292;&#20116;&#20845;&#20004;&#21477;&#20026;&#39048;&#32852;&#65292;&#19971;&#20843;&#20004;&#21477;&#20026;&#23614;&#32852;&#65307;&#39318;&#32852;&#21644;&#23614;&#32852;&#21487;&#23545;&#20183;&#65292;&#21487;&#19981;&#23545;&#20183;&#65292;&#39046;&#32852;&#21644;&#39048;&#32852;&#24517;&#39035;&#23545;&#20183;&#65307;&#26080;&#35770;&#24459;&#35799;&#36824;&#26159;&#32477;&#21477;&#65292;&#37117;&#26377;&#24179;&#20164;&#22768;&#30340;&#35201;&#27714;&#12290;&#20843;&#21477;&#20197;&#19978;&#30340;&#24459;&#35799;&#25104;&#20026;&#25490;&#24459;&#12290;</P>
<P>&#27468; &#34892; &#24341;<BR>&#21476;&#20195;&#35799;&#27468;&#20307;&#35009;&#65292;&#19977;&#32773;&#26080;&#20005;&#26684;&#21306;&#21035;&#12290;&#38899;&#33410;&#12289;&#26684;&#24459;&#33324;&#27604;&#36739;&#33258;&#30001;&#65292;&#24418;&#24335;&#26377;&#20116;&#35328;&#12289;&#19971;&#35328;&#12289;&#26434;&#35328;&#65292;&#22914;&#12298;&#33541;&#23627;&#20026;&#31179;&#39118;&#25152;&#30772;&#27468;&#12299;&#12298;&#29749;&#29750;&#34892;&#12299;&#12298;&#26446;&#20973;&#31520;&#31607;&#24341;&#12299;&#12290;<BR></P>
<P>&#20048;&#24220;&#26032;&#20048;&#24220;<BR>&#20048;&#24220;&#65292;&#26412;&#26159;&#27721;&#27494;&#24093;&#26102;&#25484;&#31649;&#38899;&#20048;&#30340;&#23448;&#32626;&#21517;&#31216;&#65292;&#21518;&#26469;&#25104;&#20026;&#35799;&#20307;&#30340;&#21517;&#31216;&#12290;&#27721;&#12289;&#39759;&#12289;&#21335;&#21271;&#26397;&#20048;&#24220;&#23448;&#32626;&#37319;&#38598;&#21644;&#21019;&#20316;&#30340;&#20048;&#27468;&#65292;&#65292;&#31616;&#31216;&#20026;&#20048;&#24220;&#12290;&#26032;&#20048;&#24220;&#65292;&#21019;&#20110;&#21021;&#21776;&#12290;&#21021;&#21776;&#35799;&#20154;&#20889;&#20048;&#24220;&#35799;&#65292;&#38500;&#27839;&#29992;&#27721;&#39759;&#20845;&#26397;&#20048;&#24220;&#26087;&#39064;&#22806;&#65292;&#26377;&#23569;&#25968;&#35799;&#20154;&#21478;&#31435;&#26032;&#39064;&#65292;&#24050;&#19982;&#21407;&#22768;&#38901;&#19981;&#21516;&#65292;&#25925;&#31216;&#26032;&#20048;&#24220;&#65292;&#21040;&#30333;&#23621;&#26131;&#30830;&#23450;&#20102;&#26032;&#20048;&#24220;&#30340;&#21517;&#31216;&#12290;<BR></P>
<P>&#26631;&#39064;&#35789;&#29260;<BR>&#35789;&#30340;&#26631;&#39064;&#21644;&#35789;&#29260;&#26159;&#26377;&#30528;&#20005;&#26684;&#21306;&#21035;&#30340;&#65292;&#35789;&#30340;&#26631;&#39064;&#26159;&#35789;&#30340;&#20869;&#23481;&#30340;&#20307;&#29616;&#65292;&#35789;&#29260;&#26159;&#19968;&#39318;&#35789;&#30340;&#26354;&#35843;&#21517;&#31216;&#12290;&#22914;&#12298;&#24565;&#22900;&#23047;.&#36196;&#22721;&#24576;&#21476;&#12299;&#20013;&#65292;&#8220;&#24565;&#22900;&#23047;&#8221;&#26159;&#35789;&#29260;&#65292;"&#36196;&#22721;&#24576;&#21476;&#8221;<BR>&#26159;&#35789;&#30340;&#26631;&#39064;&#65292;&#25581;&#31034;&#35813;&#35789;&#26159;&#19968;&#39318;&#25234;&#24576;&#35789;&#65292;&#22320;&#28857;&#26159;&#8220;&#36196;&#22721;&#8221;&#12290;&#35789;&#24517;&#39035;&#26377;&#35789;&#29260;&#65292;&#20294;&#19981;&#23450;&#26377;&#26631;&#39064;&#12290;&#19968;&#39318;&#35789;&#25110;&#35789;&#30340;&#19968;&#27573;&#21483;&#8220;&#19968;&#38425;&#8221;&#65292;&#8220;&#38425;&#8221;&#26159;&#20048;&#26354;&#32456;&#20102;&#30340;&#24847;&#24605;&#12290;</P>
<P>&#35946;&#25918;&#27966;&#23113;&#32422;&#27966;<BR>&#35946;&#25918;&#27966;&#21644;&#23113;&#32422;&#27966;&#26159;&#23435;&#20195;&#35789;&#22363;&#19978;&#30340;&#20004;&#22823;&#27969;&#27966;&#12290;&#35946;&#25918;&#27966;&#20316;&#21697;&#27668;&#21183;&#35946;&#25918;&#65292;&#24847;&#22659;&#38596;&#27985;&#65292;&#20805;&#28385;&#35946;&#24773;&#22766;&#24535;&#65292;&#22810;&#32473;&#20154;&#19968;&#31181;&#31215;&#26497;&#21521;&#19978;&#30340;&#21147;&#37327;&#12290;&#20195;&#34920;&#35789;&#20154;&#20197;&#33487;&#36732;&#12289;&#36763;&#24323;&#30142;&#20026;&#20027;&#12290;&#23113;&#32422;&#27966;&#20316;&#21697;&#35821;&#35328;&#28165;&#20029;&#12289;&#21547;&#33988;&#65292;&#34920;&#36798;&#30340;&#24863;&#24773;&#23113;&#36716;&#32544;&#32501;&#65292;&#24773;&#35843;&#25110;&#36731;&#26494;&#27963;&#27900;&#65292;&#25110;&#31163;&#24833;&#21035;&#32490;&#65292;&#25110;&#28145;&#27785;&#24189;&#24616;&#65292;&#21051;&#24037;&#31934;&#32454;&#65292;&#39064;&#26448;&#36739;&#29421;&#31364;&#65292;&#24448;&#24448;&#22810;&#26159;&#20889;&#20010;&#20154;&#36973;&#36935;&#65292;&#30007;&#22899;&#24651;&#24773;&#65292;&#20063;&#38388;&#26377;&#20889;&#23665;&#27700;&#65292;&#34701;&#24773;&#20110;&#26223;&#30340;&#12290;&#20195;&#34920;&#35789;&#20154;&#26377;&#26611;&#27704;&#12289;&#31206;&#35266;&#12289;&#26446;&#28165;&#29031;&#31561;</P>
<P>&nbsp;</P>
<P>&#25955;&#26354;<BR>&#25955;&#26354;&#26159;&#23435;&#20803;&#26102;&#20195;&#20852;&#36215;&#30340;&#65292;&#30001;&#35789;&#34581;&#21270;&#20986;&#26469;&#30340;&#19968;&#31181;&#21644;&#20048;&#28436;&#22863;&#30340;&#27468;&#26354;&#12290;&#20307;&#24335;&#21644;&#35789;&#30456;&#36817;&#32780;&#27604;&#35789;&#33258;&#30001;&#65292;&#21487;&#20197;&#22312;&#23383;&#25968;&#23450;&#26684;&#22806;&#21152;&#34924;&#23383;&#65307;&#36739;&#22810;&#20351;&#29992;&#21475;&#35821;&#12290;&#25955;&#26354;&#21253;&#25324;&#23567;&#20196;&#21644;&#22871;&#25968;&#20004;&#31181;&#24418;&#24335;&#12290;&#23567;&#20196;&#21482;&#21547;&#19968;&#25903;&#26354;&#23376;&#65292;&#22914;&#12298;&#36234;&#35843;.&#22825;&#20928;&#27801;&#31179;&#24605;&#12299;&#21482;&#26377;&#8220;&#22825;&#20928;&#27801;&#8221;&#19968;&#26354;&#12290;&#32780;&#22871;&#25968;&#26159;&#21512;&#19968;&#20010;&#26354;&#35843;&#20013;&#22810;&#25903;&#26354;&#23376;&#20026;&#19968;&#22871;&#65292;&#26159;&#25103;&#26354;&#25110;&#25955;&#26354;&#20013;&#36830;&#36143;&#25104;&#22871;&#30340;&#26354;&#23376;&#65292;&#19968;&#22871;&#20013;&#26354;&#23376;&#25968;&#19981;&#23450;&#65292;&#23569;&#21017;&#20004;&#26354;&#65292;&#22810;&#21017;&#19981;&#38480;&#65307;&#27599;&#19968;&#22871;&#25968;&#37117;&#20197;&#31532;&#19968;&#39318;&#26354;&#30340;&#26354;&#29260;&#20316;&#20840;&#22871;&#26354;&#29260;&#21517;&#65307;&#20840;&#22871;&#26354;&#24517;&#39035;&#21516;&#19968;&#23467;&#35843;&#65292;&#26377;&#39318;&#26377;&#23614;&#65292;&#19968;&#38901;&#21040;&#24213;&#65307;&#32467;&#23614;&#22788;&#22810;&#29992;&#8220;&#29022;&#8221;&#65292;&#29992;&#22810;&#23569;&#36941;&#27809;&#26377;&#35268;&#23450;&#12290;&#22914;&#12298;&#33324;&#28041;&#35843;.&#21736;&#36941;.&#39640;&#31062;&#36824;&#20065;&#12299;&#65292;&#23427;&#21547;&#26377;&#23646;&#20110;&#8220;&#33324;&#28041;&#35843;&#8221;&#36825;&#19968;&#23467;&#35843;&#30340;&#20843;&#25903;&#26354;&#23376;&#65292;&#32780;&#20854;&#20013;&#8220;&#21736;&#36941;&#8221;&#26159;&#36825;&#22871;&#26354;&#30340;&#31532;&#19968;&#25903;&#26354;&#30340;&#26354;&#29260;&#21517;&#65292;&#21448;&#26159;&#20840;&#22871;&#26354;&#30340;&#26354;&#29260;&#12290;</P>
<P>&#20803;&#26434;&#21095;<BR>&#26434;&#21095;&#26159;&#23435;&#37329;&#26102;&#26399;&#22312;&#35832;&#23467;&#35843;&#31561;&#30340;&#22522;&#30784;&#19978;&#25104;&#38271;&#36215;&#26469;&#30340;&#25991;&#23398;&#26679;&#24335;&#65292;&#26159;&#19968;&#31181;&#25226;&#27468;&#26354;&#12289;&#23486;&#30333;&#12289;&#33310;&#36424;&#12289;&#34920;&#28436;&#31561;&#32467;&#21512;&#36215;&#26469;&#30340;&#25103;&#26354;&#33402;&#26415;&#24418;&#24335;&#12290;&#22312;&#32467;&#26500;&#19978;&#19968;&#33324;&#27599;&#26412;&#20026;&#22235;&#25240;&#65288;&#20063;&#26377;&#20116;&#25240;&#20845;&#25240;&#30340;&#65289;&#65292;&#24517;&#35201;&#26102;&#21152;&#8220;&#26964;&#23376;&#8221;&#65292;&#27599;&#25240;&#29992;&#21516;&#19968;&#23467;&#35843;&#30340;&#33509;&#24178;&#26354;&#29260;&#32452;&#25104;&#22871;&#26354;&#65288;&#21442;&#30475;&#19979;&#38754;11&#65289;&#65292;&#26434;&#21095;&#21487;&#20998;&#20026;&#26086;&#26412;&#65288;&#22899;&#20027;&#35282;&#20027;&#21809;&#65289;&#21644;&#26411;&#26412;&#65288;&#30007;&#20027;&#35282;&#20027;&#21809;&#65289;&#20004;&#31181;&#65292;&#22914;&#12298;&#31398;&#23077;&#20900;&#12299;&#23601;&#26159;&#26086;&#26412;&#65292;&#20854;&#20013;&#31532;&#19977;&#25240;&#29992;&#30340;&#26159;&#8220;&#27491;&#23467;&#8221;&#35843;&#12290;&#20803;&#26434;&#21095;&#21095;&#26412;&#30001;&#31185;&#12289;&#21809;&#12289;&#30333;&#32452;&#25104;&#65292;<BR>&#8220;&#31185;&#8221;&#26159;&#21095;&#26412;&#20013;&#23545;&#20027;&#35201;&#21160;&#20316;&#12289;&#34920;&#24773;&#21644;&#33310;&#21488;&#25928;&#26524;&#20316;&#20986;&#30340;&#35268;&#23450;&#65307;&#8220;&#21809;&#8221;&#23601;&#26159;&#21809;&#35789;&#65307;&#8220;&#30333;&#8221;<BR>&#26159;&#23486;&#30333;&#65292;&#23486;&#30333;&#20998;&#20026;&#23545;&#30333;&#65288;&#20154;&#29289;&#23545;&#35805;&#65289;&#12289;&#29420;&#30333;&#65288;&#20154;&#29289;&#33258;&#21465;&#65289;&#12289;&#26049;&#30333;&#65288;&#32972;&#30528;&#21035;&#30340;&#20154;&#29289;&#33258;&#21465;&#24515;&#29702;&#65289;&#12289;&#24102;&#30333;&#65288;&#21809;&#35789;&#20013;&#30340;&#25554;&#35805;&#65289;&#12290;&#20803;&#26434;&#21095;&#30340;&#20027;&#35201;&#35282;&#33394;&#26159;&#65306;&#26086;&#65288;&#22899;&#35282;&#33394;&#65289;&#65292;&#25198;&#28436;&#22899;&#20027;&#35282;&#30340;&#21483;&#27491;&#26086;&#65292;&#37197;&#35282;&#26377;&#21103;&#26086;&#12289;&#22806;&#26086;&#12289;&#23567;&#26086;&#31561;&#65307;&#26411;&#65288;&#30007;&#35282;&#33394;&#65289;&#65292;&#25198;&#28436;&#30007;&#20027;&#35282;&#30340;&#21483;&#27491;&#26411;&#65292;&#37197;&#35282;&#26377;&#21103;&#26411;&#12289;&#22806;&#26411;&#12289;&#23567;&#26411;&#31561;&#65307;&#22806;&#65288;&#22806;&#26411;&#65289;&#65292;&#25198;&#32769;&#24180;&#30007;&#23376;&#65307;&#20928;&#65292;&#20439;&#31216;&#22823;&#33457;&#33080;&#65292;&#22823;&#37117;&#25198;&#28436;&#24615;&#26684;&#12289;&#30456;&#35980;&#19978;&#26377;&#29305;&#24322;&#20043;&#28857;&#30340;&#20154;&#29289;&#65288;&#22914;&#24352;&#39134;&#12289;&#26446;&#36917;&#65289;&#65307;&#19985;&#65292;&#20439;&#31216;&#23567;&#33457;&#33080;&#65292;&#22823;&#37117;&#25198;&#28436;&#30007;&#24615;&#27425;&#35201;&#20154;&#29289;&#65307;&#25198;&#28436;&#32769;&#24180;&#22919;&#22899;&#30340;&#31216;&#21340;&#20799;&#12290;<BR></P>
<P>&#23467;&#35843;.&#26354;&#29260;<BR>&#26354;&#29260;&#21644;&#35789;&#29260;&#19968;&#26679;&#65292;&#26159;&#26354;&#30340;&#38899;&#20048;&#35889;&#24335;&#12290;&#19981;&#21516;&#30340;&#26354;&#29260;&#22312;&#23383;&#25968;&#12289;&#24179;&#20164;&#12289;&#25276;&#38901;&#19978;&#24448;&#24448;&#19981;&#21516;&#65292;&#22914;&#12298;&#38271;&#20141;&#36865;&#21035;&#12299;&#20013;&#30340;&#12298;&#28378;&#32483;&#29699;&#12299;&#12298;&#21480;&#21480;&#20196;&#12299;&#12298;&#24555;&#27963;&#19977;&#12299;&#12298;&#22235;&#36793;&#38745;&#12299;&#12298;&#26397;&#22825;&#23376;&#12299;<BR>&#12298;&#28385;&#24237;&#33459;&#12299;&#12298;&#20116;&#29022;&#12299;&#31561;&#37117;&#26159;&#26354;&#29260;&#12290;&#27599;&#19968;&#20010;&#26354;&#29260;&#65292;&#22312;&#38901;&#19978;&#24517;&#39035;&#23646;&#20110;&#19968;&#31181;&#23467;&#35843;&#65307;&#19968;&#31181;&#23467;&#35843;&#19979;&#26377;&#30340;&#26377;&#33509;&#24178;&#20010;&#26354;&#29260;&#65307;&#23467;&#35843;&#26159;&#38899;&#20048;&#26415;&#35821;&#65292;&#34920;&#31034;&#22768;&#38899;&#30340;&#39640;&#20302;&#31561;&#65292;&#22914;&#12298;&#38271;&#20141;&#36865;&#21035;&#12299;<BR>&#20013;&#30340;&#12298;&#27491;&#23467;&#12299;&#23601;&#26159;&#19968;&#31181;&#23467;&#35843;</P>
<P>&#23545;&#32852;<BR>&#23383;&#25968;&#30456;&#31561;&#65292;&#35789;&#24615;&#30456;&#23545;&#12290;&#19978;&#32852;&#26368;&#21518;&#19968;&#23383;&#65292;x&#33324;&#20026;&#20164;&#22768;&#65292;&#21363;&#29616;&#20195;&#27721;&#35821;&#30340;&#19977;&#22235;&#22768;&#65292;&#19979;&#32852;&#26368;&#21518;&#19968;&#23383;&#65292;&#20026;&#24179;&#22768;&#65292;&#21363;&#38452;&#24179;&#12289;&#38451;&#24179;&#65292;&#36825;&#23601;&#26159;&#20154;&#20204;&#24120;&#35828;&#30340;&#20164;&#36215;&#24179;&#33853;&#12290;