<strong><font color="blue">&#36776;&#35748;&#19982;&#35782;&#21035;&#36807;&#31243; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#25209;&#21028;&#24615;&#24605;&#32500;<BR><SPAN class=kaiti>&#21496;&#26426;&#22312;&#20351;&#29992;&#25163;&#26426;&#26102;&#20250;&#20998;&#24515;&#21527;</SPAN></H4>
<P class=content>&#22312;&#20320;&#25152;&#29983;&#27963;&#30340;&#22320;&#26041;&#65292;&#22312;&#24320;&#36710;&#26102;&#20351;&#29992;&#26576;&#20123;&#31867;&#22411;&#30340;&#25163;&#26426;&#21487;&#33021;&#24050;&#32463;&#36829;&#27861;&#20102;&#12290;&#20320;&#20063;&#35768;&#23545;&#27492;&#31867;&#38480;&#21046;&#30340;&#24517;&#35201;&#24615;&#24050;&#32463;&#26377;&#20102;&#29305;&#21035;&#30340;&#30475;&#27861;&#12290;&#30740;&#31350;&#32773;&#30340;&#30446;&#30340;&#26159;&#25552;&#20379;&#25968;&#25454;&#65292;&#20197;&#20351;&#20154;&#20204;&#20102;&#35299;&#26159;&#20160;&#20040;&#32463;&#24120;&#28608;&#36215;&#23545;&#20110;&#35813;&#38382;&#39064;&#30340;&#20844;&#20247;&#25919;&#31574;&#30340;&#20105;&#35770;&#12290;&#22823;&#37096;&#20998;&#30740;&#31350;&#38598;&#20013;&#20110;&#20351;&#29992;&#25163;&#26426;&#23545;&#24863;&#30693;&#30340;&#24433;&#21709;&#12290;&#20855;&#20307;&#26469;&#35828;&#65292;&#30740;&#31350;&#32773;&#35780;&#20272;&#20102;&#21496;&#26426;&#21516;&#26102;&#38598;&#20013;&#27880;&#24847;&#20110;&#30005;&#35805;&#21644;&#39550;&#39542;&#29615;&#22659;&#30340;&#33021;&#21147;(Strayer&amp;Drews,2007)&#12290;</P>
<P class=content>&#32771;&#34385;&#36825;&#26679;&#19968;&#20010;&#30740;&#31350;&#65292;&#21442;&#19982;&#32773;&#22312;&#39640;&#24230;&#20223;&#30495;&#30340;&#39550;&#39542;&#27169;&#25311;&#22120;&#20013;&#39550;&#39542;&#31359;&#36807;&#37066;&#21306;&#29615;&#22659;(Strayer et al.,2003)&#12290;&#27169;&#25311;&#22120;&#35201;&#27714;&#21442;&#19982;&#32773;&#26045;&#23637;&#19968;&#25972;&#22871;&#30340;&#19968;&#33324;&#39550;&#39542;&#25216;&#33021;&#65288;&#21253;&#25324;&#21152;&#36895;&#12289;&#20445;&#25345;&#36895;&#24230;&#21644;&#21049;&#36710;&#65289;&#12290;&#27599;&#20010;&#21442;&#19982;&#32773;&#37117;&#26377;&#20004;&#31181;&#19981;&#21516;&#30340;&#39550;&#39542;&#20307;&#39564;&#12290;&#22312;&#19968;&#21322;&#30340;&#26102;&#38388;&#65292;&#21442;&#19982;&#32773;&#21482;&#25191;&#34892;&#23548;&#24341;&#36335;&#32447;&#30340;&#21333;&#19968;&#20219;&#21153;&#12290;&#22312;&#20854;&#20182;&#30340;&#26102;&#38388;&#65292;&#21442;&#19982;&#32773;&#36824;&#21442;&#19982;&#31532;&#20108;&#20010;&#20219;&#21153;&#65306;&#20182;&#20204;&#22312;&#39550;&#39542;&#26102;&#23601;&#21508;&#31181;&#26085;&#24120;&#35805;&#39064;&#25171;&#20813;&#25552;&#30005;&#35805;&#12290;&#25152;&#26377;&#30340;&#26102;&#38388;&#20869;&#65292;&#21442;&#19982;&#32773;&#39550;&#39542;&#30340;&#36335;&#19978;&#37117;&#26377;&#19968;&#20123;&#24191;&#21578;&#29260;&#12290;&#22312;&#23454;&#39564;&#30340;&#26368;&#21518;&#65292;&#27979;&#35797;&#20182;&#20204;&#23545;&#36825;&#20123;&#24191;&#21578;&#29260;&#30340;&#35760;&#24518;&#65292;&#36825;&#20123;&#27979;&#35797;&#26159;&#20182;&#20204;&#27809;&#26377;&#39044;&#26009;&#21040;&#30340;&#12290;&#24403;&#21442;&#19982;&#32773;&#21482;&#26159;&#22312;&#39550;&#39542;&#26102;&#65292;&#20182;&#20204;&#35782;&#21035;&#20986;&#20102;15&#22359;&#24191;&#21578;&#29260;&#20013;&#30340;6.9&#22359;&#65307;&#24403;&#21442;&#19982;&#32773;&#36824;&#22312;&#25171;&#30005;&#35805;&#20132;&#35848;&#26102;&#65292;&#20182;&#20204;&#21482;&#35782;&#21035;&#20986;&#20102;3.9&#22359;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#35797;&#30528;&#30830;&#23450;&#27880;&#24847;&#22312;&#36825;&#20010;&#32467;&#26524;&#20013;&#25152;&#36215;&#30340;&#20316;&#29992;&#12290;&#23545;&#20110;&#20026;&#20160;&#20040;&#21442;&#19982;&#32773;&#22312;&#20132;&#35848;&#26102;&#35760;&#24518;&#20250;&#21464;&#24046;&#65292;&#23384;&#22312;&#20004;&#20010;&#21512;&#29702;&#30340;&#35299;&#37322;&#65306;&#20182;&#20204;&#21487;&#33021;&#26681;&#26412;&#27809;&#26377;&#30475;&#21040;&#24191;&#21578;&#29260;&#65292;&#25110;&#32773;&#20182;&#20204;<SPAN class=kaiti>&#30475;&#21040;</SPAN>&#20102;&#24191;&#21578;&#29260;&#20294;&#26159;&#27809;&#26377;<SPAN class=kaiti>&#27880;&#24847;</SPAN>&#23427;&#20204;&#12290;&#20026;&#20102;&#29702;&#35299;&#21518;&#19968;&#20010;&#35299;&#37322;&#65292;&#25260;&#22836;&#30475;&#30475;&#20320;&#21608;&#22260;&#30340;&#31354;&#38388;&#12290;&#24403;&#20320;&#30447;&#30528;&#26576;&#19968;&#26041;&#21521;&#30475;&#26102;&#65292;&#20320;&#33021;&#30475;&#21040;&#24456;&#22810;&#29289;&#20307;&#65292;&#20294;&#26159;&#20026;&#20102;&#33719;&#24471;&#32454;&#33410;&#20449;&#24687;&#65292;&#20320;&#24517;&#39035;&#25226;&#27880;&#24847;&#30452;&#25509;&#38598;&#20013;&#22312;&#19968;&#20010;&#29289;&#20307;&#19978;&#12290;</P>
<P class=content>&#22312;&#39550;&#39542;&#23454;&#39564;&#20013;&#65292;&#30740;&#31350;&#32773;&#27979;&#37327;&#20102;&#21442;&#19982;&#32773;&#30340;&#30524;&#21160;&#65292;&#20197;&#31934;&#30830;&#22320;&#27979;&#23450;&#20182;&#20204;&#22312;&#30475;&#21738;&#37324;&#12290;&#23454;&#38469;&#19978;&#65292;&#21442;&#19982;&#32773;&#22312;&#21516;&#26102;&#20132;&#35848;&#21644;&#19981;&#20132;&#35848;&#26102;&#30475;&#27599;&#19968;&#22359;&#24191;&#21578;&#29260;&#30340;&#21487;&#33021;&#24615;&#26159;&#30456;&#21516;&#30340;&#65292;&#29978;&#33267;&#20182;&#20204;&#30475;&#30340;&#26102;&#38388;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;&#25439;&#23475;&#21442;&#19982;&#32773;&#35760;&#24518;&#30340;&#20284;&#20046;&#26159;&#20182;&#20204;&#30475;&#20102;&#24191;&#21578;&#29260;&#20294;&#23454;&#38469;&#19978;&#27809;&#26377;&#23545;&#20854;&#38598;&#20013;&#27880;&#24847;&#12290;&#30740;&#31350;&#32773;&#36827;&#34892;&#20102;&#30456;&#20284;&#30340;&#23454;&#39564;&#65292;&#23454;&#39564;&#20013;&#21442;&#19982;&#32773;&#22312;&#36335;&#19978;&#39550;&#39542;&#30495;&#27491;&#30340;&#27773;&#36710;(Harbluk et al.,2007)&#12290;&#30740;&#31350;&#24471;&#20986;&#20102;&#30456;&#21516;&#30340;&#26377;&#21147;&#32467;&#35770;&#65306;&#30005;&#35805;&#20132;&#35848;&#20250;&#23558;&#21496;&#26426;&#30340;&#27880;&#24847;&#20174;&#39550;&#39542;&#29615;&#22659;&#20013;&#36716;&#31227;&#24320;&#26469;&#12290;&#27492;&#22806;&#65292;&#36825;&#39033;&#30740;&#31350;&#36824;&#35777;&#26126;&#20102;&#27880;&#24847;&#36716;&#31227;&#23545;&#34892;&#20026;&#30340;&#24433;&#21709;&#65306;&#26368;&#20998;&#24515;&#30340;&#21496;&#26426;&#20063;&#24517;&#39035;&#25191;&#34892;&#26368;&#8220;&#32039;&#24613;&#30340;&#21049;&#36710;&#8221;&#12290;</P>
<P class=content>&#19968;&#20123;&#20154;&#23545;&#27492;&#32467;&#26524;&#24863;&#21040;&#24778;&#35766;&#65292;&#22240;&#20026;&#20182;&#20204;&#35748;&#20026;&#20132;&#35848;&#21644;&#27880;&#24847;&#35270;&#35273;&#29615;&#22659;&#26159;&#20004;&#20010;&#23436;&#20840;&#19981;&#21516;&#30340;&#24515;&#29702;&#27963;&#21160;&#12290;&#23454;&#38469;&#19978;&#65292;&#25191;&#34892;&#36825;&#20004;&#20010;&#20219;&#21153;&#30340;&#26159;&#22823;&#33041;&#30340;&#19981;&#21516;&#33041;&#21306;&#12290;&#32771;&#34385;&#36825;&#26679;&#19968;&#20010;&#23454;&#39564;&#65292;&#21442;&#19982;&#32773;&#22312;&#27169;&#25311;&#39550;&#39542;&#26102;&#23545;&#20854;&#36827;&#34892;fMRI&#25195;&#25551;(Just et al.,2008)&#12290;&#19982;&#25105;&#20204;&#25551;&#36848;&#36807;&#30340;&#30740;&#31350;&#30456;&#20284;&#65292;&#21442;&#19982;&#32773;&#35201;&#20040;&#21482;&#26159;&#39550;&#39542;&#65292;&#35201;&#20040;&#39550;&#39542;&#21516;&#26102;&#20174;&#20107;&#35821;&#35328;&#21152;&#24037;&#12290;&#21442;&#19982;&#32773;&#22312;&#21482;&#39550;&#39542;&#26102;&#65292;&#19982;&#31354;&#38388;&#21152;&#24037;&#26377;&#20851;&#30340;&#39030;&#21494;&#21306;&#22495;&#34920;&#29616;&#20986;&#22823;&#37327;&#30340;&#27963;&#21160;&#12290;&#28982;&#32780;&#65292;&#24403;&#21442;&#19982;&#32773;&#36824;&#38656;&#35201;&#25191;&#34892;&#35821;&#35328;&#20219;&#21153;&#26102;&#65292;&#36825;&#20123;&#39030;&#21494;&#21306;&#30340;&#27963;&#21160;&#20943;&#23569;37%&#12290;&#35821;&#35328;&#20219;&#21153;&#26174;&#28982;&#23545;&#22823;&#33041;&#20135;&#29983;&#20102;&#20805;&#20998;&#30340;&#38656;&#27714;&#65292;&#32780;&#30041;&#32473;&#31354;&#38388;&#20219;&#21153;&#30340;&#36164;&#28304;&#23601;&#19981;&#36275;&#20102;&#12290;</P>
<P class=content>&#36825;&#20123;&#30740;&#31350;&#33021;&#22815;&#35828;&#26381;&#20320;&#24212;&#35813;&#21149;&#38459;&#20154;&#20204;&#22312;&#39550;&#39542;&#26102;&#20351;&#29992;&#20813;&#25552;&#30005;&#35805;&#21527;&#65311;&#20320;&#36824;&#24819;&#30475;&#21040;&#20854;&#20182;&#20160;&#20040;&#25968;&#25454;&#65311;</P>
<P class=content>&#183;&#20026;&#20160;&#20040;&#30740;&#31350;&#32773;&#36873;&#25321;&#20102;&#36825;&#26679;&#30340;&#23454;&#39564;&#35774;&#35745;&#65292;&#21363;&#27599;&#19968;&#20010;&#21442;&#19982;&#32773;&#21516;&#26102;&#25191;&#34892;&#21333;&#20219;&#21153;&#21644;&#21452;&#37325;&#20219;&#21153;&#65311;</P>
<P class=content>&#183;&#20262;&#29702;&#22240;&#32032;&#22914;&#20309;&#38480;&#21046;&#20102;&#30740;&#31350;&#32773;&#23545;&#27492;&#38382;&#39064;&#33021;&#22815;&#23454;&#26045;&#30340;&#30740;&#31350;&#31181;&#31867;&#65311;</P></DIV><CHAPTERLAST>&#10048;</CHAPTERLAST>