<strong><font color="blue">&#24847;&#35782;&#30340;&#20869;&#23481; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#35273;&#30693;&#21644;&#24847;&#35782;</H4>
<P class=content>&#26368;&#26089;&#30340;&#19968;&#20123;&#24515;&#29702;&#23398;&#30740;&#31350;&#20013;&#23601;&#24050;&#32463;&#28041;&#21450;&#20102;&#24847;&#35782;&#30340;&#20869;&#23481;&#12290;19&#19990;&#32426;&#21021;&#21494;&#65292;&#24515;&#29702;&#23398;&#36880;&#28176;&#20174;&#21746;&#23398;&#20013;&#20998;&#31163;&#20986;&#26469;&#65292;&#25104;&#20026;&#19968;&#38376;&#30495;&#27491;&#30740;&#31350;&#24515;&#29702;&#30340;&#31185;&#23398;&#12290;&#20911;&#29305;&#21644;&#38081;&#38054;&#32435;&#20351;&#29992;&#20869;&#30465;&#30340;&#26041;&#27861;&#25506;&#32034;&#24847;&#35782;&#24515;&#29702;&#30340;&#20869;&#23481;&#65292;&#35449;&#22982;&#22763;&#35266;&#23519;&#21040;&#20182;&#33258;&#24049;&#30340;&#24847;&#35782;&#27969;&#65288;&#35265;&#31532;1&#31456;&#65289;&#12290;&#20107;&#23454;&#19978;&#65292;&#22312;&#20854;1892&#24180;&#20986;&#29256;&#30340;&#32463;&#20856;&#25945;&#31185;&#20070;&#12298;&#24515;&#29702;&#23398;&#12299;&#30340;&#31532;&#19968;&#39029;&#65292;&#35449;&#22982;&#22763;&#23601;&#35748;&#21487;&#20102;&#23545;&#24515;&#29702;&#23398;&#30340;&#36825;&#26679;&#19968;&#20010;&#23450;&#20041;&#65306;&#8220;<SPAN class=kaiti>&#23545;&#24847;&#35782;&#29366;&#24577;&#30340;&#35299;&#37322;&#21644;&#25551;&#36848;</SPAN>&#8221;&#12290;</P>
<P class=content>&#28165;&#37266;&#26102;&#30340;&#24847;&#35782;&#36890;&#24120;&#21253;&#25324;&#37027;&#20010;&#26102;&#21051;&#30340;&#30693;&#35273;&#12289;&#24605;&#32500;&#12289;&#24773;&#24863;&#12289;&#24847;&#35937;&#21644;&#27442;&#26395;&#65292;&#21363;&#20320;&#27491;&#38598;&#20013;&#27880;&#24847;&#21147;&#30340;&#25152;&#26377;&#30340;&#24515;&#29702;&#27963;&#21160;&#12290;&#20320;&#26082;&#24847;&#35782;&#21040;&#20320;&#27491;&#22312;&#20570;&#30340;&#20107;&#24773;&#65292;&#20063;&#24847;&#35782;&#21040;&#20320;&#27491;&#22312;&#20570;&#36825;&#20010;&#20107;&#23454;&#12290;&#26377;&#26102;&#65292;&#20320;&#20250;&#24847;&#35782;&#21040;&#20182;&#20154;&#27491;&#22312;&#35266;&#23519;&#12289;&#35780;&#20215;&#21644;&#22238;&#24212;&#20320;&#27491;&#22312;&#20570;&#30340;&#20107;&#24773;&#12290;<SPAN class=kaiti>&#33258;&#25105;&#24863;</SPAN>&#23601;&#26159;&#26469;&#33258;&#20110;&#20174;&#36825;&#20010;&#8220;&#23616;&#20869;&#20154;&#8221;&#30340;&#31435;&#22330;&#20986;&#21457;&#35266;&#23519;&#20320;&#33258;&#24049;&#30340;&#32463;&#39564;&#12290;&#24635;&#20043;&#65292;&#36825;&#20123;&#19981;&#21516;&#30340;&#24515;&#29702;&#27963;&#21160;&#26500;&#25104;&#20102;&#24847;&#35782;&#30340;&#20869;&#23481;&#8212;&#8212;&#22312;&#29305;&#23450;&#26102;&#21051;&#20320;&#26377;&#24847;&#35782;&#22320;&#35273;&#30693;&#21040;&#30340;&#25152;&#26377;&#32463;&#39564;(Legrand,2007)&#12290;</P>
<P class=content>&#25105;&#20204;&#24050;&#32463;&#30028;&#23450;&#20102;&#20320;&#22312;&#29305;&#23450;&#22320;&#28857;&#21644;&#26102;&#38388;&#21487;&#33021;&#24847;&#35782;&#21040;&#30340;&#19968;&#33324;&#30340;&#20449;&#24687;&#31867;&#22411;&#65292;&#20294;&#26159;&#20160;&#20040;&#20915;&#23450;&#20320;&#29616;&#22312;&#24847;&#35782;&#21040;&#30340;&#20869;&#23481;&#21602;&#65311;&#20363;&#22914;&#65292;&#20320;&#24847;&#35782;&#21040;&#20320;&#21018;&#25165;&#22312;&#21628;&#21560;&#21527;&#65311;&#20063;&#35768;&#27809;&#26377;&#65307;&#21628;&#21560;&#30340;&#25511;&#21046;&#26159;<SPAN class=kaiti>&#38750;&#24847;&#35782;&#36807;&#31243;</SPAN>&#30340;&#19968;&#37096;&#20998;&#12290;&#20320;&#22312;&#24819;&#20320;&#19978;&#19968;&#20010;&#20551;&#26399;&#20013;&#30340;&#32463;&#21382;&#65292;&#25110;&#32773;&#26377;&#20851;&#12298;<SPAN class=kaiti>&#21704;&#22982;&#38647;&#29305;</SPAN>&#12299;&#30340;&#20316;&#32773;&#21527;&#65311;&#20063;&#35768;&#36824;&#26159;&#27809;&#26377;&#65307;&#23545;&#36825;&#31181;&#24605;&#32500;&#30340;&#25511;&#21046;&#26159;<SPAN class=kaiti>&#21069;&#24847;&#35782;&#35760;&#24518;</SPAN>&#37096;&#20998;&#12290;&#20320;&#35273;&#23519;&#21040;&#32972;&#26223;&#22122;&#22768;&#20102;&#21527;&#65292;&#27604;&#22914;&#38047;&#34920;&#30340;&#28404;&#31572;&#22768;&#12289;&#20132;&#36890;&#22122;&#22768;&#25110;&#33639;&#20809;&#28783;&#30340;&#21985;&#21985;&#22768;&#65311;&#22914;&#26524;&#20320;&#23558;&#20840;&#37096;&#27880;&#24847;&#25918;&#22312;&#20102;&#29702;&#35299;&#26412;&#31456;&#26448;&#26009;&#30340;&#21547;&#20041;&#19978;&#65292;&#20320;&#23601;&#24456;&#38590;&#35273;&#30693;&#21040;&#25152;&#26377;&#36825;&#20123;&#22122;&#22768;&#65307;&#36825;&#20123;&#21050;&#28608;&#26159;<SPAN class=kaiti>&#26410;&#34987;&#27880;&#24847;&#30340;&#20449;&#24687;</SPAN>&#37096;&#20998;&#12290;&#26368;&#21518;&#65292;&#36824;&#26377;&#19968;&#20123;&#20449;&#24687;&#21487;&#33021;&#26159;<SPAN class=kaiti>&#26080;&#24847;&#35782;</SPAN>&#30340;&#8212;&#8212;&#19981;&#26131;&#25509;&#36817;&#30340;&#24847;&#35782;&#35273;&#30693;&#8212;&#8212;&#27604;&#22914;&#20351;&#20320;&#29702;&#35299;&#36825;&#20010;&#21477;&#23376;&#30340;&#19968;&#22871;&#35821;&#27861;&#35268;&#21017;&#12290;&#19979;&#38754;&#65292;&#25105;&#20204;&#26469;&#32771;&#23519;&#19968;&#19979;&#36825;&#20123;&#35273;&#30693;&#30340;&#21508;&#31181;&#31867;&#22411;&#12290;</P>
<P class=content><SPAN class=bold>&#38750;&#24847;&#35782;&#36807;&#31243;</SPAN>&#12288;&#19968;&#20123;&#36527;&#20307;&#27963;&#21160;&#22312;<SPAN class=bold>&#38750;&#24847;&#35782;</SPAN>(nonconscious)&#30340;&#33539;&#22260;&#20869;&#65292;&#24456;&#23569;&#36827;&#20837;&#24847;&#35782;&#12290;&#19968;&#20010;&#38750;&#24847;&#35782;&#36807;&#31243;&#30340;&#20363;&#23376;&#26159;&#34880;&#21387;&#30340;&#35843;&#33410;&#12290;&#20320;&#30340;&#31070;&#32463;&#31995;&#32479;&#30417;&#25511;&#30528;&#29983;&#29702;&#20449;&#24687;&#65292;&#19968;&#30452;&#20390;&#27979;&#29983;&#29702;&#30340;&#21464;&#21270;&#24182;&#20570;&#20986;&#21453;&#24212;&#65292;&#20294;&#20320;&#24182;&#19981;&#35273;&#30693;&#12290;&#26576;&#20123;&#26102;&#20505;&#65292;&#19968;&#20123;&#36890;&#24120;&#26159;&#38750;&#24847;&#35782;&#30340;&#27963;&#21160;&#21487;&#20197;&#26377;&#24847;&#35782;&#22320;&#36827;&#34892;&#65306;&#20363;&#22914;&#65292;&#20320;&#21487;&#20197;&#26377;&#24847;&#35782;&#22320;&#25511;&#21046;&#20320;&#30340;&#21628;&#21560;&#27169;&#24335;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#20320;&#30340;&#31070;&#32463;&#31995;&#32479;&#22312;&#27809;&#26377;&#24847;&#35782;&#36164;&#28304;&#30340;&#21442;&#19982;&#19979;&#23601;&#33021;&#31649;&#29702;&#35768;&#22810;&#37325;&#35201;&#30340;&#21151;&#33021;&#12290;</P>
<P class=content><SPAN class=bold>&#21069;&#24847;&#35782;&#35760;&#24518;</SPAN>&#12288;&#21482;&#26377;&#22312;&#20320;&#27880;&#24847;&#21040;&#20043;&#21518;&#25165;&#33021;&#21040;&#36798;&#24847;&#35782;&#30340;&#35760;&#24518;&#31216;&#20026;<SPAN class=bold>&#21069;&#24847;&#35782;&#35760;&#24518;</SPAN>(preconscious memories)&#12290;&#35760;&#24518;&#30340;&#20648;&#34255;&#23460;&#37324;&#20805;&#28385;&#20102;&#22823;&#37327;&#30340;&#20449;&#24687;&#65292;&#27604;&#22914;&#20320;&#20851;&#20110;&#35821;&#35328;&#12289;&#36816;&#21160;&#25110;&#22320;&#29702;&#30340;&#19968;&#33324;&#30693;&#35782;&#65292;&#20197;&#21450;&#20320;&#20010;&#20154;&#32463;&#21382;&#36807;&#30340;&#20107;&#20214;&#30340;&#38598;&#21512;&#12290;&#21069;&#24847;&#35782;&#35760;&#24518;&#22312;&#20320;&#24515;&#29702;&#30340;&#32972;&#26223;&#19978;&#40664;&#40664;&#22320;&#36215;&#20316;&#29992;&#65292;&#30452;&#21040;&#19968;&#20010;&#38656;&#35201;&#24847;&#35782;&#30340;&#24773;&#22659;&#20986;&#29616;&#65288;&#27604;&#22914;&#24403;&#35201;&#27714;&#20320;&#24819;&#19968;&#20214;&#36807;&#21435;&#20320;&#29305;&#21035;&#20013;&#24847;&#30340;&#20107;&#24773;&#26102;&#65289;&#12290;&#25105;&#20204;&#20250;&#22312;&#31532;7&#31456;&#23545;&#35760;&#24518;&#36827;&#34892;&#35814;&#32454;&#35752;&#35770;&#12290;</P>
<P class=content><SPAN class=bold>&#26410;&#34987;&#27880;&#24847;&#30340;&#20449;&#24687;</SPAN>&#12288;&#22312;&#20219;&#20309;&#26102;&#20505;&#65292;&#20320;&#37117;&#34987;&#22823;&#37327;&#30340;&#21050;&#28608;&#25152;&#21253;&#22260;&#12290;&#23601;&#20687;&#25105;&#20204;&#22312;&#31532;4&#31456;&#20013;&#25152;&#25551;&#36848;&#30340;&#65292;&#20320;&#21487;&#20197;&#23558;&#20320;&#30340;&#27880;&#24847;&#21482;&#38598;&#20013;&#22312;&#19968;&#23567;&#37096;&#20998;&#21050;&#28608;&#19978;&#12290;&#20320;&#25152;&#27880;&#24847;&#30340;&#20107;&#20214;&#21450;&#20854;&#21796;&#36215;&#30340;&#35760;&#24518;&#23558;&#20915;&#23450;&#24847;&#35782;&#30340;&#33539;&#22260;&#12290;&#30740;&#31350;&#32773;&#20173;&#28982;&#24819;&#30693;&#36947;&#20154;&#20204;&#23545;&#26410;&#34987;&#24847;&#35782;&#27880;&#24847;&#30340;&#30693;&#35273;&#20449;&#24687;&#30340;&#21152;&#24037;&#31243;&#24230;&#12290;&#19968;&#20010;&#32463;&#20856;&#30340;&#20551;&#35774;&#26159;&#30001;<SPAN class=bold>&#21776;&#32435;&#24503;&#183;&#24067;&#32599;&#24503;&#26412;&#29305;</SPAN>(Broadbent,1958)&#38416;&#36848;&#30340;&#65292;&#20182;&#25552;&#20986;&#24515;&#29702;&#21482;&#26377;<SPAN class=kaiti>&#26377;&#38480;&#30340;&#33021;&#21147;</SPAN>&#26469;&#25191;&#34892;&#20840;&#37096;&#30340;&#21152;&#24037;&#12290;&#22312;&#20182;&#30475;&#26469;&#65292;&#20154;&#20204;&#23545;&#26410;&#34987;&#27880;&#24847;&#30340;&#21050;&#28608;&#36827;&#34892;&#20102;&#21152;&#24037;&#65292;&#20294;&#21152;&#24037;&#30340;&#31243;&#24230;&#26410;&#36798;&#21040;&#20351;&#20182;&#20204;&#21487;&#20197;&#35782;&#21035;&#20986;&#36825;&#20123;&#21050;&#28608;&#30340;&#37027;&#20010;&#28857;&#12290;&#19968;&#20123;&#30740;&#31350;&#32773;&#25253;&#21578;&#20102;&#19982;&#36825;&#20010;&#35266;&#28857;&#30456;&#21453;&#30340;&#29616;&#35937;&#12290;&#32771;&#34385;<SPAN class=kaiti>&#40481;&#23614;&#37202;&#20250;&#29616;&#35937;</SPAN>&#65306;&#20154;&#20204;&#32463;&#24120;&#25253;&#21578;&#22312;&#19968;&#20010;&#21927;&#38393;&#30340;&#25151;&#38388;&#37324;&#65292;&#21363;&#20351;&#22312;&#32842;&#22825;&#30340;&#26102;&#20505;&#20063;&#33021;&#21548;&#21040;&#26377;&#20154;&#25552;&#21040;&#20182;&#20204;&#30340;&#21517;&#23383;&#12290;&#23454;&#39564;&#23460;&#30740;&#31350;&#24050;&#32463;&#35777;&#26126;&#65292;&#22312;&#26410;&#34987;&#27880;&#24847;&#30340;&#20449;&#24687;&#20013;&#20154;&#20204;&#23588;&#20854;&#23481;&#26131;&#27880;&#24847;&#33258;&#24049;&#30340;&#21517;&#23383;(Wood&amp;Cowan,1995)&#12290;&#28982;&#32780;&#65292;&#20854;&#20182;&#30740;&#31350;&#32773;&#25209;&#35780;&#20102;&#36825;&#20123;&#30740;&#31350;&#65292;&#25552;&#20986;&#21442;&#19982;&#32773;&#23454;&#38469;&#19978;&#23545;&#8220;&#26410;&#34987;&#27880;&#24847;&#8221;&#30340;&#20449;&#24687;&#20998;&#37197;&#20102;&#19968;&#20123;&#27880;&#24847;&#12290;&#24635;&#20307;&#32780;&#35328;&#65292;&#35777;&#25454;&#34920;&#26126;&#24067;&#32599;&#24503;&#26412;&#29305;&#26159;&#27491;&#30830;&#30340;&#65306;&#20154;&#20204;&#38656;&#35201;&#24847;&#35782;&#27880;&#24847;&#26469;&#35782;&#21035;&#29615;&#22659;&#20013;&#30340;&#26223;&#35937;&#21644;&#22768;&#38899;&#31561;&#31561;(Lachter et al.,2004)&#12290;</P>
<P class=content><SPAN class=bold>&#26080;&#24847;&#35782;</SPAN>&#12288;&#24403;&#20320;&#26080;&#27861;&#29992;&#20320;&#30340;&#24847;&#35782;&#26469;&#35299;&#37322;&#20320;&#30340;&#26576;&#20123;&#34892;&#20026;&#26102;&#65292;&#20320;&#25165;&#20250;&#35748;&#35782;&#21040;<SPAN class=kaiti>&#26080;&#24847;&#35782;</SPAN>&#20449;&#24687;&#30340;&#23384;&#22312;&#12290;&#24343;&#27931;&#20234;&#24503;&#26368;&#20808;&#25552;&#20986;&#20102;&#26377;&#20851;&#26080;&#24847;&#35782;&#21147;&#37327;&#30340;&#29702;&#35770;&#65292;&#20182;&#20027;&#24352;&#26576;&#20123;&#24847;&#35782;&#32463;&#39564;&#8212;&#8212;&#21019;&#20260;&#24615;&#35760;&#24518;&#21644;&#31105;&#24524;&#30340;&#27442;&#26395;&#8212;&#8212;&#22914;&#27492;&#20855;&#26377;&#23041;&#32961;&#24615;&#65292;&#20197;&#33267;&#20110;&#26576;&#20123;&#29305;&#27530;&#30340;&#24515;&#29702;&#36807;&#31243;&#65288;&#25105;&#20204;&#23558;&#22312;&#31532;13&#31456;&#35814;&#32454;&#35828;&#26126;&#65289;&#23558;&#23427;&#20204;&#19968;&#30452;&#25490;&#38500;&#22312;&#24847;&#35782;&#20043;&#22806;&#12290;&#24343;&#27931;&#20234;&#24503;&#30456;&#20449;&#65292;&#24403;&#36825;&#20123;&#19981;&#21487;&#34987;&#25509;&#21463;&#30340;&#24819;&#27861;&#25110;&#21160;&#26426;&#21463;&#21040;<SPAN class=kaiti>&#21387;&#25233;</SPAN>&#8212;&#8212;&#25490;&#38500;&#22312;&#24847;&#35782;&#20043;&#22806;&#8212;&#8212;&#19982;&#36825;&#20123;&#24819;&#27861;&#32852;&#31995;&#22312;&#19968;&#36215;&#30340;&#24378;&#28872;&#24773;&#24863;&#20173;&#28982;&#23384;&#22312;&#24182;&#24433;&#21709;&#30528;&#34892;&#20026;&#12290;&#24343;&#27931;&#20234;&#24503;&#20851;&#20110;&#26080;&#24847;&#35782;&#30340;&#8220;&#21457;&#29616;&#8221;&#19982;&#35199;&#26041;&#24605;&#24819;&#38271;&#26399;&#20197;&#26469;&#30340;&#20256;&#32479;&#30456;&#24726;&#12290;&#33258;&#20174;&#33521;&#22269;&#21746;&#23398;&#23478;&#27931;&#20811;(Locke,1690/1975)&#25776;&#20889;&#20851;&#20110;&#24515;&#29702;&#30340;&#32463;&#20856;&#35770;&#33879;&#12298;&#20154;&#31867;&#29702;&#35299;&#35770;&#12299;&#20197;&#26469;&#65292;&#22823;&#22810;&#25968;&#24605;&#24819;&#23478;&#22362;&#23450;&#22320;&#30456;&#20449;&#65292;&#29702;&#24615;&#30340;&#20154;&#31867;&#21487;&#20197;&#25509;&#36817;&#25152;&#26377;&#20182;&#20204;&#33258;&#24049;&#30340;&#24515;&#29702;&#27963;&#21160;&#12290;&#24343;&#27931;&#20234;&#24503;&#20851;&#20110;&#23384;&#22312;&#26080;&#24847;&#35782;&#24515;&#29702;&#36807;&#31243;&#30340;&#36825;&#19968;&#26368;&#21021;&#20551;&#35774;&#65292;&#34987;&#20182;&#30340;&#21516;&#26102;&#20195;&#23398;&#32773;&#35748;&#20026;&#26159;&#19981;&#33021;&#23481;&#24525;&#30340;(Dennett,1987)&#12290;&#65288;&#25105;&#20204;&#22312;&#31532;13&#31456;&#35752;&#35770;&#27599;&#20010;&#20154;&#29420;&#29305;&#20154;&#26684;&#30340;&#36215;&#28304;&#26102;&#65292;&#20250;&#20877;&#27425;&#35770;&#36848;&#24343;&#27931;&#20234;&#24503;&#30340;&#24605;&#24819;&#12290;&#65289;</P>
<P class=content>&#27604;&#36215;&#24343;&#27931;&#20234;&#24503;&#25552;&#21040;&#30340;&#24517;&#39035;&#34987;&#21387;&#25233;&#30340;&#37027;&#20123;&#24819;&#27861;&#65292;&#29616;&#22312;&#35768;&#22810;&#24515;&#29702;&#23398;&#23478;&#20351;&#29992;<SPAN class=kaiti>&#26080;&#24847;&#35782;</SPAN>&#36825;&#20010;&#35789;&#25152;&#25351;&#20195;&#30340;&#20449;&#24687;&#21644;&#36807;&#31243;&#35201;&#28201;&#21644;&#24471;&#22810;(McGovern&amp;Baars,2007)&#12290;&#20363;&#22914;&#65292;&#35768;&#22810;&#19968;&#33324;&#35821;&#35328;&#21152;&#24037;&#31867;&#22411;&#20381;&#36182;&#20110;&#26080;&#24847;&#35782;&#21152;&#24037;&#12290;&#32771;&#34385;&#36825;&#26679;&#19968;&#20010;&#21477;&#23376;(Vu et al.,2000)&#65306;</P>
<P class=content><SPAN class=italic>She investigated the bark.</SPAN></P>
<P class=content>&#20320;&#24590;&#20040;&#35299;&#37322;&#36825;&#20010;&#21477;&#23376;&#65311;&#20320;&#26159;&#25551;&#36848;&#26576;&#20010;&#22899;&#20154;&#27491;&#22312;&#23547;&#25214;&#19968;&#26465;&#29399;&#36824;&#26159;&#26597;&#30475;&#19968;&#26869;&#26641;&#65311;&#22240;&#20026;<SPAN class=italic>bark</SPAN>&#19968;&#35789;&#26377;&#22810;&#20010;&#21547;&#20041;&#65292;&#36825;&#20010;&#21477;&#23376;&#30340;&#19978;&#19979;&#25991;&#20960;&#20046;&#27809;&#26377;&#25552;&#20379;&#20219;&#20309;&#24110;&#21161;&#65292;&#20320;&#21482;&#33021;&#29468;&#27979;&#20316;&#32773;&#24819;&#35828;&#20160;&#20040;&#12290;&#29616;&#22312;&#22312;&#19968;&#20010;&#31245;&#22823;&#30340;&#35821;&#22659;&#19979;&#32771;&#34385;&#21516;&#26679;&#30340;&#21477;&#23376;&#65306;</P>
<P class=content><SPAN class=italic>The botanist looked for a fungus.She investigated the bark.</SPAN></P>
<P class=content>&#20320;&#21457;&#29616;&#36825;&#20010;&#21477;&#23376;&#22312;&#36825;&#20010;&#35821;&#22659;&#19979;&#26356;&#23481;&#26131;&#29702;&#35299;&#20102;&#21527;&#65311;&#22914;&#26524;&#26159;&#36825;&#26679;&#65292;&#36825;&#26159;&#22240;&#20026;&#20320;&#30340;&#26080;&#24847;&#35782;&#35821;&#35328;&#21152;&#24037;&#20351;&#29992;&#35821;&#22659;&#22312;<SPAN class=italic>bark</SPAN>&#30340;&#20004;&#20010;&#24847;&#24605;&#20043;&#38388;&#20570;&#20102;&#19968;&#20010;&#36805;&#36895;&#30340;&#36873;&#25321;&#12290;</P>
<P class=content>&#36890;&#36807;&#36825;&#20010;&#20363;&#23376;&#65292;&#25105;&#20204;&#35828;&#26126;&#20102;&#26080;&#24847;&#35782;&#27700;&#24179;&#20043;&#19979;&#30340;&#25805;&#20316;&#36807;&#31243;&#32463;&#24120;&#24433;&#21709;&#20320;&#30340;&#34892;&#20026;&#8212;&#8212;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#23427;&#20351;&#20320;&#24456;&#23481;&#26131;&#23545;&#36825;&#20010;&#21477;&#23376;&#26377;&#19968;&#20010;&#26126;&#30830;&#30340;&#29702;&#35299;&#12290;&#20110;&#26159;&#65292;&#25105;&#20204;&#24050;&#32463;&#20174;&#35752;&#35770;&#24847;&#35782;&#30340;&#20869;&#23481;&#65292;&#19981;&#30693;&#19981;&#35273;&#22320;&#36716;&#21040;&#20102;&#23545;&#24847;&#35782;&#21151;&#33021;&#30340;&#35752;&#35770;&#12290;&#28982;&#32780;&#65292;&#22312;&#32487;&#32493;&#35814;&#32454;&#22320;&#35752;&#35770;&#36825;&#20010;&#20027;&#39064;&#20043;&#21069;&#65292;&#25105;&#20204;&#31616;&#35201;&#35770;&#36848;&#30740;&#31350;&#24847;&#35782;&#20869;&#23481;&#30340;&#20004;&#26465;&#36884;&#24452;&#12290;