<strong><font color="blue">&#24847;&#35782;&#30340;&#20869;&#23481; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#30740;&#31350;&#24847;&#35782;&#30340;&#20869;&#23481;</H4>
<P class=content>&#20026;&#20102;&#30740;&#31350;&#24847;&#35782;&#65292;&#30740;&#31350;&#32773;&#24050;&#32463;&#35774;&#35745;&#20102;&#19968;&#20123;&#26041;&#27861;&#65292;&#20197;&#20351;&#24471;&#28145;&#23618;&#30340;&#20010;&#20154;&#32463;&#39564;&#33021;&#22815;&#24471;&#21040;&#22806;&#26174;&#27979;&#37327;&#12290;&#19968;&#31181;&#26041;&#27861;&#26159;&#20911;&#29305;&#21644;&#38081;&#38054;&#32435;&#23454;&#36341;&#36807;&#30340;&#20869;&#30465;&#27861;&#30340;&#26032;&#21464;&#24335;&#12290;&#35201;&#27714;&#23454;&#39564;&#21442;&#19982;&#32773;&#22312;&#36827;&#34892;&#21508;&#31181;&#22797;&#26434;&#20219;&#21153;&#26102;&#22823;&#22768;&#35828;&#20986;&#35299;&#20915;&#36807;&#31243;&#12290;&#20182;&#20204;&#23613;&#21487;&#33021;&#35814;&#32454;&#22320;&#25253;&#21578;&#22312;&#23436;&#25104;&#20219;&#21153;&#26102;&#25152;&#32463;&#21382;&#30340;&#24605;&#32500;&#24207;&#21015;&#12290;&#21442;&#19982;&#32773;&#30340;&#36825;&#31181;&#25253;&#21578;&#34987;&#31216;&#20026;<SPAN class=kaiti>&#20986;&#22768;&#24605;&#32500;&#25253;&#21578;</SPAN>(think-aloud protocols)&#65292;&#29992;&#20110;&#35828;&#26126;&#21442;&#19982;&#32773;&#23436;&#25104;&#20219;&#21153;&#26102;&#30340;&#24515;&#29702;&#31574;&#30053;&#21644;&#30693;&#35782;&#34920;&#24449;&#12290;&#20363;&#22914;&#65292;&#30740;&#31350;&#32773;&#36890;&#36807;&#25910;&#38598;&#20986;&#22768;&#24605;&#32500;&#25253;&#21578;&#26469;&#29702;&#35299;&#19987;&#23478;&#21644;&#26032;&#25163;&#29992;&#20197;&#21028;&#26029;&#20135;&#21697;&#35774;&#35745;&#30340;&#19981;&#21516;&#31574;&#30053;(Locher et al.,2008)&#12290;</P>
<P class=content>&#22312;<SPAN class=kaiti>&#32463;&#39564;&#25277;&#26679;&#27861;</SPAN>(experience-sampling method)&#20013;&#65292;&#21442;&#19982;&#32773;&#25552;&#20379;&#20851;&#20110;&#20182;&#20204;&#22312;&#26085;&#24120;&#29983;&#27963;&#27491;&#24120;&#36827;&#31243;&#20013;&#30340;&#24819;&#27861;&#21644;&#24863;&#21463;&#30340;&#20449;&#24687;(Hektner et al.,2007)&#12290;&#22312;&#32463;&#39564;&#25277;&#26679;&#30740;&#31350;&#20013;&#65292;&#21442;&#19982;&#32773;&#32463;&#24120;&#20329;&#25140;&#19968;&#20123;&#35013;&#32622;&#65292;&#24403;&#23427;&#21457;&#20986;&#20449;&#21495;&#26102;&#65292;&#20182;&#20204;&#23601;&#25253;&#21578;&#24847;&#35782;&#20013;&#30340;&#20869;&#23481;&#12290;&#20363;&#22914;&#65292;&#22312;&#19968;&#31181;&#26041;&#27861;&#20013;&#65292;&#21442;&#19982;&#32773;&#25140;&#30528;&#26080;&#32447;&#20256;&#21628;&#26426;&#65292;&#22312;&#19968;&#20010;&#26143;&#26399;&#25110;&#26356;&#38271;&#30340;&#26102;&#38388;&#37324;&#65292;&#26080;&#32447;&#30005;&#21457;&#23556;&#26426;&#22312;&#27599;&#22825;&#30340;&#38543;&#26426;&#26102;&#38388;&#28608;&#27963;&#36825;&#20010;&#20256;&#21628;&#26426;&#12290;&#21482;&#35201;&#20256;&#21628;&#26426;&#21457;&#20986;&#20449;&#21495;&#65292;&#23601;&#35201;&#27714;&#21442;&#19982;&#32773;&#22238;&#31572;&#36825;&#26679;&#19968;&#20123;&#38382;&#39064;&#65292;&#22914;&#8220;&#30446;&#21069;&#20320;&#19987;&#27880;&#30340;&#31243;&#24230;&#22914;&#20309;&#65311;&#8221;&#36890;&#36807;&#36825;&#31181;&#26041;&#27861;&#65292;&#30740;&#31350;&#32773;&#21487;&#20197;&#23545;&#21442;&#19982;&#32773;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#24605;&#32500;&#12289;&#24847;&#35782;&#21644;&#27880;&#24847;&#30340;&#38598;&#20013;&#31243;&#24230;&#36827;&#34892;&#36319;&#36394;&#35760;&#24405;(Hektner&amp;Csikszentmihalyi,2002)&#12290;&#19979;&#38754;&#36825;&#20010;&#20363;&#23376;&#20013;&#65292;&#30740;&#31350;&#32773;&#20351;&#29992;&#25484;&#19978;&#30005;&#33041;&#26469;&#33719;&#21462;&#32463;&#39564;&#26679;&#26412;&#12290;</P>
<P class=quotation>&#30740;&#31350;&#32773;&#24076;&#26395;&#30830;&#23450;&#65292;&#20154;&#20204;&#26159;&#21542;&#32463;&#24120;&#23545;&#20182;&#20204;&#30340;&#24403;&#21069;&#29616;&#29366;&#19982;&#20854;&#20182;&#30340;&#21487;&#33021;&#24615;&#36827;&#34892;&#27604;&#36739;(Summerville&amp;Roese,2007)&#12290;&#22312;&#20004;&#20010;&#26143;&#26399;&#20869;&#65292;&#25484;&#19978;&#30005;&#33041;&#27599;&#22825;&#21521;34%&#30340;&#21442;&#19982;&#32773;&#38543;&#26426;&#21457;&#20986;7&#27425;&#20449;&#21495;&#65292;&#35753;&#20182;&#20204;&#25253;&#21578;&#27492;&#21051;&#27491;&#22312;&#24819;&#20160;&#20040;&#12290;&#22914;&#26524;&#20182;&#20204;&#30340;&#24605;&#24819;&#38598;&#20013;&#22312;&#27604;&#36739;&#19978;&#65292;<SPAN class=kaiti>&#21442;&#19982;&#32773;</SPAN>&#23601;&#25226;&#36825;&#20123;&#24819;&#27861;&#25918;&#22312;&#22914;<SPAN class=bold>&#34920;5.1</SPAN>&#25152;&#31034;&#30340;&#31867;&#21035;&#20013;&#12290;&#30740;&#31350;&#32773;&#21457;&#29616;12%&#30340;&#24819;&#27861;&#37117;&#19982;&#27604;&#36739;&#26377;&#20851;&#65292;&#20182;&#20204;&#25552;&#21040;&#65292;&#8220;&#32771;&#34385;&#21040;&#24515;&#29702;&#20307;&#39564;&#30340;&#20016;&#23500;&#22810;&#26679;&#65292;&#36825;&#20010;&#27604;&#20363;&#20043;&#22823;&#26159;&#24778;&#20154;&#30340;&#8221;(p.668)&#12290;&#27604;&#36739;&#22312;&#34920;5.1&#30340;&#22235;&#20010;&#31867;&#21035;&#20013;&#26159;&#24179;&#22343;&#20998;&#24067;&#30340;&#12290;&#32780;&#19988;&#65292;&#24403;&#21442;&#19982;&#32773;&#30340;&#24819;&#27861;&#36716;&#21521;&#25913;&#21464;&#36807;&#21435;&#65288;&#21453;&#20107;&#23454;&#27604;&#36739;&#65289;&#25110;&#24605;&#24534;&#26410;&#26469;&#65288;&#24403;&#21069;&#8212;&#26410;&#26469;&#27604;&#36739;&#65289;&#26102;&#65292;&#20182;&#20204;&#26368;&#24120;&#24819;&#21040;&#22659;&#20917;&#26412;&#20250;&#26159;&#24590;&#26679;&#25110;&#20173;&#28982;&#20250;&#21464;&#22909;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;5.1&#12288;&#20154;&#20204;&#24819;&#27861;&#20013;&#27604;&#36739;&#30340;&#31867;&#22411;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_170-01.jpg" data-w-new="390px" data-w="835px" data-ratio="0.467" active="true"> 
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;A.Summerville&amp;N.J.Roese,Dare to compare:Fact-based versus simulation-based comparison in daily life,<SPAN class=italic>Journal of Experimental Social Psychology</SPAN>,44,pp.664-671,Copyright(2008),with permission from Elsevier.</P></DIV>
<P class=content>&#20320;&#26366;&#30041;&#24847;&#36825;&#20123;&#31867;&#22411;&#30340;&#27604;&#36739;&#32463;&#24120;&#36827;&#20837;&#20320;&#30340;&#24847;&#35782;&#21527;&#65311;&#32463;&#39564;&#25277;&#26679;&#27861;&#20351;&#24471;&#30740;&#31350;&#32773;&#33021;&#22815;&#23545;&#20154;&#20204;&#22914;&#20309;&#24605;&#32771;&#20182;&#20204;&#30340;&#29983;&#27963;&#20197;&#21450;&#24605;&#32771;&#30340;&#20869;&#23481;&#25552;&#20379;&#32454;&#33268;&#20837;&#24494;&#30340;&#25253;&#21578;&#12290;</P>
<P class=content>&#22914;&#26524;&#20320;&#29615;&#39038;&#19968;&#19979;&#20320;&#29616;&#22312;&#25152;&#22312;&#30340;&#25151;&#38388;&#65292;&#20320;&#20250;&#21457;&#29616;&#22312;&#36825;&#20010;&#29615;&#22659;&#20013;&#26377;&#24456;&#22810;&#23458;&#20307;&#20043;&#21069;&#24182;&#19981;&#26159;&#20320;&#30340;&#24847;&#35782;&#20869;&#23481;&#30340;&#19968;&#37096;&#20998;&#12290;&#20320;&#20063;&#21487;&#20197;&#22238;&#39038;&#19968;&#19979;&#20320;&#30340;&#35760;&#24518;&#65292;&#20320;&#20250;&#21457;&#29616;&#38500;&#20102;&#20320;&#30446;&#21069;&#26377;&#24847;&#35782;&#20851;&#27880;&#30340;&#20449;&#24687;&#20197;&#22806;&#65292;&#36824;&#23384;&#20648;&#30528;&#22810;&#23569;&#35760;&#24518;&#12290;&#20687;&#20986;&#22768;&#24605;&#32500;&#25253;&#21578;&#21644;&#32463;&#39564;&#25277;&#26679;&#36825;&#26679;&#30340;&#25216;&#26415;&#65292;&#20351;&#24471;&#30740;&#31350;&#32773;&#21487;&#20197;&#30740;&#31350;&#22312;&#29305;&#23450;&#26102;&#38388;&#21644;&#29305;&#23450;&#20219;&#21153;&#19979;&#65292;&#25152;&#26377;&#21487;&#33021;&#30340;&#20449;&#24687;&#20013;&#21738;&#19968;&#37096;&#20998;&#36827;&#20837;&#20102;&#20010;&#20307;&#30340;&#24847;&#35782;&#20043;&#20013;&#12290;</P>
<DIV class=border>