<strong><font color="blue">&#24847;&#35782;&#30340;&#21151;&#33021; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24847;&#35782;&#30340;&#20316;&#29992;</H4>
<P class=content>&#20154;&#31867;&#24847;&#35782;&#26159;&#22312;&#20854;&#28436;&#21270;&#29615;&#22659;&#20013;&#19982;&#26368;&#25932;&#23545;&#30340;&#21147;&#37327;&#65288;&#20854;&#20182;&#20154;&#31867;&#20010;&#20307;&#65289;&#30340;&#31454;&#20105;&#20013;&#38136;&#36896;&#20986;&#26469;&#30340;&#12290;&#25105;&#20204;&#31062;&#20808;&#30340;&#31038;&#20250;&#24615;&#26368;&#21021;&#20063;&#35768;&#21482;&#26159;&#19968;&#32452;&#23545;&#25239;&#25429;&#29454;&#32773;&#30340;&#38450;&#24481;&#25514;&#26045;&#21644;&#19968;&#31181;&#24320;&#21457;&#36164;&#28304;&#30340;&#26356;&#26377;&#25928;&#25163;&#27573;&#65292;&#26368;&#32456;&#36880;&#28176;&#28436;&#21270;&#25104;&#20026;&#20154;&#31867;&#24515;&#29702;&#12290;&#28982;&#32780;&#65292;&#32039;&#23494;&#30340;&#32676;&#20307;&#29983;&#27963;&#21448;&#20135;&#29983;&#20102;&#26032;&#30340;&#35201;&#27714;&#65292;&#21363;&#19982;&#20854;&#20182;&#20154;&#31867;&#20010;&#20307;&#26082;&#21512;&#20316;&#21448;&#31454;&#20105;&#30340;&#33021;&#21147;&#12290;&#33258;&#28982;&#36873;&#25321;&#26377;&#21033;&#20110;&#37027;&#20123;&#33021;&#22815;&#24605;&#32771;&#12289;&#35745;&#21010;&#21644;&#24819;&#35937;&#21508;&#31181;&#29616;&#23454;&#24773;&#20917;&#30340;&#20010;&#20307;&#65292;&#20182;&#20204;&#26377;&#33021;&#21147;&#20419;&#36827;&#19982;&#20146;&#23646;&#30340;&#32852;&#32467;&#24182;&#25112;&#32988;&#23545;&#25163;&#12290;&#37027;&#20123;&#21457;&#23637;&#20986;&#35821;&#35328;&#21644;&#24037;&#20855;&#30340;&#20010;&#20307;&#33719;&#24471;&#20102;&#24040;&#22823;&#22870;&#21169;&#65292;&#32780;&#20854;&#26368;&#36866;&#24212;&#29615;&#22659;&#30340;&#24515;&#29702;&#29305;&#24449;&#20063;&#34987;&#25105;&#20204;&#24184;&#36816;&#22320;&#32487;&#25215;&#20102;&#19979;&#26469;(Terrace&amp;Metcalfe,2005)&#12290;</P>
<P class=content>&#30001;&#20110;&#24847;&#35782;&#30340;&#28436;&#21270;&#65292;&#20320;&#23601;&#19981;&#20250;&#22240;&#20026;&#23427;&#26377;&#21161;&#20110;&#29289;&#31181;&#29983;&#23384;&#32780;&#24863;&#21040;&#24778;&#35766;&#20102;(Bering&amp;Bjorklund,2007)&#12290;&#21516;&#26102;&#65292;&#24847;&#35782;&#22312;&#20010;&#20154;&#21644;&#25991;&#21270;&#20998;&#20139;&#30340;&#29616;&#23454;&#24314;&#26500;&#20013;&#20063;&#36215;&#21040;&#20102;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;</P>
<P class=content><SPAN class=bold>&#24110;&#21161;&#29983;&#23384;</SPAN>&#12288;&#20174;&#29983;&#29289;&#23398;&#30340;&#35266;&#28857;&#26469;&#30475;&#65292;&#22240;&#20026;&#24847;&#35782;&#24110;&#21161;&#20010;&#20307;&#29702;&#35299;&#29615;&#22659;&#20449;&#24687;&#65292;&#24182;&#21033;&#29992;&#36825;&#20123;&#20449;&#24687;&#35745;&#21010;&#26368;&#36866;&#23452;&#32780;&#26377;&#25928;&#30340;&#34892;&#21160;&#65292;&#25152;&#20197;&#23427;&#25165;&#21487;&#33021;&#36827;&#21270;&#12290;&#24456;&#22810;&#26102;&#20505;&#65292;&#20320;&#20250;&#38754;&#20020;&#24863;&#35273;&#20449;&#24687;&#36127;&#33655;&#36807;&#22823;&#30340;&#24773;&#20917;&#12290;&#23041;&#24265;&#183;&#35449;&#22982;&#22763;&#23558;&#22823;&#37327;&#20449;&#24687;&#36720;&#20987;&#24863;&#21463;&#22120;&#25551;&#36848;&#20026;&#8220;&#22024;&#26434;&#30340;&#21985;&#21985;&#22768;&#8221;&#20174;&#22235;&#38754;&#20843;&#26041;&#21521;&#20320;&#34989;&#26469;&#12290;&#24847;&#35782;&#21487;&#20197;&#36890;&#36807;&#19977;&#31181;&#26041;&#24335;&#21400;&#28165;&#36825;&#31181;&#26497;&#22823;&#30340;&#28151;&#20081;&#65292;&#24110;&#21161;&#20320;&#36866;&#24212;&#29615;&#22659;&#12290;</P>
<P class=content>&#39318;&#20808;&#65292;&#24847;&#35782;&#38480;&#21046;&#20320;&#23519;&#35273;&#21644;&#27880;&#24847;&#30340;&#33539;&#22260;&#65292;&#20174;&#32780;&#20943;&#23569;&#21050;&#28608;&#30340;&#36755;&#20837;&#12290;&#20320;&#21487;&#20197;&#22238;&#39038;&#19968;&#19979;&#31532;4&#31456;&#35752;&#35770;<SPAN class=kaiti>&#27880;&#24847;</SPAN>&#26102;&#30340;&#24847;&#35782;<SPAN class=kaiti>&#38480;&#21046;</SPAN>&#26426;&#21046;&#12290;&#24847;&#35782;&#24110;&#21161;&#20320;&#28388;&#38500;&#20102;&#19982;&#20320;&#21363;&#21051;&#30446;&#26631;&#26080;&#20851;&#30340;&#22823;&#37327;&#20449;&#24687;&#12290;&#20551;&#35774;&#20320;&#20915;&#23450;&#20986;&#21435;&#25955;&#27493;&#20197;&#20139;&#21463;&#26149;&#22825;&#30340;&#26102;&#20809;&#65292;&#20320;&#20250;&#27880;&#24847;&#21040;&#26641;&#22312;&#21457;&#33469;&#12289;&#40479;&#22312;&#40483;&#21809;&#65292;&#36824;&#26377;&#23401;&#23376;&#20204;&#22312;&#29609;&#32781;&#12290;&#22914;&#26524;&#36825;&#26102;&#20986;&#29616;&#20102;&#19968;&#21482;&#21638;&#21742;&#30340;&#29399;&#65292;&#20320;&#20250;&#35780;&#20272;&#21361;&#38505;&#65292;&#21033;&#29992;&#24847;&#35782;&#25226;&#27880;&#24847;&#38480;&#23450;&#22312;&#36825;&#21482;&#29399;&#19978;&#12290;&#36825;&#31181;&#38480;&#21046;&#26426;&#21046;&#20063;&#36866;&#29992;&#20110;&#20320;&#25552;&#21462;&#33258;&#24049;&#20869;&#37096;&#23384;&#20648;&#30340;&#20449;&#24687;&#12290;&#22312;&#26412;&#31456;&#24320;&#22836;&#65292;&#24403;&#35201;&#27714;&#20320;&#22238;&#24518;&#26368;&#32654;&#22909;&#30340;&#19968;&#20214;&#24448;&#20107;&#26102;&#65292;&#20320;&#20351;&#29992;&#24847;&#35782;&#26469;&#25226;&#33258;&#24049;&#30340;&#27880;&#24847;&#38598;&#20013;&#22312;&#36807;&#21435;&#30340;&#19968;&#20214;&#20107;&#24773;&#19978;&#12290;</P>
<P class=content>&#24847;&#35782;&#30340;&#31532;&#20108;&#20010;&#21151;&#33021;&#26159;<SPAN class=kaiti>&#36873;&#25321;&#24615;&#20648;&#23384;</SPAN>&#12290;&#21363;&#20415;&#22312;&#20320;&#26377;&#24847;&#35782;&#22320;&#27880;&#24847;&#30340;&#20449;&#24687;&#20013;&#65292;&#20063;&#19981;&#26159;&#25152;&#26377;&#30340;&#20449;&#24687;&#37117;&#19982;&#20320;&#35201;&#20570;&#30340;&#20107;&#24773;&#26377;&#20851;&#12290;&#22312;&#20320;&#36935;&#21040;&#37027;&#21482;&#21638;&#21742;&#30340;&#29399;&#21518;&#65292;&#20320;&#21487;&#33021;&#20250;&#20572;&#19979;&#26469;&#32771;&#34385;&#65292;&#8220;&#25105;&#35201;&#35760;&#20303;&#19979;&#27425;&#19981;&#20877;&#20174;&#36825;&#20799;&#36208;&#8221;&#12290;&#24847;&#35782;&#20801;&#35768;&#20320;&#36873;&#25321;&#24615;&#22320;&#20648;&#23384;&#20320;&#24819;&#35201;&#20998;&#26512;&#12289;&#35299;&#37322;&#24182;&#23545;&#23558;&#26469;&#36215;&#20316;&#29992;&#30340;&#21050;&#28608;&#12290;&#36890;&#36807;&#36873;&#25321;&#19968;&#20123;&#20107;&#20214;&#21644;&#32463;&#39564;&#32780;&#24573;&#35270;&#21478;&#22806;&#19968;&#20123;&#65292;&#24847;&#35782;&#20801;&#35768;&#20320;&#23558;&#20107;&#20214;&#21644;&#32463;&#39564;&#25353;&#29031;&#20010;&#20154;&#30340;&#38656;&#35201;&#20998;&#25104;&#30456;&#20851;&#30340;&#21644;&#26080;&#20851;&#30340;&#12290;&#24403;&#25105;&#20204;&#22312;&#31532;7&#31456;&#35752;&#35770;&#35760;&#24518;&#36807;&#31243;&#26102;&#65292;&#20320;&#20250;&#21457;&#29616;&#24182;&#19981;&#26159;&#25152;&#26377;&#30340;&#35760;&#24518;&#37117;&#38656;&#35201;&#24847;&#35782;&#36807;&#31243;&#30340;&#21442;&#19982;&#12290;&#19981;&#36807;&#65292;&#26377;&#24847;&#35782;&#30340;&#35760;&#24518;&#19982;&#20854;&#20182;&#31867;&#22411;&#30340;&#35760;&#24518;&#30456;&#27604;&#20855;&#26377;&#19981;&#21516;&#30340;&#29305;&#24615;&#65292;&#24182;&#19988;&#28041;&#21450;&#30340;&#33041;&#21306;&#20063;&#19981;&#21516;&#12290;</P>
<P class=content>&#24847;&#35782;&#30340;&#31532;&#19977;&#20010;&#21151;&#33021;&#26159;&#35753;&#20320;&#20572;&#27490;&#19979;&#26469;&#65292;&#22522;&#20110;&#36807;&#21435;&#30340;&#30693;&#35782;&#24605;&#32771;&#21487;&#26367;&#20195;&#30340;&#26041;&#26696;&#21644;&#24819;&#35937;&#21508;&#31181;&#21487;&#33021;&#30340;&#32467;&#26524;&#12290;&#36825;&#31181;<SPAN class=kaiti>&#35745;&#21010;</SPAN>&#21151;&#33021;&#20351;&#20320;&#33021;&#22815;&#21387;&#25233;&#37027;&#20123;&#19982;&#36947;&#24503;&#12289;&#20262;&#29702;&#21644;&#29616;&#23454;&#32771;&#37327;&#20914;&#31361;&#30340;&#24378;&#28872;&#24895;&#26395;&#12290;&#26377;&#20102;&#24847;&#35782;&#30340;&#36825;&#31181;&#21151;&#33021;&#65292;&#20320;&#22312;&#19979;&#27425;&#25955;&#27493;&#26102;&#23601;&#20250;&#35745;&#21010;&#36335;&#32447;&#20197;&#36991;&#24320;&#37027;&#21482;&#21638;&#21742;&#30340;&#29399;&#12290;&#30001;&#20110;&#24847;&#35782;&#32473;&#20104;&#20320;&#24191;&#38420;&#30340;&#26102;&#38388;&#35266;&#24565;&#21435;&#35745;&#21010;&#21487;&#33021;&#30340;&#34892;&#21160;&#65292;&#22240;&#27492;&#20320;&#21487;&#20197;&#21796;&#36215;&#36807;&#21435;&#21644;&#23558;&#26469;&#30340;&#25277;&#35937;&#34920;&#24449;&#26469;&#24433;&#21709;&#20320;&#24403;&#21069;&#30340;&#20915;&#31574;&#12290;&#22522;&#20110;&#25152;&#26377;&#36825;&#20123;&#21407;&#22240;&#65292;&#24847;&#35782;&#36171;&#20104;&#20320;&#26497;&#22823;&#30340;&#28508;&#33021;&#65292;&#23545;&#20320;&#29983;&#27963;&#20013;&#22810;&#21464;&#30340;&#38656;&#27714;&#20570;&#20986;&#28789;&#27963;&#24688;&#24403;&#30340;&#21453;&#24212;&#12290;</P>
<P class=content><SPAN class=bold>&#23545;&#29616;&#23454;&#30340;&#20010;&#20154;&#21644;&#25991;&#21270;&#24314;&#26500;</SPAN>&#12288;&#19981;&#20250;&#26377;&#20004;&#20010;&#20154;&#20197;&#32477;&#23545;&#30456;&#21516;&#30340;&#26041;&#24335;&#35299;&#37322;&#19968;&#31181;&#24773;&#22659;(Higgins&amp;Pittman,2008)&#12290;&#20320;&#23545;<SPAN class=kaiti>&#29616;&#23454;&#30340;&#20010;&#20154;&#24314;&#26500;</SPAN>&#65292;&#26159;&#20320;&#22522;&#20110;&#20320;&#30340;&#19968;&#33324;&#30693;&#35782;&#12289;&#36807;&#21435;&#32463;&#39564;&#30340;&#35760;&#24518;&#12289;&#24403;&#21069;&#30340;&#38656;&#35201;&#12289;&#20215;&#20540;&#12289;&#20449;&#24565;&#21644;&#26410;&#26469;&#30446;&#26631;&#65292;&#20174;&#32780;&#23545;&#24403;&#21069;&#24773;&#22659;&#20570;&#20986;&#30340;&#29420;&#29305;&#35299;&#37322;&#12290;&#22240;&#20026;&#27599;&#20010;&#20154;&#23545;&#29616;&#23454;&#30340;&#20010;&#20154;&#24314;&#26500;&#24050;&#32463;&#22312;&#23545;&#29420;&#29305;&#36755;&#20837;&#30340;&#36873;&#25321;&#20013;&#24418;&#25104;&#65292;&#25152;&#20197;&#20182;&#20250;&#26356;&#21152;&#27880;&#24847;&#21050;&#28608;&#29615;&#22659;&#20013;&#30340;&#26576;&#20123;&#29305;&#24449;&#12290;&#24403;&#20320;&#23545;&#29616;&#23454;&#30340;&#20010;&#20154;&#24314;&#26500;&#20445;&#25345;&#30456;&#23545;&#31283;&#23450;&#26102;&#65292;&#20320;&#30340;<SPAN class=kaiti>&#33258;&#25105;&#24863;</SPAN>&#23601;&#20855;&#26377;&#20102;&#36739;&#38271;&#19968;&#27573;&#26102;&#38388;&#19978;&#30340;&#36830;&#32493;&#24615;&#12290;</P>
<P class=content>&#24403;&#20154;&#20204;&#22312;&#19981;&#21516;&#30340;&#25991;&#21270;&#20013;&#25104;&#38271;&#65292;&#29983;&#27963;&#22312;&#21516;&#19968;&#25991;&#21270;&#30340;&#19981;&#21516;&#29615;&#22659;&#19979;&#25110;&#38754;&#20020;&#19981;&#21516;&#30340;&#29983;&#23384;&#20219;&#21153;&#26102;&#65292;&#23545;&#29616;&#23454;&#30340;&#20010;&#20154;&#24314;&#26500;&#30340;&#20010;&#20307;&#24046;&#24322;&#20250;&#26356;&#22823;&#12290;&#21453;&#20043;&#20134;&#28982;&#8212;&#8212;&#22240;&#20026;&#21516;&#19968;&#25991;&#21270;&#20013;&#30340;&#20154;&#20204;&#25317;&#26377;&#35768;&#22810;&#20849;&#21516;&#30340;&#32463;&#39564;&#65292;&#20182;&#20204;&#32463;&#24120;&#20855;&#26377;&#30456;&#20284;&#30340;&#29616;&#23454;&#24314;&#26500;&#12290;<SPAN class=kaiti>&#29616;&#23454;&#30340;&#25991;&#21270;&#24314;&#26500;</SPAN>&#26159;&#30001;&#19968;&#32452;&#29305;&#23450;&#20154;&#32676;&#30340;&#22810;&#25968;&#25104;&#21592;&#25152;&#20849;&#26377;&#30340;&#24605;&#32771;&#19990;&#30028;&#30340;&#26041;&#24335;&#12290;&#24403;&#31038;&#20250;&#20013;&#30340;&#19968;&#20010;&#25104;&#21592;&#21457;&#23637;&#20102;&#19968;&#31181;&#19982;&#25991;&#21270;&#24314;&#26500;&#30456;&#36866;&#24212;&#30340;&#29616;&#23454;&#30340;&#20010;&#20154;&#24314;&#26500;&#65292;&#23427;&#20250;&#34987;&#25991;&#21270;&#25152;&#32943;&#23450;&#65292;&#21516;&#26102;&#20063;&#32943;&#23450;&#25991;&#21270;&#24314;&#26500;&#12290;&#20320;&#24050;&#32463;&#30475;&#36807;&#19968;&#20010;&#25991;&#21270;&#24433;&#21709;&#29616;&#23454;&#24314;&#26500;&#30340;&#20363;&#23376;&#20102;&#65306;&#19982;&#21363;&#26102;&#27979;&#37327;&#30340;&#32467;&#26524;&#26080;&#20851;&#65292;&#20122;&#27954;&#23398;&#29983;&#22312;&#22238;&#39038;&#27979;&#37327;&#20013;&#25253;&#21578;&#30340;&#24515;&#22659;&#31215;&#26497;&#27700;&#24179;&#35201;&#27604;&#27431;&#35028;&#32654;&#22269;&#23398;&#29983;&#20302;&#12290;&#22312;&#31532;13&#31456;&#20013;&#65292;&#25105;&#20204;&#20250;&#26356;&#20840;&#38754;&#22320;&#35752;&#35770;&#20010;&#20307;&#33258;&#25105;&#21644;&#25991;&#21270;&#33258;&#25105;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;