<strong><font color="blue">&#24847;&#35782;&#30340;&#21151;&#33021; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#30740;&#31350;&#24847;&#35782;&#30340;&#21151;&#33021;</H4>
<P class=content>&#20154;&#20204;&#30340;&#34892;&#20026;&#26082;&#32463;&#24120;&#21463;&#21040;&#24847;&#35782;&#36807;&#31243;&#30340;&#24433;&#21709;&#65292;&#20063;&#24120;&#24120;&#21463;&#21040;&#26080;&#24847;&#35782;&#36807;&#31243;&#30340;&#24433;&#21709;&#12290;&#24847;&#35782;&#30340;&#35768;&#22810;&#21151;&#33021;&#37117;&#21253;&#21547;&#19982;&#26080;&#24847;&#35782;&#29366;&#24577;&#30340;&#20869;&#38544;&#27604;&#36739;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#24847;&#35782;&#36807;&#31243;&#32463;&#24120;&#24433;&#21709;&#26080;&#24847;&#35782;&#36807;&#31243;&#25110;&#21463;&#21040;&#26080;&#24847;&#35782;&#36807;&#31243;&#30340;&#24433;&#21709;&#12290;&#20026;&#20102;&#30740;&#31350;&#24847;&#35782;&#30340;&#21151;&#33021;&#65292;&#30740;&#31350;&#32773;&#24448;&#24448;&#24320;&#23637;&#30740;&#31350;&#26469;&#35828;&#26126;&#24847;&#35782;&#36807;&#31243;&#21644;&#26080;&#24847;&#35782;&#36807;&#31243;&#30340;&#19981;&#21516;&#32467;&#26524;(McGovern&amp;Baars,2007)&#12290;</P>
<P class=content>&#20363;&#22914;&#65292;&#30740;&#31350;&#32773;&#35748;&#20026;&#20154;&#20204;&#21033;&#29992;&#26080;&#24847;&#35782;&#36807;&#31243;&#25110;&#24847;&#35782;&#36807;&#31243;&#26469;&#24433;&#21709;&#29983;&#27963;&#20013;&#30340;&#35768;&#22810;&#20915;&#23450;(Evans,2008)&#12290;&#20381;&#36182;&#20110;&#20182;&#20204;&#25152;&#20351;&#29992;&#30340;&#36807;&#31243;&#31995;&#32479;&#65292;&#20154;&#20204;&#30340;&#21453;&#24212;&#21487;&#33021;&#22823;&#19981;&#30456;&#21516;&#12290;&#32771;&#34385;&#36947;&#24503;&#25512;&#29702;&#39046;&#22495;&#65288;&#25105;&#20204;&#23558;&#22312;&#31532;10&#31456;&#22238;&#21040;&#36825;&#19968;&#20027;&#39064;&#65289;&#12290;&#20320;&#23545;&#32463;&#20856;&#30340;&#8220;&#21741;&#27875;&#23156;&#20799;&#8221;&#22256;&#22659;&#22914;&#20309;&#21453;&#24212;&#65292;&#8220;&#20320;&#24517;&#39035;&#20915;&#23450;&#26159;&#21542;&#38391;&#27515;&#33258;&#24049;&#30340;&#23156;&#20799;&#20197;&#36991;&#20813;&#25932;&#20891;&#22763;&#20853;&#21457;&#29616;&#21644;&#26432;&#27515;&#33258;&#24049;&#12289;&#23156;&#20799;&#21644;&#20854;&#20182;&#20154;&#8221;(Greene et al.,2008,p.1147)&#12290;&#24403;&#20154;&#20204;&#38754;&#23545;&#36825;&#20010;&#22256;&#22659;&#26102;&#65292;&#20182;&#20204;&#24515;&#24213;&#30340;&#21453;&#24212;&#8212;&#8212;&#26080;&#24847;&#35782;&#36807;&#31243;&#30340;&#32467;&#26524;&#8212;&#8212;&#26159;&#20182;&#20204;&#26080;&#35770;&#22914;&#20309;&#19981;&#20250;&#38391;&#27515;&#33258;&#24049;&#30340;&#23401;&#23376;&#12290;&#28982;&#32780;&#65292;&#24403;&#20154;&#20204;&#26377;&#24847;&#35782;&#22320;&#23545;&#36825;&#20010;&#38382;&#39064;&#28145;&#24605;&#29087;&#34385;&#21518;&#65292;&#20182;&#20204;&#36890;&#24120;&#20915;&#23450;&#20182;&#20204;&#24517;&#39035;&#20570;&#20986;&#29306;&#29298;&#20197;&#25327;&#25937;&#26356;&#22810;&#30340;&#20154;&#12290;</P>
<P class=content>&#20026;&#20102;&#35777;&#26126;&#36825;&#19968;&#36716;&#21464;&#21453;&#26144;&#20102;&#24847;&#35782;&#36807;&#31243;&#30340;&#20351;&#29992;&#65292;&#30740;&#31350;&#32773;&#35753;&#21442;&#19982;&#32773;&#22312;&#20004;&#20010;&#19981;&#21516;&#30340;&#24773;&#22659;&#20013;&#32771;&#34385;&#36825;&#31867;&#22256;&#22659;(Greene et al.,2008)&#12290;&#22312;&#19968;&#31181;&#26465;&#20214;&#19979;&#65292;&#21442;&#19982;&#32773;&#22312;&#30005;&#33041;&#23631;&#24149;&#19978;&#38405;&#35835;&#36825;&#20010;&#22256;&#22659;&#65292;&#28982;&#21518;&#23613;&#24555;&#22320;&#23545;&#26576;&#31181;&#21487;&#33021;&#30340;&#21453;&#24212;&#65288;&#22914;&#8220;&#20026;&#20102;&#25937;&#20320;&#33258;&#24049;&#21644;&#20854;&#20182;&#20154;&#65292;&#23545;&#20320;&#26469;&#35828;&#38391;&#27515;&#33258;&#24049;&#30340;&#23401;&#23376;&#26159;&#24688;&#24403;&#30340;&#21527;&#65311;&#8221;&#65289;&#20570;&#20986;&#8220;&#26159;&#8221;&#21644;&#8220;&#21542;&#8221;&#30340;&#21028;&#26029;&#12290;&#22312;&#31532;&#20108;&#31181;&#26465;&#20214;&#19979;&#65292;&#21442;&#19982;&#32773;&#20063;&#38405;&#35835;&#22256;&#22659;&#24182;&#20570;&#20986;&#21453;&#24212;&#12290;&#28982;&#32780;&#65292;&#20182;&#20204;&#21516;&#26102;&#36824;&#24517;&#39035;&#30417;&#35270;&#19968;&#20018;&#22312;&#30005;&#33041;&#23631;&#24149;&#19978;&#28378;&#21160;&#30340;&#25968;&#23383;&#65292;&#27599;&#24403;&#30475;&#21040;&#25968;&#23383;5&#26102;&#25353;&#19979;&#25353;&#38062;&#12290;&#31532;&#20108;&#20010;&#20219;&#21153;&#30340;&#30446;&#30340;&#26159;&#20351;&#21442;&#19982;&#32773;&#30340;&#24847;&#35782;&#36807;&#31243;&#36229;&#36807;&#36127;&#33655;&#12290;&#21516;&#26102;&#36827;&#34892;&#30340;&#20219;&#21153;&#24212;&#35813;&#35753;&#20182;&#20204;&#24456;&#38590;&#20351;&#29992;&#24847;&#35782;&#36807;&#31243;&#26469;&#23545;&#36947;&#24503;&#22256;&#22659;&#20570;&#20986;&#25512;&#29702;&#12290;&#23454;&#38469;&#19978;&#65292;&#24403;&#21442;&#19982;&#32773;&#21463;&#21040;&#39069;&#22806;&#30340;&#36127;&#33655;&#26102;&#65292;&#20182;&#20204;&#33457;&#20102;&#26356;&#38271;&#30340;&#26102;&#38388;&#23545;&#20195;&#34920;&#24847;&#35782;&#25512;&#29702;&#30340;&#36947;&#24503;&#22256;&#22659;&#20570;&#20986;&#8220;&#26159;&#8221;&#30340;&#22238;&#31572;&#12290;&#22240;&#27492;&#65292;&#30740;&#31350;&#24847;&#35782;&#21151;&#33021;&#30340;&#19968;&#31181;&#26041;&#24335;&#23601;&#26159;&#35777;&#26126;&#24403;&#24847;&#35782;&#36807;&#31243;&#19981;&#33021;&#27491;&#24120;&#36816;&#20316;&#26102;&#65292;&#20154;&#20204;&#30340;&#21453;&#24212;&#20250;&#22914;&#20309;&#21464;&#21270;&#12290;</P>
<P class=content>&#21478;&#19968;&#31181;&#30740;&#31350;&#24847;&#35782;&#30340;&#26041;&#24335;&#26159;&#32771;&#23519;&#22312;&#20320;&#27599;&#22825;&#20174;&#20107;&#30340;&#21508;&#31181;&#20219;&#21153;&#20013;&#65292;&#21738;&#20123;&#26159;&#38656;&#35201;&#24847;&#35782;&#24178;&#39044;&#30340;&#12290;&#27604;&#22914;&#65292;&#29616;&#22312;&#20320;&#25918;&#19979;&#20070;&#65292;&#22312;&#20320;&#30340;&#25151;&#38388;&#20013;&#25214;&#19968;&#20010;<SPAN class=kaiti>&#32418;&#33394;</SPAN>&#30340;&#29289;&#20307;&#12290;&#20551;&#35774;&#22312;&#20320;&#30340;&#25151;&#38388;&#37324;&#30830;&#23454;&#26377;&#19968;&#20010;&#32418;&#33394;&#30340;&#29289;&#20307;&#12290;&#22823;&#22810;&#25968;&#26102;&#20505;&#65292;&#20320;&#20250;&#35273;&#24471;&#20320;&#30340;&#35270;&#32447;&#34987;&#37027;&#20010;&#29289;&#20307;&#21560;&#24341;&#32780;&#19981;&#38656;&#35201;&#20219;&#20309;&#24847;&#35782;&#21162;&#21147;&#12290;&#30740;&#31350;&#24050;&#32463;&#35777;&#23454;&#65292;&#20154;&#20204;&#21487;&#20197;&#22312;&#19981;&#38656;&#35201;&#24847;&#35782;&#27880;&#24847;&#25110;&#32773;&#24456;&#23569;&#24847;&#35782;&#27880;&#24847;&#30340;&#24773;&#20917;&#19979;&#25628;&#32034;&#29289;&#20307;&#30340;&#22522;&#26412;&#29305;&#24449;&#65292;&#22914;&#39068;&#33394;&#12289;&#24418;&#29366;&#21644;&#22823;&#23567;(Wolfe,2003)&#12290;&#20877;&#20551;&#35774;&#20320;&#29616;&#22312;&#26469;&#23547;&#25214;&#19968;&#20010;&#26082;&#26377;<SPAN class=kaiti>&#32418;&#33394;</SPAN>&#21448;&#26377;<SPAN class=kaiti>&#34013;&#33394;</SPAN>&#30340;&#29289;&#20307;&#12290;&#22914;&#26524;&#20320;&#35797;&#30528;&#21435;&#23547;&#25214;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#36825;&#27425;&#38656;&#35201;&#36739;&#22810;&#30340;&#24847;&#35782;&#27963;&#21160;&#12290;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#25628;&#32034;&#20004;&#20010;&#29305;&#24449;&#30340;&#32452;&#21512;&#38656;&#35201;&#20351;&#29992;&#24847;&#35782;&#27880;&#24847;&#12290;</P>
<P class=content>&#25105;&#20204;&#20877;&#25552;&#20379;&#21478;&#22806;&#19968;&#20010;&#20851;&#20110;&#20351;&#29992;&#24847;&#35782;&#27880;&#24847;&#30340;&#20363;&#23376;&#65292;&#35265;<SPAN class=bold>&#22270;5.1</SPAN>&#12290;&#22312;A&#37096;&#20998;&#65292;&#35797;&#35797;&#23547;&#25214;&#26377;&#40644;&#33394;&#21644;&#34013;&#33394;&#30340;&#29289;&#20307;&#12290;&#22312;B&#37096;&#20998;&#35797;&#35797;&#23547;&#25214;&#26377;&#34013;&#33394;&#31383;&#25143;&#30340;&#40644;&#33394;&#25151;&#23376;&#12290;&#26159;&#19981;&#26159;&#31532;&#20108;&#20010;&#20219;&#21153;&#26356;&#21152;&#23481;&#26131;&#20123;&#21602;&#65311;&#24403;&#20004;&#31181;&#39068;&#33394;&#34987;&#32452;&#32455;&#25104;<SPAN class=kaiti>&#25972;&#20307;</SPAN>&#21644;<SPAN class=kaiti>&#37096;&#20998;</SPAN>&#30340;&#20851;&#31995;&#26102;&#65292;&#36873;&#25321;&#23601;&#20250;&#36739;&#23569;&#21463;&#21040;&#22270;&#29255;&#20013;&#20854;&#20182;&#29289;&#20307;&#30340;&#24433;&#21709;(Wolfe et al.,1994)&#12290;&#20320;&#33021;&#24863;&#35273;&#21040;&#24403;&#35201;&#27714;&#23547;&#25214;&#26377;&#40644;&#33394;&#21644;&#34013;&#33394;&#30340;&#29289;&#20307;&#26102;&#65292;&#20320;&#38656;&#35201;&#26356;&#22810;&#30340;&#24847;&#35782;&#27880;&#24847;&#21527;&#65311;&#36890;&#36807;&#36825;&#26679;&#30340;&#30740;&#31350;&#65292;&#30740;&#31350;&#32773;&#23545;&#24847;&#35782;&#21457;&#25381;&#20316;&#29992;&#30340;&#29615;&#22659;&#25972;&#21512;&#20986;&#20102;&#19968;&#20010;&#23436;&#25972;&#30340;&#35748;&#35782;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_173-01.jpg" data-w-new="859px" data-w="1365px" data-ratio="0.629" active="true"> 
<P class=imgtitle>&#22270;5.1&#12288;&#23547;&#25214;&#20004;&#31181;&#39068;&#33394;&#30340;&#36830;&#25509;&#20307;</P>
<P class=imgtitle>(A)&#25214;&#21040;&#26377;&#40644;&#33394;&#21644;&#34013;&#33394;&#30340;&#29289;&#20307;&#12290;(B)&#25214;&#21040;&#26377;&#34013;&#33394;&#31383;&#25143;&#30340;&#40644;&#33394;&#25151;&#23376;&#12290;(A)&#24403;&#39068;&#33394;&#30340;&#36830;&#25509;&#21457;&#29983;&#22312;&#19968;&#20010;&#30446;&#26631;&#30340;&#20004;&#20010;&#37096;&#20998;&#20043;&#38388;&#26102;&#65292;&#23547;&#25214;&#30340;&#25928;&#29575;&#26159;&#24456;&#20302;&#30340;&#12290;(B)&#28982;&#32780;&#65292;&#24403;&#39068;&#33394;&#30340;&#36830;&#25509;&#21457;&#29983;&#22312;&#25972;&#20307;&#30446;&#26631;&#21450;&#20854;&#26576;&#19968;&#37096;&#20998;&#20043;&#38388;&#26102;&#65292;&#23547;&#25214;&#23601;&#23481;&#26131;&#24471;&#22810;&#20102;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Adapted with permission from Jerome Kuhl,from Features and objects in visual processing,by Anne Triesman,<SPAN class=italic>Scientific American</SPAN>,November 1986,p.116.</P></DIV>
<P class=content>&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#24590;&#26679;&#30028;&#23450;&#21644;&#30740;&#31350;&#24847;&#35782;&#30340;&#20869;&#23481;&#21644;&#21151;&#33021;&#12290;&#29616;&#22312;&#25105;&#20204;&#36716;&#21521;&#24847;&#35782;&#30340;&#24120;&#35268;&#21464;&#24335;&#65292;&#28982;&#21518;&#26159;&#24847;&#35782;&#30340;&#36229;&#24120;&#21464;&#24335;&#12290;</P>
<DIV class=border>