<strong><font color="blue">&#24847;&#35782;&#30340;&#20854;&#20182;&#29366;&#24577; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#28165;&#37266;&#26790;&#22659;</H4>
<P class=content>&#24403;&#20320;&#20570;&#26790;&#30340;&#26102;&#20505;&#20320;&#30693;&#36947;&#33258;&#24049;&#27491;&#22312;&#20570;&#26790;&#65292;&#36825;&#21487;&#33021;&#21527;&#65311;&#25903;&#25345;<SPAN class=bold>&#28165;&#37266;&#26790;&#22659;</SPAN>(lucid dreaming)&#29702;&#35770;&#30340;&#30740;&#31350;&#32773;&#24050;&#32463;&#35777;&#26126;&#65292;&#26377;&#24847;&#35782;&#22320;&#35273;&#30693;&#33258;&#24049;&#27491;&#22312;&#20570;&#26790;&#26159;&#19968;&#31181;&#20064;&#24471;&#30340;&#25216;&#33021;&#8212;&#8212;&#21487;&#30001;&#24120;&#35268;&#30340;&#32451;&#20064;&#33719;&#24471;&#8212;&#8212;&#20351;&#24471;&#20570;&#26790;&#32773;&#33021;&#22815;&#25511;&#21046;&#20182;&#20204;&#26790;&#30340;&#26041;&#21521;(Gackenbach&amp;LaBerge,1988;LaBerge&amp;DeGarcia,2000)&#12290;</P>
<P class=quotation><SPAN class=bold>&#21490;&#33922;&#33452;&#183;&#25289;&#20271;&#26684;</SPAN>&#21450;&#20854;&#21516;&#20107;&#35774;&#35745;&#20102;&#19968;&#31181;&#26041;&#27861;&#65292;&#20351;&#20182;&#20204;&#33021;&#22815;&#26816;&#39564;&#28165;&#37266;&#26790;&#22659;&#25253;&#21578;&#30340;&#30495;&#23454;&#24615;&#12290;&#36825;&#31181;&#35777;&#26126;&#20381;&#36182;&#20808;&#21069;&#30340;&#30740;&#31350;&#65292;&#20808;&#21069;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;REM&#30561;&#30496;&#20013;&#30340;&#19968;&#20123;&#30524;&#21160;&#23545;&#24212;&#20110;&#20570;&#26790;&#32773;&#25152;&#25253;&#21578;&#30340;&#20182;&#20204;&#27880;&#35270;&#30340;&#26041;&#21521;&#12290;&#20110;&#26159;&#65292;&#30740;&#31350;&#32773;&#35831;&#20307;&#39564;&#28165;&#37266;&#26790;&#22659;&#30340;&#20010;&#20307;&#22312;&#35748;&#35782;&#21040;&#20182;&#20204;&#27491;&#22312;&#20570;&#26790;&#30340;&#26102;&#20505;&#25191;&#34892;&#29420;&#29305;&#30340;&#38543;&#24847;&#30524;&#21160;&#27169;&#24335;&#12290;&#22312;&#21442;&#19982;&#32773;REM&#30561;&#30496;&#26399;&#38388;&#65292;&#22810;&#23548;&#35760;&#24405;&#20202;&#19978;&#20986;&#29616;&#20102;&#39044;&#20808;&#23433;&#25490;&#22909;&#30340;&#30524;&#21160;&#20449;&#21495;&#65292;&#20110;&#26159;&#34920;&#26126;&#21442;&#19982;&#32773;&#22312;REM&#30561;&#30496;&#26399;&#38388;&#30830;&#23454;&#26159;&#28165;&#37266;&#30340;(LaBerge et al.,1981)&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#36824;&#35760;&#24405;&#20102;&#28165;&#37266;&#26790;&#22659;&#30340;&#20854;&#20182;&#29983;&#29702;&#26631;&#24535;&#65306;&#22312;&#28165;&#37266;&#26790;&#22659;&#20013;&#34920;&#29616;&#20986;&#29983;&#29702;&#27963;&#21160;&#30340;&#20010;&#20307;&#22312;&#20570;&#26790;&#26399;&#38388;&#24515;&#36339;&#21152;&#36895;(Erlacher&amp;Schredl,2008)&#12290;</P>
<P class=content>&#24050;&#26377;&#22810;&#31181;&#26041;&#27861;&#34987;&#29992;&#26469;&#35825;&#23548;&#28165;&#37266;&#26790;&#22659;&#12290;&#20363;&#22914;&#65292;&#22312;&#19968;&#20123;&#28165;&#37266;&#26790;&#22659;&#30340;&#30740;&#31350;&#20013;&#65292;&#30561;&#30496;&#32773;&#25140;&#30528;&#29305;&#21046;&#30340;&#25252;&#30446;&#38236;&#12290;&#24403;&#20390;&#27979;&#21040;REM&#30561;&#30496;&#26102;&#65292;&#25252;&#30446;&#38236;&#23601;&#38378;&#28865;&#32418;&#28783;&#12290;&#21442;&#19982;&#32773;&#20808;&#21069;&#24050;&#32463;&#20102;&#35299;&#21040;&#65292;&#32418;&#28783;&#26159;&#35753;&#20182;&#20204;&#26377;&#24847;&#35782;&#22320;&#35273;&#30693;&#33258;&#24049;&#27491;&#22312;&#20570;&#26790;&#30340;&#32447;&#32034;(LaBerge&amp;Levitan,1995)&#12290;&#19968;&#26086;&#35273;&#30693;&#21040;&#20570;&#26790;&#65292;&#23613;&#31649;&#36824;&#27809;&#26377;&#37266;&#65292;&#30561;&#30496;&#32773;&#23601;&#20250;&#36827;&#20837;&#21040;&#28165;&#37266;&#26790;&#22659;&#30340;&#29366;&#24577;&#65292;&#20182;&#20204;&#20415;&#21487;&#20197;&#25511;&#21046;&#20182;&#20204;&#30340;&#26790;&#65292;&#25353;&#29031;&#20182;&#20204;&#33258;&#24049;&#30340;&#30446;&#26631;&#24341;&#23548;&#26790;&#65292;&#24182;&#20351;&#26790;&#30340;&#32467;&#26524;&#31526;&#21512;&#20182;&#20204;&#24403;&#21069;&#30340;&#38656;&#35201;&#12290;&#22914;&#26524;&#30561;&#30496;&#32773;&#22362;&#23450;&#22320;&#30456;&#20449;&#36825;&#31181;&#26790;&#26159;&#21487;&#33021;&#30340;&#65292;&#24182;&#26377;&#35268;&#24459;&#22320;&#32451;&#20064;&#35825;&#23548;&#25216;&#26415;&#65292;&#32467;&#26524;&#20250;&#22686;&#24378;&#20182;&#20204;&#25253;&#21578;&#28165;&#37266;&#26790;&#22659;&#30340;&#33021;&#21147;(LaBerge&amp;Rheingold,1990)&#12290;&#35832;&#22914;&#25289;&#20271;&#26684;&#36825;&#26679;&#30340;&#30740;&#31350;&#32773;&#35748;&#20026;&#65292;&#33719;&#24471;&#23545;&#26790;&#36825;&#19968;&#8220;&#19981;&#21487;&#25511;&#8221;&#20107;&#20214;&#30340;&#25511;&#21046;&#26159;&#26377;&#30410;&#36523;&#24515;&#30340;&#65292;&#22240;&#20026;&#23427;&#22686;&#24378;&#20102;&#20010;&#20307;&#30340;&#33258;&#20449;&#24182;&#20351;&#20854;&#20135;&#29983;&#31215;&#26497;&#20307;&#39564;&#12290;&#28982;&#32780;&#65292;&#19968;&#20123;&#20351;&#29992;&#26790;&#30340;&#20998;&#26512;&#26469;&#29702;&#35299;&#30149;&#20154;&#38382;&#39064;&#30340;&#27835;&#30103;&#24072;&#21453;&#23545;&#36825;&#31181;&#31243;&#24207;&#65292;&#22240;&#20026;&#20182;&#20204;&#24863;&#21040;&#36825;&#31181;&#31243;&#24207;&#25197;&#26354;&#20102;&#20570;&#26790;&#30340;&#33258;&#28982;&#36807;&#31243;&#12290;