<STRONG><FONT color=blue>&#31532;&#19968;&#31456; &#32676;&#20307;&#30340;&#19968;&#33324;&#29305;&#24449; : </FONT></STRONG>
<H3 id=filepos34833 class=calibre_3><SPAN class=calibre1>&#65288;7&#65289;&#34987;&#25273;&#24179;&#30340;&#25165;&#26234;&#24046;&#21035; </SPAN></H3>
<P class=calibre_1>&#27491;&#26159;&#36825;&#31181;&#26222;&#36941;&#29305;&#24615;&#65292;&#26500;&#25104;&#20102;&#32676;&#20307;&#30340;&#20849;&#21516;&#23646;&#24615;&#12290; </P>
<P class=calibre_4>&#22312;&#32676;&#20307;&#24515;&#29702;&#20013;&#65292;&#21407;&#26412;&#26159;&#31361;&#20986;&#30340;&#25165;&#26234;&#34987;&#21066;&#24369;&#20102;&#65292;&#23548;&#33268;&#20102;&#32676;&#20307;&#20013;&#30340;&#27599;&#19968;&#20010;&#20154;&#30340;&#20010;&#24615;&#20063;&#34987;&#21066;&#24369;&#20102;&#12290;&#34920;&#29616;&#20986;&#24046;&#21035;&#30340;&#24322;&#36136;&#21270;&#34987;&#21516;&#36136;&#21270;&#21534;&#27809;&#20102;&#65292;&#26368;&#32456;&#26159;&#26080;&#24847;&#35782;&#21697;&#36136;&#20915;&#23450;&#20102;&#32676;&#20307;&#30340;&#26234;&#24935;&#12290; </P>
<P class=calibre_4><STRONG>&#32676;&#20307;&#21482;&#26377;&#24456;&#26222;&#36890;&#30340;&#21697;&#36136;&#12290; </STRONG></P>
<P class=calibre_4><STRONG>&#32676;&#20307;&#21482;&#26377;&#24456;&#26222;&#36890;&#30340;&#26234;&#24935;&#12290; </STRONG></P>
<P class=calibre_4><STRONG>&#32676;&#20307;&#20063;&#21482;&#26377;&#26368;&#22522;&#26412;&#30340;&#26234;&#33021;&#12290; </STRONG></P>
<P class=calibre_4><STRONG>&#32676;&#20307;&#21516;&#26102;&#20063;&#21482;&#20855;&#26377;&#26368;&#20302;&#29978;&#33267;&#26356;&#20302;&#23618;&#27425;&#30340;&#26234;&#21147;&#12290; </STRONG></P>
<P class=calibre_4>&#36825;&#20010;&#32467;&#35770;&#23601;&#20026;&#25105;&#20204;&#25552;&#20379;&#20102;&#19968;&#20010;&#31572;&#26696;&#65292;&#23427;&#33267;&#23569;&#33021;&#22815;&#26367;&#25105;&#20204;&#35299;&#37322;&#65306;&#20309;&#20197;&#32676;&#20307;&#26080;&#27861;&#23436;&#25104;&#23545;&#26234;&#21147;&#35201;&#27714;&#36739;&#39640;&#30340;&#24037;&#20316;&#65311; </P>
<P class=calibre_4><STRONG>&#32676;&#20307;&#21482;&#33021;&#20174;&#20107;&#26368;&#20302;&#32423;&#30340;&#21171;&#21160;&#65292;&#32780;&#28041;&#21450;&#21040;&#26222;&#36941;&#21033;&#30410;&#30340;&#20915;&#23450;&#65292;&#21482;&#33021;&#30001;&#26480;&#20986;&#20154;&#22763;&#32452;&#25104;&#30340;&#20915;&#31574;&#20013;&#24515;&#26469;&#20316;&#20986;&#12290;</STRONG> </P>
<P class=calibre_4>&#20294;&#35753;&#25105;&#20204;&#24863;&#21040;&#27822;&#20007;&#30340;&#26159;&#65292;&#21363;&#20351;&#26159;&#21508;&#34892;&#21508;&#19994;&#20013;&#26368;&#20248;&#31168;&#30340;&#19987;&#23478;&#20204;&#65292;&#24403;&#20182;&#20204;&#34920;&#29616;&#20026;&#19968;&#20010;&#32676;&#20307;&#30340;&#26102;&#20505;&#65292;&#20063;&#20250;&#32463;&#24120;&#24615;&#22320;&#20316;&#20986;&#26497;&#24230;&#24858;&#34850;&#30340;&#20915;&#23450;&#12290; </P>
<P class=calibre_4>&#23454;&#38469;&#24773;&#20917;&#26159;&#65292;&#21363;&#20351;&#20877;&#39640;&#26126;&#30340;&#19987;&#23478;&#65292;&#19968;&#26086;&#20182;&#20204;&#21463;&#22256;&#20110;&#36825;&#31181;&#32676;&#20307;&#24847;&#35782;&#65292;&#37027;&#20040;&#20182;&#20204;&#21482;&#22810;&#21482;&#33021;&#29992;&#26222;&#36890;&#20154;&#30340;&#26234;&#21147;&#19982;&#33021;&#21147;&#65292;&#29992;&#26368;&#20026;&#24179;&#24248;&#32780;&#25305;&#21155;&#30340;&#26041;&#27861;&#26469;&#22788;&#29702;&#37027;&#20123;&#20851;&#20046;&#37325;&#22823;&#30340;&#20107;&#24773;&#12290; </P>
<P class=calibre_4>&#32676;&#20307;&#30340;&#21472;&#21152;&#21482;&#26159;&#24858;&#34850;&#30340;&#21472;&#21152;&#65292;&#32780;&#30495;&#27491;&#30340;&#26234;&#24935;&#21364;&#34987;&#24858;&#34850;&#30340;&#27946;&#27969;&#28270;&#27809;&#20102;&#12290; </P>
<P class=calibre_4>&#36890;&#24120;&#24773;&#20917;&#19979;&#25105;&#20204;&#35828;&#8220;&#20154;&#27665;&#32676;&#20247;&#8221;&#65292;&#20197;&#24378;&#35843;&#25105;&#20204;&#22312;&#26234;&#21147;&#19978;&#25152;&#21344;&#25454;&#21040;&#30340;&#20248;&#21183;&#65292;&#20294;&#20107;&#23454;&#30340;&#30495;&#30456;&#21364;&#26159;&#65292;&#8220;&#20154;&#27665;&#32676;&#20247;&#8221;&#32477;&#19981;&#27604;&#20219;&#20309;&#19968;&#20010;&#20154;&#26356;&#32874;&#26126;&#65292;&#21453;&#20498;&#26159;&#20182;&#20204;&#30340;&#24858;&#34850;&#26159;&#26377;&#30446;&#20849;&#30585;&#30340;&#12290; </P>
<P class=calibre_4>&#20219;&#20309;&#19968;&#20010;&#20154;&#37117;&#27604;&#8220;&#20154;&#27665;&#32676;&#20247;&#8221;&#32874;&#26126;&#65292;&#25152;&#20197;&#8220;&#20154;&#27665;&#32676;&#20247;&#8221;&#26159;&#38752;&#19981;&#20303;&#30340;&#65292;&#38500;&#38750;&#20320;&#24819;&#33719;&#24471;&#19968;&#20010;&#26368;&#24858;&#34850;&#30340;&#32467;&#26524;&#32780;&#30456;&#20449;&#20182;&#20204;&#65292;&#37027;&#23601;&#21478;&#24403;&#21035;&#35770;&#20102;&#12290; </P>
<P class=calibre_4>&#36825;&#20010;&#32467;&#35770;&#30340;&#27491;&#30830;&#24615;&#26159;&#27595;&#24248;&#32622;&#30097;&#30340;&#8212;&#8212;&#20294;&#31967;&#31957;&#30340;&#65292;&#36825;&#20010;&#27491;&#30830;&#30340;&#32467;&#35770;&#21364;&#19982;&#24471;&#20986;&#36825;&#20010;&#32467;&#35770;&#30340;&#21407;&#22987;&#35770;&#25454;&#20135;&#29983;&#20102;&#30452;&#25509;&#30340;&#20914;&#31361;&#65306; </P>
<P class=calibre_4>&#22914;&#26524;&#35828;&#65292;&#32676;&#20307;&#20013;&#30340;&#27599;&#19968;&#20010;&#20154;&#21482;&#26159;&#25226;&#20182;&#20204;&#20849;&#21516;&#20998;&#20139;&#30340;&#26222;&#36890;&#21697;&#36136;&#38598;&#20013;&#22312;&#19968;&#36215;&#24182;&#26368;&#32456;&#34920;&#29616;&#20986;&#26469;&#30340;&#26234;&#21147;&#20302;&#19979;&#19982;&#24179;&#24248;&#30340;&#35805;&#65292;&#37027;&#20040;&#65292;&#25105;&#20204;&#22312;&#26368;&#21021;&#25152;&#25552;&#21040;&#30340;&#32676;&#20307;&#20250;&#21019;&#36896;&#20986;&#19968;&#31181;&#20840;&#26032;&#30340;&#23384;&#22312;&#21448;&#20174;&#20309;&#25552;&#36215;&#21602;&#65311; </P>
<P class=calibre_4>&#36825;&#27491;&#26159;&#25105;&#20204;&#36825;&#26412;&#20070;&#25152;&#33268;&#21147;&#20110;&#35299;&#31572;&#30340;&#38382;&#39064;&#12290;