<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><p class="content">&#20551;&#35774;&#25105;&#20204;&#29616;&#22312;&#38382;&#20320;&#65306;&#8220;&#20320;&#30340;&#24863;&#21463;&#22914;&#20309;&#65311;&#8221;&#20320;&#20250;&#24590;&#26679;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#21602;&#65311;&#20320;&#33267;&#23569;&#24212;&#35813;&#25552;&#20379;&#19977;&#26041;&#38754;&#30340;&#20449;&#24687;&#12290;&#39318;&#20808;&#65292;&#20320;&#20250;&#21578;&#35785;&#25105;&#20204;&#20320;&#29616;&#22312;&#30340;&#24515;&#22659;&#22914;&#20309;&#65292;&#21363;&#20320;&#25152;&#24863;&#21463;&#21040;&#30340;<span class="kaiti">&#24773;&#32490;</span>&#12290;&#20320;&#21487;&#33021;&#24456;&#24555;&#20048;&#65292;&#22240;&#20026;&#20320;&#35835;&#23436;&#26412;&#31456;&#21518;&#23601;&#21487;&#20197;&#21435;&#21442;&#21152;&#19968;&#20010;&#32858;&#20250;&#20102;&#65311;&#20320;&#21487;&#33021;&#24456;&#24868;&#24594;&#65292;&#22240;&#20026;&#20320;&#30340;&#32769;&#26495;&#21018;&#21018;&#22312;&#30005;&#35805;&#37324;&#20914;&#20320;&#22823;&#21564;&#22823;&#21483;&#65311;&#20854;&#27425;&#65292;&#20320;&#21487;&#33021;&#20250;&#22823;&#33268;&#22320;&#21578;&#35785;&#25105;&#20204;&#20320;&#25152;&#24863;&#21463;&#21040;&#30340;<span class="kaiti">&#21387;&#21147;</span>&#12290;&#20320;&#26159;&#21542;&#24863;&#21040;&#33258;&#24049;&#21487;&#20197;&#32988;&#20219;&#30446;&#21069;&#30340;&#24037;&#20316;&#21602;&#65311;&#36824;&#26159;&#35273;&#24471;&#26377;&#19968;&#28857;&#36229;&#36127;&#33655;&#20102;&#65311;&#26368;&#21518;&#65292;&#20320;&#21487;&#33021;&#20250;&#25253;&#21578;&#19968;&#19979;&#20320;&#30340;&#24515;&#29702;&#25110;&#29983;&#29702;<span class="kaiti">&#20581;&#24247;</span>&#29366;&#20917;&#12290;&#20320;&#26159;&#21542;&#24863;&#21040;&#33258;&#24049;&#23601;&#35201;&#30149;&#20498;&#20102;&#65311;&#36824;&#26159;&#24863;&#35273;&#33391;&#22909;&#65311;</p><p class="content">&#26412;&#31456;&#23558;&#25506;&#32034;&#20320;&#22238;&#31572;&#8220;&#20320;&#30340;&#24863;&#21463;&#22914;&#20309;&#65311;&#8221;&#36825;&#20010;&#38382;&#39064;&#30340;&#19977;&#20010;&#23618;&#38754;&#20043;&#38388;&#30340;&#20132;&#20114;&#20316;&#29992;&#65292;&#21363;&#20320;&#30340;&#24773;&#32490;&#12289;&#24212;&#28608;&#21644;&#20581;&#24247;&#12290;<span class="kaiti">&#24773;&#32490;</span>&#26159;&#20154;&#31867;&#20307;&#39564;&#30340;&#22806;&#22312;&#34920;&#29616;&#12290;&#23427;&#20204;&#20026;&#20320;&#30340;&#20154;&#38469;&#20132;&#24448;&#36171;&#20104;&#20102;&#20016;&#23500;&#30340;&#20869;&#23481;&#65292;&#20063;&#20026;&#20320;&#30340;&#35760;&#24518;&#22686;&#28155;&#20102;&#40092;&#26126;&#30340;&#29305;&#24449;&#21644;&#24847;&#20041;&#12290;&#25105;&#20204;&#23558;&#22312;&#26412;&#31456;&#35752;&#35770;&#24773;&#32490;&#30340;&#20307;&#39564;&#19982;&#21151;&#33021;&#12290;&#22914;&#26524;&#24773;&#32490;&#23545;&#20320;&#30340;&#29983;&#29702;&#21644;&#24515;&#29702;&#21151;&#33021;&#36896;&#25104;&#22826;&#22823;&#30340;&#21387;&#21147;&#20250;&#21457;&#29983;&#20160;&#20040;&#26679;&#30340;&#21518;&#26524;&#65311;&#20320;&#21487;&#33021;&#20250;&#24863;&#21040;&#21387;&#21147;&#22826;&#22823;&#32780;&#26080;&#27861;&#38754;&#23545;&#12290;&#26412;&#31456;&#36824;&#35201;&#32771;&#23519;<span class="kaiti">&#24212;&#28608;</span>&#23545;&#20320;&#30340;&#24433;&#21709;&#20197;&#21450;&#24212;&#23545;&#20043;&#36947;&#12290;&#26368;&#21518;&#65292;&#25105;&#20204;&#23558;&#25299;&#23485;&#35270;&#37326;&#65292;&#30475;&#30475;&#24515;&#29702;&#23398;&#20026;&#20581;&#24247;&#21644;&#30142;&#30149;&#30740;&#31350;&#25152;&#20570;&#20986;&#30340;&#36129;&#29486;&#12290;<span class="kaiti">&#20581;&#24247;&#24515;&#29702;&#23398;&#23478;</span>&#35201;&#32771;&#23519;&#29615;&#22659;&#12289;&#31038;&#20250;&#21450;&#24515;&#29702;&#22240;&#32032;&#23545;&#30149;&#31243;&#30340;&#24433;&#21709;&#12290;&#20182;&#20204;&#36824;&#20250;&#21033;&#29992;&#24515;&#29702;&#36807;&#31243;&#19982;&#21407;&#21017;&#24110;&#21161;&#20154;&#20204;&#27835;&#30103;&#21644;&#39044;&#38450;&#30142;&#30149;&#65292;&#24182;&#20026;&#22686;&#36827;&#20010;&#20307;&#20581;&#24247;&#29486;&#35745;&#29486;&#31574;&#12290;</p><p class="content">&#29616;&#22312;&#25105;&#20204;&#26469;&#30475;&#30475;&#24773;&#32490;&#30340;&#20869;&#23481;&#21644;&#24847;&#20041;&#12290;</p><chapterlast>&#10048;</chapterlast></body></html>