<strong><font color="blue">&#24773;&#32490; : </font></strong><H2 class=secondTitle><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#24773;&#32490;</SPAN></FONT></H2>
<P class=content>&#35774;&#24819;&#19968;&#19979;&#65292;&#22914;&#26524;&#20320;&#21487;&#20197;&#24605;&#32771;&#21644;&#27963;&#21160;&#65292;&#21364;&#24863;&#21463;&#19981;&#21040;&#24773;&#32490;&#65292;&#29983;&#27963;&#23558;&#20250;&#24590;&#26679;&#65311;&#20320;&#26159;&#21542;&#24895;&#24847;&#19981;&#20877;&#24863;&#21040;&#24656;&#24807;&#65292;&#20294;&#21516;&#26102;&#20063;&#19981;&#24471;&#19981;&#22833;&#21435;&#28909;&#21563;&#29233;&#20154;&#30340;&#28608;&#24773;&#65311;&#20320;&#26159;&#21542;&#24895;&#24847;&#20197;&#25918;&#24323;&#27426;&#20048;&#20026;&#20195;&#20215;&#32780;&#36828;&#31163;&#24754;&#20260;&#65311;&#26174;&#28982;&#36825;&#20123;&#37117;&#19981;&#26159;&#20160;&#20040;&#22909;&#20132;&#26131;&#65292;&#20320;&#27880;&#23450;&#20250;&#21518;&#24724;&#12290;&#25105;&#20204;&#24456;&#24555;&#20250;&#30475;&#21040;&#24773;&#32490;&#30340;&#35832;&#22810;&#37325;&#35201;&#21151;&#33021;&#12290;&#28982;&#32780;&#65292;&#35753;&#25105;&#20204;&#20808;&#20174;&#24773;&#32490;&#30340;&#23450;&#20041;&#24320;&#22987;&#65292;&#24182;&#30475;&#19968;&#30475;&#24773;&#32490;&#20307;&#39564;&#30340;&#26681;&#28304;&#12290;</P>
<P class=content>&#20063;&#35768;&#20320;&#35748;&#20026;&#24773;&#32490;&#21482;&#26159;&#19968;&#31181;&#24863;&#35273;&#8212;&#8212;&#8220;&#25105;&#24863;&#21040;&#24555;&#20048;&#8221;&#25110;&#8220;&#25105;&#35273;&#24471;&#24754;&#20260;&#8221;&#65292;&#20294;&#25105;&#20204;&#38656;&#35201;&#23545;&#36825;&#20010;&#37325;&#35201;&#27010;&#24565;&#19979;&#19968;&#20010;&#26356;&#24191;&#27867;&#30340;&#23450;&#20041;&#65292;&#26082;&#21253;&#25324;&#36523;&#20307;&#65292;&#20063;&#21253;&#25324;&#24515;&#29702;&#12290;&#24403;&#20195;&#24515;&#29702;&#23398;&#23478;&#23558;<SPAN class=bold>&#24773;&#32490;</SPAN>(emotion)&#30028;&#23450;&#20026;&#19968;&#31181;&#22797;&#26434;&#30340;&#36523;&#20307;&#21644;&#24515;&#29702;&#21464;&#21270;&#27169;&#24335;&#65292;&#21253;&#25324;&#29983;&#29702;&#21796;&#37266;&#12289;&#24863;&#35273;&#12289;&#35748;&#30693;&#36807;&#31243;&#12289;&#22806;&#26174;&#30340;&#34920;&#36798;&#65288;&#21253;&#25324;&#34920;&#24773;&#21644;&#25163;&#21183;&#65289;&#20197;&#21450;&#29305;&#27530;&#30340;&#34892;&#20026;&#21453;&#24212;&#65292;&#36825;&#20123;&#21453;&#24212;&#37117;&#26159;&#38024;&#23545;&#20010;&#20307;&#35748;&#20026;&#20855;&#26377;&#20010;&#20154;&#24847;&#20041;&#30340;&#24773;&#22659;&#20570;&#20986;&#30340;&#12290;&#20026;&#20102;&#20102;&#35299;&#20026;&#20160;&#20040;&#25152;&#26377;&#36825;&#20123;&#25104;&#20998;&#37117;&#26159;&#24517;&#38656;&#30340;&#65292;&#35831;&#20808;&#35774;&#24819;&#19968;&#19979;&#35753;&#20320;&#24863;&#21040;&#29305;&#21035;&#24555;&#20048;&#30340;&#24773;&#22659;&#12290;&#20320;&#30340;&#29983;&#29702;&#21796;&#37266;&#21487;&#33021;&#26159;&#24179;&#32531;&#30340;&#24515;&#36339;&#65307;&#20320;&#30340;&#24863;&#35273;&#26159;&#31215;&#26497;&#30340;&#65307;&#30456;&#20851;&#30340;&#35748;&#30693;&#36807;&#31243;&#21253;&#25324;&#37027;&#20123;&#20351;&#20320;&#23558;&#35813;&#24773;&#22659;&#30028;&#23450;&#20026;&#24555;&#20048;&#30340;&#35299;&#37322;&#12289;&#35760;&#24518;&#21644;&#39044;&#26399;&#65307;&#20320;&#30340;&#22806;&#26174;&#34892;&#20026;&#21453;&#24212;&#21487;&#33021;&#26159;&#34920;&#24773;&#19978;&#30340;&#65288;&#24494;&#31505;&#65289;&#25110;&#21160;&#20316;&#19978;&#30340;&#65288;&#25317;&#25265;&#29233;&#20154;&#65289;&#12290;</P>
<P class=content>&#22312;&#25105;&#20204;&#35797;&#22270;&#23558;&#36825;&#20123;&#25104;&#20998;&#65288;&#21796;&#37266;&#12289;&#24863;&#35273;&#12289;&#24605;&#32500;&#21644;&#34892;&#21160;&#65289;&#25972;&#21512;&#22312;&#19968;&#36215;&#35828;&#26126;&#24773;&#32490;&#20197;&#21069;&#65292;&#25105;&#20204;&#24517;&#39035;&#21306;&#20998;&#24773;&#32490;&#21644;<SPAN class=kaiti>&#24515;&#22659;</SPAN>(mood)&#12290;&#25105;&#20204;&#25226;&#24773;&#32490;&#23450;&#20041;&#20026;&#23545;&#20855;&#20307;&#20107;&#20214;&#30340;&#29305;&#27530;&#21453;&#24212;&#65292;&#20934;&#27492;&#32780;&#35770;&#65292;&#24773;&#32490;&#36890;&#24120;&#25345;&#32493;&#30340;&#26102;&#38388;&#36739;&#30701;&#65292;&#27604;&#36739;&#24378;&#28872;&#12290;&#30456;&#21453;&#22320;&#65292;&#24515;&#22659;&#36890;&#24120;&#19981;&#22826;&#24378;&#28872;&#32780;&#19988;&#21487;&#33021;&#25345;&#32493;&#25968;&#22825;&#12290;&#24515;&#22659;&#19982;&#28608;&#21457;&#20107;&#20214;&#30340;&#20851;&#31995;&#24456;&#24369;&#12290;&#20320;&#30340;&#24515;&#22659;&#21487;&#33021;&#25110;&#22909;&#25110;&#22351;&#65292;&#21364;&#33579;&#28982;&#19981;&#30693;&#21407;&#22240;&#12290;&#25105;&#20204;&#36816;&#29992;&#29702;&#35770;&#35299;&#37322;&#23427;&#20204;&#26102;&#65292;&#36824;&#39035;&#29282;&#35760;&#24773;&#32490;&#21644;&#24515;&#22659;&#30340;&#21306;&#21035;&#12290;