<strong><font color="blue">&#29983;&#27963;&#21387;&#21147; : </font></strong><H2 class=secondTitle><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#29983;&#27963;&#21387;&#21147;</SPAN></FONT></H2>
<P class=content>&#35774;&#24819;&#19968;&#19979;&#65292;&#25105;&#20204;&#35201;&#27714;&#20320;&#24819;&#19968;&#24819;&#20320;&#19968;&#25972;&#22825;&#30340;&#8220;&#24863;&#35273;&#8221;&#22914;&#20309;&#12290;&#20320;&#21487;&#33021;&#20250;&#35828;&#65292;&#22312;&#30701;&#26242;&#30340;&#19968;&#20123;&#26102;&#26399;&#37324;&#65292;&#20320;&#24863;&#21040;&#20102;&#24555;&#20048;&#12289;&#24754;&#20260;&#12289;&#27668;&#24868;&#12289;&#24778;&#22855;&#25110;&#20854;&#20182;&#24773;&#32490;&#12290;&#20294;&#26377;&#19968;&#31181;&#24773;&#32490;&#26159;&#20154;&#20204;&#32463;&#24120;&#25253;&#21578;&#30340;&#65292;&#32780;&#19988;&#25104;&#20102;&#26085;&#24120;&#29983;&#27963;&#30340;&#22522;&#35843;&#65292;&#37027;&#23601;&#26159;&#38656;&#35201;&#23618;&#27425;(Sapolsky,1994)&#12290;&#29616;&#20195;&#30340;&#24037;&#19994;&#21270;&#31038;&#20250;&#32473;&#20154;&#20204;&#24102;&#26469;&#20102;&#24555;&#33410;&#22863;&#12289;&#39640;&#28040;&#32791;&#30340;&#29983;&#27963;&#12290;&#20154;&#20204;&#20165;&#26377;&#30340;&#26102;&#38388;&#37324;&#24635;&#26377;&#35768;&#22810;&#20107;&#24773;&#35201;&#20570;&#65292;&#36824;&#35201;&#20026;&#28218;&#33579;&#30340;&#21069;&#26223;&#25285;&#24551;&#65292;&#24456;&#23569;&#26377;&#26102;&#38388;&#20998;&#32473;&#23478;&#24237;&#21644;&#23089;&#20048;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#27809;&#26377;&#20102;&#21387;&#21147;&#65292;&#20320;&#30340;&#29983;&#27963;&#26159;&#21542;&#20250;&#22909;&#20123;&#21602;&#65311;&#27809;&#26377;&#21387;&#21147;&#30340;&#29983;&#27963;&#20063;&#23601;&#27809;&#26377;&#20102;&#25361;&#25112;&#8212;&#8212;&#27809;&#26377;&#20102;&#22256;&#38590;&#21435;&#20811;&#26381;&#65292;&#27809;&#26377;&#20102;&#26032;&#30340;&#39046;&#22495;&#21435;&#24320;&#25299;&#65292;&#20063;&#27809;&#26377;&#20102;&#29702;&#30001;&#21435;&#21152;&#36895;&#36816;&#36716;&#20320;&#30340;&#22836;&#33041;&#25110;&#25552;&#39640;&#20320;&#30340;&#33021;&#21147;&#12290;&#27599;&#20010;&#26377;&#26426;&#20307;&#37117;&#35201;&#38754;&#20020;&#26469;&#33258;&#22806;&#30028;&#29615;&#22659;&#21644;&#20010;&#20307;&#38656;&#27714;&#30340;&#21387;&#21147;&#12290;&#20010;&#20307;&#24517;&#39035;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#65292;&#20174;&#32780;&#23454;&#29616;&#29983;&#23384;&#21644;&#21457;&#23637;&#12290;</P>
<P class=content><SPAN class=bold>&#24212;&#28608;</SPAN>(stress)&#26159;&#19968;&#31181;&#21453;&#24212;&#27169;&#24335;&#65292;&#24403;&#21050;&#28608;&#20107;&#20214;&#25171;&#30772;&#20102;&#26377;&#26426;&#20307;&#30340;&#24179;&#34913;&#21644;&#36127;&#33655;&#33021;&#21147;&#65292;&#25110;&#32773;&#36229;&#36807;&#20102;&#20010;&#20307;&#30340;&#33021;&#21147;&#25152;&#21450;&#65292;&#23601;&#20250;&#20307;&#29616;&#20026;&#21387;&#21147;&#12290;&#36825;&#20123;&#21050;&#28608;&#20107;&#20214;&#21253;&#25324;&#21508;&#31181;&#21508;&#26679;&#26469;&#33258;&#22806;&#30028;&#25110;&#20869;&#37096;&#30340;&#24773;&#24418;&#65292;&#32479;&#31216;&#20026;&#24212;&#28608;&#28304;&#12290;&#27599;&#20010;<SPAN class=bold>&#24212;&#28608;&#28304;</SPAN>(stressor)&#37117;&#26159;&#19968;&#20010;&#21050;&#28608;&#20107;&#20214;&#65292;&#35201;&#27714;&#26377;&#26426;&#20307;&#20570;&#20986;&#36866;&#24212;&#24615;&#30340;&#21453;&#24212;&#65306;&#19968;&#20010;&#33258;&#34892;&#36710;&#25163;&#22312;&#20320;&#30340;&#36710;&#21069;&#29467;&#25296;&#65292;&#20320;&#30340;&#25945;&#25480;&#25552;&#21069;&#20102;&#20320;&#20132;&#26399;&#26411;&#35770;&#25991;&#30340;&#26085;&#26399;&#65292;&#25110;&#32773;&#20320;&#35201;&#20986;&#20219;&#29677;&#38271;&#19968;&#32844;&#12290;&#20010;&#20307;&#20026;&#20102;&#24212;&#20184;&#36825;&#20123;&#25913;&#21464;&#32780;&#20570;&#20986;&#30340;&#21453;&#24212;&#21253;&#25324;&#35768;&#22810;&#26041;&#38754;&#65292;&#26159;&#22810;&#31181;&#21453;&#24212;&#24418;&#24335;&#30340;&#32508;&#21512;&#20307;&#65292;&#21253;&#25324;&#29983;&#29702;&#19978;&#30340;&#12289;&#34892;&#20026;&#19978;&#30340;&#12289;&#24773;&#32490;&#19978;&#30340;&#21644;&#35748;&#30693;&#19978;&#30340;&#12290;&#20154;&#20204;&#36890;&#24120;&#20250;&#25226;&#24212;&#28608;&#19982;<SPAN class=kaiti>&#30171;&#33510;</SPAN>&#32852;&#31995;&#36215;&#26469;&#65292;&#35748;&#20026;&#25152;&#26377;&#30340;&#21387;&#21147;&#37117;&#26159;&#19981;&#22909;&#30340;&#12290;&#28982;&#32780;&#65292;&#20320;&#21516;&#26679;&#20250;&#32463;&#21382;<SPAN class=kaiti>&#31215;&#26497;&#24212;&#28608;</SPAN>&#65288;eustress&#65292;&#8220;Eu&#8221;&#22312;&#21476;&#24076;&#33098;&#35821;&#20013;&#26159;&#8220;&#22909;&#8221;&#30340;&#24847;&#24605;&#65289;&#12290;&#20320;&#22312;&#26412;&#33410;&#32467;&#23614;&#23558;&#20250;&#30475;&#21040;&#65292;&#22312;&#35768;&#22810;&#24773;&#20917;&#19979;&#65292;&#24212;&#28608;&#33021;&#32473;&#20320;&#30340;&#29983;&#27963;&#24102;&#26469;&#31215;&#26497;&#30340;&#25913;&#21464;&#12290;</P>
<P class=content><SPAN class=bold>&#22270;12.3</SPAN>&#25551;&#36848;&#20102;&#24212;&#28608;&#36807;&#31243;&#30340;&#35201;&#32032;&#12290;&#25105;&#20204;&#36825;&#19968;&#37096;&#20998;&#30340;&#30446;&#26631;&#26159;&#35753;&#20320;&#23545;&#22270;&#20013;&#25152;&#31034;&#30340;&#27599;&#19968;&#37096;&#20998;&#20869;&#23481;&#26377;&#19968;&#20010;&#28165;&#26970;&#30340;&#20102;&#35299;&#12290;&#25105;&#20204;&#23558;&#20174;&#24212;&#28608;&#28304;&#24341;&#36215;&#30340;&#19968;&#33324;&#30340;&#29983;&#29702;&#21453;&#24212;&#24320;&#22987;&#12290;&#28982;&#21518;&#25105;&#20204;&#23558;&#25551;&#36848;&#19981;&#21516;&#31867;&#22411;&#30340;&#24212;&#28608;&#28304;&#25152;&#24102;&#26469;&#30340;&#29305;&#23450;&#24433;&#21709;&#12290;&#26368;&#21518;&#65292;&#25105;&#20204;&#23558;&#25506;&#32034;&#19968;&#20123;&#20320;&#29992;&#20110;&#24212;&#20184;&#36825;&#20123;&#29983;&#27963;&#20013;&#21387;&#21147;&#30340;&#19981;&#21516;&#26041;&#27861;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_432-01.jpg" data-w-new="1074px" data-w="1488px" data-ratio="0.722" active="true"> 
<P class=imgtitle>&#22270;12.3&#12288;&#24212;&#28608;&#27169;&#22411;</P>
<P class=imgtitle>&#23545;&#20110;&#21387;&#21147;&#24773;&#22659;&#30340;&#35748;&#30693;&#35780;&#20215;&#21644;&#24212;&#28608;&#28304;&#65292;&#20197;&#21450;&#29983;&#29702;&#30340;&#12289;&#31038;&#20250;&#30340;&#20197;&#21450;&#20010;&#20154;&#21487;&#21033;&#29992;&#26469;&#24212;&#23545;&#21387;&#21147;&#30340;&#36164;&#28304;&#20043;&#38388;&#20132;&#20114;&#20316;&#29992;&#12290;&#20010;&#20307;&#23545;&#23041;&#32961;&#20570;&#20986;&#21508;&#20010;&#26041;&#38754;&#30340;&#21453;&#24212;&#65306;&#29983;&#29702;&#19978;&#30340;&#12289;&#34892;&#20026;&#19978;&#30340;&#12289;&#24773;&#32490;&#19978;&#30340;&#21644;&#35748;&#30693;&#19978;&#30340;&#12290;&#19968;&#20123;&#21453;&#24212;&#26159;&#36866;&#24212;&#24615;&#30340;&#65292;&#21478;&#19968;&#20123;&#21017;&#26159;&#38750;&#36866;&#24212;&#24615;&#29978;&#33267;&#26159;&#33268;&#21629;&#30340;&#12290;</P></DIV>