<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><h2 class="secondTitle">&#35201;&#28857;&#37325;&#36848;</h2><h6 class="sixthTitle sigil_not_in_toc">&#24773;&#32490;</h6><p class="content">&#183;&#24773;&#32490;&#26159;&#29983;&#29702;&#21796;&#37266;&#12289;&#35748;&#30693;&#35780;&#20215;&#21644;&#34892;&#20026;&#21450;&#34920;&#36798;&#24615;&#21453;&#24212;&#24102;&#26469;&#30340;&#22797;&#26434;&#21464;&#21270;&#27169;&#24335;&#12290;</p><p class="content">&#183;&#20316;&#20026;&#36827;&#21270;&#30340;&#20135;&#29289;&#65292;&#20154;&#31867;&#21487;&#33021;&#20849;&#21516;&#25317;&#26377;&#19968;&#20123;&#22522;&#26412;&#30340;&#24773;&#32490;&#21453;&#24212;&#12290;</p><p class="content">&#183;&#28982;&#32780;&#65292;&#25991;&#21270;&#36824;&#20250;&#20026;&#24773;&#32490;&#34920;&#36798;&#30340;&#36866;&#23452;&#24615;&#24314;&#31435;&#19981;&#21516;&#30340;&#26631;&#20934;&#12290;</p><p class="content">&#183;&#32463;&#20856;&#29702;&#35770;&#24378;&#35843;&#24773;&#32490;&#21453;&#24212;&#30340;&#19981;&#21516;&#37096;&#20998;&#65292;&#27604;&#22914;&#22806;&#21608;&#36527;&#20307;&#21453;&#24212;&#25110;&#32773;&#20013;&#26530;&#31070;&#32463;&#36807;&#31243;&#12290;</p><p class="content">&#183;&#24403;&#20195;&#29702;&#35770;&#22810;&#24378;&#35843;&#23545;&#21796;&#37266;&#30340;&#35780;&#20215;&#12290;</p><p class="content">&#183;&#24515;&#22659;&#21644;&#24773;&#32490;&#24433;&#21709;&#20449;&#24687;&#21152;&#24037;&#21644;&#20915;&#31574;&#12290;</p><p class="content">&#183;&#20027;&#35266;&#24184;&#31119;&#24863;&#21516;&#26102;&#21463;&#21040;&#36951;&#20256;&#21644;&#29983;&#27963;&#32463;&#21382;&#30340;&#24433;&#21709;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#29983;&#27963;&#21387;&#21147;</h6><p class="content">&#183;&#21387;&#21147;&#21487;&#20197;&#20135;&#29983;&#20110;&#31215;&#26497;&#25110;&#28040;&#26497;&#20107;&#20214;&#12290;&#22823;&#22810;&#25968;&#21387;&#21147;&#30340;&#26681;&#28304;&#26159;&#25913;&#21464;&#65292;&#20197;&#21450;&#23545;&#29615;&#22659;&#30340;&#12289;&#29983;&#29289;&#30340;&#12289;&#29983;&#29702;&#30340;&#21644;&#31038;&#20250;&#35201;&#27714;&#30340;&#36866;&#24212;&#12290;</p><p class="content">&#183;&#29983;&#29702;&#24212;&#28608;&#21453;&#24212;&#30001;&#19979;&#19992;&#33041;&#21644;&#22797;&#26434;&#30340;&#28608;&#32032;&#19982;&#31070;&#32463;&#31995;&#32479;&#20043;&#38388;&#30340;&#20132;&#20114;&#20316;&#29992;&#25511;&#21046;&#12290;</p><p class="content">&#183;&#26681;&#25454;&#24212;&#28608;&#28304;&#30340;&#31867;&#22411;&#20197;&#21450;&#23427;&#30340;&#20316;&#29992;&#26102;&#38388;&#65292;&#21387;&#21147;&#21487;&#20197;&#26159;&#36731;&#24494;&#30340;&#24178;&#25200;&#65292;&#20063;&#21487;&#33021;&#24341;&#36215;&#23041;&#32961;&#20581;&#24247;&#30340;&#21453;&#24212;&#12290;</p><p class="content">&#183;&#35748;&#30693;&#35780;&#20215;&#26159;&#21387;&#21147;&#30340;&#19968;&#20010;&#20027;&#35201;&#35843;&#33410;&#21464;&#37327;&#12290;</p><p class="content">&#183;&#24212;&#23545;&#31574;&#30053;&#21487;&#20197;&#26159;&#38382;&#39064;&#25351;&#21521;&#30340;&#65288;&#37319;&#21462;&#30452;&#25509;&#34892;&#21160;&#65289;&#65292;&#20063;&#21487;&#20197;&#26159;&#35797;&#22270;&#35843;&#33410;&#24773;&#32490;&#65288;&#38388;&#25509;&#25110;&#36867;&#36991;&#65289;&#12290;</p><p class="content">&#183;&#35748;&#30693;&#20877;&#35780;&#20215;&#21644;&#37325;&#26500;&#21487;&#20197;&#29992;&#26469;&#24212;&#23545;&#21387;&#21147;&#12290;</p><p class="content">&#183;&#31038;&#20250;&#25903;&#25345;&#20063;&#26159;&#19968;&#20010;&#26126;&#26174;&#30340;&#21387;&#21147;&#35843;&#33410;&#21464;&#37327;&#65292;&#21482;&#35201;&#23427;&#36866;&#24212;&#20110;&#29615;&#22659;&#12290;</p><p class="content">&#183;&#24212;&#28608;&#21487;&#33021;&#23548;&#33268;&#31215;&#26497;&#30340;&#21464;&#21270;&#22914;&#21019;&#20260;&#21518;&#25104;&#38271;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#20581;&#24247;&#24515;&#29702;&#23398;</h6><p class="content">&#183;&#20581;&#24247;&#24515;&#29702;&#23398;&#33268;&#21147;&#20110;&#27835;&#30103;&#21644;&#39044;&#38450;&#30142;&#30149;&#12290;</p><p class="content">&#183;&#20581;&#24247;&#21644;&#30142;&#30149;&#30340;&#29983;&#29289;&#24515;&#29702;&#31038;&#20250;&#27169;&#22411;&#20851;&#27880;&#30142;&#30149;&#20013;&#29983;&#29702;&#12289;&#24773;&#32490;&#21644;&#29615;&#22659;&#22240;&#32032;&#38388;&#30340;&#32852;&#31995;&#12290;</p><p class="content">&#183;&#30142;&#30149;&#39044;&#38450;&#32858;&#28966;&#20110;&#29983;&#27963;&#26041;&#24335;&#30340;&#22240;&#32032;&#65292;&#27604;&#22914;&#21560;&#28895;&#21644;&#21487;&#33021;&#24863;&#26579;&#33406;&#28363;&#30149;&#30340;&#39118;&#38505;&#34892;&#20026;&#12290;</p><p class="content">&#183;&#24515;&#29702;&#22240;&#32032;&#24433;&#21709;&#20813;&#30123;&#26426;&#33021;&#12290;</p><p class="content">&#183;&#30142;&#30149;&#30340;&#24515;&#29702;&#31038;&#20250;&#27835;&#30103;&#32473;&#30149;&#20154;&#30340;&#27835;&#30103;&#21152;&#20837;&#20102;&#21478;&#19968;&#20010;&#32500;&#24230;&#12290;</p><p class="content">&#183;A&#22411;&#34892;&#20026;&#27169;&#24335;&#65288;&#29305;&#21035;&#26159;&#25932;&#24847;&#65289;&#12289;B&#22411;&#34892;&#20026;&#27169;&#24335;&#21644;&#20048;&#35266;&#34892;&#20026;&#27169;&#24335;&#30340;&#20010;&#20307;&#22312;&#24739;&#30149;&#30340;&#21487;&#33021;&#24615;&#19978;&#23384;&#22312;&#24046;&#24322;&#12290;</p><p class="content">&#183;&#20581;&#24247;&#25252;&#29702;&#20154;&#21592;&#26377;&#20135;&#29983;&#32844;&#19994;&#20518;&#24608;&#30340;&#21361;&#38505;&#65292;&#36890;&#36807;&#22312;&#20182;&#20204;&#25552;&#20379;&#24110;&#21161;&#30340;&#29615;&#22659;&#20013;&#36827;&#34892;&#36866;&#24403;&#30340;&#25913;&#21464;&#65292;&#21487;&#20197;&#38477;&#20302;&#36825;&#31181;&#21361;&#38505;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#22270;12.1&#30340;&#31572;&#26696;</h6><p class="content">1.&#24555;&#20048;</p><p class="content">2.&#24778;&#22855;</p><p class="content">3.&#24868;&#24594;</p><p class="content">4.&#21388;&#24694;</p><p class="content">5.&#24656;&#24807;</p><p class="content">6.&#24754;&#20260;</p><p class="content">7.&#36731;&#34065;</p><h6 class="sixthTitle sigil_not_in_toc">&#20851;&#38190;&#26415;&#35821;</h6><p class="content">&#24613;&#24615;&#24212;&#28608;</p><p class="content">&#33406;&#28363;&#30149;(AIDS)</p><p class="content">&#39044;&#20808;&#24212;&#23545;</p><p class="content">&#29983;&#29289;&#21453;&#39304;</p><p class="content">&#29983;&#29289;&#24515;&#29702;&#31038;&#20250;&#27169;&#22411;</p><p class="content">&#22350;&#20892;&#8212;&#24052;&#24503;&#24773;&#32490;&#29702;&#35770;</p><p class="content">&#24930;&#24615;&#24212;&#28608;</p><p class="content">&#24773;&#32490;&#30340;&#35748;&#30693;&#35780;&#20215;&#29702;&#35770;</p><p class="content">&#24212;&#23545;</p><p class="content">&#24773;&#32490;</p><p class="content">&#25112;&#26007;&#25110;&#36867;&#36305;&#21453;&#24212;</p><p class="content">&#19968;&#33324;&#36866;&#24212;&#30151;&#20505;&#32676;(GAS)</p><p class="content">&#20581;&#24247;</p><p class="content">&#20581;&#24247;&#20419;&#36827;</p><p class="content">&#20581;&#24247;&#24515;&#29702;&#23398;</p><p class="content">&#20154;&#31867;&#20813;&#30123;&#32570;&#38519;&#30149;&#27602;(HIV)</p><p class="content">Hozho</p><p class="content">&#35449;&#22982;&#26031;&#8212;&#20848;&#26684;&#24773;&#32490;&#29702;&#35770;</p><p class="content">&#32844;&#19994;&#20518;&#24608;</p><p class="content">&#29983;&#27963;&#21464;&#21270;&#21333;&#20301;(LCU)</p><p class="content">&#30693;&#35273;&#25511;&#21046;</p><p class="content">&#31215;&#26497;&#24515;&#29702;&#23398;</p><p class="content">&#21019;&#20260;&#21518;&#24212;&#28608;&#38556;&#30861;(PTSD)</p><p class="content">&#24515;&#29702;&#31070;&#32463;&#20813;&#30123;&#23398;</p><p class="content">&#24515;&#36523;&#22833;&#35843;</p><p class="content">&#25918;&#26494;&#21453;&#24212;</p><p class="content">&#31038;&#20250;&#25903;&#25345;</p><p class="content">&#24212;&#28608;</p><p class="content">&#21387;&#21147;&#35843;&#33410;&#21464;&#37327;</p><p class="content">&#24212;&#28608;&#28304;</p><p class="content">&#20027;&#35266;&#24184;&#31119;&#24863;</p><p class="content">&#29031;&#26009;&#21644;&#32467;&#30431;&#21453;&#24212;</p><p class="content">A&#22411;&#34892;&#20026;&#27169;&#24335;</p><p class="content">B&#22411;&#34892;&#20026;&#27169;&#24335;</p><p class="content">&#26368;&#20339;&#20581;&#24247;</p><chapterlast>&#10048;</chapterlast></body></html>