<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><p class="content">&#20551;&#35774;&#25105;&#20204;&#35753;&#20320;&#21435;&#27604;&#36739;&#21644;&#23545;&#29031;&#20320;&#30340;&#20004;&#20010;&#26368;&#20146;&#23494;&#30340;&#26379;&#21451;&#12290;&#20182;&#20204;&#22312;&#21738;&#20123;&#26041;&#38754;&#30456;&#20284;&#65292;&#22312;&#21738;&#20123;&#26041;&#38754;&#19981;&#21516;&#65311;&#20320;&#24456;&#21487;&#33021;&#20250;&#36805;&#36895;&#21435;&#20998;&#26512;&#20320;&#26379;&#21451;&#30340;<span class="kaiti">&#20154;&#26684;</span>&#12290;&#20363;&#22914;&#65292;&#20320;&#21487;&#33021;&#20250;&#35828;&#19968;&#20010;&#27604;&#21478;&#19968;&#20010;&#26356;&#21451;&#21892;&#65292;&#25110;&#32773;&#19968;&#20010;&#27604;&#21478;&#19968;&#20010;&#26356;&#33258;&#20449;&#12290;&#36825;&#31181;&#26029;&#35328;&#35828;&#26126;&#20320;&#24050;&#32463;&#23558;&#33258;&#24049;&#30340;&#20154;&#26684;&#29702;&#35770;&#36816;&#29992;&#21040;&#20102;&#20320;&#30340;&#20154;&#38469;&#20851;&#31995;&#20013;&#8212;&#8212;&#20320;&#26377;&#19968;&#22871;&#33258;&#24049;&#29992;&#26469;&#35780;&#20215;&#20154;&#26684;&#30340;&#20307;&#31995;&#12290;&#20320;&#29992;&#33258;&#24049;&#30340;&#20449;&#24565;&#20307;&#31995;&#26469;&#30830;&#23450;&#22312;&#19968;&#20010;&#26032;&#30340;&#29677;&#32423;&#20013;&#35841;&#23558;&#26159;&#26379;&#21451;&#25110;&#25932;&#20154;&#65307;&#20320;&#26681;&#25454;&#33258;&#24049;&#23545;&#29238;&#27597;&#25110;&#32769;&#24072;&#30340;&#20154;&#26684;&#30340;&#35299;&#35835;&#26469;&#25214;&#21040;&#24212;&#23545;&#20182;&#20204;&#30340;&#31574;&#30053;&#12290;</p><p class="content">&#24515;&#29702;&#23398;&#23478;&#20174;&#35768;&#22810;&#35282;&#24230;&#23545;&#20154;&#26684;&#36827;&#34892;&#20102;&#23450;&#20041;&#65292;&#20854;&#20013;&#26377;&#20004;&#20010;&#22522;&#26412;&#27010;&#24565;&#26159;&#19968;&#33268;&#30340;&#65306;<span class="kaiti">&#29420;&#29305;&#24615;</span>&#20197;&#21450;<span class="kaiti">&#34892;&#20026;&#30340;&#29305;&#24449;&#24615;&#27169;&#24335;</span>&#12290;&#25105;&#20204;&#23558;<span class="bold">&#20154;&#26684;</span>&#65288;personality&#65292;&#20063;&#35793;&#20026;&#8220;&#20010;&#24615;&#8221;&#65289;&#23450;&#20041;&#20026;&#65306;&#19968;&#31995;&#21015;&#22797;&#26434;&#30340;&#24515;&#29702;&#21697;&#36136;&#65292;&#20855;&#26377;&#36328;&#26102;&#38388;&#12289;&#36328;&#24773;&#22659;&#19968;&#33268;&#24615;&#30340;&#29305;&#28857;&#65292;&#23545;&#20010;&#20307;&#34892;&#20026;&#30340;&#29305;&#24449;&#24615;&#27169;&#24335;&#26377;&#29420;&#29305;&#30340;&#24433;&#21709;&#12290;</p><p class="content">&#20154;&#26684;&#29702;&#35770;&#26159;&#23545;&#20010;&#20307;&#20154;&#26684;&#32467;&#26500;&#21644;&#21151;&#33021;&#30340;&#20551;&#35774;&#24615;&#35828;&#26126;&#12290;&#23427;&#20204;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#36798;&#25104;&#24515;&#29702;&#23398;&#30340;&#20004;&#20010;&#20027;&#35201;&#30446;&#26631;&#65306;(1)&#29702;&#35299;&#20154;&#26684;&#30340;&#32467;&#26500;&#12289;&#36215;&#28304;&#20197;&#21450;&#19982;&#27492;&#26377;&#20851;&#30340;&#29305;&#28857;&#65307;(2)&#22522;&#20110;&#20154;&#26684;&#27979;&#37327;&#39044;&#27979;&#34892;&#20026;&#21644;&#29983;&#27963;&#20107;&#20214;&#12290;&#19981;&#21516;&#30340;&#29702;&#35770;&#23545;&#20154;&#22312;&#19968;&#23450;&#26465;&#20214;&#19979;&#22914;&#20309;&#20570;&#20986;&#21453;&#24212;&#25110;&#34920;&#29616;&#20986;&#36866;&#24212;&#34892;&#20026;&#26377;&#19981;&#21516;&#30340;&#39044;&#27979;&#12290;</p><p class="content">&#22312;&#32771;&#23519;&#20960;&#20010;&#20027;&#35201;&#30340;&#29702;&#35770;&#26041;&#27861;&#20043;&#21069;&#65292;&#25105;&#20204;&#24212;&#35813;&#20102;&#35299;&#19968;&#19979;&#20026;&#20160;&#20040;&#20250;&#26377;&#36825;&#20040;&#22810;&#19981;&#21516;&#30340;&#65288;&#36890;&#24120;&#26159;&#23545;&#31435;&#30340;&#65289;&#29702;&#35770;&#12290;&#30001;&#20110;&#29702;&#35770;&#23478;&#20204;&#30340;&#20986;&#21457;&#28857;&#12289;&#25968;&#25454;&#30340;&#26469;&#28304;&#20197;&#21450;&#35299;&#37322;&#30340;&#29616;&#35937;&#19981;&#21516;&#65292;&#20182;&#20204;&#30740;&#31350;&#20154;&#26684;&#30340;&#26041;&#27861;&#20063;&#19981;&#21516;&#12290;&#26377;&#20123;&#30528;&#37325;&#20110;&#20010;&#20307;&#20154;&#26684;&#30340;&#32467;&#26500;&#65292;&#32780;&#21478;&#19968;&#20123;&#21017;&#20851;&#27880;&#20154;&#26684;&#26159;&#22914;&#20309;&#21457;&#23637;&#30340;&#12290;&#26377;&#20123;&#23545;&#20010;&#20307;&#20570;&#20160;&#20040;&#24863;&#20852;&#36259;&#65292;&#26080;&#35770;&#26159;&#29305;&#23450;&#34892;&#20026;&#36824;&#26159;&#37325;&#35201;&#30340;&#29983;&#27963;&#20107;&#20214;&#12290;&#32780;&#21478;&#22806;&#19968;&#20123;&#30740;&#31350;&#30340;&#26159;&#20154;&#20204;&#23545;&#33258;&#24049;&#30340;&#29983;&#27963;&#24863;&#21463;&#22914;&#20309;&#12290;&#26368;&#21518;&#65292;&#19968;&#20123;&#29702;&#35770;&#35797;&#22270;&#35299;&#37322;&#37027;&#20123;&#26377;&#24515;&#29702;&#38382;&#39064;&#30340;&#20010;&#20307;&#30340;&#20154;&#26684;&#29305;&#28857;&#65292;&#32780;&#36824;&#26377;&#19968;&#20123;&#20851;&#27880;&#30340;&#26159;&#20581;&#24247;&#30340;&#20010;&#20307;&#12290;&#25152;&#20197;&#35828;&#65292;&#27599;&#20010;&#29702;&#35770;&#37117;&#21487;&#20197;&#35299;&#37322;&#20154;&#26684;&#30340;&#19968;&#37096;&#20998;&#65292;&#32508;&#21512;&#36215;&#26469;&#23601;&#21487;&#20197;&#20351;&#25105;&#20204;&#23545;&#20154;&#24615;&#26377;&#26356;&#22810;&#30340;&#20102;&#35299;&#12290;</p><p class="content">&#25105;&#20204;&#30340;&#30446;&#30340;&#26159;&#25552;&#20379;&#32473;&#22823;&#23478;&#19968;&#20010;&#29702;&#35299;&#20154;&#26684;&#26085;&#24120;&#32463;&#39564;&#30340;&#26694;&#26550;&#12290;&#20294;&#22312;&#24320;&#22987;&#20043;&#21069;&#65292;&#35831;&#32771;&#34385;&#20197;&#19979;&#20960;&#20010;&#38382;&#39064;&#65306;&#22914;&#26524;&#20320;&#34987;&#24515;&#29702;&#23398;&#23478;&#30740;&#31350;&#65292;&#20320;&#35748;&#20026;&#20182;&#20204;&#20250;&#22914;&#20309;&#25551;&#36848;&#20320;&#30340;&#20154;&#26684;&#29305;&#28857;&#65311;&#20182;&#20204;&#20250;&#35748;&#20026;&#20320;&#30340;&#21738;&#20123;&#26089;&#26399;&#32463;&#21382;&#23545;&#20320;&#29616;&#22312;&#30340;&#34892;&#20026;&#21644;&#24605;&#32771;&#27169;&#24335;&#20135;&#29983;&#20102;&#24433;&#21709;&#65311;&#20320;&#29616;&#20170;&#21738;&#20123;&#29366;&#20917;&#23545;&#20320;&#30340;&#34892;&#20026;&#21644;&#24605;&#32500;&#26041;&#24335;&#20135;&#29983;&#20102;&#37325;&#35201;&#30340;&#24433;&#21709;&#65311;&#26159;&#20160;&#20040;&#20351;&#24471;&#20320;&#19982;&#30456;&#21516;&#29615;&#22659;&#20013;&#30340;&#20854;&#20182;&#20010;&#20307;&#30456;&#24322;&#65311;&#26412;&#31456;&#21487;&#20197;&#24110;&#20320;&#25214;&#21040;&#36825;&#20123;&#38382;&#39064;&#30340;&#35814;&#32454;&#31572;&#26696;&#12290;</p><chapterlast>&#10048;</chapterlast></body></html>