<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> How You Know &#20320;&#24590;&#20040;&#30693;&#36947;</SPAN></FONT><BR><SPAN class=headers>Date:</SPAN></B><SPAN class=RefText> 2014 &#24180; 12 &#26376;</SPAN> 
<P></P><SPAN class=RefText></SPAN></FONT>
<P><BR>&#25105;&#35835;&#36807;&#32500;&#23572;&#21704;&#26460;&#23433;&nbsp;(Villehardouin)&nbsp;&#30340;&#31532;&#22235;&#27425;&#21313;&#23383;&#20891;&#32534;&#24180;&#21490;&#33267;&#23569;&#20004;&#36941;&#65292;&#20063;&#35768;&#19977;&#36941;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#25105;&#24517;&#39035;&#20889;&#19979;&#25105;&#25152;&#35760;&#24471;&#30340;&#19968;&#20999;&#65292;&#25105;&#24576;&#30097;&#23427;&#20250;&#27604;&#19968;&#39029;&#22810;&#24471;&#22810;&#12290;</P>
<P><FONT color=#800000>&#20056;&#20197;&#20960;&#30334;&#65292;&#24403;&#25105;&#30475;&#30528;&#25105;&#30340;&#20070;&#26550;&#26102;&#65292;&#25105;&#23601;&#26377;&#19968;&#31181;&#19981;&#23433;&#30340;&#24863;&#35273;&#12290;&#22914;&#26524;&#25105;&#23545;&#36825;&#20123;&#20070;&#30340;&#35760;&#24518;&#22914;&#27492;&#20043;&#23569;&#65292;&#37027;&#20040;&#35835;&#25152;&#26377;&#36825;&#20123;&#20070;&#26377;&#20160;&#20040;&#29992;&#21602;&#65311;</FONT><BR><BR>&#20960;&#20010;&#26376;&#21069;&#65292;&#24403;&#25105;&#38405;&#35835;&#24247;&#26031;&#22374;&#26031;&#183;&#37324;&#24503;&#65288;Constance&nbsp;Reid&#65289;&#25776;&#20889;&#30340;&#20986;&#33394;&#30340;&#24076;&#23572;&#20271;&#29305;&#20256;&#35760;&#26102;&#65292;&#25105;&#25214;&#21040;&#20102;&#36825;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#65292;&#21363;&#20351;&#19981;&#26159;&#36825;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#65292;&#33267;&#23569;&#20063;&#35753;&#25105;&#24863;&#35273;&#26356;&#22909;&#20102;&#12290;</P>
<P><SPAN class=extract>&#22905;&#20889;&#36947;&#65306;<BR>&#24076;&#23572;&#20271;&#29305;&#23545;&#25968;&#23398;&#35762;&#24231;&#27809;&#26377;&#32784;&#24515;&#65292;&#22240;&#20026;&#25968;&#23398;&#35762;&#24231;&#21521;&#23398;&#29983;&#28748;&#36755;&#22823;&#37327;&#20107;&#23454;&#65292;&#21364;&#27809;&#26377;&#25945;&#20182;&#20204;&#22914;&#20309;&#25552;&#20986;&#38382;&#39064;&#24182;&#35299;&#20915;&#38382;&#39064;&#12290;&#20182;&#32463;&#24120;&#21578;&#35785;&#20182;&#20204;&#8220;&#38382;&#39064;&#30340;&#23436;&#32654;&#34920;&#36848;&#24050;&#32463;&#26159;&#35299;&#20915;&#26041;&#26696;&#30340;&#19968;&#21322;&#8221;&#12290;</SPAN></P>
<P><BR>&#22312;&#25105;&#30475;&#26469;&#65292;&#36825;&#19968;&#28857;&#19968;&#30452;&#24456;&#37325;&#35201;&#65292;&#22312;&#21548;&#21040;&#24076;&#23572;&#20271;&#29305;&#30340;&#35777;&#23454;&#21518;&#65292;&#25105;&#26356;&#21152;&#30830;&#20449;&#36825;&#19968;&#28857;&#12290;<BR><BR>&#20294;&#25105;&#26368;&#21021;&#26159;&#22914;&#20309;&#30456;&#20449;&#36825;&#20010;&#24819;&#27861;&#30340;&#21602;&#65311;&#32467;&#21512;&#20102;&#25105;&#33258;&#24049;&#30340;&#32463;&#39564;&#21644;&#25105;&#35835;&#36807;&#30340;&#20854;&#20182;&#20869;&#23481;&#12290;&#37027;&#19968;&#21051;&#25105;&#20160;&#20040;&#37117;&#19981;&#35760;&#24471;&#20102;&#65281;&#26368;&#32456;&#25105;&#24536;&#35760;&#20102;&#24076;&#23572;&#20271;&#29305;&#20063;&#35777;&#23454;&#20102;&#36825;&#19968;&#28857;&#12290;&#20294;&#25105;&#23545;&#36825;&#20010;&#24819;&#27861;&#37325;&#35201;&#24615;&#30340;&#26085;&#30410;&#22686;&#24378;&#30340;&#20449;&#24565;&#20173;&#28982;&#26159;&#25105;&#20174;&#36825;&#26412;&#20070;&#20013;&#23398;&#21040;&#30340;&#19996;&#35199;&#65292;&#21363;&#20351;&#22312;&#25105;&#24536;&#35760;&#20102;&#25105;&#23398;&#36807;&#23427;&#20043;&#21518;&#12290;<BR><BR><SPAN class=extract>&#38405;&#35835;&#21644;&#32463;&#39564;&#21487;&#20197;&#35757;&#32451;&#20320;&#30340;&#19990;&#30028;&#35266;&#12290;&#21363;&#20351;&#20320;&#24536;&#35760;&#20102;&#36825;&#27573;&#32463;&#21382;&#25110;&#20320;&#35835;&#36807;&#30340;&#20869;&#23481;&#65292;&#23427;&#23545;&#20320;&#30340;&#19990;&#30028;&#27169;&#22411;&#30340;&#24433;&#21709;&#20173;&#28982;&#23384;&#22312;&#12290;&#20320;&#30340;&#22836;&#33041;&#23601;&#20687;&#19968;&#20010;&#24050;&#32534;&#35793;&#30340;&#31243;&#24207;&#65292;&#20294;&#20320;&#21364;&#22833;&#21435;&#20102;&#23427;&#30340;&#26469;&#28304;&#12290;&#23427;&#26377;&#25928;&#65292;&#20294;&#20320;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#12290;<BR></SPAN><BR><SPAN class=extract>&#25105;&#20174;&#32500;&#23572;&#21704;&#26460;&#23433;&#30340;&#32534;&#24180;&#21490;&#20013;&#23547;&#25214;&#30340;&#22320;&#26041;&#19981;&#26159;&#25105;&#20174;&#20013;&#35760;&#20303;&#30340;&#19996;&#35199;&#65292;&#32780;&#26159;&#25105;&#23545;&#21313;&#23383;&#20891;&#19996;&#24449;&#12289;&#23041;&#23612;&#26031;&#12289;&#20013;&#19990;&#32426;&#25991;&#21270;&#12289;&#25915;&#22478;&#25112;&#31561;&#30340;&#24515;&#26234;&#27169;&#22411;&#12290;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#25105;&#19981;&#33021;&#26356;&#29992;&#24515;&#22320;&#38405;&#35835;&#65292;&#20294;&#33267;&#23569;&#38405;&#35835;&#30340;&#25910;&#33719;&#24182;&#19981;&#20687;&#30475;&#19978;&#21435;&#37027;&#20040;&#23567;&#12290;<BR><BR>&#22238;&#24819;&#36215;&#26469;&#65292;&#36825;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#20107;&#24773;&#20043;&#19968;&#12290;&#20294;&#36825;&#23545;&#25105;&#26469;&#35828;&#26159;&#19968;&#20010;&#24778;&#21916;&#65292;&#24819;&#24517;&#23545;&#20219;&#20309;&#20854;&#20182;&#22240;&#20026;&#65288;&#26174;&#28982;&#65289;&#24536;&#35760;&#20182;&#20204;&#35835;&#36807;&#30340;&#19996;&#35199;&#32780;&#24863;&#21040;&#19981;&#23433;&#30340;&#20154;&#26469;&#35828;&#20063;&#26159;&#22914;&#27492;&#12290;</SPAN><BR><BR>&#19981;&#36807;&#65292;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#19981;&#20165;&#20165;&#33021;&#35753;&#20320;&#23545;&#36951;&#24536;&#24863;&#35273;&#22909;&#19968;&#28857;&#12290;&#26377;&#20855;&#20307;&#30340;&#24433;&#21709;&#12290;<BR><BR>&#20363;&#22914;&#65292;<SPAN class=extract>&#38405;&#35835;&#21644;&#32463;&#39564;&#36890;&#24120;&#26159;&#22312;&#21457;&#29983;&#26102;&#20351;&#29992;&#24744;&#24403;&#26102;&#30340;&#22823;&#33041;&#29366;&#24577;&#36827;&#34892;&#8220;&#32534;&#35793;&#8221;&#30340;&#12290;<FONT color=#004040>&#21516;&#19968;&#26412;&#20070;&#22312;&#20320;&#20154;&#29983;&#30340;&#19981;&#21516;&#38454;&#27573;&#20250;&#26377;&#19981;&#21516;&#30340;&#32534;&#36753;&#26041;&#24335;&#12290;&#36825;&#24847;&#21619;&#30528;&#37325;&#35201;&#30340;&#20070;&#31821;&#38750;&#24120;&#20540;&#24471;&#22810;&#27425;&#38405;&#35835;&#12290;</FONT></SPAN>&#25105;&#36807;&#21435;&#24120;&#24120;&#23545;&#37325;&#35835;&#20070;&#31821;&#24863;&#21040;&#26377;&#20123;&#30097;&#34385;&#12290;&#25105;&#26080;&#24847;&#35782;&#22320;&#23558;&#38405;&#35835;&#19982;&#26408;&#24037;&#31561;&#24037;&#20316;&#28151;&#20026;&#19968;&#35848;&#65292;&#26408;&#24037;&#31561;&#24037;&#20316;&#24517;&#39035;&#37325;&#26032;&#20570;&#26576;&#20214;&#20107;&#23601;&#34920;&#26126;&#20320;&#31532;&#19968;&#27425;&#20570;&#38169;&#20102;&#12290;&#32780;&#29616;&#22312;&#8220;&#24050;&#35835;&#8221;&#36825;&#20010;&#30701;&#35821;&#20284;&#20046;&#20960;&#20046;&#26684;&#24335;&#38169;&#35823;&#12290;<BR><BR>&#26377;&#36259;&#30340;&#26159;&#65292;&#36825;&#31181;&#21547;&#20041;&#19981;&#20165;&#38480;&#20110;&#20070;&#31821;&#12290;&#25216;&#26415;&#23558;&#36234;&#26469;&#36234;&#22810;&#22320;&#20351;&#37325;&#28201;&#25105;&#20204;&#30340;&#32463;&#21382;&#25104;&#20026;&#21487;&#33021;&#12290;<SPAN class=extract>&#20170;&#22825;&#65292;&#24403;&#20154;&#20204;&#36825;&#26679;&#20570;&#26102;&#65292;&#36890;&#24120;&#26159;&#20026;&#20102;&#20877;&#27425;&#20139;&#21463;&#23427;&#20204;&#65288;&#20363;&#22914;&#65292;&#24403;&#26597;&#30475;&#26053;&#34892;&#30340;&#29031;&#29255;&#26102;&#65289;&#25110;&#22312;&#32534;&#35793;&#30340;&#20195;&#30721;&#20013;&#25214;&#21040;&#26576;&#20123;&#38169;&#35823;&#30340;&#26681;&#28304;&#65288;&#20363;&#22914;&#65292;&#24403;&#26031;&#33922;&#33452;&#183;&#24343;&#33713;&#65288;Stephen&nbsp;Fry&#65289;&#25104;&#21151;&#22320;&#35760;&#20303;&#20102;&#38459;&#27490;&#20182;&#21809;&#27468;&#30340;&#31461;&#24180;&#21019;&#20260;&#26102;&#65289;&nbsp;&#12290;</SPAN>&#20294;&#38543;&#30528;&#35760;&#24405;&#21644;&#22238;&#25918;&#29983;&#27963;&#30340;&#25216;&#26415;&#19981;&#26029;&#36827;&#27493;&#65292;&#20154;&#20204;&#22312;&#27809;&#26377;&#20219;&#20309;&#30446;&#26631;&#30340;&#24773;&#20917;&#19979;&#37325;&#28201;&#32463;&#21382;&#21487;&#33021;&#20250;&#21464;&#24471;&#24456;&#24120;&#35265;&#65292;&#21482;&#26159;&#20026;&#20102;&#20877;&#27425;&#20174;&#20013;&#23398;&#20064;&#65292;&#23601;&#20687;&#37325;&#35835;&#19968;&#26412;&#20070;&#26102;&#19968;&#26679;&#12290;<BR><BR>&#26368;&#32456;&#65292;&#25105;&#20204;&#19981;&#20165;&#33021;&#22815;&#22238;&#25918;&#20307;&#39564;&#65292;&#36824;&#33021;&#22815;&#32034;&#24341;&#29978;&#33267;&#32534;&#36753;&#23427;&#20204;&#12290;&#22240;&#27492;&#65292;&#23613;&#31649;&#19981;&#30693;&#36947;&#22914;&#20309;&#30693;&#36947;&#20107;&#24773;&#20284;&#20046;&#26159;&#20154;&#31867;&#30340;&#19968;&#37096;&#20998;&#65292;&#20294;&#20107;&#23454;&#21487;&#33021;&#24182;&#38750;&#22914;&#27492;&#12290;<BR><BR><BR><BR>&#24863;&#35874;&#33832;&#22982;&#183;&#22885;&#23572;&#29305;&#26364;&#12289;&#26480;&#35199;&#21345;&#183;&#21033;&#25991;&#26031;&#39039;