<strong><font color="blue">&#30740;&#31350;&#36807;&#31243; : </font></strong><H2 class=secondTitle><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#30740;&#31350;&#36807;&#31243;</SPAN></FONT></H2>
<P class=content>&#24515;&#29702;&#23398;&#30340;&#30740;&#31350;&#36807;&#31243;&#21487;&#20197;&#21010;&#20998;&#20026;&#20960;&#20010;&#27493;&#39588;&#65292;&#23427;&#20204;&#36890;&#24120;&#26159;&#20381;&#27425;&#21457;&#29983;&#30340;&#65288;&#35265;<SPAN class=bold>&#22270;2.1</SPAN>&#65289;&#12290;<SPAN class=kaiti>&#31532;&#19968;&#27493;</SPAN>&#65292;&#35266;&#23519;&#12289;&#20449;&#24565;&#12289;&#20449;&#24687;&#20197;&#21450;&#19968;&#33324;&#30693;&#35782;&#20351;&#19968;&#20010;&#20154;&#33804;&#29983;&#20986;&#19968;&#20010;&#26032;&#24819;&#27861;&#65292;&#25110;&#32773;&#23545;&#26576;&#31181;&#29616;&#35937;&#26377;&#20102;&#19981;&#21516;&#30340;&#24605;&#36335;&#12290;&#36825;&#26159;&#20856;&#22411;&#30340;&#24515;&#29702;&#23398;&#30740;&#31350;&#36807;&#31243;&#30340;&#32903;&#22987;&#12290;&#30740;&#31350;&#32773;&#30340;&#38382;&#39064;&#26159;&#20174;&#20309;&#32780;&#26469;&#30340;&#65311;&#20854;&#20013;&#19968;&#20123;&#26469;&#28304;&#20110;&#23545;&#29615;&#22659;&#20013;&#30340;&#20107;&#20214;&#12289;&#20154;&#29289;&#21644;&#21160;&#29289;&#30340;&#30452;&#25509;&#35266;&#23519;&#65292;&#21478;&#19968;&#20123;&#21017;&#26469;&#28304;&#20110;&#36825;&#20123;&#39046;&#22495;&#30340;&#20256;&#32479;&#20869;&#23481;&#65306;&#19968;&#20123;&#38382;&#39064;&#34987;&#30475;&#20570;&#20174;&#26089;&#26399;&#23398;&#32773;&#20256;&#19979;&#26469;&#30340;&#8220;&#23578;&#26410;&#35299;&#31572;&#30340;&#37325;&#22823;&#38382;&#39064;&#8221;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#30740;&#31350;&#32773;&#20197;&#29420;&#29305;&#30340;&#26041;&#24335;&#26469;&#32452;&#21512;&#24050;&#26377;&#30340;&#24605;&#24819;&#65292;&#20197;&#25552;&#20986;&#21019;&#26032;&#30340;&#35266;&#28857;&#12290;&#24605;&#24819;&#32773;&#30495;&#27491;&#26377;&#21019;&#36896;&#21147;&#30340;&#26631;&#24535;&#26159;&#21457;&#29616;&#19968;&#20010;&#26032;&#30340;&#30495;&#29702;&#65292;&#23427;&#21487;&#20197;&#26397;&#30528;&#26356;&#22909;&#30340;&#26041;&#21521;&#25512;&#36827;&#31185;&#23398;&#21644;&#31038;&#20250;&#30340;&#21457;&#23637;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_061-01.jpg" data-w-new="1874px" data-w="1038px" data-ratio="1.805" active="true"> 
<P class=imgtitle>&#22270;2.1&#12288;&#23454;&#26045;&#21644;&#25253;&#21578;&#30740;&#31350;&#36807;&#31243;&#20013;&#30340;&#27493;&#39588;</P>
<P class=imgtitle>&#20026;&#20102;&#35828;&#26126;&#31185;&#23398;&#30740;&#31350;&#36807;&#31243;&#30340;&#27493;&#39588;&#65292;&#25105;&#20204;&#24341;&#29992;&#20102;&#19978;&#36848;&#30740;&#31350;&#39033;&#30446;&#65292;&#35813;&#30740;&#31350;&#30340;&#30446;&#30340;&#22312;&#20110;&#23547;&#25214;&#22418;&#29699;&#36816;&#21160;&#21592;&#23545;&#29699;&#22823;&#23567;&#30340;&#24863;&#30693;&#19982;&#20854;&#23454;&#38469;&#30340;&#24179;&#22343;&#20987;&#29699;&#29575;&#20043;&#38388;&#30340;&#20851;&#31995;(Witt&amp;Proffitt,2005)&#12290;</P></DIV>
<P class=content>&#22312;&#24515;&#29702;&#23398;&#23478;&#31215;&#32047;&#26377;&#20851;&#29616;&#35937;&#30340;&#20449;&#24687;&#26102;&#65292;&#20182;&#20204;&#21019;&#36896;&#20986;&#21508;&#31181;&#29702;&#35770;&#65292;&#36825;&#20123;&#29702;&#35770;&#21464;&#25104;&#20102;&#38416;&#37322;&#30740;&#31350;&#38382;&#39064;&#30340;&#19968;&#20010;&#37325;&#35201;&#32972;&#26223;&#12290;<SPAN class=bold>&#29702;&#35770;</SPAN>(theory)&#26159;&#19968;&#20010;&#32452;&#32455;&#36215;&#26469;&#30340;&#27010;&#24565;&#38598;&#21512;&#65292;&#21487;&#20197;&#29992;&#26469;<SPAN class=kaiti>&#35299;&#37322;</SPAN>&#19968;&#31181;&#29616;&#35937;&#25110;&#19968;&#31995;&#21015;&#29616;&#35937;&#12290;&#22823;&#22810;&#25968;&#24515;&#29702;&#23398;&#29702;&#35770;&#37117;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#26680;&#24515;&#65292;&#21363;<SPAN class=bold>&#20915;&#23450;&#35770;</SPAN>(determinism)&#30340;&#20551;&#35774;&#12290;&#36825;&#19968;&#20551;&#35774;&#35748;&#20026;&#65292;&#19968;&#20999;&#20107;&#20214;&#65292;&#21253;&#25324;&#29289;&#29702;&#30340;&#12289;&#24515;&#29702;&#30340;&#25110;&#32773;&#26159;&#34892;&#20026;&#30340;&#65292;&#37117;&#26159;&#29305;&#23450;&#22240;&#26524;&#20851;&#31995;&#30340;&#32467;&#26524;&#65292;&#25110;&#32773;&#35828;&#26159;&#30001;&#20854;&#25152;&#20915;&#23450;&#30340;&#12290;&#36825;&#20123;&#22240;&#26524;&#22240;&#32032;&#34987;&#38480;&#23450;&#22312;&#20010;&#20307;&#29615;&#22659;&#25110;&#20010;&#20154;&#20043;&#20869;&#12290;&#30740;&#31350;&#32773;&#36824;&#20551;&#35774;&#34892;&#20026;&#21644;&#24515;&#29702;&#36807;&#31243;&#20197;<SPAN class=kaiti>&#26377;&#35268;&#24459;&#30340;&#26041;&#24335;</SPAN>&#30456;&#32852;&#31995;&#65292;&#23427;&#20204;&#30340;&#20851;&#31995;&#21644;&#27169;&#24335;&#21487;&#20197;&#36890;&#36807;&#30740;&#31350;&#34987;&#21457;&#29616;&#21644;&#25581;&#31034;&#20986;&#26469;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#24515;&#29702;&#23398;&#29702;&#35770;&#24635;&#26159;&#38416;&#36848;&#28508;&#34255;&#22312;&#36825;&#20123;&#26377;&#35268;&#24459;&#27169;&#24335;&#20013;&#30340;&#24433;&#21709;&#22240;&#32032;&#12290;</P>
<P class=content>&#24403;&#19968;&#20010;&#29702;&#35770;&#22312;&#24515;&#29702;&#23398;&#39046;&#22495;&#34987;&#25552;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#20154;&#20204;&#36890;&#24120;&#24076;&#26395;&#23427;&#26082;&#33021;&#35299;&#37322;&#24050;&#26377;&#30340;&#20107;&#23454;&#65292;&#20063;&#33021;&#22815;&#20135;&#29983;&#26032;&#30340;&#20551;&#35774;&#12290;&#20135;&#29983;&#26032;&#30340;&#20551;&#35774;&#26159;&#30740;&#31350;&#36807;&#31243;&#30340;<SPAN class=kaiti>&#31532;&#20108;&#27493;</SPAN>&#12290;<SPAN class=bold>&#20551;&#35774;</SPAN>(hypothesis)&#26159;&#23545;&#21407;&#22240;&#21644;&#32467;&#26524;&#20851;&#31995;&#30340;&#35797;&#25506;&#24615;&#30340;&#12289;&#21487;&#20197;&#26816;&#39564;&#30340;&#38416;&#36848;&#12290;&#19968;&#33324;&#32780;&#35328;&#65292;&#20551;&#35774;&#24635;&#26159;&#34987;&#25551;&#36848;&#20026;&#8220;&#22914;&#26524;&#8230;&#8230;&#37027;&#20040;&#8230;&#8230;&#8221;&#30340;&#24418;&#24335;&#65292;&#20027;&#35201;&#25351;&#29305;&#23450;&#30340;&#32467;&#26524;&#26159;&#20174;&#29305;&#23450;&#30340;&#26465;&#20214;&#20013;&#24471;&#26469;&#30340;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#21487;&#20197;&#39044;&#26399;&#65292;&#22914;&#26524;&#20799;&#31461;&#22312;&#30005;&#35270;&#20013;&#30475;&#20102;&#22823;&#37327;&#26292;&#21147;&#30340;&#22330;&#38754;&#65292;&#37027;&#20040;&#65292;&#20182;&#20204;&#23558;&#23545;&#21516;&#20276;&#34920;&#29616;&#20986;&#26356;&#22810;&#30340;&#25915;&#20987;&#34892;&#20026;&#12290;&#30740;&#31350;&#23601;&#26159;&#29992;&#26469;&#39564;&#35777;&#8220;<SPAN class=kaiti>&#22914;&#26524;</SPAN>&#8221;&#21644;&#8220;<SPAN class=kaiti>&#37027;&#20040;</SPAN>&#8221;&#20043;&#38388;&#30340;&#32852;&#31995;&#12290;<SPAN class=kaiti>&#31532;&#19977;&#27493;</SPAN>&#65292;&#30740;&#31350;&#32773;&#20204;&#23558;&#22522;&#20110;<SPAN class=kaiti>&#31185;&#23398;&#26041;&#27861;</SPAN>&#21435;&#39564;&#35777;&#20182;&#20204;&#30340;&#20551;&#35774;&#12290;&#31185;&#23398;&#26041;&#27861;&#26159;&#19968;&#32452;&#32508;&#21512;&#30340;&#31243;&#24207;&#65292;&#21253;&#21547;&#20102;&#20197;&#38480;&#21046;&#35823;&#24046;&#28304;&#30340;&#26041;&#24335;&#25910;&#38598;&#21644;&#35299;&#37322;&#35777;&#25454;&#24182;&#24471;&#20986;&#21487;&#38752;&#32467;&#35770;&#30340;&#25152;&#26377;&#27493;&#39588;&#12290;&#24515;&#29702;&#23398;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#21487;&#20197;&#34987;&#35270;&#20026;&#19968;&#38376;&#31185;&#23398;&#65292;&#35201;&#30475;&#23427;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#36981;&#20174;&#31185;&#23398;&#26041;&#27861;&#25152;&#24314;&#31435;&#30340;&#35268;&#21017;&#12290;&#36825;&#19968;&#31456;&#30340;&#35768;&#22810;&#20869;&#23481;&#37117;&#26159;&#22312;&#25551;&#36848;&#36825;&#31181;&#31185;&#23398;&#26041;&#27861;&#12290;&#19968;&#26086;&#30740;&#31350;&#32773;&#25910;&#38598;&#22909;&#20102;&#25968;&#25454;&#65292;&#20182;&#20204;&#20415;&#36827;&#20837;&#30740;&#31350;&#36807;&#31243;&#30340;<SPAN class=kaiti>&#31532;&#22235;&#27493;</SPAN>&#65292;&#21363;&#20998;&#26512;&#25968;&#25454;&#24182;&#24471;&#20986;&#32467;&#35770;&#12290;</P>
<P class=content>&#22914;&#26524;&#20182;&#20204;&#30456;&#20449;&#37027;&#20123;&#32467;&#35770;&#23558;&#20250;&#23545;&#36825;&#20010;&#39046;&#22495;&#20135;&#29983;&#24433;&#21709;&#65292;&#30740;&#31350;&#32773;&#23601;&#20250;&#36827;&#20837;<SPAN class=kaiti>&#31532;&#20116;&#27493;</SPAN>&#65292;&#21363;&#21521;&#26399;&#21002;&#25552;&#20132;&#35770;&#25991;&#20197;&#27714;&#21457;&#34920;&#12290;&#20026;&#20102;&#20351;&#21457;&#34920;&#25104;&#20026;&#21487;&#33021;&#65292;&#30740;&#31350;&#32773;&#24517;&#39035;&#20197;&#20854;&#20182;&#30740;&#31350;&#32773;&#33021;&#22815;&#29702;&#35299;&#21644;&#35780;&#20215;&#30340;&#24418;&#24335;&#20445;&#23384;&#23436;&#25972;&#30340;&#35266;&#23519;&#35760;&#24405;&#21644;&#25968;&#25454;&#20998;&#26512;&#12290;&#30740;&#31350;&#27493;&#39588;&#26159;&#31105;&#27490;&#20445;&#23494;&#30340;&#65292;&#22240;&#20026;&#25152;&#26377;&#30340;&#25968;&#25454;&#21644;&#26041;&#27861;&#26368;&#32456;&#37117;&#24517;&#39035;&#20844;&#24320;&#25509;&#21463;<SPAN class=kaiti>&#20844;&#24320;&#26816;&#39564;</SPAN>&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20854;&#20182;&#30740;&#31350;&#32773;&#24517;&#39035;&#26377;&#26426;&#20250;&#21435;&#26816;&#26597;&#12289;&#25209;&#35780;&#12289;&#37325;&#22797;&#25110;&#32773;&#21453;&#39539;&#25968;&#25454;&#21644;&#26041;&#27861;&#12290;</P>
<P class=content>&#22823;&#22810;&#25968;&#24515;&#29702;&#23398;&#30740;&#31350;&#21457;&#34920;&#22312;&#23398;&#26415;&#26399;&#21002;&#19978;&#65292;&#36825;&#20123;&#26399;&#21002;&#30001;&#19968;&#20123;&#32452;&#32455;&#22914;&#32654;&#22269;&#24515;&#29702;&#23398;&#21327;&#20250;(APA)&#25110;&#24515;&#29702;&#31185;&#23398;&#21327;&#20250;(APS)&#20986;&#29256;&#12290;&#30740;&#31350;&#21407;&#31295;&#25237;&#21040;&#36825;&#20123;&#26399;&#21002;&#21518;&#37117;&#35201;&#32463;&#21382;<SPAN class=kaiti>&#21516;&#34892;&#35780;&#23457;</SPAN>&#30340;&#36807;&#31243;&#12290;&#27599;&#20010;&#31295;&#20214;&#37117;&#20027;&#35201;&#23492;&#32473;&#20004;&#21040;&#20116;&#20301;&#26412;&#39046;&#22495;&#30340;&#19987;&#23478;&#65292;&#36825;&#20123;&#19987;&#23478;&#23545;&#31295;&#20214;&#30340;&#22522;&#26412;&#21407;&#29702;&#12289;&#26041;&#27861;&#20197;&#21450;&#32467;&#26524;&#36827;&#34892;&#35814;&#32454;&#30340;&#20998;&#26512;&#12290;&#21482;&#26377;&#19987;&#23478;&#20204;&#36275;&#22815;&#28385;&#24847;&#30340;&#31295;&#20214;&#25165;&#33021;&#22312;&#26399;&#21002;&#19978;&#21457;&#34920;&#65292;&#36825;&#26159;&#19968;&#20010;&#20005;&#26684;&#30340;&#36807;&#31243;&#12290;&#20363;&#22914;&#65292;2007&#24180;&#32654;&#22269;&#24515;&#29702;&#23398;&#21327;&#20250;(2008)&#20986;&#29256;&#30340;&#26399;&#21002;&#25298;&#32477;&#20102;76%&#25237;&#26469;&#30340;&#31295;&#20214;&#12290;&#21516;&#34892;&#35780;&#23457;&#36807;&#31243;&#24182;&#19981;&#23436;&#32654;&#65292;&#27627;&#26080;&#30097;&#38382;&#20250;&#24573;&#30053;&#19968;&#20123;&#26377;&#20215;&#20540;&#30340;&#30740;&#31350;&#65292;&#20854;&#20013;&#19968;&#20123;&#29978;&#33267;&#34987;&#19981;&#20844;&#24179;&#22320;&#36951;&#28431;&#20102;&#12290;&#20294;&#26159;&#65292;&#24635;&#30340;&#26469;&#35828;&#65292;&#36825;&#19968;&#36807;&#31243;&#36824;&#26159;&#30830;&#20445;&#20102;&#20320;&#22312;&#22823;&#37096;&#20998;&#26399;&#21002;&#19978;&#35835;&#21040;&#30340;&#30740;&#31350;&#37117;&#36798;&#21040;&#20102;&#36739;&#39640;&#30340;&#26631;&#20934;&#12290;</P>
<P class=content>&#22312;<SPAN class=kaiti>&#31532;&#20116;&#27493;</SPAN>&#65292;&#24515;&#29702;&#23398;&#23478;&#20063;&#32463;&#24120;&#23581;&#35797;&#21521;&#26356;&#24191;&#27867;&#30340;&#20844;&#20247;&#20256;&#25773;&#20182;&#20204;&#30340;&#32467;&#26524;&#12290;&#22312;&#32654;&#22269;&#24515;&#29702;&#23398;&#21327;&#20250;&#30340;&#20027;&#24109;&#25253;&#21578;&#20013;&#65292;&#20052;&#27835;&#183;&#31859;&#21202;(Miller,1969)&#24471;&#20986;&#20102;&#19968;&#20010;&#33879;&#21517;&#30340;&#32467;&#35770;&#65306;&#19987;&#19994;&#24515;&#29702;&#23398;&#23478;&#30340;&#36131;&#20219;&#8220;&#26356;&#22810;&#30340;&#26159;&#25226;&#24515;&#29702;&#23398;&#20256;&#25480;&#32473;&#30495;&#27491;&#38656;&#35201;&#23427;&#30340;&#20154;&#65288;&#21253;&#25324;&#25152;&#26377;&#20154;&#65289;&#65292;&#32780;&#19981;&#21482;&#26159;&#25215;&#25285;&#19987;&#23478;&#30340;&#35282;&#33394;&#65292;&#25226;&#24515;&#29702;&#23398;&#24212;&#29992;&#20110;&#25105;&#20204;&#33258;&#36523;&#8221;(p.1071)&#12290;&#38024;&#23545;&#24191;&#27867;&#30340;&#35835;&#32773;&#21644;&#21548;&#20247;&#65292;&#24515;&#29702;&#23398;&#23478;&#32463;&#24120;&#33879;&#20070;&#21644;&#28436;&#35762;&#12290;&#20027;&#35201;&#30340;&#19987;&#19994;&#32452;&#32455;&#65292;&#22914;&#32654;&#22269;&#24515;&#29702;&#23398;&#21327;&#20250;&#21644;&#24515;&#29702;&#31185;&#23398;&#21327;&#20250;&#65292;&#20063;&#20250;&#21457;&#24067;&#26032;&#38395;&#21644;&#20030;&#21150;&#20844;&#20247;&#35770;&#22363;&#65292;&#30740;&#31350;&#32773;&#20511;&#27492;&#23558;&#24515;&#29702;&#23398;&#20256;&#25480;&#20986;&#21435;&#12290;</P>
<P class=content>&#30740;&#31350;&#36807;&#31243;&#30340;<SPAN class=kaiti>&#31532;&#20845;&#27493;</SPAN>&#26159;&#65292;&#31185;&#23398;&#30028;&#23545;&#27492;&#30740;&#31350;&#20570;&#20986;&#21453;&#24605;&#65292;&#35782;&#21035;&#20986;&#23427;&#25152;&#36951;&#30041;&#30340;&#27809;&#26377;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;&#22823;&#37096;&#20998;&#30740;&#31350;&#35770;&#25991;&#20197;&#19968;&#20010;&#8220;<SPAN class=kaiti>&#35752;&#35770;</SPAN>&#8221;&#37096;&#20998;&#26469;&#24320;&#22987;&#36825;&#19968;&#36807;&#31243;&#65292;&#30740;&#31350;&#32773;&#34920;&#26126;&#33258;&#24049;&#30740;&#31350;&#30340;&#24847;&#20041;&#21644;&#23616;&#38480;&#12290;&#20182;&#20204;&#21487;&#33021;&#20250;&#26126;&#30830;&#22320;&#25551;&#36848;&#20182;&#20204;&#35748;&#20026;&#26410;&#26469;&#20540;&#24471;&#24320;&#23637;&#30340;&#30740;&#31350;&#31867;&#22411;&#12290;&#22914;&#26524;&#25968;&#25454;&#27809;&#26377;&#23436;&#20840;&#25903;&#25345;&#20551;&#35774;&#65292;&#30740;&#31350;&#32773;&#24517;&#39035;&#37325;&#26032;&#24605;&#32771;&#20182;&#20204;&#30340;&#29702;&#35770;&#30340;&#30456;&#20851;&#26041;&#38754;&#12290;&#22240;&#32780;&#22312;&#29702;&#35770;&#21644;&#30740;&#31350;&#20043;&#38388;&#23384;&#22312;&#30528;&#25345;&#32493;&#30340;&#30456;&#20114;&#24433;&#21709;&#12290;&#21040;<SPAN class=kaiti>&#31532;&#19971;&#27493;</SPAN>&#65292;&#36215;&#21021;&#30340;&#30740;&#31350;&#32773;&#21450;&#20854;&#21516;&#20107;&#21487;&#33021;&#20250;&#23545;&#24320;&#25918;&#30340;&#38382;&#39064;&#20570;&#20986;&#22238;&#24212;&#24182;&#20877;&#27425;&#24320;&#22987;&#36825;&#19968;&#30740;&#31350;&#21608;&#26399;&#12290;</P>
<P class=content>&#24688;&#24403;&#20351;&#29992;&#31185;&#23398;&#26041;&#27861;&#26159;&#30740;&#31350;&#36807;&#31243;&#30340;&#26680;&#24515;&#12290;&#31185;&#23398;&#26041;&#27861;&#30340;&#30446;&#26631;&#26159;&#20351;&#24471;&#30740;&#31350;&#32773;&#25152;&#19979;&#30340;&#32467;&#35770;&#20855;&#26377;&#26368;&#22823;&#30340;<SPAN class=kaiti>&#23458;&#35266;&#24615;</SPAN>&#12290;&#32467;&#35770;&#26159;&#23458;&#35266;&#30340;&#65292;&#23427;&#20204;&#19981;&#21463;&#30740;&#31350;&#32773;&#30340;&#24773;&#32490;&#25110;&#20010;&#20154;&#20559;&#35265;&#30340;&#24433;&#21709;&#12290;&#19979;&#38754;&#20004;&#33410;&#37117;&#20197;&#8220;<SPAN class=kaiti>&#23545;&#23458;&#35266;&#24615;&#30340;&#25361;&#25112;</SPAN>&#8221;&#24320;&#22987;&#65292;&#36827;&#32780;&#25551;&#36848;&#30001;&#31185;&#23398;&#26041;&#27861;&#25152;&#25552;&#20986;&#30340;&#8220;<SPAN class=kaiti>&#34917;&#25937;&#25514;&#26045;</SPAN>&#8221;&#12290;