<strong><font color="blue">&#31070;&#32463;&#31995;&#32479;&#30340;&#27963;&#21160; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#21160;&#20316;&#30005;&#20301;</H4>
<P class=content>&#36804;&#20170;&#20026;&#27490;&#65292;&#25105;&#20204;&#20165;&#20165;&#31548;&#32479;&#22320;&#35848;&#21040;&#31070;&#32463;&#20803;&#8220;&#21457;&#20986;&#20449;&#24687;&#8221;&#65292;&#25110;&#24444;&#27492;&#8220;&#21050;&#28608;&#8221;&#12290;&#29616;&#22312;&#25105;&#20204;&#23558;&#27491;&#24335;&#22320;&#25551;&#36848;&#31070;&#32463;&#31995;&#32479;&#29992;&#20197;&#22788;&#29702;&#21644;&#20256;&#36882;&#20449;&#24687;&#30340;&#19968;&#20123;&#30005;&#21270;&#23398;&#20449;&#21495;&#12290;&#27491;&#26159;&#36825;&#20123;&#20449;&#21495;&#25104;&#20026;&#20320;&#30340;&#20840;&#37096;&#30693;&#35782;&#12289;&#24863;&#35273;&#12289;&#27442;&#26395;&#21644;&#21019;&#36896;&#33021;&#21147;&#30340;&#22522;&#30784;&#12290;</P>
<P class=content>&#23545;&#20110;&#27599;&#20010;&#31070;&#32463;&#20803;&#30340;&#22522;&#26412;&#38382;&#39064;&#26159;&#65306;&#22312;&#26576;&#19968;&#26102;&#21051;&#23427;&#24212;&#35813;&#36824;&#26159;&#19981;&#24212;&#35813;<SPAN class=kaiti>&#21457;&#25918;</SPAN>&#65292;&#21363;&#20135;&#29983;&#21453;&#24212;&#65311;&#31548;&#32479;&#22320;&#35828;&#65292;&#31070;&#32463;&#20803;&#36890;&#36807;&#25972;&#21512;&#21040;&#36798;&#20854;&#26641;&#31361;&#25110;&#32990;&#20307;&#30340;&#20449;&#24687;&#65292;&#20915;&#23450;&#36825;&#20123;&#36755;&#20837;&#20027;&#35201;&#34920;&#36798;&#20026;&#8220;&#21457;&#25918;&#8221;&#36824;&#26159;&#8220;&#19981;&#21457;&#25918;&#8221;&#12290;&#27491;&#35268;&#22320;&#35828;&#65292;&#27599;&#20010;&#31070;&#32463;&#20803;&#23558;&#25509;&#25910;&#21040;<SPAN class=bold>&#20852;&#22859;&#24615;&#36755;&#20837;</SPAN>(excitatory inputs)&#21644;<SPAN class=bold>&#25233;&#21046;&#24615;&#36755;&#20837;</SPAN>(inhibitory inputs)&#30340;&#24179;&#34913;&#65292;&#21069;&#32773;&#34920;&#36798;&#20026;&#21457;&#25918;&#65292;&#21518;&#32773;&#34920;&#36798;&#20026;&#19981;&#21457;&#25918;&#12290;&#22312;&#31070;&#32463;&#20803;&#20869;&#65292;&#20852;&#22859;&#24615;&#36755;&#20837;&#22312;&#19968;&#23450;&#26102;&#38388;&#21644;&#31354;&#38388;&#33539;&#22260;&#20869;&#30340;&#27491;&#30830;&#27169;&#24335;&#65292;&#23558;&#23548;&#33268;&#21160;&#20316;&#30005;&#20301;&#30340;&#20135;&#29983;&#65292;&#21363;&#31070;&#32463;&#20803;&#30340;&#21457;&#25918;&#12290;</P>
<P class=content><SPAN class=bold>&#21160;&#20316;&#30005;&#20301;&#30340;&#29983;&#29289;&#21270;&#23398;&#22522;&#30784;</SPAN>&#12288;&#20026;&#20102;&#35299;&#37322;<SPAN class=bold>&#21160;&#20316;&#30005;&#20301;</SPAN>(action potential)&#26159;&#22914;&#20309;&#24037;&#20316;&#30340;&#65292;&#25105;&#20204;&#38656;&#35201;&#25551;&#36848;&#31070;&#32463;&#20803;&#25552;&#21462;&#20256;&#20837;&#20449;&#24687;&#30340;&#29983;&#29289;&#21270;&#23398;&#29615;&#22659;&#12290;&#25152;&#26377;&#31070;&#32463;&#20256;&#23548;&#37117;&#24517;&#39035;&#36890;&#36807;&#31216;&#20026;<SPAN class=kaiti>&#31163;&#23376;</SPAN>&#30340;&#24102;&#30005;&#31890;&#23376;&#31359;&#36807;&#32454;&#32990;&#33180;&#30340;&#27969;&#21160;&#32780;&#20135;&#29983;&#12290;&#32454;&#32990;&#33180;&#26159;&#23558;&#32454;&#32990;&#20869;&#22806;&#29615;&#22659;&#20998;&#38548;&#24320;&#26469;&#30340;&#34180;&#33180;&#12290;&#31070;&#32463;&#20803;&#20869;&#22806;&#30340;&#28082;&#20307;&#20013;&#37117;&#21547;&#26377;&#21508;&#31181;&#31163;&#23376;&#65306;&#38048;&#31163;&#23376;(Na<SPAN class=super>+</SPAN>)&#12289;&#27695;&#31163;&#23376;(Cl<SPAN class=super>-</SPAN>)&#12289;&#38041;&#31163;&#23376;(Ca<SPAN class=super>2+</SPAN>)&#21644;&#38078;&#31163;&#23376;(K<SPAN class=super>+</SPAN>)&#65292;&#23427;&#20204;&#24102;&#26377;&#27491;&#30005;&#33655;&#25110;&#36127;&#30005;&#33655;&#65288;&#35265;<SPAN class=bold>&#22270;3.7</SPAN>&#65289;&#12290;&#32454;&#32990;&#33180;&#22312;&#32500;&#25345;&#20004;&#31181;&#28082;&#20307;&#25104;&#20998;&#30340;&#36866;&#24403;&#24179;&#34913;&#19978;&#20855;&#26377;&#20851;&#38190;&#20316;&#29992;&#12290;&#24403;&#32454;&#32990;&#19981;&#27963;&#21160;&#25110;&#22788;&#20110;&#38745;&#24687;&#29366;&#24577;&#65292;&#32454;&#32990;&#20869;&#38078;&#31163;&#23376;&#30340;&#27987;&#24230;&#26356;&#39640;&#65292;&#32780;&#32454;&#32990;&#22806;&#38048;&#31163;&#23376;&#27987;&#24230;&#26356;&#39640;&#12290;&#32454;&#32990;&#33180;&#24182;&#19981;&#26159;&#23436;&#32654;&#30340;&#23631;&#38556;&#65292;&#23427;&#26377;&#24456;&#23567;&#30340;&#28183;&#23380;&#65292;&#20351;&#38048;&#31163;&#23376;&#21487;&#20197;&#28183;&#20837;&#21516;&#26102;&#38078;&#31163;&#23376;&#28183;&#20986;&#12290;&#20026;&#20102;&#35843;&#25972;&#36825;&#31181;&#24773;&#24418;&#65292;&#32454;&#32990;&#33180;&#36824;&#26377;&#36716;&#36816;&#26426;&#21046;&#65292;&#21487;&#20197;&#23558;&#38078;&#31163;&#23376;&#27893;&#20837;&#21644;&#23558;&#38048;&#31163;&#23376;&#27893;&#20986;&#12290;&#36825;&#20123;&#31163;&#23376;&#27893;&#30340;&#25104;&#21151;&#36716;&#36816;&#20351;&#32454;&#32990;&#20869;&#28082;&#30456;&#23545;&#32454;&#32990;&#22806;&#28082;&#20855;&#26377;70&#27627;&#20239;&#30340;&#36127;&#30005;&#21387;&#12290;&#36825;&#23601;&#24847;&#21619;&#30528;&#30456;&#23545;&#32454;&#32990;&#22806;&#28082;&#32780;&#35328;&#65292;&#32454;&#32990;&#20869;&#28082;&#21457;&#29983;&#20102;<SPAN class=kaiti>&#26497;&#21270;</SPAN>&#12290;&#36825;&#19968;&#36731;&#24494;&#30340;&#26497;&#21270;&#30005;&#20301;&#31216;&#20026;<SPAN class=bold>&#38745;&#24687;&#30005;&#20301;</SPAN>(resting potential)&#65292;&#23427;&#25552;&#20379;&#20102;&#31070;&#32463;&#32454;&#32990;&#20135;&#29983;&#21160;&#20316;&#30005;&#20301;&#30340;&#30005;&#21270;&#23398;&#29615;&#22659;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_103-01.jpg" data-w-new="859px" data-w="1492px" data-ratio="0.576" active="true"> 
<P class=imgtitle>&#22270;3.7&#12288;&#21160;&#20316;&#30005;&#20301;&#30340;&#29983;&#29289;&#21270;&#23398;&#22522;&#30784;</P>
<P class=imgtitle>&#21160;&#20316;&#30005;&#20301;&#20381;&#36182;&#20110;&#36724;&#31361;&#20869;&#22806;&#31163;&#23376;&#30005;&#33655;&#30340;&#19981;&#24179;&#34913;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Lefton,<SPAN class=italic>Psychology</SPAN>,&#169;2003.Reproduced by permission of Pearson Education,Inc.</P></DIV>
<P class=content>&#31070;&#32463;&#20803;&#23545;&#20852;&#22859;&#24615;&#21644;&#25233;&#21046;&#24615;&#36755;&#20837;&#27169;&#24335;&#21457;&#29983;&#21453;&#24212;&#26102;&#65292;&#38745;&#24687;&#30005;&#20301;&#36716;&#21270;&#20026;&#21160;&#20316;&#30005;&#20301;&#12290;&#27599;&#31181;&#36755;&#20837;&#37117;&#24433;&#21709;&#32454;&#32990;&#20869;&#22806;&#31163;&#23376;&#24179;&#34913;&#21464;&#21270;&#30340;&#21487;&#33021;&#24615;&#12290;&#23427;&#20204;&#24341;&#36215;<SPAN class=bold>&#31163;&#23376;&#36890;&#36947;</SPAN>(ion channels)&#30340;&#21151;&#33021;&#21464;&#21270;&#12290;&#31163;&#23376;&#36890;&#36947;&#26159;&#32454;&#32990;&#33180;&#19978;&#23481;&#26131;&#20852;&#22859;&#30340;&#37096;&#20998;&#65292;&#23427;&#33021;&#36873;&#25321;&#24615;&#22320;&#20801;&#35768;&#29305;&#23450;&#31163;&#23376;&#27969;&#20837;&#21644;&#27969;&#20986;&#12290;&#25233;&#21046;&#24615;&#36755;&#20837;&#24341;&#36215;&#31163;&#23376;&#36890;&#36947;&#21162;&#21147;&#20445;&#25345;&#32454;&#32990;&#20869;&#21576;&#29616;&#36127;&#30005;&#33655;&#65292;&#36825;&#20351;&#24471;&#32454;&#32990;&#20813;&#20110;&#21457;&#25918;&#12290;&#20852;&#22859;&#24615;&#36755;&#20837;&#24341;&#36215;&#31163;&#23376;&#36890;&#36947;&#20801;&#35768;&#38048;&#31163;&#23376;&#27969;&#20837;&#32454;&#32990;&#65292;&#36825;&#23548;&#33268;&#32454;&#32990;&#21457;&#25918;&#12290;&#30001;&#20110;&#38048;&#31163;&#23376;&#24102;&#27491;&#30005;&#33655;&#65292;&#23427;&#30340;&#27969;&#20837;&#25913;&#21464;&#20102;&#32454;&#32990;&#33180;&#20869;&#22806;&#27491;&#36127;&#30005;&#33655;&#30340;&#24179;&#34913;&#12290;&#24403;&#20852;&#22859;&#24615;&#36755;&#20837;&#30456;&#23545;&#25233;&#21046;&#24615;&#36755;&#20837;&#36798;&#21040;&#36275;&#22815;&#30340;&#24378;&#24230;&#26102;&#65292;&#32454;&#32990;&#20174;-70&#27627;&#20239;&#21040;-55&#27627;&#20239;&#21457;&#29983;<SPAN class=kaiti>&#21435;&#26497;&#21270;</SPAN>&#65292;&#21160;&#20316;&#30005;&#20301;&#23601;&#24320;&#22987;&#20102;&#65292;&#36825;&#35828;&#26126;&#24050;&#26377;&#36275;&#22815;&#30340;&#38048;&#31163;&#23376;&#36827;&#20837;&#32454;&#32990;&#20869;&#65292;&#20135;&#29983;&#36825;&#19968;&#21464;&#21270;&#12290;</P>
<P class=content>&#19968;&#26086;&#21160;&#20316;&#30005;&#20301;&#24320;&#22987;&#65292;&#38048;&#31163;&#23376;&#27969;&#20837;&#31070;&#32463;&#20803;&#65292;&#32467;&#26524;&#31070;&#32463;&#20803;&#20869;&#37096;&#30456;&#23545;&#22806;&#37096;&#21464;&#20026;&#27491;&#30005;&#20301;&#65292;&#35828;&#26126;&#31070;&#32463;&#20803;&#23436;&#20840;&#21435;&#26497;&#21270;&#20102;&#12290;&#22810;&#31859;&#35834;&#39592;&#29260;&#25928;&#24212;&#20419;&#20351;&#21160;&#20316;&#30005;&#20301;&#27839;&#36724;&#31361;&#20256;&#23548;&#19979;&#21435;&#12290;&#21435;&#26497;&#21270;&#30340;&#21069;&#32536;&#25928;&#24212;&#23548;&#33268;&#36724;&#31361;&#37051;&#36817;&#30340;&#31163;&#23376;&#36890;&#36947;&#25171;&#24320;&#65292;&#24182;&#20801;&#35768;&#38048;&#31163;&#23376;&#27969;&#20837;&#65292;&#20197;&#36825;&#31181;&#36830;&#32493;&#21435;&#26497;&#21270;&#30340;&#26041;&#24335;&#65292;&#20449;&#21495;&#27839;&#36724;&#31361;&#21521;&#19979;&#20256;&#36882;&#65288;&#35265;&#22270;3.7&#65289;&#12290;</P>
<P class=content>&#21457;&#25918;&#20043;&#21518;&#65292;&#31070;&#32463;&#20803;&#24590;&#26679;&#36820;&#22238;&#21040;&#26368;&#21021;&#30340;&#26497;&#21270;&#38745;&#24687;&#29366;&#24577;&#21602;&#65311;&#24403;&#31070;&#32463;&#20803;&#20869;&#21464;&#20026;&#27491;&#30005;&#20301;&#26102;&#65292;&#20801;&#35768;&#38048;&#31163;&#23376;&#27969;&#20837;&#30340;&#36890;&#36947;&#20851;&#38381;&#65292;&#32780;&#20801;&#35768;&#38078;&#31163;&#23376;&#27969;&#20986;&#30340;&#31163;&#23376;&#36890;&#36947;&#25171;&#24320;&#12290;&#38078;&#31163;&#23376;&#30340;&#27969;&#20986;&#20648;&#23384;&#20102;&#31070;&#32463;&#20803;&#20869;&#30340;&#36127;&#30005;&#33655;&#12290;&#22240;&#32780;&#65292;&#24403;&#20449;&#21495;&#21040;&#36798;&#36724;&#31361;&#30340;&#36828;&#31471;&#26102;&#65292;&#20135;&#29983;&#21160;&#20316;&#30005;&#20301;&#30340;&#32454;&#32990;&#37096;&#20301;&#36820;&#22238;&#38745;&#24687;&#24179;&#34913;&#65292;&#20197;&#20351;&#23427;&#20204;&#20934;&#22791;&#22909;&#23545;&#19979;&#27425;&#21050;&#28608;&#30340;&#21453;&#24212;&#12290;</P>
<P class=content><SPAN class=bold>&#21160;&#20316;&#30005;&#20301;&#30340;&#24615;&#36136;</SPAN>&#12288;&#21160;&#20316;&#30005;&#20301;&#20256;&#23548;&#30340;&#26041;&#24335;&#20855;&#26377;&#20960;&#20010;&#37325;&#35201;&#29305;&#24615;&#12290;&#21160;&#20316;&#30005;&#20301;&#36981;&#20174;<SPAN class=bold>&#20840;&#25110;&#26080;&#23450;&#24459;</SPAN>(all-or-none law)&#65306;&#21160;&#20316;&#30005;&#20301;&#30340;&#22823;&#23567;&#19981;&#21463;&#38408;&#19978;&#21050;&#28608;&#24378;&#24230;&#21464;&#21270;&#30340;&#24433;&#21709;&#65292;&#19968;&#26086;&#20852;&#22859;&#24615;&#36755;&#20837;&#30340;&#24635;&#21644;&#36798;&#21040;&#38408;&#20540;&#65292;&#21160;&#20316;&#30005;&#20301;&#23601;&#20250;&#20135;&#29983;&#65292;&#22914;&#26524;&#26410;&#36798;&#21040;&#38408;&#20540;&#27700;&#24179;&#65292;&#21160;&#20316;&#30005;&#20301;&#23601;&#19981;&#20250;&#20135;&#29983;&#12290;&#36825;&#19968;&#20840;&#25110;&#26080;&#29305;&#24615;&#24102;&#26469;&#19968;&#31181;&#21518;&#26524;&#65292;&#21363;&#21160;&#20316;&#30005;&#20301;&#22823;&#23567;&#27839;&#36724;&#31361;&#20256;&#25773;&#26102;&#24182;&#19981;&#20943;&#24369;&#12290;&#36825;&#26679;&#65292;&#21160;&#20316;&#30005;&#20301;&#19968;&#26086;&#24320;&#22987;&#23601;<SPAN class=kaiti>&#33258;&#25105;&#20256;&#25773;</SPAN>&#65292;&#32780;&#19981;&#38656;&#35201;&#22806;&#30028;&#21050;&#28608;&#20445;&#25345;&#20854;&#31227;&#21160;&#12290;&#36825;&#31867;&#20284;&#20110;&#28857;&#29123;&#30340;&#29190;&#31481;&#12290;</P>
<P class=content>&#19981;&#21516;&#31070;&#32463;&#20803;&#27839;&#36724;&#31361;&#20256;&#23548;&#21160;&#20316;&#30005;&#20301;&#30340;&#36895;&#24230;&#19981;&#21516;&#65292;&#26368;&#24555;&#30340;&#36895;&#24230;&#21487;&#36798;&#21040;&#27599;&#31186;200&#31859;&#65292;&#32780;&#26368;&#24930;&#30340;&#36895;&#24230;&#21482;&#26377;&#27599;&#31186;10&#21400;&#31859;&#12290;&#20256;&#23548;&#36895;&#24230;&#24555;&#30340;&#31070;&#32463;&#20803;&#65292;&#20854;&#36724;&#31361;&#35206;&#30422;&#19968;&#23618;&#32039;&#23494;&#30340;&#39635;&#38808;&#65292;&#22914;&#21069;&#25152;&#36848;&#65292;&#23427;&#26159;&#30001;&#33014;&#36136;&#32454;&#32990;&#32452;&#25104;&#30340;&#12290;&#31070;&#32463;&#20803;&#30340;&#36825;&#31181;&#36724;&#31361;&#30475;&#36215;&#26469;&#20687;&#19968;&#38271;&#20018;&#30701;&#31649;&#12290;&#30701;&#31649;&#20043;&#38388;&#30340;&#23567;&#35010;&#32541;&#31216;&#20026;<SPAN class=kaiti>&#26391;&#39134;&#27663;&#33410;</SPAN>&#65288;Nodes of Ranvier&#65292;&#35265;&#22270;3.5&#65289;&#12290;&#22312;&#36724;&#31361;&#35206;&#30422;&#39635;&#38808;&#30340;&#31070;&#32463;&#20803;&#19978;&#65292;&#21160;&#20316;&#30005;&#20301;&#20174;&#19968;&#20010;&#33410;&#28857;&#21521;&#19979;&#19968;&#20010;&#33410;&#28857;&#36339;&#36291;&#24335;&#20256;&#23548;&#12290;&#36825;&#26679;&#26082;&#33410;&#30465;&#26102;&#38388;&#65292;&#21448;&#33410;&#30465;&#22312;&#36724;&#31361;&#19978;&#21508;&#20010;&#20301;&#32622;&#30340;&#31163;&#23376;&#36890;&#36947;&#24320;&#38381;&#25152;&#38656;&#30340;&#33021;&#37327;&#12290;&#39635;&#38808;&#30340;&#25439;&#20260;&#20250;&#30772;&#22351;&#21160;&#20316;&#30005;&#20301;&#20256;&#23548;&#30340;&#24494;&#22937;&#33410;&#22863;&#65292;&#24182;&#24341;&#36215;&#20005;&#37325;&#38382;&#39064;&#12290;&#22810;&#21457;&#24615;&#30828;&#21270;&#30151;(MS)&#26159;&#19968;&#31181;&#30001;&#20110;&#39635;&#38808;&#36864;&#21270;&#32780;&#24341;&#36215;&#30340;&#20005;&#37325;&#38556;&#30861;&#12290;&#20027;&#35201;&#30151;&#29366;&#26159;&#22797;&#35270;&#12289;&#38663;&#39076;&#65292;&#26368;&#32456;&#36896;&#25104;&#30251;&#30186;&#12290;&#22810;&#21457;&#24615;&#30828;&#21270;&#30151;&#20013;&#65292;&#26469;&#33258;&#36523;&#20307;&#20813;&#30123;&#31995;&#32479;&#30340;&#29305;&#21270;&#32454;&#32990;&#20405;&#23475;&#20102;&#26377;&#39635;&#38808;&#31070;&#32463;&#20803;&#65292;&#20351;&#36724;&#31361;&#35064;&#38706;&#20986;&#26469;&#65292;&#30772;&#22351;&#20102;&#27491;&#24120;&#30340;&#31361;&#35302;&#20256;&#36882;(Joyce,1990)&#12290;</P>
<P class=content>&#24403;&#21160;&#20316;&#30005;&#20301;&#20256;&#36807;&#19968;&#20010;&#36724;&#31361;&#33410;&#27573;&#21518;&#65292;&#31070;&#32463;&#20803;&#30340;&#36825;&#37096;&#20998;&#23601;&#36827;&#20837;<SPAN class=bold>&#19981;&#24212;&#26399;</SPAN>&#65288;refractory period&#65292;&#35265;<SPAN class=bold>&#22270;3.8</SPAN>&#65289;&#12290;&#22312;<SPAN class=kaiti>&#32477;&#23545;&#19981;&#24212;&#26399;</SPAN>&#65292;&#26080;&#35770;&#36827;&#19968;&#27493;&#30340;&#21050;&#28608;&#26377;&#22810;&#24378;&#28872;&#65292;&#37117;&#19981;&#33021;&#24341;&#36215;&#21478;&#19968;&#20010;&#21160;&#20316;&#30005;&#20301;&#30340;&#20135;&#29983;&#65307;&#22312;&#30456;&#23545;&#19981;&#24212;&#26399;&#65292;&#31070;&#32463;&#20803;&#21482;&#23545;&#36739;&#20026;&#24378;&#28872;&#30340;&#21050;&#28608;&#21457;&#25918;&#20914;&#21160;&#12290;&#24403;&#20320;&#21018;&#20914;&#23436;&#39532;&#26742;&#65292;&#27700;&#31665;&#27491;&#22312;&#20805;&#27700;&#26102;&#65292;&#20320;&#26159;&#21542;&#35797;&#36807;&#20877;&#27425;&#20914;&#27700;&#65311;&#27700;&#31665;&#20869;&#30340;&#27700;&#24517;&#39035;&#36798;&#21040;&#19968;&#23450;&#37327;&#20043;&#21518;&#65292;&#25165;&#33021;&#20877;&#27425;&#32473;&#39532;&#26742;&#20914;&#27700;&#12290;&#21516;&#26679;&#65292;&#20026;&#20102;&#20351;&#31070;&#32463;&#20803;&#33021;&#22815;&#20135;&#29983;&#19979;&#19968;&#20010;&#21160;&#20316;&#30005;&#20301;&#65292;&#23427;&#24517;&#39035;&#33258;&#34892;&#8220;&#22797;&#20301;&#8221;&#65292;&#24182;&#31561;&#24453;&#21050;&#28608;&#36229;&#36807;&#20854;&#38408;&#20540;&#12290;&#19981;&#24212;&#26399;&#37096;&#20998;&#22320;&#20445;&#35777;&#21160;&#20316;&#30005;&#20301;&#21482;&#27839;&#36724;&#31361;&#21521;&#19979;&#20256;&#25773;&#65306;&#23427;&#19981;&#33021;&#21453;&#21521;&#20256;&#25773;&#65292;&#22240;&#20026;&#26089;&#20808;&#21018;&#20852;&#22859;&#30340;&#36724;&#31361;&#37096;&#20301;&#22788;&#20110;&#19981;&#24212;&#29366;&#24577;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_104-01.jpg" data-w-new="624px" data-w="1038px" data-ratio="0.601" active="true"> 
<P class=imgtitle>&#22270;3.8&#12288;&#31070;&#32463;&#20803;&#21457;&#25918;&#21160;&#20316;&#30005;&#20301;&#26102;&#30005;&#23398;&#21464;&#21270;&#26102;&#31243;&#34920;</P>
<P class=imgtitle>&#38048;&#31163;&#23376;&#36827;&#20837;&#31070;&#32463;&#20803;&#24341;&#36215;&#23427;&#30340;&#30005;&#20301;&#20174;&#20854;&#26497;&#21270;&#25110;&#38745;&#24687;&#29366;&#24577;&#30340;&#36127;&#30005;&#20301;&#21521;&#21435;&#26497;&#21270;&#30340;&#27491;&#30005;&#20301;&#21464;&#21270;&#12290;&#19968;&#26086;&#31070;&#32463;&#20803;&#21435;&#26497;&#21270;&#65292;&#23427;&#23601;&#36827;&#20837;&#19968;&#20010;&#30701;&#26242;&#30340;&#19981;&#24212;&#26399;&#29366;&#24577;&#12290;&#27492;&#26102;&#21463;&#21040;&#21050;&#28608;&#20063;&#19981;&#20250;&#20135;&#29983;&#21478;&#19968;&#20010;&#21160;&#20316;&#30005;&#20301;&#12290;&#21482;&#26377;&#33180;&#20869;&#22806;&#31163;&#23376;&#24179;&#34913;&#24674;&#22797;&#20043;&#21518;&#65292;&#25165;&#33021;&#20135;&#29983;&#21478;&#19968;&#20010;&#21160;&#20316;&#30005;&#20301;&#12290;</P></DIV>