<STRONG><FONT color=blue>&#31532;&#19968;&#31456; &#32676;&#20307;&#30340;&#24847;&#35265;&#19982;&#20449;&#24565;&#20013;&#30340;&#38388;&#25509;&#22240;&#32032; : </FONT></STRONG>
<H3 id=filepos222938 class=calibre_3><SPAN class=calibre1>&#65288;3&#65289;&#31532;&#20108;&#26465;&#23548;&#28779;&#32034;&#65306;&#20256;&#32479;</SPAN></H3>
<P class=calibre_1><FONT color=#804000>&#36807;&#21435;&#30340;&#35266;&#24565;&#12289;&#27442;&#26395;&#21644;&#24863;&#24773;&#65292;&#23601;&#26500;&#25104;&#20102;&#20256;&#32479;&#12290;</FONT></P>
<P class=calibre_4>&#27599;&#20010;&#27665;&#26063;&#37117;&#25317;&#26377;&#33258;&#24049;&#30340;&#20256;&#32479;&#65292;&#22240;&#27492;&#20063;&#21487;&#20197;&#35828;&#65292;&#20256;&#32479;&#26159;&#27665;&#26063;&#30340;&#29305;&#24615;&#20043;&#19968;&#12290;&#36825;&#31181;&#19996;&#35199;&#24456;&#38590;&#21457;&#29983;&#25913;&#21464;&#65292;&#32780;&#19988;&#23545;&#25105;&#20204;&#30340;&#29983;&#27963;&#21457;&#29983;&#30528;&#24040;&#22823;&#30340;&#24433;&#21709;&#12290;</P>
<P class=calibre_4>&#36825;&#19968;&#28857;&#21487;&#20197;&#36890;&#36807;&#31867;&#27604;&#30340;&#26041;&#27861;&#26469;&#35828;&#26126;&#12290;&#26368;&#36817;&#22312;&#29983;&#29289;&#23398;&#19978;&#20986;&#29616;&#20102;&#26032;&#30340;&#30740;&#31350;&#25104;&#26524;&#65292;&#20174;&#32986;&#32974;&#23398;&#30340;&#35282;&#24230;&#35777;&#26126;&#20102;&#36807;&#21435;&#30340;&#26102;&#38388;&#23545;&#29983;&#29289;&#36827;&#21270;&#30340;&#24040;&#22823;&#24433;&#21709;&#65292;&#20174;&#27492;&#20043;&#21518;&#65292;&#29983;&#29289;&#23398;&#30340;&#30740;&#31350;&#23601;&#20113;&#24320;&#38654;&#25955;&#12290;</P>
<P class=calibre_4>&#20551;&#22914;&#25105;&#20204;&#25226;&#36825;&#31181;&#29702;&#35770;&#31227;&#26893;&#21040;&#21382;&#21490;&#31185;&#23398;&#20013;&#65292;&#32467;&#26524;&#21448;&#20250;&#22914;&#20309;&#21602;&#65311;</P>
<P class=calibre_4>&#25105;&#20204;&#21487;&#20197;&#25226;&#27665;&#26063;&#30475;&#25104;&#21333;&#20010;&#30340;&#29983;&#29289;&#65292;&#37027;&#20040;&#36825;&#26679;&#19968;&#26469;&#65292;&#23427;&#23601;&#26159;&#22312;&#21382;&#21490;&#20013;&#24418;&#25104;&#30340;&#19968;&#20010;&#26377;&#26426;&#20307;&#12290;</P>
<P class=calibre_4>&#22914;&#26524;&#23427;&#26159;&#26377;&#26426;&#20307;&#65292;&#37027;&#20040;&#23427;&#23601;&#20687;&#20854;&#20182;&#26377;&#26426;&#20307;&#19968;&#26679;&#65292;&#21482;&#33021;&#36890;&#36807;&#32531;&#24930;&#30340;&#36951;&#20256;&#31215;&#32047;&#36807;&#31243;&#21457;&#29983;&#21464;&#21270;&#12290;</P>
<P class=calibre_4>&#22240;&#27492;&#65292;&#19968;&#20010;&#27665;&#26063;&#30340;&#20256;&#32479;&#26159;&#26497;&#20854;&#31283;&#23450;&#30340;&#65292;&#38500;&#20102;&#19968;&#20123;&#21517;&#31216;&#21644;&#22806;&#22312;&#24418;&#24335;&#65292;&#20154;&#20204;&#27809;&#21150;&#27861;&#23545;&#23427;&#20570;&#20160;&#20040;&#25913;&#21464;&#65292;&#23601;&#22914;&#21516;&#21888;&#26031;&#29305;&#22320;&#35980;&#20013;&#30340;&#38047;&#20083;&#23721;&#8212;&#8212;&#38656;&#35201;&#38271;&#24180;&#32047;&#26376;&#30340;&#29289;&#36136;&#27785;&#28096;&#65292;&#19968;&#26086;&#24418;&#25104;&#20043;&#21518;&#65292;&#21448;&#24456;&#38590;&#34987;&#33104;&#34432;&#25439;&#22351;&#12290;</P>
<P class=calibre_4><FONT color=#804000>&#20256;&#32479;&#19981;&#20165;&#31283;&#23450;&#65292;&#32780;&#19988;&#25903;&#37197;&#30528;&#20154;&#20204;&#30340;&#34892;&#21160;&#12290;&#29305;&#21035;&#26159;&#24403;&#20182;&#20204;&#24418;&#25104;&#32676;&#20307;&#26102;&#23601;&#26356;&#26159;&#22914;&#27492;&#12290;</FONT>&#23545;&#36825;&#31181;&#29366;&#20917;&#19981;&#24517;&#24863;&#21040;&#36951;&#25022;&#12290;<FONT color=#804000>&#33073;&#31163;&#20102;&#20256;&#32479;&#65292;&#19981;&#31649;&#27665;&#26063;&#27668;&#36136;&#36824;&#26159;&#25991;&#26126;&#65292;&#37117;&#19981;&#21487;&#33021;&#23384;&#22312;&#12290;</FONT></P>
<P class=calibre_4>&#25105;&#20204;&#21487;&#20197;&#19979;&#36825;&#26679;&#30340;&#32467;&#35770;&#65306;<FONT color=#804000>&#20154;&#31867;&#26159;&#20381;&#38468;&#20256;&#32479;&#32780;&#23384;&#22312;&#30340;&#12290;&#22240;&#20026;&#21482;&#35201;&#33073;&#31163;&#20102;&#20256;&#32479;&#65292;&#19981;&#31649;&#27665;&#26063;&#27668;&#36136;&#36824;&#26159;&#25991;&#26126;&#65292;&#37117;&#19981;&#21487;&#33021;&#20445;&#23384;&#19979;&#21435;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#20026;&#20102;&#20445;&#25345;&#20256;&#32479;&#65292;&#33258;&#20174;&#26377;&#20154;&#31867;&#20197;&#26469;&#65292;&#20182;&#20204;&#23601;&#22312;&#36827;&#34892;&#30528;&#20004;&#22823;&#21162;&#21147;&#65292;&#19968;&#26159;&#24314;&#31435;&#20256;&#32479;&#65292;&#20108;&#26159;&#24403;&#26377;&#30410;&#30340;&#25104;&#26524;&#24050;&#21464;&#24471;&#30772;&#36133;&#19981;&#22570;&#26102;&#65292;&#20154;&#31867;&#31038;&#20250;&#20415;&#21162;&#21147;&#25703;&#27585;&#36825;&#31181;&#20256;&#32479;&#12290;</FONT></P>
<P class=calibre_4>&#26080;&#35770;&#26159;&#26032;&#20256;&#32479;&#36824;&#26159;&#26087;&#20256;&#32479;&#65292;&#20504;&#33509;&#27809;&#26377;&#19968;&#20010;&#20256;&#32479;&#23384;&#22312;&#65292;&#25991;&#26126;&#23601;&#19981;&#21487;&#33021;&#24310;&#32493;&#65307;&#32780;&#22914;&#26524;&#27809;&#26377;&#26032;&#30340;&#20256;&#32479;&#65292;&#25991;&#26126;&#20063;&#19981;&#21487;&#33021;&#36827;&#27493;&#12290;</P>
<P class=calibre_4>&#20110;&#26159;&#65292;&#36825;&#37324;&#23601;&#20986;&#29616;&#20102;<STRONG>&#19968;&#20010;&#20005;&#37325;&#30340;&#22256;&#22659;&#8212;&#8212;&#22914;&#20309;&#22312;&#31283;&#23450;&#19982;&#27714;&#21464;&#20043;&#38388;&#21462;&#24471;&#24179;&#34913;&#12290;</STRONG></P>
<P class=calibre_4>&#22914;&#26524;&#19968;&#20010;&#27665;&#26063;&#20351;&#33258;&#24049;&#30340;&#20064;&#20439;&#21464;&#24471;&#36807;&#20110;&#29282;&#22266;&#65292;&#23427;&#20415;&#19981;&#20250;&#20877;&#21457;&#29983;&#21464;&#21270;&#65292;&#20013;&#22269;&#26159;&#36825;&#26041;&#38754;&#30340;&#20856;&#22411;&#65292;&#23427;&#27515;&#27668;&#27785;&#27785;&#30340;&#22266;&#26377;&#20064;&#20439;&#65292;&#20351;&#24471;&#25972;&#20010;&#22269;&#23478;&#27809;&#26377;&#20219;&#20309;&#30340;&#25913;&#36827;&#33021;&#21147;&#12290;</P>
<P class=calibre_4>&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#26292;&#21147;&#38761;&#21629;&#20063;&#27809;&#22810;&#23569;&#29992;&#22788;&#12290;&#22240;&#20026;&#30001;&#27492;&#36896;&#25104;&#30340;&#32467;&#26524;&#65292;&#25110;&#32773;&#26159;&#25171;&#30862;&#30340;&#38145;&#38142;&#34987;&#37325;&#26032;&#25340;&#25509;&#22312;&#19968;&#36215;&#65292;&#35753;&#25972;&#20010;&#36807;&#21435;&#21407;&#23553;&#19981;&#21160;&#22320;&#20877;&#29616;&#65292;&#25110;&#32773;&#26159;&#23545;&#34987;&#25171;&#30862;&#30340;&#20107;&#29289;&#25746;&#25163;&#19981;&#31649;&#65292;&#35753;&#26080;&#25919;&#24220;&#29366;&#24577;&#26469;&#21462;&#20195;&#34928;&#36133;&#12290;</P>
<P class=calibre_4>&#22240;&#27492;&#65292;<FONT color=#804000>&#23545;&#20110;&#19968;&#20010;&#27665;&#26063;&#26469;&#35828;&#65292;&#26368;&#29702;&#24819;&#30340;&#29366;&#24577;&#26159;&#20445;&#30041;&#36807;&#21435;&#30340;&#21046;&#24230;&#65292;&#21516;&#26102;&#21448;&#29992;&#19981;&#26131;&#23519;&#35273;&#30340;&#26041;&#24335;&#19968;&#28857;&#19968;&#28404;&#22320;&#21152;&#20197;&#25913;&#36827;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#36825;&#20010;&#29702;&#24819;&#38750;&#24120;&#19981;&#23481;&#26131;&#23454;&#29616;&#65292;&#22240;&#20026;&#22312;&#31283;&#23450;&#19982;&#21464;&#38761;&#20043;&#38388;&#27714;&#24471;&#37027;&#20010;&#24179;&#34913;&#28857;&#26159;&#24456;&#22256;&#38590;&#30340;&#20107;&#24773;&#65292;&#20351;&#23427;&#21464;&#25104;&#29616;&#23454;&#30340;&#20960;&#20046;&#21482;&#26377;&#21476;&#32599;&#39532;&#20154;&#21644;&#36817;&#20195;&#33521;&#22269;&#20154;&#12290;&#26356;&#20309;&#20917;&#65292;&#32676;&#20307;&#20250;&#26412;&#33021;&#22320;&#23545;&#19968;&#20999;&#21464;&#38761;&#36827;&#34892;&#38459;&#25376;&#12290;</FONT></P>
<P class=calibre_4>&#25105;&#20204;&#22312;&#21069;&#25991;&#20013;&#35770;&#36848;&#36807;&#65292;&#32676;&#20307;&#26159;&#26368;&#20445;&#23432;&#30340;&#21183;&#21147;&#65292;&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#32676;&#20307;&#25165;&#20250;&#27515;&#25265;&#30528;&#20256;&#32479;&#35266;&#24565;&#19981;&#25918;&#65292;&#26497;&#20854;&#39037;&#22266;&#22320;&#21453;&#23545;&#21464;&#38761;&#20256;&#32479;&#35266;&#24565;&#12290;</P>
<P class=calibre_4>&#20107;&#23454;&#19978;&#65292;&#21363;&#20351;&#26159;&#26368;&#29378;&#26292;&#30340;&#21453;&#21467;&#34892;&#20026;&#65292;&#26368;&#32456;&#20063;&#21482;&#20250;&#36896;&#25104;&#19968;&#20123;&#22068;&#30382;&#23376;&#19978;&#30340;&#21464;&#21270;&#12290;&#22312;18&#19990;&#32426;&#26411;&#65292;&#25945;&#22530;&#34987;&#27585;&#65292;&#20711;&#20387;&#20204;&#25110;&#26159;&#34987;&#39537;&#36880;&#20986;&#22269;&#65292;&#25110;&#26159;&#27538;&#21629;&#20110;&#26029;&#22836;&#21488;&#12290;&#20154;&#20204;&#20063;&#35768;&#35748;&#20026;&#65292;&#26087;&#26085;&#30340;&#23447;&#25945;&#35266;&#24565;&#24050;&#32463;&#23041;&#21147;&#23613;&#22833;&#12290;&#20294;&#26159;&#27809;&#36807;&#20960;&#24180;&#65292;&#20026;&#20102;&#39034;&#24212;&#26222;&#36941;&#30340;&#35201;&#27714;&#65292;&#36973;&#31105;&#30340;&#20844;&#24320;&#31036;&#25308;&#21046;&#24230;&#20415;&#21448;&#24314;&#31435;&#36215;&#26469;&#20102;&#65292;&#34987;&#26242;&#26102;&#28040;&#28781;&#30340;&#26087;&#20256;&#32479;&#65292;&#21448;&#24674;&#22797;&#20102;&#26132;&#26085;&#30340;&#24433;&#21709;&#12290;</P>
<P class=calibre_4>&#30001;&#27492;&#21487;&#35265;&#65292;&#20256;&#32479;&#23545;&#32676;&#20307;&#24515;&#24577;&#26377;&#30528;&#19981;&#21487;&#25239;&#25298;&#30340;&#23041;&#21147;&#12290;</P>
<P class=calibre_4>&#37027;&#20123;&#26368;&#19981;&#21463;&#24576;&#30097;&#30340;&#20598;&#20687;&#65292;&#24182;&#19981;&#20303;&#22312;&#24217;&#22530;&#20043;&#19978;&#65292;&#20063;&#19981;&#26159;&#23467;&#24311;&#37324;&#37027;&#20123;&#26368;&#19987;&#21046;&#30340;&#26292;&#21531;&#65292;&#20182;&#20204;&#36716;&#30636;&#20043;&#38388;&#23601;&#21487;&#20197;&#34987;&#20154;&#25171;&#30862;&#12290;</P>
<P class=calibre_4>&#25903;&#37197;&#30528;&#25105;&#20204;&#20869;&#24515;&#26368;&#28145;&#22788;&#33258;&#25105;&#30340;&#65292;&#26159;&#37027;&#20123;&#30475;&#19981;&#35265;&#30340;&#20027;&#20154;&#65292;&#23427;&#21487;&#20197;&#23433;&#20840;&#22320;&#36991;&#24320;&#19968;&#20999;&#21453;&#21467;&#65292;&#21482;&#33021;&#22312;&#25968;&#30334;&#24180;&#30340;&#26102;&#38388;&#37324;&#34987;&#24930;&#24930;&#22320;&#30952;&#25439;&#12290;