<strong><font color="blue">&#24615;&#34892;&#20026; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24615;&#35268;&#33539;</H4>
<P class=content>&#19968;&#33324;&#30340;&#24615;&#29983;&#27963;&#20687;&#20160;&#20040;&#65311;&#22312;20&#19990;&#32426;40&#24180;&#20195;&#65292;<SPAN class=bold>&#38463;&#23572;&#24343;&#38647;&#24503;&#183;&#37329;&#36187;</SPAN>(Kinsey,1948,1953)&#19982;&#20182;&#30340;&#21516;&#20107;&#24320;&#22987;&#20102;&#20851;&#20110;&#20154;&#31867;&#24615;&#34892;&#20026;&#30340;&#31185;&#23398;&#35843;&#26597;&#65292;&#32473;&#20986;&#20102;&#31532;&#19968;&#20010;&#37325;&#35201;&#30340;&#40723;&#33310;&#20154;&#24515;&#30340;&#31572;&#26696;&#12290;&#20182;&#20204;&#35843;&#26597;&#20102;&#22823;&#32422;17000&#21517;&#32654;&#22269;&#20154;&#30340;&#24615;&#34892;&#20026;&#65292;&#24182;&#25581;&#31034;&#20102;&#26576;&#20123;&#20197;&#21069;&#34987;&#35748;&#20026;&#26159;&#24456;&#23569;&#35265;&#24182;&#19988;&#29978;&#33267;&#26159;&#19981;&#27491;&#24120;&#30340;&#34892;&#20026;&#23454;&#38469;&#19978;&#26159;&#30456;&#24403;&#26222;&#36941;&#30340;&#12290;&#20363;&#22914;&#65292;&#22312;20&#19990;&#32426;60&#24180;&#20195;&#26089;&#26399;&#65292;&#36991;&#23381;&#33647;&#30340;&#20986;&#29616;&#35753;&#22899;&#24615;&#26377;&#20102;&#26356;&#22810;&#30340;&#24615;&#33258;&#30001;&#65292;&#22240;&#20026;&#23427;&#38477;&#20302;&#20102;&#24576;&#23381;&#30340;&#20960;&#29575;&#12290;1998&#24180;&#20986;&#29616;&#30340;&#22766;&#38451;&#33647;&#20255;&#21733;&#24310;&#38271;&#20102;&#30007;&#24615;&#24615;&#27963;&#21160;&#25345;&#32493;&#30340;&#24180;&#38480;&#12290;&#22312;&#31185;&#23398;&#30340;&#24433;&#21709;&#19979;&#65292;&#35768;&#22810;&#25991;&#21270;&#20013;&#37117;&#20986;&#29616;&#20102;&#19968;&#31181;&#19968;&#33324;&#30340;&#36235;&#21183;&#65292;&#21363;&#26356;&#24320;&#25918;&#22320;&#35848;&#35770;&#24615;&#38382;&#39064;&#12290;<SPAN class=bold>&#34920;11.3</SPAN>&#25552;&#20379;&#20102;&#19968;&#20221;&#30740;&#31350;&#25968;&#25454;&#65292;&#35813;&#30740;&#31350;&#35843;&#26597;&#20102;&#26469;&#33258;&#32654;&#22269;&#19996;&#21271;&#37096;&#22320;&#21306;&#30340;&#21516;&#19968;&#25152;&#20013;&#23398;&#30340;1950&#24180;&#12289;1975&#24180;&#21644;2000&#24180;&#30340;&#29677;&#32423;&#23398;&#29983;&#22312;&#39640;&#20013;&#26102;&#30340;&#24615;&#32463;&#39564;(Caron&amp;Moskey,2002)&#12290;&#20320;&#33021;&#30475;&#21040;&#20154;&#20204;&#26356;&#24320;&#25918;&#22320;&#19982;&#20182;&#20204;&#30340;&#23478;&#24237;&#25104;&#21592;&#35848;&#35770;&#24615;&#38382;&#39064;&#30340;&#21464;&#21270;&#36235;&#21183;&#65307;&#21516;&#26102;&#65292;&#23454;&#38469;&#30340;&#24615;&#32463;&#39564;&#20063;&#22686;&#21152;&#20102;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;11.3&#12288;1950&#24180;&#12289;1975&#24180;&#21644;2000&#24180;&#39640;&#20013;&#23398;&#29983;&#30340;&#24615;&#32463;&#39564;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_407-02.jpg" data-w-new="784px" data-w="1409px" data-ratio="0.556" active="true"> 
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Adapted from Sandra L.Caron and Eilean G.Moskey&#65292;&#8220;Changes over time in teenage sexual relationships:Comparing the high school class of 1950,1975,and 2000.&#8221;University of Maine.</P></DIV>
<P class=content>&#36825;&#20123;&#24615;&#35268;&#33539;&#26159;&#20320;&#20316;&#20026;&#25991;&#21270;&#20013;&#30340;&#19968;&#20998;&#23376;&#25152;&#24517;&#39035;&#36981;&#23432;&#30340;&#19968;&#37096;&#20998;&#20869;&#23481;&#12290;&#25105;&#20204;&#24050;&#32463;&#25351;&#20986;&#65292;&#19968;&#33324;&#30340;&#8220;&#30007;&#24615;&#8221;&#21644;&#8220;&#22899;&#24615;&#8221;&#30340;&#24615;&#34892;&#20026;&#38382;&#39064;&#21487;&#33021;&#26159;&#20154;&#31867;&#36827;&#21270;&#30340;&#32467;&#26524;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#19981;&#21516;&#30340;&#25991;&#21270;&#23545;&#23427;&#20204;&#35748;&#20026;&#21487;&#25509;&#21463;&#24182;&#21512;&#36866;&#22320;&#34920;&#36798;&#20102;&#24615;&#20914;&#21160;&#30340;&#34892;&#20026;&#31867;&#22411;&#20570;&#20102;&#20855;&#20307;&#35828;&#26126;&#12290;<SPAN class=bold>&#24615;&#33050;&#26412;</SPAN>(sexual script)&#26159;&#20174;&#31038;&#20250;&#20013;&#23398;&#20064;&#21040;&#30340;&#24615;&#21453;&#24212;&#20869;&#23481;&#65292;&#36890;&#24120;&#26159;&#19981;&#35328;&#32780;&#21947;&#30340;&#65292;&#21253;&#25324;&#36825;&#26679;&#19968;&#20123;&#35268;&#23450;&#65306;&#35813;&#20570;&#20160;&#20040;&#65307;&#20570;&#30340;&#26102;&#38388;&#12289;&#22320;&#28857;&#21644;&#26041;&#24335;&#65307;&#21644;&#35841;&#20570;&#12289;&#29992;&#20160;&#20040;&#26469;&#20570;&#20197;&#21450;&#20026;&#20160;&#20040;&#36825;&#26679;&#20570;(Krah&#233; et al.,2007;Seal et al.,2008)&#12290;&#36825;&#20123;&#33050;&#26412;&#30340;&#19981;&#21516;&#26041;&#38754;&#36890;&#36807;&#20320;&#19968;&#29983;&#20013;&#19982;&#31038;&#20250;&#30340;&#30456;&#20114;&#20316;&#29992;&#38598;&#21512;&#21040;&#20102;&#19968;&#36215;&#12290;&#21253;&#21547;&#22312;&#20320;&#30340;&#24615;&#33050;&#26412;&#37324;&#30340;&#20215;&#20540;&#21644;&#35266;&#28857;&#26159;&#20320;&#30340;&#24615;&#21160;&#26426;&#30340;&#22806;&#37096;&#26469;&#28304;&#65306;&#36825;&#20010;&#33050;&#26412;&#34920;&#26126;&#20102;&#20320;&#21487;&#33021;&#25110;&#24212;&#35813;&#37319;&#21462;&#30340;&#24615;&#34892;&#20026;&#31867;&#22411;&#12290;</P>
<P class=content>&#25105;&#20204;&#29305;&#21035;&#20851;&#27880;&#22823;&#23398;&#29983;&#30340;&#24615;&#34892;&#20026;&#65292;&#30740;&#31350;&#32773;&#19968;&#30452;&#24863;&#20852;&#36259;&#30340;&#26159;&#22823;&#23398;&#29983;&#20570;&#20986;&#24615;&#34892;&#20026;&#30340;&#20915;&#23450;&#65292;&#20197;&#21450;&#20182;&#20204;&#23545;&#36825;&#19968;&#20915;&#23450;&#30340;&#24863;&#21463;&#12290;&#20363;&#22914;&#65292;&#22312;&#19968;&#20010;152&#21517;&#26377;&#36807;&#24615;&#34892;&#20026;&#30340;&#22899;&#29983;&#26679;&#26412;&#20013;&#65292;77%&#30340;&#21442;&#19982;&#32773;&#25253;&#21578;&#23545;&#33258;&#24049;&#30340;&#24615;&#34892;&#20026;&#20915;&#23450;&#33267;&#23569;&#8220;&#26377;&#28857;&#8221;&#21518;&#24724;(Eshbaugh&amp;Gute,2008)&#12290;&#26368;&#35753;&#22905;&#20204;&#21518;&#24724;&#30340;&#26377;&#20004;&#31181;&#34892;&#20026;&#12290;&#31532;&#19968;&#65292;&#8220;&#19982;&#26576;&#20154;&#26377;&#36807;&#19968;&#27425;&#24615;&#34892;&#20026;&#65292;&#19988;&#20165;&#26377;&#19968;&#27425;&#8221;(p.83)&#65292;&#32422;36%&#30340;&#22899;&#29983;&#25253;&#21578;&#26366;&#26377;&#36807;&#19968;&#22812;&#24773;&#65307;&#31532;&#20108;&#65292;&#8220;&#19982;&#30456;&#35782;&#19981;&#21040;24&#23567;&#26102;&#30340;&#20154;&#21457;&#29983;&#24615;&#20851;&#31995;&#8221;(p.83)&#65292;&#32422;29%&#30340;&#22899;&#29983;&#25253;&#21578;&#26366;&#26377;&#36807;&#12290;&#25105;&#20204;&#21487;&#20197;&#25226;&#36825;&#20123;&#34892;&#20026;&#24402;&#20837;&#8220;&#21246;&#25645;&#8221;&#30340;&#33539;&#30068;(Bogle,2008)&#12290;&#22312;&#21478;&#19968;&#39033;&#20197;327&#21517;&#22823;&#23398;&#26412;&#31185;&#29983;&#20026;&#23545;&#35937;&#30340;&#30740;&#31350;&#20013;&#65292;&#8220;&#21246;&#25645;&#8221;&#34987;&#23450;&#20041;&#20026;&#8220;&#20004;&#20010;&#21487;&#33021;&#35748;&#35782;&#20063;&#21487;&#33021;&#19981;&#35748;&#35782;&#65292;&#20294;&#36890;&#24120;<SPAN class=kaiti>&#27809;&#26377;</SPAN>&#27491;&#24335;&#32422;&#20250;&#30340;&#20154;&#21457;&#29983;&#24615;&#34892;&#20026;&#8221;(Lambert et al.,2003,p.131)&#12290;&#22312;&#36825;&#31181;&#23450;&#20041;&#19979;&#65292;78%&#30340;&#22899;&#29983;&#21644;84%&#30340;&#30007;&#29983;&#25253;&#21578;&#33258;&#24049;&#26366;&#26377;&#36807;&#8220;&#21246;&#25645;&#8221;&#34892;&#20026;&#12290;&#30740;&#31350;&#32773;&#36824;&#35753;&#26377;&#36807;&#21246;&#25645;&#34892;&#20026;&#30340;&#23398;&#29983;&#20570;&#20004;&#39033;&#35780;&#20998;&#65306;&#19968;&#65292;&#21442;&#19982;&#32773;&#33258;&#24049;&#23545;&#26412;&#26657;&#21457;&#29983;&#30340;&#21246;&#25645;&#34892;&#20026;&#30340;&#35748;&#21487;&#31243;&#24230;&#65307;&#20108;&#65292;&#21442;&#19982;&#32773;&#29468;&#27979;&#19968;&#33324;&#23398;&#29983;&#23545;&#26412;&#26657;&#21457;&#29983;&#30340;&#21246;&#25645;&#34892;&#20026;&#30340;&#35748;&#21487;&#31243;&#24230;&#12290;&#22914;<SPAN class=bold>&#22270;11.6</SPAN>&#25152;&#31034;&#65292;&#23545;&#20110;&#33258;&#24049;&#35748;&#20026;&#30340;&#21512;&#36866;&#31243;&#24230;&#65292;&#30007;&#29983;&#30340;&#35780;&#20998;&#39640;&#20110;&#22899;&#29983;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#30475;&#21040;&#65292;&#21442;&#19982;&#32773;&#30340;&#33258;&#25105;&#35780;&#20998;&#37117;&#20302;&#20110;&#20182;&#20204;&#29468;&#27979;&#30340;&#20854;&#20182;&#23398;&#29983;&#30340;&#35780;&#20998;&#12290;&#22240;&#27492;&#65292;&#21512;&#36866;&#27700;&#24179;&#30340;&#23454;&#38469;&#26631;&#20934;&#65288;&#21363;&#21442;&#19982;&#32773;&#33258;&#25105;&#25253;&#21578;&#30340;&#24179;&#22343;&#20540;&#65289;&#20302;&#20110;&#20182;&#20204;&#30693;&#35273;&#21040;&#30340;&#26631;&#20934;&#65281;&#36825;&#31181;&#30693;&#35273;&#20250;&#23545;&#20010;&#20307;&#30340;&#34892;&#20026;&#20135;&#29983;&#24590;&#26679;&#30340;&#24433;&#21709;&#21602;&#65311;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_408-01.jpg" data-w-new="708px" data-w="871px" data-ratio="0.813" active="true"> 
<P class=imgtitle>&#22270;11.6&#12288;&#23545;&#21246;&#25645;&#34892;&#20026;&#30340;&#35780;&#20215;</P>
<P class=imgtitle>&#35201;&#27714;&#22823;&#23398;&#29983;&#23545;&#20004;&#20010;&#20851;&#20110;&#8220;&#21246;&#25645;&#8221;&#30340;&#38382;&#39064;&#36827;&#34892;&#35780;&#20998;&#65292;&#35780;&#20998;&#33539;&#22260;&#20174;1&#65288;&#24863;&#35273;&#38750;&#24120;&#19981;&#33298;&#26381;&#65289;&#21040;11&#65288;&#24863;&#35273;&#38750;&#24120;&#33298;&#26381;&#65289;&#12290;&#33258;&#25105;&#35780;&#20998;&#21453;&#26144;&#20986;&#21442;&#19982;&#32773;&#33258;&#24049;&#23545;&#26412;&#26657;&#21457;&#29983;&#30340;&#21246;&#25645;&#34892;&#20026;&#30340;&#35748;&#21487;&#31243;&#24230;&#12290;&#19968;&#33324;&#23398;&#29983;&#35780;&#20998;&#21453;&#26144;&#20986;&#21442;&#19982;&#32773;&#35748;&#20026;&#19968;&#33324;&#23398;&#29983;&#23545;&#26412;&#26657;&#21246;&#25645;&#34892;&#20026;&#30340;&#35748;&#21487;&#31243;&#24230;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;From <SPAN class=italic>Journal of Sex Research</SPAN> by Lambert,T.A.,Kahn A.S.,&amp;Apple,K.J.Copyright 2003 by Taylor&amp;Francis Informa UK Ltd-Journals.Reproduced with permission of Taylor&amp;Francis Informa UK Ltd-Journals in the format Textbook via Copyright Clearance Center.</P></DIV>
<P class=content>&#23545;&#22823;&#23398;&#29983;&#24615;&#32463;&#39564;&#30340;&#30740;&#31350;&#36824;&#25581;&#31034;&#20102;&#21478;&#19968;&#26041;&#38754;&#65292;&#21363;&#30007;&#29983;&#21644;&#22899;&#29983;&#22312;&#20854;&#20013;&#30340;&#19968;&#20010;&#39046;&#22495;&#30340;&#24615;&#33050;&#26412;&#26377;&#28608;&#28872;&#30340;&#20914;&#31361;&#65306;&#36825;&#23601;&#26159;<SPAN class=kaiti>&#24378;</SPAN><SPAN class=kaiti>&#26292;</SPAN>&#12290;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#30740;&#31350;&#32773;&#35753;&#22823;&#23398;&#20108;&#33267;&#22235;&#24180;&#32423;&#30340;4 446&#21517;&#22899;&#29983;&#25552;&#20379;&#20851;&#20110;&#22905;&#20204;&#22312;&#26576;&#19968;&#23398;&#24180;&#30340;7&#20010;&#26376;&#20013;&#36973;&#21463;&#24615;&#20405;&#29359;&#30340;&#30456;&#20851;&#32463;&#21382;(Fisher et al.,2000)&#12290;&#22312;&#36825;&#20010;&#25351;&#23450;&#30340;&#26399;&#38388;&#20869;&#65292;1.1%&#30340;&#22899;&#29983;&#32463;&#21382;&#36807;&#24847;&#22270;&#24378;&#26292;&#65292;&#32780;1.7%&#30340;&#22899;&#29983;&#32463;&#21382;&#36807;&#30495;&#23454;&#30340;&#24378;&#26292;&#12290;&#30740;&#31350;&#32773;&#25193;&#23637;&#20102;&#37027;&#20123;&#25968;&#25454;&#21435;&#20272;&#35745;&#19968;&#20010;&#22899;&#29983;&#22312;&#22905;&#30340;&#22823;&#23398;&#26399;&#38388;&#32463;&#21382;&#24847;&#22270;&#30340;&#25110;&#30495;&#23454;&#30340;&#24378;&#26292;&#30340;&#21487;&#33021;&#24615;&#65292;&#20182;&#20204;&#30340;&#32467;&#35770;&#26159;&#65306;&#21463;&#20405;&#23475;&#30340;&#22899;&#29983;&#25968;&#21487;&#33021;&#36798;&#21040;20%&#65374;25%&#12290;&#30740;&#31350;&#32773;&#20063;&#32771;&#23519;&#20102;&#19968;&#31181;&#29305;&#27530;&#30340;&#24378;&#26292;&#31867;&#22411;&#65306;<SPAN class=bold>&#32422;&#20250;&#24378;&#26292;</SPAN>(date rape)&#12290;&#32422;&#20250;&#24378;&#26292;&#25351;&#20010;&#20307;&#34987;&#29087;&#24713;&#30340;&#20154;&#24378;&#36843;&#21457;&#29983;&#24615;&#34892;&#20026;&#30340;&#24773;&#20917;&#12290;&#38024;&#23545;&#35813;&#26679;&#26412;&#30340;&#22899;&#29983;&#65292;&#32422;&#20250;&#26102;&#26377;12.8%&#30340;&#22899;&#24615;&#36973;&#21040;&#30495;&#23454;&#30340;&#24378;&#26292;&#65292;35%&#30340;&#36973;&#21040;&#24847;&#22270;&#24378;&#26292;&#12290;&#30740;&#31350;&#32773;&#24050;&#32463;&#35777;&#26126;&#65292;&#30007;&#24615;&#21644;&#22899;&#24615;&#26377;&#30528;&#19981;&#21516;&#30340;&#8220;<SPAN class=kaiti>&#32422;&#20250;&#24378;&#26292;&#33050;&#26412;</SPAN>&#8221;&#12290;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#35201;&#27714;&#22823;&#23398;&#30007;&#29983;&#21644;&#22899;&#29983;&#38405;&#35835;&#30456;&#21516;&#30340;&#33050;&#26412;&#65292;&#25925;&#20107;&#20013;&#19968;&#20301;&#22899;&#24615;&#34987;&#24378;&#36843;&#21457;&#29983;&#24615;&#34892;&#20026;(Clark&amp;Carroll,2008)&#12290;&#19982;&#22899;&#29983;&#30456;&#27604;&#65292;&#35748;&#20026;&#36825;&#19968;&#24773;&#33410;&#23646;&#20110;&#24378;&#22904;&#30340;&#30007;&#29983;&#36739;&#23569;&#12290;&#30007;&#29983;&#20063;&#26356;&#22810;&#22320;&#25226;&#36131;&#20219;&#25512;&#21040;&#21463;&#23475;&#32773;&#36523;&#19978;&#12290;</P>
<P class=content>&#22312;&#25105;&#20204;&#23545;&#24615;&#21160;&#26426;&#30340;&#22823;&#37096;&#20998;&#35752;&#35770;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#19968;&#30452;&#24573;&#35270;&#20102;&#24615;&#32463;&#39564;&#30340;&#19968;&#20010;&#37325;&#35201;&#33539;&#30068;&#65306;&#21516;&#24615;&#24651;&#12290;&#25105;&#20204;&#20197;&#23545;&#30007;&#21516;&#24615;&#24651;&#21644;&#22899;&#21516;&#24615;&#24651;&#30340;&#35752;&#35770;&#26469;&#32467;&#26463;&#36825;&#19968;&#33410;&#12290;&#35813;&#35752;&#35770;&#23558;&#25552;&#20379;&#32473;&#25105;&#20204;&#21478;&#19968;&#31181;&#26426;&#20250;&#65292;&#30475;&#28165;&#24615;&#34892;&#20026;&#26159;&#22914;&#20309;&#21463;&#20869;&#37096;&#21644;&#22806;&#37096;&#21147;&#37327;&#25511;&#21046;&#30340;&#12290;