<strong><font color="blue">&#24615;&#34892;&#20026; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#21516;&#24615;&#24651;</H4>
<P class=content>&#36804;&#20170;&#20026;&#27490;&#65292;&#25105;&#20204;&#25152;&#20851;&#27880;&#30340;&#26159;&#24341;&#36215;&#20154;&#20204;&#36827;&#34892;&#29305;&#23450;&#24615;&#34892;&#20026;&#30340;&#21160;&#26426;&#38382;&#39064;&#12290;&#22312;&#36825;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#23558;&#35752;&#35770;&#21516;&#24615;&#24651;&#30340;&#24773;&#20917;&#65292;&#20294;&#24182;&#19981;&#25226;&#21516;&#24615;&#24651;&#24403;&#20316;&#26159;&#23545;&#24322;&#24615;&#24651;&#30340;&#32972;&#31163;&#26469;&#35752;&#35770;&#12290;&#36890;&#36807;&#23545;&#24615;&#21160;&#26426;&#30340;&#35752;&#35770;&#65292;&#22823;&#23478;&#37117;&#24050;&#28165;&#26970;&#65292;&#25152;&#26377;&#30340;&#24615;&#34892;&#20026;&#37117;&#26159;&#8220;&#26377;&#21407;&#22240;&#30340;&#8221;&#12290;&#26681;&#25454;&#36825;&#31181;&#35266;&#28857;&#65292;&#21516;&#24615;&#24651;&#21644;&#24322;&#24615;&#24651;&#37117;&#26159;&#30001;&#19968;&#23450;&#30340;&#21160;&#26426;&#22240;&#32032;&#24341;&#36215;&#30340;&#65292;&#23427;&#20204;&#37117;&#19981;&#20195;&#34920;&#19968;&#31181;&#21160;&#26426;&#23545;&#21478;&#19968;&#31181;&#30340;&#20559;&#31163;&#12290;</P>
<P class=content>&#22823;&#37096;&#20998;&#24615;&#34892;&#20026;&#30340;&#35843;&#26597;&#37117;&#35797;&#22270;&#33719;&#24471;&#23545;&#21516;&#24615;&#24651;&#24773;&#20917;&#30340;&#19968;&#31181;&#20934;&#30830;&#20272;&#35745;&#12290;&#22312;&#26089;&#26399;&#30340;&#30740;&#31350;&#20013;&#65292;&#37329;&#36187;&#21457;&#29616;&#20182;&#30340;&#26679;&#26412;&#20013;&#32422;37%&#30340;&#30007;&#24615;&#33267;&#23569;&#26366;&#32463;&#26377;&#36807;&#26576;&#20123;&#21516;&#24615;&#24651;&#32463;&#39564;&#65292;&#32780;&#19988;&#22823;&#32422;4%&#30340;&#30007;&#24615;&#26159;&#32431;&#31929;&#30340;&#21516;&#24615;&#24651;&#32773;&#65288;&#22899;&#24615;&#30340;&#27604;&#20363;&#31245;&#24494;&#20302;&#19968;&#20123;&#65289;&#12290;&#19968;&#20010;&#36739;&#22823;&#30340;&#30740;&#31350;&#39033;&#30446;&#21457;&#29616;&#65292;&#22312;&#20182;&#20204;&#30340;&#26679;&#26412;&#20013;&#65292;&#22823;&#32422;4%&#30340;&#22899;&#24615;&#34987;&#21516;&#24615;&#30340;&#20010;&#20307;&#25152;&#21560;&#24341;&#65292;&#20294;&#26159;&#26679;&#26412;&#37324;&#21482;&#26377;2%&#30340;&#22899;&#24615;&#23454;&#38469;&#19978;&#22312;&#36807;&#21435;&#19968;&#24180;&#37324;&#19982;&#21035;&#30340;&#22899;&#24615;&#21457;&#29983;&#36807;&#24615;&#20851;&#31995;&#12290;&#21516;&#26679;&#22320;&#65292;&#20182;&#20204;&#30340;&#35843;&#26597;&#20013;&#26377;6%&#30340;&#30007;&#24615;&#34987;&#20854;&#20182;&#30007;&#24615;&#22312;&#24615;&#26041;&#38754;&#25152;&#21560;&#24341;&#65292;&#20294;&#26159;&#26679;&#26412;&#37324;&#20063;&#21482;&#26377;2%&#30340;&#30007;&#24615;&#23454;&#38469;&#19978;&#22312;&#36807;&#21435;&#19968;&#24180;&#37324;&#19982;&#20854;&#20182;&#30007;&#24615;&#26377;&#36807;&#24615;&#20851;&#31995;(Michael et al.,1994)&#12290;&#26368;&#36817;&#65292;&#19968;&#39033;&#22312;&#32654;&#22269;&#36827;&#34892;&#30340;&#36229;&#36807;2 000&#20154;&#30340;&#35843;&#26597;&#20013;&#65292;3.2%&#30340;&#30007;&#24615;&#21644;2.5%&#30340;&#22899;&#24615;&#25253;&#21578;&#22312;&#21069;&#19968;&#24180;&#20013;&#26377;&#36807;&#21516;&#24615;&#24615;&#34892;&#20026;(Turner et al.,2005)&#12290;&#36825;&#20123;&#25968;&#25454;&#26159;&#21542;&#20934;&#30830;&#65311;&#21482;&#35201;&#31038;&#20250;&#19978;&#23384;&#22312;&#23545;&#21516;&#24615;&#24651;&#30340;&#25932;&#23545;&#24773;&#32490;&#65292;&#23601;&#19981;&#21487;&#33021;&#24471;&#21040;&#23436;&#20840;&#20934;&#30830;&#30340;&#20272;&#35745;&#65292;&#22240;&#20026;&#36825;&#20123;&#20154;&#19981;&#24895;&#24847;&#30456;&#20449;&#30740;&#31350;&#32773;&#12290;</P>
<P class=content>&#22312;&#36825;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#35752;&#35770;&#21516;&#24615;&#24651;&#21644;&#24322;&#24615;&#24651;&#30340;&#36215;&#28304;&#38382;&#39064;&#12290;&#25105;&#20204;&#20063;&#23558;&#22238;&#39038;&#31038;&#20250;&#21644;&#20010;&#20154;&#23545;&#21516;&#24615;&#24651;&#34892;&#20026;&#30340;&#24577;&#24230;&#30340;&#30740;&#31350;&#12290;</P>
<P class=content><SPAN class=bold>&#21516;&#24615;&#24651;&#30340;&#36951;&#20256;&#21644;&#29615;&#22659;&#22240;&#32032;</SPAN>&#12288;&#32463;&#36807;&#25105;&#20204;&#23545;&#24615;&#34892;&#20026;&#21644;&#36827;&#21270;&#36827;&#34892;&#35752;&#35770;&#21518;&#65292;&#20320;&#20102;&#35299;&#21040;&#30456;&#20851;&#30740;&#31350;&#35777;&#25454;&#26174;&#31034;&#24615;&#20559;&#22909;&#20855;&#26377;&#36951;&#20256;&#24615;&#65292;&#36825;&#24050;&#19981;&#36275;&#20026;&#22855;&#12290;&#24773;&#20917;&#24448;&#24448;&#22914;&#27492;&#65292;&#30740;&#31350;&#32773;&#22522;&#20110;&#36825;&#26679;&#30340;&#30740;&#31350;&#65292;&#21363;&#20182;&#20204;&#27604;&#36739;<SPAN class=kaiti>&#21516;&#21365;</SPAN>(MZ)&#21452;&#32990;&#32974;&#65288;&#22312;&#36951;&#20256;&#19978;&#23436;&#20840;&#19968;&#26679;&#30340;&#21452;&#32990;&#32974;&#65289;&#21644;<SPAN class=kaiti>&#24322;&#21365;</SPAN>(DZ)&#21452;&#32990;&#32974;&#65288;&#37027;&#20123;&#21644;&#20854;&#20182;&#30340;&#20804;&#24351;&#22992;&#22969;&#19968;&#26679;&#21482;&#26377;&#19968;&#21322;&#22522;&#22240;&#30456;&#21516;&#30340;&#21452;&#32990;&#32974;&#65289;&#30340;&#29305;&#24449;&#30456;&#21516;&#31243;&#24230;&#26469;&#20316;&#20986;&#26029;&#35328;&#12290;&#24403;&#19968;&#23545;&#21452;&#32990;&#32974;&#20013;&#30340;&#20004;&#20010;&#37117;&#20855;&#26377;&#21516;&#26679;&#30340;&#20542;&#21521;&#26102;&#8212;&#8212;&#21516;&#24615;&#24651;&#25110;&#24322;&#24615;&#24651;&#8212;&#8212;&#20182;&#20204;&#23601;&#26159;&#21452;&#32990;&#32974;&#29305;&#24449;&#30456;&#21516;&#30340;&#65307;&#22914;&#26524;&#19968;&#23545;&#21452;&#32990;&#32974;&#20013;&#30340;&#19968;&#20010;&#26159;&#21516;&#24615;&#24651;&#32780;&#21478;&#19968;&#20010;&#26159;&#24322;&#24615;&#24651;&#26102;&#65292;&#37027;&#20182;&#20204;&#30340;&#21452;&#32990;&#32974;&#29305;&#24449;&#23601;&#26159;&#19981;&#21516;&#30340;&#12290;&#20851;&#20110;&#30007;&#22899;&#21516;&#24615;&#24651;&#30340;&#30740;&#31350;&#22343;&#35777;&#23454;&#65292;&#21516;&#21365;&#21452;&#32990;&#32974;&#27604;&#24322;&#21365;&#21452;&#32990;&#32974;&#30340;&#21452;&#32990;&#32974;&#29305;&#24449;&#30340;&#30456;&#21516;&#31243;&#24230;&#35201;&#39640;&#24471;&#22810;(Rahman&amp;Wilson,2003)&#12290;&#20363;&#22914;&#65292;&#22312;&#19968;&#20221;&#21253;&#25324;750&#23545;&#21452;&#32990;&#32974;&#30340;&#26679;&#26412;&#20013;&#65292;32%&#30340;&#21516;&#21365;&#21452;&#32990;&#32974;&#22312;&#21516;&#24615;&#24651;&#20542;&#21521;&#19978;&#30340;&#21452;&#32990;&#32974;&#29305;&#24449;&#26159;&#30456;&#21516;&#30340;&#65292;&#32780;&#24322;&#21365;&#21452;&#32990;&#32974;&#20165;&#20026;8%(Kendler et al.,2000a)&#12290;&#23613;&#31649;&#21516;&#21365;&#21452;&#32990;&#32974;&#27604;&#24322;&#21365;&#21452;&#32990;&#32974;&#30340;&#20859;&#32946;&#29615;&#22659;&#21487;&#33021;&#26356;&#30456;&#20284;&#8212;&#8212;&#20182;&#20204;&#34987;&#29238;&#27597;&#26356;&#19968;&#33268;&#22320;&#23545;&#24453;&#8212;&#8212;&#20294;&#36825;&#31181;&#24418;&#24335;&#24378;&#28872;&#22320;&#26263;&#31034;&#20102;&#24615;&#29305;&#24449;&#37096;&#20998;&#22320;&#30001;&#36951;&#20256;&#25152;&#20915;&#23450;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#36824;&#24320;&#22987;&#30528;&#25163;&#35777;&#26126;&#21516;&#24615;&#24651;&#21644;&#24322;&#24615;&#24651;&#20043;&#38388;&#30340;&#22823;&#33041;&#24046;&#24322;&#12290;&#20363;&#22914;&#65292;&#19968;&#39033;&#30740;&#31350;&#37319;&#29992;MRI&#21644;PET&#25195;&#25551;&#25216;&#26415;&#23545;&#20004;&#32773;&#30340;&#22823;&#33041;&#24418;&#29366;&#21644;&#20307;&#31215;&#36827;&#34892;&#20102;&#23545;&#27604;(Savic&amp;Lind&#246;strm,2008)&#12290;&#33041;&#25104;&#20687;&#32467;&#26524;&#26174;&#31034;&#65292;&#24322;&#24615;&#24651;&#30007;&#24615;&#30340;&#22823;&#33041;&#21322;&#29699;&#26159;&#38750;&#23545;&#31216;&#30340;&#65292;&#21491;&#21322;&#29699;&#30053;&#22823;&#65292;&#32780;&#21516;&#24615;&#24651;&#22899;&#24615;&#20063;&#26159;&#22914;&#27492;&#12290;&#24322;&#24615;&#24651;&#22899;&#24615;&#21644;&#21516;&#24615;&#24651;&#30007;&#24615;&#30340;&#22823;&#33041;&#21322;&#29699;&#37117;&#26159;&#23545;&#31216;&#30340;&#12290;&#35813;&#30740;&#31350;&#36824;&#21457;&#29616;&#20102;&#26447;&#20161;&#26680;&#65288;&#21069;&#38754;&#25105;&#20204;&#35762;&#36807;&#65292;&#23545;&#24773;&#32490;&#25511;&#21046;&#21644;&#35760;&#24518;&#36215;&#37325;&#35201;&#20316;&#29992;&#65289;&#19982;&#20854;&#20182;&#33041;&#21306;&#38388;&#30340;&#32852;&#32467;&#27169;&#24335;&#12290;&#21516;&#24615;&#24651;&#32773;&#30340;&#32852;&#32467;&#27169;&#24335;&#20173;&#19982;&#24322;&#24615;&#24651;&#30340;&#24322;&#24615;&#30456;&#20284;&#12290;&#20170;&#21518;&#30340;&#30740;&#31350;&#21487;&#33021;&#36827;&#19968;&#27493;&#35777;&#23454;&#25110;&#25512;&#32763;&#36825;&#31181;&#22823;&#33041;&#24046;&#24322;&#12290;&#20294;&#26377;&#19968;&#28857;&#20284;&#20046;&#26159;&#26126;&#30830;&#30340;&#65292;&#21516;&#24615;&#24651;&#21644;&#24322;&#24615;&#24651;&#30340;&#26576;&#20123;&#26041;&#38754;&#26159;&#23436;&#20840;&#30001;&#29983;&#29289;&#22240;&#32032;&#20915;&#23450;&#30340;&#12290;</P>
<P class=content>&#31038;&#20250;&#24515;&#29702;&#23398;&#23478;<SPAN class=bold>&#36798;&#37324;&#23572;&#183;&#36125;&#22982;</SPAN>(Bem,1996,2000)&#25351;&#20986;&#65292;&#29983;&#29289;&#29305;&#24449;&#24182;&#19981;&#30452;&#25509;&#24433;&#21709;&#24615;&#20559;&#22909;&#65292;&#32780;&#26159;&#36890;&#36807;&#24433;&#21709;&#20799;&#31461;&#30340;&#24615;&#24773;&#21644;&#27963;&#21160;&#26469;&#23545;&#24615;&#20559;&#22909;&#20135;&#29983;&#38388;&#25509;&#24433;&#21709;&#12290;&#22238;&#24518;&#31532;10&#31456;&#20013;&#30340;&#26377;&#20851;&#20869;&#23481;&#65292;&#30740;&#31350;&#32773;&#24050;&#32463;&#25351;&#20986;&#65292;&#30007;&#23401;&#21644;&#22899;&#23401;&#20250;&#36827;&#34892;&#19981;&#21516;&#30340;&#27963;&#21160;&#65292;&#20363;&#22914;&#30007;&#23401;&#30340;&#28216;&#25103;&#24448;&#24448;&#26356;&#20855;&#28608;&#28872;&#30340;&#25171;&#26007;&#24615;&#12290;&#25353;&#29031;&#36125;&#22982;&#30340;&#29702;&#35770;&#65292;&#19981;&#31649;&#20799;&#31461;&#36827;&#34892;&#21516;&#24615;&#21035;&#20856;&#22411;&#30340;&#25110;&#21516;&#24615;&#21035;&#38750;&#20856;&#22411;&#30340;&#28216;&#25103;&#65292;&#20182;&#20204;&#24320;&#22987;&#24863;&#21040;&#20182;&#20204;&#19982;&#21516;&#24615;&#25110;&#24322;&#24615;&#30340;&#23567;&#20249;&#20276;&#19981;&#19968;&#26679;&#12290;&#26681;&#25454;&#36125;&#22982;&#30340;&#29702;&#35770;&#65292;&#8220;&#22806;&#26469;&#30340;&#23601;&#26159;&#22806;&#26469;&#30340;&#8221;&#65306;&#24863;&#35273;&#19978;&#30340;&#24046;&#24322;&#23548;&#33268;&#24773;&#24863;&#19978;&#30340;&#28608;&#21457;&#65307;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#36825;&#31181;&#28608;&#21457;&#23601;&#20250;&#36716;&#21270;&#25104;&#24615;&#30340;&#21560;&#24341;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#19968;&#20010;&#23567;&#22899;&#23401;&#22240;&#20026;&#19981;&#24895;&#24847;&#21442;&#21152;&#20856;&#22411;&#30340;&#22899;&#23401;&#28216;&#25103;&#32780;&#24863;&#21040;&#19982;&#20854;&#20182;&#30340;&#22899;&#23401;&#26377;&#24046;&#24322;&#65292;&#37027;&#20040;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#22905;&#30340;&#36825;&#31181;&#24773;&#24863;&#19978;&#30340;&#28608;&#21457;&#23601;&#20250;&#36716;&#21464;&#25104;&#21516;&#24615;&#24651;&#30340;&#24863;&#35273;&#12290;&#27880;&#24847;&#65292;&#36125;&#22982;&#30340;&#29702;&#35770;&#25903;&#25345;&#36825;&#26679;&#19968;&#31181;&#20027;&#24352;&#65292;&#21363;&#21516;&#24615;&#24651;&#21644;&#24322;&#24615;&#24651;&#37117;&#28304;&#33258;&#30456;&#21516;&#30340;&#38543;&#26426;&#22240;&#32032;&#65306;&#22312;&#36825;&#20004;&#31181;&#24773;&#20917;&#20013;&#65292;&#20799;&#31461;&#35748;&#20026;&#30340;&#24615;&#21035;&#24046;&#24322;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#21464;&#25104;&#20102;&#24615;&#27442;&#12290;</P>
<P class=content><SPAN class=bold>&#31038;&#20250;&#19982;&#21516;&#24615;&#24651;</SPAN>&#12288;&#20551;&#22914;&#36125;&#22982;&#35748;&#20026;&#23401;&#25552;&#26102;&#20195;&#30340;&#20307;&#39564;&#20851;&#31995;&#37325;&#22823;&#36825;&#19968;&#35770;&#26029;&#26159;&#27491;&#30830;&#30340;&#65292;&#37027;&#20040;&#27599;&#20010;&#20154;&#20799;&#31461;&#26102;&#20195;&#20135;&#29983;&#30340;&#20914;&#21160;&#37117;&#36215;&#20316;&#29992;&#21527;&#65311;&#26368;&#26377;&#21487;&#33021;&#20351;&#24471;&#21516;&#24615;&#24651;&#21644;&#24322;&#24615;&#24651;&#21306;&#20998;&#24320;&#26469;&#30340;&#23601;&#26159;&#22312;&#31038;&#20250;&#30340;&#21508;&#20010;&#35282;&#33853;&#23545;&#21516;&#24615;&#24651;&#34892;&#20026;&#30340;&#25345;&#32493;&#30340;&#25932;&#23545;&#29366;&#24577;&#12290;&#22312;&#19968;&#39033;&#35843;&#26597;&#20013;&#65292;&#21253;&#25324;1 335&#20010;&#24322;&#24615;&#24651;&#30340;&#30007;&#24615;&#21644;&#22899;&#24615;&#21442;&#19982;&#32773;&#34987;&#38382;&#21040;&#21608;&#22260;&#26377;&#8220;&#19968;&#20010;&#30007;&#20154;&#26159;&#21516;&#24615;&#24651;&#8221;&#25110;&#8220;&#19968;&#20010;&#22899;&#20154;&#26159;&#21516;&#24615;&#24651;&#8221;&#26102;&#24863;&#35273;&#19981;&#33298;&#26381;&#30340;&#31243;&#24230;(Herek,2002)&#12290;<SPAN class=bold>&#22270;11.7</SPAN>&#21576;&#29616;&#20102;&#24863;&#21040;&#8220;&#26377;&#20123;&#8221;&#25110;&#8220;&#38750;&#24120;&#8221;&#19981;&#33298;&#26381;&#30340;&#20154;&#30340;&#30334;&#20998;&#27604;&#12290;&#20174;&#20013;&#20320;&#21487;&#20197;&#30475;&#21040;&#65292;&#24403;&#21608;&#22260;&#23384;&#22312;&#19982;&#33258;&#24049;&#24615;&#21035;&#30456;&#21516;&#30340;&#21516;&#24615;&#24651;&#26102;&#65292;&#30007;&#24615;&#21644;&#22899;&#24615;&#37117;&#20250;&#24863;&#21040;&#19981;&#33298;&#26381;&#12290;&#30740;&#31350;&#32773;&#24050;&#32463;&#23558;&#23545;&#30007;&#21516;&#24615;&#24651;&#30340;&#21542;&#23450;&#24577;&#24230;&#26631;&#23450;&#20026;<SPAN class=kaiti>&#21516;&#24615;&#24651;&#24656;&#24807;&#30151;</SPAN>&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_410-01.jpg" data-w-new="680px" data-w="895px" data-ratio="0.760" active="true"> 
<P class=imgtitle>&#22270;11.7&#12288;&#23545;&#21516;&#24615;&#24651;&#30340;&#24577;&#24230;</P>
<P class=imgtitle>&#21442;&#19982;&#32773;&#34987;&#38382;&#21040;&#65292;&#22914;&#26524;&#21608;&#22260;&#26377;&#8220;&#19968;&#20010;&#30007;&#21516;&#24615;&#24651;&#32773;&#8221;&#25110;&#8220;&#19968;&#20010;&#22899;&#21516;&#24615;&#24651;&#32773;&#8221;&#65292;&#20182;&#20204;&#24863;&#35273;&#22914;&#20309;&#19981;&#33298;&#26381;&#12290;&#19978;&#22270;&#26174;&#31034;&#20102;&#30007;&#24615;&#21644;&#22899;&#24615;&#22238;&#31572;&#30340;&#8220;&#26377;&#20123;&#8221;&#25110;&#8220;&#38750;&#24120;&#8221;&#19981;&#33298;&#26381;&#30340;&#27604;&#20363;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;From Gregory M.Herek&#65292;&#8220;Gender Gaps in Public Opinion about Lesbians and Gay Men&#65292;&#8221;<SPAN class=italic>Public Opinion Quarterly</SPAN>,66,40-66,by permission of Oxford University Press and the American Association for Public Opinion Research.</P></DIV>
<P class=content>&#22823;&#37096;&#20998;&#21516;&#24615;&#24651;&#32773;&#24320;&#22987;&#35748;&#35782;&#21040;&#65292;&#21516;&#24615;&#24651;&#24656;&#24807;&#30340;&#31038;&#20250;&#29615;&#22659;&#25226;&#20182;&#20204;&#25512;&#21521;&#20102;&#21516;&#24615;&#24651;&#20851;&#31995;&#12290;&#34429;&#28982;&#22914;&#27492;&#65292;&#30740;&#31350;&#26174;&#31034;&#65292;&#35768;&#22810;&#20010;&#20307;&#22312;&#30456;&#24403;&#24180;&#36731;&#26102;&#23601;&#24320;&#22987;&#24847;&#35782;&#21040;&#37027;&#20123;&#24863;&#35273;&#12290;&#20363;&#22914;&#65292;&#30740;&#31350;&#32773;&#35201;&#27714;&#26469;&#33258;&#32654;&#22269;&#19996;&#21335;&#37096;&#30340;&#23398;&#29983;&#21442;&#21152;&#19968;&#20010;&#32473;&#30007;&#22899;&#21516;&#24615;&#24651;&#12289;&#21452;&#24615;&#24651;&#21644;&#21464;&#24615;&#30340;&#24180;&#36731;&#20154;&#21484;&#24320;&#30340;&#20250;&#35758;&#65292;&#35828;&#26126;&#20182;&#20204;&#22312;&#22810;&#22823;&#30340;&#26102;&#20505;&#35748;&#35782;&#21040;&#20182;&#20204;&#30340;&#24615;&#20542;&#21521;(Maguen et al.,2002)&#12290;&#30007;&#21516;&#24615;&#24651;&#30340;&#24179;&#22343;&#24180;&#40836;&#26159;9.6&#23681;&#65307;&#22899;&#21516;&#24615;&#24651;&#30340;&#24179;&#22343;&#24180;&#40836;&#26159;10.9&#23681;&#12290;&#30007;&#24615;&#25253;&#21578;&#22312;14.9&#23681;&#26102;&#26377;&#21516;&#24615;&#24615;&#25509;&#35302;&#65292;&#32780;&#22899;&#24615;&#25253;&#21578;&#22312;16.7&#23681;&#26102;&#26377;&#21516;&#24615;&#24615;&#25509;&#35302;&#12290;&#36825;&#20123;&#25968;&#25454;&#26174;&#31034;&#65292;&#35768;&#22810;&#20154;&#22312;&#23398;&#26657;&#30340;&#26102;&#20505;&#23601;&#35748;&#35782;&#21040;&#20182;&#20204;&#30340;&#21516;&#24615;&#24651;&#20542;&#21521;&#65292;&#32780;&#23398;&#26657;&#29615;&#22659;&#36890;&#24120;&#23545;&#21516;&#24615;&#24651;&#25345;&#30456;&#24403;&#25932;&#23545;&#30340;&#24577;&#24230;(Espelage et al.,2008)&#12290;&#21478;&#22806;&#65292;&#21516;&#24615;&#24651;&#38738;&#24180;&#36890;&#24120;&#24517;&#39035;&#20570;&#20986;&#26159;&#21542;&#25226;&#20182;&#20204;&#30340;&#24615;&#20542;&#21521;&#21578;&#35785;&#29238;&#27597;&#30340;&#33392;&#38590;&#25225;&#25321;(Heatherington&amp;Lavner,2008)&#12290;&#22823;&#22810;&#25968;&#30340;&#38738;&#23569;&#24180;&#22312;&#24773;&#24863;&#21644;&#32463;&#27982;&#25903;&#25345;&#19978;&#37117;&#20381;&#36182;&#20182;&#20204;&#30340;&#29238;&#27597;&#65307;&#36879;&#38706;&#20182;&#20204;&#30340;&#21516;&#24615;&#24651;&#20542;&#21521;&#20351;&#20182;&#20204;&#26377;&#22833;&#21435;&#25152;&#26377;&#25903;&#25345;&#30340;&#39118;&#38505;&#12290;&#23454;&#38469;&#19978;&#65292;&#29238;&#27597;&#30340;&#25298;&#32477;&#19982;&#36825;&#31867;&#38738;&#23569;&#24180;&#26085;&#36235;&#22686;&#21152;&#30340;&#33258;&#26432;&#23581;&#35797;&#20063;&#26377;&#20851;(D&#39;Augelli et al.,2001)&#12290;</P>
<P class=content>&#23545;&#20110;&#38738;&#23569;&#24180;&#30340;&#36825;&#20123;&#21457;&#29616;&#24378;&#35843;&#19968;&#28857;&#65292;&#21363;&#22823;&#22810;&#25968;&#30340;&#30007;&#22899;&#21516;&#24615;&#24651;&#32773;&#21457;&#29616;&#65292;&#21516;&#24615;&#24651;&#24656;&#24807;&#30151;&#27604;&#21516;&#24615;&#24651;&#26412;&#36523;&#22312;&#24515;&#29702;&#19978;&#26356;&#38590;&#20197;&#25215;&#21463;&#12290;1973&#24180;&#65292;&#32654;&#22269;&#31934;&#31070;&#30149;&#21327;&#20250;&#19968;&#33268;&#21516;&#24847;&#23558;&#21516;&#24615;&#24651;&#20174;&#24515;&#29702;&#38556;&#30861;&#21517;&#21333;&#20013;&#21024;&#38500;&#65292;1975&#24180;&#32654;&#22269;&#24515;&#29702;&#23398;&#21327;&#20250;&#20063;&#25509;&#30528;&#25928;&#20223;&#20102;&#36825;&#19968;&#20570;&#27861;(Morin&amp;Rothblum,1991)&#12290;&#21457;&#36215;&#36825;&#39033;&#36816;&#21160;&#30340;&#26159;&#36825;&#26679;&#19968;&#20221;&#30740;&#31350;&#25253;&#21578;&#65292;&#23427;&#25351;&#20986;&#65292;&#22823;&#37096;&#20998;&#30340;&#30007;&#21516;&#24615;&#24651;&#32773;&#21644;&#22899;&#21516;&#24615;&#24651;&#32773;&#23454;&#38469;&#26159;&#24555;&#20048;&#21644;&#39640;&#25928;&#30340;&#20154;&#12290;&#24403;&#20195;&#30340;&#30740;&#31350;&#26174;&#31034;&#65292;&#19982;&#21516;&#24615;&#24651;&#26377;&#20851;&#30340;&#35768;&#22810;&#28966;&#34385;&#19981;&#26159;&#26469;&#33258;&#24615;&#21160;&#26426;&#26412;&#36523;&#8212;&#8212;&#21516;&#24615;&#24651;&#32773;&#23545;&#20182;&#20204;&#30340;&#24615;&#21035;&#21462;&#21521;&#24863;&#21040;&#24456;&#24555;&#20048;&#8212;&#8212;&#32780;&#26159;&#22312;&#20110;&#20154;&#20204;&#23545;&#25581;&#31034;&#36825;&#31181;&#24615;&#21160;&#26426;&#30340;&#21453;&#24212;&#12290;&#24456;&#22810;&#30007;&#22899;&#21516;&#24615;&#24651;&#32773;&#23545;&#21516;&#24615;&#24651;&#30340;&#28966;&#34385;&#19981;&#26159;&#26469;&#33258;&#21516;&#24615;&#24651;&#26412;&#36523;&#65292;&#32780;&#26159;&#26469;&#33258;&#23545;&#23478;&#20154;&#12289;&#26379;&#21451;&#21644;&#21516;&#20107;&#26159;&#20844;&#24320;&#36824;&#26159;&#38544;&#30610;&#20182;&#20204;&#30340;&#21516;&#24615;&#24651;&#36523;&#20221;&#30340;&#38656;&#35201;&#20013;(D&#39;Augelli et al.,2005b)&#12290;&#26356;&#26222;&#36941;&#30340;&#26159;&#65292;&#21516;&#24615;&#24651;&#32773;&#20307;&#39564;&#21040;&#28966;&#34385;&#26159;&#22240;&#20026;&#20182;&#20204;&#19981;&#33021;&#20844;&#24320;&#22320;&#35762;&#20182;&#20204;&#30340;&#29983;&#27963;(Lewis et al.,2006)&#12290;&#27491;&#22914;&#20320;&#25152;&#39044;&#26399;&#30340;&#19968;&#26679;&#65292;&#30007;&#21516;&#24615;&#24651;&#32773;&#21644;&#22899;&#21516;&#24615;&#24651;&#32773;&#20063;&#22312;&#24314;&#31435;&#21644;&#32500;&#25345;&#29233;&#24773;&#20851;&#31995;&#19978;&#33457;&#36153;&#20102;&#19981;&#23569;&#26102;&#38388;&#65292;&#36825;&#19982;&#24322;&#24615;&#24651;&#26159;&#19968;&#33268;&#30340;&#12290;</P>
<P class=content>&#30007;&#22899;&#21516;&#24615;&#24651;&#32773;&#26377;&#8220;&#36879;&#38706;&#8221;&#23454;&#24773;&#30340;&#24847;&#24895;&#65292;&#36825;&#23601;&#34920;&#26126;&#20182;&#20204;&#24050;&#32463;&#21521;&#28040;&#38500;&#31038;&#20250;&#25932;&#23545;&#29366;&#24577;&#36808;&#20986;&#20102;&#31532;&#19968;&#27493;&#12290;&#26377;&#30740;&#31350;&#25351;&#20986;&#65292;&#24403;&#20154;&#20204;&#30830;&#23454;<SPAN class=kaiti>&#20102;&#35299;&#21040;</SPAN>&#26377;&#20154;&#23646;&#20110;&#21516;&#24615;&#24651;&#32773;&#30340;&#22242;&#20307;&#26102;&#65292;&#20182;&#20204;&#23545;&#36825;&#20123;&#30007;&#22899;&#21516;&#24615;&#24651;&#32773;&#30340;&#24577;&#24230;&#23601;&#20250;&#26356;&#23569;&#22320;&#25345;&#21542;&#23450;&#24577;&#24230;&#65307;&#20174;&#24635;&#20307;&#19978;&#26469;&#35828;&#65292;&#19968;&#20010;&#20154;&#35748;&#35782;&#30340;&#30007;&#22899;&#21516;&#24615;&#24651;&#32773;&#36234;&#22810;&#65292;&#20182;&#23545;&#27492;&#30340;&#24577;&#24230;&#23601;&#36234;&#32943;&#23450;(Liang&amp;Alimo,2005;Vonofakou et al.,2007)&#12290;&#65288;&#24403;&#25105;&#20204;&#36716;&#21521;&#31532;16&#31456;&#30340;&#20559;&#35265;&#20027;&#39064;&#26102;&#65292;&#25105;&#20204;&#23558;&#20877;&#27425;&#21457;&#29616;&#65292;&#20102;&#35299;&#23569;&#25968;&#32676;&#20307;&#25104;&#21592;&#30340;&#32463;&#21382;&#26159;&#22914;&#20309;&#33021;&#20419;&#36827;&#25105;&#20204;&#26356;&#32943;&#23450;&#30340;&#24577;&#24230;&#30340;&#12290;&#65289;</P>
<P class=content>&#23545;&#21516;&#24615;&#24651;&#30340;&#31616;&#30701;&#22238;&#39038;&#20351;&#25105;&#20204;&#21152;&#28145;&#20102;&#20851;&#20110;&#24615;&#21160;&#26426;&#30340;&#20027;&#35201;&#32467;&#35770;&#12290;&#24615;&#34892;&#20026;&#30340;&#21160;&#21147;&#26377;&#20123;&#26469;&#33258;&#20869;&#37096;&#30340;&#65292;&#21363;&#36951;&#20256;&#30340;&#19996;&#35199;&#21644;&#29289;&#31181;&#30340;&#36827;&#21270;&#20026;&#24322;&#24615;&#24651;&#21644;&#21516;&#24615;&#24651;&#34892;&#20026;&#25552;&#20379;&#20102;&#20869;&#37096;&#27169;&#24335;&#12290;&#20294;&#26159;&#22806;&#37096;&#29615;&#22659;&#20063;&#20250;&#24341;&#21457;&#24615;&#21160;&#26426;&#12290;&#20320;&#21487;&#33021;&#20250;&#21457;&#29616;&#26576;&#20123;&#21050;&#28608;&#29305;&#21035;&#26377;&#35825;&#24785;&#21147;&#65292;&#32780;&#26576;&#20123;&#34892;&#20026;&#20026;&#25991;&#21270;&#20256;&#32479;&#25152;&#25509;&#21463;&#12290;&#23601;&#21516;&#24615;&#24651;&#36825;&#31181;&#24773;&#20917;&#32780;&#35328;&#65292;&#22806;&#37096;&#30340;&#31038;&#20250;&#35268;&#33539;&#21487;&#33021;&#19982;&#20869;&#37096;&#30340;&#25351;&#20196;&#30456;&#23545;&#31435;&#12290;</P>
<P class=content>&#29616;&#22312;&#35753;&#25105;&#20204;&#36716;&#21040;&#31532;&#19977;&#31181;&#37325;&#35201;&#21160;&#26426;&#30340;&#23454;&#20363;&#65306;&#20419;&#20351;&#20010;&#20307;&#30456;&#23545;&#25104;&#21151;&#25110;&#22833;&#36133;&#30340;&#21147;&#37327;&#12290;</P>
<DIV class=border>