<strong><font color="blue">&#20010;&#20154;&#25104;&#23601;&#21160;&#26426; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#25104;&#23601;&#38656;&#35201;</H4>
<P class=content>&#26089;&#22312;1938&#24180;&#65292;<SPAN class=bold>&#20136;&#21033;&#183;&#40664;&#37324;</SPAN>(Henry Murray)&#23601;&#20551;&#23450;&#20102;&#19968;&#31181;&#25104;&#23601;&#38656;&#35201;&#65292;&#36825;&#31181;&#38656;&#35201;&#30340;&#24378;&#24230;&#19981;&#21516;&#65292;&#30456;&#24212;&#30340;&#20154;&#30340;&#34920;&#29616;&#20063;&#20250;&#19981;&#21516;&#65292;&#24182;&#19988;&#24433;&#21709;&#30528;&#20182;&#20204;&#25509;&#36817;&#25104;&#21151;&#21644;&#35780;&#20215;&#33258;&#24049;&#34892;&#20026;&#30340;&#20542;&#21521;&#12290;<SPAN class=bold>&#25140;&#32500;&#183;&#40614;&#20811;&#21033;&#20848;</SPAN>(McClelland,1953)&#19982;&#21516;&#20107;&#35774;&#35745;&#20102;&#19968;&#31181;&#26041;&#27861;&#26469;&#27979;&#37327;&#36825;&#31181;&#38656;&#35201;&#30340;&#24378;&#24230;&#65292;&#28982;&#21518;&#20182;&#20204;&#23547;&#25214;&#19981;&#21516;&#31038;&#20250;&#20013;&#36861;&#27714;&#20010;&#20154;&#25104;&#23601;&#21160;&#26426;&#30340;&#24378;&#24230;&#20851;&#31995;&#65292;&#23547;&#25214;&#22521;&#32946;&#36825;&#31181;&#21160;&#26426;&#30340;&#26465;&#20214;&#20197;&#21450;&#23427;&#22312;&#24037;&#20316;&#39046;&#22495;&#20013;&#30340;&#20316;&#29992;&#12290;&#20026;&#20102;&#27979;&#37327;&#25104;&#23601;&#38656;&#35201;&#30340;&#24378;&#24230;&#65292;&#40614;&#20811;&#21033;&#20848;&#36816;&#29992;&#20102;&#23454;&#39564;&#21442;&#21152;&#32773;&#30340;&#24819;&#35937;&#12290;&#22312;<SPAN class=bold>&#20027;&#39064;&#32479;&#35273;&#27979;&#39564;</SPAN>(Thematic Apperception Test,TAT)&#20013;&#65292;&#20182;&#20204;&#35201;&#27714;&#23454;&#39564;&#21442;&#21152;&#32773;&#23601;&#19968;&#31995;&#21015;&#27169;&#26865;&#20004;&#21487;&#30340;&#30011;&#38754;&#32534;&#25925;&#20107;&#12290;&#36825;&#20123;&#30475;&#21040;TAT&#22270;&#29255;&#30340;&#21442;&#21152;&#32773;&#35201;&#32534;&#20986;&#20851;&#20110;&#20182;&#20204;&#33258;&#24049;&#30340;&#25925;&#20107;&#65292;&#20197;&#35828;&#26126;&#22270;&#30011;&#20013;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#65292;&#24182;&#19988;&#25551;&#36848;&#21487;&#33021;&#30340;&#32467;&#26524;&#12290;&#27491;&#22914;&#39044;&#26009;&#30340;&#37027;&#26679;&#65292;&#20182;&#20204;&#25226;&#33258;&#24049;&#30340;&#20215;&#20540;&#35266;&#12289;&#20852;&#36259;&#21644;&#21160;&#26426;&#37117;&#25237;&#23556;&#21040;&#36825;&#20123;&#24773;&#22659;&#20013;&#12290;&#26681;&#25454;&#40614;&#20811;&#21033;&#20848;&#30340;&#35828;&#27861;&#65306;&#8220;&#22914;&#26524;&#20320;&#24819;&#35201;&#20102;&#35299;&#19968;&#20010;&#20154;&#30340;&#20869;&#24515;&#21457;&#29983;&#20102;&#20160;&#20040;&#65292;&#21035;&#38382;&#20182;&#65292;&#22240;&#20026;&#20182;&#19981;&#33021;&#24635;&#26159;&#20934;&#30830;&#22320;&#21578;&#35785;&#20320;&#65307;&#20320;&#35201;&#30740;&#31350;&#20182;&#30340;&#24819;&#35937;&#21644;&#26790;&#12290;&#22914;&#26524;&#20320;&#36825;&#26679;&#20570;&#65292;&#36807;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#20182;&#30340;&#22823;&#33041;&#20013;&#19981;&#26029;&#37325;&#22797;&#30340;&#20027;&#39064;&#65292;&#32780;&#19988;&#36825;&#20123;&#20027;&#39064;&#23601;&#21487;&#20197;&#29992;&#26469;&#35299;&#37322;&#20182;&#30340;&#34892;&#21160;&#8221;(McClelland,1971,p.5)&#12290;</P>
<P class=content>&#26681;&#25454;&#23454;&#39564;&#21442;&#21152;&#32773;&#23545;&#19968;&#31995;&#21015;TAT&#22270;&#29255;&#30340;&#21453;&#24212;&#65292;&#40614;&#20811;&#21033;&#20848;&#24320;&#21457;&#20986;&#20102;&#20960;&#31181;&#27979;&#37327;&#20154;&#31867;&#38656;&#35201;&#30340;&#26041;&#27861;&#65292;&#21253;&#25324;&#23545;&#26435;&#21147;&#12289;&#20851;&#31995;&#21644;&#25104;&#23601;&#30340;&#38656;&#35201;&#12290;<SPAN class=bold>&#25104;&#23601;&#38656;&#35201;</SPAN>(need for achievement)&#21453;&#26144;&#20102;&#22312;&#23454;&#29616;&#20010;&#20307;&#30446;&#26631;&#30340;&#35745;&#21010;&#21644;&#24037;&#20316;&#37325;&#35201;&#24615;&#26041;&#38754;&#30340;&#20010;&#20307;&#24046;&#24322;&#12290;<SPAN class=bold>&#22270;11.8</SPAN>&#23637;&#29616;&#20102;&#39640;&#25104;&#23601;&#38656;&#35201;&#32773;&#21644;&#20302;&#25104;&#23601;&#38656;&#35201;&#32773;&#35299;&#37322;&#21516;&#19968;&#24133;TAT&#22270;&#29255;&#30340;&#20363;&#23376;&#12290;&#23454;&#39564;&#23460;&#21644;&#29616;&#23454;&#29983;&#27963;&#20013;&#30340;&#30740;&#31350;&#37117;&#35777;&#26126;&#20102;&#36825;&#31181;&#27979;&#37327;&#26041;&#27861;&#30340;&#26377;&#25928;&#24615;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_412-02.jpg" data-w-new="616px" data-w="895px" data-ratio="0.688" active="true"> 
<P class=imgtitle>&#22270;11.8&#12288;&#23545;&#19968;&#24133;TAT&#22270;&#29255;&#30340;&#19981;&#21516;&#35299;&#37322;</P>
<P class=imgtitle><SPAN class=bold>&#26174;&#31034;&#39640;&#25104;&#23601;&#38656;&#35201;&#30340;&#25925;&#20107;</SPAN></P>
<P class=imgtitle>&#22270;&#20013;&#30340;&#36825;&#20010;&#30007;&#23401;&#21018;&#23398;&#23436;&#20102;&#20182;&#30340;&#23567;&#25552;&#29748;&#35838;&#31243;&#12290;&#20182;&#23545;&#20182;&#30340;&#36827;&#27493;&#24863;&#21040;&#24320;&#24515;&#65292;&#32780;&#19988;&#24320;&#22987;&#30456;&#20449;&#20182;&#25152;&#26377;&#30340;&#36827;&#27493;&#23558;&#35777;&#26126;&#20182;&#25152;&#20570;&#20986;&#30340;&#29306;&#29298;&#26159;&#20540;&#24471;&#30340;&#12290;&#35201;&#25104;&#20026;&#19968;&#20010;&#22312;&#38899;&#20048;&#20250;&#19978;&#28436;&#22863;&#30340;&#23567;&#25552;&#29748;&#23478;&#65292;&#20182;&#19981;&#24471;&#19981;&#25918;&#24323;&#22823;&#37096;&#20998;&#30340;&#31038;&#20250;&#27963;&#21160;&#26102;&#38388;&#26469;&#27599;&#22825;&#32451;&#29748;&#25968;&#23567;&#26102;&#12290;&#23613;&#31649;&#20182;&#30693;&#36947;&#65292;&#22914;&#26524;&#32487;&#25215;&#29238;&#20146;&#30340;&#20107;&#19994;&#21487;&#33021;&#20250;&#25379;&#24456;&#22810;&#38065;&#65292;&#20294;&#20182;&#26356;&#24895;&#24847;&#25104;&#20026;&#19968;&#21517;&#23567;&#25552;&#29748;&#23478;&#65292;&#24182;&#29992;&#20182;&#30340;&#38899;&#20048;&#32473;&#20154;&#20204;&#24102;&#26469;&#27426;&#20048;&#12290;&#20182;&#22362;&#25345;&#20182;&#30340;&#20010;&#20154;&#25215;&#35834;&#65292;&#19981;&#31649;&#38656;&#35201;&#20184;&#20986;&#20160;&#20040;&#20195;&#20215;&#12290;</P>
<P class=imgtitle><SPAN class=bold>&#26174;&#31034;&#20302;&#25104;&#23601;&#38656;&#35201;&#30340;&#25925;&#20107;</SPAN></P>
<P class=imgtitle>&#36825;&#20010;&#30007;&#23401;&#25343;&#30528;&#20182;&#21733;&#21733;&#30340;&#23567;&#25552;&#29748;&#24182;&#24076;&#26395;&#33021;&#28436;&#22863;&#23427;&#12290;&#20294;&#26159;&#20182;&#35748;&#20026;&#19981;&#20540;&#24471;&#33457;&#36153;&#26102;&#38388;&#12289;&#31934;&#21147;&#21644;&#37329;&#38065;&#21435;&#23398;&#20064;&#23567;&#25552;&#29748;&#35838;&#31243;&#12290;&#20182;&#20026;&#20854;&#20804;&#38271;&#24863;&#21040;&#36951;&#25022;&#65292;&#20182;&#25918;&#24323;&#20102;&#29983;&#27963;&#20013;&#25152;&#26377;&#24555;&#20048;&#30340;&#20107;&#65292;&#21482;&#26159;&#32451;&#20064;&#12289;&#32451;&#20064;&#12289;&#20877;&#32451;&#20064;&#12290;&#35201;&#26159;&#26377;&#19968;&#22825;&#33021;&#19968;&#35273;&#37266;&#26469;&#23601;&#25104;&#20026;&#33879;&#21517;&#30340;&#38899;&#20048;&#23478;&#23601;&#22826;&#26834;&#20102;&#65292;&#20294;&#26159;&#20107;&#24773;&#24182;&#38750;&#22914;&#27492;&#12290;&#29616;&#23454;&#23601;&#26159;&#26543;&#29157;&#30340;&#32451;&#20064;&#65292;&#27809;&#26377;&#20048;&#36259;&#65292;&#32780;&#19988;&#24456;&#21487;&#33021;&#25104;&#20026;&#19968;&#20301;&#21482;&#33021;&#22312;&#19968;&#20010;&#23567;&#22478;&#24066;&#30340;&#20048;&#38431;&#37324;&#28436;&#22863;&#20048;&#22120;&#30340;&#20154;&#12290;</P></DIV>
<P class=content>&#20363;&#22914;&#65292;&#25104;&#23601;&#38656;&#35201;&#24471;&#39640;&#20998;&#30340;&#20154;&#27604;&#24471;&#20302;&#20998;&#30340;&#20154;&#26356;&#31215;&#26497;&#21162;&#21147;&#65292;&#27979;&#37327;&#20013;&#25104;&#23601;&#38656;&#35201;&#24471;&#39640;&#20998;&#30340;&#23401;&#23376;&#22312;&#20107;&#19994;&#19978;&#30340;&#21457;&#23637;&#27604;&#24471;&#20302;&#20998;&#30340;&#23401;&#23376;&#26356;&#23481;&#26131;&#36229;&#36807;&#20854;&#29238;&#20146;(McClelland et al.,1976)&#12290;&#22312;&#25104;&#23601;&#38656;&#35201;&#27979;&#37327;&#20013;&#24471;&#39640;&#20998;&#30340;31&#23681;&#30007;&#22899;&#21442;&#19982;&#32773;&#21040;41&#23681;&#26102;&#25152;&#24471;&#30340;&#24037;&#36164;&#24448;&#24448;&#27604;&#24471;&#20302;&#20998;&#30340;&#21516;&#40836;&#20154;&#35201;&#39640;(McClelland&amp;Franz,1992)&#12290;&#36825;&#20123;&#21457;&#29616;&#26159;&#21542;&#34920;&#26126;&#20102;&#39640;&#25104;&#23601;&#38656;&#35201;&#30340;&#20154;&#24635;&#26159;&#24895;&#24847;&#26356;&#21162;&#21147;&#22320;&#24037;&#20316;&#21602;&#65311;&#24773;&#20917;&#24182;&#38750;&#22914;&#27492;&#12290;&#24403;&#38754;&#20020;&#19968;&#39033;&#35753;&#39640;&#25104;&#23601;&#38656;&#35201;&#32773;&#24863;&#21040;&#38750;&#24120;&#26840;&#25163;&#30340;&#20219;&#21153;&#26102;&#65292;&#20182;&#20204;&#20250;&#24456;&#24555;&#25918;&#24323;(Feather,1961)&#12290;&#23454;&#38469;&#19978;&#20195;&#34920;&#39640;&#25104;&#23601;&#38656;&#35201;&#30340;&#20284;&#20046;&#26159;<SPAN class=kaiti>&#25928;&#29575;</SPAN>&#30340;&#38656;&#35201;&#8212;&#8212;&#19968;&#31181;&#29992;&#36739;&#23569;&#30340;&#21162;&#21147;&#24471;&#21040;&#30456;&#21516;&#32467;&#26524;&#30340;&#38656;&#35201;&#12290;&#22914;&#26524;&#20182;&#20204;&#27604;&#21516;&#40836;&#20154;&#25379;&#24471;&#22810;&#65292;&#21487;&#33021;&#26159;&#20182;&#20204;&#37325;&#35270;&#23545;&#20182;&#20204;&#21162;&#21147;&#30340;&#20855;&#20307;&#22238;&#25253;&#12290;&#20316;&#20026;&#23545;&#36827;&#27493;&#30340;&#34913;&#37327;&#65292;&#34218;&#27700;&#23601;&#38750;&#24120;&#30340;&#20855;&#20307;(McClelland,1961;McClelland&amp;Franz,1992)&#12290;</P>
<P class=content>&#25104;&#23601;&#30340;&#39640;&#24230;&#38656;&#35201;&#26159;&#22914;&#20309;&#20135;&#29983;&#30340;&#65311;&#30740;&#31350;&#32773;&#24050;&#32463;&#32771;&#23519;&#20102;&#29238;&#27597;&#30340;&#20859;&#32946;&#34892;&#20026;&#26159;&#21542;&#33021;&#24102;&#26469;&#39640;&#25110;&#20302;&#30340;&#25104;&#23601;&#38656;&#35201;&#12290;&#36164;&#26009;&#26469;&#33258;&#20110;&#23545;&#27874;&#22763;&#39039;&#22320;&#21306;&#19968;&#32676;&#23401;&#23376;&#30340;&#36861;&#36394;&#30740;&#31350;&#12290;</P>
<P class=quotation>&#40614;&#20811;&#21033;&#20848;&#21644;&#24343;&#20848;&#20857;(McClelland&amp;Franz,1992)&#23558;1951&#24180;&#24403;&#21442;&#19982;&#32773;&#22823;&#32422;5&#23681;&#26102;&#25910;&#38598;&#21040;&#30340;&#29238;&#27597;&#20859;&#32946;&#34892;&#20026;&#36164;&#26009;&#65292;&#19982;1987&#33267;1988&#24180;&#24403;&#21442;&#19982;&#32773;41&#23681;&#26102;&#25910;&#38598;&#30340;&#25104;&#23601;&#38656;&#35201;&#21644;&#25910;&#20837;&#36164;&#26009;&#20316;&#23545;&#27604;&#12290;&#22312;1951&#24180;&#65292;&#35831;&#29238;&#27597;&#23601;&#21890;&#20859;&#12289;&#29031;&#26009;&#21644;&#35757;&#32451;&#23401;&#23376;&#30340;&#34892;&#20026;&#20570;&#31616;&#35201;&#35828;&#26126;&#12290;&#40614;&#20811;&#21033;&#20848;&#19982;&#24343;&#20848;&#20857;&#35748;&#20026;&#65292;&#24403;&#23401;&#23376;&#30340;&#29238;&#27597;&#29992;&#20005;&#26684;&#30340;&#35268;&#21017;&#26469;&#21890;&#20859;&#12289;&#29031;&#26009;&#21644;&#35757;&#32451;&#20182;&#20204;&#26102;&#65292;&#21442;&#19982;&#32773;&#20250;&#20307;&#39564;&#21040;&#39640;&#24230;&#30340;<SPAN class=kaiti>&#25104;&#23601;&#21387;&#21147;</SPAN>&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#26089;&#26399;&#30340;&#29238;&#27597;&#25104;&#23601;&#21387;&#21147;&#19982;&#21442;&#19982;&#32773;&#38271;&#22823;&#21518;&#30340;&#25104;&#23601;&#38656;&#35201;&#20043;&#38388;&#21576;&#27491;&#30456;&#20851;&#65292;&#32780;&#19988;&#32463;&#21382;&#36807;&#39640;&#25104;&#23601;&#21387;&#21147;&#30340;&#21442;&#19982;&#32773;&#27604;&#32463;&#21382;&#20302;&#25104;&#23601;&#21387;&#21147;&#30340;&#21516;&#40836;&#20154;&#27599;&#24180;&#35201;&#22810;&#25379;1&#19975;&#32654;&#20803;&#12290;</P>
<P class=content>&#36825;&#20123;&#36164;&#26009;&#34920;&#26126;&#65292;&#20320;&#25152;&#33719;&#24471;&#25104;&#23601;&#38656;&#35201;&#30340;&#31243;&#24230;&#21487;&#33021;&#22312;&#20320;&#26089;&#26399;&#30340;&#23681;&#26376;&#37324;&#23601;&#24050;&#32463;&#24314;&#31435;&#36215;&#26469;&#20102;&#12290;