<strong><font color="blue">&#20010;&#20154;&#25104;&#23601;&#21160;&#26426; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#25104;&#21151;&#19982;&#22833;&#36133;&#30340;&#24402;&#22240;</H4>
<P class=content>&#25104;&#23601;&#38656;&#35201;&#19981;&#26159;&#24433;&#21709;&#19968;&#20010;&#20154;&#36808;&#21521;&#25104;&#21151;&#21160;&#26426;&#30340;&#24799;&#19968;&#21464;&#37327;&#12290;&#35201;&#20102;&#35299;&#21407;&#22240;&#20309;&#22312;&#65292;&#25105;&#20204;&#20808;&#26469;&#30475;&#30475;&#19968;&#20010;&#20551;&#35774;&#30340;&#20363;&#23376;&#12290;&#20551;&#35774;&#20320;&#26377;&#20004;&#20010;&#23398;&#20064;&#21516;&#19968;&#38376;&#35838;&#31243;&#30340;&#26379;&#21451;&#65292;&#27599;&#20010;&#20154;&#37117;&#22312;&#31532;&#19968;&#23398;&#26399;&#30340;&#26399;&#20013;&#32771;&#35797;&#24471;&#20102;C&#12290;&#20320;&#35748;&#20026;&#20182;&#20204;&#20250;&#22312;&#31532;&#20108;&#23398;&#26399;&#20013;&#21162;&#21147;&#23398;&#20064;&#21527;&#65311;&#31572;&#26696;&#23558;&#37096;&#20998;&#21462;&#20915;&#20110;&#20182;&#20204;&#23545;&#33258;&#24049;C&#31561;&#25104;&#32489;&#30340;<SPAN class=kaiti>&#35299;&#37322;&#26041;&#24335;</SPAN>&#12290;<SPAN class=bold>&#24402;&#22240;</SPAN>(attribution)&#23601;&#26159;&#20851;&#20110;&#26576;&#19968;&#32467;&#26524;&#20135;&#29983;&#21407;&#22240;&#30340;&#21028;&#26029;&#65288;&#22312;&#31532;16&#31456;&#20013;&#25105;&#20204;&#23558;&#35814;&#32454;&#22320;&#35752;&#35770;&#24402;&#22240;&#29702;&#35770;&#65289;&#12290;&#24402;&#22240;&#33021;&#23545;&#21160;&#26426;&#20135;&#29983;&#37325;&#35201;&#24433;&#21709;&#12290;&#19979;&#38754;&#25105;&#20204;&#26469;&#30475;&#30475;&#21407;&#22240;&#12290;</P>
<P class=content>&#20551;&#35774;&#19968;&#20301;&#26379;&#21451;&#25226;&#25104;&#32489;&#24046;&#24402;&#22240;&#20110;&#32771;&#35797;&#36807;&#31243;&#20013;&#23384;&#22312;&#25345;&#32493;&#19981;&#26029;&#30340;&#24314;&#31569;&#22122;&#38899;&#65292;&#32780;&#21478;&#19968;&#20301;&#26379;&#21451;&#21364;&#24402;&#22240;&#20110;&#33258;&#24049;&#35760;&#24518;&#21147;&#24046;&#12290;&#36825;&#20004;&#31181;&#24402;&#22240;&#21487;&#20197;&#22238;&#31572;&#19968;&#20010;&#38382;&#39064;&#65292;&#8220;&#21407;&#22240;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#28304;&#20110;&#20010;&#20307;&#30340;&#20869;&#22312;&#22240;&#32032;&#65292;&#25110;&#22806;&#30028;&#29615;&#22659;&#30340;&#19968;&#33324;&#22240;&#32032;&#65311;&#8221;&#22312;&#26412;&#20363;&#20013;&#65292;&#19968;&#20301;&#26379;&#21451;&#20316;&#20102;&#22806;&#37096;&#24402;&#22240;&#65288;&#24314;&#31569;&#22122;&#38899;&#65289;&#65292;&#32780;&#21478;&#19968;&#20301;&#26379;&#21451;&#20316;&#20102;&#20869;&#37096;&#24402;&#22240;&#65288;&#35760;&#24518;&#21147;&#24046;&#65289;&#12290;&#36825;&#20123;&#24402;&#22240;&#24448;&#24448;&#37117;&#20250;&#23545;&#21160;&#26426;&#20135;&#29983;&#24433;&#21709;&#12290;&#22914;&#26524;&#20320;&#30340;&#26379;&#21451;&#23558;&#32771;&#35797;&#25104;&#32489;&#24046;&#24402;&#22240;&#20110;&#24314;&#31569;&#22122;&#38899;&#65292;&#37027;&#20040;&#22905;&#21487;&#33021;&#20250;&#22312;&#19979;&#21322;&#23398;&#26399;&#21162;&#21147;&#23398;&#20064;&#12290;&#21487;&#22914;&#26524;&#21478;&#19968;&#20301;&#26379;&#21451;&#35748;&#20026;&#32771;&#35797;&#22833;&#36133;&#26159;&#30001;&#20110;&#33258;&#24049;&#35760;&#24518;&#21147;&#24046;&#25152;&#33268;&#65292;&#37027;&#20040;&#20182;&#21487;&#33021;&#20250;&#25918;&#24323;&#21162;&#21147;&#12290;</P>
<P class=content>&#20869;&#8212;&#22806;&#37096;&#32500;&#24230;&#21482;&#26159;&#20351;&#24402;&#22240;&#21457;&#29983;&#21464;&#21270;&#30340;&#19977;&#31181;&#32500;&#24230;&#20013;&#30340;&#19968;&#31181;&#12290;&#25105;&#20204;&#21487;&#33021;&#20250;&#38382;&#65306;&#8220;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#20598;&#28982;&#24615;&#22240;&#32032;&#22312;&#20309;&#31181;&#31243;&#24230;&#19978;&#21487;&#33021;&#20445;&#25345;&#31283;&#23450;&#21644;&#36830;&#32493;&#65292;&#25110;&#32773;&#35828;&#22312;&#20309;&#31181;&#31243;&#24230;&#19978;&#21487;&#33021;&#19981;&#31283;&#23450;&#24182;&#21457;&#29983;&#21464;&#21270;&#65311;&#8221;&#36825;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#20026;&#25105;&#20204;&#32473;&#20986;&#20102;<SPAN class=kaiti>&#31283;&#23450;&#24615;</SPAN>&#19982;<SPAN class=kaiti>&#19981;&#31283;&#23450;&#24615;</SPAN>&#30340;&#34913;&#37327;&#23610;&#24230;&#12290;&#25105;&#20204;&#21487;&#33021;&#36824;&#20250;&#38382;&#65306;&#8220;&#20598;&#28982;&#24615;&#22240;&#32032;&#22312;&#20309;&#31181;&#31243;&#24230;&#19978;&#26159;&#29305;&#21035;&#26126;&#30830;&#30340;&#65292;&#23427;&#20165;&#20165;&#23616;&#38480;&#20110;&#19968;&#20010;&#29305;&#23450;&#30340;&#20219;&#21153;&#25110;&#29615;&#22659;&#20013;&#65292;&#25110;&#32773;&#26159;&#20840;&#23616;&#24615;&#30340;&#65292;&#21487;&#20197;&#22312;&#24456;&#22810;&#22330;&#26223;&#20013;&#24191;&#27867;&#24212;&#29992;&#65311;&#8221;&#36825;&#21448;&#20026;&#25105;&#20204;&#25552;&#20379;&#20102;<SPAN class=kaiti>&#25972;&#20307;</SPAN>&#19982;<SPAN class=kaiti>&#37096;&#20998;</SPAN>&#30340;&#23610;&#24230;&#12290;</P>
<P class=content><SPAN class=bold>&#22270;11.9</SPAN>&#32473;&#20986;&#20102;&#25511;&#21046;&#28304;&#19982;&#31283;&#23450;&#24615;&#26159;&#22914;&#20309;&#30456;&#20114;&#20316;&#29992;&#30340;&#19968;&#20010;&#20363;&#23376;&#12290;&#25105;&#20204;&#20173;&#28982;&#35752;&#35770;&#20851;&#20110;&#32771;&#35797;&#20998;&#25968;&#30340;&#24402;&#22240;&#20363;&#23376;&#12290;&#20320;&#30340;&#26379;&#21451;&#21487;&#33021;&#25226;&#20182;&#20204;&#30340;&#20998;&#25968;&#24046;&#35299;&#37322;&#20026;&#26159;&#20869;&#37096;&#22240;&#32032;&#65292;&#22914;&#33021;&#21147;&#65288;&#31283;&#23450;&#30340;&#20010;&#24615;&#29305;&#24449;&#65289;&#30340;&#32467;&#26524;&#65292;&#25110;&#32773;&#35299;&#37322;&#20026;&#26159;&#21162;&#21147;&#19981;&#22815;&#65288;&#21464;&#21270;&#30340;&#20010;&#20307;&#23646;&#24615;&#65289;&#30340;&#32467;&#26524;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_413-01.jpg" data-w-new="652px" data-w="780px" data-ratio="0.836" active="true"> 
<P class=imgtitle>&#22270;11.9&#12288;&#20851;&#20110;&#34892;&#20026;&#32467;&#26524;&#21407;&#22240;&#30340;&#24402;&#22240;</P>
<P class=imgtitle>&#34892;&#20026;&#30340;&#20004;&#31181;&#24402;&#22240;&#26041;&#27861;&#33021;&#20135;&#29983;&#22235;&#31181;&#21487;&#33021;&#30340;&#32467;&#26524;&#65306;&#25511;&#21046;&#28304;&#21644;&#34892;&#20026;&#21457;&#29983;&#30340;&#24773;&#22659;&#12290;&#33021;&#21147;&#24402;&#22240;&#26159;&#23545;&#20869;&#37096;&#31283;&#23450;&#22240;&#32032;&#20570;&#20986;&#30340;&#65292;&#21162;&#21147;&#26159;&#19968;&#31181;&#20869;&#37096;&#19981;&#31283;&#23450;&#30340;&#22240;&#32032;&#12290;&#24403;&#35748;&#20026;&#26159;&#22806;&#37096;&#31283;&#23450;&#30340;&#22240;&#32032;&#22312;&#36215;&#20316;&#29992;&#26102;&#25152;&#20570;&#30340;&#24402;&#22240;&#26159;&#22256;&#38590;&#30340;&#20219;&#21153;&#65288;&#32771;&#35797;&#65289;&#65292;&#32780;&#36816;&#27668;&#26159;&#23545;&#22806;&#37096;&#19981;&#31283;&#23450;&#30340;&#22240;&#32032;&#32452;&#21512;&#20570;&#20986;&#30340;&#24402;&#22240;&#12290;&#25110;&#32773;&#20182;&#20204;&#20063;&#21487;&#33021;&#25226;&#20998;&#25968;&#24046;&#30475;&#20570;&#20027;&#35201;&#26159;&#30001;&#22806;&#37096;&#22240;&#32032;&#36896;&#25104;&#30340;&#65292;&#22914;&#20219;&#21153;&#38590;&#24230;&#12289;&#21035;&#20154;&#30340;&#20316;&#29992;&#65288;&#31283;&#23450;&#30340;&#29615;&#22659;&#38382;&#39064;&#65289;&#25110;&#36816;&#27668;&#65288;&#19981;&#31283;&#23450;&#30340;&#22806;&#37096;&#22240;&#32032;&#65289;&#12290;&#26681;&#25454;&#20182;&#20204;&#23545;&#36825;&#31181;&#25104;&#21151;&#25110;&#22833;&#36133;&#20570;&#20986;&#30340;&#24402;&#22240;&#26412;&#36136;&#65292;&#20182;&#20204;&#21487;&#33021;&#32463;&#21382;&#19968;&#31181;<SPAN class=bold>&#34920;11.4</SPAN>&#20013;&#25551;&#36848;&#30340;&#24773;&#32490;&#21453;&#24212;&#12290;&#36825;&#37324;&#24456;&#37325;&#35201;&#30340;&#19968;&#28857;&#26159;&#65292;&#35299;&#37322;&#30340;&#31867;&#22411;&#20250;&#24433;&#21709;&#20182;&#20204;&#30340;&#24773;&#32490;&#21644;&#38543;&#20043;&#32780;&#26469;&#30340;&#21160;&#26426;&#8212;&#8212;&#26159;&#21162;&#21147;&#23398;&#20064;&#36824;&#26159;&#20599;&#25042;&#26494;&#25032;&#8212;&#8212;&#32780;&#19981;&#31649;&#23548;&#33268;&#25104;&#21151;&#25110;&#22833;&#36133;&#30340;&#30495;&#27491;&#21407;&#22240;&#26159;&#20160;&#20040;&#12290;</P></DIV>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;11.4&#12288;&#20381;&#36182;&#20110;&#24402;&#22240;&#30340;&#24773;&#32490;&#21453;&#24212;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_414-01.jpg" data-w-new="1074px" data-w="800px" data-ratio="1.343" active="true"></DIV>
<P class=content>&#20877;&#22238;&#21040;&#19978;&#38754;&#25552;&#21040;&#30340;&#20004;&#20301;&#26379;&#21451;&#30340;&#20363;&#23376;&#20013;&#12290;&#25105;&#20204;&#20551;&#35774;&#19968;&#20301;&#26379;&#21451;&#20316;&#20102;&#22806;&#37096;&#24402;&#22240;&#65288;&#24314;&#31569;&#22122;&#38899;&#65289;&#65292;&#32780;&#21478;&#19968;&#20301;&#26379;&#21451;&#20316;&#20102;&#20869;&#37096;&#24402;&#22240;&#65288;&#35760;&#24518;&#21147;&#24046;&#65289;&#12290;&#30740;&#31350;&#32773;&#21457;&#29616;&#65292;&#20010;&#20307;&#35299;&#37322;&#29983;&#27963;&#20107;&#20214;&#8212;&#8212;&#20174;&#36194;&#29260;&#21040;&#32422;&#20250;&#34987;&#25298;&#8212;&#8212;&#30340;&#26041;&#24335;&#21487;&#33021;&#20250;&#25104;&#20026;&#32456;&#29983;&#30340;&#20064;&#24815;&#24615;&#30340;<SPAN class=kaiti>&#24402;&#22240;&#39118;&#26684;</SPAN>(attributional styles)(Cole et al.,2008)&#12290;&#20010;&#20307;&#23545;&#33258;&#24049;&#25104;&#21151;&#21644;&#22833;&#36133;&#30340;&#21407;&#22240;&#20250;&#20174;&#25105;&#20204;&#35762;&#36807;&#30340;&#19977;&#20010;&#32500;&#24230;&#36827;&#34892;&#24402;&#22240;&#65292;&#20854;&#24402;&#22240;&#26041;&#24335;&#20250;&#24433;&#21709;&#21160;&#26426;&#12289;&#24515;&#22659;&#65292;&#29978;&#33267;&#24688;&#24403;&#34920;&#29616;&#30340;&#33021;&#21147;&#12290;&#20010;&#20307;&#26159;&#20027;&#21160;&#36824;&#26159;&#34987;&#21160;&#12289;&#36731;&#26131;&#25918;&#24323;&#36824;&#26159;&#22362;&#25345;&#19981;&#25032;&#12289;&#25954;&#20110;&#20882;&#38505;&#36824;&#26159;&#23433;&#20110;&#29616;&#29366;&#65292;&#36825;&#20123;&#37117;&#21463;&#24402;&#22240;&#39118;&#26684;&#30340;&#24433;&#21709;(Seligman,1991)&#12290;</P>
<P class=content>&#22312;&#31532;14&#31456;&#20013;&#65292;&#25105;&#20204;&#20250;&#30475;&#21040;&#19968;&#31181;&#20869;&#22312;&#8212;&#25972;&#20307;&#8212;&#31283;&#23450;&#30340;&#24402;&#22240;&#39118;&#26684;&#65288;&#8220;&#25105;&#20174;&#27809;&#26377;&#20570;&#23545;&#20219;&#20309;&#20107;&#8221;&#65289;&#65292;&#20250;&#20351;&#20154;&#38519;&#20837;&#27822;&#20007;&#28040;&#27785;&#65288;&#27822;&#20007;&#30340;&#19968;&#20010;&#24449;&#20806;&#23601;&#26159;&#21463;&#20260;&#23475;&#30340;&#21160;&#26426;&#65289;&#30340;&#21361;&#38505;&#20043;&#20013;&#12290;&#29616;&#22312;&#35753;&#25105;&#20204;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#33021;&#23548;&#33268;&#20320;&#30340;&#19968;&#20010;&#26379;&#21451;&#22312;&#21518;&#21322;&#23398;&#26399;&#33719;&#24471;A&#31561;&#25104;&#32489;&#32780;&#21478;&#19968;&#20010;&#26379;&#21451;&#21482;&#24471;&#20102;F&#31561;&#25104;&#32489;&#30340;&#24402;&#22240;&#39118;&#26684;&#19978;&#12290;&#22622;&#21033;&#26684;&#26364;&#30340;&#30740;&#31350;&#23567;&#32452;&#30740;&#31350;&#20102;&#36825;&#20010;&#38382;&#39064;&#65292;&#21363;&#35299;&#37322;&#19968;&#20010;&#20154;&#26377;&#25269;&#25239;&#22833;&#36133;&#30340;&#33021;&#21147;&#65292;&#32780;&#21478;&#19968;&#20010;&#20154;&#27809;&#26377;&#25269;&#25239;&#22833;&#36133;&#30340;&#33021;&#21147;&#12290;&#36825;&#20010;&#31070;&#31192;&#30340;&#31572;&#26696;&#20854;&#23454;&#30475;&#36215;&#26469;&#24456;&#31616;&#21333;&#65306;<SPAN class=kaiti>&#20048;&#35266;</SPAN>&#19982;<SPAN class=kaiti>&#24754;&#35266;</SPAN>&#12290;&#36825;&#20004;&#31181;&#19981;&#21516;&#30340;&#35266;&#23519;&#19990;&#30028;&#30340;&#26041;&#24335;&#65292;&#26497;&#22823;&#22320;&#24433;&#21709;&#20102;&#20010;&#20307;&#30340;&#21160;&#26426;&#12289;&#24515;&#22659;&#21644;&#34892;&#20026;&#12290;</P>
<P class=content><SPAN class=kaiti>&#24754;&#35266;&#30340;&#24402;&#22240;&#26041;&#24335;</SPAN>&#30340;&#28966;&#28857;&#26159;&#35748;&#20026;&#22833;&#36133;&#30340;&#21407;&#22240;&#26159;&#20869;&#22240;&#23548;&#33268;&#30340;&#12290;&#32780;&#19988;&#65292;&#35748;&#20026;&#36896;&#25104;&#36825;&#31181;&#22833;&#36133;&#30340;&#19981;&#33391;&#29615;&#22659;&#21644;&#20010;&#20154;&#22240;&#32032;&#26159;&#31283;&#23450;&#12289;&#20855;&#26377;&#25972;&#20307;&#24615;&#30340;&#8212;&#8212;&#8220;&#23427;&#20174;&#19981;&#21464;&#21270;&#32780;&#19988;&#20250;&#24433;&#21709;&#25152;&#26377;&#30340;&#20107;&#20214;&#8221;&#12290;<SPAN class=kaiti>&#20048;&#35266;&#30340;&#24402;&#22240;&#26041;&#24335;</SPAN>&#25226;&#22833;&#36133;&#30475;&#20570;&#26159;&#22806;&#37096;&#22240;&#32032;&#30340;&#32467;&#26524;&#65292;&#22914;&#8220;&#32771;&#35797;&#19981;&#20844;&#24179;&#8221;&#20197;&#21450;&#26159;&#19981;&#31283;&#23450;&#30340;&#25110;&#21487;&#21464;&#21270;&#30340;&#21644;&#29305;&#23450;&#20107;&#20214;&#30340;&#32467;&#26524;&#65292;&#8220;&#22914;&#26524;&#25105;&#19979;&#27425;&#26356;&#21152;&#21162;&#21147;&#30340;&#35805;&#65292;&#25105;&#23601;&#20250;&#20570;&#24471;&#26356;&#22909;&#65292;&#24182;&#19988;&#36825;&#20010;&#25387;&#25240;&#19981;&#20250;&#23545;&#25105;&#23436;&#25104;&#20854;&#20182;&#37325;&#35201;&#30340;&#20219;&#21153;&#20135;&#29983;&#24433;&#21709;&#12290;&#8221;</P>
<P class=content>&#24403;&#35302;&#21450;&#25104;&#21151;&#30340;&#38382;&#39064;&#26102;&#65292;&#36825;&#20123;&#35299;&#37322;&#23601;&#20250;&#21453;&#36807;&#26469;&#12290;&#20048;&#35266;&#20027;&#20041;&#32773;&#23545;&#25104;&#21151;&#25265;&#20197;&#20010;&#20154;&#20869;&#37096;&#23436;&#20840;&#31283;&#23450;&#30340;&#25972;&#20307;&#24615;&#30340;&#20449;&#24515;&#12290;&#28982;&#32780;&#65292;&#24754;&#35266;&#20027;&#20041;&#32773;&#21364;&#25226;&#20182;&#20204;&#30340;&#25104;&#21151;&#24402;&#22240;&#20110;&#22806;&#22312;&#8212;&#19981;&#31283;&#23450;&#8212;&#25972;&#20307;&#24615;&#25110;&#29305;&#23450;&#30340;&#22240;&#32032;&#12290;&#30001;&#20110;&#20182;&#20204;&#30456;&#20449;&#20182;&#20204;&#21629;&#20013;&#27880;&#23450;&#35201;&#22833;&#36133;&#65292;&#25152;&#20197;&#24754;&#35266;&#32773;&#20250;&#27604;&#21035;&#20154;&#24819;&#35937;&#20013;&#20570;&#24471;&#36824;&#35201;&#24046;&#12290;&#19968;&#20010;&#30740;&#31350;&#23567;&#32452;&#25903;&#25345;&#20851;&#20110;&#20048;&#35266;&#20027;&#20041;&#32773;&#21644;&#24754;&#35266;&#20027;&#20041;&#32773;&#30340;&#36825;&#20123;&#27010;&#36848;&#12290;&#20363;&#22914;&#65292;&#26377;&#19968;&#39033;&#30740;&#31350;&#35760;&#24405;&#20102;&#19968;&#23478;&#33521;&#22269;&#22823;&#22411;&#20445;&#38505;&#20844;&#21496;&#20013;130&#21517;&#30007;&#38144;&#21806;&#20154;&#21592;&#30340;&#24402;&#22240;&#39118;&#26684;(Corr&amp;Gray,1996)&#12290;&#22312;&#36825;&#39033;&#30740;&#31350;&#20013;&#65292;&#20855;&#26377;&#20048;&#35266;&#24402;&#22240;&#39118;&#26684;&#30340;&#38144;&#21806;&#20154;&#21592;&#26377;&#30528;&#26356;&#39640;&#30340;&#38144;&#21806;&#39069;&#12290;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#23545;&#20107;&#20214;&#30340;&#35299;&#37322;&#26041;&#24335;&#20250;&#24433;&#21709;&#20048;&#35266;&#20027;&#20041;&#32773;&#21644;&#24754;&#35266;&#20027;&#20041;&#32773;&#23545;&#26410;&#26469;&#25104;&#23601;&#30340;&#21160;&#26426;&#27700;&#24179;&#12290;</P>
<P class=content>&#20026;&#20102;&#32467;&#26463;&#36825;&#19968;&#37096;&#20998;&#65292;&#35753;&#25105;&#20204;&#26469;&#30475;&#30475;&#36825;&#26679;&#19968;&#39033;&#30740;&#31350;&#65292;&#21363;&#22312;&#19968;&#31181;&#23398;&#26415;&#29615;&#22659;&#20013;&#24402;&#22240;&#26041;&#24335;&#26159;&#22914;&#20309;&#20135;&#29983;&#24433;&#21709;&#30340;&#12290;</P>
<P class=quotation>&#23569;&#25968;&#26063;&#32676;&#30340;&#23398;&#29983;&#36827;&#20837;&#22823;&#23398;&#21518;&#65292;&#24448;&#24448;&#20250;&#19981;&#36866;&#24212;&#26032;&#29615;&#22659;&#12290;&#36825;&#31181;&#32972;&#20117;&#31163;&#20065;&#30340;&#24863;&#35273;&#21487;&#33021;&#20250;&#24433;&#21709;&#23398;&#29983;&#30340;&#25104;&#23601;&#21160;&#26426;&#12290;&#26377;&#30740;&#31350;&#32773;&#39044;&#27979;&#65292;&#22914;&#26524;&#21487;&#20197;&#25913;&#21464;&#40657;&#20154;&#23398;&#29983;&#23545;&#33258;&#24049;&#32570;&#20047;&#31038;&#20250;&#24402;&#23646;&#24863;&#30340;&#24402;&#22240;&#65292;&#20182;&#20204;&#30340;&#23398;&#20064;&#25104;&#32489;&#23601;&#20250;&#25552;&#39640;(Walton&amp;Cohen,2007)&#12290;&#30740;&#31350;&#32773;&#35201;&#27714;&#23398;&#29983;&#38405;&#35835;&#19968;&#20123;&#20851;&#20110;&#22823;&#23398;&#24863;&#21463;&#30340;&#35843;&#26597;&#26448;&#26009;&#12290;&#22312;&#23454;&#39564;&#32452;&#30340;&#26448;&#26009;&#20013;&#65292;&#30740;&#31350;&#32773;&#23545;&#38590;&#20197;&#24418;&#25104;&#31038;&#20250;&#24402;&#23646;&#24863;&#20316;&#20102;&#19968;&#31181;&#26032;&#30340;&#24402;&#22240;&#12290;&#20363;&#22914;&#65292;&#35843;&#26597;&#31216;&#65292;&#8220;&#37327;&#21270;&#32479;&#35745;&#32467;&#26524;&#26174;&#31034;&#65292;&#22810;&#25968;&#39640;&#24180;&#32423;&#23398;&#29983;&#37117;&#8216;&#25285;&#24515;&#65288;&#21644;&#19968;&#24180;&#32423;&#26032;&#29983;&#19968;&#26679;&#65289;&#20854;&#20182;&#21516;&#23398;&#26159;&#21542;&#20250;&#25509;&#32435;&#33258;&#24049;&#8217;&#65292;&#20294;&#29616;&#22312;&#20182;&#20204;&#22823;&#22810;&#37117;&#30830;&#20449;&#8216;&#20854;&#20182;&#21516;&#23398;&#25509;&#32435;&#20102;&#33258;&#24049;&#8217;&#8221;(p.88)&#12290;&#25511;&#21046;&#32452;&#30340;&#26448;&#26009;&#20013;&#21017;&#27809;&#26377;&#31867;&#20284;&#20449;&#24687;&#12290;&#20026;&#20102;&#27979;&#35797;&#36825;&#31181;&#20449;&#24565;&#24178;&#39044;&#30340;&#25928;&#26524;&#65292;&#30740;&#31350;&#32773;&#35266;&#23519;&#20102;&#21442;&#19982;&#32773;&#22312;&#19979;&#19968;&#23398;&#26399;&#30340;&#32771;&#35797;&#25104;&#32489;&#65292;&#24182;&#19982;&#20182;&#20204;&#20316;&#20986;&#30340;&#19979;&#19968;&#23398;&#26399;&#30340;&#39044;&#26399;&#25104;&#32489;&#65288;&#26681;&#25454;&#31532;&#19968;&#23398;&#26399;&#25104;&#32489;&#65289;&#36827;&#34892;&#23545;&#27604;&#12290;&#32467;&#26524;&#26174;&#31034;&#65292;&#23454;&#39564;&#32452;&#30340;&#23398;&#29983;&#23454;&#38469;&#25104;&#32489;&#39640;&#20110;&#39044;&#26399;&#20540;&#65292;&#32780;&#25511;&#21046;&#32452;&#21017;&#20302;&#20110;&#39044;&#26399;&#20540;&#12290;</P>
<P class=content>&#30001;&#20110;&#24402;&#22240;&#26041;&#24335;&#24433;&#21709;&#21160;&#26426;&#65292;&#25152;&#20197;&#20851;&#20110;&#31038;&#20250;&#24402;&#23646;&#24863;&#30340;&#23569;&#37327;&#20449;&#24687;&#23601;&#20250;&#23545;&#23398;&#29983;&#30340;&#23398;&#19994;&#25104;&#32489;&#20135;&#29983;&#28145;&#36828;&#24433;&#21709;&#12290;</P>
<P class=content>&#25105;&#20204;&#35748;&#20026;&#35813;&#39046;&#22495;&#30340;&#24515;&#29702;&#23398;&#30740;&#31350;&#25104;&#26524;&#23545;&#20320;&#26469;&#35828;&#26377;&#24456;&#22823;&#30340;&#20215;&#20540;&#12290;&#20320;&#21487;&#20197;&#21162;&#21147;&#21457;&#23637;&#19968;&#31181;&#23545;&#20320;&#30340;&#25104;&#21151;&#21644;&#22833;&#36133;&#30340;&#20048;&#35266;&#35299;&#37322;&#39118;&#26684;&#12290;&#36890;&#36807;&#26816;&#26597;&#29615;&#22659;&#20013;&#21487;&#33021;&#30340;&#20598;&#28982;&#24615;&#22240;&#32032;&#65292;&#20320;&#21487;&#20197;&#36991;&#20813;&#23545;&#22833;&#36133;&#37319;&#21462;&#28040;&#26497;&#30340;&#12289;&#19981;&#21464;&#30340;&#21644;&#23487;&#21629;&#35770;&#30340;&#24402;&#22240;&#12290;&#26368;&#21518;&#65292;&#21035;&#35753;&#20320;&#30340;&#21160;&#26426;&#34987;&#26242;&#26102;&#30340;&#25387;&#25240;&#25152;&#20260;&#23475;&#12290;&#20320;&#21487;&#20197;&#24212;&#35813;&#29992;&#36825;&#39033;&#30740;&#31350;&#24471;&#20986;&#30340;&#32467;&#35770;&#20351;&#20320;&#30340;&#29983;&#27963;&#21464;&#24471;&#26356;&#22909;&#65292;&#36825;&#26159;&#12298;<SPAN class=kaiti>&#24515;&#29702;&#23398;&#19982;&#29983;&#27963;</SPAN>&#12299;&#20013;&#19968;&#20010;&#32463;&#24120;&#34987;&#25552;&#21450;&#30340;&#20027;&#39064;&#12290;