<strong><font color="blue">&#20010;&#20154;&#25104;&#23601;&#21160;&#26426; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24037;&#20316;&#21644;&#32452;&#32455;&#24515;&#29702;&#23398;</H4>
<P class=content>&#29616;&#22312;&#65292;&#20551;&#23450;&#20320;&#31215;&#26497;&#30340;&#24577;&#24230;&#24110;&#21161;&#20320;&#22312;&#19968;&#23478;&#22823;&#20844;&#21496;&#35851;&#21040;&#20102;&#19968;&#20221;&#24037;&#20316;&#12290;&#25105;&#20204;&#33021;&#21542;&#36890;&#36807;&#20102;&#35299;&#20320;&#30340;&#25104;&#23601;&#38656;&#35201;&#21644;&#35299;&#37322;&#39118;&#26684;&#65292;&#20174;&#32780;&#20934;&#30830;&#22320;&#39044;&#35265;&#20320;&#26159;&#22914;&#20309;&#34987;&#28608;&#21169;&#30340;&#65311;&#20320;&#30340;&#20010;&#20154;&#21160;&#26426;&#27700;&#24179;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#20381;&#36182;&#20110;&#20320;&#24037;&#20316;&#29615;&#22659;&#20013;&#30340;&#20154;&#21592;&#21644;&#35268;&#31456;&#21046;&#24230;&#30340;&#24635;&#20307;&#32972;&#26223;&#12290;&#30001;&#20110;&#35748;&#35782;&#21040;&#24037;&#20316;&#29615;&#22659;&#26159;&#19968;&#31181;&#22797;&#26434;&#30340;&#31038;&#20250;&#31995;&#32479;&#65292;<SPAN class=bold>&#32452;&#32455;&#24515;&#29702;&#23398;&#23478;</SPAN>(organizational psychologists)&#30740;&#31350;&#20102;&#20154;&#31867;&#20851;&#31995;&#30340;&#19981;&#21516;&#26041;&#38754;&#65292;&#22914;&#38599;&#21592;&#20043;&#38388;&#30340;&#27807;&#36890;&#12289;&#24037;&#20154;&#30340;&#31038;&#20250;&#21270;&#21644;&#23545;&#29615;&#22659;&#30340;&#36866;&#24212;&#12289;&#39046;&#23548;&#20851;&#31995;&#12289;&#23545;&#24037;&#20316;&#21644;/&#25110;&#32452;&#32455;&#30340;&#24577;&#24230;&#21644;&#36131;&#20219;&#12289;&#24037;&#20316;&#28385;&#24847;&#24230;&#12289;&#21387;&#21147;&#19982;&#30130;&#21171;&#65292;&#20197;&#21450;&#22312;&#24037;&#20316;&#24773;&#22659;&#20013;&#30340;&#24635;&#20307;&#29983;&#27963;&#36136;&#37327;(Blustein,2008;Hodgkinson&amp;Healey,2008)&#12290;&#20316;&#20026;&#20225;&#19994;&#39038;&#38382;&#65292;&#32452;&#32455;&#24515;&#29702;&#23398;&#23478;&#33021;&#24110;&#21161;&#25307;&#32856;&#12289;&#31579;&#36873;&#21644;&#22521;&#35757;&#38599;&#21592;&#12290;&#20182;&#20204;&#36824;&#23545;&#24037;&#20316;&#30340;&#37325;&#26032;&#35774;&#35745;&#25552;&#20986;&#24314;&#35758;&#8212;&#8212;&#35843;&#25972;&#24037;&#20316;&#20197;&#36866;&#21512;&#38599;&#21592;&#12290;&#32452;&#32455;&#24515;&#29702;&#23398;&#23478;&#24212;&#29992;&#31649;&#29702;&#12289;&#20915;&#31574;&#21644;&#21457;&#23637;&#30340;&#29702;&#35770;&#26469;&#25913;&#21892;&#24037;&#20316;&#29615;&#22659;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#30475;&#30475;&#32452;&#32455;&#24515;&#29702;&#23398;&#23478;&#21457;&#23637;&#30340;&#29992;&#26469;&#29702;&#35299;&#32844;&#22330;&#20013;&#30340;&#21160;&#26426;&#30340;&#19968;&#23545;&#29702;&#35770;&#12290;&#32452;&#32455;&#24515;&#29702;&#23398;&#23478;&#35797;&#22270;&#29992;<SPAN class=kaiti>&#20844;&#24179;&#29702;&#35770;</SPAN>&#21644;<SPAN class=kaiti>&#26399;&#26395;&#29702;&#35770;</SPAN>&#35299;&#37322;&#21644;&#39044;&#27979;&#20154;&#20204;&#22312;&#19981;&#21516;&#30340;&#24037;&#20316;&#26465;&#20214;&#19979;&#26159;&#22914;&#20309;&#21453;&#24212;&#30340;&#12290;&#36825;&#20123;&#29702;&#35770;&#20551;&#23450;&#24037;&#20154;&#21367;&#20837;&#26576;&#20123;&#35748;&#30693;&#27963;&#21160;&#65292;&#22914;&#36890;&#36807;&#19982;&#20854;&#20182;&#24037;&#20154;&#30340;&#31038;&#20250;&#27604;&#36739;&#36807;&#31243;&#26469;&#35780;&#20215;&#20844;&#24179;&#24615;&#65292;&#25110;&#32773;&#20272;&#35745;&#19982;&#33258;&#24049;&#30340;&#25104;&#32489;&#26377;&#20851;&#30340;&#39044;&#26399;&#25253;&#37228;&#12290;&#23613;&#31649;&#20844;&#24179;&#29702;&#35770;&#21644;&#26399;&#26395;&#29702;&#35770;&#20135;&#29983;&#20110;40&#24180;&#21069;&#65292;&#20294;&#26159;&#30740;&#31350;&#32773;&#20204;&#19968;&#30452;&#22312;&#29992;&#36825;&#20123;&#35266;&#28857;&#26469;&#29702;&#35299;&#24037;&#20316;&#22330;&#25152;&#30340;&#21160;&#26426;&#65288;&#20363;&#22914;&#65292;Bolino&amp;Turnley,2008;Grant,2008;Siegel et al.,2008&#65289;&#12290;</P>
<P class=content><SPAN class=bold>&#20844;&#24179;&#29702;&#35770;</SPAN>(equity theory)&#20551;&#23450;&#24037;&#20154;&#34987;&#28608;&#21169;&#21435;&#32500;&#25345;&#19982;&#20854;&#20182;&#30456;&#20851;&#20154;&#21592;&#20043;&#38388;&#30340;&#20844;&#24179;&#25110;&#20844;&#27491;&#30340;&#20851;&#31995;(Adams,1965)&#12290;&#24037;&#20154;&#20851;&#27880;&#20182;&#20204;&#30340;&#25237;&#20837;&#65288;&#20182;&#20204;&#23545;&#24037;&#20316;&#20570;&#20986;&#30340;&#25237;&#36164;&#25110;&#36129;&#29486;&#65289;&#21450;&#20854;&#20135;&#20986;&#65288;&#20182;&#20204;&#20174;&#24037;&#20316;&#20013;&#24471;&#21040;&#30340;&#22238;&#25253;&#65289;&#65292;&#28982;&#21518;&#19982;&#20854;&#20182;&#24037;&#20154;&#30340;&#25237;&#20837;&#19982;&#20135;&#20986;&#36827;&#34892;&#27604;&#36739;&#12290;&#24403;&#24037;&#20154;A&#30340;&#20135;&#20986;&#19982;&#25237;&#20837;&#30340;&#27604;&#20363;&#19982;&#24037;&#20154;B&#30340;&#27604;&#20363;&#30456;&#31561;&#65288;A&#30340;&#20135;&#20986;/A&#30340;&#25237;&#20837;=B&#30340;&#20135;&#20986;/B&#30340;&#25237;&#20837;&#65289;&#65292;&#37027;&#20040;&#24037;&#20154;A&#23601;&#20250;&#24863;&#21040;&#28385;&#24847;&#12290;&#22914;&#26524;&#36825;&#20123;&#27604;&#20363;&#19981;&#30456;&#31561;&#23601;&#20250;&#24863;&#21040;&#22833;&#26395;&#12290;&#22240;&#20026;&#19981;&#30456;&#31561;&#30340;&#24863;&#35273;&#20196;&#20154;&#22833;&#26395;&#65292;&#25152;&#20197;&#23427;&#23601;&#20250;&#28608;&#21169;&#24037;&#20154;&#36890;&#36807;&#25913;&#21464;&#30456;&#20851;&#30340;&#25237;&#20837;&#21644;&#20135;&#20986;&#27604;&#26469;&#24674;&#22797;&#24179;&#31561;&#12290;&#36825;&#20123;&#25913;&#21464;&#21487;&#20197;&#26159;&#34892;&#20026;&#19978;&#30340;&#65288;&#20363;&#22914;&#65292;&#36890;&#36807;&#21066;&#20943;&#24037;&#20316;&#26469;&#38477;&#20302;&#25237;&#20837;&#25110;&#32773;&#36890;&#36807;&#25552;&#21319;&#25237;&#20837;&#26469;&#22686;&#21152;&#20135;&#20986;&#65289;&#65292;&#20063;&#21487;&#20197;&#26159;&#24515;&#29702;&#19978;&#30340;&#65288;&#20363;&#22914;&#65292;&#37325;&#26032;&#35299;&#37322;&#25237;&#20837;&#30340;&#20215;&#20540;&#8212;&#8212;&#8220;&#25105;&#30340;&#24037;&#20316;&#30495;&#30340;&#19981;&#26159;&#37027;&#20040;&#22909;&#8221;&#65292;&#25110;&#32773;&#37325;&#26032;&#35299;&#37322;&#20135;&#20986;&#30340;&#20215;&#20540;&#8212;&#8212;&#8220;&#25105;&#27599;&#21608;&#37117;&#33021;&#25968;&#25968;&#25152;&#21457;&#30340;&#34218;&#27700;&#23601;&#24456;&#24184;&#36816;&#20102;&#8221;&#65289;&#12290;</P>
<P class=content>&#20320;&#27880;&#24847;&#21040;&#20102;&#20320;&#33258;&#24049;&#24037;&#20316;&#29615;&#22659;&#20013;&#20844;&#24179;&#21644;&#19981;&#20844;&#24179;&#30340;&#24773;&#20917;&#20102;&#21527;&#65311;&#32771;&#34385;&#36825;&#26679;&#19968;&#20010;&#24773;&#22659;&#65306;&#19968;&#20010;&#21516;&#20107;&#20026;&#20102;&#35851;&#27714;&#26356;&#22909;&#30340;&#24037;&#20316;&#32780;&#31163;&#24320;&#20102;&#12290;&#36825;&#20250;&#20351;&#20320;&#20135;&#29983;&#20160;&#20040;&#26679;&#30340;&#24863;&#35273;&#65311;&#26681;&#25454;&#20844;&#24179;&#29702;&#35770;&#65292;&#20320;&#21487;&#33021;&#20250;&#24863;&#35273;&#21040;&#34987;&#19981;&#20844;&#24179;&#22320;&#30041;&#22312;&#20102;&#19968;&#20010;&#19981;&#29702;&#24819;&#30340;&#23703;&#20301;&#19978;&#12290;&#23454;&#38469;&#19978;&#65292;&#24403;&#21516;&#20107;&#31163;&#24320;&#20102;&#20182;&#20204;&#34920;&#31034;&#19981;&#28385;&#30340;&#29615;&#22659;&#26102;&#65292;&#30041;&#19979;&#26469;&#30340;&#20154;&#24448;&#24448;&#20250;&#23545;&#24037;&#20316;&#19981;&#24590;&#20040;&#21334;&#21147;&#27668;&#20102;&#8212;&#8212;&#20182;&#20204;&#20250;&#36890;&#36807;&#21066;&#20943;&#29983;&#20135;&#26469;&#24674;&#22797;&#20844;&#24179;&#30340;&#24863;&#35273;(Sheehan,1993)&#12290;&#22914;&#26524;&#20320;&#34987;&#25552;&#25300;&#21040;&#31649;&#29702;&#23703;&#20301;&#65292;&#20320;&#24212;&#35813;&#37325;&#35270;&#20320;&#30340;&#21592;&#24037;&#23545;&#20844;&#24179;&#30340;&#24515;&#29702;&#38656;&#27714;&#65292;&#20174;&#32780;&#38459;&#27490;&#36825;&#31181;&#34892;&#20026;&#27169;&#24335;&#30340;&#21457;&#29983;&#12290;&#20363;&#22914;&#65292;&#25226;&#25237;&#20837;&#19982;&#20135;&#20986;&#20851;&#31995;&#19978;&#30340;&#21464;&#21270;&#20316;&#36866;&#24403;&#35299;&#37322;&#30340;&#30410;&#22788;&#29282;&#35760;&#22312;&#24515;&#37324;&#12290;</P>
<P class=content><SPAN class=bold>&#26399;&#26395;&#29702;&#35770;</SPAN>(expectancy theory)&#20551;&#23450;&#24403;&#24037;&#20154;&#26399;&#24453;&#20182;&#20204;&#24037;&#20316;&#19978;&#30340;&#21162;&#21147;&#21644;&#25104;&#32489;&#20250;&#20135;&#29983;&#29702;&#24819;&#30340;&#32467;&#26524;&#26102;&#65292;&#20182;&#20204;&#23601;&#20250;&#21463;&#21040;&#28608;&#21169;(Harder,1991;Porter&amp;Lawler,1968;Vroom,1964)&#12290;&#25442;&#35328;&#20043;&#65292;&#20154;&#20204;&#20250;&#20174;&#20107;&#33258;&#24049;&#35748;&#20026;&#26377;&#21560;&#24341;&#21147;&#65288;&#20135;&#29983;&#21487;&#21916;&#30340;&#32467;&#26524;&#65289;&#21644;&#26377;&#25104;&#23601;&#24863;&#30340;&#24037;&#20316;&#12290;&#26399;&#26395;&#29702;&#35770;&#24378;&#35843;&#19977;&#31181;&#25104;&#20998;&#65306;&#26399;&#26395;&#12289;&#26377;&#25928;&#24615;&#21644;&#25928;&#20215;&#12290;<SPAN class=kaiti>&#26399;&#26395;</SPAN>&#25351;&#19968;&#31181;&#24863;&#35273;&#19978;&#30340;&#21487;&#33021;&#24615;&#65292;&#21363;&#24037;&#20154;&#30340;&#21162;&#21147;&#20250;&#20135;&#29983;&#19968;&#23450;&#27700;&#24179;&#30340;&#22909;&#19994;&#32489;&#12290;<SPAN class=kaiti>&#26377;&#25928;&#24615;</SPAN>&#25351;&#36825;&#26679;&#19968;&#31181;&#24863;&#35273;&#65292;&#21363;&#22909;&#19994;&#32489;&#20250;&#23548;&#33268;&#26576;&#20123;&#22909;&#32467;&#26524;&#65292;&#22914;&#22238;&#25253;&#12290;<SPAN class=kaiti>&#25928;&#20215;</SPAN>&#25351;&#23545;&#29305;&#23450;&#32467;&#26524;&#22312;&#24863;&#35273;&#19978;&#30340;&#21560;&#24341;&#21147;&#12290;&#23601;&#26576;&#19968;&#29305;&#23450;&#30340;&#24037;&#20316;&#29615;&#22659;&#32780;&#35328;&#65292;&#20320;&#21487;&#20197;&#24819;&#35937;&#36825;&#19977;&#31181;&#25104;&#20998;&#26377;&#19981;&#21516;&#30340;&#21487;&#33021;&#24615;&#12290;&#20363;&#22914;&#65292;&#20320;&#21487;&#33021;&#25317;&#26377;&#36825;&#26679;&#19968;&#20221;&#24037;&#20316;&#65292;&#20063;&#23601;&#26159;&#22914;&#26524;&#19994;&#32489;&#19981;&#38169;&#30340;&#35805;&#38750;&#24120;&#26377;&#21487;&#33021;&#33719;&#24471;&#22238;&#25253;&#65288;&#39640;&#26377;&#25928;&#24615;&#65289;&#65292;&#20294;&#26159;&#19994;&#32489;&#19981;&#38169;&#30340;&#21487;&#33021;&#24615;&#19981;&#22823;&#65288;&#20302;&#26399;&#26395;&#65289;&#25110;&#32773;&#19981;&#20540;&#24471;&#21162;&#21147;&#21435;&#33719;&#24471;&#22238;&#25253;&#65288;&#20302;&#25928;&#20215;&#65289;&#12290;&#37027;&#20040;&#26681;&#25454;&#26399;&#26395;&#29702;&#35770;&#65292;&#24037;&#20154;&#23601;&#20250;&#35780;&#20215;&#36825;&#19977;&#31181;&#25104;&#20998;&#30340;&#21487;&#33021;&#24615;&#65292;&#24182;&#36890;&#36807;&#25226;&#36825;&#19977;&#31181;&#25104;&#20998;&#30340;&#20540;&#30456;&#20056;&#26469;&#23558;&#23427;&#20204;&#32452;&#21512;&#22312;&#19968;&#36215;&#12290;&#22240;&#27492;&#65292;&#24403;&#25152;&#26377;&#25104;&#20998;&#37117;&#20855;&#26377;&#27604;&#36739;&#22823;&#30340;&#21487;&#33021;&#24615;&#26102;&#23601;&#20250;&#20135;&#29983;&#39640;&#27700;&#24179;&#30340;&#21160;&#26426;&#65292;&#20294;&#26159;&#65292;&#22914;&#26524;&#20219;&#20309;&#19968;&#20010;&#25104;&#20998;&#20026;&#38646;&#30340;&#35805;&#23601;&#20250;&#20135;&#29983;&#20302;&#27700;&#24179;&#30340;&#21160;&#26426;&#12290;</P>
<P class=content>&#22914;&#26524;&#20320;&#26159;&#19968;&#20301;&#31649;&#29702;&#32773;&#65292;&#20320;&#24076;&#26395;&#26399;&#26395;&#29702;&#35770;&#22914;&#20309;&#24110;&#21161;&#20320;&#21602;&#65311;&#20320;&#24212;&#35813;&#28165;&#26224;&#22320;&#21400;&#28165;&#26399;&#26395;&#12289;&#26377;&#25928;&#24615;&#21644;&#25928;&#20215;&#30340;&#20851;&#31995;&#12290;&#20320;&#24212;&#35813;&#33021;&#30830;&#23450;&#20854;&#20013;&#26159;&#21542;&#26377;&#19968;&#20010;&#39033;&#19981;&#24179;&#34913;&#12290;&#20363;&#22914;&#65292;&#20551;&#23450;&#20320;&#30340;&#21592;&#24037;&#24320;&#22987;&#30456;&#20449;&#20182;&#20204;&#30340;&#21162;&#21147;&#21644;&#24471;&#21040;&#22238;&#25253;&#30340;&#22810;&#23569;&#20043;&#38388;&#27809;&#26377;&#19968;&#31181;&#24456;&#22909;&#30340;&#20851;&#31995;&#65292;&#20320;&#24819;&#24590;&#20040;&#20570;&#26469;&#25913;&#21464;&#24037;&#20316;&#29615;&#22659;&#20197;&#24674;&#22797;&#39640;&#24230;&#30340;&#26377;&#25928;&#24615;&#65311;</P>
<P class=content>&#20316;&#20026;&#26412;&#37096;&#20998;&#30340;&#32467;&#35770;&#65292;&#25105;&#20204;&#23545;&#24037;&#20316;&#29615;&#22659;&#20013;&#30340;&#25104;&#23601;&#21644;&#21160;&#26426;&#20851;&#31995;&#25552;&#20986;&#38656;&#35201;&#27880;&#24847;&#20043;&#22788;&#65306;&#24403;&#20320;&#23601;&#26576;&#20221;&#32844;&#19994;&#20320;&#33021;&#21162;&#21147;&#30340;&#31243;&#24230;&#20570;&#20986;&#20010;&#20154;&#36873;&#25321;&#26102;&#65292;&#23567;&#24515;&#35266;&#23519;&#29983;&#27963;&#20013;&#30340;&#20854;&#20182;&#26041;&#38754;&#12290;&#27491;&#22914;&#25105;&#20204;&#20250;&#22312;&#19979;&#19968;&#31456;&#30475;&#21040;&#30340;&#37027;&#26679;&#65292;&#19968;&#21619;&#20026;&#36861;&#27714;&#25104;&#21151;&#32780;&#38596;&#24515;&#21187;&#21187;&#22320;&#22859;&#26007;&#65292;&#22312;&#26576;&#20123;&#26041;&#38754;&#20250;&#19982;&#38271;&#26399;&#30340;&#20581;&#24247;&#29983;&#27963;&#30340;&#30446;&#30340;&#32972;&#36947;&#32780;&#39536;&#12290;</P>
<P class=content>&#20174;&#25105;&#20204;&#35753;&#20320;&#24605;&#32771;&#20026;&#20160;&#20040;&#20320;&#26089;&#26216;&#36215;&#24202;&#24320;&#22987;&#65292;&#25105;&#20204;&#24050;&#32463;&#36208;&#20102;&#24456;&#38271;&#19968;&#27573;&#36335;&#31243;&#20102;&#12290;&#25105;&#20204;&#24050;&#32463;&#25551;&#36848;&#20102;&#39269;&#39295;&#21644;&#39278;&#39135;&#20064;&#24815;&#30340;&#29983;&#29289;&#23398;&#21644;&#24515;&#29702;&#23398;&#65292;&#20197;&#21450;&#20154;&#31867;&#24615;&#34892;&#20026;&#30340;&#36827;&#21270;&#35770;&#21644;&#31038;&#20250;&#34913;&#37327;&#23610;&#24230;&#12290;&#25105;&#20204;&#25506;&#32034;&#20102;&#20154;&#20204;&#30340;&#25104;&#23601;&#38656;&#35201;&#65292;&#24182;&#35299;&#37322;&#20102;&#20010;&#20154;&#25104;&#21151;&#30340;&#20010;&#20307;&#24046;&#24322;&#12290;&#22312;&#25972;&#20010;&#35752;&#35770;&#36807;&#31243;&#20013;&#65292;&#20320;&#24050;&#32463;&#30475;&#35265;&#20102;&#36951;&#20256;&#21644;&#29615;&#22659;&#22240;&#32032;&#22312;&#20010;&#20154;&#21644;&#29289;&#31181;&#27700;&#24179;&#19978;&#30340;&#22797;&#26434;&#30456;&#20114;&#20316;&#29992;&#12290;&#22240;&#27492;&#65292;&#20102;&#35299;&#20102;&#25152;&#26377;&#36825;&#20123;&#20449;&#24687;&#65292;&#20320;&#23601;&#35813;&#30693;&#36947;&#26089;&#19978;&#20320;&#20026;&#20160;&#20040;&#36215;&#24202;&#20102;&#21543;&#65311;</P>
<DIV class=border>