<strong><font color="blue">&#20010;&#20154;&#25104;&#23601;&#21160;&#26426; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#25209;&#21028;&#24615;&#24605;&#32500;<BR><SPAN class=kaiti>&#21160;&#26426;&#22914;&#20309;&#24433;&#21709;&#23398;&#19994;&#25104;&#23601;</SPAN></H4>
<P class=content>&#20551;&#35774;&#20320;&#21644;&#20004;&#20010;&#26379;&#21451;&#8212;&#8212;&#23433;&#21513;&#25289;&#21644;&#24067;&#33713;&#20811;&#36873;&#20462;&#20102;&#24515;&#29702;&#23398;&#23548;&#35770;&#35838;&#31243;&#12290;&#22312;&#19978;&#35838;&#30340;&#31532;&#19968;&#22825;&#65292;&#23433;&#21513;&#25289;&#35828;&#65306;&#8220;&#22312;&#36825;&#38376;&#35838;&#19978;&#25105;&#24819;&#24471;&#21040;&#26368;&#39640;&#20998;&#12290;&#8221;&#24067;&#33713;&#20811;&#21017;&#35828;&#65306;&#8220;&#25105;&#21482;&#35201;&#19981;&#24471;&#21040;F&#23601;&#24456;&#24320;&#24515;&#20102;&#12290;&#8221;&#20320;&#33021;&#39044;&#27979;&#23433;&#21513;&#25289;&#21644;&#24067;&#33713;&#20811;&#30340;&#30446;&#26631;&#22914;&#20309;&#28608;&#21169;&#22905;&#20204;&#37319;&#21462;&#19981;&#21516;&#30340;&#34892;&#21160;&#21527;&#65311;&#22905;&#20204;&#20013;&#30340;&#19968;&#20010;&#21487;&#33021;&#33457;&#26356;&#22810;&#30340;&#26102;&#38388;&#20462;&#36825;&#38376;&#35838;&#65281;&#25105;&#20204;&#33021;&#36861;&#36394;&#23433;&#21513;&#25289;&#21644;&#24067;&#33713;&#20811;&#20043;&#38388;&#30340;&#24046;&#24322;&#30452;&#21040;&#32771;&#35797;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20851;&#20110;&#23398;&#29983;&#30340;&#30446;&#26631;&#22914;&#20309;&#24433;&#21709;&#20182;&#65288;&#22905;&#65289;&#20204;&#30340;&#21160;&#26426;&#21644;&#25104;&#32489;&#65292;&#30740;&#31350;&#32773;&#21457;&#29616;&#20102;&#20160;&#20040;&#65311;&#36825;&#20010;&#22238;&#39038;&#30340;&#30446;&#30340;&#26159;&#35753;&#20320;&#25209;&#21028;&#24615;&#22320;&#24605;&#32771;&#20320;&#33258;&#24049;&#30340;&#30446;&#26631;&#21644;&#21160;&#26426;&#12290;</P>
<P class=content>&#23545;&#23398;&#29983;&#25104;&#32489;&#30340;&#20998;&#26512;&#24050;&#32463;&#35782;&#21035;&#20986;&#19977;&#31181;&#19968;&#33324;&#31867;&#22411;&#30340;&#25104;&#23601;&#30446;&#26631;(Meece et al.,2006)&#12290;&#23433;&#21513;&#25289;&#20195;&#34920;&#30340;&#26159;<SPAN class=kaiti>&#25104;&#32489;</SPAN>&#8212;<SPAN class=kaiti>&#25509;&#36817;&#30446;&#26631;&#22411;</SPAN>&#30340;&#23398;&#29983;&#12290;&#22905;&#20851;&#27880;&#30340;&#26159;&#30475;&#36215;&#26469;&#27604;&#21035;&#30340;&#23398;&#29983;&#26356;&#26377;&#33021;&#21147;&#12290;&#24067;&#33713;&#20811;&#20195;&#34920;&#30340;&#26159;<SPAN class=kaiti>&#25104;&#32489;</SPAN>&#8212;<SPAN class=kaiti>&#22238;&#36991;&#30446;&#26631;&#22411;</SPAN>&#30340;&#23398;&#29983;&#12290;&#20182;&#20851;&#27880;&#30340;&#26159;&#36991;&#20813;&#34987;&#35270;&#20026;&#27604;&#21035;&#30340;&#23398;&#29983;&#33021;&#21147;&#26356;&#24046;&#12290;&#31532;&#19977;&#31181;&#30446;&#26631;&#31867;&#22411;&#26159;<SPAN class=kaiti>&#25484;&#25569;&#30446;&#26631;</SPAN>&#12290;&#34987;&#25484;&#25569;&#30446;&#26631;&#28608;&#21169;&#30340;&#23398;&#29983;&#20851;&#27880;&#30340;&#26159;&#25484;&#25569;&#26032;&#30340;&#25216;&#33021;&#65306;&#8220;&#25104;&#21151;&#26159;&#30001;&#33258;&#25105;&#25913;&#21892;&#26469;&#35780;&#20215;&#30340;&#65292;&#24182;&#19988;&#23398;&#29983;&#20174;&#20219;&#21153;&#30340;&#20869;&#22312;&#24615;&#36136;&#8212;&#8212;&#27604;&#22914;&#23427;&#30340;&#37325;&#35201;&#24615;&#21644;&#25361;&#25112;&#8212;&#8212;&#20013;&#24471;&#21040;&#28385;&#36275;&#8221;(Meece et al.,2006,p.490)&#12290;&#30740;&#31350;&#32773;&#36890;&#36807;&#19979;&#38754;&#30340;&#26041;&#27861;&#26469;&#27979;&#37327;&#23398;&#29983;&#30340;&#30446;&#26631;&#23450;&#21521;&#65292;&#20182;&#20204;&#38382;&#23398;&#29983;&#26159;&#21542;&#21516;&#24847;&#36825;&#26679;&#30340;&#34920;&#36848;&#65292;&#22914;&#8220;&#25105;&#35201;&#23436;&#20840;&#25484;&#25569;&#36825;&#38376;&#35838;&#19978;&#21576;&#29616;&#30340;&#26448;&#26009;&#8221;&#21644;&#8220;&#22312;&#36825;&#38376;&#35838;&#19978;&#65292;&#25105;&#21482;&#26159;&#36991;&#20813;&#20570;&#24471;&#19981;&#22909;&#8221;(McGregor&amp;Elliott,2002,p.381)&#12290;</P>
<P class=content>&#19968;&#33324;&#26469;&#35762;&#65292;&#20855;&#26377;&#25484;&#25569;&#30446;&#26631;&#30340;&#23398;&#29983;&#26159;&#26368;&#21487;&#33021;&#34987;&#28608;&#21169;&#21435;&#20174;&#20107;&#26377;&#21161;&#20110;&#20445;&#35777;&#23398;&#19994;&#25104;&#23601;&#30340;&#34892;&#20026;&#12290;&#19968;&#39033;&#30740;&#31350;&#35780;&#20272;&#20102;&#23398;&#29983;&#22312;&#24515;&#29702;&#23398;&#23548;&#35770;&#32771;&#35797;&#20004;&#21608;&#21069;&#30340;&#34892;&#20026;&#21644;&#21363;&#23558;&#32771;&#35797;&#21069;&#30340;&#34892;&#20026;(McGregor&amp;Elliott,2002)&#12290;&#37027;&#20123;&#26377;&#25104;&#32489;&#8212;&#22238;&#36991;&#30446;&#26631;&#30340;&#23398;&#29983;&#20063;&#22238;&#36991;&#23398;&#20064;&#65306;&#22312;&#32771;&#35797;&#21069;&#20004;&#21608;&#65292;&#20182;&#20204;&#25215;&#35748;&#20182;&#20204;&#27809;&#26377;&#20570;&#24456;&#22810;&#20934;&#22791;&#65307;&#22312;&#21363;&#23558;&#32771;&#35797;&#20043;&#21069;&#65292;&#20182;&#20204;&#25215;&#35748;&#20182;&#20204;&#20934;&#22791;&#19981;&#20805;&#20998;&#12290;&#37027;&#20123;&#25484;&#25569;&#30446;&#26631;&#21644;&#25104;&#32489;&#8212;&#25509;&#36817;&#30446;&#26631;&#31867;&#22411;&#30340;&#23398;&#29983;&#37117;&#39044;&#20808;&#24320;&#22987;&#20026;&#32771;&#35797;&#20570;&#20934;&#22791;&#12290;&#28982;&#32780;&#65292;&#26377;&#25484;&#25569;&#30446;&#26631;&#30340;&#23398;&#29983;&#30340;&#26174;&#33879;&#29305;&#24449;&#26159;&#23545;&#32771;&#35797;&#26377;&#20919;&#38745;&#30340;&#26399;&#26395;&#65306;&#20174;&#32771;&#35797;&#21069;&#20004;&#21608;&#21040;&#21363;&#23558;&#32771;&#35797;&#20043;&#21069;&#65292;&#20182;&#20204;&#21464;&#24471;&#26356;&#23569;&#22320;&#22238;&#36991;&#32771;&#35797;&#12290;</P>
<P class=content>&#24403;&#20320;&#26816;&#26597;&#26500;&#25104;&#20320;&#23398;&#19994;&#25104;&#23601;&#30340;&#22522;&#30784;&#30446;&#26631;&#26102;&#65292;&#20063;&#36820;&#22238;&#21435;&#24819;&#19968;&#24819;&#20320;&#30340;&#35838;&#22530;&#32463;&#21382;&#65306;&#32769;&#24072;&#28748;&#36755;&#20102;&#19981;&#21516;&#30340;&#30446;&#26631;(Meece et al.,2006)&#12290;&#32769;&#24072;&#21487;&#20197;&#36890;&#36807;&#35748;&#21487;&#23398;&#29983;&#30340;&#21162;&#21147;&#21644;&#36190;&#36175;&#20854;&#23398;&#21040;&#30340;&#26032;&#33021;&#21147;&#26469;&#24378;&#35843;&#25484;&#25569;&#30446;&#26631;&#65307;&#32769;&#24072;&#20063;&#21487;&#20197;&#36890;&#36807;&#35782;&#21035;&#25104;&#32489;&#26368;&#39640;&#30340;&#23398;&#29983;&#25110;&#24573;&#35270;&#24046;&#30340;&#23398;&#29983;&#26469;&#24378;&#35843;&#25104;&#32489;&#30446;&#26631;&#12290;&#19968;&#33324;&#26469;&#35762;&#65292;&#23398;&#29983;&#30340;&#30446;&#26631;&#20542;&#21521;&#20110;&#21453;&#26144;&#32769;&#24072;&#30340;&#30446;&#26631;&#12290;&#23398;&#29983;&#21487;&#33021;&#19981;&#26159;&#24635;&#26377;&#26426;&#20250;&#26469;&#21457;&#23637;&#25484;&#25569;&#30446;&#26631;&#30340;&#12290;</P>
<P class=content>&#21478;&#22806;&#65292;&#32769;&#24072;&#36890;&#36807;&#35266;&#23519;&#23398;&#29983;&#30340;&#34892;&#20026;&#26469;&#23545;&#20182;&#20204;&#30340;&#21160;&#26426;&#20570;&#20986;&#24402;&#22240;&#12290;&#20551;&#23450;&#20320;&#22312;&#32771;&#35797;&#20013;&#34920;&#29616;&#19981;&#22909;&#12290;&#27491;&#22914;&#25105;&#20204;&#22312;&#35838;&#26412;&#20013;&#27880;&#24847;&#21040;&#30340;&#65292;&#20320;&#33021;&#22815;&#29992;&#31283;&#23450;&#30340;&#21644;&#21487;&#25511;&#30340;&#32500;&#24230;&#26469;&#35299;&#37322;&#20320;&#30340;&#25104;&#32489;&#12290;&#32769;&#24072;&#29992;&#30456;&#21516;&#30340;&#32500;&#24230;&#26469;&#22238;&#24212;&#20182;&#20204;&#30340;&#23398;&#29983;(Reyna&amp;Weiner,2001;Weiner,2006)&#12290;&#24605;&#32771;&#19968;&#19979;&#21487;&#25511;&#24615;&#12290;&#20551;&#23450;&#26576;&#25945;&#25480;&#30456;&#20449;&#24067;&#33713;&#20811;&#30340;&#32771;&#35797;&#22833;&#36133;&#26159;&#22240;&#20026;&#20182;&#20174;&#26469;&#27809;&#26377;&#21162;&#21147;&#65292;&#32780;&#23433;&#21513;&#25289;&#30340;&#32771;&#35797;&#22833;&#36133;&#26159;&#22240;&#20026;&#22905;&#24456;&#26202;&#25165;&#36716;&#21040;&#36825;&#20010;&#29677;&#32423;&#12290;&#25945;&#25480;&#21487;&#33021;&#26356;&#21516;&#24773;&#23433;&#21513;&#25289;&#32780;&#19981;&#26159;&#24067;&#33713;&#20811;&#12290;&#25913;&#21464;&#25945;&#25480;&#30340;&#24402;&#22240;&#23545;&#24067;&#33713;&#20811;&#26159;&#26377;&#21033;&#30340;&#65281;</P>
<P class=content>&#24403;&#25105;&#20204;&#29677;&#30340;&#23398;&#29983;&#34920;&#29616;&#19981;&#22909;&#26102;&#65292;&#25105;&#20204;&#40723;&#21169;&#20182;&#20204;&#26816;&#26597;&#20182;&#20204;&#23545;&#35838;&#31243;&#35774;&#23450;&#30340;&#30446;&#26631;&#65292;&#20197;&#21450;&#37027;&#20123;&#30446;&#26631;&#22914;&#20309;&#28608;&#21169;&#20182;&#20204;&#30340;&#34892;&#20026;&#12290;&#25105;&#20204;&#24076;&#26395;&#20320;&#33021;&#30475;&#21040;&#37319;&#21462;&#36825;&#31181;&#32451;&#20064;&#30340;&#37325;&#35201;&#24615;&#12290;</P>
<P class=content>&#183;&#20026;&#20160;&#20040;&#20855;&#26377;&#25484;&#25569;&#30446;&#26631;&#30340;&#23398;&#29983;&#38543;&#30528;&#32771;&#35797;&#30340;&#20020;&#36817;&#21364;&#21464;&#24471;&#26356;&#21152;&#24179;&#38745;&#65311;</P>
<P class=content>&#183;&#20026;&#20102;&#25913;&#21464;&#25945;&#25480;&#23545;&#23398;&#29983;&#25104;&#32489;&#30340;&#24402;&#22240;&#65292;&#23398;&#29983;&#33021;&#20570;&#20160;&#20040;&#65311;</P></DIV><CHAPTERLAST>&#10048;</CHAPTERLAST>