<strong><font color="blue">&#24773;&#32490; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#22522;&#26412;&#24773;&#32490;&#19982;&#25991;&#21270;</H4>
<P class=content>&#20551;&#22914;&#20320;&#21487;&#20197;&#23558;&#21508;&#31181;&#25991;&#21270;&#30340;&#20154;&#38598;&#21512;&#21040;&#19968;&#38388;&#23627;&#23376;&#37324;&#65292;&#20320;&#20272;&#35745;&#20182;&#20204;&#22312;&#24773;&#32490;&#20307;&#39564;&#19978;&#26377;&#20309;&#20849;&#36890;&#20043;&#22788;&#65311;&#35201;&#24819;&#21021;&#27493;&#22320;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#20320;&#21487;&#20197;&#20808;&#30475;&#30475;&#26597;&#29702;&#183;&#36798;&#23572;&#25991;&#30340;&#33879;&#20316;&#12298;&#20154;&#31867;&#21644;&#21160;&#29289;&#30340;&#34920;&#24773;&#12299;(1872/1965)&#12290;&#36798;&#23572;&#25991;&#35748;&#20026;&#65292;&#25152;&#26377;&#29289;&#31181;&#30340;&#24773;&#32490;&#19982;&#20854;&#20182;&#37325;&#35201;&#30340;&#32467;&#26500;&#21450;&#21151;&#33021;&#19968;&#21516;&#36827;&#21270;&#32780;&#26469;&#12290;&#20182;&#23545;&#20110;&#24773;&#32490;&#30340;<SPAN class=kaiti>&#36866;&#24212;</SPAN>&#21151;&#33021;&#39047;&#24863;&#20852;&#36259;&#65292;&#24182;&#35748;&#20026;&#23427;&#19981;&#26159;&#19968;&#31181;&#27169;&#31946;&#19981;&#28165;&#30340;&#12289;&#19981;&#21487;&#39044;&#26399;&#30340;&#36523;&#20307;&#29366;&#24577;&#65292;&#32780;&#26159;&#20154;&#33041;&#21151;&#33021;&#39640;&#24230;&#29305;&#24322;&#21270;&#12289;&#21327;&#35843;&#36816;&#20316;&#30340;&#27169;&#24335;&#12290;&#36798;&#23572;&#25991;&#23558;&#24773;&#32490;&#30475;&#20570;&#19968;&#31181;&#36951;&#20256;&#24471;&#26469;&#30340;&#12289;&#23545;&#19990;&#30028;&#19978;&#26576;&#31867;<SPAN class=kaiti>&#21453;&#22797;&#21457;&#29983;&#30340;&#24773;&#22659;</SPAN>&#20570;&#20986;&#21453;&#24212;&#30340;&#29305;&#23450;&#24515;&#29702;&#29366;&#24577;&#12290;&#32437;&#35272;&#20154;&#31867;&#31181;&#31995;&#30340;&#21382;&#21490;&#65292;&#20154;&#31867;&#19981;&#26029;&#21463;&#21040;&#32905;&#39135;&#21160;&#29289;&#30340;&#25915;&#20987;&#65292;&#22549;&#20837;&#29233;&#27827;&#65292;&#32321;&#34893;&#23376;&#23385;&#65292;&#24444;&#27492;&#20105;&#26007;&#65292;&#38754;&#23545;&#20276;&#20387;&#30340;&#19981;&#36126;&#65292;&#30446;&#30585;&#29233;&#20154;&#30340;&#20129;&#25925;&#8212;&#8212;&#36825;&#26679;&#30340;&#26102;&#21051;&#25968;&#19981;&#32988;&#25968;&#12290;&#22240;&#27492;&#25105;&#20204;&#21487;&#33021;&#20250;&#39044;&#26399;&#65292;&#25152;&#26377;&#20154;&#31181;&#30340;&#20154;&#37117;&#20250;&#34920;&#29616;&#20986;&#19968;&#20123;&#29305;&#23450;&#30340;&#24773;&#32490;&#21453;&#24212;&#12290;&#36890;&#36807;&#23545;&#26032;&#29983;&#20799;&#24773;&#32490;&#21453;&#24212;&#20197;&#21450;<SPAN class=kaiti>&#36328;&#25991;&#21270;&#34920;&#24773;</SPAN>&#19968;&#33268;&#24615;&#30340;&#35266;&#23519;&#65292;&#30740;&#31350;&#32773;&#24050;&#32463;&#39564;&#35777;&#20102;&#36825;&#31181;&#24773;&#32490;&#26222;&#36941;&#24615;&#30340;&#20027;&#24352;&#12290;</P>
<P class=content><SPAN class=bold>&#26159;&#21542;&#23384;&#22312;&#19968;&#20123;&#19982;&#29983;&#20465;&#26469;&#30340;&#24773;&#32490;&#21453;&#24212;&#65311;</SPAN>&#12288;&#22914;&#26524;&#36827;&#21270;&#35770;&#30340;&#35266;&#28857;&#26159;&#27491;&#30830;&#30340;&#65292;&#25105;&#20204;&#39044;&#26399;&#23558;&#20250;&#22312;&#20840;&#19990;&#30028;&#30340;&#20799;&#31461;&#20013;&#25214;&#21040;&#35768;&#22810;&#30456;&#21516;&#30340;&#24773;&#32490;&#21453;&#24212;&#27169;&#24335;(Izard,1994)&#12290;<SPAN class=bold>&#24076;&#23572;&#25991;&#183;&#27748;&#22982;&#37329;&#26031;</SPAN>(Silvan Tomkins,1911&#8212;1991)&#26159;&#31532;&#19968;&#20301;&#24378;&#35843;&#36825;&#31181;&#21363;&#26102;&#30340;&#12289;&#38750;&#20064;&#24471;&#24615;&#30340;&#24773;&#24863;&#65288;&#24773;&#32490;&#65289;&#21453;&#24212;&#26222;&#36941;&#24615;&#30340;&#24515;&#29702;&#23398;&#23478;(Tomkins,1962,1981)&#12290;&#20182;&#25351;&#20986;&#65292;&#26080;&#39035;&#39044;&#20808;&#30340;&#23398;&#20064;&#65292;&#23156;&#20799;&#23601;&#20250;&#23545;&#24040;&#22823;&#30340;&#22768;&#21709;&#34920;&#29616;&#20986;&#24656;&#24807;&#65292;&#25110;&#32773;&#34920;&#29616;&#20986;&#21628;&#21560;&#24613;&#20419;&#12290;&#20182;&#20204;&#20284;&#20046;&#23545;&#29305;&#23450;&#30340;&#21050;&#28608;&#20855;&#26377;&#8220;&#39044;&#32622;&#8221;&#30340;&#26222;&#36941;&#24773;&#32490;&#21453;&#24212;&#65292;&#20174;&#32780;&#36866;&#24212;&#21508;&#31181;&#29615;&#22659;&#12290;</P>
<P class=content>&#36328;&#25991;&#21270;&#30740;&#31350;&#20063;&#35777;&#23454;&#20102;&#36825;&#19968;&#39044;&#26399;&#65292;&#29983;&#27963;&#22312;&#19981;&#21516;&#25991;&#21270;&#20013;&#30340;&#20799;&#31461;&#65292;&#20182;&#20204;&#30340;&#26576;&#20123;&#24773;&#32490;&#21453;&#24212;&#38750;&#24120;&#30456;&#20284;&#12290;</P>
<P class=quotation>&#30740;&#31350;&#32773;&#24076;&#26395;&#30830;&#23450;&#32654;&#22269;&#12289;&#26085;&#26412;&#21644;&#20013;&#22269;11&#20010;&#26376;&#30340;&#23156;&#20799;&#22914;&#20309;&#34920;&#29616;&#33258;&#24049;&#30340;&#24868;&#24594;&#21644;&#24656;&#24807;&#24773;&#32490;(Camras et al.,2007)&#12290;&#20026;&#20102;&#24341;&#21457;&#23156;&#20799;&#30340;&#24868;&#24594;&#21453;&#24212;&#65292;&#30740;&#31350;&#32773;&#23558;&#27599;&#20010;&#23156;&#20799;&#30340;&#25163;&#33109;&#25235;&#20303;&#24182;&#22266;&#23450;&#22312;&#23567;&#30424;&#26700;&#19978;&#65292;&#36825;&#26679;&#23156;&#20799;&#30340;&#25163;&#33218;&#23601;&#19981;&#33021;&#33258;&#30001;&#27963;&#21160;&#12290;&#20026;&#20102;&#24341;&#21457;&#23156;&#20799;&#30340;&#24656;&#24807;&#21453;&#24212;&#65292;&#30740;&#31350;&#32773;&#32473;&#27599;&#20010;&#23156;&#20799;&#23637;&#31034;&#20102;&#8220;&#19968;&#20010;&#22823;&#29481;&#29481;&#29609;&#20855;&#65292;&#22823;&#29481;&#29481;&#30340;&#22836;&#37096;&#19982;&#36523;&#20307;&#20998;&#31163;&#65292;&#21487;&#20197;&#36890;&#36807;&#36965;&#25511;&#21457;&#20986;&#21050;&#32819;&#30340;&#21638;&#21742;&#22768;&#65292;&#21516;&#26102;&#30524;&#30555;&#37324;&#30340;&#28783;&#20250;&#21464;&#20142;&#65292;&#22068;&#21767;&#20250;&#24352;&#24320;&#8221;(p.136)&#12290;&#32467;&#26524;&#21457;&#29616;&#20004;&#31181;&#26465;&#20214;&#19979;&#23156;&#20799;&#37117;&#34920;&#29616;&#20986;&#19981;&#21516;&#30340;&#34892;&#20026;&#21453;&#24212;&#12290;&#27604;&#22914;&#65292;&#24656;&#24807;&#30456;&#27604;&#20110;&#24868;&#24594;&#26356;&#21487;&#33021;&#20351;&#23156;&#20799;&#30340;&#24515;&#29575;&#21152;&#24555;&#12290;&#36825;&#20123;&#34892;&#20026;&#21453;&#24212;&#20855;&#26377;&#36328;&#25991;&#21270;&#30340;&#30456;&#20284;&#24615;&#12290;&#27492;&#22806;&#65292;&#23156;&#20799;&#30340;&#38754;&#37096;&#34920;&#24773;&#20063;&#20855;&#26377;&#36328;&#25991;&#21270;&#30340;&#30456;&#20284;&#24615;&#12290;&#19981;&#36807;&#65292;&#23156;&#20799;&#24656;&#24807;&#21644;&#24868;&#24594;&#30340;&#38754;&#37096;&#34920;&#24773;&#24182;&#19981;&#24635;&#26159;&#23384;&#22312;&#24046;&#24322;&#12290;&#26174;&#28982;&#65292;&#20799;&#31461;&#22312;&#19968;&#23681;&#20043;&#21518;&#23601;&#33021;&#23545;&#36127;&#38754;&#24773;&#32490;&#34920;&#29616;&#20986;&#19981;&#21516;&#30340;&#38754;&#37096;&#34920;&#24773;&#12290;</P>
<P class=content>&#34429;&#28982;&#36825;&#19968;&#30740;&#31350;&#35828;&#26126;&#20102;&#24773;&#32490;&#30340;&#36328;&#25991;&#21270;&#19968;&#33268;&#24615;&#65292;&#20294;&#36825;&#19977;&#20010;&#22269;&#23478;&#23156;&#20799;&#30340;&#38754;&#37096;&#34920;&#24773;&#20063;&#34920;&#29616;&#20986;&#24494;&#22937;&#30340;&#24046;&#24322;&#12290;&#27604;&#22914;&#65292;&#32654;&#22269;&#23401;&#23376;&#19982;&#20013;&#22269;&#23401;&#23376;&#30456;&#27604;&#65292;&#38754;&#37096;&#34920;&#24773;&#26356;&#21487;&#33021;&#34920;&#29616;&#20986;<SPAN class=kaiti>&#19979;&#25289;&#30340;&#30473;&#27611;</SPAN>&#21644;<SPAN class=kaiti>&#21884;&#21741;&#30340;&#22068;&#21767;</SPAN>&#12290;&#36825;&#19968;&#32467;&#26524;&#34920;&#26126;&#65292;&#25991;&#21270;&#24456;&#26089;&#23601;&#20250;&#23545;&#22825;&#29983;&#30340;&#24773;&#32490;&#21453;&#24212;&#20135;&#29983;&#24433;&#21709;(Camras et al.,1998)&#12290;</P>
<P class=content>&#36824;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#23156;&#20799;&#35299;&#37322;&#20182;&#20154;&#38754;&#37096;&#34920;&#24773;&#30340;&#33021;&#21147;&#20284;&#20046;&#19982;&#29983;&#20465;&#26469;&#12290;&#22312;&#19968;&#39033;&#23454;&#39564;&#20013;&#65292;5&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#20986;&#29616;&#20102;&#20064;&#24815;&#21270;&#21453;&#24212;&#65292;&#21363;&#23545;&#20110;&#37325;&#22797;&#21576;&#29616;&#30340;&#19981;&#21516;&#31243;&#24230;&#30340;&#25104;&#20154;&#31505;&#23481;&#30340;&#20852;&#36259;&#26377;&#25152;&#38477;&#20302;(Bornstein&amp;Arterberry,2003)&#12290;&#38543;&#21518;&#32473;&#23156;&#20799;&#20986;&#31034;&#20004;&#24352;&#26032;&#29031;&#29255;&#65306;&#19968;&#24352;&#29031;&#29255;&#19978;&#26159;&#21516;&#19968;&#20010;&#25104;&#20154;&#65292;&#20294;&#31505;&#23481;&#19981;&#21516;&#65288;&#21363;&#31505;&#30340;&#31243;&#24230;&#19981;&#21516;&#65289;&#65307;&#31532;&#20108;&#24352;&#29031;&#29255;&#19978;&#30340;&#21516;&#19968;&#20010;&#25104;&#20154;&#34920;&#29616;&#20986;&#24656;&#24807;&#30340;&#34920;&#24773;&#12290;&#25152;&#26377;&#23156;&#20799;&#19968;&#33268;&#22320;&#33457;&#20102;&#26356;&#22810;&#30340;&#26102;&#38388;&#30475;&#21521;&#24656;&#24807;&#30340;&#34920;&#24773;&#8212;&#8212;&#34920;&#26126;&#20182;&#20204;&#26082;&#25226;&#24656;&#24807;&#34920;&#24773;&#20307;&#39564;&#20026;&#26032;&#20107;&#29289;&#65292;&#21448;&#25226;&#19981;&#21516;&#31243;&#24230;&#30340;&#31505;&#23481;&#24402;&#20026;&#21516;&#19968;&#31867;&#21035;&#12290;&#36824;&#26377;&#30740;&#31350;&#34920;&#26126;7&#20010;&#26376;&#30340;&#23156;&#20799;&#22312;&#38754;&#23545;&#24868;&#24594;&#21644;&#24656;&#24807;&#34920;&#24773;&#26102;&#34920;&#29616;&#20986;&#19981;&#21516;&#30340;&#33041;&#27963;&#21160;&#27169;&#24335;(Kobiella et al.,2008)&#12290;&#22240;&#27492;&#65292;&#23156;&#20799;&#23545;&#19981;&#21516;&#30340;&#38754;&#37096;&#34920;&#24773;&#20855;&#26377;&#19981;&#21516;&#30340;&#21453;&#24212;&#65292;&#27491;&#22914;&#25105;&#20204;&#24688;&#22909;&#22312;&#21069;&#25991;&#20013;11&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#36523;&#19978;&#25152;&#35266;&#23519;&#21040;&#30340;&#65292;&#21482;&#19981;&#36807;&#20182;&#20204;&#36824;&#19981;&#33021;&#34920;&#29616;&#20986;&#26469;&#32780;&#24050;&#12290;</P>
<P class=content><SPAN class=bold>&#24773;&#32490;&#34920;&#36798;&#26159;&#21542;&#20855;&#26377;&#26222;&#36941;&#24615;&#65311;</SPAN>&#12288;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#65292;&#23156;&#20799;&#21487;&#20197;&#20570;&#20986;&#24182;&#30693;&#35273;&#21040;&#26631;&#20934;&#30340;&#34920;&#24773;&#12290;&#22914;&#26524;&#30495;&#30340;&#26159;&#36825;&#26679;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#39044;&#26399;&#22312;&#19981;&#21516;&#25991;&#21270;&#30340;&#25104;&#20154;&#20013;&#65292;&#20182;&#20204;&#36890;&#36807;&#34920;&#24773;&#36827;&#34892;&#20132;&#27969;&#30340;&#26041;&#24335;&#20063;&#24212;&#20855;&#26377;&#30456;&#24403;&#30340;&#19968;&#33268;&#24615;&#12290;</P>
<P class=content><SPAN class=bold>&#20445;&#32599;&#183;&#33406;&#20811;&#26364;</SPAN>(Paul Ekman)&#26159;&#19968;&#20301;&#30740;&#31350;&#34920;&#24773;&#23646;&#24615;&#30340;&#26480;&#20986;&#23398;&#32773;&#12290;&#26681;&#25454;&#20182;&#30340;&#35266;&#28857;&#65292;&#25152;&#26377;&#20154;&#37117;&#25317;&#26377;&#20849;&#21516;&#30340;&#8220;&#34920;&#24773;&#35821;&#35328;&#8221;(Ekman,1984,1994)&#12290;&#33406;&#20811;&#26364;&#21644;&#20182;&#30340;&#21161;&#25163;&#24050;&#32463;&#35777;&#26126;&#20102;&#36798;&#23572;&#25991;&#26368;&#21021;&#30340;&#20551;&#35774;&#8212;&#8212;&#23384;&#22312;&#19968;&#31995;&#21015;&#30340;&#23545;&#20110;&#20154;&#31867;&#31181;&#31995;&#20855;&#26377;&#26222;&#36941;&#24615;&#30340;&#24773;&#32490;&#34920;&#36798;&#65292;&#21487;&#33021;&#22240;&#20026;&#23427;&#20204;&#26159;&#25105;&#20204;&#28436;&#21270;&#36807;&#31243;&#20013;&#19982;&#29983;&#20465;&#26469;&#30340;&#25104;&#20998;&#12290;&#22312;&#20320;&#24448;&#19979;&#35835;&#20043;&#21069;&#65292;&#20808;&#30475;&#30475;<SPAN class=bold>&#22270;12.1</SPAN>&#65292;&#24605;&#32771;&#19968;&#19979;&#20320;&#23545;&#24120;&#35265;&#30340;&#19971;&#31181;&#34920;&#24773;&#30340;&#35782;&#21035;&#33021;&#21147;&#22914;&#20309;(Ekman&amp;Friesen,1986)&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_422-02.jpg" data-w-new="935px" data-w="1488px" data-ratio="0.628" active="true"> 
<P class=imgtitle>&#22270;12.1&#12288;&#34920;&#24773;&#30340;&#21028;&#26029;</P>
<P class=imgtitle>&#23558;&#24656;&#24807;&#12289;&#21388;&#24694;&#12289;&#24555;&#20048;&#12289;&#24778;&#22855;&#12289;&#36731;&#34065;&#12289;&#24868;&#24594;&#21644;&#24754;&#20260;&#36825;&#19971;&#31181;&#24773;&#32490;&#26415;&#35821;&#19982;&#21491;&#36793;&#30340;&#19971;&#24352;&#38754;&#23380;&#30456;&#21305;&#37197;&#12290;&#31572;&#26696;&#35265;&#26412;&#31456;&#32467;&#23614;&#12290;</P></DIV>
<P class=content>&#26377;&#30456;&#24403;&#22810;&#30340;&#35777;&#25454;&#35828;&#26126;&#65292;&#36825;&#19971;&#31181;&#34920;&#24773;&#30340;&#35782;&#21035;&#20855;&#26377;&#19990;&#30028;&#26222;&#36941;&#24615;&#65292;&#23427;&#20204;&#26159;&#24555;&#20048;&#12289;&#24778;&#22855;&#12289;&#24868;&#24594;&#12289;&#21388;&#24694;&#12289;&#24656;&#24807;&#12289;&#24754;&#20260;&#21644;&#36731;&#34065;&#12290;&#36328;&#25991;&#21270;&#30740;&#31350;&#32773;&#35201;&#27714;&#26469;&#33258;&#19981;&#21516;&#25991;&#21270;&#30340;&#20154;&#20204;&#23545;&#26631;&#20934;&#21270;&#29031;&#29255;&#20013;&#30340;&#34920;&#24773;&#25152;&#34920;&#36798;&#30340;&#24773;&#32490;&#36827;&#34892;&#35782;&#21035;&#65292;&#32467;&#26524;&#21457;&#29616;&#20154;&#20204;&#36890;&#24120;&#21487;&#20197;&#35782;&#21035;&#36825;&#19971;&#31181;&#24773;&#32490;&#30456;&#24212;&#30340;&#34920;&#24773;&#12290;</P>
<P class=quotation>&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#26032;&#20960;&#20869;&#20122;&#30340;&#19968;&#20010;&#36824;&#22788;&#22312;&#21069;&#25991;&#23383;&#38454;&#27573;&#65288;&#21069;&#25991;&#21270;&#65289;&#37096;&#33853;&#20013;&#30340;&#25104;&#21592;&#21487;&#20197;&#31934;&#30830;&#22320;&#23545;&#22270;12.1&#20013;&#30340;&#30333;&#20154;&#38754;&#23380;&#25152;&#34920;&#36798;&#30340;&#24773;&#32490;&#36827;&#34892;&#35782;&#21035;&#65292;&#32780;&#22312;&#36827;&#34892;&#36825;&#39033;&#23454;&#39564;&#21069;&#65292;&#20182;&#20204;&#20960;&#20046;&#20174;&#26410;&#35265;&#36807;&#35199;&#26041;&#20154;&#25110;&#25509;&#35302;&#36807;&#35199;&#26041;&#25991;&#21270;&#12290;&#20182;&#20204;&#26159;&#36890;&#36807;&#33258;&#24049;&#30340;&#29983;&#27963;&#24863;&#21463;&#36827;&#34892;&#25512;&#26029;&#30340;&#12290;&#27604;&#22914;&#65292;&#29031;&#29255;5&#65288;&#24656;&#24807;&#65289;&#24847;&#21619;&#30528;&#20320;&#27809;&#26377;&#38271;&#30683;&#22312;&#25163;&#26102;&#34987;&#19968;&#22836;&#37326;&#29482;&#36861;&#36880;&#65292;&#29031;&#29255;6&#65288;&#24754;&#20260;&#65289;&#26263;&#31034;&#20320;&#30340;&#23401;&#23376;&#27515;&#21435;&#20102;&#12290;&#20182;&#20204;&#24799;&#19968;&#30340;&#22256;&#24785;&#26469;&#33258;&#20110;&#21306;&#20998;&#29031;&#29255;2&#25152;&#34920;&#29616;&#30340;&#26159;&#24778;&#22855;&#25233;&#25110;&#24656;&#24807;&#65292;&#21487;&#33021;&#22240;&#20026;&#36825;&#20123;&#20154;&#22312;&#24778;&#22855;&#30340;&#26102;&#20505;&#36890;&#24120;&#26159;&#24656;&#24807;&#30340;&#12290;</P>
<P class=quotation>&#25509;&#19979;&#26469;&#65292;&#30740;&#31350;&#32773;&#35753;&#35813;&#25991;&#21270;&#20013;&#30340;&#20854;&#20182;&#25104;&#21592;&#65288;&#37027;&#20123;&#27809;&#26377;&#21442;&#21152;&#31532;&#19968;&#39033;&#30740;&#31350;&#30340;&#20154;&#65289;&#20570;&#20986;&#29992;&#20197;&#20132;&#27969;&#20845;&#31181;&#24773;&#32490;&#65288;&#19981;&#21253;&#25324;&#36731;&#34065;&#65289;&#30340;&#34920;&#24773;&#12290;&#24403;&#32654;&#22269;&#23398;&#29983;&#35266;&#30475;&#36825;&#20123;&#21069;&#25991;&#21270;&#20010;&#20307;&#30340;&#34920;&#24773;&#24405;&#20687;&#26102;&#65292;&#20182;&#20204;&#21487;&#20197;&#20934;&#30830;&#35782;&#21035;&#20182;&#20204;&#30340;&#24773;&#32490;&#8212;&#8212;&#20294;&#26377;&#19968;&#31181;&#38500;&#22806;&#12290;&#27627;&#19981;&#22855;&#24618;&#65292;&#32654;&#22269;&#20154;&#38590;&#20110;&#20998;&#36776;&#21069;&#25991;&#21270;&#20013;&#24656;&#24807;&#21644;&#24778;&#22855;&#30340;&#34920;&#24773;&#65292;&#32780;&#21069;&#25991;&#21270;&#20013;&#30340;&#20154;&#20063;&#24324;&#19981;&#28165;&#35199;&#26041;&#20154;&#30340;&#36825;&#20004;&#31181;&#34920;&#24773;&#30340;&#24046;&#21035;(Ekman&amp;Friesen,1971)&#12290;</P>
<P class=content>&#26368;&#36817;&#30340;&#19968;&#39033;&#30740;&#31350;&#27604;&#36739;&#20102;&#21256;&#29273;&#21033;&#20154;&#12289;&#26085;&#26412;&#20154;&#12289;&#27874;&#20848;&#20154;&#12289;&#33487;&#38376;&#31572;&#33098;&#20154;&#12289;&#32654;&#22269;&#20154;&#21644;&#36234;&#21335;&#20154;&#23545;&#20110;&#38754;&#37096;&#34920;&#24773;&#30340;&#21028;&#23450;&#65292;&#32467;&#26524;&#21457;&#29616;&#20182;&#20204;&#20855;&#26377;&#24456;&#39640;&#30340;&#19968;&#33268;&#24615;(Biehl et al.,1997)&#12290;&#19968;&#20010;&#26222;&#36941;&#30340;&#32467;&#35770;&#26159;&#65292;&#20840;&#19990;&#30028;&#30340;&#20154;&#20204;&#37117;&#20250;&#20197;&#30456;&#21516;&#30340;&#26041;&#24335;&#34920;&#36798;&#22522;&#26412;&#24773;&#32490;&#65292;&#19981;&#31649;&#25991;&#21270;&#12289;&#31181;&#26063;&#12289;&#24615;&#21035;&#25110;&#25945;&#32946;&#30340;&#24046;&#24322;&#12290;&#21516;&#26102;&#65292;&#21487;&#20197;&#26681;&#25454;&#20182;&#20154;&#30340;&#38754;&#37096;&#34920;&#24773;&#26469;&#25512;&#26029;&#20182;&#20204;&#30340;&#24773;&#32490;&#12290;</P>
<P class=content>&#35831;&#27880;&#24847;&#65292;&#36825;&#31181;&#26222;&#36941;&#24615;&#21482;&#26159;&#25351;&#19971;&#31181;&#22522;&#26412;&#24773;&#32490;&#12290;&#33406;&#20811;&#26364;&#21644;&#20182;&#30340;&#21516;&#20107;&#24182;&#19981;&#35748;&#20026;&#25152;&#26377;&#30340;&#34920;&#24773;&#37117;&#20855;&#26377;&#26222;&#36941;&#24615;&#65292;&#20063;&#19981;&#35748;&#20026;&#25152;&#26377;&#25991;&#21270;&#37117;&#20197;&#21516;&#26679;&#30340;&#26041;&#24335;&#34920;&#36798;&#25152;&#26377;&#24773;&#32490;(Ekman,1994)&#12290;&#23454;&#38469;&#19978;&#65292;&#33406;&#20811;&#26364;(Ekman,1972)&#31216;&#20043;&#20026;<SPAN class=kaiti>&#31070;&#32463;&#25991;&#21270;</SPAN>&#29702;&#35770;&#65292;&#20174;&#32780;&#21453;&#26144;&#20102;&#33041;&#65288;&#36827;&#21270;&#20135;&#29289;&#65289;&#21644;&#25991;&#21270;&#22312;&#24773;&#32490;&#34920;&#36798;&#20013;&#30340;&#20849;&#21516;&#24433;&#21709;&#12290;&#24403;&#19968;&#31181;&#29305;&#23450;&#24773;&#32490;&#34987;&#21796;&#37266;&#26102;&#65292;&#22823;&#33041;&#25511;&#21046;&#30456;&#24212;&#30340;&#38754;&#37096;&#32908;&#32905;&#20570;&#20986;&#29305;&#23450;&#34920;&#24773;&#12290;&#28982;&#32780;&#65292;&#22312;&#26222;&#36941;&#30340;&#29983;&#29289;&#23398;&#20043;&#22806;&#65292;&#19981;&#21516;&#30340;&#25991;&#21270;&#20250;&#26045;&#21152;&#21508;&#33258;&#30340;&#24433;&#21709;&#12290;&#25105;&#20204;&#22312;&#25551;&#36848;&#21069;&#25991;&#21270;&#30340;&#25104;&#21592;&#21644;&#32654;&#22269;&#22823;&#23398;&#29983;&#21453;&#24212;&#19978;&#30340;&#19981;&#21516;&#26102;&#65292;&#25253;&#21578;&#20102;&#19968;&#20123;&#25991;&#21270;&#24433;&#21709;&#12290;&#19978;&#36848;&#20845;&#22269;&#27604;&#36739;&#30740;&#31350;&#20063;&#21457;&#29616;&#20102;&#22312;&#26222;&#36941;&#19968;&#33268;&#30340;&#32972;&#26223;&#19979;&#19981;&#21516;&#22269;&#23478;&#38388;&#30340;&#24046;&#24322;(Biehl et al.,1997)&#12290;&#20363;&#22914;&#65292;&#26085;&#26412;&#20154;&#35782;&#21035;&#24868;&#24594;&#30340;&#33021;&#21147;&#35201;&#27604;&#32654;&#22269;&#20154;&#12289;&#21256;&#29273;&#21033;&#20154;&#12289;&#27874;&#20848;&#20154;&#21644;&#36234;&#21335;&#20154;&#24046;&#12290;&#36234;&#21335;&#20154;&#22312;&#35782;&#21035;&#21388;&#24694;&#34920;&#24773;&#26102;&#35201;&#27604;&#20854;&#20182;&#22269;&#23478;&#30340;&#20154;&#24046;&#12290;</P>
<P class=content>&#20026;&#20160;&#20040;&#20250;&#20986;&#29616;&#36825;&#20123;&#19981;&#21516;&#21602;&#65311;&#35753;&#25105;&#20204;&#30452;&#25509;&#26469;&#30475;&#30475;&#25991;&#21270;&#23545;&#20110;&#24773;&#32490;&#30340;&#24433;&#21709;&#12290;</P>
<P class=content><SPAN class=bold>&#25991;&#21270;&#24590;&#26679;&#38480;&#21046;&#24773;&#32490;&#30340;&#34920;&#36798;&#65311;</SPAN>&#12288;&#25105;&#20204;&#21018;&#21018;&#24050;&#32463;&#30475;&#21040;&#26576;&#20123;&#24773;&#32490;&#34920;&#36798;&#20855;&#26377;&#26222;&#36941;&#24615;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#19981;&#21516;&#30340;&#25991;&#21270;&#23545;&#20110;&#24773;&#32490;&#30340;&#25484;&#25511;&#20173;&#23384;&#22312;&#19981;&#21516;&#30340;&#26631;&#20934;&#12290;&#26576;&#20123;&#24773;&#32490;&#21453;&#24212;&#65292;&#29305;&#21035;&#26159;&#34920;&#24773;&#65292;&#27599;&#19968;&#31181;&#25991;&#21270;&#37117;&#26377;&#20854;&#29420;&#29305;&#24615;&#12290;&#25991;&#21270;&#24314;&#31435;&#36215;&#31038;&#20250;&#35268;&#33539;&#65292;&#20197;&#35268;&#23450;&#20154;&#20204;&#24212;&#35813;&#26377;&#21738;&#20123;&#29305;&#23450;&#30340;&#24773;&#32490;&#21453;&#24212;&#65292;&#20197;&#21450;&#29305;&#23450;&#25104;&#21592;&#30340;&#21738;&#20123;&#24773;&#32490;&#34920;&#36798;&#20855;&#26377;&#31038;&#20250;&#36866;&#24212;&#24615;(Mesquita&amp;Leu,2007)&#12290;&#35753;&#25105;&#20204;&#30475;&#19977;&#20010;&#19981;&#21516;&#20110;&#35199;&#26041;&#24120;&#35268;&#30340;&#24773;&#32490;&#34920;&#36798;&#31034;&#20363;&#12290;</P>
<P class=content>&#22622;&#20869;&#21152;&#23572;&#30340;&#27779;&#27931;&#22827;&#37096;&#33853;&#23545;&#22320;&#20301;&#21644;&#26435;&#21147;&#26377;&#20005;&#26684;&#30340;&#30028;&#23450;&#12290;&#35813;&#25991;&#21270;&#35201;&#27714;&#19978;&#23618;&#20154;&#22763;&#33410;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#34920;&#36798;&#12290;&#19979;&#23618;&#20154;&#22763;&#22312;&#24773;&#32490;&#34920;&#36798;&#19978;&#21017;&#26377;&#36739;&#22823;&#30340;&#33258;&#30001;&#24230;&#65292;&#29305;&#21035;&#26159;&#19968;&#20010;&#21483;&#20570;<SPAN class=kaiti>&#27665;&#38388;&#33402;&#20154;</SPAN>&#65288;griots &#65292;&#25351;&#21271;&#38750;&#27665;&#26063;&#29305;&#26377;&#30340;&#19968;&#31867;&#27665;&#38388;&#33402;&#20154;&#65292;&#26377;&#35799;&#20154;&#12289;&#20048;&#24072;&#12289;&#35828;&#20070;&#20154;&#65292;&#20854;&#27665;&#26063;&#21382;&#21490;&#30342;&#30001;&#36825;&#20123;&#35828;&#20070;&#20154;&#21475;&#32819;&#30456;&#20256;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;&#65289;&#30340;&#38454;&#23618;&#12290;&#23454;&#38469;&#19978;&#65292;&#36825;&#20123;&#27665;&#38388;&#33402;&#20154;&#36890;&#24120;&#34987;&#35748;&#20026;&#20197;&#19968;&#31181;&#8220;&#19981;&#24196;&#37325;&#8221;&#30340;&#26041;&#24335;&#34920;&#36798;&#30528;&#36149;&#26063;&#30340;&#24773;&#32490;&#12290;</P>
<P class=quotation>&#19968;&#20010;&#19979;&#21320;&#65292;&#19968;&#32676;&#22919;&#22899;&#65288;&#20116;&#20010;&#36149;&#26063;&#21644;&#20004;&#20010;&#35828;&#20070;&#20154;&#65289;&#32858;&#38598;&#22312;&#22478;&#38215;&#37066;&#21306;&#30340;&#19968;&#21475;&#27700;&#20117;&#26049;&#65292;&#36825;&#26102;&#21478;&#22806;&#19968;&#20010;&#22919;&#22899;&#19968;&#27493;&#36328;&#21521;&#27700;&#20117;&#65292;&#32467;&#26524;&#25481;&#36827;&#20102;&#20117;&#37324;&#12290;&#25152;&#26377;&#30340;&#22919;&#22899;&#23545;&#20110;&#36825;&#31181;&#26126;&#26174;&#30340;&#33258;&#26432;&#34892;&#20026;&#37117;&#22823;&#20026;&#38663;&#24778;&#65292;&#20294;&#26159;&#36149;&#26063;&#22919;&#22899;&#20173;&#28982;&#27785;&#40664;&#19981;&#35821;&#65292;&#32780;&#27665;&#38388;&#33402;&#20154;&#30340;&#22919;&#22899;&#21364;&#23574;&#22768;&#24778;&#21483;&#36215;&#26469;&#12290;&#21482;&#26377;&#27665;&#38388;&#33402;&#20154;&#30340;&#22919;&#22899;&#23574;&#21483;&#20195;&#34920;&#20102;&#25152;&#26377;&#20154;&#30340;&#27491;&#24120;&#21453;&#24212;(Irvine,1990,p.146)&#12290;</P>
<P class=content>&#20320;&#33021;&#24819;&#35937;&#33258;&#24049;&#20250;&#22914;&#20309;&#34920;&#29616;&#21527;&#65311;&#20320;&#24456;&#21487;&#33021;&#20250;&#21644;&#27665;&#38388;&#33402;&#20154;&#30340;&#22919;&#22899;&#20570;&#20986;&#21516;&#26679;&#30340;&#21453;&#24212;&#65292;&#32780;&#19981;&#20250;&#20687;&#37027;&#20123;&#36149;&#26063;&#22919;&#22899;&#19968;&#26679;&#20445;&#25345;&#27785;&#40664;&#12290;&#38500;&#20102;&#24778;&#21483;&#65292;&#20320;&#36824;&#33021;&#20570;&#20160;&#20040;&#21602;&#65311;&#24456;&#26174;&#28982;&#65292;&#37027;&#20123;&#36149;&#26063;&#22919;&#22899;&#24682;&#23432;&#30528;&#25991;&#21270;&#20256;&#32479;&#23545;&#22905;&#20204;&#30340;&#35201;&#27714;&#8212;&#8212;&#19981;&#35201;&#20570;&#20986;&#36807;&#20110;&#24378;&#28872;&#30340;&#24773;&#32490;&#21453;&#24212;&#12290;</P>
<P class=content>&#31532;&#20108;&#20010;&#20851;&#20110;&#24773;&#32490;&#34920;&#36798;&#30340;&#25991;&#21270;&#22810;&#26679;&#24615;&#30340;&#20363;&#23376;&#26469;&#33258;&#20110;&#26412;&#20070;&#19968;&#20301;&#20316;&#32773;&#30340;&#29983;&#27963;&#12290;&#22312;&#19968;&#20301;&#21465;&#21033;&#20122;&#35028;&#32654;&#22269;&#26379;&#21451;&#30340;&#33900;&#31036;&#19978;&#65292;&#20182;&#23545;&#20110;&#19979;&#38754;&#30340;&#22330;&#26223;&#22823;&#20026;&#21507;&#24778;&#65306;&#27599;&#24403;&#19968;&#20010;&#26032;&#30340;&#21514;&#21761;&#32773;&#36827;&#20837;&#28789;&#22530;&#65292;&#19968;&#32676;&#22919;&#22899;&#23601;&#20250;&#21457;&#20986;&#23574;&#21483;&#21644;&#21696;&#21495;&#12290;&#28982;&#21518;&#22905;&#20204;&#20250;&#31361;&#28982;&#20572;&#27490;&#65292;&#30452;&#21040;&#19979;&#19968;&#20301;&#21514;&#21761;&#32773;&#36827;&#20837;&#28789;&#22530;&#65292;&#25165;&#20250;&#37325;&#26032;&#24320;&#22987;&#22905;&#20204;&#30340;&#21696;&#21495;&#12290;&#36825;&#31181;&#34892;&#20026;&#22914;&#20309;&#35299;&#37322;&#65311;&#21407;&#26469;&#65292;&#30001;&#20110;&#27515;&#32773;&#30340;&#20219;&#20309;&#19968;&#20301;&#23478;&#23646;&#37117;&#38590;&#20110;&#25215;&#21463;&#36830;&#32493;&#19977;&#22825;&#36825;&#26679;&#28608;&#28872;&#30340;&#24773;&#32490;&#21453;&#24212;&#65292;&#22240;&#27492;&#20182;&#20204;&#38599;&#29992;&#19987;&#38376;&#30340;&#21884;&#21741;&#32773;&#65292;&#21521;&#27599;&#19968;&#20301;&#26032;&#26469;&#30340;&#21514;&#21761;&#32773;&#34920;&#36798;&#20182;&#20204;&#24378;&#28872;&#30340;&#24754;&#20260;&#24773;&#32490;&#12290;&#36825;&#31181;&#34892;&#20026;&#22312;&#22320;&#20013;&#28023;&#21644;&#36817;&#19996;&#30340;&#25991;&#21270;&#20013;&#37117;&#21487;&#20197;&#35265;&#21040;&#12290;</P>
<P class=content>&#22312;&#25105;&#20204;&#30340;&#31532;&#19977;&#20010;&#20363;&#23376;&#20013;&#65292;&#25105;&#20204;&#36716;&#21521;&#30140;&#30171;&#24773;&#32490;&#34920;&#36798;&#30340;&#36328;&#25991;&#21270;&#24046;&#24322;&#12290;&#22238;&#24518;&#31532;4&#31456;&#65292;&#25105;&#20204;&#30693;&#36947;&#24515;&#29702;&#32972;&#26223;&#23545;&#20154;&#20204;&#30140;&#30171;&#24378;&#24230;&#30340;&#24863;&#21463;&#26377;&#24040;&#22823;&#30340;&#24433;&#21709;&#12290;&#21516;&#26679;&#22320;&#65292;&#25991;&#21270;&#32972;&#26223;&#20250;&#24433;&#21709;&#20154;&#20204;&#34920;&#36798;&#30140;&#30171;&#30340;&#36866;&#24403;&#34892;&#20026;&#12290;&#27604;&#22914;&#65292;&#26377;&#39033;&#30740;&#31350;&#35777;&#26126;&#65292;&#32654;&#22269;&#20154;&#21644;&#26085;&#26412;&#20154;&#35748;&#21516;&#30340;&#34920;&#36798;&#30140;&#30171;&#30340;&#36866;&#24403;&#34892;&#20026;&#26377;&#24456;&#22823;&#24046;&#24322;(Hobara,2005)&#12290;&#20004;&#31181;&#25991;&#21270;&#32972;&#26223;&#19979;&#30340;&#21442;&#19982;&#32773;&#23436;&#25104;&#20102;&#36866;&#24403;&#30140;&#30171;&#34892;&#20026;&#38382;&#21367;(Appropriate Pain Behavior Questionnaire,APBQ)&#65292;&#38382;&#21367;&#26465;&#30446;&#21253;&#25324;&#22914;&#8220;&#22899;&#20154;&#22312;&#22823;&#37096;&#20998;&#24773;&#20917;&#19979;&#37117;&#24212;&#24525;&#21463;&#30140;&#30171;&#8221;&#21644;&#8220;&#21487;&#20197;&#25509;&#21463;&#30007;&#20154;&#22312;&#30140;&#30171;&#26102;&#22823;&#21741;&#8221;&#31561;&#38382;&#39064;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#26085;&#26412;&#20154;&#30340;APBQ&#20998;&#25968;&#20302;&#20110;&#32654;&#22269;&#20154;&#65306;&#20182;&#20204;&#19981;&#22826;&#36190;&#21516;&#30140;&#30171;&#24773;&#32490;&#30340;&#20844;&#24320;&#34920;&#36798;&#12290;&#21478;&#22806;&#65292;&#20004;&#20010;&#25991;&#21270;&#32676;&#20307;&#37117;&#36190;&#21516;&#22899;&#24615;&#21487;&#20197;&#27604;&#30007;&#24615;&#34920;&#36798;&#26356;&#22810;&#30340;&#30140;&#30171;&#24773;&#32490;&#12290;&#30740;&#31350;&#32773;&#25226;&#25991;&#21270;&#24046;&#24322;&#24402;&#32467;&#20026;&#8220;&#35768;&#22810;&#20122;&#27954;&#25991;&#21270;&#20256;&#32479;&#30340;&#31105;&#27442;&#20027;&#20041;&#8230;&#8230;&#8221;(Hobara,2005,p.392)</P>
<P class=content>&#24403;&#20320;&#23558;&#21508;&#31181;&#24773;&#32490;&#35270;&#20026;&#20154;&#31867;&#32463;&#39564;&#30340;&#36827;&#21270;&#20135;&#29289;&#65292;&#20063;&#19981;&#35201;&#24536;&#35760;&#25991;&#21270;&#25152;&#36215;&#30340;&#20316;&#29992;&#12290;&#35199;&#26041;&#35266;&#24565;&#20013;&#30340;&#37027;&#20123;&#24517;&#38656;&#30340;&#25110;&#19981;&#21487;&#36991;&#20813;&#30340;&#24773;&#32490;&#34920;&#36798;&#23545;&#20110;&#20854;&#20182;&#31038;&#20250;&#26410;&#24517;&#36866;&#29992;&#12290;&#30001;&#20110;&#24773;&#32490;&#34920;&#36798;&#26631;&#20934;&#30340;&#19981;&#21516;&#65292;&#26159;&#21542;&#20250;&#32473;&#26469;&#33258;&#19981;&#21516;&#25991;&#21270;&#30340;&#20154;&#20204;&#24102;&#26469;&#35823;&#20250;&#65311;</P>
<P class=content>&#36804;&#20170;&#20026;&#27490;&#65292;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#20102;&#19968;&#20123;&#24773;&#32490;&#30340;&#29983;&#29702;&#21453;&#24212;&#8212;&#8212;&#27604;&#22914;&#24494;&#31505;&#25110;&#30171;&#33510;&#30340;&#34920;&#24773;&#8212;&#8212;&#21487;&#33021;&#26159;&#19982;&#29983;&#20465;&#26469;&#30340;&#12290;&#29616;&#22312;&#25105;&#20204;&#23558;&#36716;&#21521;&#37027;&#20123;&#23558;&#24773;&#32490;&#30340;&#29983;&#29702;&#21453;&#24212;&#21644;&#24515;&#29702;&#21407;&#22240;&#32852;&#31995;&#36215;&#26469;&#30340;&#29702;&#35770;&#12290;