<strong><font color="blue">&#24773;&#32490; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24773;&#32490;&#29702;&#35770;</H4>
<P class=content>&#24773;&#32490;&#29702;&#35770;&#36890;&#24120;&#35201;&#35299;&#37322;&#24773;&#32490;&#20307;&#39564;&#20013;&#29983;&#29702;&#21644;&#24515;&#29702;&#23618;&#38754;&#30340;&#20851;&#31995;&#12290;&#25105;&#20204;&#39318;&#20808;&#35752;&#35770;&#36523;&#20307;&#22312;&#24773;&#32490;&#21270;&#24773;&#22659;&#20013;&#20570;&#20986;&#30340;&#21453;&#24212;&#12290;&#28982;&#21518;&#25105;&#20204;&#23558;&#22238;&#39038;&#19968;&#20123;&#35299;&#37322;&#29983;&#29702;&#21453;&#24212;&#20316;&#29992;&#20110;&#24515;&#29702;&#24773;&#32490;&#21453;&#24212;&#30340;&#29702;&#35770;&#12290;</P>
<P class=content><SPAN class=bold>&#24773;&#32490;&#30340;&#29983;&#29702;&#23398;</SPAN>&#12288;&#24403;&#20320;&#20307;&#39564;&#21040;&#24378;&#28872;&#30340;&#24773;&#32490;&#26102;&#20250;&#26377;&#20160;&#20040;&#34920;&#29616;&#65311;&#24515;&#29575;&#12289;&#21628;&#21560;&#20250;&#21152;&#24555;&#65292;&#22068;&#24052;&#20250;&#21457;&#24178;&#65292;&#32908;&#32905;&#20250;&#32039;&#24352;&#65292;&#20320;&#36824;&#26377;&#21487;&#33021;&#20250;&#21457;&#25238;&#12290;&#21478;&#22806;&#65292;&#38500;&#20102;&#36825;&#20123;&#21487;&#35265;&#30340;&#21464;&#21270;&#22806;&#65292;&#36824;&#26377;&#19968;&#20123;&#30475;&#19981;&#35265;&#30340;&#21464;&#21270;&#12290;&#25152;&#26377;&#36825;&#20123;&#21453;&#24212;&#37117;&#26159;&#20026;&#20102;&#21160;&#21592;&#20320;&#30340;&#36523;&#20307;&#65292;&#20197;&#23545;&#24341;&#36215;&#24773;&#32490;&#30340;&#24773;&#22659;&#20570;&#20986;&#21453;&#24212;&#12290;&#35753;&#25105;&#20204;&#26469;&#30475;&#30475;&#24773;&#32490;&#29983;&#29702;&#21453;&#24212;&#30340;&#36807;&#31243;&#12290;</P>
<P class=content><SPAN class=kaiti>&#33258;&#20027;&#31070;&#32463;&#31995;&#32479;</SPAN>(ANS)&#36890;&#36807;&#23427;&#30340;&#20132;&#24863;&#21644;&#21103;&#20132;&#24863;&#31995;&#32479;&#30340;&#27963;&#21160;&#65292;&#21516;&#26102;&#20026;&#36523;&#20307;&#30340;&#24773;&#32490;&#21453;&#24212;&#20570;&#22909;&#20934;&#22791;&#65288;&#35265;&#31532;3&#31456;&#65289;&#12290;&#36825;&#20004;&#20010;&#31995;&#32479;&#30340;&#24179;&#34913;&#21462;&#20915;&#20110;&#21796;&#37266;&#21050;&#28608;&#30340;&#24615;&#36136;&#21644;&#24378;&#24230;&#12290;&#23545;&#20110;&#36731;&#24494;&#30340;&#12289;<SPAN class=kaiti>&#19981;&#24841;&#24555;</SPAN>&#21050;&#28608;&#65292;<SPAN class=kaiti>&#20132;&#24863;</SPAN>&#31995;&#32479;&#26356;&#21152;&#27963;&#36291;&#65307;&#32780;&#23545;&#20110;&#36731;&#24494;&#30340;&#12289;<SPAN class=kaiti>&#24841;&#24555;</SPAN>&#30340;&#21050;&#28608;&#65292;<SPAN class=kaiti>&#21103;&#20132;&#24863;</SPAN>&#31995;&#32479;&#21017;&#26356;&#21152;&#27963;&#36291;&#12290;&#21050;&#28608;&#30340;&#24378;&#24230;&#22686;&#22823;&#26102;&#65292;&#20250;&#21516;&#26102;&#23548;&#33268;&#20004;&#31181;&#31995;&#32479;&#27963;&#21160;&#30340;&#22686;&#24378;&#12290;&#29983;&#29702;&#19978;&#65292;&#35832;&#22914;&#24656;&#24807;&#21644;&#24868;&#24594;&#31561;&#24378;&#28872;&#30340;&#24773;&#32490;&#21453;&#24212;&#20250;&#28608;&#27963;&#36523;&#20307;&#30340;<SPAN class=kaiti>&#32039;&#24613;&#21453;&#24212;&#31995;&#32479;</SPAN>&#65292;&#20174;&#32780;&#35753;&#36523;&#20307;&#36805;&#36895;&#32780;&#39640;&#25928;&#22320;&#20026;&#24212;&#23545;&#28508;&#22312;&#21361;&#38505;&#20316;&#22909;&#20934;&#22791;&#12290;&#20132;&#24863;&#31070;&#32463;&#31995;&#32479;&#20419;&#20351;&#32958;&#19978;&#33146;&#37322;&#25918;&#28608;&#32032;&#65288;&#32958;&#19978;&#33146;&#32032;&#21644;&#21435;&#30002;&#32958;&#19978;&#33146;&#32032;&#65289;&#65292;&#36827;&#32780;&#23548;&#33268;&#20869;&#33039;&#37322;&#25918;&#34880;&#31958;&#65292;&#21319;&#39640;&#34880;&#21387;&#65292;&#22686;&#21152;&#27735;&#28082;&#21644;&#21822;&#28082;&#20998;&#27852;&#12290;&#24403;&#32039;&#24613;&#20107;&#20214;&#36807;&#21518;&#65292;&#20026;&#20102;&#35753;&#26377;&#26426;&#20307;&#24179;&#38745;&#19979;&#26469;&#65292;&#21103;&#20132;&#24863;&#31070;&#32463;&#31995;&#32479;&#20250;&#25233;&#21046;&#36825;&#20123;&#27963;&#24615;&#28608;&#32032;&#30340;&#37322;&#25918;&#12290;&#20320;&#21487;&#33021;&#20250;&#22312;&#32463;&#21382;&#20102;&#24378;&#28872;&#30340;&#24773;&#32490;&#20107;&#20214;&#21518;&#32500;&#25345;&#19968;&#27573;&#26102;&#38388;&#30340;&#21796;&#37266;&#29366;&#24577;&#65292;&#36825;&#26159;&#22240;&#20026;&#34880;&#28082;&#20013;&#20173;&#27531;&#30041;&#30528;&#19968;&#23450;&#30340;&#28608;&#32032;&#12290;</P>
<P class=content>&#22312;&#20171;&#32461;&#24773;&#32490;&#29702;&#35770;&#26102;&#25105;&#20204;&#23558;&#20250;&#30475;&#21040;&#65292;&#30740;&#31350;&#32773;&#19968;&#30452;&#22312;&#20105;&#35770;&#36825;&#26679;&#19968;&#20010;&#38382;&#39064;&#65306;&#8220;&#29305;&#23450;&#30340;&#24773;&#32490;&#20307;&#39564;&#26159;&#21542;&#20250;&#24341;&#21457;&#19981;&#21516;&#27169;&#24335;&#30340;&#33258;&#20027;&#31070;&#32463;&#31995;&#32479;&#27963;&#21160;&#65311;&#8221;&#36328;&#25991;&#21270;&#30740;&#31350;&#23545;&#36825;&#19968;&#38382;&#39064;&#30340;&#22238;&#31572;&#26159;<SPAN class=kaiti>&#32943;&#23450;</SPAN>&#30340;&#12290;&#30740;&#31350;&#23567;&#32452;&#27979;&#37327;&#20102;&#32654;&#22269;&#20154;&#21644;&#33487;&#38376;&#31572;&#33098;&#23707;&#35199;&#37096;&#30340;&#31859;&#21335;&#21345;&#20445;&#20154;(Minangkbau)&#20135;&#29983;&#21644;&#34920;&#36798;&#24773;&#32490;&#26102;&#30340;&#33258;&#20027;&#21453;&#24212;&#65292;&#22914;&#24515;&#29575;&#21644;&#30382;&#32932;&#28201;&#24230;&#12290;&#31859;&#21335;&#21345;&#20445;&#25991;&#21270;&#35201;&#27714;&#20854;&#25104;&#21592;&#19981;&#35201;&#34920;&#38706;&#28040;&#26497;&#24773;&#32490;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#20182;&#20204;&#26159;&#21542;&#20063;&#20250;&#20687;&#32654;&#22269;&#21442;&#19982;&#32773;&#19968;&#26679;&#23545;&#28040;&#26497;&#24773;&#32490;&#34920;&#29616;&#20986;&#28508;&#22312;&#30340;&#33258;&#20027;&#21453;&#24212;&#27169;&#24335;&#21602;&#65311;&#25968;&#25454;&#26174;&#31034;&#65292;&#20004;&#20010;&#25991;&#21270;&#20043;&#38388;&#20855;&#26377;&#24456;&#39640;&#30340;&#30456;&#20284;&#24615;&#65292;&#36825;&#20351;&#24471;&#30740;&#31350;&#32773;&#35748;&#20026;&#65292;&#33258;&#20027;&#21453;&#24212;&#27169;&#24335;&#8220;&#26159;&#26222;&#36941;&#30340;&#29983;&#29289;&#28436;&#21270;&#36951;&#36857;&#30340;&#19968;&#20010;&#37325;&#35201;&#37096;&#20998;&#8221;(Levenson et al.,1992,p.986)&#12290;</P>
<P class=content>&#29616;&#22312;&#35753;&#25105;&#20204;&#20174;&#33258;&#20027;&#31070;&#32463;&#31995;&#32479;&#36716;&#21521;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#12290;&#28608;&#32032;&#21644;&#31070;&#32463;&#26041;&#38754;&#30340;&#21796;&#37266;&#20840;&#37096;&#30001;<SPAN class=kaiti>&#19979;&#19992;&#33041;</SPAN>&#21644;<SPAN class=kaiti>&#36793;&#32536;&#31995;&#32479;</SPAN>&#36127;&#36131;&#65292;&#23427;&#20204;&#26159;&#25511;&#21046;&#24773;&#32490;&#21644;&#36827;&#25915;&#12289;&#38450;&#24481;&#21644;&#36867;&#36991;&#31561;&#34892;&#20026;&#27169;&#24335;&#30340;&#33041;&#21306;&#12290;&#31070;&#32463;&#35299;&#21078;&#23398;&#30340;&#30740;&#31350;&#29305;&#21035;&#20851;&#27880;<SPAN class=kaiti>&#26447;&#20161;&#26680;</SPAN>&#30340;&#20316;&#29992;&#65292;&#23427;&#26159;&#36793;&#32536;&#31995;&#32479;&#30340;&#19968;&#37096;&#20998;&#65292;&#36215;&#30528;&#24773;&#32490;&#30340;&#36890;&#36335;&#21644;&#35760;&#24518;&#36807;&#28388;&#22120;&#30340;&#20316;&#29992;&#12290;&#26447;&#20161;&#26680;&#30340;&#20027;&#35201;&#20316;&#29992;&#26159;&#32473;&#25509;&#21463;&#21040;&#30340;&#24863;&#35273;&#20449;&#24687;&#36171;&#20104;&#24847;&#20041;&#65292;&#29305;&#21035;&#26159;&#22312;&#23545;&#36127;&#24615;&#32463;&#21382;&#30340;&#24847;&#20041;&#35299;&#37322;&#20013;&#65292;&#26447;&#20161;&#26680;&#25198;&#28436;&#30528;&#37325;&#35201;&#30340;&#35282;&#33394;&#12290;&#20363;&#22914;&#65292;&#24403;&#20154;&#20204;&#35266;&#30475;&#19968;&#24352;&#24656;&#24598;&#30340;&#38754;&#37096;&#34920;&#24773;&#30340;&#22270;&#29255;&#26102;&#65292;&#24038;&#20391;&#26447;&#20161;&#26680;&#65288;&#20320;&#30340;&#22823;&#33041;&#30340;&#20004;&#20391;&#21508;&#26377;&#19968;&#20010;&#29420;&#31435;&#30340;&#26447;&#20161;&#26680;&#65289;&#38543;&#30528;&#34920;&#24773;&#24378;&#24230;&#30340;&#19978;&#21319;&#65292;&#28608;&#27963;&#27700;&#24179;&#20063;&#25552;&#39640;&#65307;&#30456;&#21453;&#65292;&#24555;&#20048;&#34920;&#24773;&#24378;&#24230;&#30340;&#22686;&#21152;&#20960;&#20046;&#19981;&#20250;&#20351;&#26447;&#20161;&#26680;&#30340;&#28608;&#27963;&#27700;&#24179;&#19978;&#21319;(Morris et al.,1996)&#12290;</P>
<P class=content>&#31532;10&#31456;&#25105;&#20204;&#26366;&#25552;&#21040;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#30007;&#24615;&#21644;&#22899;&#24615;&#22312;&#35266;&#30475;&#21644;&#22238;&#24518;&#28041;&#21450;&#24773;&#32490;&#30340;&#30011;&#38754;&#26102;&#65292;&#24038;&#21491;&#20391;&#26447;&#20161;&#26680;&#20855;&#26377;&#19981;&#21516;&#30340;&#21152;&#24037;&#36807;&#31243;(Cahill et al.,2004;Canli et al.,2002)&#12290;&#26368;&#36817;&#26469;&#33258;PET&#25195;&#25551;&#30340;&#35777;&#25454;&#34920;&#26126;&#65292;&#30007;&#22899;&#20004;&#24615;&#30340;&#22823;&#33041;&#23545;&#24773;&#32490;&#30340;&#21152;&#24037;&#36807;&#31243;&#26159;&#19981;&#21516;&#30340;&#65292;&#21363;&#20351;&#20182;&#20204;&#27809;&#26377;&#31215;&#26497;&#22320;&#21442;&#19982;&#20219;&#21153;(Kilpatrick et al.,2006)&#12290;&#24773;&#32490;&#35760;&#24518;&#30340;&#30740;&#31350;&#34920;&#29616;&#20986;&#31867;&#20284;&#30340;&#32467;&#26524;&#65292;&#30007;&#24615;&#30340;&#21491;&#20391;&#26447;&#20161;&#26680;&#26356;&#25345;&#32493;&#22320;&#28608;&#27963;&#65292;&#32780;&#22899;&#24615;&#30340;&#24038;&#20391;&#26447;&#20161;&#26680;&#21017;&#20986;&#29616;&#26356;&#22810;&#30340;&#28608;&#27963;&#12290;&#24182;&#19988;&#65292;&#30007;&#24615;&#21644;&#22899;&#24615;&#30340;&#26447;&#20161;&#26680;&#19982;&#20854;&#20182;&#33041;&#21306;&#30340;&#36830;&#25509;&#27169;&#24335;&#20063;&#26159;&#19981;&#21516;&#30340;&#12290;&#30007;&#24615;&#30340;&#21491;&#20391;&#26447;&#20161;&#26680;&#19982;&#22806;&#37096;&#29615;&#22659;&#23450;&#21521;&#30340;&#33041;&#21306;&#65288;&#22914;&#36816;&#21160;&#21306;&#21644;&#35270;&#35273;&#30382;&#23618;&#65289;&#23384;&#22312;&#24191;&#27867;&#30340;&#20449;&#24687;&#20256;&#36882;&#65307;&#22899;&#24615;&#30340;&#24038;&#20391;&#26447;&#20161;&#26680;&#19982;&#36523;&#20307;&#30340;&#20869;&#37096;&#29615;&#22659;&#23450;&#21521;&#30340;&#33041;&#21306;&#65288;&#22914;&#19979;&#19992;&#33041;&#65289;&#23384;&#22312;&#24191;&#27867;&#30340;&#20449;&#24687;&#20256;&#36882;&#12290;&#36825;&#20123;&#25968;&#25454;&#34920;&#26126;&#65292;&#30007;&#22899;&#20004;&#24615;&#21487;&#33021;&#22312;&#29983;&#29289;&#23618;&#38754;&#19978;&#39044;&#20808;&#35774;&#23450;&#20102;&#19981;&#21516;&#30340;&#24773;&#32490;&#20107;&#20214;&#20559;&#22909;&#12290;</P>
<P class=content><SPAN class=kaiti>&#30382;&#23618;</SPAN>&#20063;&#22240;&#20026;&#20854;&#20869;&#37096;&#31070;&#32463;&#32593;&#32476;&#21644;&#19982;&#36523;&#20307;&#20854;&#20182;&#37096;&#20998;&#30340;&#32852;&#31995;&#32780;&#28041;&#21450;&#24773;&#32490;&#20307;&#39564;&#36807;&#31243;&#12290;&#30382;&#23618;&#33021;&#20026;&#20010;&#20307;&#25552;&#20379;&#32852;&#32467;&#12289;&#35760;&#24518;&#21644;&#24847;&#20041;&#65292;&#23558;&#24515;&#29702;&#20307;&#39564;&#21644;&#29983;&#29702;&#21453;&#24212;&#25972;&#21512;&#36215;&#26469;&#12290;&#24212;&#29992;&#22823;&#33041;&#25195;&#25551;&#25216;&#26415;&#30340;&#30740;&#31350;&#24050;&#32463;&#24320;&#22987;&#25551;&#32472;&#19981;&#21516;&#24773;&#32490;&#30340;&#29305;&#23450;&#21453;&#24212;&#12290;&#20363;&#22914;&#65292;&#24555;&#20048;&#21644;&#24754;&#20260;&#19981;&#20165;&#20165;&#26159;&#21516;&#19968;&#30382;&#23618;&#20301;&#32622;&#30340;&#20004;&#31181;&#30456;&#21453;&#30340;&#21453;&#24212;&#12290;&#27595;&#23425;&#35828;&#65292;&#30456;&#21453;&#30340;&#24773;&#32490;&#20250;&#22312;&#22823;&#33041;&#25130;&#28982;&#19981;&#21516;&#30340;&#20301;&#32622;&#36896;&#25104;&#26368;&#22823;&#28608;&#27963;&#12290;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#29992;fMRI&#25195;&#25551;&#21442;&#19982;&#32773;&#35266;&#30475;&#31215;&#26497;&#22270;&#29255;&#65288;&#23567;&#29399;&#12289;&#24039;&#20811;&#21147;&#23567;&#39292;&#24178;&#21644;&#26085;&#33853;&#65289;&#21644;&#28040;&#26497;&#22270;&#29255;&#65288;&#29983;&#27668;&#30340;&#20154;&#12289;&#34584;&#34523;&#21644;&#25163;&#26538;&#65289;&#26102;&#30340;&#33041;&#21306;&#12290;&#25195;&#25551;&#26174;&#31034;&#65292;&#35266;&#30475;&#31215;&#26497;&#22270;&#29255;&#26102;&#65292;&#24038;&#21322;&#29699;&#33041;&#21306;&#34920;&#29616;&#20986;&#26356;&#22823;&#28608;&#27963;&#65292;&#32780;&#35266;&#30475;&#28040;&#26497;&#22270;&#29255;&#26102;&#65292;&#21491;&#21322;&#29699;&#33041;&#21306;&#34920;&#29616;&#20986;&#26356;&#22823;&#28608;&#27963;(Canli et al.,1998)&#12290;&#20107;&#23454;&#19978;&#65292;&#26377;&#30740;&#31350;&#32773;&#25552;&#20986;&#22823;&#33041;&#26377;&#20004;&#20010;&#25130;&#28982;&#19981;&#21516;&#30340;&#31995;&#32479;&#65292;&#20998;&#21035;&#25484;&#31649;&#8220;<SPAN class=kaiti>&#25509;&#36817;-&#30456;&#20851;</SPAN>&#8221;&#21644;&#8220;<SPAN class=kaiti>&#22238;&#36991;-&#30456;&#20851;</SPAN>&#8221;&#30340;&#24773;&#32490;&#21453;&#24212;(Davidson et al.,2000;Maxwell&amp;Davidson,2007)&#12290;&#24819;&#24819;&#23567;&#29399;&#21644;&#34584;&#34523;&#65292;&#22823;&#37096;&#20998;&#20154;&#24819;&#25509;&#36817;&#23567;&#29399;&#32780;&#22238;&#36991;&#34584;&#34523;&#12290;&#30740;&#31350;&#35748;&#20026;&#65292;&#19981;&#21516;&#30340;&#22823;&#33041;&#22238;&#36335;&#38582;&#23646;&#20110;&#19981;&#21516;&#30340;&#21322;&#29699;&#65292;&#36127;&#36131;&#19981;&#21516;&#30340;&#24773;&#32490;&#21453;&#24212;&#12290;</P>
<P class=content>&#21040;&#27492;&#20026;&#27490;&#65292;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#20320;&#30340;&#36523;&#20307;&#20250;&#38024;&#23545;&#24773;&#22659;&#34920;&#29616;&#20986;&#19968;&#31995;&#21015;&#21644;&#24773;&#32490;&#26377;&#20851;&#30340;&#21453;&#24212;&#12290;&#20294;&#26159;&#20320;&#24590;&#20040;&#30693;&#36947;&#21738;&#31181;&#24773;&#32490;&#20250;&#20276;&#38543;&#21738;&#31181;&#29983;&#29702;&#21453;&#24212;&#21602;&#65311;&#29616;&#22312;&#25105;&#20204;&#35201;&#20171;&#32461;&#35797;&#22270;&#22238;&#31572;&#36825;&#19968;&#38382;&#39064;&#30340;&#19977;&#31181;&#29702;&#35770;&#12290;</P>
<P class=content><SPAN class=bold>&#36523;&#20307;&#21453;&#24212;&#30340;&#35449;&#22982;&#26031;&#8212;&#20848;&#26684;&#29702;&#35770;</SPAN>&#12288;&#39318;&#20808;&#65292;&#20320;&#21487;&#33021;&#20250;&#24819;&#65292;&#27599;&#20010;&#20154;&#37117;&#20250;&#21516;&#24847;&#24773;&#32490;&#20808;&#20110;&#21453;&#24212;&#12290;&#20363;&#22914;&#65292;&#20320;&#20250;&#20914;&#26576;&#20154;&#22823;&#21483;&#65288;&#21453;&#24212;&#65289;&#65292;&#22240;&#20026;&#20320;&#24863;&#21040;&#27668;&#24868;&#65288;&#24773;&#32490;&#65289;&#12290;&#28982;&#32780;&#22312;100&#22810;&#24180;&#21069;&#65292;&#23041;&#24265;&#183;&#35449;&#22982;&#26031;&#23601;&#20105;&#36777;&#36947;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#24456;&#26089;&#23601;&#25552;&#20986;&#65292;&#36825;&#20010;&#39034;&#24207;&#26159;&#30456;&#21453;&#30340;&#8212;&#8212;&#20320;&#30340;&#24863;&#35273;&#26202;&#20110;&#20320;&#30340;&#36523;&#20307;&#21453;&#24212;&#12290;&#22914;&#35449;&#22982;&#26031;&#25152;&#35828;&#65292;&#8220;&#25105;&#20204;&#24863;&#21040;&#38590;&#36807;&#65292;&#22240;&#20026;&#25105;&#20204;&#21741;&#27875;&#65292;&#27668;&#24868;&#65292;&#22240;&#20026;&#25105;&#20204;&#25171;&#26007;&#65292;&#23475;&#24597;&#65292;&#22240;&#20026;&#25105;&#20204;&#39076;&#25238;&#8221;(James,1890/1950,p.450)&#12290;&#24773;&#32490;&#26469;&#28304;&#20110;<SPAN class=kaiti>&#36523;&#20307;&#21453;&#39304;</SPAN>&#30340;&#35266;&#28857;&#34987;&#31216;&#20026;<SPAN class=bold>&#35449;&#22982;&#26031;&#8212;&#20848;&#26684;&#24773;&#32490;&#29702;&#35770;</SPAN>&#65288;James-Lange theory of emotion&#65292;&#21345;&#23572;&#183;&#20848;&#26684;&#26159;&#21644;&#35449;&#22982;&#26031;&#21516;&#24180;&#25552;&#20986;&#30456;&#21516;&#35266;&#28857;&#30340;&#20025;&#40614;&#24515;&#29702;&#23398;&#23478;&#65289;&#12290;&#26681;&#25454;&#36825;&#19968;&#29702;&#35770;&#65292;&#20307;&#39564;&#21040;&#19968;&#20010;&#21050;&#28608;&#24341;&#36215;&#30340;&#33258;&#21160;&#21796;&#37266;&#21644;&#20854;&#20182;&#36523;&#20307;&#21453;&#24212;&#21518;&#65292;&#25165;&#20250;&#20135;&#29983;&#29305;&#23450;&#30340;&#24773;&#32490;&#65288;&#35265;<SPAN class=bold>&#22270;12.2</SPAN>&#65289;&#12290;&#35449;&#22982;&#26031;&#8212;&#20848;&#26684;&#29702;&#35770;&#34987;&#30475;&#20570;&#26159;<SPAN class=kaiti>&#22806;&#21608;&#20027;&#20041;</SPAN>&#30340;&#29702;&#35770;&#65292;&#22240;&#20026;&#23427;&#23558;&#24773;&#32490;&#38142;&#20013;&#26368;&#37325;&#35201;&#30340;&#35282;&#33394;&#36171;&#32473;&#20102;&#20869;&#33039;&#21453;&#24212;&#65292;&#32780;&#25511;&#21046;&#23427;&#30340;&#33258;&#20027;&#31070;&#32463;&#31995;&#32479;&#20301;&#20110;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#30340;&#22806;&#21608;&#12290;</P>
<P class=content><SPAN class=bold>&#22350;&#20892;&#8212;&#24052;&#24503;&#30340;&#20013;&#26530;&#31070;&#32463;&#36807;&#31243;&#29702;&#35770;</SPAN>&#12288;&#29983;&#29702;&#23398;&#23478;&#27779;&#29305;&#183;&#22350;&#20892;(Cannon,1927,1929)&#21453;&#23545;&#22806;&#21608;&#20027;&#20041;&#32780;&#25903;&#25345;<SPAN class=kaiti>&#20013;&#26530;&#20027;&#20041;</SPAN>&#65292;&#35270;&#24773;&#32490;&#20026;&#38598;&#20013;&#20110;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#30340;&#20316;&#29992;&#12290;&#22350;&#20892;&#65288;&#21644;&#20854;&#20182;&#25209;&#35780;&#32773;&#65289;&#25351;&#20986;&#20102;&#35449;&#22982;&#26031;&#8212;&#20848;&#26684;&#29702;&#35770;&#30340;&#19968;&#31995;&#21015;&#19981;&#36275;(Leventhal,1980)&#12290;&#20363;&#22914;&#65292;&#20182;&#20204;&#25552;&#21040;&#65292;&#20869;&#33039;&#21453;&#24212;&#21516;&#24773;&#32490;&#26080;&#20851;&#8212;&#8212;&#21363;&#20351;&#36890;&#36807;&#25163;&#26415;&#20999;&#26029;&#20869;&#33039;&#21516;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#30340;&#32852;&#31995;&#65292;&#23454;&#39564;&#21160;&#29289;&#20173;&#28982;&#20250;&#32487;&#32493;&#23384;&#22312;&#24773;&#32490;&#21453;&#24212;&#12290;&#20182;&#20204;&#36824;&#36777;&#35770;&#36947;&#65292;&#33258;&#20027;&#31070;&#32463;&#31995;&#32479;&#30340;&#21453;&#24212;&#26174;&#28982;&#22826;&#24930;&#20102;&#65292;&#19981;&#36275;&#20197;&#25104;&#20026;&#24341;&#21457;&#24773;&#32490;&#30340;&#28304;&#22836;&#12290;&#26681;&#25454;&#22350;&#20892;&#30340;&#30475;&#27861;&#65292;&#24773;&#32490;&#21453;&#24212;&#35201;&#27714;&#22823;&#33041;&#22312;&#36755;&#20837;&#21050;&#28608;&#21644;&#36755;&#20986;&#21453;&#24212;&#20013;&#36215;&#20316;&#29992;&#12290;&#26469;&#33258;&#19992;&#33041;&#30340;&#20449;&#21495;&#21040;&#36798;&#30382;&#23618;&#26576;&#19968;&#20301;&#32622;&#65292;&#20135;&#29983;&#24773;&#32490;&#24863;&#35273;&#65292;&#21040;&#36798;&#21478;&#19968;&#20301;&#32622;&#32780;&#24341;&#36215;&#24773;&#24863;&#30340;&#34920;&#36798;&#12290;</P>
<P class=content>&#21478;&#19968;&#20301;&#29983;&#29702;&#23398;&#23478;&#33778;&#21033;&#26222;&#183;&#24052;&#24503;&#20063;&#24471;&#20986;&#21516;&#26679;&#30340;&#32467;&#35770;&#65292;&#21363;&#20869;&#33039;&#21453;&#24212;&#22312;&#24773;&#32490;&#21453;&#24212;&#20013;&#24182;&#19981;&#37325;&#35201;&#12290;&#30456;&#21453;&#65292;&#21796;&#37266;&#24773;&#32490;&#30340;&#21050;&#28608;&#21516;&#26102;&#20135;&#29983;&#20004;&#31181;&#25928;&#24212;&#65306;&#36890;&#36807;&#20132;&#24863;&#31070;&#32463;&#31995;&#32479;&#23548;&#33268;&#36523;&#20307;&#19978;&#30340;&#21796;&#36215;&#65307;&#36890;&#36807;&#30382;&#23618;&#24471;&#21040;&#24773;&#32490;&#30340;&#20027;&#35266;&#24863;&#21463;&#12290;&#36825;&#20123;&#29983;&#29702;&#23398;&#23478;&#30340;&#35266;&#28857;&#21487;&#20197;&#24635;&#32467;&#20026;<SPAN class=bold>&#22350;&#20892;&#8212;&#24052;&#24503;&#24773;&#32490;&#29702;&#35770;</SPAN>(Cannon-Bard theory of emotion)&#12290;&#35813;&#29702;&#35770;&#35828;&#26126;&#20102;&#24773;&#32490;&#21050;&#28608;&#20135;&#29983;&#30340;&#20004;&#31181;&#21516;&#26102;&#21453;&#24212;&#65292;&#29983;&#29702;&#21796;&#37266;&#21644;&#24773;&#32490;&#20307;&#39564;&#65292;&#23427;&#20204;&#27809;&#26377;&#22240;&#26524;&#20851;&#31995;&#65288;&#35265;&#22270;12.2&#65289;&#12290;&#22914;&#26524;&#26576;&#20107;&#20196;&#20320;&#29983;&#27668;&#20102;&#65292;&#20320;&#30340;&#24515;&#36339;&#21152;&#24555;&#30340;&#21516;&#26102;&#65292;&#20320;&#20250;&#24819;&#65306;&#8220;&#22826;&#21487;&#27668;&#20102;&#65281;&#8221;&#20294;&#26159;&#65292;&#26082;&#19981;&#26159;&#20320;&#30340;&#36523;&#20307;&#20063;&#19981;&#26159;&#20320;&#30340;&#22823;&#33041;&#23548;&#33268;&#20102;&#24868;&#24594;&#21453;&#24212;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_427-01.jpg" data-w-new="628px" data-w="1492px" data-ratio="0.421" active="true"> 
<P class=imgtitle>&#22270;12.2&#12288;&#19977;&#31181;&#24773;&#32490;&#29702;&#35770;&#30340;&#27604;&#36739;</P>
<P class=imgtitle>&#36825;&#20123;&#24773;&#32490;&#30340;&#32463;&#20856;&#29702;&#35770;&#20551;&#23450;&#20102;&#24773;&#32490;&#30340;&#19981;&#21516;&#25104;&#20998;&#12290;&#23427;&#20204;&#20063;&#20551;&#23450;&#20102;&#21050;&#28608;&#20107;&#20214;&#23548;&#33268;&#24773;&#32490;&#20307;&#39564;&#30340;&#19981;&#21516;&#36827;&#31243;&#12290;&#22312;&#35449;&#22982;&#26031;&#8212;&#20848;&#26684;&#29702;&#35770;&#20013;&#65292;&#21050;&#28608;&#24341;&#21457;&#33258;&#20027;&#30340;&#21796;&#37266;&#21644;&#34892;&#20026;&#65292;&#34987;&#30693;&#35273;&#21040;&#21518;&#24341;&#21457;&#29305;&#23450;&#30340;&#24773;&#32490;&#21453;&#24212;&#12290;&#22312;&#22350;&#20892;&#8212;&#24052;&#24503;&#29702;&#35770;&#20013;&#65292;&#21050;&#28608;&#39318;&#20808;&#20316;&#29992;&#20110;&#22823;&#33041;&#30340;&#19981;&#21516;&#20013;&#24515;&#65292;&#30452;&#25509;&#21050;&#28608;&#20135;&#29983;&#21796;&#37266;&#21453;&#24212;&#12289;&#34892;&#20026;&#34892;&#21160;&#21644;&#24773;&#32490;&#20307;&#39564;&#12290;&#22312;&#35748;&#30693;&#35780;&#20215;&#29702;&#35770;&#20013;&#65292;&#21050;&#28608;&#20107;&#20214;&#21644;&#29983;&#29702;&#21796;&#37266;&#37117;&#21516;&#26102;&#20381;&#25454;&#24773;&#22659;&#32447;&#32034;&#21644;&#29615;&#22659;&#22240;&#32032;&#24471;&#21040;&#35748;&#30693;&#35780;&#20215;&#65292;&#22312;&#21796;&#37266;&#27700;&#24179;&#21644;&#35780;&#20215;&#24615;&#36136;&#30340;&#20132;&#20114;&#20316;&#29992;&#20013;&#20135;&#29983;&#24773;&#32490;&#20307;&#39564;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Rathus,<SPAN class=italic>Psychology</SPAN>,3E.&#169;1987 Wadsworth,a part of Cengage Learning,Inc.Reproduced by permission.www.cengage.com/permissions</P></DIV>
<P class=content>&#22350;&#20892;&#8212;&#24052;&#24503;&#29702;&#35770;&#39044;&#27979;&#20102;&#36523;&#20307;&#21644;&#24515;&#29702;&#21453;&#24212;&#30340;&#29420;&#31435;&#24615;&#12290;&#25509;&#19979;&#26469;&#25105;&#20204;&#20250;&#30475;&#21040;&#21516;&#26102;&#20195;&#30340;&#24773;&#32490;&#29702;&#35770;&#24182;&#19981;&#35748;&#20026;&#36825;&#20004;&#31181;&#21453;&#24212;&#24517;&#28982;&#29420;&#31435;&#12290;</P>
<P class=content><SPAN class=bold>&#24773;&#32490;&#30340;&#35748;&#30693;&#35780;&#20215;&#29702;&#35770;</SPAN>&#12288;&#30001;&#20110;&#22312;&#35768;&#22810;&#19981;&#21516;&#30340;&#24773;&#32490;&#20013;&#65292;&#21796;&#37266;&#30151;&#29366;&#21644;&#20869;&#37096;&#29366;&#24577;&#26159;&#30456;&#20284;&#30340;&#65292;&#22240;&#27492;&#22312;&#27169;&#26865;&#20004;&#21487;&#25110;&#32773;&#26032;&#24322;&#30340;&#24773;&#22659;&#20013;&#20307;&#39564;&#21040;&#23427;&#20204;&#26102;&#65292;&#24456;&#21487;&#33021;&#28151;&#28102;&#19981;&#28165;&#12290;<SPAN class=bold>&#26031;&#22374;&#21033;&#183;&#27801;&#36203;&#29305;</SPAN>(Stanley Schachter,1922&#8212;1997)&#25552;&#20986;<SPAN class=bold>&#24773;&#32490;&#30340;&#21452;&#22240;&#32032;&#29702;&#35770;</SPAN>(two-factor theory of emotion)&#26469;&#35299;&#37322;&#20154;&#20204;&#23545;&#27492;&#31181;&#19981;&#30830;&#23450;&#24615;&#30340;&#24212;&#23545;&#24773;&#20917;&#12290;&#26681;&#25454;&#26031;&#22374;&#21033;&#183;&#27801;&#36203;&#29305;(Schachter,1971a)&#30340;&#29702;&#35770;&#65292;&#24773;&#32490;&#30340;&#20307;&#39564;&#26159;&#29983;&#29702;&#21796;&#37266;&#21644;&#35748;&#30693;&#35780;&#20215;&#20004;&#31181;&#22240;&#32032;&#30456;&#32467;&#21512;&#30340;&#20135;&#29289;&#65292;&#23427;&#20204;&#23545;&#20110;&#24773;&#32490;&#30340;&#21457;&#29983;&#37117;&#24517;&#19981;&#21487;&#23569;&#12290;&#25152;&#26377;&#30340;&#21796;&#37266;&#37117;&#34987;&#20551;&#23450;&#20026;&#26222;&#36941;&#30340;&#12289;&#27809;&#26377;&#24046;&#21035;&#30340;&#65292;&#32780;&#19988;&#21796;&#37266;&#26159;&#24773;&#32490;&#24207;&#21015;&#30340;&#31532;&#19968;&#27493;&#12290;&#20010;&#20307;&#20808;&#35201;&#23545;&#29983;&#29702;&#21796;&#37266;&#36827;&#34892;&#35780;&#20215;&#65292;&#20174;&#32780;&#20915;&#23450;&#20855;&#20307;&#24863;&#21463;&#26159;&#20160;&#20040;&#65292;&#21738;&#20010;&#24773;&#32490;&#26631;&#31614;&#26368;&#20026;&#21512;&#36866;&#65292;&#20197;&#21450;&#22312;&#24773;&#32490;&#20307;&#39564;&#30340;&#29305;&#23450;&#24773;&#22659;&#20013;&#65292;&#20320;&#30340;&#21453;&#24212;&#24847;&#21619;&#30528;&#20160;&#20040;&#12290;</P>
<P class=content><SPAN class=bold>&#29702;&#26597;&#24503;&#183;&#25289;&#33832;&#22914;</SPAN>(Richard Lazarus,1922&#8212;2002)&#26159;&#21478;&#19968;&#20301;&#35748;&#30693;&#35780;&#20215;&#35266;&#28857;&#30340;&#20513;&#23548;&#32773;&#12290;&#25289;&#33832;&#22914;(Lazarus,1991,1995;Lazarus&amp;Lazarus,1994)&#22362;&#25345;&#35748;&#20026;&#65292;&#8220;&#24773;&#32490;&#20307;&#39564;&#19981;&#33021;&#31616;&#21333;&#22320;&#29702;&#35299;&#20026;&#22312;&#20010;&#20154;&#25110;&#22823;&#33041;&#20013;&#21457;&#29983;&#20102;&#20160;&#20040;&#65292;&#32780;&#35201;&#32771;&#34385;&#21644;&#35780;&#20272;&#21069;&#32773;&#19982;&#29615;&#22659;&#30340;&#20132;&#20114;&#20316;&#29992;&#8221;(Lazarus,1984a,p.124)&#12290;&#25289;&#33832;&#22914;&#36824;&#24378;&#35843;&#20102;&#35780;&#20215;&#36890;&#24120;&#26159;&#22312;&#26080;&#24847;&#35782;&#29366;&#24577;&#19979;&#21457;&#29983;&#30340;&#12290;&#24403;&#20320;&#25317;&#26377;&#21644;&#20135;&#29983;&#24773;&#32490;&#30340;&#24773;&#22659;&#30456;&#20851;&#30340;&#36807;&#21435;&#32463;&#21382;&#26102;&#8212;&#8212;&#36825;&#26159;&#20197;&#21069;&#19982;&#25105;&#20135;&#29983;&#36807;&#20914;&#31361;&#30340;&#37027;&#20010;&#26292;&#24466;&#65281;&#8212;&#8212;&#20320;&#23601;&#26080;&#39035;&#20877;&#21051;&#24847;&#23545;&#20320;&#30340;&#21796;&#37266;&#36827;&#34892;&#29615;&#22659;&#19978;&#30340;&#35299;&#37322;&#12290;&#36825;&#31181;&#20027;&#24352;&#34987;&#23450;&#20041;&#20026;<SPAN class=bold>&#24773;&#32490;&#30340;&#35748;&#30693;&#35780;&#20215;&#29702;&#35770;</SPAN>&#65288;cognitive appraisal theory of emotion&#65292;&#35265;&#22270;12.2&#65289;&#12290;</P>
<P class=content>&#20026;&#20102;&#26816;&#39564;&#36825;&#20010;&#29702;&#35770;&#65292;&#30740;&#31350;&#32773;&#20204;&#35774;&#32622;&#20102;&#19968;&#20123;&#24773;&#22659;&#65292;&#21442;&#19982;&#32773;&#21487;&#21033;&#29992;&#19968;&#20123;&#32447;&#32034;&#65292;&#20026;&#20182;&#20204;&#30340;&#21796;&#37266;&#36148;&#19978;&#26631;&#31614;&#12290;</P>
<P class=quotation>&#19968;&#20301;&#22899;&#24615;&#30740;&#31350;&#32773;&#23545;&#30007;&#24615;&#21442;&#19982;&#32773;&#36827;&#34892;&#20102;&#37319;&#35775;&#65292;&#36825;&#20123;&#21442;&#19982;&#32773;&#21018;&#21018;&#36890;&#36807;&#20102;&#21152;&#25343;&#22823;&#28201;&#21733;&#21326;&#30340;&#20004;&#24231;&#26725;&#65292;&#19968;&#24231;&#26159;&#24456;&#23433;&#20840;&#12289;&#22362;&#22266;&#30340;&#26725;&#65307;&#21478;&#19968;&#24231;&#26159;&#25671;&#25670;&#19981;&#23450;&#12289;&#24456;&#21361;&#38505;&#30340;&#26725;&#12290;&#30740;&#31350;&#32773;&#20551;&#35013;&#35201;&#30740;&#31350;&#26223;&#33394;&#23545;&#20110;&#21019;&#36896;&#21147;&#30340;&#24433;&#21709;&#65292;&#35201;&#27714;&#36825;&#20123;&#30007;&#22763;&#26681;&#25454;&#19968;&#24133;&#27169;&#26865;&#20004;&#21487;&#30340;&#22919;&#22899;&#22270;&#30011;&#20889;&#19968;&#20010;&#31616;&#30701;&#30340;&#25925;&#20107;&#65292;&#36824;&#21578;&#35785;&#20182;&#20204;&#22914;&#26524;&#23545;&#30740;&#31350;&#24863;&#20852;&#36259;&#65292;&#36824;&#21487;&#20197;&#32473;&#22905;&#25171;&#30005;&#35805;&#12290;&#37027;&#20123;&#21018;&#21018;&#20174;&#21361;&#38505;&#30340;&#26725;&#19978;&#36890;&#36807;&#30340;&#30007;&#24615;&#20889;&#20986;&#30340;&#25925;&#20107;&#37324;&#21253;&#21547;&#26356;&#22810;&#30340;&#24615;&#24187;&#24819;&#65292;&#32780;&#19988;&#32473;&#22899;&#24615;&#30740;&#31350;&#32773;&#25171;&#30005;&#35805;&#30340;&#20154;&#25968;&#20063;&#26159;&#36890;&#36807;&#23433;&#20840;&#26725;&#30340;&#21442;&#19982;&#32773;&#30340;4&#20493;&#12290;&#20026;&#20102;&#35777;&#26126;&#21796;&#37266;&#26159;&#24433;&#21709;&#35748;&#30693;&#26354;&#35299;&#30340;&#33258;&#21464;&#37327;&#65292;&#30740;&#31350;&#32773;&#36824;&#23433;&#25490;&#20102;&#21478;&#19968;&#32452;&#30007;&#24615;&#65292;&#20182;&#20204;&#22312;&#36890;&#36807;&#21361;&#38505;&#26725;10&#20998;&#38047;&#29978;&#33267;&#26356;&#38271;&#26102;&#38388;&#21518;&#25165;&#25509;&#21463;&#37319;&#35775;&#65292;&#36825;&#27573;&#26102;&#38388;&#36275;&#22815;&#35753;&#20182;&#20204;&#30340;&#29983;&#29702;&#21796;&#37266;&#30151;&#29366;&#24179;&#24687;&#19979;&#26469;&#12290;&#36825;&#20123;&#19981;&#20877;&#22788;&#20110;&#21796;&#37266;&#29366;&#24577;&#30340;&#30007;&#24615;&#27809;&#26377;&#20877;&#26174;&#31034;&#20986;&#21796;&#37266;&#29366;&#24577;&#26102;&#30340;&#24615;&#24187;&#24819;(Dutton&amp;Aron,1974)&#12290;</P>
<P class=content>&#22312;&#36825;&#20010;&#24773;&#22659;&#20013;&#65292;&#30007;&#24615;&#21442;&#19982;&#32773;&#30340;&#24773;&#32490;&#21028;&#26029;&#65288;&#8220;&#25105;&#23545;&#36825;&#20010;&#22899;&#20154;&#24863;&#20852;&#36259;&#8221;&#65289;&#22522;&#20110;&#23545;&#21796;&#37266;&#28304;&#30340;<SPAN class=kaiti>&#38169;&#35823;&#24402;&#22240;</SPAN>&#65288;&#22899;&#24615;&#20195;&#26367;&#20102;&#21361;&#38505;&#30340;&#26725;&#26753;&#65289;&#12290;&#22312;&#19968;&#20010;&#31867;&#20284;&#30340;&#23454;&#39564;&#20013;&#65292;&#37027;&#20123;&#21018;&#21018;&#36827;&#34892;&#23436;&#20004;&#20998;&#38047;&#26377;&#27687;&#36816;&#21160;&#30340;&#23398;&#29983;&#25253;&#21578;&#20102;&#36739;&#23569;&#30340;&#26497;&#31471;&#24773;&#32490;&#8212;&#8212;&#24403;&#26102;&#20182;&#20204;&#21487;&#20197;&#36731;&#26131;&#22320;&#23558;&#21796;&#37266;&#29366;&#24577;&#24402;&#22240;&#20110;&#36816;&#21160;&#32780;&#38750;&#24773;&#32490;&#29366;&#24577;&#8212;&#8212;&#32780;&#25302;&#24310;&#20102;&#19968;&#27573;&#26102;&#38388;&#21518;&#20877;&#36827;&#34892;&#25253;&#21578;&#65292;&#21017;&#25345;&#32493;&#30340;&#21796;&#37266;&#22909;&#20687;&#19982;&#20808;&#21069;&#30340;&#36816;&#21160;&#24456;&#23569;&#30456;&#20851;(Sinclair et al.,1994)&#12290;</P>
<P class=content>&#35748;&#30693;&#35780;&#20215;&#29702;&#35770;&#30340;&#19968;&#20123;&#32454;&#33410;&#21463;&#21040;&#20102;&#25361;&#25112;&#12290;&#20363;&#22914;&#65292;&#20320;&#24050;&#32463;&#30693;&#36947;&#21796;&#37266;&#29366;&#24577;&#8212;&#8212;&#33258;&#20027;&#31070;&#32463;&#31995;&#32479;&#30340;&#27963;&#21160;&#8212;&#8212;&#21487;&#20197;&#20276;&#38543;&#21508;&#31181;&#19981;&#30830;&#23450;&#24773;&#32490;(Levenson et al.,1992)&#12290;&#22240;&#27492;&#65292;&#33267;&#23569;&#23545;&#20110;&#26576;&#20123;&#24773;&#32490;&#20307;&#39564;&#30340;&#35299;&#37322;&#24182;&#19981;&#38656;&#35201;&#35780;&#20215;&#12290;&#36827;&#19968;&#27493;&#26469;&#35828;&#65292;&#24378;&#28872;&#30340;&#12289;&#27809;&#26377;&#26126;&#26174;&#21407;&#22240;&#30340;&#21796;&#37266;&#65292;&#19981;&#20250;&#20687;&#29702;&#35770;&#25152;&#20551;&#35774;&#30340;&#37027;&#26679;&#24102;&#26469;&#20013;&#24615;&#12289;&#27809;&#26377;&#24046;&#24322;&#30340;&#20027;&#35266;&#35299;&#37322;&#12290;&#35831;&#24819;&#35937;&#19968;&#19979;&#65292;&#23601;&#22312;&#27492;&#21051;&#65292;&#20320;&#30340;&#24515;&#36339;&#31361;&#28982;&#21152;&#36895;&#65292;&#21628;&#21560;&#21464;&#24555;&#21464;&#27973;&#65292;&#33016;&#32908;&#32039;&#24352;&#65292;&#25163;&#25484;&#22240;&#20986;&#27735;&#32780;&#21464;&#24471;&#28526;&#28287;&#12290;&#20320;&#23558;&#23545;&#36825;&#20123;&#30151;&#29366;&#20316;&#20309;&#35299;&#37322;&#21602;&#65311;&#20320;&#26159;&#21542;&#20250;&#24863;&#21040;&#24778;&#35766;&#8212;&#8212;&#20154;&#20204;&#36890;&#24120;&#20250;&#25226;&#37027;&#20123;<SPAN class=kaiti>&#26080;&#27861;&#35299;&#37322;</SPAN>&#30340;&#29983;&#29702;&#21796;&#37266;&#30475;&#20570;&#26159;<SPAN class=kaiti>&#28040;&#26497;</SPAN>&#30340;&#65292;&#26159;&#24773;&#24418;&#21464;&#31967;&#30340;&#20449;&#21495;&#12290;&#21478;&#22806;&#65292;&#20154;&#20204;&#36824;&#20250;&#20559;&#21521;&#20110;&#20026;&#36825;&#31181;&#28040;&#26497;&#30340;&#35299;&#37322;&#23547;&#25214;&#19968;&#20123;&#32536;&#30001;&#65292;&#26469;&#21152;&#20197;&#35299;&#37322;&#21644;&#35777;&#23454;(Marshall&amp;Zimbardo,1979;Maslach,1979)&#12290;</P>
<P class=content>&#21478;&#19968;&#20010;&#23545;&#24773;&#32490;&#30340;&#35748;&#30693;&#35780;&#20215;&#29702;&#35770;&#30340;&#25209;&#35780;&#26469;&#33258;&#30740;&#31350;&#32773;<SPAN class=bold>&#32599;&#20271;&#29305;&#183;&#25166;&#33635;&#33576;</SPAN>&#65292;&#20182;&#35777;&#26126;&#20102;&#22312;&#20309;&#31181;&#26465;&#20214;&#19979;&#20154;&#20204;&#20250;&#27627;&#26080;&#29702;&#30001;&#22320;&#20559;&#22909;&#25110;&#20135;&#29983;&#19981;&#30693;&#21407;&#22240;&#30340;&#24863;&#35273;(Zajonc,1980,2000)&#12290;&#22312;&#19968;&#31995;&#21015;<SPAN class=kaiti>&#31616;&#21333;&#26333;&#20809;&#25928;&#24212;</SPAN>&#30340;&#30740;&#31350;&#20013;&#65292;&#21442;&#19982;&#32773;&#35201;&#35266;&#30475;&#21508;&#31181;&#21508;&#26679;&#30340;&#21050;&#28608;&#65292;&#27604;&#22914;&#22806;&#35821;&#21333;&#35789;&#12289;&#27721;&#23383;&#12289;&#19968;&#32452;&#25968;&#23383;&#21644;&#22855;&#24618;&#30340;&#38754;&#23380;&#65292;&#23427;&#20204;&#21576;&#29616;&#30340;&#36895;&#24230;&#24456;&#24555;&#65292;&#22240;&#27492;&#26080;&#27861;&#30475;&#28165;&#26970;&#12290;&#28982;&#21518;&#35810;&#38382;&#21442;&#19982;&#32773;&#20182;&#20204;&#26377;&#22810;&#21916;&#27426;&#26576;&#20123;&#21050;&#28608;&#65292;&#20854;&#20013;&#19968;&#20123;&#26159;&#26087;&#21050;&#28608;&#65288;&#21363;&#22312;&#24847;&#35782;&#38408;&#38480;&#20043;&#19979;&#38378;&#29616;&#30340;&#21050;&#28608;&#65289;&#65292;&#36824;&#26377;&#19968;&#20123;&#26159;&#26032;&#21050;&#28608;&#12290;&#21442;&#19982;&#32773;&#20542;&#21521;&#20110;&#32473;&#26087;&#21050;&#28608;&#30340;&#35780;&#20998;&#26356;&#39640;&#12290;&#22240;&#20026;&#21442;&#19982;&#32773;&#20307;&#39564;&#21040;&#36825;&#20123;&#31215;&#26497;&#24773;&#32490;&#32780;&#27809;&#26377;&#24847;&#35782;&#21040;&#23427;&#20204;&#30340;&#26469;&#28304;&#65292;&#25152;&#20197;&#24773;&#32490;&#21453;&#24212;&#19981;&#21487;&#33021;&#26159;&#26469;&#33258;&#20110;&#35780;&#20215;&#36807;&#31243;&#12290;</P>
<P class=content>&#35748;&#30693;&#35780;&#20215;&#24456;&#37325;&#35201;&#65292;&#20294;&#19981;&#26159;&#24799;&#19968;&#30340;&#24773;&#32490;&#20307;&#39564;&#36807;&#31243;&#65292;&#20570;&#20986;&#36825;&#26679;&#30340;&#32467;&#35770;&#21487;&#33021;&#26159;&#26368;&#20026;&#23433;&#20840;&#30340;(Izard,1993)&#12290;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#20320;&#23454;&#38469;&#19978;&#20250;&#32771;&#34385;&#24773;&#22659;&#30340;&#24433;&#21709;&#65288;&#33267;&#23569;&#26159;&#26080;&#24847;&#35782;&#30340;&#65289;&#20197;&#35299;&#37322;&#20026;&#20160;&#20040;&#20250;&#26377;&#36825;&#31181;&#24863;&#35273;&#12290;&#28982;&#32780;&#22312;&#21478;&#19968;&#20123;&#24773;&#20917;&#19979;&#65292;&#20320;&#30340;&#24773;&#32490;&#20307;&#39564;&#21487;&#33021;&#21463;&#36827;&#21270;&#32780;&#26469;&#30340;&#22825;&#29983;&#26426;&#21046;&#25511;&#21046;&#12290;&#29983;&#29702;&#21453;&#24212;&#19981;&#38656;&#35201;&#20219;&#20309;&#35299;&#37322;&#12290;&#24773;&#32490;&#20307;&#39564;&#30340;&#36825;&#20123;&#19981;&#21516;&#36884;&#24452;&#26174;&#31034;&#65292;&#24773;&#32490;&#23545;&#20320;&#30340;&#26085;&#24120;&#29983;&#27963;&#32463;&#39564;&#20855;&#26377;&#21508;&#31181;&#19981;&#21516;&#30340;&#24433;&#21709;&#12290;&#29616;&#22312;&#25105;&#20204;&#23601;&#26469;&#30475;&#30475;&#24515;&#22659;&#21644;&#24773;&#32490;&#23545;&#20154;&#20204;&#30340;&#24433;&#21709;&#32467;&#26524;&#12290;