<H2 id=isbn9787572253300_1_1_1_6 class=second_level_style>&#23398;&#20064;&#38480;&#23450;&#20102;&#25628;&#32034;&#31354;&#38388;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#24403;&#20195;&#20154;&#24037;&#26234;&#33021;&#20173;&#28982;&#38754;&#20020;&#30528;&#19968;&#20010;&#37325;&#22823;&#38382;&#39064;&#65292;&#37027;&#23601;&#26159;&#20869;&#37096;&#27169;&#22411;&#30340;&#21442;&#25968;&#36234;&#22810;&#65292;&#31995;&#32479;&#23601;&#36234;&#38590;&#25214;&#21040;&#26368;&#20339;&#30340;&#35843;&#25972;&#26041;&#27861;&#12290;&#32780;&#22312;&#30446;&#21069;&#30340;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#20013;&#65292;&#25628;&#32034;&#31354;&#38388;&#26159;&#24040;&#22823;&#30340;&#12290;&#22240;&#27492;&#65292;&#35745;&#31639;&#26426;&#31185;&#23398;&#23478;&#19981;&#24471;&#19981;&#22788;&#29702;&#22823;&#35268;&#27169;&#30340;&#32452;&#21512;&#29190;&#28856;&#65306;&#22312;&#27599;&#20010;&#23618;&#32423;&#37117;&#26377;&#25968;&#20197;&#30334;&#19975;&#35745;&#30340;&#36873;&#25321;&#65292;&#32780;&#23427;&#20204;&#30340;&#32452;&#21512;&#26159;&#22914;&#27492;&#20043;&#22810;&#65292;&#31995;&#32479;&#19981;&#21487;&#33021;&#25506;&#32034;&#25152;&#26377;&#30340;&#36873;&#25321;&#12290;&#22240;&#27492;&#65292;&#23398;&#20064;&#26377;&#26102;&#20250;&#38750;&#24120;&#32531;&#24930;&#65292;&#38656;&#35201;&#22312;&#36825;&#29255;&#24191;&#38420;&#30340;&#21487;&#33021;&#24615;&#22320;&#22270;&#20013;&#36827;&#34892;&#25968;&#21313;&#20159;&#27425;&#23581;&#35797;&#25165;&#33021;&#23558;&#31995;&#32479;&#25512;&#21521;&#27491;&#30830;&#30340;&#26041;&#21521;&#12290;<U>&#22312;&#24040;&#22823;&#30340;&#31354;&#38388;&#20013;&#65292;&#26080;&#35770;&#25968;&#25454;&#26377;&#22810;&#23569;&#65292;&#37117;&#20250;&#21464;&#24471;&#31232;&#32570;&#12290;&#36825;&#20010;&#38382;&#39064;&#34987;&#31216;&#20026;&#8220;&#32500;&#24230;&#35781;&#21650;&#8221;&#65288;<SPAN class=Highlight>curse of dimensionality</SPAN>&#65289;&#65292;&#24403;&#20320;&#26377;&#25968;&#30334;&#19975;&#20010;&#28508;&#22312;&#30340;&#26464;&#26438;&#38656;&#35201;&#25772;&#21160;&#26102;&#65292;&#23398;&#20064;&#23601;&#20250;&#21464;&#24471;&#38750;&#24120;&#22256;&#38590;&#12290;</U></P>
<P class=paragraph_style>&#31070;&#32463;&#32593;&#32476;&#25317;&#26377;&#30340;&#22823;&#37327;&#21442;&#25968;&#24448;&#24448;&#36824;&#20250;&#23548;&#33268;&#21478;&#22806;&#19968;&#20010;&#38382;&#39064;&#65292;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#8220;&#36807;&#24230;&#25311;&#21512;&#8221;&#65288;<SPAN class=Highlight>overfitting</SPAN>&#65289;&#25110;&#8220;&#36807;&#24230;&#23398;&#20064;&#8221;&#65306;<U>&#31995;&#32479;&#25317;&#26377;&#22914;&#27492;&#22810;&#30340;&#33258;&#30001;&#24230;&#65292;&#20197;&#33267;&#20110;&#23427;&#21457;&#29616;&#35760;&#20303;&#27599;&#20010;&#20363;&#23376;&#30340;&#25152;&#26377;&#32454;&#33410;&#27604;&#25214;&#20986;&#19968;&#20010;&#26356;&#26222;&#36941;&#30340;&#35268;&#21017;&#26469;&#35299;&#37322;&#36825;&#20123;&#32454;&#33410;&#26356;&#23481;&#26131;&#12290;</U></P>
<P class=paragraph_style>&#27491;&#22914;&#35745;&#31639;&#26426;&#31185;&#23398;&#20043;&#29238;&#32422;&#32752;&#183;&#20911;&#183;&#35834;&#20234;&#26364;&#65288;John von Neumann&#65289;&#30340;&#21517;&#35328;&#65306;&#8220;&#29992;4&#20010;&#21442;&#25968;&#25105;&#21487;&#20197;&#30011;&#20986;&#19968;&#22836;&#22823;&#35937;&#65292;&#29992;5&#20010;&#21442;&#25968;&#25105;&#21487;&#20197;&#35753;&#23427;&#29993;&#21160;&#40763;&#23376;&#12290;&#8221;&#20182;&#35748;&#20026;&#25317;&#26377;&#22826;&#22810;&#30340;&#33258;&#30001;&#21442;&#25968;&#21487;&#33021;&#26159;&#19968;&#31181;&#35781;&#21650;&#65292;&#22240;&#20026;&#20165;&#20165;&#36890;&#36807;&#35760;&#20303;&#27599;&#20010;&#32454;&#33410;&#26469;&#8220;&#36807;&#24230;&#25311;&#21512;&#8221;&#21508;&#31181;&#25968;&#25454;&#22826;&#23481;&#26131;&#20102;&#65292;<U>&#20320;&#19981;&#38656;&#35201;&#23545;&#22823;&#35937;&#36825;&#20010;&#29289;&#31181;&#26377;&#22826;&#22810;&#28145;&#20837;&#30340;&#20102;&#35299;&#65292;&#23601;&#21487;&#20197;&#23558;&#20854;&#24402;&#31867;&#20026;&#30382;&#21402;&#30340;&#21160;&#29289;&#12290;&#20294;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#31995;&#32479;&#25429;&#25417;&#21040;&#20102;&#25152;&#26377;&#37325;&#35201;&#30340;&#19996;&#35199;&#65292;&#33258;&#30001;&#21442;&#25968;&#36807;&#22810;&#19981;&#21033;&#20110;&#25277;&#35937;&#21270;</U>&#12290;<U>&#34429;&#28982;&#36825;&#20010;&#31995;&#32479;&#24456;&#23481;&#26131;&#23398;&#20064;&#65292;&#20294;&#23427;&#19981;&#33021;&#31867;&#21270;&#21040;&#26032;&#30340;&#24773;&#22659;&#20013;&#21435;&#65292;&#23454;&#29616;&#20030;&#19968;&#21453;&#19977;&#12290;</U>&#28982;&#32780;&#65292;&#36825;&#31181;<STRONG>&#27867;&#21270;&#27491;&#26159;&#23398;&#20064;&#30340;&#20851;&#38190;</STRONG>&#12290;&#19968;&#21488;&#26426;&#22120;&#33021;&#22815;&#35782;&#21035;&#23427;&#20043;&#21069;&#30475;&#36807;&#30340;&#30011;&#38754;&#65292;&#25110;&#32773;&#36194;&#24471;&#23427;&#26366;&#32463;&#19979;&#36807;&#30340;&#22260;&#26827;&#28216;&#25103;&#65292;&#20294;&#36825;&#26377;&#20160;&#20040;&#24847;&#20041;&#21602;&#65311;&#26174;&#28982;&#65292;&#30495;&#27491;&#30340;&#30446;&#26631;&#26159;&#23427;&#21487;&#20197;&#35782;&#21035;&#20219;&#20309;&#19968;&#24352;&#29031;&#29255;&#12289;&#25112;&#32988;&#20219;&#20309;&#19968;&#21517;&#22260;&#26827;&#29609;&#23478;&#65292;&#26080;&#35770;&#24773;&#22659;&#26159;&#29087;&#24713;&#30340;&#36824;&#26159;&#38476;&#29983;&#30340;&#12290;</P>
<P class=paragraph_style>&#24403;&#28982;&#65292;&#35745;&#31639;&#26426;&#31185;&#23398;&#23478;&#27491;&#22312;&#30740;&#31350;&#36825;&#20123;&#38382;&#39064;&#30340;&#21508;&#31181;&#35299;&#20915;&#26041;&#26696;&#12290;<U>&#31616;&#21270;&#27169;&#22411;&#26159;&#26082;&#33021;&#21152;&#36895;&#23398;&#20064;&#21448;&#33021;&#25552;&#39640;&#27867;&#21270;&#33021;&#21147;&#30340;&#26368;&#26377;&#25928;&#30340;&#24178;&#39044;&#25514;&#26045;&#20043;&#19968;&#12290;&#21482;&#35201;&#38656;&#35201;&#35843;&#25972;&#30340;&#21442;&#25968;&#25968;&#37327;&#20943;&#23569;&#65292;&#23601;&#21487;&#20197;&#36843;&#20351;&#31995;&#32479;&#23547;&#25214;&#26356;&#26222;&#36941;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#36825;&#26159;&#26472;&#31435;&#26118;&#21457;&#26126;&#21367;&#31215;&#31070;&#32463;&#32593;&#32476;&#30340;&#20851;&#38190;&#28789;&#24863;&#65292;&#21367;&#31215;&#31070;&#32463;&#32593;&#32476;&#26159;&#19968;&#31181;&#20154;&#24037;&#26234;&#33021;&#23398;&#20064;&#35774;&#22791;&#65292;&#22312;&#22270;&#20687;&#35782;&#21035;&#39046;&#22495;&#20013;&#24212;&#29992;&#39047;&#24191;</U>&#12290;<A id=wzyy_1_12 href="part0021.xhtml#wz_1_12"><SUP>9</SUP></A>&#20182;&#30340;&#24819;&#27861;&#24456;&#31616;&#21333;&#65292;&#20026;&#20102;&#35782;&#21035;&#22270;&#29255;&#20013;&#30340;&#29289;&#20307;&#65292;&#38656;&#35201;&#22312;&#22270;&#29255;&#30340;&#21508;&#20010;&#20301;&#32622;&#36827;&#34892;&#21516;&#26679;&#30340;&#21152;&#24037;&#12290;&#20363;&#22914;&#65292;&#35201;&#35782;&#21035;&#19968;&#24352;&#29031;&#29255;&#20013;&#30340;&#25152;&#26377;&#20154;&#33080;&#65292;&#23601;&#24212;&#35813;&#23545;&#22270;&#29255;&#30340;&#27599;&#20010;&#37096;&#20998;&#24212;&#29992;&#30456;&#21516;&#30340;&#31639;&#27861;&#65292;&#21253;&#25324;&#23547;&#25214;&#26925;&#22278;&#24418;&#12289;&#19968;&#21452;&#30524;&#30555;&#31561;&#12290;&#27809;&#26377;&#24517;&#35201;&#22312;&#35270;&#32593;&#33180;&#30340;&#27599;&#20010;&#28857;&#19978;&#23398;&#20064;&#19981;&#21516;&#30340;&#27169;&#22411;&#65292;&#22312;&#19968;&#20010;&#22320;&#26041;&#23398;&#21040;&#30340;&#19996;&#35199;&#24212;&#35813;&#21487;&#20197;&#22312;&#20854;&#20182;&#22320;&#26041;&#37325;&#22797;&#20351;&#29992;&#25165;&#23545;&#12290;</P>
<P class=paragraph_style>&#22312;&#23398;&#20064;&#36807;&#31243;&#20013;&#65292;&#26472;&#31435;&#26118;&#30340;&#21367;&#31215;&#31070;&#32463;&#32593;&#32476;&#23558;&#23427;&#20204;&#20174;&#32473;&#23450;&#21306;&#22495;&#23398;&#21040;&#30340;&#19996;&#35199;&#24212;&#29992;&#21040;&#20102;&#25972;&#20010;&#32593;&#32476;&#30340;&#27599;&#20010;&#23618;&#32423;&#65292;&#20197;&#21450;&#26356;&#22823;&#30340;&#33539;&#22260;&#12290;&#22240;&#27492;&#65292;&#38656;&#35201;&#23398;&#20064;&#30340;&#21442;&#25968;&#25968;&#37327;&#23601;&#23569;&#20102;&#24456;&#22810;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#31995;&#32479;&#21482;&#38656;&#35843;&#25972;&#23427;&#24212;&#29992;&#20110;&#25152;&#26377;&#22320;&#26041;&#30340;&#21333;&#20010;&#36807;&#28388;&#22120;&#65292;&#32780;&#26080;&#38656;&#20026;&#22270;&#20687;&#20013;&#30340;&#27599;&#20010;&#20301;&#32622;&#35843;&#25972;&#36807;&#22810;&#19981;&#21516;&#30340;&#32852;&#32467;&#12290;&#36825;&#20010;&#31616;&#21333;&#30340;&#25216;&#24039;&#26497;&#22823;&#22320;&#25552;&#39640;&#20102;&#22270;&#20687;&#35782;&#21035;&#31995;&#32479;&#30340;&#24615;&#33021;&#65292;&#29305;&#21035;&#26159;&#23545;&#26032;&#22270;&#20687;&#30340;&#27867;&#21270;&#12290;&#21407;&#22240;&#24456;&#31616;&#21333;&#65292;&#22312;&#19968;&#24352;&#26032;&#22270;&#20687;&#19978;&#36816;&#34892;&#30340;&#31639;&#27861;&#24471;&#30410;&#20110;&#23427;&#20174;&#25152;&#35265;&#36807;&#30340;&#27599;&#19968;&#24352;&#29031;&#29255;&#30340;&#27599;&#20010;&#28857;&#19978;&#33719;&#24471;&#30340;&#24222;&#22823;&#32463;&#39564;&#12290;&#27867;&#21270;&#36824;&#21152;&#24555;&#20102;&#23398;&#20064;&#30340;&#36895;&#24230;&#65292;&#22240;&#20026;&#26426;&#22120;&#21482;&#38656;&#35201;&#25506;&#32034;&#35270;&#35273;&#27169;&#22411;&#30340;&#19968;&#20010;&#23376;&#38598;&#21363;&#21487;&#12290;<U>&#22312;&#23398;&#20064;&#20043;&#21069;&#65292;&#23427;&#24050;&#32463;&#30693;&#36947;&#20851;&#20110;&#36825;&#20010;&#19990;&#30028;&#30340;&#19968;&#20010;&#37325;&#35201;&#21407;&#21017;&#65306;&#30456;&#21516;&#30340;&#23545;&#35937;&#21487;&#20197;&#20986;&#29616;&#22312;&#22270;&#20687;&#30340;&#20219;&#20309;&#20301;&#32622;&#12290;</U></P>
<P class=paragraph_style>&#27492;&#25216;&#24039;&#21487;&#25512;&#24191;&#21040;&#35768;&#22810;&#20854;&#20182;&#39046;&#22495;&#12290;&#27604;&#22914;&#65292;&#35201;&#35782;&#21035;&#35821;&#38899;&#65292;&#23601;&#24517;&#39035;&#23545;&#35828;&#35805;&#20154;&#30340;&#20855;&#20307;&#22768;&#38899;&#36827;&#34892;&#25277;&#35937;&#21270;&#12290;&#23454;&#29616;&#26041;&#27861;&#26159;&#36890;&#36807;<U>&#24378;&#21046;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#22312;&#19981;&#21516;&#22768;&#38899;&#39057;&#27573;&#20351;&#29992;&#30456;&#21516;&#30340;&#32852;&#32467;&#65292;&#19981;&#31649;&#36825;&#20010;&#22768;&#38899;&#26159;&#20302;&#36824;&#26159;&#39640;</U>&#12290;<U>&#20943;&#23569;&#24517;&#39035;&#35843;&#25972;&#30340;&#21442;&#25968;&#25968;&#37327;&#26377;&#20004;&#20010;&#22909;&#22788;&#65292;&#21363;&#21152;&#24555;&#23398;&#20064;&#36895;&#24230;&#21644;&#26356;&#22909;&#22320;&#23545;&#26032;&#35821;&#38899;&#30340;&#27867;&#21270;&#12290;</U>&#36825;&#23601;&#26159;&#20320;&#30340;&#26234;&#33021;&#25163;&#26426;&#33021;&#22815;&#21709;&#24212;&#20320;&#30340;&#22768;&#38899;&#30340;&#21407;&#22240;&#12290;