<H2 id=isbn9787572253300_1_1_1_5 class=second_level_style>&#23398;&#20064;&#26159;&#19968;&#31181;&#20248;&#21270;&#30340;&#22870;&#21169;&#20989;&#25968;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#36824;&#35760;&#24471;&#21487;&#20197;&#35782;&#21035;&#25968;&#23383;&#30340;LeNet&#31995;&#32479;&#21527;&#65311;&#36825;&#31181;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#23398;&#20064;&#30340;&#21069;&#25552;&#26159;&#20026;&#20854;&#25552;&#20379;&#27491;&#30830;&#31572;&#26696;&#12290;&#23545;&#20110;&#27599;&#20010;&#36755;&#20837;&#30340;&#22270;&#20687;&#65292;&#23427;&#38656;&#35201;&#30693;&#36947;&#23427;&#23545;&#24212;&#30340;&#26159;10&#20010;&#21487;&#33021;&#25968;&#23383;&#20013;&#30340;&#21738;&#19968;&#20010;&#12290;<FONT color=#0000ff>&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#21482;&#33021;&#36890;&#36807;&#35745;&#31639;&#20854;&#21709;&#24212;&#21644;&#27491;&#30830;&#31572;&#26696;&#20043;&#38388;&#30340;&#20559;&#24046;&#26469;&#36827;&#34892;&#33258;&#25105;&#32416;&#27491;&#65292;&#36825;&#20010;&#36807;&#31243;&#34987;&#31216;&#20026;&#8220;<SPAN class=Highlight>&#30417;&#30563;&#23398;&#20064;</SPAN>&#8221;&#65288;supervised learning&#65289;&#12290;</FONT><U>&#31995;&#32479;&#20043;&#22806;&#30340;&#30417;&#30563;&#32773;&#30693;&#36947;&#27491;&#30830;&#31572;&#26696;&#65292;&#24182;&#35797;&#22270;&#23558;&#20854;&#20256;&#36755;&#32473;&#26426;&#22120;&#12290;&#36825;&#31181;&#26041;&#27861;&#26159;&#26377;&#25928;&#30340;&#65292;&#20294;&#24212;&#35813;&#27880;&#24847;&#30340;&#26159;&#65292;&#36825;&#31181;&#25552;&#21069;&#30693;&#36947;&#27491;&#30830;&#31572;&#26696;&#30340;&#24773;&#20917;&#30456;&#24403;&#32597;&#35265;</U>&#12290;&#24403;&#24188;&#20799;&#23398;&#20064;&#36208;&#36335;&#26102;&#65292;&#27809;&#26377;&#20154;&#30830;&#20999;&#22320;&#21578;&#35785;&#20182;&#20204;&#24212;&#35813;&#25910;&#32553;&#21738;&#22359;&#32908;&#32905;&#65292;&#20182;&#20204;&#25910;&#21040;&#30340;&#21482;&#26377;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#40723;&#21169;&#65292;&#30452;&#21040;&#19981;&#20877;&#36300;&#20498;&#12290;<U><STRONG>&#24188;&#20799;&#30340;&#23398;&#20064;&#23436;&#20840;&#26159;&#22522;&#20110;&#23545;&#32467;&#26524;&#30340;&#35780;&#20272;</STRONG>&#65306;&#25105;&#25684;&#20498;&#20102;&#65292;&#25110;&#32773;&#25105;&#32456;&#20110;&#36208;&#21040;&#20102;&#25151;&#38388;&#30340;&#21478;&#19968;&#36793;</U>&#12290;&#20154;&#24037;&#26234;&#33021;&#38754;&#20020;&#30528;&#21516;&#26679;&#30340;&#8220;&#26080;&#30417;&#30563;&#23398;&#20064;&#8221;&#65288;unsupervised learning&#65289;&#38382;&#39064;&#12290;&#24403;&#19968;&#21488;&#26426;&#22120;&#23398;&#20064;&#29609;&#30005;&#23376;&#28216;&#25103;&#26102;&#65292;&#23427;&#34987;&#21578;&#30693;&#30340;&#21807;&#19968;&#19968;&#20214;&#20107;&#24773;&#23601;&#26159;&#23427;&#24517;&#39035;&#21162;&#21147;&#33719;&#24471;&#26368;&#39640;&#20998;&#12290;&#27809;&#26377;&#20154;&#20107;&#20808;&#21578;&#35785;&#23427;&#21487;&#20197;&#37319;&#21462;&#21738;&#20123;&#20855;&#20307;&#34892;&#21160;&#26469;&#23454;&#29616;&#36825;&#19968;&#28857;&#12290;&#37027;&#20040;&#65292;&#23427;&#26159;&#22914;&#20309;&#36805;&#36895;&#25214;&#21040;&#27491;&#30830;&#26041;&#27861;&#30340;&#21602;&#65311;</P>
<P class=paragraph_style>&#31185;&#23398;&#23478;&#20204;&#21457;&#26126;&#20102;&#8220;<SPAN class=Highlight>&#24378;&#21270;&#23398;&#20064;&#8221;&#65288;reinforcement learning&#65289;</SPAN>&#26469;&#24212;&#23545;&#36825;&#19968;&#25361;&#25112;&#12290;<U>&#25105;&#20204;&#19981;&#21521;&#31995;&#32479;&#25552;&#20379;&#20219;&#20309;&#20851;&#20110;&#23427;&#24517;&#39035;&#20570;&#20160;&#20040;&#30340;&#32454;&#33410;&#65288;&#20063;&#27809;&#20154;&#30693;&#36947;&#35813;&#20570;&#20160;&#20040;&#65289;&#65292;&#21482;&#26159;&#25552;&#20379;&#8220;&#22870;&#21169;&#8221;&#65292;&#21363;&#19968;&#31181;&#37327;&#21270;&#20998;&#25968;&#24418;&#24335;&#30340;&#35780;&#20272;&#12290;</U><A id=wzyy_1_8 href="part0021.xhtml#wz_1_8"><SUP>5</SUP></A>&#20294;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#26426;&#22120;&#21487;&#33021;&#20250;&#22312;&#24310;&#36831;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#21518;&#25165;&#25910;&#21040;&#20998;&#25968;&#65292;&#36828;&#36828;&#28382;&#21518;&#20110;&#23427;&#20570;&#20915;&#23450;&#30340;&#37027;&#19968;&#21051;&#12290;&#35895;&#27468;&#30340;&#23376;&#20844;&#21496;DeepMind&#30740;&#21457;&#20102;&#19968;&#27454;&#33021;&#22815;&#19979;&#22269;&#38469;&#35937;&#26827;&#12289;&#36339;&#26827;&#21644;&#22260;&#26827;&#30340;&#26426;&#22120;&#65292;&#23427;&#20351;&#29992;&#30340;&#23601;&#26159;&#24378;&#21270;&#23398;&#20064;&#30340;&#21407;&#29702;&#12290;&#36825;&#20010;&#20219;&#21153;&#24456;&#33392;&#24040;&#65292;&#22240;&#20026;&#21482;&#26377;&#21040;&#26368;&#21518;&#19968;&#21051;&#65292;&#31995;&#32479;&#25165;&#20250;&#25910;&#21040;&#21807;&#19968;&#30340;&#34920;&#26126;&#36755;&#36194;&#30340;&#22870;&#21169;&#20449;&#21495;&#12290;&#22312;&#26827;&#23616;&#36827;&#34892;&#36807;&#31243;&#20013;&#65292;&#31995;&#32479;&#19981;&#20250;&#25910;&#21040;&#20219;&#20309;&#21453;&#39304;&#12290;&#37027;&#20040;&#65292;&#31995;&#32479;&#22914;&#20309;&#25165;&#33021;&#35745;&#31639;&#20986;&#27599;&#19968;&#27493;&#35201;&#20570;&#20160;&#20040;&#21602;&#65311;&#32780;&#19988;&#65292;&#19968;&#26086;&#25581;&#26195;&#20102;&#26368;&#32456;&#20998;&#25968;&#65292;&#26426;&#22120;&#22914;&#20309;&#22238;&#28335;&#35780;&#20272;&#23427;&#21069;&#38754;&#20570;&#30340;&#20915;&#23450;&#21602;&#65311;</P>
<P class=paragraph_style>&#35745;&#31639;&#26426;&#31185;&#23398;&#23478;&#21457;&#29616;&#30340;&#25216;&#24039;&#26159;&#32473;&#26426;&#22120;&#32534;&#31243;&#65292;&#35753;&#23427;&#21516;&#26102;&#20570;&#20004;&#20214;&#20107;&#65306;<STRONG>&#34892;&#21160;&#21644;&#33258;&#25105;&#35780;&#20272;&#12290;</STRONG><FONT color=#0000ff>&#33258;&#25105;&#35780;&#20272;&#34987;&#31216;&#20026;&#8220;&#35780;&#35770;&#32773;&#8221;&#65292;&#23427;&#30340;&#30446;&#26631;&#26159;&#23613;&#21487;&#33021;&#20934;&#30830;&#22320;&#35780;&#20272;&#28216;&#25103;&#30340;&#29366;&#24577;&#65292;&#20197;&#20415;&#39044;&#27979;&#26368;&#32456;&#30340;&#22870;&#21169;&#12290;&#25105;&#26159;&#36194;&#20102;&#36824;&#26159;&#36755;&#20102;&#65311;&#25105;&#22788;&#20110;&#21183;&#22343;&#21147;&#25932;&#30340;&#29366;&#24577;&#36824;&#26159;&#24555;&#35201;&#36755;&#20102;&#65311;&#35780;&#35770;&#32773;&#21487;&#20197;&#35753;&#31995;&#32479;&#26102;&#26102;&#21051;&#21051;&#35780;&#20272;&#33258;&#24049;&#30340;&#34892;&#21160;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#22312;&#32467;&#26463;&#30340;&#26102;&#20505;&#24471;&#30693;&#32467;&#35770;&#12290;&#8220;&#34892;&#21160;&#32773;&#8221;&#30340;&#30446;&#26631;&#26159;&#20351;&#29992;&#36825;&#20010;&#35780;&#20272;&#26469;&#32416;&#27491;&#33258;&#24049;&#12290;&#31561;&#31561;&#65292;&#25105;&#26368;&#22909;&#19981;&#35201;&#36825;&#20040;&#20570;&#65292;&#22240;&#20026;&#35780;&#35770;&#32773;&#35748;&#20026;&#36825;&#20250;&#22686;&#21152;&#25105;&#22833;&#36133;&#30340;&#27010;&#29575;&#12290;</FONT></P>
<P class=paragraph_style>&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#21453;&#22797;&#35797;&#39564;&#21518;&#65292;&#34892;&#21160;&#32773;&#21644;&#35780;&#35770;&#32773;&#19968;&#36215;&#36827;&#27493;&#65306;&#19968;&#20010;&#19987;&#27880;&#20110;&#26368;&#26377;&#25928;&#30340;&#34892;&#21160;&#65292;&#21478;&#19968;&#20010;&#23398;&#20064;&#26356;&#25935;&#38160;&#22320;&#35780;&#20272;&#36825;&#20123;&#34892;&#21160;&#30340;&#32467;&#26524;&#12290;&#36825;&#20010;&#8220;<STRONG>&#34892;&#21160;&#32773;&#8212;&#35780;&#35770;&#32773;</STRONG>&#8221;&#32452;&#21512;&#34987;&#36171;&#20104;&#20102;&#19968;&#31181;&#38750;&#20961;&#30340;&#20808;&#35265;&#20043;&#26126;&#65306;&#22312;&#28009;&#28698;&#30340;&#26827;&#23616;&#28023;&#27915;&#20013;&#65292;&#39044;&#27979;&#21738;&#20123;&#34892;&#20026;&#21487;&#33021;&#20250;&#36194;&#65292;&#21738;&#20123;&#34892;&#20026;&#21482;&#20250;&#23548;&#33268;&#22833;&#36133;&#12290;</P>
<P class=paragraph_style><U>&#34892;&#21160;&#32773;&#19982;&#35780;&#35770;&#32773;&#30340;&#32467;&#21512;&#26159;&#24403;&#20195;&#20154;&#24037;&#26234;&#33021;&#26368;&#26377;&#25928;&#30340;&#31574;&#30053;&#20043;&#19968;</U>&#12290;&#22312;&#23618;&#32423;&#21270;&#30340;&#31070;&#32463;&#32593;&#32476;&#30340;&#25903;&#25345;&#19979;&#65292;&#23427;&#21019;&#36896;&#20102;&#22855;&#36857;&#12290;&#26089;&#22312;20&#19990;&#32426;80&#24180;&#20195;&#65292;&#23427;&#23601;&#20351;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#36194;&#24471;&#20102;&#20116;&#23376;&#26827;&#19990;&#30028;&#26479;&#20896;&#20891;&#12290;&#26368;&#36817;&#65292;DeepMind&#36816;&#29992;&#23427;&#30740;&#21457;&#20102;&#19968;&#20010;&#22810;&#21151;&#33021;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#65292;&#35813;&#32593;&#32476;&#21487;&#20197;&#23398;&#20250;&#25152;&#26377;&#31867;&#22411;&#30340;&#30005;&#23376;&#28216;&#25103;&#65292;&#22914;&#36229;&#32423;&#39532;&#37324;&#22885;&#21644;&#20420;&#32599;&#26031;&#26041;&#22359;&#12290;<A id=wzyy_1_9 href="part0021.xhtml#wz_1_9"><SUP>6</SUP></A>&#20154;&#20204;&#21482;&#38656;&#23558;&#22270;&#20687;&#30340;&#20687;&#32032;&#20316;&#20026;&#36755;&#20837;&#12289;&#21487;&#33021;&#30340;&#21160;&#20316;&#20316;&#20026;&#36755;&#20986;&#65292;&#24182;&#23558;&#28216;&#25103;&#24471;&#20998;&#20316;&#20026;&#22870;&#21169;&#20989;&#25968;&#65292;&#26426;&#22120;&#33258;&#24049;&#23601;&#33021;&#23398;&#20250;&#20854;&#20182;&#25152;&#26377;&#30340;&#32454;&#33410;&#12290;&#24403;&#23427;&#29609;&#20420;&#32599;&#26031;&#26041;&#22359;&#26102;&#65292;&#23427;&#20250;&#21457;&#29616;&#23631;&#24149;&#26159;&#30001;&#24418;&#29366;&#32452;&#25104;&#30340;&#65292;&#22368;&#33853;&#30340;&#37027;&#20010;&#30742;&#22359;&#26159;&#26368;&#37325;&#35201;&#30340;&#20803;&#32032;&#65292;&#21508;&#31181;&#21160;&#20316;&#21487;&#20197;&#25913;&#21464;&#23427;&#30340;&#26041;&#21521;&#21644;&#20301;&#32622;&#65292;&#26368;&#32456;&#23558;&#33258;&#24049;&#21464;&#25104;&#19968;&#20010;&#36229;&#32423;&#20154;&#36896;&#29609;&#23478;&#12290;&#24403;&#23427;&#29609;&#36229;&#32423;&#39532;&#37324;&#22885;&#26102;&#65292;&#36755;&#20837;&#21644;&#22870;&#21169;&#30340;&#21464;&#21270;&#25945;&#20250;&#23427;&#27880;&#24847;&#23436;&#20840;&#19981;&#21516;&#30340;&#35774;&#32622;&#65306;&#39532;&#37324;&#22885;&#36523;&#20307;&#30340;&#20687;&#32032;&#26159;&#20160;&#20040;&#65292;&#20182;&#26159;&#22914;&#20309;&#31227;&#21160;&#30340;&#65292;&#25932;&#20154;&#22312;&#21738;&#37324;&#65292;&#22681;&#22721;&#26159;&#20160;&#20040;&#24418;&#29366;&#30340;&#65292;&#20160;&#20040;&#26159;&#38376;&#65292;&#20160;&#20040;&#26159;&#38519;&#38449;&#65292;&#20160;&#20040;&#26159;&#37329;&#24065;&#20197;&#21450;&#22914;&#20309;&#19982;&#27599;&#20010;&#20803;&#32032;&#20114;&#21160;&#12290;&#36890;&#36807;&#35843;&#25972;&#20854;&#21442;&#25968;&#65292;&#35843;&#33410;&#23558;&#21508;&#23618;&#32423;&#32852;&#32467;&#22312;&#19968;&#36215;&#30340;&#25968;&#30334;&#19975;&#20010;&#32852;&#32467;&#8230;&#8230;&#36825;&#20010;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#25484;&#25569;&#20102;&#25152;&#26377;&#28216;&#25103;&#30340;&#38656;&#27714;&#65292;&#23398;&#20064;&#35782;&#21035;&#20420;&#32599;&#26031;&#26041;&#22359;&#12289;&#21507;&#35910;&#20154;&#25110;&#21050;&#29484;&#32034;&#23612;&#20811;&#37324;&#30340;&#21508;&#31181;&#24418;&#29366;&#12290;</P>
<P class=paragraph_style><U>&#25945;&#19968;&#21488;&#26426;&#22120;&#29609;&#30005;&#23376;&#28216;&#25103;&#26377;&#20160;&#20040;&#24847;&#20041;</U>&#65311;2&#24180;&#21518;&#65292;DeepMind&#30340;&#24037;&#31243;&#24072;&#21033;&#29992;&#20182;&#20204;&#20174;&#29609;&#28216;&#25103;&#20013;&#23398;&#21040;&#30340;&#19996;&#35199;&#35299;&#20915;&#20102;&#19968;&#20010;&#33267;&#20851;&#37325;&#35201;&#30340;&#32463;&#27982;&#38382;&#39064;&#65306;&#35895;&#27468;&#24212;&#35813;&#22914;&#20309;&#20248;&#21270;&#20854;&#35745;&#31639;&#26426;&#26381;&#21153;&#22120;&#30340;&#31649;&#29702;&#20197;&#33719;&#24471;&#26356;&#22823;&#25928;&#30410;&#65311;&#20108;&#32773;&#25152;&#38656;&#30340;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#30340;&#32467;&#26500;&#22522;&#26412;&#30456;&#20284;&#65292;&#21807;&#19968;&#38656;&#35201;&#25913;&#21464;&#30340;&#26159;<U>&#36755;&#20837;&#65288;&#26085;&#26399;&#12289;&#26102;&#38388;&#12289;&#22825;&#27668;&#12289;&#22269;&#38469;&#20107;&#20214;&#12289;&#25628;&#32034;&#35831;&#27714;&#12289;&#32852;&#32467;&#21040;&#27599;&#21488;&#26381;&#21153;&#22120;&#30340;&#20154;&#25968;&#31561;&#65289;&#12289;&#36755;&#20986;&#65288;&#22312;&#21508;&#22823;&#27954;&#25171;&#24320;&#25110;&#20851;&#38381;&#36825;&#20010;&#25110;&#37027;&#20010;&#26381;&#21153;&#22120;&#65289;&#21644;&#22870;&#21169;&#21151;&#33021;&#65288;&#28040;&#32791;&#26356;&#23569;&#30340;&#33021;&#28304;&#65289;&#12290;</U>&#20854;&#32467;&#26524;&#26159;&#35895;&#27468;&#30340;&#30005;&#21147;&#28040;&#32791;&#24471;&#20197;&#22823;&#24133;&#32553;&#20943;&#12290;&#22312;&#26080;&#25968;&#19987;&#19994;&#24037;&#31243;&#24072;&#24050;&#32463;&#20248;&#21270;&#20102;&#36825;&#20123;&#26381;&#21153;&#22120;&#30340;&#22522;&#30784;&#19978;&#65292;&#35813;&#31070;&#32463;&#32593;&#32476;&#36824;&#33021;&#26367;&#35895;&#27468;&#32553;&#20943;&#39640;&#36798;40%&#30340;&#33021;&#28304;&#28040;&#32791;&#65292;&#33410;&#30465;&#25968;&#21315;&#19975;&#32654;&#20803;&#12290;&#20154;&#24037;&#26234;&#33021;&#24050;&#32463;&#30495;&#27491;&#36798;&#21040;&#21487;&#20197;&#39072;&#35206;&#25972;&#20010;&#34892;&#19994;&#30340;&#27700;&#24179;&#20102;&#12290;</P>
<P class=paragraph_style>DeepMind&#20043;&#21518;&#21448;&#21462;&#24471;&#20102;&#26356;&#20196;&#20154;&#24778;&#21497;&#30340;&#25104;&#23601;&#65292;&#23427;&#30340;AlphaGo&#31243;&#24207;&#22312;&#22260;&#26827;&#20154;&#26426;&#22823;&#25112;&#20013;&#20987;&#36133;&#20102;&#20849;&#33719;&#24471;18&#20010;&#19990;&#30028;&#20896;&#20891;&#30340;&#26446;&#19990;&#30707;&#12290;&#30452;&#21040;&#29616;&#22312;&#65292;&#35813;&#20107;&#20214;&#20381;&#28982;&#34987;&#35748;&#20026;&#26159;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#30340;&#29664;&#31302;&#26391;&#29595;&#23792;&#12290;<A id=wzyy_1_10 href="part0021.xhtml#wz_1_10"><SUP>7</SUP></A>&#22260;&#26827;&#27604;&#36187;&#22312;&#19968;&#20010;19&#215;19&#30340;&#26041;&#26684;&#26827;&#30424;&#19978;&#36827;&#34892;&#65292;&#26377;361&#20010;&#20301;&#23376;&#21487;&#20197;&#19979;&#40657;&#30333;&#26827;&#23376;&#65292;&#23427;&#30340;&#25490;&#21015;&#32452;&#21512;&#30340;&#25968;&#37327;&#22914;&#27492;&#20043;&#22823;&#65292;&#20197;&#33267;&#20110;&#31995;&#32479;&#22320;&#25506;&#32034;&#27599;&#20010;&#26827;&#25163;&#26410;&#26469;&#21487;&#20197;&#33853;&#23376;&#30340;&#25152;&#26377;&#34892;&#21160;&#20005;&#26684;&#26469;&#35828;&#26681;&#26412;&#19981;&#21487;&#33021;&#12290;&#28982;&#32780;&#65292;&#24378;&#21270;&#23398;&#20064;&#35753;AlphaGo&#31243;&#24207;&#27604;&#20219;&#20309;&#20154;&#31867;&#26827;&#25163;&#37117;&#33021;&#26356;&#22909;&#22320;&#35782;&#21035;&#26377;&#21033;&#21644;&#19981;&#21033;&#30340;&#32452;&#21512;&#12290;&#20854;&#20013;&#19968;&#20010;&#35776;&#31373;&#23601;&#26159;&#35753;&#31243;&#24207;&#19982;&#33258;&#24049;&#23545;&#25171;&#65292;&#23601;&#20687;&#26827;&#25163;&#36890;&#36807;&#21516;&#26102;&#19979;&#30333;&#26827;&#21644;&#19979;&#40657;&#26827;&#26469;&#36827;&#34892;&#35757;&#32451;&#19968;&#26679;&#12290;&#22914;&#27492;&#65292;&#22312;&#27599;&#19968;&#22330;&#27604;&#36187;&#32467;&#26463;&#26102;&#65292;&#33719;&#32988;&#30340;&#31243;&#24207;&#20250;&#24378;&#21270;&#33258;&#24049;&#30340;&#34892;&#21160;&#65292;&#32780;&#33853;&#36133;&#32773;&#20250;&#21066;&#20943;&#20854;&#27493;&#39588;&#65292;&#20294;&#20004;&#31181;&#20570;&#27861;&#37117;&#35753;&#31243;&#24207;&#23398;&#20250;&#20102;&#26356;&#26377;&#25928;&#22320;&#35780;&#20272;&#33258;&#24049;&#30340;&#34892;&#21160;&#12290;</P>
<P class=paragraph_style>&#25105;&#20204;&#22066;&#31505;&#30005;&#24433;&#12298;&#21561;&#29275;&#22823;&#29579;&#21382;&#38505;&#35760;&#12299;&#65288;The Adventures of Baron Munchausen&#65289;&#20013;&#30340;&#30007;&#29237;&#65292;&#20182;&#24858;&#34850;&#22320;&#35797;&#22270;&#36890;&#36807;&#25552;&#25289;&#33258;&#24049;&#38772;&#23376;&#19978;&#30340;&#25187;&#24102;&#20351;&#33258;&#24049;&#39134;&#36215;&#26469;&#12290;&#28982;&#32780;&#65292;&#22312;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#65292;&#33945;&#20811;&#35946;&#26862;&#30007;&#29237;&#30340;&#30127;&#29378;&#20652;&#29983;&#20102;<STRONG>&#19968;&#31181;&#31070;&#22855;&#30340;&#8220;&#33258;&#20030;&#27861;&#8221;&#65288;bootstrapping&#65289;&#31639;&#27861;&#31574;&#30053;&#12290;&#35813;&#31639;&#27861;&#20174;&#32570;&#20047;&#30693;&#35782;&#25903;&#25745;&#30340;&#27627;&#26080;&#24847;&#20041;&#30340;&#26550;&#26500;&#24320;&#22987;&#65292;&#19968;&#28857;&#19968;&#28857;&#22320;&#24930;&#24930;&#25104;&#38271;&#20026;&#19990;&#30028;&#20896;&#20891;&#65292;&#23427;&#25152;&#20570;&#30340;&#19968;&#20999;&#21482;&#26159;&#19982;&#33258;&#24049;&#36739;&#37327;&#32780;&#24050;&#12290;</STRONG></P>
<P class=paragraph_style><U>&#36890;&#36807;&#35753;&#20004;&#20010;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#21512;&#20316;&#25110;&#32773;&#31454;&#20105;&#26469;&#25552;&#39640;&#23398;&#20064;&#36895;&#24230;&#30340;&#26041;&#27861;&#20351;&#20154;&#24037;&#26234;&#33021;&#33719;&#24471;&#20102;&#38271;&#36275;&#30340;&#36827;&#27493;</U>&#12290;&#26368;&#26032;&#30340;&#19968;&#20010;&#24819;&#27861;&#34987;&#31216;&#20026;<FONT color=#0000ff>&#8220;&#23545;&#25239;&#24615;&#23398;&#20064;&#8221;&#65288;adversarial learning&#65289;</FONT><A id=wzyy_1_11 href="part0021.xhtml#wz_1_11"><SUP><FONT color=#0000ff>8</FONT></SUP></A><FONT color=#0000ff>&#65292;&#36890;&#36807;&#35757;&#32451;&#20004;&#20010;&#31995;&#32479;&#23545;&#25239;&#35753;&#20854;&#20013;&#30340;&#19968;&#20010;&#31995;&#32479;&#25104;&#20026;&#19987;&#23478;&#65288;&#27604;&#22914;&#20961;&#183;&#39640;&#30340;&#30011;&#30340;&#37492;&#23450;&#19987;&#23478;&#65289;&#65292;&#32780;&#21478;&#19968;&#20010;&#30340;&#21807;&#19968;&#30446;&#26631;&#26159;&#35753;&#31532;&#19968;&#20010;&#31995;&#32479;&#22833;&#36133;&#65288;&#36890;&#36807;&#23398;&#20064;&#25104;&#20026;&#19968;&#20010;&#20986;&#33394;&#30340;&#20266;&#36896;&#20961;&#183;&#39640;&#30340;&#30011;&#20316;&#30340;&#36189;&#21697;&#22823;&#24072;&#65289;</FONT>&#12290;<FONT color=#008000>&#31532;&#19968;&#20010;&#31995;&#32479;&#21482;&#35201;&#25104;&#21151;&#35782;&#21035;&#20986;&#20961;&#183;&#39640;&#30340;&#30495;&#36857;&#23601;&#20250;&#33719;&#24471;&#22870;&#21169;&#65292;&#32780;&#31532;&#20108;&#20010;&#31995;&#32479;&#21482;&#35201;&#25104;&#21151;&#39575;&#36807;&#20102;&#31532;&#19968;&#20010;&#31995;&#32479;&#30340;&#8220;&#30524;&#30555;&#8221;&#23601;&#20250;&#33719;&#24471;&#22870;&#21169;&#12290;</FONT><U>&#36825;&#31181;&#23545;&#25239;&#24615;&#23398;&#20064;&#31639;&#27861;&#21516;&#26102;&#20135;&#29983;&#20102;&#20004;&#31181;&#20154;&#24037;&#26234;&#33021;&#65292;&#19968;&#31181;&#26159;&#30740;&#31350;&#20961;&#183;&#39640;&#30340;&#26435;&#23041;&#65292;&#25797;&#38271;&#36890;&#36807;&#26368;&#23567;&#30340;&#32454;&#33410;&#26469;&#37492;&#23450;&#19968;&#24133;&#30495;&#27491;&#30340;&#30011;&#20316;&#65307;&#21478;&#19968;&#31181;&#26159;&#22825;&#25165;&#20266;&#36896;&#32773;&#65292;&#33021;&#22815;&#32472;&#21046;&#33021;&#24858;&#24324;&#26368;&#22909;&#30340;&#37492;&#36175;&#19987;&#23478;&#30340;&#30011;&#20316;&#12290;</U></P>
<P class=paragraph_style>&#36825;&#31181;&#26041;&#27861;&#36866;&#29992;&#20110;&#20154;&#33041;&#21527;&#65311;<STRONG>&#25105;&#20204;&#30340;&#20004;&#20010;&#33041;&#21322;&#29699;&#21644;&#20247;&#22810;&#30340;&#30382;&#23618;&#19979;&#22522;&#24213;&#31070;&#32463;&#26680;&#20063;&#32858;&#38598;&#20102;&#19968;&#22823;&#25209;&#8220;&#19987;&#23478;&#8221;&#65292;&#20182;&#20204;&#30456;&#20114;&#20105;&#26007;&#12289;&#21327;&#35843;&#21644;&#35780;&#20272;&#12290;&#33041;&#20013;&#30340;&#26576;&#20123;&#21306;&#22495;&#20250;&#27169;&#25311;&#21035;&#20154;&#22312;&#20570;&#20160;&#20040;&#65292;&#23427;&#20351;&#25105;&#20204;&#21487;&#20197;&#39044;&#35265;&#21644;&#24819;&#35937;&#33258;&#24049;&#34892;&#20026;&#20135;&#29983;&#30340;&#32467;&#26524;&#65292;&#36825;&#20123;&#39044;&#24819;&#26080;&#27604;&#30495;&#23454;&#65292;&#22570;&#27604;&#26368;&#22909;&#30340;&#20266;&#36896;&#32773;</STRONG>&#65292;&#27604;&#22914;&#25105;&#20204;&#30340;&#35760;&#24518;&#21644;&#24819;&#35937;&#21487;&#20197;&#35753;&#25105;&#20204;&#30475;&#21040;&#21435;&#24180;&#22799;&#22825;&#28216;&#27891;&#30340;&#28023;&#28286;&#65292;&#25110;&#32773;&#25105;&#20204;&#22312;&#40657;&#26263;&#20013;&#25235;&#20303;&#30340;&#38376;&#25226;&#25163;&#12290;<STRONG>&#26377;&#20123;&#33041;&#21306;&#20250;&#23398;&#20064;&#25209;&#35780;&#20854;&#20182;&#33041;&#21306;&#65292;&#23427;&#20204;&#19981;&#26029;&#22320;&#35780;&#20272;&#25105;&#20204;&#30340;&#33021;&#21147;&#65292;&#39044;&#27979;&#25105;&#20204;&#21487;&#33021;&#24471;&#21040;&#30340;&#22870;&#24809;&#65292;&#20419;&#20351;&#25105;&#20204;&#37319;&#21462;&#34892;&#21160;&#25110;&#20445;&#25345;&#27785;&#40664;</STRONG>&#12290;&#25105;&#20204;&#36824;&#23558;&#30475;&#21040;&#20803;&#35748;&#30693;&#36825;&#20010;&#35748;&#35782;&#33258;&#25105;&#12289;&#35780;&#20272;&#33258;&#25105;&#12289;&#22312;&#24515;&#29702;&#19978;&#27169;&#25311;&#22914;&#26524;&#25105;&#20204;&#36825;&#26679;&#20570;&#25110;&#37027;&#26679;&#20570;&#20250;&#21457;&#29983;&#20160;&#20040;&#30340;&#33021;&#21147;&#65292;<STRONG>&#20803;&#35748;&#30693;&#22312;&#20154;&#31867;&#23398;&#20064;&#20013;&#21457;&#25381;&#30528;&#26681;&#26412;&#20316;&#29992;&#12290;&#25105;&#20204;&#33258;&#24049;&#24418;&#25104;&#30340;&#35266;&#28857;&#24110;&#21161;&#25105;&#20204;&#36827;&#27493;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#21448;&#20250;&#23558;&#25105;&#20204;&#38145;&#22312;&#19968;&#20010;&#22833;&#36133;&#30340;&#24694;&#24615;&#24490;&#29615;&#20013;&#12290;&#22240;&#27492;&#65292;&#23558;&#33041;&#35270;&#20026;&#19968;&#32676;&#21327;&#20316;&#21644;&#31454;&#20105;&#30340;&#19987;&#23478;&#30340;&#38598;&#21512;&#24182;&#26080;&#19981;&#22949;&#12290;</STRONG>