<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#20197;&#21334;&#24324;&#20026;&#19985;&#65292;&#20197;&#31528;&#25305;&#20026;&#26412;&#20998;</H3>
<P class=content>&#20808;&#20174;&#26366;&#22269;&#34281;&#30340;&#19968;&#21477;&#35805;&#24320;&#22987;&#65306;&#8220;&#21566;&#36744;&#35835;&#20070;&#20154;&#65292;&#22823;&#32422;&#22833;&#20043;&#31528;&#25305;&#65292;&#21363;&#24403;&#33258;&#23433;&#20110;&#25305;&#65292;&#32780;&#20197;&#21220;&#34917;&#20043;&#65292;&#20197;&#24910;&#20986;&#20043;&#65292;&#19981;&#21487;&#24324;&#24039;&#21334;&#26234;&#65292;&#32780;&#25152;&#35823;&#26356;&#29978;&#12290;&#8221;</P>
<P class=content>&#36825;&#21477;&#35805;&#26159;&#35828;<U><FONT color=#8000ff>&#25105;&#20204;&#36825;&#20123;&#35835;&#20070;&#20154;&#65292;&#22240;&#20026;&#25105;&#20204;&#31528;&#65292;&#22240;&#20026;&#25105;&#20204;&#25305;&#65292;&#22312;&#26085;&#24120;&#24037;&#20316;&#20013;&#20063;&#38590;&#20813;&#22240;&#20026;&#26159;&#19968;&#20010;&#32769;&#23454;&#20154;&#32780;&#22833;&#21435;&#20102;&#26426;&#20250;&#65292;&#25105;&#20204;&#24590;&#20040;&#30475;&#36825;&#20214;&#20107;&#65311;</FONT></U>&#26366;&#22269;&#34281;&#35828;&#30340;&#31532;&#19968;&#20010;&#26680;&#24515;&#35789;&#26159;&#8220;&#35748;&#8221;&#12290;<U><FONT color=#8000ff>&#35748;&#65292;&#23601;&#26159;&#35748;&#21487;&#36825;&#20214;&#20107;&#65292;&#22240;&#20026;&#25105;&#26159;&#19968;&#20010;&#31528;&#25305;&#30340;&#35835;&#20070;&#20154;&#12290;</FONT></U>&#22833;&#21435;&#26576;&#20123;&#26426;&#20250;&#12289;&#26576;&#20123;&#38065;&#36130;&#12289;&#26576;&#20123;&#21033;&#30410;&#12289;&#26576;&#20123;&#21517;&#65292;&#26080;&#25152;&#35859;&#65292;&#32780;&#19988;&#36825;&#26159;&#24212;&#24403;&#30340;&#65292;&#25105;&#35748;&#12290;&#19981;&#35201;&#25226;&#23427;&#24403;&#25104;&#19968;&#20214;&#22351;&#20107;&#65292;&#22312;&#27833;&#33147;&#30340;&#19990;&#30028;&#37324;&#20570;&#20010;&#31528;&#25305;&#30340;&#35835;&#20070;&#20154;&#26159;&#20214;&#22909;&#20107;&#12290;</P>
<P class=content>&#31532;&#20108;&#20010;&#26680;&#24515;&#35789;&#26159;&#8220;&#21220;&#8221;&#12290;&#8220;&#20197;&#21220;&#34917;&#20043;&#8221;&#65292;&#35828;&#30340;&#26159;<U><FONT color=#ff0000>&#20197;&#21220;&#21171;&#21435;&#34917;&#31528;&#25305;</FONT></U>&#65292;&#32780;&#38750;&#20197;&#25237;&#26426;&#21462;&#24039;&#21435;&#34917;&#31528;&#25305;&#65292;&#20197;&#36319;&#39118;&#38543;&#28526;&#27969;&#21435;&#34917;&#31528;&#25305;&#12290;</P>
<P class=content>&#31532;&#19977;&#20010;&#26680;&#24515;&#35789;&#26159;&#8220;&#24910;&#8221;&#12290;&#8220;&#20197;&#24910;&#20986;&#20043;&#8221;&#65292;&#24403;&#25105;&#20204;&#20197;&#21220;&#34917;&#25305;&#65292;&#24403;&#25105;&#20204;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#20570;&#20107;&#65292;&#24076;&#26395;&#33021;&#22815;&#25104;&#20107;&#12289;&#22810;&#25104;&#20107;&#12289;&#22810;&#25104;&#22823;&#20107;&#30340;&#26102;&#20505;&#65292;&#35201;&#35880;&#24910;&#12290;<U><FONT color=#ff0000>&#35880;&#24910;&#27833;&#33147;&#65292;&#35880;&#24910;&#37027;&#20123;&#22312;&#26700;&#38754;&#20043;&#19979;&#30340;&#35265;&#19981;&#24471;&#20154;&#30340;&#34892;&#20026;&#12289;&#24605;&#24819;&#12289;&#35328;&#35770;&#21644;&#20154;</FONT></U>&#12290;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#20160;&#20040;&#65311;&#8220;&#19981;&#21487;&#24324;&#24039;&#21334;&#26234;&#65292;&#32780;&#25152;&#35823;&#26356;&#29978;&#8221;&#65292;&#25105;&#20204;&#26412;&#36136;&#26159;&#20010;&#31528;&#25305;&#30340;&#35835;&#20070;&#20154;&#65292;&#25105;&#20204;&#25343;&#21220;&#34917;&#20043;&#12290;&#25105;&#20204;&#24456;&#35880;&#24910;&#22320;&#20882;&#22836;&#65292;&#24456;&#35880;&#24910;&#22320;&#25104;&#20107;&#12289;&#22810;&#25104;&#20107;&#12289;&#25345;&#32493;&#22810;&#25104;&#20107;&#65292;<STRONG>&#39640;&#31569;&#22681;&#65292;&#24191;&#31215;&#31918;&#65292;&#32531;&#31216;&#29579;</STRONG>&#12290;<FONT color=#804000>&#25105;&#20204;&#38656;&#35201;&#36991;&#20813;&#30340;&#65292;&#23601;&#26159;&#21334;&#24324;&#26234;&#24935;&#65292;&#19981;&#35201;&#35748;&#20026;&#27833;&#33147;&#26159;&#26576;&#31181;&#26234;&#24935;&#65292;&#21542;&#21017;&#25105;&#20204;&#30340;&#22833;&#35823;&#20250;&#26356;&#22810;&#12290;</FONT></P>
<P class=content>&#36825;&#26159;&#26366;&#22269;&#34281;&#38750;&#24120;&#37325;&#35201;&#30340;&#19968;&#21477;&#35805;&#65292;&#21578;&#35785;&#25105;&#20204;&#65292;&#22312;&#25104;&#20107;&#12289;&#25345;&#32493;&#25104;&#20107;&#12289;&#25345;&#32493;&#25104;&#22823;&#20107;&#30340;&#20462;&#34892;&#36807;&#31243;&#20013;&#65292;&#33258;&#35768;&#20026;&#35835;&#20070;&#20154;&#30340;&#65292;&#23601;&#35201;&#20197;&#27833;&#33147;&#20026;&#32827;&#65292;&#20197;&#21334;&#24324;&#20026;&#19985;&#65292;&#20197;&#31528;&#25305;&#20026;&#26412;&#20998;&#12290;&#22240;&#27492;&#32780;&#26377;&#25152;&#22833;&#65292;&#26377;&#25152;&#32570;&#65292;&#37027;&#26159;&#27714;&#20161;&#24471;&#20161;&#65292;&#35835;&#20070;&#20154;&#23601;&#35813;&#35748;&#21629;&#12290;</P>
<P class=content>&#36825;&#20063;&#26159;&#25105;&#24403;&#26102;&#35835;&#23436;&#36825;&#21477;&#35805;&#30340;&#28145;&#20999;&#20307;&#20250;&#65292;&#25105;&#20204;&#26368;&#22810;&#22312;&#23433;&#20110;&#31528;&#25305;&#30340;&#22522;&#30784;&#19978;&#65292;&#27604;&#21035;&#20154;&#21220;&#21171;&#65292;&#27604;&#24120;&#20154;&#35880;&#24910;&#65292;&#21097;&#19979;&#33021;&#20570;&#25104;&#22810;&#23569;&#20107;&#65292;&#26159;&#22825;&#32473;&#30340;&#12290;&#20294;<U><FONT color=#8000ff>&#22312;&#23454;&#38469;&#29983;&#27963;&#20013;&#65306;&#19968;&#12289;&#22914;&#26524;&#36825;&#31181;&#31528;&#25305;&#30340;&#35835;&#20070;&#20154;&#65292;&#21448;&#21220;&#22859;&#21448;&#35880;&#24910;&#65292;&#20182;&#24456;&#38590;&#20570;&#19981;&#25104;&#20107;&#65307;&#20108;&#12289;&#22914;&#26524;&#26159;&#31528;&#25305;&#30340;&#35835;&#20070;&#20154;&#65292;&#21448;&#21220;&#22859;&#21448;&#35880;&#24910;&#65292;&#20182;&#33021;&#22815;&#25226;&#39118;&#38505;&#38477;&#21040;&#38750;&#24120;&#20302;&#65292;&#20182;&#20250;&#21464;&#25104;&#19968;&#20010;&#34892;&#36208;&#30340;&#36991;&#38647;&#38024;&#12290;&#20320;&#20250;&#21457;&#29616;&#36825;&#20010;&#20154;&#20026;&#20160;&#20040;&#33021;&#22815;&#25104;&#20107;&#12289;&#25345;&#32493;&#25104;&#20107;&#12289;&#25345;&#32493;&#25104;&#22823;&#20107;&#65292;&#32780;&#20182;&#21608;&#22260;&#30340;&#20154;&#21364;&#20986;&#21508;&#31181;&#33707;&#21517;&#20854;&#22937;&#30340;&#22351;&#20107;&#12290;&#37027;&#24456;&#26377;&#21487;&#33021;&#23601;&#26159;&#22240;&#20026;&#20182;&#20445;&#25345;&#20102;&#19968;&#20010;&#35835;&#20070;&#20154;&#30340;&#26412;&#20998;&#12290;</FONT></U></P>
<P class=content><SPAN class=bold>&#35835;&#20070;&#20154;&#19968;&#23450;&#35201;&#35760;&#20303;&#65292;&#33258;&#24049;&#19981;&#26159;&#31038;&#20250;&#20154;&#12290;</SPAN></P>
<DIV class=bodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/FengTangChengShiXinFa/96-i.jpg" data-w-new="852px" data-w="1152px" data-ratio="0.740" active="true"></DIV>
<P class=content>&#35831;&#22823;&#23478;&#30011;&#22235;&#20010;&#35937;&#38480;&#65306;&#27178;&#36724;&#65292;&#24038;&#36793;&#26159;&#31528;&#25305;&#65292;&#21491;&#36793;&#26159;&#32874;&#26126;&#65292;&#36825;&#20010;&#36724;&#30340;&#32500;&#24230;&#26159;&#32874;&#26126;&#31243;&#24230;&#65307;&#32437;&#36724;&#23601;&#26159;&#31446;&#36724;&#65292;&#19978;&#36793;&#26159;&#21220;&#22859;&#35880;&#24910;&#65292;&#19979;&#36793;&#26159;&#27833;&#33147;&#65292;&#36825;&#20010;&#32437;&#36724;&#30340;&#32500;&#24230;&#65292;&#20320;&#21487;&#20197;&#35828;&#26159;&#27833;&#33147;&#25351;&#25968;&#12290;</P>
<P class=content>&#25105;&#20204;&#29992;&#36825;&#20004;&#20010;&#36724;&#65292;&#25226;&#30333;&#32440;&#20998;&#25104;&#22235;&#20010;&#35937;&#38480;&#12290;</P>
<P class=content><FONT color=#000080><STRONG>&#24038;&#19979;&#36825;&#20010;&#35937;&#38480;&#26159;&#20160;&#20040;&#65311;&#21448;&#31528;&#25305;&#21448;&#27833;&#33147;&#65292;&#36825;&#31181;&#20154;&#25105;&#20204;&#22312;&#19990;&#30028;&#19978;&#20063;&#24120;&#35265;&#65292;&#20182;&#20204;&#30340;&#23450;&#20041;&#23601;&#26159;&#8220;<U>&#20154;&#28195;</U>&#8221;&#12290;&#25105;&#24314;&#35758;&#21508;&#20301;&#36530;&#36530;&#36825;&#31181;&#20154;&#65292;&#21448;&#31528;&#21448;&#27833;&#33147;&#65292;&#24635;&#26159;&#24076;&#26395;&#24471;&#21040;&#22312;&#33258;&#24049;&#30340;&#33021;&#21147;&#12289;&#33258;&#24049;&#30340;&#35265;&#35782;&#12289;&#33258;&#24049;&#30340;&#26234;&#35782;&#33539;&#22260;&#20043;&#22806;&#30340;&#20107;&#24773;&#12290;</STRONG></FONT></P>
<P class=content><FONT color=#000080><STRONG>&#24038;&#19978;&#35937;&#38480;&#65292;&#21487;&#33021;&#26377;&#28857;&#31528;&#25305;&#65292;&#20294;&#26159;&#20182;&#38750;&#24120;&#21220;&#22859;&#35880;&#24910;&#65292;&#24456;&#26412;&#20998;&#22320;&#25226;&#33258;&#24049;&#30340;&#20107;&#24773;&#20570;&#22909;&#12290;&#36825;&#31867;&#20154;&#21483;&#8220;<U>&#22522;&#30707;</U>&#8221;&#65292;&#26159;&#25105;&#20204;&#24212;&#35813;&#25214;&#26469;&#20570;&#26379;&#21451;&#30340;&#65292;&#22914;&#26524;&#20320;&#36523;&#36793;&#36825;&#31181;&#20154;&#36234;&#26469;&#36234;&#22810;&#65292;&#20320;&#23601;&#20250;&#25104;&#20107;&#36234;&#26469;&#36234;&#22810;&#65292;&#25104;&#22823;&#20107;&#36234;&#26469;&#36234;&#22810;&#12290;&#36825;&#26159;&#25104;&#23601;&#36825;&#20010;&#19990;&#30028;&#12289;&#25104;&#23601;&#20320;&#30340;&#22522;&#30707;&#12290;</STRONG></FONT></P>
<P class=content>&#20877;&#30475;&#21491;&#36793;&#12290;</P>
<P class=content><STRONG><FONT color=#000080>&#21491;&#19979;&#35937;&#38480;&#65292;&#36825;&#31867;&#20154;&#32874;&#26126;&#65292;&#20294;&#26159;&#27833;&#33147;&#12290;&#36825;&#31867;&#20154;&#65292;&#25105;&#23450;&#20041;&#25104;&#8220;&#27450;&#19990;&#8221;&#65292;&#20182;&#20204;&#20064;&#24815;&#27450;&#36127;&#19990;&#30028;&#12290;&#21033;&#29992;&#32874;&#26126;&#38477;&#32500;&#25915;&#20987;&#65292;&#21738;&#24597;&#20320;&#27604;&#25105;&#36824;&#32874;&#26126;&#65292;&#25105;&#20063;&#33021;&#25552;&#21069;&#19968;&#27493;&#25226;&#20107;&#21150;&#25104;&#65292;&#20320;&#21150;&#19981;&#25104;&#30340;&#25105;&#33021;&#21150;&#25104;&#65292;&#20320;&#24178;&#19981;&#22909;&#30340;&#25105;&#33021;&#24178;&#22909;&#65292;&#20320;&#24471;&#19981;&#21040;&#30340;&#25105;&#33021;&#24471;&#21040;&#8230;&#8230;&#36825;&#31181;&#27450;&#19990;&#30423;&#21517;&#30340;&#20154;&#65292;&#24076;&#26395;&#21508;&#20301;&#36828;&#31163;&#12290;&#36825;&#31867;&#20154;&#19981;&#21487;&#33021;&#20570;&#21040;&#19968;&#30452;&#25104;&#20107;&#12289;&#19968;&#30452;&#25104;&#22823;&#20107;&#12289;&#19968;&#30452;&#25345;&#32493;&#22320;&#25104;&#20107;&#12290;&#21382;&#21490;&#20063;&#22810;&#27425;&#35777;&#26126;&#65292;&#24448;&#24448;&#33021;&#22815;&#22312;&#23616;&#37096;&#30701;&#26399;&#25104;&#20107;&#30340;&#20154;&#65292;&#21128;&#20182;&#20204;&#30340;&#38647;&#23601;&#22312;&#36335;&#19978;&#12290;</FONT></STRONG></P>
<P class=content><STRONG><FONT color=#000080>&#26497;&#23569;&#25968;&#20154;&#22312;&#21491;&#19978;&#35937;&#38480;&#65292;&#21448;&#32874;&#26126;&#65292;&#21448;&#21220;&#22859;&#35880;&#24910;&#65292;&#36825;&#20123;&#20154;&#24448;&#24448;&#21487;&#36935;&#19981;&#21487;&#27714;&#65292;&#20250;&#36896;&#25104;&#26576;&#31181;&#31361;&#30772;&#12290;&#19968;&#20010;&#22522;&#30707;&#22411;&#30340;&#20154;&#65292;&#22914;&#26524;&#33021;&#20598;&#23572;&#36935;&#19978;&#36825;&#31181;&#36896;&#25104;&#31361;&#30772;&#30340;&#20154;&#65292;&#22810;&#21344;&#20182;&#20204;&#19968;&#28857;&#26102;&#38388;&#65292;&#22810;&#36319;&#20182;&#20204;&#20132;&#27969;&#65292;&#22810;&#36319;&#20182;&#20204;&#19968;&#36215;&#24037;&#20316;&#12290;&#36825;&#20123;&#26377;&#36947;&#24503;&#25805;&#23432;&#12289;&#21448;&#21220;&#22859;&#35880;&#24910;&#12289;&#21448;&#26377;&#32874;&#26126;&#25165;&#26234;&#30340;&#20154;&#65292;&#33021;&#22815;&#24110;&#21161;&#20320;&#25171;&#24320;&#20320;&#20316;&#20026;&#22522;&#30707;&#20043;&#19978;&#30340;&#28508;&#21147;&#12290;</FONT></STRONG>