<h2 class="second_level_style" id="isbn9787572253300_1_2_1_2">&#23398;&#20064;&#26159;&#23545;&#39046;&#22495;&#35821;&#27861;&#30340;&#25512;&#29702;</h2><p class="h2_h3_h4_bottom_paragraph_style">&#20154;&#31867;&#30340;&#29305;&#24449;&#20043;&#19968;&#26159;&#19981;&#25032;&#22320;&#25628;&#23547;&#25277;&#35937;&#35268;&#21017;&#65292;&#20174;&#19968;&#20010;&#20855;&#20307;&#24773;&#20917;&#21450;&#38543;&#21518;&#22312;&#26032;&#24773;&#20917;&#30340;&#27979;&#35797;&#35266;&#23519;&#20013;&#25552;&#21462;&#20986;&#39640;&#32423;&#21035;&#30340;&#24635;&#32467;&#12290;&#23581;&#35797;&#26500;&#24314;&#36825;&#26679;&#30340;&#25277;&#35937;&#23450;&#29702;&#21487;&#35859;&#38750;&#24120;&#26377;&#21147;&#30340;&#23398;&#20064;&#31574;&#30053;&#65292;&#22240;&#20026;&#22823;&#37096;&#20998;&#25277;&#35937;&#23450;&#29702;&#24688;&#24688;&#23601;&#26159;&#36866;&#29992;&#20110;&#26368;&#22810;&#35266;&#23519;&#30340;&#35268;&#21017;&#12290;&#22823;&#35268;&#27169;&#21152;&#24555;&#23398;&#20064;&#30340;&#32456;&#26497;&#26041;&#27861;&#65292;&#23601;&#26159;&#25214;&#20986;&#33021;&#35299;&#37322;&#25152;&#26377;&#24050;&#30693;&#25968;&#25454;&#30340;&#21512;&#36866;&#23450;&#29702;&#25110;&#36923;&#36753;&#35268;&#21017;&#65292;&#32780;&#20154;&#33041;&#28145;&#35865;&#27492;&#36947;&#12290;</p><p class="paragraph_style">&#25105;&#20204;&#26469;&#30475;&#19968;&#20010;&#20363;&#23376;&#12290;&#24819;&#35937;&#19968;&#25171;&#19981;&#36879;&#20809;&#30340;&#30418;&#23376;&#65292;&#37324;&#38754;&#35013;&#28385;&#20102;&#21508;&#31181;&#39068;&#33394;&#30340;&#29699;&#12290;&#25105;&#38543;&#26426;&#25277;&#36873;&#20102;&#19968;&#20010;&#20174;&#27809;&#26377;&#34987;&#21160;&#36807;&#30340;&#30418;&#23376;&#65292;&#20280;&#25163;&#36827;&#21435;&#25277;&#20986;&#20102;&#19968;&#20010;&#32511;&#33394;&#30340;&#29699;&#12290;&#20320;&#33021;&#25512;&#26029;&#30418;&#23376;&#37324;&#30340;&#20869;&#23481;&#21527;&#65311;&#19979;&#19968;&#20010;&#29699;&#30340;&#39068;&#33394;&#20250;&#26159;&#20160;&#20040;&#65311;</p><p class="paragraph_style">&#31532;&#19968;&#20010;&#36827;&#20837;&#33041;&#28023;&#30340;&#31572;&#26696;&#22823;&#27010;&#26159;&#65306;&#25105;&#19981;&#30693;&#36947;&#12290;&#20320;&#27809;&#32473;&#20219;&#20309;&#26377;&#29992;&#20449;&#24687;&#65292;&#25105;&#24590;&#20040;&#21487;&#33021;&#30693;&#36947;&#19979;&#19968;&#20010;&#29699;&#30340;&#39068;&#33394;&#65311;&#36825;&#21487;&#20197;&#29702;&#35299;&#65292;&#20294;&#26159;&#24819;&#35937;&#19968;&#19979;&#65292;&#25105;&#26366;&#20174;&#20854;&#20182;&#30418;&#23376;&#37324;&#25277;&#21462;&#20102;&#19968;&#20123;&#29699;&#65292;&#20320;&#27880;&#24847;&#21040;&#20102;&#22914;&#19979;&#35268;&#21017;&#65306;&#22312;&#19968;&#20010;&#26082;&#23450;&#30418;&#23376;&#37324;&#65292;&#25152;&#26377;&#29699;&#37117;&#26159;&#19968;&#20010;&#39068;&#33394;&#12290;&#37027;&#20040;&#36825;&#20010;&#38382;&#39064;&#23601;&#21464;&#24471;&#23481;&#26131;&#20102;&#12290;&#24403;&#25105;&#21521;&#20320;&#23637;&#31034;&#19968;&#20010;&#26032;&#30418;&#23376;&#65292;&#20320;&#21482;&#38656;&#35201;&#25277;&#20986;&#19968;&#20010;&#32511;&#29699;&#23601;&#33021;&#25512;&#26029;&#20986;&#20854;&#20313;&#25152;&#26377;&#29699;&#37117;&#20250;&#26159;&#32511;&#33394;&#12290;&#26377;&#20102;&#36825;&#20010;&#26222;&#36941;&#35268;&#24459;&#65292;&#20165;&#36890;&#36807;&#19968;&#27425;&#27979;&#35797;&#23601;&#33021;&#21028;&#26029;&#32467;&#26524;&#12290;</p><p class="paragraph_style">&#36825;&#20010;&#20363;&#23376;&#38416;&#37322;&#20102;&#39640;&#32423;&#21035;&#30693;&#35782;&#65292;&#24120;&#24120;&#22312;&#25152;&#35859;&#30340;&#8220;&#20803;&#8221;&#32423;&#21035;&#20013;&#24418;&#25104;&#65292;&#33021;&#24341;&#23548;&#19968;&#25972;&#20010;&#31995;&#21015;&#30340;&#20302;&#32423;&#21035;&#35266;&#23519;&#12290;&#8220;&#22312;&#19968;&#20010;&#26082;&#23450;&#30418;&#23376;&#37324;&#65292;&#25152;&#26377;&#29699;&#30340;&#39068;&#33394;&#37117;&#30456;&#21516;&#8221;&#36825;&#19968;&#25277;&#35937;&#30340;&#20803;&#35268;&#21017;&#65292;&#19968;&#26086;&#34987;&#20154;&#33041;&#20064;&#24471;&#65292;&#20415;&#33021;&#22823;&#35268;&#27169;&#22320;&#21152;&#36895;&#23398;&#20064;&#12290;&#24403;&#28982;&#65292;&#23427;&#20063;&#21487;&#33021;&#26159;&#38169;&#30340;&#12290;&#22914;&#26524;&#31532;&#22235;&#20010;&#30418;&#23376;&#37324;&#26377;&#25152;&#26377;&#39068;&#33394;&#30340;&#29699;&#65292;&#20320;&#20250;&#38750;&#24120;&#38663;&#24778;&#65288;&#25110;&#35768;&#25105;&#35813;&#35828;&#8220;&#20803;&#8221;&#38663;&#24778;&#65289;&#12290;&#22914;&#26524;&#38169;&#35823;&#21457;&#29983;&#65292;&#20320;&#23601;&#24471;&#20462;&#27491;&#33258;&#24049;&#30340;&#24605;&#32500;&#27169;&#24335;&#65292;&#36136;&#30097;&#25152;&#26377;&#30418;&#23376;&#37117;&#26377;&#30456;&#21516;&#39068;&#33394;&#30340;&#29699;&#30340;&#20551;&#35774;&#12290;&#20063;&#35768;&#20320;&#20250;&#25552;&#20986;&#19968;&#20010;&#26356;&#39640;&#32423;&#21035;&#30340;&#20551;&#35774;&#65292;&#19968;&#20010;&#8220;&#20803;-&#20803;&#8221;&#20551;&#35774;&#65292;&#27604;&#22914;&#65292;&#20320;&#21487;&#33021;&#20250;&#29468;&#27979;&#36825;&#20123;&#30418;&#23376;&#26377;&#20004;&#31181;&#65306;&#21333;&#33394;&#30340;&#21644;&#22810;&#33394;&#30340;&#12290;&#36825;&#26679;&#65292;&#35201;&#24471;&#20986;&#20219;&#20309;&#32467;&#35770;&#65292;&#20320;&#23601;&#24517;&#39035;&#33267;&#23569;&#20174;&#27599;&#20010;&#30418;&#23376;&#37324;&#25277;&#21462;&#20004;&#27425;&#12290;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#65292;&#26500;&#24314;&#19968;&#20010;&#23618;&#32423;&#24335;&#25277;&#35937;&#35268;&#21017;&#37117;&#33021;&#24110;&#20320;&#30465;&#19979;&#23453;&#36149;&#30340;&#23398;&#20064;&#26102;&#38388;&#12290;</p><p class="paragraph_style">&#22240;&#27492;&#65292;&#22312;&#36825;&#19968;&#24773;&#22659;&#19979;&#65292;&#23398;&#20064;&#24847;&#21619;&#30528;&#31649;&#29702;&#20869;&#37096;&#35268;&#21017;&#23618;&#32423;&#65292;&#24182;&#23581;&#35797;&#23613;&#24555;&#25512;&#23548;&#20986;&#33021;&#24402;&#32435;&#25972;&#20010;&#31995;&#21015;&#35266;&#23519;&#30340;&#26368;&#26222;&#36941;&#35268;&#21017;&#12290;&#20154;&#33041;&#20284;&#20046;&#20174;&#20799;&#31461;&#26102;&#26399;&#23601;&#24320;&#22987;&#36816;&#29992;&#36825;&#20010;&#23618;&#32423;&#21407;&#21017;&#20102;&#12290;&#23601;&#25343;&#19968;&#20010;&#20004;&#19977;&#23681;&#30340;&#23401;&#23376;&#26469;&#35828;&#65292;&#20182;&#19982;&#29238;&#27597;&#36208;&#22312;&#33457;&#22253;&#37324;&#23398;&#20064;&#26032;&#35789;&#65292;&#27604;&#22914;&#34676;&#34678;&#12290;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#21482;&#38656;&#35201;&#21548;&#36825;&#20010;&#35789;&#19968;&#20004;&#27425;&#65292;&#36825;&#20010;&#23401;&#23376;&#23601;&#36275;&#20197;&#35760;&#20303;&#23427;&#30340;&#24847;&#24605;&#20102;&#12290;&#36825;&#26679;&#21331;&#36234;&#30340;&#23398;&#20064;&#36895;&#24230;&#36229;&#36807;&#20102;&#24403;&#20170;&#20219;&#20309;&#24050;&#30693;&#30340;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#12290;&#36825;&#20010;&#38382;&#39064;&#20026;&#20160;&#20040;&#22914;&#27492;&#22256;&#38590;&#65311;&#22240;&#20026;&#35828;&#20986;&#27599;&#20010;&#35789;&#30340;&#26102;&#20505;&#19981;&#20250;&#23436;&#20840;&#38480;&#21046;&#20854;&#24847;&#20041;&#12290;&#35828;&#20986;&#34676;&#34678;&#30340;&#26102;&#20505;&#65292;&#36890;&#24120;&#26159;&#24403;&#19968;&#20010;&#23401;&#23376;&#36523;&#22788;&#22797;&#26434;&#29615;&#22659;&#20013;&#26102;&#65292;&#21608;&#36973;&#26159;&#33457;&#12289;&#26641;&#12289;&#29609;&#20855;&#21644;&#20154;&#65292;&#25152;&#26377;&#36825;&#20123;&#22240;&#32032;&#37117;&#26159;&#36825;&#20010;&#35789;&#28508;&#22312;&#24847;&#20041;&#30340;&#20505;&#36873;&#39033;&#12290;&#36824;&#26377;&#20854;&#20182;&#36739;&#19981;&#26126;&#26174;&#30340;&#24847;&#20041;&#65292;&#22914;&#25105;&#20204;&#29983;&#27963;&#30340;&#27599;&#20010;&#26102;&#21051;&#37324;&#20805;&#26021;&#30340;&#22768;&#21709;&#12289;&#21619;&#36947;&#12289;&#27963;&#21160;&#12289;&#34892;&#20026;&#65292;&#36824;&#26377;&#37027;&#20123;&#25277;&#35937;&#32972;&#26223;&#12290;&#27491;&#22914;&#25105;&#20204;&#25152;&#30693;&#65292;&#34676;&#34678;&#21487;&#20197;&#20195;&#34920;&#39068;&#33394;&#12289;&#22825;&#31354;&#12289;&#31227;&#21160;&#25110;&#23545;&#31216;&#24615;&#12290;&#25277;&#35937;&#35789;&#27719;&#30340;&#23384;&#22312;&#20351;&#36825;&#20010;&#38382;&#39064;&#36234;&#21457;&#20196;&#20154;&#19981;&#35299;&#12290;&#22914;&#26524;&#26080;&#27861;&#24863;&#30693;&#25110;&#20307;&#39564;&#21442;&#29031;&#29289;&#65292;&#37027;&#20040;&#20799;&#31461;&#26159;&#22914;&#20309;&#23398;&#20064;&#8220;&#24605;&#32771;&#8221;&#8220;&#30456;&#20449;&#8221;&#8220;&#19981;&#8221;&#8220;&#33258;&#30001;&#8221;&#8220;&#27515;&#20129;&#8221;&#36825;&#20123;&#35789;&#30340;&#24847;&#20041;&#30340;&#65311;&#27599;&#24403;&#23401;&#23376;&#20204;&#21548;&#21040;&#28436;&#35828;&#32773;&#35848;&#21040;&#33258;&#24049;&#29992;&#8220;&#25105;&#8221;&#36825;&#20010;&#23383;&#26102;&#65292;&#20182;&#20204;&#26159;&#22914;&#20309;&#29702;&#35299;&#8220;&#25105;&#8221;&#30340;&#24847;&#24605;&#30340;&#65311;</p><p class="paragraph_style">&#25277;&#35937;&#35789;&#30340;&#24555;&#36895;&#23398;&#20064;&#19982;&#24052;&#29995;&#27931;&#22827;&#30340;&#32463;&#20856;&#26465;&#20214;&#21453;&#23556;&#65288;Pavlovian conditioning&#65289;<a href="part0023.xhtml#jz_1_5" id="jzyy_1_5"><sup>(5)</sup></a>&#25110;&#26031;&#37329;&#32435;&#30340;&#25805;&#20316;&#24615;&#26465;&#20214;&#21453;&#23556;&#65288;Skinnerian association&#65289;<a href="part0023.xhtml#jz_1_6" id="jzyy_1_6"><sup>(6)</sup></a>&#19968;&#26679;&#65292;&#19982;&#21333;&#35789;&#23398;&#20064;&#30340;&#22825;&#30495;&#35266;&#28857;&#19981;&#30456;&#23481;&#12290;&#20165;&#20165;&#35797;&#22270;&#23558;&#36755;&#20837;&#19982;&#36755;&#20986;&#12289;&#22270;&#20687;&#19982;&#21333;&#35789;&#32852;&#31995;&#36215;&#26469;&#30340;&#31070;&#32463;&#32593;&#32476;&#65292;&#36890;&#24120;&#38656;&#35201;&#36827;&#34892;&#25968;&#21315;&#27425;&#35797;&#38169;&#65292;&#25165;&#33021;&#24320;&#22987;&#29702;&#35299;&#34676;&#34678;&#36825;&#20010;&#35789;&#25351;&#30340;&#26159;&#22270;&#20687;&#35282;&#33853;&#37324;&#30340;&#37027;&#21482;&#39068;&#33394;&#40092;&#33395;&#30340;&#26118;&#34411;&#8230;&#8230;&#32780;&#36825;&#31181;&#23558;&#21333;&#35789;&#19982;&#22270;&#29255;&#32852;&#31995;&#36215;&#26469;&#30340;&#32932;&#27973;&#20570;&#27861;&#65292;&#27704;&#36828;&#19981;&#20250;&#21457;&#29616;&#27809;&#26377;&#22266;&#23450;&#21442;&#29031;&#29289;&#30340;&#21333;&#35789;&#30340;&#21547;&#20041;&#65292;&#27604;&#22914;&#8220;&#25105;&#20204;&#8221;&#8220;&#24635;&#26159;&#8221;&#25110;&#8220;&#27668;&#21619;&#8221;&#12290;</p><p class="paragraph_style">&#35789;&#27719;&#20064;&#24471;&#30340;&#26426;&#21046;&#23545;&#35748;&#30693;&#31185;&#23398;&#26469;&#35828;&#26159;&#19968;&#39033;&#24040;&#22823;&#25361;&#25112;&#12290;&#25105;&#20204;&#30693;&#36947;&#65292;&#35299;&#20915;&#26041;&#26696;&#30340;&#19968;&#37096;&#20998;&#22312;&#20110;&#20799;&#31461;&#24314;&#26500;&#38750;&#35821;&#35328;&#30340;&#12289;&#25277;&#35937;&#30340;&#12289;&#36923;&#36753;&#24615;&#30340;&#34920;&#36848;&#33021;&#21147;&#12290;&#29978;&#33267;&#22312;&#20182;&#20204;&#23398;&#20250;&#31532;&#19968;&#20010;&#21333;&#35789;&#20043;&#21069;&#65292;&#20799;&#31461;&#23601;&#24050;&#32463;&#25317;&#26377;&#19968;&#31181;&#24605;&#24819;&#30340;&#35821;&#35328;&#65292;&#20182;&#20204;&#21487;&#20197;&#22312;&#20854;&#20013;&#24314;&#26500;&#24182;&#27979;&#35797;&#25277;&#35937;&#30340;&#20551;&#35774;&#12290;&#20182;&#20204;&#30340;&#33041;&#19981;&#26159;&#30333;&#26495;&#65292;&#32780;&#20182;&#20204;&#25237;&#23556;&#21040;&#22806;&#37096;&#19990;&#30028;&#30340;&#20808;&#22825;&#30693;&#35782;&#21487;&#20197;&#26497;&#22823;&#22320;&#38480;&#21046;&#20182;&#20204;&#25152;&#22788;&#30340;&#23398;&#20064;&#30340;&#25277;&#35937;&#31354;&#38388;&#12290;&#27492;&#22806;&#65292;&#20799;&#31461;&#24456;&#24555;&#23601;&#33021;&#23398;&#20250;&#21333;&#35789;&#30340;&#21547;&#20041;&#65292;&#22240;&#20026;&#20182;&#20204;&#22312;&#36873;&#25321;&#20551;&#35774;&#26102;&#65292;&#20250;&#20197;&#19968;&#25972;&#22871;&#39640;&#23618;&#27425;&#30340;&#35268;&#21017;&#20316;&#20026;&#25351;&#23548;&#12290;&#36825;&#31181;&#20803;&#35268;&#21017;&#20250;&#26497;&#22823;&#22320;&#21152;&#36895;&#23398;&#20064;&#65292;&#19982;&#30418;&#23376;&#37324;&#30340;&#24425;&#33394;&#29699;&#38382;&#39064;&#24322;&#26354;&#21516;&#24037;&#12290;</p><p class="paragraph_style">&#24110;&#21161;&#35789;&#27719;&#20064;&#24471;&#30340;&#19968;&#20010;&#20934;&#21017;&#22312;&#20110;&#36873;&#25321;&#31526;&#21512;&#25968;&#25454;&#30340;&#26368;&#31616;&#21333;&#12289;&#26368;&#23567;&#30340;&#20551;&#35774;&#65288;&#35265;&#22270;2-2&#65289;&#12290;&#27604;&#22914;&#65292;&#24403;&#19968;&#20010;&#23156;&#20799;&#21548;&#21040;&#27597;&#20146;&#35828;&#8220;&#30475;&#36825;&#21482;&#29399;&#8221;&#26102;&#65292;&#29702;&#35770;&#19978;&#65292;&#27809;&#20160;&#20040;&#29702;&#30001;&#20250;&#22952;&#30861;&#25105;&#20204;&#23558;&#8220;&#29399;&#8221;&#36825;&#20010;&#23383;&#25351;&#20195;&#37027;&#21482;&#29305;&#25351;&#30340;&#29399;&#65288;&#21490;&#21162;&#27604;&#65289;&#65292;&#25233;&#25110;&#23558;&#20854;&#25351;&#20195;&#20219;&#20309;&#21754;&#20083;&#21160;&#29289;&#12289;&#26377;4&#21482;&#33050;&#30340;&#29983;&#29289;&#25110;&#27963;&#20307;&#12290;&#20799;&#31461;&#22914;&#20309;&#21457;&#29616;&#35789;&#35821;&#30340;&#30495;&#23454;&#24847;&#20041;&#65292;&#27604;&#22914;&#8220;&#29399;&#8221;&#20195;&#34920;&#19988;&#21482;&#20195;&#34920;&#25152;&#26377;&#29399;&#65311;&#23454;&#39564;&#21457;&#29616;&#65292;&#20799;&#31461;&#20250;&#36890;&#36807;&#27979;&#35797;&#25152;&#26377;&#20551;&#35774;&#65292;&#20294;&#21482;&#20445;&#30041;&#31526;&#21512;&#20182;&#20204;&#25152;&#21548;&#21040;&#30340;&#26368;&#31616;&#21333;&#30340;&#37027;&#20010;&#20551;&#35774;&#26469;&#36827;&#34892;&#36923;&#36753;&#25512;&#29702;&#12290;&#22240;&#27492;&#65292;&#24403;&#20799;&#31461;&#21548;&#21040;&#8220;&#21490;&#21162;&#27604;&#8221;&#36825;&#20010;&#35789;&#26102;&#65292;&#20182;&#20204;&#24635;&#26159;&#22788;&#22312;&#36825;&#20010;&#29305;&#23450;&#23456;&#29289;&#30340;&#35821;&#22659;&#19979;&#65292;&#31526;&#21512;&#29615;&#22659;&#29305;&#24449;&#30340;&#26368;&#23567;&#33539;&#22260;&#30340;&#20551;&#35774;&#21017;&#23616;&#38480;&#20110;&#36825;&#21482;&#29305;&#23450;&#30340;&#29399;&#12290;&#32780;&#19988;&#65292;&#24403;&#20799;&#31461;&#31532;&#19968;&#27425;&#21548;&#21040;&#8220;&#29399;&#8221;&#36825;&#20010;&#35789;&#26102;&#22788;&#20110;&#21333;&#19968;&#20855;&#20307;&#29615;&#22659;&#20013;&#65292;&#20182;&#20204;&#21487;&#33021;&#26242;&#26102;&#20250;&#35748;&#20026;&#36825;&#20010;&#35789;&#21482;&#20195;&#34920;&#20102;&#37027;&#21482;&#29305;&#21035;&#30340;&#21160;&#29289;&#12290;&#20294;&#26159;&#21482;&#35201;&#20182;&#20204;&#22312;&#19981;&#21516;&#29615;&#22659;&#19979;&#20877;&#27425;&#21548;&#21040;&#36825;&#20010;&#35789;&#20004;&#36941;&#65292;&#23601;&#33021;&#22815;&#25512;&#26029;&#20986;&#36825;&#20010;&#35789;&#25351;&#20195;&#30340;&#26159;&#29399;&#36825;&#25972;&#20010;&#31867;&#21035;&#12290;&#36825;&#20010;&#36807;&#31243;&#30340;&#25968;&#23398;&#27169;&#22411;&#39044;&#27979;&#65292;&#19977;&#22235;&#20010;&#23454;&#20363;&#23601;&#36275;&#22815;&#27719;&#32858;&#20986;&#19968;&#20010;&#35789;&#30340;&#21512;&#36866;&#24847;&#20041;&#12290;<a href="part0021.xhtml#wz_1_26" id="wzyy_1_26"><sup>13</sup></a>&#36825;&#26679;&#30340;&#20799;&#31461;&#25512;&#29702;&#27604;&#24403;&#19979;&#30340;&#20219;&#20309;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#37117;&#35201;&#36805;&#36895;&#12290;</p><div class="div_img_p_center_style">
<img alt="" class="div_img_90" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00234.jpeg" width="100%"/>
<p class="img_desc_style">&#22270;2-2&#12288;&#33041;&#35299;&#37322;&#24418;&#24577;&#30340;&#22522;&#26412;&#21407;&#29702;</p>
<p class="img_desc_style">&#23398;&#20064;&#24847;&#21619;&#30528;&#23581;&#35797;&#36873;&#25321;&#31526;&#21512;&#25968;&#25454;&#30340;&#26368;&#31616;&#27169;&#22411;&#12290;&#20551;&#35774;&#25105;&#21521;&#20320;&#23637;&#31034;a &#22270;&#24182;&#21578;&#35785;&#20320;&#37027;3 &#20010;&#34987;&#40657;&#33394;&#23454;&#32447;&#21253;&#22260;&#30340;&#29289;&#20307;&#23601;&#26159;&#8220;&#30707;&#28784;&#33457;&#8221;&#12290;&#22312;&#32570;&#20047;&#25968;&#25454;&#30340;&#24773;&#20917;&#19979;&#65292;&#20320;&#24590;&#20040;&#25214;&#20986;&#20854;&#20182;&#30707;&#28784;&#33457;&#21602;&#65311;&#20320;&#30340;&#33041;&#20250;&#20135;&#29983;&#19968;&#20010;&#27169;&#22411;&#26469;&#35299;&#37322;&#36825;&#20123;&#24418;&#24577;&#26159;&#24590;&#20040;&#20135;&#29983;&#30340;&#65292;&#21363;&#24314;&#19968;&#20010;&#23618;&#32423;&#24335;&#23646;&#24615;&#26641;&#29366;&#22270;&#65288;b&#22270;&#65289;&#65292;&#28982;&#21518;&#20174;&#20998;&#25903;&#20013;&#36873;&#25321;&#31526;&#21512;&#25968;&#25454;&#30340;&#26368;&#23567;&#25903;&#12290;</p>
</div><p class="paragraph_style">&#36824;&#26377;&#19968;&#20123;&#20854;&#20182;&#30340;&#35776;&#31373;&#20351;&#24471;&#20799;&#31461;&#27604;&#24403;&#20170;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#33021;&#22815;&#26356;&#24555;&#36895;&#22320;&#23398;&#20064;&#35821;&#35328;&#12290;&#20854;&#20013;&#19968;&#20010;&#20803;&#35268;&#21017;&#26159;&#65292;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#35828;&#35805;&#32773;&#20250;&#19987;&#27880;&#20110;&#33258;&#24049;&#35828;&#35805;&#30340;&#20869;&#23481;&#12290;&#19968;&#26086;&#23156;&#20799;&#29702;&#35299;&#20102;&#36825;&#20010;&#35268;&#24459;&#65292;&#20182;&#20204;&#23601;&#21487;&#20197;&#26497;&#22823;&#22320;&#32553;&#23567;&#33258;&#24049;&#25628;&#23547;&#24847;&#20041;&#30340;&#25277;&#35937;&#31354;&#38388;&#12290;&#22312;&#23401;&#23376;&#20204;&#33719;&#24471;&#36275;&#22815;&#25968;&#25454;&#35777;&#26126;&#27599;&#24403;&#21548;&#21040;&#8220;&#34676;&#34678;&#8221;&#36825;&#20010;&#35789;&#26102;&#37117;&#26377;&#19968;&#31181;&#23567;&#24039;&#30340;&#24425;&#33394;&#30340;&#26118;&#34411;&#20986;&#29616;&#20197;&#21069;&#65292;&#20182;&#20204;&#19981;&#24517;&#20687;&#35745;&#31639;&#26426;&#19968;&#33324;&#23558;&#27599;&#20010;&#35789;&#37117;&#19982;&#35270;&#35273;&#24773;&#22659;&#20013;&#30340;&#29289;&#20307;&#30456;&#20851;&#32852;&#65292;&#23401;&#23376;&#20250;&#38543;&#30528;&#27597;&#20146;&#30340;&#35270;&#32447;&#26041;&#21521;&#25110;&#25152;&#25351;&#30340;&#26041;&#21521;&#26469;&#25512;&#26029;&#22905;&#22312;&#35828;&#20160;&#20040;&#12290;&#36825;&#39033;&#35821;&#35328;&#23398;&#20064;&#30340;&#22522;&#26412;&#21407;&#21017;&#34987;&#31216;&#20316;&#8220;&#20849;&#20139;&#20851;&#27880;&#8221;&#65288;shared attention&#65289;&#12290;</p><p class="paragraph_style">&#26377;&#19968;&#20010;&#31616;&#21333;&#30340;&#23454;&#39564;&#65306;&#21521;&#19968;&#20010;&#20004;&#19977;&#23681;&#30340;&#23401;&#23376;&#23637;&#31034;&#19968;&#20010;&#29609;&#20855;&#65292;&#28982;&#21518;&#35753;&#19968;&#20010;&#25104;&#20154;&#30447;&#30528;&#29609;&#20855;&#35828;&#65306;&#8220;&#22114;&#65292;&#19968;&#20010;&#27779;&#26684;&#65288;Wog&#65289;<a href="part0023.xhtml#jz_1_7" id="jzyy_1_7"><sup>(7)</sup></a>&#65281;&#8221;&#19968;&#27425;&#23454;&#39564;&#23601;&#21487;&#20197;&#35753;&#36825;&#20010;&#23401;&#23376;&#39046;&#20250;&#21040;&#8220;&#27779;&#26684;&#8221;&#26159;&#37027;&#20010;&#29609;&#20855;&#30340;&#21517;&#23383;&#12290;&#29616;&#22312;&#26469;&#37325;&#22797;&#36825;&#20010;&#24773;&#22659;&#65292;&#20294;&#26159;&#25104;&#20154;&#19981;&#20877;&#35828;&#35805;&#65292;&#32780;&#26159;&#30001;&#19968;&#20010;&#23433;&#35013;&#22312;&#23627;&#39030;&#30340;&#25196;&#22768;&#22120;&#25773;&#25918;&#8220;&#22114;&#65292;&#19968;&#20010;&#27779;&#26684;&#8221;&#12290;&#23401;&#23376;&#22312;&#36825;&#31181;&#24773;&#22659;&#19979;&#22522;&#26412;&#19978;&#23398;&#19981;&#21040;&#20219;&#20309;&#19996;&#35199;&#65292;&#22240;&#20026;&#20182;&#26080;&#27861;&#29702;&#35299;&#35828;&#35805;&#32773;&#30340;&#24847;&#22270;&#12290;<a href="part0021.xhtml#wz_1_27" id="wzyy_1_27"><sup>14</sup></a>&#20849;&#20139;&#20851;&#27880;&#36825;&#19968;&#21407;&#21017;&#20351;&#24471;&#23401;&#23376;&#23398;&#20250;&#20102;&#25277;&#35937;&#27010;&#24565;&#30340;&#20840;&#37096;&#35789;&#27719;&#12290;&#36825;&#38656;&#35201;&#20182;&#20204;&#23558;&#33258;&#24049;&#32622;&#36523;&#20110;&#35828;&#35805;&#32773;&#30340;&#35270;&#35282;&#65292;&#21435;&#29702;&#35299;&#35828;&#35805;&#32773;&#25351;&#20195;&#30340;&#20855;&#20307;&#24819;&#27861;&#25110;&#35789;&#35821;&#12290;</p><p class="paragraph_style">&#20799;&#31461;&#36824;&#20250;&#20351;&#29992;&#20854;&#20182;&#35768;&#22810;&#20803;&#35268;&#21017;&#26469;&#23398;&#20064;&#35789;&#35821;&#12290;&#27604;&#22914;&#35821;&#27861;&#32972;&#26223;&#12290;&#24403;&#26377;&#20154;&#23545;&#20182;&#20204;&#35828;&#8220;&#30475;&#37027;&#21482;&#34676;&#34678;&#8221;&#26102;&#65292;&#23450;&#20896;&#35789;&#8220;&#37027;&#21482;&#65288;the&#65289;&#8221;&#30340;&#20986;&#29616;&#24847;&#21619;&#30528;&#25509;&#19979;&#26469;&#20250;&#26159;&#19968;&#20010;&#21517;&#35789;&#12290;&#36825;&#20063;&#26159;&#20182;&#20204;&#24517;&#39035;&#23398;&#20250;&#30340;&#20803;&#35268;&#21017;&#12290;&#20799;&#31461;&#24182;&#38750;&#29983;&#26469;&#23601;&#30693;&#36947;&#27599;&#38376;&#35821;&#35328;&#30340;&#25152;&#26377;&#20896;&#35789;&#65292;&#20294;&#30740;&#31350;&#26174;&#31034;&#20182;&#20204;&#23545;&#36825;&#31867;&#35821;&#35328;&#30340;&#23398;&#20064;&#38750;&#24120;&#36805;&#36895;&#12290;&#24188;&#20799;&#22312;12&#20010;&#26376;&#22823;&#26102;&#23601;&#24050;&#32463;&#23398;&#20250;&#20102;&#26368;&#24120;&#35265;&#30340;&#23450;&#20896;&#35789;&#21644;&#20854;&#20182;&#21151;&#33021;&#24615;&#35789;&#65292;&#24182;&#29992;&#23427;&#20204;&#26469;&#25351;&#23548;&#33258;&#24049;&#21518;&#32493;&#30340;&#23398;&#20064;&#12290;<a href="part0021.xhtml#wz_1_28" id="wzyy_1_28"><sup>15</sup></a></p><p class="paragraph_style">&#20799;&#31461;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#26159;&#22240;&#20026;&#36825;&#20123;&#35821;&#27861;&#35789;&#27719;&#39057;&#32321;&#20986;&#29616;&#65292;&#19988;&#23427;&#20204;&#20960;&#20046;&#26159;&#22266;&#23450;&#20986;&#29616;&#22312;&#21517;&#35789;&#25110;&#21517;&#35789;&#35789;&#32452;&#20043;&#21069;&#12290;&#36825;&#30475;&#36215;&#26469;&#20687;&#24490;&#29615;&#35770;&#35777;&#65292;&#20294;&#24182;&#38750;&#22914;&#27492;&#12290;&#23156;&#20799;&#20174;6&#20010;&#26376;&#22823;&#26102;&#24320;&#22987;&#23398;&#20064;&#21517;&#35789;&#65292;&#27604;&#22914;&#26368;&#24120;&#35265;&#30340;&#22902;&#29942;&#21644;&#26885;&#23376;&#8230;&#8230;&#28982;&#21518;&#20182;&#20204;&#20250;&#27880;&#24847;&#21040;&#36825;&#20123;&#35789;&#20043;&#21069;&#26377;&#19968;&#20010;&#24120;&#29992;&#20896;&#35789;&#8230;&#8230;&#20182;&#20204;&#20415;&#25512;&#26029;&#36825;&#20123;&#35789;&#22823;&#27010;&#23646;&#20110;&#21516;&#19968;&#20010;&#31867;&#21035;&#8212;&#8212;&#21517;&#35789;&#12290;&#36825;&#20123;&#21517;&#35789;&#36890;&#24120;&#21448;&#25351;&#20195;&#29289;&#20214;&#8230;&#8230;&#24403;&#23401;&#23376;&#21548;&#21040;&#19968;&#20010;&#26032;&#35835;&#38899;&#65292;&#27604;&#22914;&#34676;&#34678;&#26102;&#65292;&#20803;&#35268;&#21017;&#23601;&#39537;&#20351;&#20182;&#20204;&#20174;&#21608;&#22260;&#29289;&#20307;&#20013;&#25628;&#23547;&#19968;&#20010;&#21487;&#33021;&#30340;&#21547;&#20041;&#65292;&#32780;&#19981;&#26159;&#25226;&#23427;&#24403;&#20316;&#19968;&#20010;&#21160;&#35789;&#25110;&#24418;&#23481;&#35789;&#12290;&#27599;&#20010;&#23398;&#20064;&#24773;&#22659;&#37117;&#22312;&#24378;&#21270;&#36825;&#20010;&#35268;&#21017;&#65292;&#24182;&#25512;&#21160;&#21518;&#32493;&#30340;&#23398;&#20064;&#65292;&#22312;&#27599;&#22825;&#30340;&#22823;&#33539;&#22260;&#23454;&#36341;&#20013;&#21152;&#36895;&#23398;&#20064;&#12290;&#21457;&#23637;&#24515;&#29702;&#23398;&#23478;&#35748;&#20026;&#65292;&#20799;&#31461;&#20381;&#36182;&#33258;&#20030;&#27861;&#65292;&#36890;&#36807;&#19968;&#31995;&#21015;&#23567;&#22411;&#19988;&#31995;&#32479;&#21270;&#30340;&#25512;&#29702;&#27493;&#39588;&#65292;&#36880;&#28176;&#33258;&#34892;&#21457;&#23637;&#20986;&#35821;&#35328;&#23398;&#20064;&#36816;&#31639;&#33021;&#21147;&#12290;</p><p class="paragraph_style">&#8220;&#20114;&#25490;&#24615;&#20551;&#35774;&#8221;&#65288;mutual exclusivity assumption&#65289;&#26159;&#20799;&#31461;&#29992;&#26469;&#21152;&#36895;&#35789;&#27719;&#23398;&#20064;&#30340;&#21478;&#19968;&#20010;&#20803;&#35268;&#21017;&#65292;&#34987;&#31616;&#27905;&#22320;&#34920;&#36848;&#20026;&#8220;&#19968;&#29289;&#19968;&#21517;&#8221;&#12290;&#36825;&#20010;&#20803;&#35268;&#21017;&#35748;&#20026;&#20004;&#20010;&#19981;&#21516;&#30340;&#35789;&#36890;&#24120;&#19981;&#20250;&#25351;&#20195;&#21516;&#19968;&#20010;&#27010;&#24565;&#65292;&#19968;&#20010;&#26032;&#35789;&#21482;&#33021;&#25351;&#20195;&#19968;&#20010;&#20840;&#26032;&#30340;&#29289;&#20307;&#25110;&#27010;&#24565;&#12290;&#26377;&#20102;&#36825;&#26465;&#35268;&#21017;&#65292;&#20799;&#31461;&#21482;&#35201;&#21548;&#21040;&#19968;&#20010;&#19981;&#29087;&#24713;&#30340;&#35789;&#65292;&#20182;&#20204;&#23601;&#20250;&#38480;&#21046;&#23545;&#33258;&#24049;&#23578;&#19981;&#28165;&#26970;&#21517;&#23383;&#30340;&#29289;&#20307;&#30340;&#21547;&#20041;&#25628;&#32034;&#65292;&#19968;&#33324;16&#20010;&#26376;&#22823;&#30340;&#20799;&#31461;&#23601;&#33021;&#25935;&#25463;&#22320;&#20351;&#29992;&#36825;&#20010;&#35268;&#21017;&#12290;<a href="part0021.xhtml#wz_1_29" id="wzyy_1_29"><sup>16</sup></a>&#35797;&#35797;&#19979;&#38754;&#36825;&#20010;&#23454;&#39564;&#65306;&#25343;&#20004;&#20010;&#30871;&#65292;&#19968;&#20010;&#26159;&#34013;&#33394;&#30340;&#65292;&#21478;&#19968;&#20010;&#30340;&#39068;&#33394;&#26032;&#39062;&#65292;&#27604;&#22914;&#27204;&#27012;&#32511;&#12290;&#35201;&#27714;&#23401;&#23376;&#8220;&#32473;&#25105;&#37027;&#20010;&#28120;&#28404;<a href="part0023.xhtml#jz_1_8" id="jzyy_1_8"><sup>(8)</sup></a>&#65288;towdy&#65289;&#30871;&#8221;&#12290;&#20182;&#36890;&#24120;&#20250;&#32473;&#20320;&#37027;&#20010;&#38750;&#34013;&#33394;&#30340;&#30871;&#65292;&#22240;&#20026;&#20182;&#35748;&#20026;&#22914;&#26524;&#20320;&#35828;&#30340;&#26159;&#34013;&#33394;&#30340;&#37027;&#20010;&#30871;&#65292;&#20320;&#23601;&#20250;&#29992;&#8220;&#34013;&#33394;&#8221;&#36825;&#20010;&#35789;&#12290;&#26082;&#28982;&#27809;&#29992;&#65292;&#35828;&#26126;&#20320;&#35201;&#30340;&#26159;&#21478;&#19968;&#20010;&#26410;&#30693;&#39068;&#33394;&#21517;&#23383;&#30340;&#30871;&#12290;&#32780;&#36825;&#19968;&#27425;&#30340;&#32463;&#21382;&#23601;&#36275;&#20197;&#35753;&#20182;&#35760;&#20303;&#36825;&#20010;&#22855;&#24618;&#30340;&#39068;&#33394;&#21483;&#20570;&#8220;&#28120;&#28404;&#8221;&#20102;&#12290;</p><p class="paragraph_style">&#25105;&#20204;&#20877;&#27425;&#35265;&#35777;&#20102;&#25484;&#25569;&#20803;&#35268;&#21017;&#26159;&#22914;&#20309;&#22823;&#35268;&#27169;&#21152;&#36895;&#23398;&#20064;&#30340;&#65292;&#32780;&#36825;&#20123;&#20803;&#35268;&#21017;&#24456;&#26377;&#21487;&#33021;&#26159;&#21518;&#22825;&#20064;&#24471;&#30340;&#12290;&#30340;&#30830;&#65292;&#19968;&#20123;&#23454;&#39564;&#25351;&#20986;&#65292;&#21452;&#35821;&#23478;&#24237;&#30340;&#20799;&#31461;&#27604;&#21333;&#35821;&#23478;&#24237;&#30340;&#20799;&#31461;&#26356;&#23569;&#22320;&#20351;&#29992;&#36825;&#20123;&#20803;&#35268;&#21017;&#12290;<a href="part0021.xhtml#wz_1_30" id="wzyy_1_30"><sup>17</sup></a>&#21452;&#35821;&#29615;&#22659;&#20351;&#23401;&#23376;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#29238;&#27597;&#33021;&#29992;&#19981;&#21516;&#30340;&#35789;&#26469;&#25351;&#20195;&#21516;&#19968;&#20214;&#19996;&#35199;&#12290;&#21333;&#35821;&#23478;&#24237;&#30340;&#23401;&#23376;&#21017;&#21457;&#29616;&#26080;&#35770;&#29238;&#27597;&#20309;&#26102;&#20351;&#29992;&#26032;&#35789;&#27719;&#65292;&#22823;&#27010;&#37117;&#26159;&#24819;&#35753;&#20182;&#20204;&#23398;&#20064;&#19968;&#20010;&#26032;&#29289;&#20307;&#25110;&#27010;&#24565;&#12290;&#22914;&#26524;&#25105;&#20204;&#22312;&#19968;&#20010;&#25918;&#28385;&#31867;&#20284;&#29289;&#20214;&#30340;&#25151;&#38388;&#35828;&#65306;&#8220;&#32473;&#25105;&#36825;&#20010;&#22025;&#21033;&#22763;&#12290;&#8221;&#23401;&#23376;&#20204;&#20250;&#21040;&#22788;&#23547;&#25214;&#25105;&#20204;&#35828;&#30340;&#36825;&#20214;&#35868;&#19968;&#26679;&#30340;&#19996;&#35199;&#65292;&#32780;&#19988;&#20182;&#20204;&#19981;&#20250;&#35748;&#20026;&#25105;&#20204;&#21487;&#33021;&#25351;&#30340;&#26159;&#19968;&#20214;&#20182;&#20204;&#24050;&#32463;&#30693;&#36947;&#30340;&#19996;&#35199;&#12290;</p><p class="paragraph_style">&#25152;&#26377;&#36825;&#20123;&#20803;&#35268;&#21017;&#37117;&#38416;&#37322;&#20102;&#25152;&#35859;&#30340;&#8220;&#25277;&#35937;&#20043;&#31119;&#8221;&#65288;blessing of abstraction&#65289;&#8212;&#8212;&#26368;&#25277;&#35937;&#30340;&#35268;&#21017;&#26159;&#26368;&#23481;&#26131;&#23398;&#30340;&#65292;&#22240;&#20026;&#20799;&#31461;&#21548;&#21040;&#30340;&#27599;&#20010;&#35789;&#35821;&#37117;&#20026;&#20043;&#25552;&#20379;&#20102;&#25903;&#25345;&#35777;&#25454;&#12290;&#22240;&#27492;&#65292;&#31867;&#20284;&#8220;&#21517;&#35789;&#21069;&#19968;&#33324;&#35201;&#21152;&#23450;&#20896;&#35789;&#8221;&#30340;&#35821;&#27861;&#35268;&#21017;&#21487;&#33021;&#22312;&#20799;&#31461;&#21457;&#23637;&#26089;&#26399;&#23601;&#34987;&#20064;&#24471;&#20102;&#65292;&#24182;&#20250;&#25351;&#23548;&#38543;&#21518;&#30340;&#21517;&#35789;&#35789;&#27719;&#30340;&#23398;&#20064;&#12290;&#22240;&#20026;&#25277;&#35937;&#20043;&#31119;&#65292;&#20799;&#31461;&#22312;&#20004;&#19977;&#23681;&#26102;&#20250;&#36827;&#20837;&#19968;&#20010;&#8220;&#35789;&#27719;&#29190;&#28856;&#8221;&#26102;&#26399;&#12290;&#22312;&#36825;&#26399;&#38388;&#65292;&#20182;&#20204;&#33021;&#22815;&#22312;&#21482;&#22522;&#20110;&#26377;&#38480;&#32447;&#32034;&#30340;&#24773;&#20917;&#19979;&#65292;&#27599;&#22825;&#36731;&#26494;&#23398;&#20250;10&#65374;20&#20010;&#26032;&#35789;&#65292;&#32780;&#36825;&#20123;&#31616;&#21333;&#30340;&#20803;&#35268;&#21017;&#21364;&#27491;&#26159;&#38459;&#30861;&#26426;&#22120;&#31639;&#27861;&#36827;&#27493;&#30340;&#20851;&#38190;&#12290;</p><p class="paragraph_style">&#20351;&#29992;&#20803;&#35268;&#21017;&#20284;&#20046;&#38656;&#35201;&#36275;&#22815;&#30340;&#26234;&#33021;&#65292;&#20294;&#36825;&#24182;&#38750;&#20154;&#31867;&#29289;&#31181;&#29420;&#26377;&#30340;&#12290;&#20174;&#26576;&#20010;&#31243;&#24230;&#19978;&#26469;&#35828;&#65292;&#20854;&#20182;&#21160;&#29289;&#20063;&#33021;&#36827;&#34892;&#25277;&#35937;&#25512;&#29702;&#12290;&#23601;&#25343;&#29287;&#32650;&#29356;&#37324;&#20811;&#26469;&#35828;&#65292;&#23427;&#30340;&#35757;&#32451;&#21253;&#25324;&#25441;&#36215;&#21508;&#24335;&#21508;&#26679;&#30340;&#29289;&#20307;&#12290;<a href="part0021.xhtml#wz_1_31" id="wzyy_1_31"><sup>18</sup></a>&#20320;&#21482;&#38656;&#35201;&#35828;&#65306;&#8220;&#37324;&#20811;&#65292;&#21435;&#25441;&#37027;&#20010;&#24656;&#40857;&#12290;&#8221;&#36825;&#21482;&#21160;&#29289;&#23601;&#20250;&#36827;&#20837;&#28216;&#25103;&#25151;&#38388;&#65292;&#20960;&#31186;&#21518;&#22068;&#24052;&#37324;&#21500;&#30528;&#24656;&#40857;&#27611;&#32466;&#29609;&#20855;&#22238;&#26469;&#20102;&#12290;&#27979;&#35797;&#20182;&#30340;&#21160;&#29289;&#34892;&#20026;&#23398;&#23478;&#21457;&#29616;&#65292;&#37324;&#20811;&#30693;&#36947;&#22823;&#32422;200&#20010;&#35789;&#12290;&#26368;&#20196;&#20154;&#25391;&#22859;&#30340;&#21457;&#29616;&#26159;&#65292;&#37324;&#20811;&#20063;&#20250;&#20351;&#29992;&#20803;&#35268;&#21017;&#26469;&#23398;&#20064;&#26032;&#35789;&#12290;&#22914;&#26524;&#20320;&#21578;&#35785;&#20182;&#65306;&#8220;&#37324;&#20811;&#65292;&#21435;&#25441;&#37027;&#20010;&#26031;&#20811;&#37324;&#24503;&#65288;sikirid&#65289;<a href="part0023.xhtml#jz_1_9" id="jzyy_1_9"><sup>(9)</sup></a>&#12290;&#8221;&#23427;&#24635;&#26159;&#33021;&#21500;&#22238;&#19968;&#20010;&#20182;&#19981;&#30693;&#36947;&#21517;&#23383;&#30340;&#26032;&#29289;&#20214;&#12290;&#23427;&#20063;&#20250;&#20351;&#29992;&#8220;&#19968;&#29289;&#19968;&#21517;&#8221;&#36825;&#26679;&#30340;&#20803;&#35268;&#21017;&#12290;</p><p class="paragraph_style">&#25968;&#23398;&#23478;&#21644;&#35745;&#31639;&#26426;&#31185;&#23398;&#23478;&#24050;&#32463;&#24320;&#22987;&#23581;&#35797;&#35753;&#26426;&#22120;&#23398;&#20064;&#23618;&#32423;&#24335;&#35268;&#21017;&#12289;&#20803;&#35268;&#21017;&#21644;&#20803;-&#20803;&#35268;&#21017;&#65292;&#30452;&#33267;&#20219;&#24847;&#27700;&#24179;&#30340;&#36816;&#31639;&#12290;&#22312;&#36825;&#20123;&#23618;&#32423;&#24335;&#36816;&#31639;&#23398;&#20064;&#20013;&#65292;&#27599;&#19968;&#20010;&#23398;&#20064;&#24773;&#22659;&#19981;&#20165;&#20250;&#38480;&#21046;&#20302;&#32423;&#21442;&#25968;&#65292;&#20063;&#20250;&#35268;&#33539;&#39640;&#32423;&#30340;&#25277;&#35937;&#21442;&#25968;&#65292;&#20174;&#32780;&#24341;&#23548;&#21518;&#32493;&#30340;&#23398;&#20064;&#12290;&#34429;&#28982;&#23427;&#20204;&#30340;&#25928;&#29575;&#23578;&#26080;&#27861;&#23218;&#32654;&#20154;&#31867;&#30340;&#35821;&#35328;&#23398;&#20064;&#65292;&#20294;&#20063;&#26377;&#20102;&#20540;&#24471;&#36190;&#36175;&#30340;&#34920;&#29616;&#12290;&#20363;&#22914;&#65292;&#24425;&#22270;4&#26174;&#31034;&#20102;&#26368;&#36817;&#30740;&#21457;&#30340;&#26426;&#22120;&#31639;&#27861;&#22914;&#20309;&#20687;&#23547;&#25214;&#22806;&#37096;&#19990;&#30028;&#26368;&#20339;&#27169;&#22411;&#30340;&#31185;&#23398;&#23478;&#19968;&#26679;&#34892;&#20107;&#65292;<a href="part0021.xhtml#wz_1_32" id="wzyy_1_32"><sup>19</sup></a>&#36825;&#20010;&#31995;&#32479;&#20855;&#26377;&#19968;&#22871;&#25277;&#35937;&#21407;&#22987;&#21442;&#25968;&#65292;&#36824;&#26377;&#33021;&#36890;&#36807;&#37325;&#32452;&#22522;&#30784;&#35268;&#21017;&#20351;&#20043;&#21046;&#36896;&#20986;&#26080;&#38480;&#26356;&#39640;&#38454;&#32467;&#26500;&#30340;&#35821;&#27861;&#12290;&#27604;&#22914;&#65292;&#23427;&#33021;&#22815;&#23558;&#19968;&#26465;&#32447;&#24615;&#38142;&#23450;&#20041;&#20026;&#19968;&#32452;&#32039;&#23494;&#30456;&#36830;&#30340;&#28857;&#65292;&#36825;&#20010;&#23450;&#20041;&#30340;&#29305;&#24449;&#26159;&#8220;&#27599;&#20010;&#28857;&#26377;&#20004;&#20010;&#30456;&#37051;&#30340;&#28857;&#65292;&#19968;&#20010;&#22312;&#24038;&#65292;&#19968;&#20010;&#22312;&#21491;&#8221;&#65307;&#36825;&#20010;&#31995;&#32479;&#36824;&#33021;&#22815;&#33258;&#24049;&#21435;&#21457;&#29616;&#36825;&#26465;&#32447;&#24615;&#38142;&#26159;&#20195;&#34920;&#19968;&#32452;&#25972;&#25968;&#65288;&#20174;&#38646;&#21040;&#26080;&#38480;&#65289;&#30340;&#26368;&#20339;&#26041;&#24335;&#12290;&#35813;&#35821;&#27861;&#30340;&#19968;&#20010;&#21464;&#24418;&#20250;&#20135;&#29983;&#19968;&#20010;&#20108;&#20803;&#26641;&#29366;&#32467;&#26500;&#65292;&#27599;&#19968;&#20010;&#33550;&#33410;&#28857;&#37117;&#26377;&#19968;&#20301;&#23478;&#38271;&#21644;&#20004;&#20010;&#23401;&#23376;&#12290;&#36825;&#26679;&#30340;&#26641;&#29366;&#32467;&#26500;&#26159;&#22312;&#24403;&#31995;&#32479;&#34987;&#28608;&#27963;&#26102;&#34987;&#33258;&#21160;&#36873;&#20986;&#26469;&#30340;&#12290;&#36825;&#20010;&#26426;&#22120;&#23601;&#22914;&#20154;&#24037;&#36798;&#23572;&#25991;&#19968;&#33324;&#65292;&#20250;&#33258;&#21160;&#33258;&#21457;&#22320;&#21435;&#37325;&#26032;&#21457;&#29616;&#29983;&#21629;&#20043;&#26641;&#65281;</p><div class="div_img_p_center_style">
<img alt="" class="div_img_95" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00235.jpeg" width="100%"/>
<p class="img_desc_style"><b>&#24425;&#22270;4</b></p>
<p class="img_desc_style">&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#30340;&#20004;&#20010;&#31185;&#23398;&#23478;&#21457;&#26126;&#20102;&#19968;&#31181;&#31639;&#27861;&#65292;&#34987;&#29992;&#26469;&#30740;&#31350;&#31185;&#23398;&#39046;&#22495;&#30340;&#38544;&#34255;&#24615;&#32467;&#26500;&#12290;&#36825;&#31181;&#31639;&#27861;&#26377;&#20010;&#35821;&#27861;&#35268;&#21017;&#21487;&#20197;&#32452;&#21512;&#20986;&#25152;&#26377;&#26032;&#30340;&#32467;&#26500;&#65292;&#22914;&#32447;&#26465;&#12289;&#24179;&#38754;&#12289;&#22278;&#24359;&#12289;&#22278;&#31570;&#8230;&#8230;&#36816;&#29992;&#36825;&#31181;&#31639;&#27861;&#65292;&#31185;&#23398;&#23478;&#20204;&#35770;&#35777;&#20102;&#21160;&#29289;&#31995;&#32479;&#36827;&#21270;&#26641;&#65288;&#36798;&#23572;&#25991;&#65289;&#12289;&#22320;&#29699;&#26159;&#22278;&#24418;&#30340;&#12308;&#24052;&#38376;&#23612;&#24503;&#65288;Parmenides&#65289;&#12309;&#20197;&#21450;&#29275;&#39039;&#33394;&#29615;&#65288;&#29275;&#39039;&#65289;&#12290;</p>
</div><p class="paragraph_style">&#32452;&#21512;&#36825;&#20123;&#35268;&#21017;&#36824;&#20250;&#21046;&#36896;&#20986;&#24179;&#38754;&#12289;&#22278;&#26609;&#20307;&#12289;&#29699;&#20307;&#65292;&#20854;&#31639;&#27861;&#36824;&#33021;&#35753;&#36825;&#20123;&#32467;&#26500;&#31526;&#21512;&#22320;&#29699;&#30340;&#22320;&#29702;&#32467;&#26500;&#12290;&#36825;&#20010;&#31639;&#27861;&#30340;&#21319;&#32423;&#29256;&#26412;&#36824;&#33021;&#34920;&#36798;&#26356;&#25277;&#35937;&#30340;&#27010;&#24565;&#12290;&#20363;&#22914;&#65292;&#32654;&#22269;&#35745;&#31639;&#26426;&#31185;&#23398;&#23478;&#35834;&#20122;&#183;&#21476;&#24503;&#26364;&#65288;Noah Goodman&#65289;&#21644;&#20052;&#24076;&#183;&#29305;&#21335;&#40077;&#22982;&#65288;Josh Tenenbaum&#65289;&#35774;&#35745;&#20102;&#19968;&#20010;&#21487;&#20197;&#24471;&#20986;&#22240;&#26524;&#20851;&#31995;&#21407;&#21017;&#30340;&#31995;&#32479;&#12290;<a href="part0021.xhtml#wz_1_33" id="wzyy_1_33"><sup>20</sup></a>&#26500;&#24314;&#35813;&#31995;&#32479;&#30340;&#26159;&#19968;&#20010;&#28145;&#22885;&#30340;&#25968;&#23398;&#20844;&#24335;&#65307;&#22312;&#19968;&#20010;&#30452;&#25509;&#12289;&#38750;&#24490;&#29615;&#30340;&#32852;&#32467;&#21508;&#20010;&#21464;&#37327;&#30340;&#22270;&#24418;&#20013;&#65292;&#23384;&#22312;&#30528;&#19968;&#20010;&#21464;&#37327;&#23376;&#38598;&#65292;&#20854;&#20182;&#23376;&#38598;&#20063;&#37117;&#20381;&#36182;&#20110;&#36825;&#20010;&#23376;&#38598;&#12290;&#36825;&#21477;&#35805;&#24456;&#38590;&#29702;&#35299;&#65292;&#25105;&#24341;&#29992;&#23427;&#26159;&#22240;&#20026;&#36825;&#20010;&#20363;&#23376;&#23436;&#32654;&#25551;&#36848;&#20102;&#36825;&#31181;&#24605;&#32500;&#35821;&#27861;&#25152;&#33021;&#22815;&#34920;&#36798;&#21644;&#27979;&#35797;&#30340;&#19968;&#31181;&#25277;&#35937;&#30340;&#20869;&#37096;&#20844;&#24335;&#12290;&#36825;&#20010;&#31995;&#32479;&#20250;&#27979;&#35797;&#19978;&#21315;&#20010;&#20844;&#24335;&#24182;&#20445;&#30041;&#37027;&#20123;&#31526;&#21512;&#36755;&#20837;&#36164;&#26009;&#30340;&#65292;&#20174;&#32780;&#24555;&#36895;&#28436;&#32462;&#20986;&#20102;&#22240;&#26524;&#21407;&#21017;&#65288;&#20551;&#22914;&#36755;&#20837;&#30340;&#24863;&#30693;&#32463;&#39564;&#19968;&#37096;&#20998;&#26159;&#21407;&#22240;&#65292;&#32780;&#20854;&#20182;&#30340;&#37117;&#26159;&#32467;&#26524;&#65289;&#12290;&#36825;&#20010;&#20363;&#23376;&#20063;&#35770;&#35777;&#20102;&#25277;&#35937;&#20043;&#31119;&#65306;&#36825;&#26679;&#30340;&#39640;&#23618;&#32423;&#20551;&#35774;&#21487;&#20197;&#22823;&#35268;&#27169;&#21152;&#36895;&#23398;&#20064;&#65292;&#22240;&#20026;&#23427;&#23558;&#21487;&#36873;&#20551;&#35774;&#30340;&#25628;&#32034;&#33539;&#22260;&#22823;&#24133;&#32553;&#23567;&#20102;&#12290;&#30001;&#27492;&#65292;&#19968;&#20195;&#21448;&#19968;&#20195;&#30340;&#23401;&#23376;&#19981;&#26029;&#22320;&#36861;&#38382;&#30528;&#8220;&#20026;&#20160;&#20040;&#65311;&#8221;&#20197;&#25628;&#23547;&#21487;&#33021;&#30340;&#35299;&#37322;&#21644;&#21407;&#22240;&#65292;&#36825;&#20063;&#20026;&#20154;&#31867;&#19981;&#26029;&#36861;&#23547;&#31185;&#23398;&#30693;&#35782;&#25552;&#20379;&#20102;&#29123;&#26009;&#12290;</p><p class="paragraph_style">&#26681;&#25454;&#36825;&#20010;&#30475;&#27861;&#65292;&#23398;&#20064;&#21253;&#25324;&#20174;&#19968;&#32452;&#20247;&#22810;&#30340;&#20154;&#33041;&#24605;&#32500;&#35821;&#35328;&#25968;&#25454;&#20013;&#65292;&#36873;&#20986;&#26368;&#31526;&#21512;&#22806;&#37096;&#20107;&#29289;&#23545;&#24212;&#30340;&#37027;&#19968;&#20010;&#12290;&#25105;&#20204;&#24456;&#24555;&#23601;&#20250;&#30475;&#21040;&#65292;&#36825;&#26159;&#20799;&#31461;&#25152;&#25317;&#26377;&#30340;&#19968;&#20010;&#21331;&#36234;&#27169;&#24335;&#12290;&#20182;&#20204;&#23601;&#20687;&#19968;&#20010;&#20010;&#21018;&#20986;&#36947;&#30340;&#31185;&#23398;&#23478;&#65292;&#26500;&#24314;&#29702;&#35770;&#24182;&#23558;&#20043;&#19982;&#22806;&#37096;&#19990;&#30028;&#36827;&#34892;&#27604;&#36739;&#12290;&#36825;&#24847;&#21619;&#30528;&#20799;&#31461;&#30340;&#24605;&#32500;&#34920;&#24449;&#27604;&#24403;&#19979;&#30340;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#35201;&#32467;&#26500;&#21270;&#24471;&#22810;&#12290;&#20174;&#20986;&#29983;&#36215;&#65292;&#20799;&#31461;&#30340;&#33041;&#20013;&#23601;&#24050;&#32463;&#20855;&#22791;&#20102;&#20004;&#20010;&#26680;&#24515;&#25104;&#20998;&#65306;&#33021;&#20351;&#21046;&#36896;&#20986;&#20016;&#30408;&#30340;&#25277;&#35937;&#20844;&#24335;&#25104;&#20026;&#21487;&#33021;&#30340;&#25152;&#26377;&#26426;&#26800;&#35013;&#32622;&#65288;&#21363;&#24605;&#32500;&#35821;&#35328;&#30340;&#32452;&#21512;&#65289;&#65292;&#20197;&#21450;&#26681;&#25454;&#25968;&#25454;&#30340;&#21512;&#29702;&#24615;&#26126;&#26234;&#36873;&#25321;&#20986;&#21512;&#36866;&#20844;&#24335;&#30340;&#33021;&#21147;&#12290;</p><p class="paragraph_style">&#36825;&#23601;&#26159;&#33041;&#30340;&#26032;&#29256;&#26412;<a href="part0021.xhtml#wz_1_34" id="wzyy_1_34"><sup>21</sup></a>&#65306;&#19968;&#20010;&#24040;&#22823;&#30340;&#20551;&#35774;&#29983;&#20135;&#27169;&#22411;&#65292;&#21046;&#36896;&#23618;&#32423;&#24335;&#20551;&#35774;&#30340;&#35268;&#21017;&#21644;&#32467;&#26500;&#24182;&#23454;&#29616;&#22823;&#35268;&#27169;&#30340;&#32467;&#26500;&#21270;&#65292;&#21516;&#26102;&#21448;&#33021;&#36880;&#28176;&#38480;&#21046;&#33258;&#24049;&#20197;&#31526;&#21512;&#29616;&#23454;&#12290;</p>