<?xml version="1.0" encoding="utf-8"?>
<html xml:lang="zh-cn" xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>&#31934;&#20934;&#23398;&#20064;</title>
</head>
<body>
<div class="div_img_100" id="isbn9787572253300_2">
<img alt="fullscreen" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00236.jpeg" width="100%"/>
</div>
<p class="paragraph_style"><b>&#20851;&#20110;&#20808;&#22825;&#35770;&#19982;&#21518;&#22825;&#35770;&#30340;&#20105;&#35770;&#24050;&#32463;&#25345;&#32493;&#20102;&#25968;&#21315;&#24180;&#12290;&#23156;&#20799;&#30495;&#30340;&#22914;&#19968;&#24352;&#30333;&#32440;&#12289;&#19968;&#22359;&#30333;&#26495;&#25110;&#32773;&#19968;&#21482;&#31354;&#29942;&#19968;&#26679;&#65292;&#31561;&#24453;&#30528;&#32463;&#39564;&#26469;&#22635;&#28385;&#21527;&#65311;&#26089;&#22312;&#20844;&#20803;&#21069;400&#24180;&#65292;&#26575;&#25289;&#22270;&#23601;&#22312;&#12298;&#29702;&#24819;&#22269;&#12299;&#65288;<i>The Republic</i>&#65289;&#20013;&#21453;&#39539;&#20102;&#25105;&#20204;&#30340;&#33041;&#29983;&#26469;&#19968;&#26080;&#25152;&#30693;&#30340;&#35266;&#28857;&#12290;&#20182;&#35748;&#20026;&#65292;&#20174;&#20986;&#29983;&#24320;&#22987;&#65292;&#27599;&#20010;&#20154;&#30340;&#28789;&#39746;&#37117;&#20855;&#26377;&#20004;&#31181;&#31934;&#23494;&#26426;&#21046;&#65306;&#30693;&#35782;&#30340;&#21147;&#37327;&#21644;&#25105;&#20204;&#33719;&#21462;&#25351;&#20196;&#30340;&#22120;&#23448;&#12290;</b></p>
<p class="paragraph_style"><b>&#27491;&#22914;&#25105;&#20204;&#30475;&#21040;&#30340;&#65292;&#20004;&#21315;&#24180;&#21518;&#65292;&#25105;&#20204;&#20174;&#26426;&#22120;&#23398;&#20064;&#39046;&#22495;&#30340;&#21457;&#23637;&#20013;&#24471;&#20986;&#20102;&#19968;&#20010;&#24778;&#20154;&#30456;&#20284;&#30340;&#32467;&#35770;&#12290;&#22914;&#26524;&#26426;&#22120;&#20855;&#22791;&#36825;&#20004;&#31181;&#26426;&#21046;&#65292;&#23398;&#20064;&#23601;&#20250;&#38750;&#24120;&#39640;&#25928;&#65306;&#22823;&#37327;&#30340;&#20551;&#35774;&#31354;&#38388;&#12289;&#19968;&#32452;&#26377;&#22810;&#31181;&#35774;&#32622;&#21487;&#20379;&#36873;&#25321;&#30340;&#24515;&#29702;&#27169;&#22411;&#20197;&#21450;&#33021;&#26681;&#25454;&#22806;&#30028;&#25509;&#25910;&#30340;&#25968;&#25454;&#26469;&#35843;&#25972;&#36825;&#20123;&#35774;&#32622;&#30340;&#31934;&#32454;&#31639;&#27861;&#12290;&#25105;&#30340;&#19968;&#20301;&#26379;&#21451;&#26366;&#32463;&#35828;&#36807;&#65306;&#8220;&#22312;&#20808;&#22825;&#35770;&#19982;&#21518;&#22825;&#35770;&#30340;&#20105;&#35770;&#37324;&#65292;&#20004;&#32773;&#37117;&#34987;&#20302;&#20272;&#20102;&#65281;&#8221;&#23398;&#20064;&#38656;&#35201;&#20004;&#31181;&#26426;&#21046;&#26469;&#26681;&#25454;&#29616;&#23454;&#35843;&#25972;&#36825;&#20123;&#27169;&#22411;&#65292;&#21363;&#22823;&#37327;&#30340;&#28508;&#22312;&#27169;&#22411;&#21644;&#19968;&#20010;&#39640;&#25928;&#30340;&#31639;&#27861;&#12290;</b></p>
<p class="paragraph_style"><b>&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#29992;&#33258;&#24049;&#30340;&#26041;&#24335;&#20570;&#21040;&#20102;&#36825;&#19968;&#28857;&#65292;&#23427;&#25226;&#24515;&#29702;&#27169;&#22411;&#30340;&#34920;&#24449;&#22996;&#25176;&#32473;&#20102;&#25968;&#20197;&#30334;&#19975;&#35745;&#30340;&#21487;&#35843;&#32852;&#32467;&#12290;&#28982;&#32780;&#65292;&#36825;&#20123;&#31995;&#32479;&#22312;&#25429;&#33719;&#24555;&#36895;&#12289;&#26080;&#24847;&#35782;&#35782;&#21035;&#30340;&#22270;&#20687;&#21644;&#35821;&#38899;&#26102;&#65292;&#36824;&#26080;&#27861;&#34920;&#24449;&#26356;&#25277;&#35937;&#30340;&#20551;&#35774;&#65292;&#20363;&#22914;&#35821;&#27861;&#35268;&#21017;&#25110;&#25968;&#23398;&#36816;&#31639;&#36923;&#36753;&#12290;</b></p>
<p class="paragraph_style"><b>&#20154;&#33041;&#20284;&#20046;&#22312;&#20197;&#19981;&#21516;&#30340;&#26041;&#24335;&#36816;&#20316;&#65292;&#21363;&#25105;&#20204;&#25484;&#25569;&#30340;&#30693;&#35782;&#36890;&#36807;&#31526;&#21495;&#30340;&#32452;&#21512;&#19981;&#26029;&#22686;&#21152;&#12290;&#26681;&#25454;&#36825;&#20010;&#35266;&#28857;&#65292;&#25105;&#20204;&#21018;&#20986;&#29983;&#26102;&#65292;&#33041;&#20013;&#26377;&#22823;&#37327;&#28508;&#22312;&#24605;&#24819;&#30340;&#21487;&#33021;&#32452;&#21512;&#12290;&#36825;&#31181;&#24605;&#24819;&#35821;&#35328;&#20855;&#26377;&#25277;&#35937;&#20551;&#35774;&#21644;&#35821;&#27861;&#35268;&#21017;&#65292;&#26089;&#22312;&#23398;&#20064;&#20043;&#21069;&#23601;&#24050;&#32463;&#23384;&#22312;&#20102;&#12290;&#23427;&#20135;&#29983;&#20102;&#24191;&#27867;&#30340;&#20551;&#35774;&#20197;&#24471;&#21040;&#26816;&#39564;&#12290;&#26681;&#25454;&#36125;&#21494;&#26031;&#29702;&#35770;&#65292;&#26816;&#39564;&#36825;&#20123;&#20551;&#35774;&#26102;&#65292;&#25105;&#20204;&#30340;&#33041;&#24517;&#39035;&#20687;&#19968;&#21517;&#31185;&#23398;&#23478;&#19968;&#26679;&#65292;&#25910;&#38598;&#32479;&#35745;&#25968;&#25454;&#65292;&#24182;&#19988;&#29992;&#36825;&#20123;&#25968;&#25454;&#26469;&#36873;&#20986;&#26368;&#21512;&#36866;&#30340;&#27169;&#22411;&#12290;</b></p>
<p class="paragraph_style"><b>&#36825;&#35980;&#20284;&#19982;&#25105;&#20204;&#30340;&#30452;&#35273;&#26159;&#30456;&#24726;&#30340;&#12290;&#36825;&#31181;&#35266;&#28857;&#35748;&#20026;&#65292;&#27599;&#19968;&#20010;&#20154;&#31867;&#23156;&#20799;&#30340;&#33041;&#28508;&#22312;&#22320;&#21253;&#21547;&#20102;&#23427;&#23558;&#36935;&#21040;&#30340;&#19990;&#30028;&#19978;&#25152;&#26377;&#30340;&#35821;&#35328;&#12289;&#29289;&#20307;&#12289;&#38754;&#23380;&#20197;&#21450;&#24037;&#20855;&#65292;&#36824;&#26377;&#23427;&#23558;&#35760;&#20303;&#30340;&#25152;&#26377;&#30340;&#21333;&#35789;&#12289;&#20107;&#23454;&#20197;&#21450;&#20107;&#20214;&#12290;&#36825;&#20010;&#33041;&#30340;&#32452;&#21512;&#23398;&#24847;&#21619;&#30528;&#25152;&#26377;&#24605;&#32771;&#23545;&#35937;&#24050;&#32463;&#39044;&#20808;&#23384;&#22312;&#65292;&#23427;&#20204;&#36824;&#26377;&#21508;&#33258;&#30340;&#20808;&#39564;&#27010;&#29575;&#65292;&#20197;&#21450;&#36890;&#36807;&#32463;&#39564;&#23545;&#20854;&#36827;&#34892;&#26356;&#26032;&#30340;&#33021;&#21147;&#12290;&#37027;&#20040;&#23156;&#20799;&#30495;&#30340;&#26159;&#36825;&#20040;&#23398;&#20064;&#30340;&#21527;&#65311;</b></p>
</body>
</html>