<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<P class=content><FONT color=#0000ff>&#20026;&#20160;&#20040;&#23398;&#20064;&#24515;&#29702;&#23398;&#65311;&#25105;&#20204;&#23545;&#36825;&#20010;&#38382;&#39064;&#30340;&#22238;&#31572;&#26159;&#30452;&#25130;&#20102;&#24403;&#30340;&#65306;&#25105;&#20204;&#30456;&#20449;&#24515;&#29702;&#23398;&#30740;&#31350;&#23545;&#26085;&#24120;&#29983;&#27963;&#20013;&#30340;&#37325;&#35201;&#20107;&#20214;&#26377;&#30528;&#21450;&#26102;&#21644;&#37325;&#35201;&#30340;&#24212;&#29992;&#12290;&#12298;</FONT><SPAN class=kaiti>&#24515;&#29702;&#23398;&#19982;&#29983;&#27963;</SPAN>&#12299;&#30340;&#39318;&#35201;&#30446;&#26631;&#20043;&#19968;&#23601;&#26159;&#24378;&#35843;&#24515;&#29702;&#23398;&#19987;&#19994;&#30693;&#35782;&#19982;&#25105;&#20204;&#27599;&#20010;&#20154;&#20241;&#25114;&#30456;&#20851;&#19988;&#20855;&#26377;&#37325;&#35201;&#31038;&#20250;&#24847;&#20041;&#12290;</P>
<P class=content>&#27599;&#20010;&#23398;&#26399;&#24320;&#22987;&#25945;&#35838;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#37117;&#38754;&#23545;&#30528;&#19968;&#32676;&#33041;&#28023;&#20013;&#24102;&#30528;&#19968;&#20123;&#38750;&#24120;&#29305;&#27530;&#30340;&#38382;&#39064;&#36827;&#20837;&#24515;&#29702;&#23398;&#23548;&#35770;&#35838;&#22530;&#30340;&#23398;&#29983;&#12290;&#26377;&#26102;&#37027;&#20123;&#38382;&#39064;&#26469;&#33258;&#20110;&#20182;&#20204;&#30340;&#33258;&#36523;&#32463;&#39564;&#65288;&#8220;&#22914;&#26524;&#25105;&#35748;&#20026;&#25105;&#30340;&#22920;&#22920;&#26377;&#31934;&#31070;&#30149;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#8221;&#8220;&#36825;&#38376;&#35838;&#20250;&#25945;&#32473;&#25105;&#22914;&#20309;&#25552;&#39640;&#25104;&#32489;&#21527;&#65311;&#8221;&#65289;&#65307;&#26377;&#26102;&#37027;&#20123;&#38382;&#39064;&#26469;&#33258;&#38405;&#35835;&#36890;&#20439;&#35835;&#29289;&#33719;&#24471;&#30340;&#24515;&#29702;&#23398;&#20449;&#24687;&#65288;&#8220;&#23478;&#24237;&#20013;&#26368;&#24180;&#38271;&#30340;&#23401;&#23376;&#26159;&#26368;&#20445;&#23432;&#30340;&#65292;&#36825;&#26159;&#30495;&#30340;&#21527;&#65311;&#8221;&#65289;&#12290;&#25105;&#20204;&#25945;&#25480;&#36825;&#38376;&#35838;&#30340;&#25361;&#25112;&#26159;&#65306;&#24517;&#39035;&#23558;&#31185;&#23398;&#30740;&#31350;&#30340;&#25104;&#26524;&#19982;&#23398;&#29983;&#25152;&#20851;&#24515;&#30340;&#38382;&#39064;&#32852;&#31995;&#36215;&#26469;&#12290;</P>
<P class=content>&#24515;&#29702;&#23398;&#30340;&#30740;&#31350;&#19981;&#26029;&#20016;&#23500;&#20851;&#20110;&#25903;&#37197;&#24515;&#29702;&#21644;&#34892;&#20026;&#36807;&#31243;&#30340;&#22522;&#26412;&#26426;&#21046;&#30340;&#26032;&#30693;&#35782;&#12290;&#38543;&#30528;&#26032;&#24605;&#24819;&#21462;&#20195;&#25110;&#25913;&#21464;&#26087;&#24605;&#24819;&#65292;&#25105;&#20204;&#20063;&#19981;&#26029;&#21463;&#21040;&#35768;&#22810;&#20154;&#24615;&#20043;&#35868;&#30340;&#21560;&#24341;&#21644;&#25361;&#25112;&#12290;&#25105;&#20204;&#24076;&#26395;&#22312;&#36825;&#27425;&#26053;&#31243;&#30340;&#32456;&#28857;&#65292;&#20320;&#20063;&#23558;&#25317;&#26377;&#20016;&#23500;&#30340;&#24515;&#29702;&#23398;&#30693;&#35782;&#12290;</P>
<P class=content>&#22312;&#26412;&#27425;&#26053;&#31243;&#30340;&#36215;&#28857;&#65292;&#20026;&#20102;&#36798;&#21040;&#22522;&#26412;&#30340;&#29702;&#35299;&#65292;&#25105;&#20204;&#35201;&#36827;&#34892;&#19968;&#27425;&#31185;&#23398;&#25506;&#32034;&#12290;&#25105;&#20204;&#23558;&#25506;&#23547;&#20154;&#31867;&#34892;&#20026;&#22914;&#20309;&#21457;&#29983;&#65292;&#21457;&#29983;&#20160;&#20040;&#65292;&#20309;&#26102;&#21457;&#29983;&#65292;&#20197;&#21450;&#20026;&#20309;&#21457;&#29983;&#65311;&#36824;&#35201;&#25506;&#23547;&#20320;&#22312;&#33258;&#24049;&#12289;&#20182;&#20154;&#20197;&#21450;&#21160;&#29289;&#36523;&#19978;&#25152;&#35266;&#23519;&#21040;&#30340;&#34892;&#20026;&#30340;&#21407;&#22240;&#21644;&#32467;&#26524;&#12290;&#25105;&#20204;&#23558;&#35299;&#37322;&#20026;&#20160;&#20040;&#20320;&#25353;&#29031;&#20320;&#29616;&#22312;&#30340;&#26041;&#24335;&#24605;&#32771;&#12289;&#24863;&#35273;&#21644;&#34892;&#21160;&#12290;&#26159;&#20160;&#20040;&#20351;&#20320;&#19982;&#20247;&#19981;&#21516;&#65311;&#21487;&#20026;&#20160;&#20040;&#20320;&#21448;&#24120;&#24120;&#20687;&#20854;&#20182;&#20154;&#37027;&#26679;&#21435;&#34892;&#21160;&#65311;&#20320;&#26159;&#34987;&#36951;&#20256;&#22609;&#36896;&#36824;&#26159;&#22312;&#26356;&#22823;&#31243;&#24230;&#19978;&#20854;&#23454;&#26159;&#34987;&#20010;&#20154;&#32463;&#21382;&#22609;&#36896;&#65311;&#25915;&#20987;&#21644;&#21033;&#20182;&#12289;&#29233;&#21644;&#24680;&#12289;&#30127;&#29378;&#21644;&#21019;&#36896;&#24615;&#22914;&#20309;&#33021;&#22312;&#20154;&#31867;&#36825;&#31181;&#22797;&#26434;&#30340;&#29983;&#29289;&#36523;&#19978;&#21516;&#26102;&#23384;&#22312;&#65311;&#22312;&#36825;&#20010;&#24320;&#31687;&#30340;&#31456;&#33410;&#20013;&#65292;&#25105;&#20204;&#35201;&#32771;&#34385;&#22914;&#20309;&#20197;&#21450;&#20026;&#20160;&#20040;&#25152;&#26377;&#36825;&#20123;&#31867;&#22411;&#30340;&#38382;&#39064;&#19982;&#20316;&#20026;&#19968;&#38376;&#23398;&#31185;&#30340;&#24515;&#29702;&#23398;&#30340;&#30446;&#26631;&#30456;&#20851;&#32852;&#12290;</P><CHAPTERLAST>&#10048;</CHAPTERLAST></BODY></HTML>