3.3.5 &#21512;&#21516;&#32422;&#23450;&#22240;&#29289;&#20215;&#21464;&#21270;&#24212;&#20104;&#35843;&#25972;&#20215;&#26684;&#30340;&#39033;&#30446;&#65292;&#30001;&#20110;&#24066;&#22330;&#29289;&#20215;&#27874;&#21160;&#24433;&#21709;&#21512;&#21516;&#20215;&#26684;&#30340;&#65292;&#21512;&#21516;&#20215;&#26684;&#24212;&#25353;&#19979;&#21015;&#35268;&#23450;&#20570;&#30456;&#24212;&#30340;&#35843;&#25972;&#65306;<BR></P>
<P>1 &#22240;&#20154;&#24037;&#12289;&#20027;&#35201;&#26448;&#26009;&#20215;&#26684;&#27874;&#21160;&#24433;&#21709;&#21512;&#21516;&#20215;&#26684;&#30340;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#25353;&#26412;&#26631;&#20934;&#38468;&#24405;A&#30340;&#26041;&#27861;&#20043;&#19968;&#35843;&#25972;&#21512;&#21516;&#20215;&#26684;&#12290;&#37319;&#29992;&#26412;&#26631;&#20934;&#38468;&#24405;A.1&#20215;&#26684;&#25351;&#25968;&#35843;&#24046;&#27861;&#30340;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#26126;&#30830;&#21512;&#21516;&#20215;&#26684;&#20013;&#20154;&#24037;&#36153;&#12289;&#20027;&#35201;&#26448;&#26009;&#36153;&#31561;&#21487;&#35843;&#22240;&#23376;&#30340;&#26435;&#37325;&#25110;&#37329;&#39069;&#12289;&#27874;&#21160;&#24133;&#24230;&#21644;&#20215;&#26684;&#25351;&#25968;&#30340;&#30830;&#23450;&#35268;&#21017;&#65292;&#20215;&#26684;&#25351;&#25968;&#30340;&#26469;&#28304;&#25110;&#30830;&#23450;&#35268;&#21017;&#21487;&#30001;&#21457;&#25215;&#21253;&#21452;&#26041;&#32422;&#23450;&#65292;&#22312;&#21512;&#21516;&#20013;&#32422;&#23450;&#32508;&#21512;&#21333;&#20215;&#30340;&#35843;&#25972;&#35268;&#21017;&#21450;&#20854;&#20215;&#26684;&#25351;&#25968;&#30340;&#30830;&#23450;&#26041;&#24335;&#12290;&#37319;&#29992;&#26412;&#26631;&#20934;&#38468;&#24405;A.2&#20215;&#26684;&#20449;&#24687;&#35843;&#24046;&#27861;&#30340;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#26126;&#30830;&#21512;&#21516;&#20215;&#26684;&#20013;&#21487;&#35843;&#20215;&#20154;&#24037;&#12289;&#20027;&#35201;&#26448;&#26009;&#31561;&#21487;&#35843;&#22240;&#23376;&#30340;&#25968;&#37327;&#35745;&#31639;&#26041;&#24335;&#12289;&#27874;&#21160;&#24133;&#24230;&#21644;&#20215;&#26684;&#20449;&#24687;&#30340;&#26469;&#28304;&#21450;&#30830;&#23450;&#35268;&#21017;&#12290;&#21457;&#29983;&#24037;&#26399;&#24310;&#35823;&#30340;&#65292;&#24212;&#25353;&#26412;&#26631;&#20934;&#31532;8&#31456;&#30340;&#30456;&#20851;&#35268;&#23450;&#35843;&#25972;&#12290;<BR></P>
<P>2 &#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#26126;&#30830;&#21487;&#35843;&#20215;&#30340;&#20027;&#35201;&#26448;&#26009;&#33539;&#22260;&#65292;&#24182;&#25353;&#26412;&#26631;&#20934;&#38468;&#24405;G.2&#30340;&#35268;&#23450;&#22635;&#20889;&#34920;G.2.1-1&#25215;&#21253;&#20154;&#25552;&#20379;&#21487;&#35843;&#20215;&#20027;&#35201;&#26448;&#26009;&#34920;&#19968;&#25110;&#34920;G.2.1-2&#25215;&#21253;&#20154;&#25552;&#20379;&#21487;&#35843;&#20215;&#20027;&#35201;&#26448;&#26009;&#34920;&#20108;&#20316;&#20026;&#21512;&#21516;&#38468;&#20214;&#12290;&#21487;&#35843;&#20215;&#20027;&#35201;&#26448;&#26009;&#30340;&#20215;&#26684;&#27874;&#21160;&#24133;&#24230;&#21450;&#35843;&#25972;&#21150;&#27861;&#65292;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;8&#31456;&#30340;&#35268;&#23450;&#25191;&#34892;&#12290;<BR></P>
<P>3 &#26045;&#24037;&#26426;&#20855;&#20351;&#29992;&#36153;&#22240;&#20854;&#29123;&#26009;&#20215;&#26684;&#27874;&#21160;&#32780;&#20801;&#35768;&#35843;&#25972;&#20854;&#29123;&#26009;&#21160;&#21147;&#36153;&#30340;&#65292;&#21487;&#25353;&#26412;&#26465;&#31532;1&#27454;&#12289;&#31532;2&#27454;&#35268;&#23450;&#30340;&#20027;&#35201;&#26448;&#26009;&#35843;&#24046;&#26041;&#27861;&#35843;&#25972;&#12290;<BR></P>
<P>4 &#32508;&#21512;&#21333;&#20215;&#30340;&#20154;&#24037;&#36153;&#12289;&#26448;&#26009;&#36153;&#12289;&#26045;&#24037;&#26426;&#20855;&#20351;&#29992;&#36153;&#30340;&#29123;&#26009;&#21160;&#21147;&#36153;&#20215;&#24046;&#35843;&#25972;&#24212;&#35745;&#21462;&#22686;&#20540;&#31246;&#65292;&#19981;&#24212;&#35745;&#21462;&#31649;&#29702;&#36153;&#12289;&#21033;&#28070;&#12290;