<HTML><HEAD></HEAD>
<BODY id=2RHM0-b21583975aad410d919af303b652fd4f class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" solid? thin blue BORDER-LEFT: solid; BORDER-BOTTOM: BORDER-RIGHT: BORDER-TOP: auto; OVERFLOW:>
<H1 id=calibre_pb_0 class=calibre3><SPAN class=xiao>&#24207;&#35328;&#19968;</SPAN><BR class=calibre2><SPAN class=brown-text>&#21069;&#19990;&#20170;&#29983;</SPAN></H1>
<P class=kaiti3>&#25105;&#26681;&#26412;&#26080;&#27861;&#20570;&#21040;&#22312;&#26049;&#36793;&#26377;&#25163;&#26426;&#30340;&#24773;&#20917;&#19979;&#20889;&#23436;&#36825;&#26412;&#20070;&#12290;</P>
<P class=kaiti3>&#36825;&#20214;&#20107;&#26412;&#36523;&#26159;&#19968;&#20010;&#26497;&#22823;&#30340;&#35773;&#21050;&#65292;&#25105;&#26126;&#30693;&#33258;&#24049;&#27491;&#22312;&#20889;&#30340;&#23601;&#26159;&#19968;&#26412;&#20851;&#20110;&#26102;&#38388;&#31649;&#29702;&#30340;&#20070;&#65292;&#25105;&#20063;&#30693;&#36947;&#25353;&#35745;&#21010;&#35813;&#20309;&#26102;&#20889;&#23436;&#65292;&#27599;&#22825;&#35813;&#20889;&#22810;&#23569;&#65292;&#20294;&#25105;&#36824;&#26159;&#20250;&#25343;&#36215;&#25163;&#26426;&#12290;&#24456;&#22810;&#27425;&#65292;&#24403;&#25105;&#20197;&#20026;&#25105;&#27491;&#22312;&#36827;&#34892;&#28145;&#24230;&#24605;&#32771;&#65292;&#20294;&#31361;&#28982;&#38388;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#30340;&#25163;&#25351;&#22836;&#21364;&#22312;&#23631;&#24149;&#19978;&#28369;&#21160;&#12290;</P>
<P class=kaiti3>&#25105;&#21644;&#24456;&#22810;&#20154;&#19968;&#26679;&#65292;&#20174;&#26410;&#20687;&#29616;&#22312;&#36825;&#26679;&#38656;&#35201;&#27714;&#21161;&#20110;&#26102;&#38388;&#31649;&#29702;&#26041;&#27861;&#12290;</P>
<P class=kaiti3>&#22312;&#27492;&#20043;&#21069;&#65292;&#25105;&#20316;&#20026;&#19968;&#20010;&#26102;&#38388;&#31649;&#29702;&#25991;&#21019;&#21697;&#29260;&#30340;&#21019;&#22987;&#20154;&#65292;&#25509;&#35302;&#36807;GTD&#65288;&#25630;&#23450;&#65289;&#27861;&#12289;&#26611;&#27604;&#27463;&#22827;&#26102;&#38388;&#31649;&#29702;&#27861;&#12289;&#26102;&#38388;&#36724;&#27861;&#12289;&#26102;&#38388;&#22235;&#35937;&#38480;&#27861;&#12289;&#30058;&#33540;&#24037;&#20316;&#27861;&#12289;&#29976;&#29305;&#22270;&#27861;&#12289;&#22402;&#30452;&#20998;&#26512;&#27861;&#12289;&#8220;&#21507;&#25481;&#37027;&#21482;&#38738;&#34521;&#8221;&#27861;&#12289;&#22235;&#28857;&#36215;&#24202;&#27861;&#12289;&#19987;&#27880;&#20901;&#24819;&#27861;&#12289;&#35270;&#35273;&#27169;&#25311;&#35745;&#26102;&#22120;&#27861;&#12290;&#25105;&#22312;&#20889;&#19978;&#19968;&#26412;&#20070;&#12298;&#26102;&#38388;&#30475;&#24471;&#35265;&#12299;&#30340;&#26102;&#20505;&#65292;&#36824;&#23581;&#35797;&#36807;&#29992;&#24605;&#32500;&#23548;&#22270;&#25226;&#26082;&#26377;&#30340;&#26102;&#38388;&#31649;&#29702;&#26041;&#27861;&#32435;&#20837;&#19968;&#20010;&#24635;&#36923;&#36753;&#20013;&#65292;&#32467;&#26524;&#21457;&#29616;&#65292;&#24605;&#32500;&#23548;&#22270;&#20250;&#35753;&#20154;&#30340;&#22823;&#33041;&#30340;&#26434;&#20081;&#26356;&#21152;&#19968;&#30446;&#20102;&#28982;&#12290;</P>
<P class=kaiti3>&#25105;&#36824;&#21457;&#29616;&#65292;&#26102;&#20195;&#26356;&#36845;&#30340;&#36895;&#24230;&#26089;&#24050;&#36229;&#36234;&#20102;&#26102;&#38388;&#31649;&#29702;&#20307;&#31995;&#26356;&#26032;&#30340;&#36895;&#24230;&#12290;&#32780;&#25105;&#20204;&#65292;&#24635;&#26159;&#22916;&#24819;&#29992;&#26087;&#26041;&#27861;&#35299;&#20915;&#26032;&#38382;&#39064;&#12290;</P>
<P class=kaiti3>&#27599;&#24403;&#25552;&#21040;&#8220;&#26102;&#38388;&#31649;&#29702;&#8221;&#65292;&#25105;&#20204;&#24635;&#26159;&#34987;&#24341;&#23548;&#24212;&#35813;&#36825;&#26679;&#20570;&#65306;</P>
<P class=kaiti3>&#8226; &#35760;&#19979;&#26469;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#24536;&#35760;&#27599;&#19968;&#20214;&#35813;&#20570;&#30340;&#20107;&#24773;&#65307;</P>
<P class=kaiti3>&#8226; &#20351;&#29992;&#26085;&#31243;&#34920;&#21644;&#29976;&#29305;&#22270;&#65292;&#35753;&#39033;&#30446;&#36827;&#24230;&#26377;&#26465;&#19981;&#32010;&#65307;</P>
<P class=kaiti3>&#8226; &#20998;&#28165;&#26970;&#21738;&#20123;&#37325;&#35201;&#65292;&#21738;&#20123;&#32039;&#24613;&#65292;&#36981;&#20174;&#20108;&#20843;&#27861;&#21017;&#35774;&#23450;&#20248;&#20808;&#32423;&#65307;</P>
<P class=kaiti3>&#8226; &#35201;&#36827;&#34892;&#25972;&#20307;&#35268;&#21010;&#12289;&#38271;&#26399;&#35268;&#21010;&#65292;&#23567;&#30446;&#26631;&#35201;&#26381;&#21153;&#20110;&#22823;&#35745;&#21010;&#12290;</P>
<P class=kaiti3>&#20197;&#19978;&#37117;&#23545;&#65292;&#37117;&#33021;&#35299;&#20915;&#23616;&#37096;&#38382;&#39064;&#65292;&#26356;&#20934;&#30830;&#22320;&#35828;&#65292;&#23427;&#20204;&#26366;&#32463;&#28385;&#36275;&#20102;&#19981;&#21516;&#26102;&#20195;&#30340;&#20154;&#23545;&#26102;&#38388;&#31649;&#29702;&#30340;&#38656;&#27714;&#65292;&#20195;&#34920;&#20102;&#21508;&#31181;&#32972;&#26223;&#19979;&#30340;&#26102;&#38388;&#31649;&#29702;&#29305;&#24449;&#12290;&#22914;&#26524;&#25105;&#20204;&#20180;&#32454;&#30740;&#31350;&#65292;&#20250;&#30475;&#21040;&#24050;&#30693;&#30340;&#8220;&#26102;&#38388;&#31649;&#29702;&#8221;&#27010;&#24565;&#20174;&#20986;&#29616;&#33267;&#20170;&#65292;&#38543;&#30528;&#29983;&#20135;&#21147;&#30340;&#21464;&#36801;&#24050;&#32463;&#32463;&#21382;&#20102;&#33267;&#23569;&#22235;&#20195;&#30340;&#21457;&#23637;&#12290;&#26080;&#35770;&#29615;&#22659;&#24590;&#26679;&#21464;&#21270;&#65292;&#21220;&#21171;&#30340;&#20154;&#31867;&#20174;&#26410;&#20572;&#27490;&#35757;&#32451;&#33258;&#24049;&#20999;&#21106;&#21644;&#20351;&#29992;&#26102;&#38388;&#30340;&#33021;&#21147;&#12290;&#20154;&#20204;&#24456;&#28165;&#26970;&#65292;&#26102;&#38388;&#27704;&#36828;&#26377;&#38480;&#65292;&#38656;&#35201;&#32451;&#20064;&#20999;&#21106;&#26102;&#38388;&#21644;&#20351;&#29992;&#33258;&#24049;&#30701;&#26242;&#29983;&#21629;&#20013;&#30340;&#21487;&#33021;&#24615;&#12290;&#21487;&#21916;&#30340;&#26159;&#65292;&#27599;&#19968;&#27425;&#26102;&#20195;&#21464;&#36801;&#65292;&#37117;&#26377;&#26032;&#30340;&#26102;&#38388;&#31649;&#29702;&#26041;&#24335;&#24212;&#36816;&#32780;&#29983;&#65292;&#20154;&#20204;&#19968;&#23450;&#20250;&#37325;&#26032;&#33719;&#24471;&#26102;&#38388;&#31649;&#29702;&#30340;&#33258;&#35273;&#21644;&#21551;&#33945;&#12290;</P>
<P class=kaiti3>&#22312;&#27491;&#24335;&#36827;&#20837;&#26412;&#20070;&#30340;&#38405;&#35835;&#20043;&#21069;&#65292;&#25105;&#20204;&#38656;&#35201;&#20808;&#25214;&#21040;&#33258;&#24049;&#22312;&#25972;&#20010;&#21457;&#23637;&#22352;&#26631;&#36724;&#19978;&#30340;&#20301;&#32622;&#65292;&#20102;&#35299;&#26102;&#38388;&#31649;&#29702;&#30340;&#21069;&#19990;&#20170;&#29983;&#12290;</P>
<H3 class=calibre6>&#19978;&#21476;&#26102;&#20195;&#65292;&#26102;&#38388;&#31649;&#29702;&#30340;&#22791;&#24536;&#26102;&#20195;</H3>
<P class=kaiti3>&#19978;&#21476;&#26102;&#20195;&#65292;&#20154;&#20204;&#29992;&#32467;&#32499;&#35760;&#20107;&#21644;&#22721;&#30011;&#26469;&#30830;&#20445;&#20107;&#24773;&#19981;&#20250;&#34987;&#36951;&#24536;&#65292;&#36825;&#21644;&#25105;&#20204;&#20170;&#22825;&#29992;&#22791;&#24536;&#24405;&#21644;&#20415;&#31546;&#19968;&#33033;&#30456;&#25215;&#12290;&#30001;&#20110;&#35748;&#30693;&#27700;&#24179;&#21644;&#29983;&#20135;&#21147;&#27700;&#24179;&#20302;&#19979;&#65292;&#24403;&#26102;&#30340;&#20154;&#27809;&#33021;&#21147;&#35745;&#21010;&#26126;&#22825;&#21644;&#20840;&#30424;&#24605;&#32771;&#65292;&#21482;&#22909;&#19987;&#27880;&#20110;&#24403;&#19979;&#20107;&#21153;&#12290;&#31062;&#20808;&#22312;&#32499;&#23376;&#19978;&#25171;&#22909;&#19968;&#20010;&#32467;&#65292;&#31867;&#20284;&#20110;&#20170;&#22825;&#25105;&#20204;&#22312;&#21363;&#26102;&#36148;&#19978;&#25171;&#20102;&#19968;&#20010;&#38057;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20320;&#22312;&#20351;&#29992;&#22791;&#24536;&#24405;&#30340;&#26102;&#20505;&#20250;&#24863;&#21040;&#32570;&#20047;&#32447;&#24615;&#26102;&#38388;&#30340;&#32422;&#26463;&#12290;</P>
<H3 class=calibre6>&#20892;&#19994;&#26102;&#20195;&#65292;&#26102;&#38388;&#31649;&#29702;&#30340;&#35745;&#21010;&#26102;&#20195;</H3>
<P class=kaiti3>&#20892;&#32789;&#25991;&#26126;&#26159;&#19968;&#31181;&#20805;&#28385;&#32784;&#24515;&#30340;&#25991;&#26126;&#65292;&#22240;&#20026;&#37027;&#26102;&#25105;&#20204;&#30340;&#31062;&#20808;&#25026;&#24471;&#36328;&#36234;&#23395;&#33410;&#25773;&#31181;&#21644;&#25910;&#33719;&#65292;&#36825;&#35753;&#26102;&#38388;&#32447;&#25289;&#21040;&#20102;&#31354;&#21069;&#30340;&#38271;&#24230;&#12290;&#31062;&#20808;&#24320;&#22987;&#25353;&#24180;&#12289;&#25353;&#26376;&#12289;&#25353;&#26143;&#26399;&#12289;&#25353;&#22825;&#35745;&#21010;&#20892;&#19994;&#21171;&#21160;&#65292;&#22914;&#21516;&#25105;&#20204;&#20170;&#22825;&#20351;&#29992;&#28165;&#21333;&#12289;&#26085;&#31243;&#34920;&#12289;&#35745;&#21010;&#34920;&#21644;&#29976;&#29305;&#22270;&#65292;&#20892;&#19994;&#26102;&#20195;&#30340;&#22270;&#34920;&#32467;&#26500;&#30475;&#36215;&#26469;&#24050;&#32463;&#21644;&#20170;&#22825;&#30340;Excel&#65288;&#21046;&#34920;&#24212;&#29992;&#65289;&#34920;&#26684;&#19968;&#26679;&#35268;&#33539;&#24037;&#25972;&#12290;&#22914;&#26524;&#20320;&#21457;&#35273;&#36825;&#26679;&#30340;&#28165;&#21333;&#21644;&#34920;&#26684;&#32570;&#20047;&#23545;&#36731;&#37325;&#32531;&#24613;&#30340;&#21028;&#26029;&#65292;&#37027;&#26159;&#22240;&#20026;&#29616;&#22312;&#30340;&#20320;&#24050;&#32463;&#19981;&#20877;&#25353;&#29031;&#33410;&#27668;&#21644;&#23395;&#33410;&#24320;&#23637;&#27963;&#21160;&#12290;</P>
<H3 class=calibre6>&#24037;&#19994;&#26102;&#20195;&#65292;&#26102;&#38388;&#31649;&#29702;&#30340;&#25928;&#29575;&#26102;&#20195;</H3>
<P class=kaiti3>19&#19990;&#32426;&#20197;&#21518;&#30340;&#24037;&#19994;&#26102;&#20195;&#65292;&#36814;&#26469;&#20102;&#20154;&#31867;&#29983;&#20135;&#25928;&#29575;&#30340;&#36716;&#25240;&#28857;&#12290;&#24403;&#19981;&#21516;&#30340;&#24037;&#24207;&#21644;&#33410;&#28857;&#23545;&#29983;&#20135;&#36827;&#31243;&#30340;&#24433;&#21709;&#20986;&#29616;&#24040;&#22823;&#24046;&#21035;&#26102;&#65292;&#20248;&#20808;&#32423;&#20915;&#31574;&#25104;&#20102;&#26368;&#26680;&#24515;&#30340;&#20107;&#24773;&#12290;&#33879;&#21517;&#30340;&#26102;&#38388;&#31649;&#29702;&#29702;&#35770;&#22235;&#35937;&#38480;&#27861;&#21017;&#21644;<SPAN class=Highlight>&#21326;&#32599;&#24218;&#30340;&#36816;&#31609;&#23398;</SPAN>&#37117;&#22312;&#36825;&#19968;&#26102;&#26399;&#34987;&#25552;&#20986;&#65292;&#24110;&#21161;&#20154;&#20204;&#25321;&#20248;&#23433;&#25490;&#26102;&#38388;&#12290;<SPAN class=Highlight>&#22235;&#35937;&#38480;&#27861;&#21017;&#38750;&#24120;&#36866;&#21512;&#23545;&#24037;&#20316;&#22330;&#26223;&#30340;&#20219;&#21153;&#20877;&#20998;&#31867;</SPAN>&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20320;&#22312;&#24402;&#32435;&#21644;&#22635;&#20889;&#22235;&#35937;&#38480;&#26102;&#20250;&#24863;&#35273;&#37325;&#35201;&#21644;&#32039;&#24613;&#20107;&#39033;&#31361;&#26174;&#24471;&#30456;&#24403;&#28165;&#26224;&#65292;&#21516;&#26102;&#20250;&#23545;&#19981;&#37325;&#35201;&#21644;&#19981;&#32039;&#24613;&#20107;&#39033;&#20135;&#29983;&#22256;&#24785;&#65292;&#22240;&#20026;&#22312;&#29983;&#27963;&#20013;&#20154;&#20204;&#20559;&#20559;&#21916;&#27426;&#20570;&#24456;&#22810;&#19981;&#37325;&#35201;&#21644;&#19981;&#32039;&#24613;&#65288;&#20294;&#21448;&#24456;&#24819;&#20570;&#65289;&#30340;&#20107;&#24773;&#12290;</P>
<H3 class=calibre6>&#20449;&#24687;&#26102;&#20195;&#65292;&#26102;&#38388;&#31649;&#29702;&#30340;&#20215;&#20540;&#26102;&#20195;</H3>
<P class=kaiti3>&#20877;&#21518;&#26469;&#23601;&#26159;&#25105;&#20204;&#29087;&#24713;&#30340;&#19990;&#30028;&#65292;&#20114;&#32852;&#32593;&#24102;&#26469;&#30340;&#20840;&#29699;&#21270;&#23637;&#29616;&#20102;&#20215;&#20540;&#35266;&#30340;&#22810;&#20803;&#21270;&#21644;&#29983;&#27963;&#26041;&#24335;&#30340;&#21442;&#24046;&#22810;&#24577;&#65292;&#20154;&#20204;&#31361;&#28982;&#21457;&#29616;&#26377;&#26080;&#25968;&#25991;&#26412;&#21487;&#20197;&#35835;&#65292;&#26080;&#25968;&#22270;&#29255;&#21487;&#20197;&#30475;&#65292;&#26080;&#25968;&#20107;&#29289;&#21487;&#20197;&#21435;&#20102;&#35299;&#12290;&#20449;&#24687;&#20256;&#36882;&#30340;&#36895;&#24230;&#36234;&#26469;&#36234;&#24555;&#65292;&#20351;&#24471;&#20154;&#20204;&#24517;&#39035;&#36805;&#36895;&#25214;&#21040;&#26041;&#27861;&#29956;&#36873;&#21644;&#37319;&#38598;&#23545;&#33258;&#24049;&#26377;&#20215;&#20540;&#30340;&#20449;&#24687;&#65292;&#38543;&#21363;&#35806;&#29983;&#20102;&#21508;&#31181;&#21508;&#26679;&#30340;&#20449;&#24687;&#22788;&#29702;&#24037;&#20855;&#65292;&#21253;&#25324;&#25928;&#29575;&#25163;&#20876;&#21644;&#25928;&#29575;&#31649;&#29702;App&#65288;&#24212;&#29992;&#36719;&#20214;&#65289;&#12290;&#22312;&#36825;&#20010;&#26102;&#26399;&#65292;&#26080;&#35770;&#26159;&#32440;&#26412;&#24037;&#20855;&#36824;&#26159;&#25163;&#26426;&#31471;&#24037;&#20855;&#65292;&#37117;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#29305;&#28857;&#65292;&#21363;&#20154;&#20204;&#24320;&#22987;&#21457;&#35273;&#33258;&#24049;&#30340;&#29420;&#29305;&#24615;&#65292;&#36861;&#27714;&#20154;&#29983;&#30340;&#33258;&#23450;&#20041;&#21644;&#33258;&#25105;&#23454;&#29616;&#12290;&#20294;&#26159;&#31185;&#23398;&#25216;&#26415;&#30340;&#21457;&#23637;&#36895;&#24230;&#22914;&#27492;&#24778;&#20154;&#65292;&#20154;&#20204;&#36824;&#22312;&#23547;&#25214;&#26356;&#24471;&#24515;&#24212;&#25163;&#30340;&#26041;&#27861;&#26469;&#22788;&#29702;&#22914;&#27492;&#22823;&#37327;&#30340;&#20449;&#24687;&#65292;&#26234;&#33021;&#26102;&#20195;&#30524;&#30475;&#23601;&#35201;&#26469;&#20102;&#12290;</P>
<H3 class=calibre6>&#26234;&#33021;&#26102;&#20195;&#65292;&#26102;&#38388;&#31649;&#29702;&#20250;&#23545;&#24212;&#36827;&#20837;&#20160;&#20040;&#26102;&#20195;&#21602;&#65311;</H3>
<P class=kaiti3>&#25105;&#20204;&#27492;&#21051;&#27491;&#22788;&#22312;&#26234;&#33021;&#26102;&#20195;&#23558;&#26469;&#20294;&#26410;&#26469;&#30340;&#40654;&#26126;&#12290;</P>
<P class=kaiti3>&#26234;&#33021;&#26102;&#20195;&#26159;&#35745;&#31639;&#26426;&#21644;&#20154;&#33041;&#19968;&#36215;&#24605;&#32771;&#65292;&#20294;&#35745;&#31639;&#26426;&#25216;&#26415;&#24050;&#32463;&#24320;&#22987;&#26377;&#33021;&#21147;&#21453;&#36807;&#26469;&#24178;&#39044;&#20154;&#33041;&#30340;&#26102;&#20195;&#12290;</P>
<P class=kaiti3>&#22312;&#20449;&#24687;&#26102;&#20195;&#20986;&#29616;&#20043;&#21069;&#65292;&#20154;&#20204;&#30340;&#20027;&#35201;&#20219;&#21153;&#26159;&#21516;&#26102;&#22788;&#29702;&#20107;&#20214;&#27969;&#21644;&#26102;&#38388;&#27969;&#65292;&#25226;&#20107;&#20214;&#32435;&#20837;&#26102;&#38388;&#24403;&#20013;&#20104;&#20197;&#35299;&#20915;&#65292;&#20294;&#38543;&#30528;&#35745;&#31639;&#26426;&#23545;&#29983;&#27963;&#30340;&#28183;&#36879;&#36880;&#28176;&#21152;&#28145;&#65292;&#20154;&#20204;&#19981;&#24471;&#19981;&#24320;&#22987;&#22788;&#29702;&#36234;&#26469;&#36234;&#39640;&#39057;&#12289;&#36234;&#26469;&#36234;&#22823;&#37327;&#30340;&#20449;&#24687;&#27969;&#12290;<FONT color=#008000>&#22312;&#21363;&#23558;&#21040;&#26469;&#30340;&#26234;&#33021;&#26102;&#20195;&#65292;&#20449;&#24687;&#34987;&#31354;&#21069;&#22320;&#27494;&#35013;&#36215;&#26469;&#65292;&#21464;&#25104;&#36861;&#36880;&#29992;&#25143;&#30340;&#23450;&#21521;&#24191;&#21578;&#65292;&#25353;&#29031;&#19978;&#30270;&#32780;&#35774;&#35745;&#30340;&#24212;&#29992;&#65292;&#23567;&#32418;&#28857;&#22534;&#31215;&#30340;&#20449;&#24687;&#28237;&#27969;&#65292;&#20914;&#21047;&#30528;&#25105;&#20204;&#30340;&#28966;&#28857;&#21644;&#32784;&#24515;&#12290;&#26234;&#33021;&#25163;&#26426;&#20197;&#31934;&#20934;&#30340;&#21028;&#26029;&#23436;&#25104;&#20102;&#23545;&#25105;&#20204;&#26497;&#20855;&#20010;&#24615;&#21270;&#30340;&#21560;&#24341;&#65292;&#27494;&#35013;&#21518;&#30340;&#20449;&#24687;&#27969;&#24102;&#36208;&#20102;&#22788;&#29702;&#20107;&#20214;&#27969;&#21644;&#26102;&#38388;&#27969;&#30340;&#26102;&#38388;&#65292;&#26356;&#22404;&#26029;&#20102;&#25105;&#20204;&#23453;&#36149;&#30340;&#31934;&#21147;&#21644;&#27880;&#24847;&#21147;&#12290;</FONT></P>
<P class=kaiti3><SPAN class=extract>&#26234;&#33021;&#26102;&#20195;&#19982;&#20197;&#24448;&#20840;&#28982;&#19981;&#21516;&#65292;&#24819;&#35201;&#20570;&#21040;&#26377;&#25928;&#30340;&#26102;&#38388;&#31649;&#29702;&#65292;&#23601;&#35201;&#20805;&#20998;&#24847;&#35782;&#21040;&#24182;&#22521;&#20859;&#33258;&#24049;&#30340;&#20004;&#31181;&#33021;&#21147;&#12290;</P>
<P class=kaiti3>&#31532;&#19968;&#31181;&#33021;&#21147;&#65306;&#25163;&#26426;&#19978;&#30340;&#27599;&#20010;&#24212;&#29992;&#37117;&#22312;&#20105;&#22842;&#20320;&#30340;&#26102;&#38388;&#65292;&#23427;&#20204;&#35201;&#30340;&#19981;&#26159;&#28857;&#20987;&#65292;&#32780;&#26159;&#20320;&#30340;&#19968;&#37096;&#20998;&#29983;&#21629;&#12290;&#24212;&#23545;&#12289;&#22788;&#29702;&#21644;&#20851;&#38381;&#20449;&#24687;&#27969;&#30340;&#33021;&#21147;&#65292;&#23545;&#26102;&#38388;&#30340;&#35273;&#30693;&#21644;&#24212;&#29992;&#33021;&#21147;&#65292;&#23601;&#26159;&#26234;&#33021;&#26102;&#20195;&#30340;&#26102;&#38388;&#31649;&#29702;&#33021;&#21147;&#12290;</P>
<P class=kaiti3>&#31532;&#20108;&#31181;&#33021;&#21147;&#65306;&#25163;&#26426;&#30340;&#27599;&#19968;&#27425;&#25512;&#36865;&#21644;&#23545;&#20182;&#20154;&#29983;&#27963;&#30340;&#23637;&#31034;&#65292;&#37117;&#26159;&#22312;&#20914;&#20987;&#20320;&#26082;&#26377;&#30340;&#20215;&#20540;&#35266;&#65292;&#21160;&#25671;&#20320;&#36873;&#23450;&#30340;&#36947;&#36335;&#65292;&#35753;&#20320;&#23545;&#33258;&#24049;&#30340;&#27963;&#27861;&#20135;&#29983;&#24576;&#30097;&#12290;&#20449;&#24687;&#27969;&#24212;&#35813;&#20026;&#20320;&#29983;&#21629;&#20013;&#30340;&#20107;&#20214;&#27969;&#26381;&#21153;&#65292;&#32780;&#19981;&#26159;&#35753;&#20107;&#20214;&#27969;&#21453;&#36807;&#26469;&#34987;&#20449;&#24687;&#27969;&#20987;&#28291;&#12290;&#25214;&#21040;&#21487;&#25903;&#37197;&#26102;&#38388;&#65292;&#31649;&#29702;&#33258;&#24049;&#30340;&#20154;&#29983;&#31209;&#24207;&#65292;&#32780;&#19981;&#21463;&#20449;&#24687;&#27969;&#21644;&#20182;&#20154;&#39044;&#26399;&#30340;&#24178;&#25200;&#65292;&#25165;&#26159;&#30495;&#27491;&#30340;&#26102;&#38388;&#31649;&#29702;&#12290;</P>
<P class=kaiti3></SPAN><FONT color=#ff0000>&#26412;&#20070;&#30340;&#20869;&#23481;&#36923;&#36753;&#65292;&#26159;&#20174;&#20116;&#31181;&#26102;&#38388;&#30340;&#20998;&#31867;&#21644;&#27010;&#24565;&#20986;&#21457;&#65292;&#25484;&#25569;&#22312;&#26234;&#33021;&#26102;&#20195;&#35273;&#30693;&#21644;&#24212;&#29992;&#26102;&#38388;&#30340;&#33457;&#22253;&#27169;&#22411;&#65292;&#33719;&#24471;&#19968;&#31181;&#29420;&#29305;&#32780;&#36830;&#36143;&#30340;&#32463;&#39564;&#12290;</FONT>&#24076;&#26395;&#27491;&#22312;&#21040;&#26469;&#30340;&#26234;&#33021;&#26102;&#20195;&#33021;&#22815;&#25104;&#20026;&#26102;&#38388;&#31649;&#29702;&#30340;&#33457;&#22253;&#26102;&#20195;&#12290;</P>
<P class=kaiti3>&#25105;&#22312;&#20889;&#36825;&#26412;&#20070;&#30340;&#20840;&#31243;&#25152;&#32463;&#21382;&#30340;&#65292;&#23601;&#26159;&#26469;&#33258;&#26234;&#33021;&#25163;&#26426;&#30340;&#32771;&#39564;&#12290;&#26412;&#20070;&#30340;&#20889;&#20316;&#36807;&#31243;&#65292;&#21516;&#26679;&#20063;&#26159;&#25105;&#30340;&#26102;&#38388;&#33457;&#22253;&#30340;&#24314;&#36896;&#36807;&#31243;&#12290;&#24403;&#20889;&#20316;&#23436;&#25104;&#26102;&#65292;&#25105;&#21644;&#25105;&#30340;&#26102;&#38388;&#31649;&#29702;&#20307;&#31995;&#37117;&#33719;&#24471;&#20102;&#19968;&#27425;&#20840;&#38754;&#32780;&#20016;&#23500;&#30340;&#21319;&#32423;&#12290;&#25972;&#20010;&#20307;&#31995;&#36890;&#36807;&#25991;&#23383;&#24050;&#20957;&#32467;&#20110;&#20070;&#20013;&#65292;&#24471;&#20197;&#35753;&#24605;&#32771;&#32467;&#26524;&#19982;&#25152;&#22312;&#30340;&#26102;&#20195;&#21516;&#27493;&#12290;&#22312;&#26412;&#20070;&#20013;&#65292;&#25105;&#20805;&#20998;&#21465;&#36848;&#20102;&#20116;&#31181;&#26102;&#38388;&#31649;&#29702;&#30340;&#32467;&#26500;&#21644;&#25191;&#34892;&#26041;&#24335;&#65292;&#24076;&#26395;&#35835;&#21040;&#30340;&#20154;&#21487;&#20197;&#37325;&#24314;&#33258;&#24049;&#20154;&#29983;&#30340;&#31209;&#24207;&#12290;</P>
<P class=kaiti3>&#31069;&#24895;&#27599;&#19968;&#20010;&#20687;&#25105;&#19968;&#26679;&#65292;&#24050;&#32463;&#28145;&#28145;&#34987;&#25163;&#26426;&#24433;&#21709;&#20102;&#29983;&#27963;&#33410;&#22863;&#30340;&#20154;&#65292;&#37117;&#33021;&#25317;&#26377;&#25954;&#20110;&#37325;&#24314;&#20154;&#29983;&#31209;&#24207;&#30340;&#20915;&#24515;&#12290;<U><SPAN class=underline>&#21482;&#26377;&#24403;&#20154;&#20204;&#19981;&#20877;&#34987;&#26087;&#30340;&#26694;&#26550;&#26463;&#32538;&#65292;&#20026;&#33258;&#24049;&#21019;&#36896;&#19968;&#20010;&#22825;&#28982;&#21644;&#33258;&#30001;&#30340;&#29615;&#22659;&#65292;&#25165;&#26377;&#33021;&#21147;&#25226;&#36825;&#20010;&#26102;&#20195;&#24040;&#22823;&#30340;&#20449;&#24687;&#20914;&#21047;&#21464;&#25104;&#20859;&#26009;&#12289;&#38451;&#20809;&#21644;&#27700;&#20998;&#65292;&#29992;&#23427;&#20204;&#26469;&#28363;&#20859;&#29983;&#27963;&#12290;</SPAN><SPAN class=extract>&#24403;&#20320;&#33021;&#22815;&#23545;&#20449;&#24687;&#36827;&#34892;&#37325;&#26032;&#36776;&#21035;&#21644;&#20998;&#31867;&#65292;&#25226;&#26087;&#26377;&#12289;&#26080;&#25928;&#30340;&#24453;&#21150;&#20107;&#39033;&#26432;&#27515;&#22312;&#33041;&#20013;&#65292;&#23601;&#21487;&#20197;&#20351;&#29992;&#36825;&#31181;&#33021;&#21147;&#20570;&#21040;&#20320;&#20174;&#26410;&#20570;&#21040;&#30340;&#20107;&#24773;&#12290;&#21040;&#37027;&#26102;&#65292;&#20320;&#33021;&#22815;&#24341;&#23548;&#21644;&#25511;&#21046;&#26080;&#36793;&#26080;&#38469;&#30340;&#38378;&#24565;&#65292;&#24182;&#21033;&#29992;&#23427;&#20204;&#26469;&#23454;&#29616;&#20320;&#30340;&#24895;&#26223;&#12290;&#26102;&#38388;&#33457;&#22253;&#20250;&#29992;&#23427;&#30340;&#29983;&#38271;&#21644;&#21019;&#36896;&#26426;&#21046;&#65292;&#23558;&#19968;&#20010;&#20154;&#20174;&#31934;&#31070;&#25240;&#30952;&#20013;&#35299;&#25918;&#20986;&#26469;&#65292;&#24102;&#26469;&#28165;&#26032;&#12289;&#20805;&#30408;&#30340;&#21147;&#37327;&#65292;&#24341;&#39046;&#25345;&#32493;&#34892;&#21160;&#12290;</SPAN></U></P>
<P class=kaiti3>&#26399;&#24453;&#22823;&#23478;&#33021;&#22815;&#32784;&#24515;&#35835;&#21040;&#31532;&#19971;&#31456;&#33457;&#22253;&#27169;&#22411;&#30340;&#20986;&#29616;&#65292;&#22240;&#20026;&#22312;&#26234;&#33021;&#26102;&#20195;&#65292;&#25026;&#24471;&#24314;&#36896;&#26102;&#38388;&#33457;&#22253;&#30340;&#20154;&#65292;&#23558;&#25910;&#33719;&#26410;&#26469;&#30340;&#26524;&#23454;&#12290;</P></BODY></HTML>