<HTML><HEAD></HEAD>
<BODY id=3Q280-b21583975aad410d919af303b652fd4f class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" OVERFLOW: auto; BORDER-TOP: BORDER-RIGHT: BORDER-BOTTOM: solid; BORDER-LEFT: blue thin solid?>
<H1 id=calibre_pb_0 class=calibre3><SPAN class=xiao>&#24207;&#35328;&#20108;</SPAN><BR class=calibre2><SPAN class=brown-text>&#20018;&#36215;&#28857;&#28404;</SPAN></H1>
<P class=kaiti3>&#26412;&#20070;&#20174;&#21019;&#20316;&#21040;&#35806;&#29983;&#65292;&#20005;&#26684;&#26469;&#35828;&#21382;&#32463;&#20102;12&#24180;&#12290;<SPAN class=Ignore></P>
<P class=kaiti3>&#22914;&#26524;&#35828;&#24212;&#23545;&#26032;&#30340;&#26102;&#38388;&#31649;&#29702;&#38382;&#39064;&#38656;&#35201;&#19981;&#26029;&#30740;&#21457;&#26032;&#30340;&#8220;&#29305;&#25928;&#33647;&#8221;&#65292;&#25105;&#23601;&#26159;&#37027;&#20010;&#24120;&#24180;&#27785;&#36855;&#30740;&#21457;&#30340;&#20154;&#12290;</P>
<P class=kaiti3>&#22312;&#36807;&#21435;&#30340;12&#24180;&#20013;&#65292;&#25105;&#20986;&#29256;&#20102;7&#26412;&#20070;&#65292;&#20197;&#27492;&#23547;&#25214;&#20154;&#29983;&#30340;&#30446;&#26631;&#21644;&#25269;&#36798;&#26041;&#24335;&#12290;</P>
<P class=kaiti3>&#22312;&#36807;&#21435;&#30340;10&#24180;&#20013;&#65292;&#25105;&#21019;&#31435;&#20102;&#19968;&#20010;&#25991;&#21019;&#21697;&#29260;&#65292;&#20197;&#27492;&#35299;&#20915;&#26102;&#38388;&#31649;&#29702;&#30340;&#20248;&#20808;&#32423;&#21644;&#36335;&#24452;&#38382;&#39064;&#12290;</P>
<P class=kaiti3>&#22312;&#36807;&#21435;&#30340;7&#24180;&#20013;&#65292;&#25105;&#35266;&#23519;&#20102;&#19978;&#30334;&#19975;&#20154;&#30340;&#34892;&#21160;&#65292;&#20197;&#27492;&#27714;&#35777;&#26159;&#21738;&#20123;&#35268;&#24459;&#21644;&#26041;&#27861;&#35770;&#22312;&#20154;&#32676;&#20013;&#25345;&#32493;&#21457;&#29983;&#20316;&#29992;&#12290;</P>
<P class=kaiti3></SPAN><SPAN class=underline>&#22312;&#36275;&#22815;&#38271;&#30340;&#26102;&#38388;&#32447;&#19978;&#65292;&#19968;&#20010;&#20154;&#25165;&#26377;&#33021;&#21147;&#30475;&#28165;&#36807;&#31243;&#20013;&#30340;&#34892;&#20026;&#21644;&#20107;&#20214;&#26159;&#24590;&#26679;&#20316;&#29992;&#20110;&#25972;&#20307;&#30340;&#12290;</SPAN>2018&#24180;&#65292;&#20063;&#23601;&#26159;&#25105;40&#23681;&#37027;&#19968;&#24180;&#65292;&#25105;&#30340;&#23547;&#25214;&#21644;&#27714;&#35777;&#36880;&#28176;&#24418;&#25104;&#20102;&#32467;&#26500;&#24615;&#30340;&#32467;&#35770;&#65292;&#25105;&#32473;&#36825;&#22871;&#32467;&#35770;&#36215;&#21517;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#12290;&#25105;&#35748;&#20026;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#21487;&#20197;&#26377;&#25928;&#22238;&#31572;&#25105;&#22312;&#36807;&#21435;12&#24180;&#12289;10&#24180;&#12289;7&#24180;&#20013;&#28044;&#29616;&#30340;&#25152;&#26377;&#26102;&#38388;&#31649;&#29702;&#38382;&#39064;&#65292;&#20854;&#23454;&#23427;&#25152;&#33021;&#22238;&#31572;&#30340;&#26089;&#24050;&#36229;&#36234;&#20102;&#26102;&#38388;&#31649;&#29702;&#38382;&#39064;&#30340;&#33539;&#22260;&#12290;</P>
<P class=kaiti3>&#20026;&#20102;&#35770;&#35777;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#65292;&#25105;&#21448;&#20570;&#20102;&#20004;&#20214;&#20107;&#65292;&#21508;&#29992;&#20102;&#19968;&#24180;&#26102;&#38388;&#12290;</P>
<P class=kaiti3>&#31532;&#19968;&#20214;&#20107;&#65306;2018&#24180;&#65292;&#25105;&#21435;&#24448;&#22269;&#20869;26&#20010;&#22478;&#24066;&#65292;&#25226;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#30340;&#31532;&#19968;&#20010;&#29256;&#26412;&#35762;&#32473;&#25105;&#30340;&#35835;&#32773;&#21644;&#25991;&#21019;&#20351;&#29992;&#32773;&#21548;&#65292;&#29616;&#22330;&#21548;&#21462;&#22823;&#23478;&#30340;&#29702;&#35299;&#21644;&#21453;&#39304;&#65292;&#20063;&#35266;&#23519;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#21518;&#32493;&#23545;&#27599;&#20010;&#20154;&#30340;&#24433;&#21709;&#21644;&#25913;&#21464;&#12290;&#25105;&#35748;&#20026;&#22909;&#30340;&#29702;&#35770;&#36890;&#24120;&#21253;&#21547;&#19977;&#28857;&#65292;&#19968;&#26159;&#29992;&#31616;&#21333;&#32467;&#26500;&#21487;&#20197;&#35299;&#37322;&#22797;&#26434;&#38382;&#39064;&#65292;&#20108;&#26159;&#21487;&#20197;&#24433;&#21709;&#21644;&#25913;&#21464;&#34892;&#20026;&#65288;&#25913;&#21464;&#34892;&#20026;&#26159;&#24456;&#37325;&#35201;&#30340;&#25351;&#26631;&#65289;&#65292;&#19977;&#26159;&#33021;&#22815;&#36328;&#36234;&#25991;&#21270;&#21644;&#22320;&#22495;&#65292;&#36825;&#19968;&#28857;&#26368;&#21385;&#23475;&#12290;&#25105;&#20174;&#20315;&#23665;&#35762;&#21040;&#21628;&#21644;&#28009;&#29305;&#65292;&#20877;&#20174;&#21704;&#23572;&#28392;&#35762;&#21040;&#20848;&#24030;&#65292;&#34429;&#28982;&#21488;&#28286;&#22320;&#21306;&#21644;&#39321;&#28207;&#22320;&#21306;&#36824;&#27809;&#21435;&#65292;&#20294;&#36825;&#26412;&#20070;&#20250;&#25226;&#25105;&#24102;&#21435;&#37027;&#37324;&#12290;&#25105;&#30456;&#20449;&#36825;&#26412;&#20070;&#22312;&#26410;&#26469;&#20063;&#26377;&#26426;&#20250;&#34987;&#32763;&#35793;&#25104;&#20854;&#20182;&#35821;&#35328;&#30340;&#29256;&#26412;&#65292;&#25226;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#24102;&#21040;&#26356;&#22810;&#25991;&#21270;&#20043;&#20013;&#12290;&#24076;&#26395;&#23427;&#33021;&#32473;&#27599;&#19968;&#20010;&#35835;&#21040;&#30340;&#20154;&#24102;&#26469;&#21551;&#21457;&#21644;&#36716;&#21464;&#12290;</P><SPAN class=Ignore>
<P class=kaiti3>&#22312;&#29616;&#22330;&#35838;&#31243;&#20013;&#65292;&#19968;&#24320;&#22987;&#35762;&#23436;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#30340;&#23436;&#25972;&#20869;&#23481;&#38656;&#35201;4&#23567;&#26102;&#65292;&#21518;&#26469;&#22240;&#20026;&#22826;&#21463;&#27426;&#36814;&#22686;&#21152;&#21040;8&#23567;&#26102;&#65292;&#26412;&#20070;&#22312;&#21518;&#26469;&#30340;8&#23567;&#26102;&#29256;&#26412;&#19978;&#36827;&#34892;&#20102;&#20840;&#38754;&#21319;&#32423;&#12290;&#22312;&#20889;&#20070;&#26102;&#65292;&#25105;&#21448;&#37325;&#26032;&#35268;&#21010;&#20102;&#20869;&#23481;&#39034;&#24207;&#65292;&#27605;&#31455;&#36861;&#28335;&#21040;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#30340;&#35806;&#29983;&#65292;&#26159;&#25105;&#35201;&#35299;&#20915;&#33258;&#24049;&#36935;&#21040;&#30340;&#21508;&#31181;&#38382;&#39064;&#65292;&#35299;&#20915;&#37027;&#20123;&#20174;&#23569;&#24180;&#26102;&#20195;&#23601;&#24320;&#22987;&#30340;&#19968;&#31995;&#21015;&#36861;&#38382;&#12290;&#26126;&#30333;&#35201;&#36225;&#26089;&#65292;&#26368;&#29702;&#24819;&#30340;&#22352;&#26631;&#32943;&#23450;&#26159;&#31449;&#22312;&#20154;&#29983;&#30340;&#26089;&#26399;&#65292;&#22240;&#27492;&#25105;&#25386;&#21160;&#20102;&#25105;&#30340;&#20889;&#20316;&#35266;&#27979;&#28857;&#65292;&#36864;&#22238;&#20986;&#21457;&#26102;&#21051;&#65292;&#37325;&#26032;&#25353;&#25104;&#38271;&#30340;&#26102;&#38388;&#32447;&#35774;&#35745;&#20102;&#38405;&#35835;&#36923;&#36753;&#65292;&#19981;&#36807;&#24403;&#20320;&#35835;&#21040;&#20070;&#20013;&#30340;&#31532;&#19971;&#31456;&#21644;&#31532;&#20843;&#31456;&#26102;&#65292;&#23601;&#20250;&#36814;&#26469;&#25972;&#26412;&#20070;&#30340;&#34701;&#20250;&#36143;&#36890;&#12290;</P>
<P class=kaiti3>&#22312;&#29616;&#22330;&#35762;&#35299;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#26102;&#65292;&#25105;&#21644;&#22242;&#38431;&#36824;&#20934;&#22791;&#20102;&#24456;&#22810;&#35270;&#39057;&#21644;&#22270;&#34920;&#65292;&#21253;&#25324;&#29616;&#22330;&#30340;&#20114;&#21160;&#32451;&#20064;&#21644;&#20316;&#19994;&#65292;&#36825;&#20123;&#20250;&#22312;&#26412;&#20070;&#30340;&#37197;&#22871;&#32451;&#20064;&#20013;&#22797;&#29616;&#19968;&#37096;&#20998;&#12290;&#22312;&#35270;&#39057;&#26102;&#20195;&#65292;&#35835;&#20070;&#21464;&#25104;&#20102;&#23569;&#25968;&#20154;&#23433;&#38745;&#21448;&#25345;&#20037;&#30340;&#26053;&#31243;&#65292;&#20294;&#25105;&#30456;&#20449;&#38405;&#35835;&#26412;&#20070;&#26102;&#65292;&#20320;&#21448;&#33021;&#21548;&#21040;&#33258;&#24049;&#24515;&#20013;&#28023;&#28059;&#32763;&#33150;&#21644;&#28895;&#33457;&#32509;&#25918;&#30340;&#22768;&#38899;&#12290;</P></SPAN>
<P class=kaiti3>&#31532;&#20108;&#20214;&#20107;&#65306;2019&#24180;&#65292;&#25105;&#21644;&#22242;&#38431;&#20026;&#29992;&#25143;&#24320;&#21457;&#20102;&#19968;&#27454;&#21483;&#20316;&#8220;&#36225;&#26089;&#34892;&#21160;&#8221;&#30340;&#24494;&#20449;&#23567;&#31243;&#24207;&#65292;&#24320;&#22987;&#29992;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#30340;&#21407;&#29702;&#26469;&#35266;&#23519;&#22823;&#23478;&#30340;&#20248;&#20808;&#32423;&#20998;&#31867;&#21644;&#20855;&#20307;&#34892;&#21160;&#65292;&#21253;&#25324;&#20248;&#20808;&#32423;&#20026;&#20160;&#20040;&#32780;&#35774;&#65292;&#22240;&#20160;&#20040;&#32780;&#21464;&#21160;&#65292;&#34892;&#21160;&#22240;&#20026;&#20160;&#20040;&#32780;&#22362;&#25345;&#65292;&#21448;&#34987;&#20160;&#20040;&#20013;&#27490;&#12290;&#20107;&#23454;&#19978;&#65292;&#20174;2014&#24180;&#26149;&#22825;&#25105;&#30340;&#35835;&#32773;&#33258;&#21457;&#32452;&#32455;&#20840;&#22269;&#21508;&#22320;&#30340;&#8220;&#36225;&#26089;&#35835;&#20070;&#20250;&#8221;&#24320;&#22987;&#65292;&#36825;&#31867;&#35266;&#23519;&#23601;&#22312;&#36827;&#34892;&#65292;&#20294;&#25105;&#21644;&#22242;&#38431;&#30340;&#29616;&#35937;&#24402;&#22240;&#33021;&#21147;&#22312;2018&#24180;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#20307;&#31995;&#24418;&#25104;&#20043;&#21518;&#65292;&#25165;&#26377;&#20102;&#30830;&#20999;&#30340;&#33853;&#22320;&#12290;&#36824;&#26159;&#37027;&#21477;&#35805;&#65292;&#22312;&#36275;&#22815;&#38271;&#30340;&#26102;&#38388;&#32447;&#19978;&#65292;&#19968;&#20010;&#20154;&#25165;&#26377;&#33021;&#21147;&#30475;&#28165;&#36807;&#31243;&#20013;&#30340;&#34892;&#20026;&#21644;&#20107;&#20214;&#26159;&#24590;&#26679;&#20316;&#29992;&#20110;&#25972;&#20307;&#30340;&#12290;<SPAN class=underline>&#25104;&#38271;&#20013;&#26368;&#22823;&#30340;&#25104;&#26412;&#26159;&#25112;&#30053;&#25104;&#26412;&#21644;&#26102;&#38388;&#25104;&#26412;&#65292;&#35201;&#20998;&#28165;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#33410;&#32422;&#65292;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#28010;&#36153;&#12290;&#22914;&#26524;&#26159;&#30495;&#27491;&#24819;&#20570;&#30340;&#20107;&#65292;&#23601;&#35201;&#20805;&#28385;</SPAN><SPAN class=underline>&#32784;&#24515;&#12290;</SPAN></P>
<P class=kaiti3><SPAN class=Ignore>&#27599;&#21322;&#20010;&#26376;&#65292;&#8220;&#36225;&#26089;&#34892;&#21160;&#8221;&#24494;&#20449;&#23567;&#31243;&#24207;&#19978;&#37117;&#20250;&#26032;&#24320;&#19968;&#26399;&#25351;&#21521;&#33509;&#24178;&#20855;&#20307;&#30446;&#26631;&#30340;100&#22825;&#35745;&#21010;&#65292;&#36825;&#20123;&#35745;&#21010;&#30340;&#19978;&#32447;&#36923;&#36753;&#20063;&#37117;&#26469;&#33258;&#21516;&#19968;&#20010;&#32467;&#26500;&#12290;&#25105;&#29468;&#21442;&#21152;&#20102;100&#22825;&#35745;&#21010;&#30340;&#21516;&#23398;&#22312;&#30475;&#23436;&#26412;&#20070;&#20043;&#21518;&#65292;&#20250;&#23545;&#24456;&#22810;&#29615;&#33410;&#30340;&#35774;&#32622;&#24653;&#28982;&#22823;&#24735;&#12290;&#36825;&#20010;&#22522;&#20110;&#25968;&#25454;&#30340;&#35266;&#23519;&#34892;&#21160;&#36804;&#20170;&#24050;&#32463;&#36827;&#34892;&#20102;&#24046;&#19981;&#22810;&#20004;&#24180;&#65292;&#26679;&#26412;&#37327;&#22312;&#26412;&#20070;&#20986;&#29256;&#26102;&#26089;&#24050;&#36229;&#36807;100&#19975;&#20154;&#65292;&#27599;&#19968;&#26399;&#30340;&#25968;&#25454;&#37117;&#22312;&#19981;&#26029;&#21152;&#28145;&#12289;&#21360;&#35777;&#30528;&#65292;&#21040;&#24213;&#20160;&#20040;&#26159;&#37325;&#24314;&#20154;&#29983;&#31209;&#24207;&#30340;&#30495;&#35867;&#12290;</SPAN></P>
<P class=kaiti3>&#22312;&#25105;&#20204;&#25171;&#36896;&#30340;&#25991;&#21019;&#21697;&#29260;&#21644;&#24494;&#20449;&#23567;&#31243;&#24207;&#37324;&#65292;&#24635;&#26159;&#19981;&#26029;&#22320;&#37325;&#22797;&#30528;&#20004;&#21477;&#35805;<FONT color=#ff0000>&#65292;&#8220;<STRONG>&#19968;&#29983;&#21482;&#26377;300&#20010;100&#22825;&#65292;&#29992;100&#22825;&#20570;&#19968;&#20214;&#20107;</STRONG>&#8221;&#21644;&#8220;<STRONG>&#26102;&#38388;&#30475;&#24471;&#35265;</STRONG>&#8221;</FONT>&#65292;&#37027;&#20040;&#36825;&#20004;&#21477;&#23601;&#26159;&#24314;&#31435;&#20154;&#29983;&#31209;&#24207;&#30340;&#30495;&#35867;&#21527;&#65311;&#26082;&#26159;&#65292;&#20063;&#19981;&#26159;&#65292;&#22240;&#20026;<FONT color=#804000>&#25105;&#20204;&#27704;&#36828;&#26080;&#27861;&#29992;&#23616;&#37096;&#26041;&#27861;&#35770;&#21435;&#35299;&#20915;&#19968;&#20010;&#25972;&#20307;&#38382;&#39064;&#12290;&#20154;&#29983;&#26159;&#19968;&#20010;&#25972;&#20307;&#38382;&#39064;&#65292;&#22240;&#20026;&#20154;&#29983;&#30340;&#26412;&#36136;&#26159;&#23545;&#20116;&#31181;&#26102;&#38388;&#32508;&#21512;&#31649;&#29702;&#21518;&#30340;&#32467;&#26524;</FONT>&#12290;<FONT color=#008040>&#26102;&#38388;&#26159;&#26377;&#26041;&#21521;&#30340;&#65292;&#23601;&#20687;&#19968;&#26465;&#32501;&#24310;&#21521;&#21069;&#30340;&#36947;&#36335;&#65292;&#23601;&#20687;&#26412;&#20070;&#30340;&#35806;&#29983;&#65292;&#20219;&#20309;&#19968;&#20010;&#35266;&#28857;&#37117;&#26377;&#20986;&#22788;&#65292;&#20219;&#20309;&#19968;&#20010;&#38378;&#24565;&#37117;&#35302;&#21457;&#20102;&#28063;&#28458;&#65292;&#36807;&#21435;&#32463;&#21382;&#30340;&#27599;&#19968;&#20214;&#20107;&#37117;&#26159;&#22312;&#20026;&#26410;&#26469;&#30340;&#26576;&#20010;&#26102;&#21051;&#20570;&#20934;&#22791;&#12290;</FONT>&#22914;&#20170;&#25105;&#32456;&#20110;&#26126;&#30333;&#65292;&#19968;&#36335;&#19978;&#30340;&#28857;&#28404;&#26159;&#22914;&#20309;&#20018;&#32852;&#25104;&#20102;&#23436;&#25972;&#30340;&#20307;&#31995;&#12290;</P>
<P class=kaiti3>&#20197;&#19978;&#23601;&#26159;&#26412;&#20070;&#35806;&#29983;&#30340;&#21069;&#24773;&#25552;&#35201;&#65292;&#25509;&#19979;&#26469;&#25105;&#20063;&#20250;&#32487;&#32493;&#35266;&#23519;&#35835;&#32773;&#38405;&#35835;&#21518;&#23637;&#24320;&#30340;&#34892;&#21160;&#65306;&#20320;&#30340;&#33457;&#22253;&#32321;&#33538;&#36824;&#26159;&#33618;&#33436;&#65292;&#35201;&#30475;&#20320;&#30340;&#32789;&#32792;&#31243;&#24230;&#65292;&#32780;&#26368;&#38656;&#35201;&#38598;&#20013;&#31934;&#21147;&#21435;&#20570;&#30340;&#20107;&#24773;&#65292;&#23601;&#26159;&#27492;&#26102;&#27492;&#21051;&#25152;&#33021;&#20570;&#30340;&#8212;&#8212;&#23637;&#24320;&#34892;&#21160;&#12290;</P></BODY></HTML>