<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=a29 class=calibre8>&#20174;&#20307;&#39564;&#28165;&#21333;&#21040;&#21019;&#36896;&#28165;&#21333;</H2>
<P class=calibre9>2014&#24180;&#65292;&#22312;&#25105;&#21019;&#31435;&#25991;&#21019;&#21697;&#29260;&#30340;&#31532;&#20108;&#24180;&#65292;&#25105;&#21644;&#22242;&#38431;&#35774;&#35745;&#20102;&#19968;&#20010;&#26412;&#23376;&#21483;&#20316;&#8220;&#36951;&#24895;&#28165;&#21333;&#8221;&#65292;&#37324;&#38754;&#26377;&#19968;&#31995;&#21015;&#30340;&#24341;&#23548;&#20869;&#23481;&#65292;&#21327;&#21161;&#20351;&#29992;&#32773;&#22635;&#20889;&#19979;&#32456;&#20854;&#19968;&#29983;&#35201;&#23436;&#25104;&#30340;&#25152;&#26377;&#20107;&#24773;&#12290;<FONT color=#008000>&#36951;&#24895;&#28165;&#21333;&#22312;&#20840;&#29699;&#21508;&#31181;&#31038;&#20132;&#32593;&#31449;&#19978;&#37117;&#26159;&#19968;&#20010;&#33879;&#21517;&#30340;tag&#65288;&#26631;&#31614;&#65289;&#65292;&#24182;&#21547;&#26377;&#19978;&#19975;&#20010;&#26465;&#30446;&#65292;&#20687;&#19968;&#20010;&#22810;&#24052;&#33018;&#24005;&#23792;&#22823;&#20840;&#65292;&#27719;&#24635;&#30528;&#22320;&#29699;&#19978;&#30340;&#20154;&#31867;&#22312;&#26377;&#29983;&#20043;&#24180;&#33021;&#22815;&#21040;&#36798;&#30340;&#26368;&#23439;&#20255;&#29808;&#20029;&#30340;&#22320;&#26041;&#65292;&#33021;&#20307;&#39564;&#21040;&#30340;&#26368;&#21050;&#28608;&#12289;&#26368;&#35302;&#21457;&#24773;&#24863;&#12289;&#26368;&#21051;&#39592;&#38125;&#24515;&#30340;&#26497;&#33268;&#30340;&#20107;&#24773;&#12290;</FONT></P>
<P class=calibre9><FONT color=#0000ff>&#36951;&#24895;&#28165;&#21333;&#26412;&#36523;&#23601;&#26159;&#22909;&#29609;&#26102;&#38388;&#30340;&#36229;&#32423;&#38598;&#21512;&#65292;&#22914;&#26524;&#20320;&#20063;&#35748;&#20026;&#27492;&#29983;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#24847;&#20041;&#26159;&#25506;&#32034;&#21487;&#33021;&#24615;&#30340;&#36793;&#30028;&#65292;&#36798;&#21040;&#20307;&#39564;&#26368;&#22823;&#21270;&#65292;&#37027;&#20687;&#36825;&#26679;&#30340;&#36951;&#24895;&#28165;&#21333;&#23601;&#20540;&#24471;&#21015;&#19968;&#20010;</FONT>&#12290;&#24403;&#25163;&#20013;&#26377;&#20102;&#19968;&#20010;&#36824;&#27809;&#29609;&#36807;&#30340;&#22320;&#26041;&#30340;&#21015;&#34920;&#65292;&#20551;&#26399;&#21644;&#31354;&#38386;&#26102;&#38388;&#23601;&#24456;&#23481;&#26131;&#34987;&#22635;&#28385;&#12290;&#25105;&#21644;&#22823;&#23478;&#19968;&#26679;&#65292;&#22312;&#28165;&#21333;&#20013;&#39318;&#20808;&#20889;&#19978;&#20102;&#25105;&#24819;&#35937;&#20013;&#25152;&#26377;&#33021;&#21457;&#29983;&#22312;&#28010;&#28459;&#36828;&#26041;&#30340;&#20844;&#35748;&#32654;&#26223;&#20307;&#39564;&#65292;&#21253;&#25324;&#30475;&#28779;&#23665;&#12289;&#30475;&#26085;&#33853;&#12289;&#30475;&#37329;&#23383;&#22612;&#65292;&#36339;&#20254;&#65292;&#35266;&#40120;&#65292;&#28216;&#23569;&#22899;&#23792;&#12289;&#22622;&#32435;&#27827;&#12289;&#27888;&#23020;&#38517;&#12290;&#28982;&#21518;&#25105;&#24320;&#22987;&#19968;&#20010;&#19968;&#20010;&#22320;&#20105;&#21462;&#21040;&#36798;&#65292;<STRONG>&#23436;&#25104;&#25171;&#38057;&#21644;&#29031;&#30456;&#65292;&#35748;&#20026;&#36825;&#26159;&#22909;&#29609;&#26102;&#38388;&#37324;&#37325;&#35201;&#30340;&#20107;&#24773;&#12290;</STRONG></P>
<P class=calibre9>&#20294;&#26159;&#65292;2015&#24180;&#21021;&#65292;&#22312;&#19968;&#27425;&#36339;&#20254;&#20043;&#21518;&#65292;&#25105;&#24847;&#35782;&#21040;&#19968;&#20214;&#20107;&#65292;&#20174;&#27492;&#26356;&#26032;&#20102;&#33258;&#24049;&#30340;&#36951;&#24895;&#28165;&#21333;&#12290;&#37027;&#27425;&#36339;&#20254;&#21069;&#21518;&#21457;&#29983;&#30340;&#20107;&#65292;&#22823;&#24133;&#24230;&#22320;&#24433;&#21709;&#20102;&#25105;&#23545;&#26377;&#38480;&#20154;&#29983;&#37324;&#8220;&#22909;&#29609;&#8221;&#30340;&#23450;&#20041;&#65292;&#26410;&#26469;&#25105;&#19968;&#23450;&#20250;&#20889;&#19979;&#36825;&#20010;&#25925;&#20107;&#12290;&#23601;&#29616;&#22312;&#35752;&#35770;&#30340;&#36951;&#24895;&#28165;&#21333;&#32780;&#35328;&#65292;&#22914;&#26524;&#20320;&#27491;&#22312;&#25110;&#32773;&#24050;&#32463;&#36215;&#33609;&#65292;&#25105;&#24378;&#28872;&#24314;&#35758;&#20320;&#25226;&#23427;&#20998;&#25104;&#20004;&#20010;&#19981;&#21516;&#30340;&#37096;&#20998;&#65292;<FONT color=#0000ff>&#19968;&#20010;&#37096;&#20998;&#21483;&#20316;&#8220;&#20307;&#39564;&#28165;&#21333;&#8221;&#65292;&#32780;&#21478;&#19968;&#20010;&#37096;&#20998;&#21483;&#20316;&#8220;&#21019;&#36896;&#28165;&#21333;&#8221;&#12290;</FONT></P>
<P class=calibre9><FONT color=#0000ff>&#25152;&#26377;&#36824;&#27809;&#26377;&#21435;&#36807;&#30340;&#36828;&#26041;&#65292;&#27809;&#26377;&#23581;&#36807;&#30340;&#19996;&#35199;&#65292;&#27809;&#26377;&#35265;&#36807;&#30340;&#39118;&#26223;&#65292;&#37117;&#26159;&#8220;&#20307;&#39564;&#28165;&#21333;&#8221;&#20043;&#20013;&#30340;&#65292;&#20195;&#34920;&#28909;&#38393;&#30340;&#22810;&#26679;&#24615;&#12290;&#23427;&#20204;&#30340;&#29305;&#24449;&#26159;&#21482;&#35201;&#20320;&#22312;&#22320;&#29702;&#19978;&#21040;&#36798;&#20102;&#37027;&#37324;&#65292;&#36825;&#20123;&#25171;&#38057;&#23601;&#22522;&#26412;&#37117;&#33021;&#23454;&#29616;&#12290;</FONT>&#27604;&#22914;&#36523;&#22312;&#21335;&#26497;&#23601;&#22823;&#27010;&#29575;&#20250;&#30475;&#35265;&#20225;&#40517;&#65292;&#36523;&#22312;&#20908;&#23395;&#30340;&#21271;&#27431;&#23601;&#22823;&#27010;&#29575;&#33021;&#30475;&#35265;&#26497;&#20809;&#12290;&#29978;&#33267;&#36339;&#20254;&#21644;&#20056;&#22352;&#28909;&#27668;&#29699;&#20063;&#26159;&#19968;&#26679;&#65292;&#21482;&#35201;&#20320;&#35753;&#33258;&#24049;&#20986;&#29616;&#22312;&#37027;&#37324;&#65292;&#32463;&#36807;&#19987;&#19994;&#20154;&#22763;&#30340;&#25805;&#20316;&#21644;&#24102;&#39046;&#65292;&#36825;&#20123;&#20320;&#23601;&#37117;&#33021;&#23436;&#25104;&#12290;&#24635;&#20043;&#8220;&#20307;&#39564;&#28165;&#21333;&#8221;&#22312;&#20110;&#32905;&#20307;&#21069;&#24448;&#21644;&#30524;&#30555;&#30475;&#35265;&#65292;&#21482;&#35201;&#33021;&#28385;&#36275;&#26102;&#38388;&#21644;&#24046;&#26053;&#30340;&#26465;&#20214;&#65292;&#20320;&#23601;&#21487;&#20197;&#20174;&#29616;&#22312;&#24320;&#22987;&#35745;&#21010;&#25152;&#26377;&#21487;&#23436;&#25104;&#30340;&#20307;&#39564;&#12290;</P>
<P class=calibre9><FONT color=#0000ff>&#32780;&#8220;&#21019;&#36896;&#28165;&#21333;&#8221;&#19978;&#30340;&#19996;&#35199;&#21017;&#19981;&#21516;&#65292;&#23427;&#20204;&#38656;&#35201;&#20320;&#25226;&#30446;&#26631;&#32489;&#25928;&#21270;&#21644;&#37327;&#21270;&#65292;&#20877;&#21162;&#21147;&#20105;&#21462;&#25165;&#33021;&#22815;&#25171;&#38057;&#23436;&#25104;&#12290;&#23545;&#20154;&#29983;&#36793;&#30028;&#30340;&#25506;&#32034;&#65292;&#23545;&#20307;&#39564;&#30340;&#23494;&#24230;&#21644;&#28145;&#24230;&#30340;&#36861;&#27714;&#65292;&#26159;&#38752;&#8220;&#21019;&#36896;&#28165;&#21333;&#8221;&#26469;&#23454;&#29616;&#30340;</FONT>&#12290;&#8220;&#21019;&#36896;&#28165;&#21333;&#8221;&#19978;&#30340;&#20107;&#39033;&#21253;&#25324;&#36305;&#23436;&#19968;&#22330;&#39532;&#25289;&#26494;&#65292;&#35835;&#23436;&#19968;&#20010;&#23398;&#20301;&#65292;&#32771;&#21462;&#28508;&#27700;&#35777;&#65292;&#23398;&#20250;&#21333;&#26495;&#28369;&#38634;&#65292;&#20889;&#23436;&#24182;&#20986;&#29256;&#19968;&#26412;&#20070;&#65292;&#35265;&#35777;&#33258;&#24049;&#32451;&#20986;&#8220;&#39532;&#30002;&#32447;&#8221;&#65292;&#29992;&#33521;&#25991;&#28436;&#35762;&#65292;&#24320;&#21150;&#19968;&#20010;&#20844;&#21496;&#31561;&#31561;&#12290;&#31561;&#20320;&#23454;&#29616;&#20197;&#21518;&#65292;&#20320;&#25165;&#20250;&#21457;&#29616;&#65292;&#20320;&#20307;&#39564;&#21040;&#30340;&#26681;&#26412;&#19981;&#21482;&#26159;&#36825;&#22330;&#39532;&#25289;&#26494;&#65292;&#20063;&#19981;&#21482;&#26159;&#37027;&#24352;&#28508;&#27700;&#35777;&#12290;</P>
<P class=calibre9><FONT color=#0000ff>&#8220;&#20307;&#39564;&#28165;&#21333;&#8221;&#26159;&#39063;&#31890;&#30340;&#65292;&#32780;&#8220;&#21019;&#36896;&#28165;&#21333;&#8221;&#26159;&#32447;&#24615;&#30340;&#65292;&#22914;&#26524;&#20320;&#24819;&#35753;&#22909;&#22855;&#24515;&#33719;&#24471;&#25345;&#32493;&#28385;&#36275;&#65292;&#23601;&#38656;&#35201;&#25171;&#24320;&#38376;&#35753;&#33258;&#24049;&#36827;&#20837;&#37027;&#20123;&#32447;&#24615;&#26053;&#31243;&#12290;</FONT>&#20043;&#25152;&#20197;&#20250;&#26377;&#19981;&#21487;&#39044;&#26399;&#30340;&#25910;&#33719;&#20986;&#29616;&#65292;&#26159;&#22240;&#20026;&#22312;&#32447;&#24615;&#26053;&#31243;&#20013;&#26377;&#26576;&#31181;&#26426;&#21046;&#20250;&#25512;&#21160;&#30528;&#20320;&#21069;&#34892;&#65292;&#36825;&#26426;&#21046;&#36924;&#30528;&#20320;&#21040;&#36798;&#19968;&#20010;&#26032;&#30340;&#39640;&#24230;&#65292;&#26032;&#39640;&#24230;&#19978;&#30340;&#19990;&#30028;&#24403;&#28982;&#20250;&#26377;&#30830;&#20999;&#30340;&#19981;&#21516;&#12290;&#21019;&#36896;&#27604;&#20307;&#39564;&#26356;&#22909;&#29609;&#65292;&#29609;&#36215;&#26469;&#26356;&#25237;&#20837;&#12289;&#26356;&#25345;&#20037;&#12289;&#26356;&#27442;&#32610;&#19981;&#33021;&#12290;</P>
<P class=calibre9>&#36951;&#24895;&#28165;&#21333;&#23601;&#20687;&#19968;&#20010;&#20026;&#33258;&#24049;&#32534;&#32386;&#22909;&#30340;&#8220;&#22909;&#29609;&#26102;&#38388;&#8221;&#26368;&#39640;&#29256;&#26412;&#65292;&#20379;&#25277;&#31163;&#27492;&#22320;&#27492;&#36523;&#26102;&#20351;&#29992;&#12290;&#22914;&#26524;&#26085;&#24120;&#29983;&#27963;&#22826;&#32039;&#24352;&#25110;&#32773;&#22826;&#20047;&#21619;&#65292;&#32780;&#31354;&#38386;&#21448;&#22826;&#26469;&#20043;&#19981;&#26131;&#65292;&#20154;&#24212;&#35813;&#21435;&#20570;&#31215;&#25874;&#20102;&#24456;&#20037;&#12289;&#26368;&#24819;&#29609;&#30340;&#20107;&#24773;&#12290;&#22312;&#26497;&#33268;&#30340;&#22909;&#29609;&#26102;&#38388;&#37324;&#65292;&#20320;&#24212;&#35813;&#35753;&#33258;&#24049;&#22788;&#22312;&#27704;&#36828;&#37117;&#19981;&#30693;&#36947;&#19979;&#19968;&#31186;&#20250;&#29233;&#19978;&#20160;&#20040;&#30340;&#26399;&#24453;&#20013;&#12290;</P>
<P class=calibre9>&#32780;&#36951;&#24895;&#28165;&#21333;&#25191;&#34892;&#21040;&#29616;&#22312;&#65292;&#23545;&#27604;&#20102;&#8220;&#20307;&#39564;&#28165;&#21333;&#8221;&#21644;&#8220;&#21019;&#36896;&#28165;&#21333;&#8221;&#32473;&#25105;&#24102;&#26469;&#30340;&#29983;&#27963;&#65292;<STRONG>&#25105;&#35748;&#20026;&#8220;&#21019;&#36896;&#28165;&#21333;&#8221;&#19968;&#23450;&#26159;&#8220;&#20307;&#39564;&#28165;&#21333;&#8221;&#30340;&#36827;&#38454;&#29256;&#65292;&#32780;&#21019;&#36896;&#26159;&#26356;&#28145;&#21051;&#30340;&#20307;&#39564;&#12290;</STRONG><FONT color=#ff0000>&#23454;&#29616;&#22909;&#29609;&#26102;&#38388;&#30340;&#33021;&#21147;&#26681;&#26412;&#19978;&#20063;&#19981;&#22312;&#20110;&#21040;&#36798;&#30446;&#30340;&#22320;&#21644;&#36141;&#20080;&#26426;&#31080;&#30340;&#33021;&#21147;&#65292;&#32780;&#26159;&#19968;&#31181;&#31934;&#31070;&#33021;&#21147;&#65306;&#21435;&#29609;&#30340;&#27704;&#24658;&#22909;&#22855;&#24515;&#21644;&#27704;&#36828;&#29609;&#19979;&#21435;&#30340;&#29983;&#21629;&#21147;&#12290;</FONT></P>
<P class=calibre9><FONT color=#ff0000>&#29983;&#21629;&#19981;&#22909;&#29609;&#65292;&#36824;&#26377;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;</FONT></P></BODY></HTML>