<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=a38 class=calibre8>&#25105;&#22312;&#26412;&#38454;&#27573;&#30340;&#33457;&#22253;&#27169;&#22411;</H2>
<P class=calibre9>&#22312;2018&#24180;&#30340;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#32447;&#19979;&#35838;&#24033;&#35762;&#20013;&#65292;&#25105;&#22312;&#35838;&#22530;&#19978;&#25490;&#21015;&#20102;&#24403;&#26102;&#30340;&#20116;&#31181;&#26102;&#38388;&#20010;&#20154;&#20248;&#20808;&#32423;&#65292;&#26159;&#25353;&#22909;&#30475;&#26102;&#38388;&#12289;&#22909;&#29609;&#26102;&#38388;&#12289;&#24515;&#27969;&#26102;&#38388;&#12289;&#36186;&#38065;&#26102;&#38388;&#12289;&#29983;&#23384;&#26102;&#38388;&#25490;&#21015;&#30340;&#12290;</P>
<P class=calibre9>&#20004;&#24180;&#36807;&#21435;&#20102;&#65292;&#24403;&#25105;&#37325;&#26032;&#23458;&#35266;&#23457;&#35270;&#20010;&#20154;&#20248;&#20808;&#32423;&#26102;&#65292;&#21457;&#29616;&#20004;&#24180;&#21069;&#30340;&#25490;&#21015;&#20854;&#23454;&#23384;&#22312;&#19968;&#20010;&#38382;&#39064;&#12290;&#25490;&#21015;&#26174;&#31034;&#65292;&#25105;&#25226;&#36186;&#38065;&#26102;&#38388;&#21644;&#29983;&#23384;&#26102;&#38388;&#25490;&#22312;&#20102;&#26368;&#21518;&#20004;&#20301;&#65292;&#20294;&#20107;&#23454;&#19978;&#22312;&#20004;&#24180;&#21069;&#65292;&#36825;&#20004;&#31181;&#26102;&#38388;&#22312;&#24403;&#26102;&#30340;&#20844;&#21496;&#21457;&#23637;&#38454;&#27573;&#20013;&#65292;&#26126;&#26126;&#27604;&#29616;&#22312;&#26356;&#21152;&#24613;&#36843;&#21644;&#37325;&#35201;&#12290;&#37027;&#25105;&#20026;&#20160;&#20040;&#35201;&#36825;&#20040;&#25490;&#21015;&#21602;&#65311;</P>
<DIV class=chatu1><img class=calibre7 style="HEIGHT: 642px; WIDTH: 897px" alt="" src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00036.jpeg" width=1792 height=1020>
<H5 class=calibre10>&#29579;&#28487;&#25293;&#25668;&#12298;&#22609;&#36523;100&#22825;&#12299;&#24037;&#20316;&#26085;&#30340;&#26102;&#38388;&#33457;&#22253;&#27169;&#22411;</H5></DIV>
<P class=calibre11>&#36825;&#37324;&#38754;&#20284;&#20046;&#26377;&#19968;&#20010;&#38544;&#34255;&#30340;&#24515;&#29702;&#65306;&#30001;&#20110;&#25105;&#21462;&#24471;&#30340;&#36186;&#38065;&#26102;&#38388;&#21644;&#29983;&#23384;&#26102;&#38388;&#30340;&#32467;&#26524;&#24182;&#19981;&#22909;&#65292;&#25105;&#23601;&#20551;&#35013;&#23427;&#20204;&#19981;&#37325;&#35201;&#12290;&#24403;&#25105;&#35828;&#25105;&#26159;&#20027;&#35266;&#19978;&#25925;&#24847;&#25226;&#23427;&#20204;&#30340;&#20248;&#20808;&#32423;&#32622;&#21518;&#30340;&#65292;&#23601;&#21487;&#20197;&#26174;&#24471;&#19968;&#20999;&#37117;&#26159;&#25105;&#36873;&#25321;&#30340;&#32467;&#26524;&#65292;&#19968;&#20999;&#37117;&#26159;&#27714;&#20161;&#24471;&#20161;&#65292;&#23601;&#19981;&#26159;&#33021;&#21147;&#19981;&#36275;&#23548;&#33268;&#30340;&#27714;&#32780;&#19981;&#24471;&#20102;&#12290;</P>
<P class=calibre9>&#36825;&#31181;&#24515;&#29702;&#23601;&#26159;<STRONG>&#22240;&#20026;&#24597;&#36755;&#32780;&#35828;&#33258;&#24049;&#19981;&#24819;&#36194;</STRONG>&#12290;&#24471;&#19981;&#21040;&#23601;&#35828;&#33258;&#24049;&#24182;&#19981;&#24819;&#35201;&#65292;&#31455;&#28982;&#22312;&#36825;&#20123;&#36947;&#29702;&#30475;&#20284;&#37117;&#26126;&#30333;&#30340;&#33258;&#24049;&#36523;&#19978;&#21457;&#29983;&#20102;&#12290;&#22914;&#20170;&#25105;&#26356;&#21152;&#25104;&#29087;&#20102;&#65292;&#35748;&#20026;&#21644;&#21629;&#36816;&#29609;&#27442;&#25810;&#25925;&#32437;&#26377;&#28857;&#24858;&#34850;&#65292;&#21629;&#36816;&#20026;&#20160;&#20040;&#35201;&#30519;&#39038;&#20844;&#24320;&#35828;&#33258;&#24049;&#19981;&#24819;&#35201;&#30340;&#20154;&#21602;&#65311;</P>
<P class=calibre9>&#22909;&#22312;&#65292;&#22914;&#26524;&#20320;&#20934;&#22791;&#24320;&#22987;&#24212;&#29992;&#20116;&#31181;&#26102;&#38388;&#33457;&#22253;&#27169;&#22411;&#26469;&#20026;&#33258;&#24049;&#37325;&#24314;&#26032;&#31209;&#24207;&#65292;&#20320;&#23601;&#19981;&#38656;&#35201;&#21521;&#22826;&#22810;&#20154;&#23637;&#31034;&#21644;&#23459;&#24067;&#65292;&#40664;&#40664;&#25490;&#21015;&#21644;&#25191;&#34892;&#21363;&#21487;&#12290;&#24403;&#20320;&#24515;&#37324;&#30495;&#27491;&#24819;&#35201;&#26102;&#65292;&#35201;&#26126;&#30830;&#21578;&#35785;&#33258;&#24049;&#24819;&#35201;&#30340;&#24378;&#28872;&#31243;&#24230;&#65292;&#21482;&#26377;&#24847;&#35782;&#21040;&#24378;&#28872;&#31243;&#24230;&#65292;&#20320;&#25165;&#20250;&#37319;&#21462;&#34892;&#21160;&#12290;</P>
<P class=calibre9><STRONG><U>&#20316;&#20026;&#31034;&#20363;&#65292;&#25105;&#20877;&#35748;&#30495;&#25490;&#21015;&#19968;&#27425;&#25105;&#29616;&#22312;&#30340;&#20010;&#20154;&#20248;&#20808;&#32423;&#21644;&#33457;&#22253;&#27169;&#22411;&#65292;&#23427;&#20204;&#24212;&#35813;&#26159;&#65306;&#24515;&#27969;&#26102;&#38388;&#12289;&#22909;&#30475;&#26102;&#38388;&#12289;&#36186;&#38065;&#26102;&#38388;&#12289;&#22909;&#29609;&#26102;&#38388;&#12289;&#29983;&#23384;&#26102;&#38388;&#12290;</U></STRONG></P>
<P class=calibre9>&#35201;&#38382;&#20026;&#20160;&#20040;&#36186;&#38065;&#26102;&#38388;&#20381;&#28982;&#25490;&#21015;&#22312;&#31532;&#19977;&#20301;&#65292;&#37027;&#26159;&#22240;&#20026;&#32463;&#36807;&#36817;&#20004;&#24180;&#30340;&#38075;&#30740;&#21644;&#21162;&#21147;&#65292;&#22312;&#24037;&#20316;&#26085;&#65292;&#25105;&#30340;&#24515;&#27969;&#26102;&#38388;&#12289;&#22909;&#30475;&#26102;&#38388;&#37117;&#33021;&#22815;&#20570;&#21040;&#21644;&#36186;&#38065;&#26102;&#38388;&#26356;&#22810;&#22320;&#37325;&#21472;&#20102;&#12290;&#24403;&#25105;&#20889;&#20316;&#26102;&#65292;&#24515;&#27969;&#26102;&#38388;&#21644;&#36186;&#38065;&#26102;&#38388;&#37325;&#21472;&#65292;&#24403;&#25105;&#20581;&#36523;&#21644;&#24405;&#21046;&#20581;&#36523;&#35270;&#39057;&#26102;&#65292;&#22909;&#30475;&#26102;&#38388;&#21644;&#36186;&#38065;&#26102;&#38388;&#37325;&#21472;&#12290;&#27491;&#22240;&#20026;&#36825;&#32463;&#24120;&#21457;&#29983;&#30340;&#20108;&#25240;&#21472;&#65292;&#25105;&#26356;&#22810;&#22320;&#36208;&#22312;&#20102;&#36229;&#32423;R&#30340;&#26354;&#32447;&#19978;&#65292;&#20063;&#32456;&#20110;&#24471;&#20197;&#36926;&#36234;&#26412;&#38454;&#27573;&#30340;&#29983;&#23384;&#26102;&#38388;&#12290;</P>
<P class=calibre9><FONT color=#800000>&#27599;&#20010;&#20154;&#37117;&#35201;&#25214;&#21040;&#33258;&#24049;&#30340;&#29702;&#24819;&#27169;&#22411;&#65292;&#35201;&#22987;&#32456;&#25361;&#36873;&#20320;&#28909;&#29233;&#30340;&#26102;&#38388;&#26893;&#29289;&#65292;&#19981;&#35201;&#36864;&#32553;&#65292;&#19981;&#35201;&#22993;&#19988;&#20026;&#20043;&#65292;&#19981;&#35201;&#20351;&#23427;&#30475;&#36215;&#26469;&#21512;&#21035;&#20154;&#30340;&#36923;&#36753;&#65292;&#19981;&#35201;&#20381;&#25454;&#28526;&#27969;&#20462;&#25913;&#20320;&#30340;&#28789;&#39746;&#12290;&#30456;&#21453;&#65292;&#21482;&#26377;&#29408;&#29408;&#36861;&#38543;&#26368;&#24378;&#28872;&#30340;&#24515;&#27969;&#20307;&#39564;&#20570;&#36873;&#25321;&#65292;&#20869;&#24515;&#19990;&#30028;&#21644;&#29616;&#23454;&#19990;&#30028;&#30340;&#36335;&#24452;&#25165;&#33021;&#36830;&#25509;&#12290;</FONT></P>
<P class=calibre9><FONT color=#804000>&#30495;&#27491;&#30340;&#20449;&#24687;&#65292;&#26159;&#21482;&#26377;&#20570;&#20102;&#25165;&#30693;&#36947;&#30340;&#20449;&#24687;&#65307;&#30495;&#27491;&#30340;&#25216;&#33021;&#65292;&#21482;&#33021;&#26159;&#22312;&#23581;&#35797;&#20013;&#31215;&#32047;&#30340;&#25216;&#33021;&#12290;&#35201;&#20351;&#29992;&#26102;&#38388;&#33457;&#22253;&#33258;&#28982;&#29983;&#38271;&#21644;&#29983;&#24577;&#20132;&#32455;&#30340;&#21147;&#37327;&#24110;&#20320;&#23436;&#25104;&#24037;&#20316;&#65292;&#20320;&#23601;&#24517;&#39035;&#21644;&#26102;&#38388;&#21512;&#20316;&#65292;&#35753;&#26410;&#26469;&#33258;&#28982;&#32780;&#28982;&#22320;&#21457;&#29983;&#12290;</FONT></P>
<P class=calibre9><FONT color=#804000>&#22312;&#24179;&#20961;&#30340;&#27599;&#19968;&#22825;&#65292;&#25226;&#33258;&#35748;&#20026;&#26368;&#38656;&#35201;&#30340;&#26102;&#38388;&#26893;&#29289;&#65292;&#37117;&#19968;&#19968;&#31181;&#26893;&#22312;&#26102;&#38388;&#33457;&#22253;&#37324;&#65292;&#21097;&#19979;&#30340;&#23601;&#20132;&#32473;&#21382;&#21490;&#36827;&#31243;&#20102;&#12290;</FONT></P>
<DIV class=fnote>
<P class=calibre17><A id=note24n href="part0026_split_001.html#note24">[1]</A> &#20174;&#20247;&#25928;&#24212;&#65292;&#26159;&#25351;&#20154;&#20204;&#21463;&#21040;&#22810;&#25968;&#20154;&#30340;&#19968;&#33268;&#24605;&#24819;&#25110;&#34892;&#21160;&#24433;&#21709;&#65292;&#32780;&#36319;&#20174;&#22823;&#20247;&#20043;&#24605;&#24819;&#25110;&#34892;&#20026;&#65292;&#20063;&#34987;&#31216;&#20026;&#8220;&#32650;&#32676;&#25928;&#24212;&#8221;&#25110;&#8220;&#20048;&#38431;&#33457;&#36710;&#25928;&#24212;&#8221;&#12290;</P></DIV>
<DIV class=fnote1>
<P class=calibre17><A id=note25n href="part0026_split_001.html#note25">[2]</A> &#36825;&#20221;&#29983;&#24179;&#32451;&#20064;&#25105;&#20204;&#22312;&#31532;&#19968;&#31456;&#30340;&#8220;&#36861;&#24764;&#20250;&#31574;&#21010;&#34920;&#8221;&#20013;&#23436;&#25104;&#36807;&#12290;</P></DIV>
<DIV class=fnote1>
<P class=calibre17><A id=note26n href="part0026_split_004.html#note26">[3]</A> &#22312;&#19968;&#26412;&#21517;&#20026;&#12298;&#31934;&#33521;&#20027;&#20041;&#30340;&#38519;&#38449;&#12299;&#65288;<SPAN class=italic>The Meritocracy Trap</SPAN>&#65289;&#30340;&#20070;&#20013;&#25552;&#21040;&#20102;&#36825;&#20010;&#29616;&#35937;&#65306;&#8220;&#20581;&#24247;&#30340;&#32844;&#19994;&#24212;&#35813;&#26159;&#19968;&#31181;&#33258;&#25105;&#23454;&#29616;&#21644;&#33258;&#25105;&#34920;&#36798;&#65292;&#20294;&#26159;&#29616;&#20195;&#19968;&#20123;&#34892;&#19994;&#36229;&#38271;&#30340;&#24037;&#20316;&#26102;&#38388;&#65292;&#35753;&#24037;&#20316;&#25104;&#20102;&#20154;&#29983;&#30340;&#20840;&#37096;&#65292;&#35753;&#20154;&#29983;&#27809;&#26377;&#20102;&#20854;&#20182;&#30340;&#24847;&#20041;&#12290;&#31934;&#33521;&#38454;&#23618;&#21464;&#25104;&#20102;&#34987;&#23396;&#31435;&#36215;&#26469;&#30340;&#21171;&#21160;&#21147;&#12290;&#8221;</P></DIV>
<DIV class=fnote1>
<P class=calibre17><A id=note27n href="part0026_split_004.html#note27">[4]</A> &#22312;&#28040;&#36153;&#20027;&#20041;&#30340;&#20215;&#20540;&#35266;&#20013;&#65292;&#28040;&#36153;&#26412;&#36523;&#25104;&#20026;&#20154;&#20204;&#36861;&#27714;&#30340;&#29983;&#27963;&#29702;&#24565;&#19982;&#26041;&#24335;&#65292;&#20154;&#20204;&#19981;&#26029;&#36861;&#27714;&#34987;&#25991;&#21270;&#21046;&#36896;&#20986;&#26469;&#30340;&#28040;&#36153;&#27442;&#26395;&#12290;&#27492;&#22806;&#65292;&#22312;&#22823;&#20247;&#23186;&#20307;&#20256;&#25773;&#30340;&#20316;&#29992;&#19979;&#65292;&#26102;&#23578;&#28040;&#36153;&#12289;&#22882;&#20360;&#28040;&#36153;&#12289;&#28843;&#32768;&#28040;&#36153;&#34987;&#35299;&#35835;&#20026;&#20010;&#20154;&#36130;&#23500;&#12289;&#22320;&#20301;&#36523;&#20221;&#12289;&#20010;&#24615;&#21697;&#20301;&#21450;&#33258;&#25105;&#20215;&#20540;&#23454;&#29616;&#30340;&#26631;&#20934;&#65292;&#28040;&#36153;&#34987;&#24403;&#20316;&#20154;&#29983;&#30340;&#26681;&#26412;&#30446;&#30340;&#65292;&#20215;&#20540;&#30340;&#21807;&#19968;&#26631;&#20934;&#12290;</P></DIV>
<DIV class=fnote1>
<P class=calibre17><A id=note28n href="part0026_split_004.html#note28">[5]</A> &#25512;&#33616;&#38405;&#35835;&#65306;&#12298;&#27941;&#24052;&#22810;&#26102;&#38388;&#24515;&#29702;&#23398;&#12299;&#65292;&#20316;&#32773;&#26159;&#32654;&#22269;&#24515;&#29702;&#23398;&#23478;&#33778;&#21033;&#26222;&#183;&#27941;&#24052;&#22810;&#12290;&#20316;&#32773;&#25552;&#20986;&#35266;&#28857;&#65292;&#26102;&#38388;&#26159;&#29289;&#30340;&#19968;&#31181;&#23384;&#22312;&#26041;&#24335;&#12290;&#26102;&#38388;&#35266;&#24565;&#26159;&#25105;&#20204;&#27599;&#20010;&#20154;&#23545;&#20110;&#26102;&#38388;&#21644;&#36807;&#31243;&#30340;&#19968;&#31181;&#26080;&#24847;&#35782;&#30340;&#20010;&#20154;&#24577;&#24230;&#65292;&#36825;&#31181;&#29366;&#24577;&#20351;&#25345;&#32493;&#19981;&#26029;&#30340;&#23384;&#22312;&#34987;&#26102;&#38388;&#32534;&#20837;&#19981;&#21516;&#30340;&#31181;&#31867;&#32780;&#36171;&#20104;&#25105;&#20204;&#30340;&#29983;&#27963;&#20197;&#31209;&#24207;&#12289;&#36830;&#36143;&#24615;&#20197;&#21450;&#24847;&#20041;&#12290;</P></DIV></BODY></HTML>