<H2 id=sigil_toc_id_1 class=bodycontent-second-title><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 01&#12288;&#20154;&#20204;&#21334;&#24324;&#30340;&#32463;&#27982;&#23398;&#21407;&#29702;&#21482;&#26377;50%&#26159;&#27491;&#30830;&#30340;</SPAN></H2>
<P class=bodycontent-text_yinwen>&#32463;&#27982;&#23398;&#23478;&#22914;&#20309;&#24605;&#32771;&#65306;&#23545;&#20844;&#20849;&#25919;&#31574;&#20570;&#20986;&#24314;&#35758;&#30340;&#32463;&#27982;&#23398;&#65292;&#22823;&#22810;&#21482;&#29992;&#21040;&#22823;&#23398;&#20837;&#38376;&#35838;&#31243;&#30340;&#31243;&#24230;&#12290;</P>
<P class=bodycontent-text>&#32463;&#27982;&#23398;&#23478;&#36890;&#24120;&#19981;&#26159;&#20250;&#20196;&#20154;&#24841;&#24555;&#30340;&#20249;&#20276;&#12290;&#20248;&#31168;&#30340;&#26031;&#22374;&#31119;&#22823;&#23398;&#21307;&#30103;&#32463;&#27982;&#23398;<SPAN class=math-super><A id=z1 class=calibre3 href="part0005.html#bz1">1</A></SPAN>&#23478;&#32500;&#20811;&#25176;&#183;&#23500;&#20811;&#26031;&#65288;Victor Fuchs&#65289;&#24635;&#29233;&#35828;&#65306;&#8220;&#26377;&#20123;&#20154;&#22312;&#33258;&#24049;&#30561;&#30528;&#26102;&#35828;&#35805;&#65292;&#32463;&#27982;&#23398;&#23478;&#21364;&#22312;&#21035;&#20154;&#30561;&#30528;&#26102;&#35828;&#35805;&#12290;&#8221;</P>
<P class=bodycontent-text>&#36830;&#32463;&#27982;&#23398;&#22823;&#24072;&#37117;&#26377;&#33258;&#30693;&#20043;&#26126;&#20102;&#65292;&#25105;&#20204;&#20026;&#20160;&#20040;&#36824;&#35201;&#30740;&#31350;&#32463;&#27982;&#23398;&#65311;&#32463;&#27982;&#35758;&#39064;&#26159;&#25105;&#20204;&#29983;&#27963;&#20013;&#24456;&#22810;&#37325;&#35201;&#20107;&#24773;&#30340;&#26680;&#24515;&#65292;&#19981;&#21482;&#21253;&#25324;&#24037;&#20316;&#19982;&#25910;&#20837;&#65292;&#20063;&#21253;&#25324;&#20581;&#24247;&#12289;&#25945;&#32946;&#12289;&#36864;&#20241;&#29983;&#27963;&#21450;&#22269;&#23478;&#26410;&#26469;&#22312;&#20840;&#29699;&#32463;&#27982;&#20013;&#30340;&#22320;&#20301;&#12290;&#22914;&#26524;&#20320;&#22312;&#26085;&#24120;&#27807;&#36890;&#20013;&#28041;&#21450;&#32463;&#27982;&#35758;&#39064;&#65288;&#38543;&#26102;&#37117;&#22312;&#20320;&#21608;&#36973;&#21457;&#29983;&#65289;&#65292;&#24120;&#38656;&#35201;&#20855;&#22791;&#8220;&#35328;&#20043;&#26377;&#29289;&#8221;&#30340;&#33021;&#21147;&#12290;&#20063;&#35768;&#20320;&#26089;&#24050;&#30693;&#36947;&#36825;&#21487;&#19981;&#23481;&#26131;&#65306;&#24403;&#20320;&#27491;&#23458;&#27668;&#22320;&#32842;&#21040;&#26368;&#20302;&#24037;&#36164;&#12289;&#39044;&#31639;&#36196;&#23383;&#25110;&#20840;&#27665;&#20445;&#20581;&#26102;&#65292;&#26377;&#20154;&#36731;&#29575;&#22320;&#25554;&#35805;&#65306;&#8220;&#21487;&#26159;&#32463;&#27982;&#23398;&#21407;&#29702;&#35828;&#30340;&#26159;&#8230;&#8230;&#8221;&#32780;&#19988;&#20687;&#36339;&#38024;&#20284;&#30340;&#37325;&#22797;&#12290;&#26681;&#25454;&#25105;&#30340;&#32463;&#39564;&#65292;&#20154;&#20204;&#21334;&#24324;&#30340;&#32463;&#27982;&#23398;&#21407;&#29702;&#21482;&#26377;50%&#26159;&#27491;&#30830;&#30340;&#65292;&#20294;&#22914;&#26524;&#20320;&#19981;&#25026;&#20219;&#20309;&#32463;&#27982;&#23398;&#24120;&#35782;&#25110;&#30693;&#35782;&#65292;&#23601;&#26080;&#27861;&#21453;&#39539;&#65292;&#21482;&#33021;&#28857;&#22836;&#25110;&#32824;&#32937;&#12290;&#35802;&#22914;&#33521;&#22269;&#22899;&#32463;&#27982;&#23398;&#23478;&#29756;&#183;&#32599;&#23486;&#36874;&#65288;Joan Robinson&#65289;&#26366;&#35828;&#30340;&#65292;&#30740;&#31350;&#32463;&#27982;&#23398;&#30340;&#29702;&#30001;&#23601;&#26159;&#8220;&#20026;&#20102;&#36991;&#20813;&#34987;&#32463;&#27982;&#23398;&#23478;&#27450;&#39575;&#8221;&#12290;</P>
<P class=bodycontent-text>&#37027;&#20040;&#65292;&#38656;&#35201;&#25026;&#22810;&#23569;&#32463;&#27982;&#23398;&#65292;&#20320;&#25165;&#25954;&#21442;&#19982;&#31038;&#20132;&#25110;&#19987;&#19994;&#35848;&#35805;&#65311;&#35828;&#20986;&#26469;&#21253;&#20320;&#21523;&#19968;&#36339;&#65306;&#36203;&#20271;&#29305;&#183;&#26031;&#27712;&#65288;Herbert Stein&#65289;&#20197;&#32654;&#22269;&#25919;&#24220;&#32463;&#27982;&#23398;&#23478;&#30340;&#36523;&#20221;&#25285;&#20219;&#22810;&#31181;&#32844;&#21153;&#36817;50&#24180;&#65292;&#20182;&#26366;&#35828;&#65306;&#8220;&#23545;&#20844;&#20849;&#25919;&#31574;&#20570;&#20986;&#24314;&#35758;&#30340;&#32463;&#27982;&#23398;&#65292;&#22823;&#22810;&#21482;&#29992;&#21040;&#22823;&#23398;&#20837;&#38376;&#35838;&#31243;&#30340;&#31243;&#24230;&#12290;&#8221;&#22312;&#36825;&#24868;&#19990;&#23241;&#20439;&#30340;&#26102;&#20195;&#65292;&#20063;&#35768;&#36825;&#31181;&#35828;&#27861;&#24182;&#19981;&#20196;&#20154;&#24778;&#35766;&#65292;&#20294;&#37325;&#28857;&#26159;&#65292;&#20320;&#19981;&#24517;&#20855;&#22791;&#21704;&#20315;&#25110;&#26031;&#22374;&#31119;&#22823;&#23398;&#32463;&#27982;&#23398;&#32456;&#36523;&#25945;&#25480;&#30340;&#36164;&#26684;&#65292;&#23601;&#21487;&#20197;&#22312;&#22823;&#37096;&#20998;&#30340;&#26085;&#24120;&#32463;&#27982;&#35752;&#35770;&#20013;&#22362;&#25345;&#30475;&#27861;&#65292;&#20320;&#21482;&#38656;&#35201;&#25630;&#25026;&#32463;&#27982;&#23398;&#23478;&#30340;&#24605;&#32771;&#27169;&#24335;&#23601;&#22815;&#20102;&#12290;</P>
<P class=bodycontent-text>&#25105;&#20204;&#20808;&#20174;&#32463;&#27982;&#23398;&#30340;&#19977;&#20010;&#22522;&#30784;&#38382;&#39064;&#24320;&#22987;&#65306;</P>
<P class=bodycontent-text_yinwen>&#183;&#31038;&#20250;&#24212;&#35813;&#29983;&#20135;&#20160;&#20040;&#65311;</P>
<P class=bodycontent-text_yinwen>&#183;&#24212;&#35813;&#22914;&#20309;&#29983;&#20135;&#65311;</P>
<P class=bodycontent-text_yinwen>&#183;&#35841;&#26469;&#28040;&#36153;&#25152;&#29983;&#20135;&#30340;&#19996;&#35199;&#65311;</P>
<P class=bodycontent-text>&#36825;&#19977;&#20010;&#38382;&#39064;&#26159;&#27599;&#31181;&#32463;&#27982;&#21046;&#24230;&#20035;&#33267;&#27599;&#20010;&#31038;&#20250;&#30340;&#22522;&#30784;&#65292;&#26080;&#35770;&#26159;&#36164;&#26412;&#20027;&#20041;&#12289;&#31038;&#20250;&#20027;&#20041;&#36824;&#26159;&#20849;&#20135;&#20027;&#20041;&#31038;&#20250;&#65292;&#25110;&#26159;&#20302;&#25910;&#20837;&#12289;&#20013;&#31561;&#25910;&#20837;&#25110;&#39640;&#25910;&#20837;&#31038;&#20250;&#12290;&#23547;&#25214;&#38382;&#39064;&#30340;&#21487;&#33021;&#31572;&#26696;&#26102;&#65292;&#27839;&#30528;&#19968;&#26465;&#20809;&#35889;&#26469;&#24605;&#32771;&#26159;&#26377;&#24110;&#21161;&#30340;&#12290;&#20809;&#35889;&#30340;&#19968;&#31471;&#26159;&#25919;&#24220;&#23436;&#20840;&#31649;&#21046;&#65306;&#25919;&#24220;&#26426;&#20851;&#20915;&#23450;&#29983;&#20135;&#20160;&#20040;&#12289;&#22914;&#20309;&#29983;&#20135;&#20197;&#21450;&#35841;&#26469;&#28040;&#36153;&#12290;&#22312;&#20809;&#35889;&#30340;&#21478;&#19968;&#31471;&#65292;&#20320;&#21487;&#20197;&#24819;&#35937;&#26377;&#19968;&#20010;&#31038;&#20250;&#65292;&#30001;&#20010;&#20154;&#20915;&#23450;&#36825;&#19977;&#20010;&#38382;&#39064;&#30340;&#25152;&#26377;&#31572;&#26696;&#12290;&#24403;&#28982;&#65292;&#22312;&#30495;&#23454;&#19990;&#30028;&#37324;&#65292;&#21482;&#26377;&#26497;&#23569;&#25968;&#30340;&#31038;&#20250;&#22788;&#20110;&#36825;&#20004;&#20010;&#26497;&#31471;&#12290;</P>
<P class=bodycontent-text>&#35753;&#25105;&#20204;&#27839;&#30528;&#36825;&#26465;&#20809;&#35889;&#31227;&#21160;&#65292;&#36825;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;&#20808;&#19981;&#32771;&#34385;&#26080;&#25919;&#24220;&#29366;&#24577;&#36825;&#31181;&#20107;&#65292;&#25105;&#20204;&#20174;&#21478;&#19968;&#31471;&#24320;&#22987;&#65292;&#25919;&#24220;&#22312;&#36825;&#37324;&#21482;&#25552;&#20379;&#24066;&#22330;&#32463;&#27982;&#30340;&#22522;&#30784;&#65306;&#36861;&#35785;&#30423;&#31363;&#12289;&#23653;&#34892;&#21512;&#32422;&#12289;&#25552;&#20379;&#26368;&#20302;&#38480;&#24230;&#30340;&#20844;&#20849;&#22522;&#30784;&#24314;&#35774;&#65288;&#20363;&#22914;&#22269;&#38450;&#65289;&#65292;&#36825;&#24120;&#34987;&#31216;&#20026;&#8220;&#23432;&#22812;&#20154;&#22269;&#23478;&#8221;&#65288;night watchman state&#65289;&#12290;&#27839;&#30528;&#20809;&#35889;&#20877;&#24448;&#21069;&#65292;&#20320;&#21487;&#20197;&#24819;&#35937;&#19968;&#20010;&#31038;&#20250;&#31245;&#24494;&#25918;&#23485;&#25919;&#24220;&#30340;&#32844;&#36131;&#33539;&#22260;&#65292;&#23558;&#36947;&#36335;&#21644;&#25945;&#32946;&#31561;&#20844;&#20849;&#26381;&#21153;&#32435;&#20837;&#12290;&#20877;&#25509;&#19979;&#26469;&#65292;&#26377;&#21487;&#33021;&#26159;&#25152;&#35859;&#30340;&#31038;&#20250;&#20445;&#38556;&#32593;&#65306;&#22269;&#23478;&#20859;&#32769;&#37329;&#21046;&#24230;&#65288;&#27604;&#22914;&#31038;&#20250;&#25937;&#27982;&#65289;&#19982;&#21307;&#30103;&#20445;&#38505;&#21046;&#24230;&#12290;&#33509;&#26159;&#27835;&#29702;&#33539;&#22260;&#26356;&#24191;&#30340;&#25919;&#24220;&#65292;&#21487;&#33021;&#20250;&#25903;&#25345;&#26576;&#20123;&#20135;&#19994;&#65288;&#22914;&#38050;&#38081;&#12289;&#20892;&#19994;&#65289;&#65292;&#29978;&#33267;&#25317;&#26377;&#20854;&#37096;&#20998;&#32929;&#26435;&#65307;&#25919;&#24220;&#21487;&#33021;&#20250;&#25511;&#21046;&#39135;&#29289;&#25110;&#22522;&#26412;&#28040;&#36153;&#21697;&#65288;&#22914;&#20303;&#23429;&#65289;&#30340;&#20998;&#37197;&#12290;&#22312;&#21478;&#19968;&#20010;&#26497;&#31471;&#65292;&#20320;&#21487;&#20197;&#24819;&#35937;&#26377;&#19968;&#20010;&#25919;&#24220;&#20998;&#37197;&#20840;&#37096;&#24037;&#20316;&#12289;&#20840;&#37096;&#20303;&#25151;&#21450;&#20840;&#37096;&#39135;&#29289;&#65307;&#25919;&#24220;&#20915;&#23450;&#20102;&#27599;&#20010;&#20154;&#35813;&#20570;&#20160;&#20040;&#20197;&#21450;&#27599;&#26679;&#19996;&#35199;&#30340;&#20215;&#26684;&#12290;</P>
<H3 class=bodycontent-third-title>&#32463;&#27982;&#23398;&#19981;&#26159;&#27700;&#26230;&#29699;</H3>
<P class=bodycontent-text>&#25919;&#24220;&#31649;&#21046;&#19982;&#20010;&#20154;&#33258;&#30001;&#20043;&#38388;&#30340;&#22823;&#36777;&#35770;&#65292;&#38271;&#20037;&#20197;&#26469;&#26159;&#25226;&#20809;&#35889;&#21478;&#19968;&#31471;&#30340;&#20154;&#24403;&#25104;&#20667;&#29916;&#25110;&#24618;&#29289;&#12290;&#20294;&#29616;&#20195;&#32463;&#27982;&#23398;&#25215;&#35748;&#27599;&#20010;&#24066;&#22330;&#21508;&#26377;&#20248;&#28857;&#65292;&#20063;&#25215;&#35748;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#24066;&#22330;&#36816;&#20316;&#20250;&#22833;&#28789;&#65292;&#25919;&#24220;&#20063;&#35768;&#26377;&#33021;&#21147;&#31119;&#22269;&#21033;&#27665;&#12290;&#29616;&#20195;&#32463;&#27982;&#23398;&#20063;&#25215;&#35748;&#20250;&#26377;&#25919;&#24220;&#24178;&#39044;&#21364;&#20173;&#28982;&#36816;&#20316;&#19981;&#30021;&#30340;&#24773;&#20917;&#65292;&#25442;&#25163;&#35753;&#24066;&#22330;&#26469;&#35797;&#35797;&#21487;&#33021;&#25104;&#25928;&#20250;&#26356;&#22909;&#12290;&#20026;&#20102;&#20687;&#32463;&#27982;&#23398;&#23478;&#33324;&#24605;&#32771;&#65292;&#20320;&#24517;&#39035;&#21153;&#23454;&#65292;&#24182;&#36339;&#20986;&#24066;&#22330;&#19982;&#25919;&#24220;&#20043;&#38388;&#30340;&#24847;&#35782;&#24418;&#24577;&#20043;&#20105;&#12290;&#26377;&#24517;&#35201;&#28145;&#20837;&#20102;&#35299;&#24066;&#22330;&#23454;&#38469;&#19978;&#26159;&#22914;&#20309;&#36816;&#20316;&#30340;&#65292;&#19988;&#22312;&#24066;&#22330;&#36816;&#20316;&#19981;&#20339;&#30340;&#24773;&#20917;&#19979;&#25913;&#24358;&#26356;&#24352;&#12290;</P>
<P class=bodycontent-text>&#25630;&#25026;&#32463;&#27982;&#23398;&#30340;&#27010;&#24565;&#65292;&#26377;&#21161;&#20110;&#21435;&#38500;&#23545;&#32463;&#27982;&#23398;&#30340;&#19968;&#20123;&#35823;&#35299;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#32463;&#27982;&#23398;&#24182;&#19981;&#26159;&#39044;&#27979;&#26410;&#26469;&#30340;&#27700;&#26230;&#29699;&#12290;&#24120;&#26377;&#20154;&#25265;&#24616;&#65306;&#32463;&#27982;&#23398;&#23478;&#26080;&#27861;&#25351;&#20986;&#32463;&#27982;&#34928;&#36864;&#23558;&#20309;&#26102;&#24320;&#22987;&#25110;&#32467;&#26463;&#65292;&#25110;&#32929;&#24066;&#23558;&#20309;&#26102;&#19978;&#28072;&#25110;&#19979;&#36300;&#12290;&#30340;&#30830;&#65292;&#32463;&#27982;&#23398;&#23478;&#19981;&#26159;&#31639;&#21629;&#24072;&#65292;&#26080;&#27861;&#39044;&#27979;&#21487;&#33021;&#20250;&#24433;&#21709;&#32463;&#27982;&#20307;&#30340;&#28040;&#36153;&#25110;&#29983;&#20135;&#30340;&#27599;&#39033;&#22240;&#32032;&#12290;</P>
<P class=bodycontent-text>&#32463;&#27982;&#23398;&#20063;&#19982;&#25919;&#27835;&#31435;&#22330;&#26080;&#20851;&#12290;&#24456;&#22810;&#20154;&#38382;&#25105;&#65288;&#36890;&#24120;&#26159;&#29992;&#23458;&#27668;&#32780;&#26263;&#35773;&#30340;&#26041;&#24335;&#65289;&#26159;&#19981;&#26159;&#20849;&#21644;&#20826;&#12289;&#27665;&#20027;&#20826;&#12289;&#33258;&#30001;&#20826;&#25110;&#32511;&#20826;&#65292;&#20294;&#32463;&#27982;&#23398;&#20837;&#38376;&#35838;&#31243;&#19982;&#25919;&#27835;&#31435;&#22330;&#26159;&#19981;&#30456;&#24178;&#30340;&#12290;&#32463;&#27982;&#23398;&#21644;&#25903;&#25345;&#20225;&#19994;&#25110;&#21171;&#24037;&#26080;&#20851;&#65292;&#20063;&#19982;&#27665;&#20027;&#20826;&#21592;&#25110;&#20849;&#21644;&#20826;&#21592;&#26080;&#20851;&#65292;&#32463;&#27982;&#23398;&#26159;&#19968;&#20010;&#24605;&#32771;&#38382;&#39064;&#30340;&#26550;&#26500;&#12290;</P>
<P class=bodycontent-text>&#22312;&#36827;&#20837;&#32463;&#27982;&#23398;&#23478;&#30340;&#24605;&#32771;&#27169;&#24335;&#20043;&#21069;&#65292;&#35753;&#25105;&#20204;&#20808;&#26469;&#30631;&#30631;&#19968;&#20123;&#35828;&#27861;&#65292;&#22823;&#22810;&#25968;&#32463;&#27982;&#23398;&#23478;&#35270;&#20854;&#20026;&#29702;&#25152;&#24403;&#28982;&#65292;&#20294;&#22810;&#25968;&#38750;&#32463;&#27982;&#23398;&#23478;&#27809;&#24819;&#36807;&#36825;&#20123;&#20107;&#12290;</P>
<P class=bodycontent-text>&#24212;&#35813;&#20005;&#32899;&#30475;&#24453;&#8220;&#26435;&#34913;&#21462;&#33293;&#8221;&#65288;trade-offs&#65289;&#12290;&#24605;&#32771;&#19979;&#38754;&#36825;&#20010;&#38382;&#39064;&#65306;&#20551;&#22914;&#25919;&#24220;&#38656;&#35201;&#22686;&#21152;&#39069;&#22806;&#25910;&#20837;&#65292;&#24212;&#35813;&#21521;&#20010;&#20154;&#36824;&#26159;&#21521;&#20225;&#19994;&#24449;&#31246;&#65311;&#22312;&#20844;&#20849;&#35770;&#36848;&#37324;&#65292;&#36825;&#20010;&#38382;&#39064;&#23481;&#26131;&#34987;&#31616;&#21270;&#25104;&#65306;&#8220;&#20320;&#20851;&#24515;&#21738;&#19968;&#26041;&#65292;&#20225;&#19994;&#36824;&#26159;&#20154;&#27665;&#65311;&#8221;&#32463;&#27982;&#23398;&#23478;&#30475;&#21040;&#30340;&#26684;&#23616;&#26356;&#22823;&#65306;&#33509;&#35201;&#21521;&#20225;&#19994;&#22686;&#31246;&#65292;&#20225;&#19994;&#35201;&#22914;&#20309;&#31609;&#36164;&#65311;&#20225;&#19994;&#21487;&#20197;&#25552;&#39640;&#21334;&#32473;&#28040;&#36153;&#32773;&#30340;&#20135;&#21697;&#20215;&#26684;&#65292;&#21487;&#20197;&#22823;&#30733;&#39640;&#32423;&#20027;&#31649;&#30340;&#22870;&#37329;&#65292;&#21487;&#20197;&#21066;&#20943;&#32929;&#19996;&#32929;&#21033;&#65292;&#32780;&#36825;&#20123;&#26041;&#27861;&#37117;&#24847;&#21619;&#30528;&#20854;&#23454;&#26576;&#20123;&#20154;&#21475;&#34955;&#37324;&#30340;&#38065;&#23558;&#21464;&#23569;&#12290;&#25105;&#35201;&#35828;&#30340;&#19981;&#26159;&#24212;&#21542;&#21521;&#20225;&#19994;&#22686;&#31246;&#65292;&#32780;&#26159;&#20851;&#20110;&#20225;&#19994;&#35838;&#31246;&#30340;&#20219;&#20309;&#25935;&#24863;&#35805;&#39064;&#65292;&#37117;&#24212;&#35813;&#32858;&#28966;&#20110;&#23454;&#38469;&#19978;&#21738;&#20123;&#20154;&#26368;&#21518;&#35201;&#26469;&#25903;&#20184;&#36825;&#31508;&#31246;&#27454;&#12290;&#21516;&#26679;&#65292;&#24403;&#23186;&#20307;&#25253;&#36947;&#32463;&#27982;&#35758;&#39064;&#26102;&#65292;&#22823;&#22810;&#29992;&#19968;&#20010;&#20154;&#26469;&#24320;&#22987;&#35828;&#25925;&#20107;&#12290;&#20063;&#35768;&#26159;&#20052;&#26368;&#36817;&#34987;&#19968;&#23478;&#32463;&#33829;&#19981;&#21892;&#30340;&#20844;&#21496;&#35299;&#38599;&#20102;&#65292;&#25110;&#26159;&#33487;&#29642;&#30340;&#31038;&#20250;&#34917;&#21161;&#37329;&#34987;&#21066;&#20943;&#20102;&#12290;&#36825;&#31181;&#25163;&#27861;&#31216;&#20026;&#8220;&#22312;&#26032;&#38395;&#37324;&#25918;&#19968;&#24352;&#33080;&#8221;&#65292;&#23427;&#26159;&#19968;&#31181;&#26377;&#25928;&#30340;&#26032;&#38395;&#20889;&#20316;&#26041;&#24335;&#12290;&#20294;&#26159;&#65292;&#24403;&#25105;&#21548;&#20052;&#25110;&#33487;&#29642;&#30340;&#25925;&#20107;&#26102;&#65292;&#25105;&#22909;&#22855;&#30340;&#26159;&#26377;&#21738;&#20123;&#20154;&#27809;&#26377;&#20986;&#29616;&#22312;&#26032;&#38395;&#25925;&#20107;&#37324;&#65292;&#21364;&#20197;&#19981;&#21516;&#26041;&#24335;&#21463;&#21040;&#21516;&#19968;&#35758;&#39064;&#30340;&#24433;&#21709;&#12290;&#22914;&#21516;&#32463;&#27982;&#23398;&#23478;&#25152;&#35828;&#65292;&#8220;&#36259;&#38395;&#36920;&#20107;&#8221;&#24182;&#19981;&#26159;&#8220;&#25968;&#25454;&#8221;&#12290;&#24456;&#22810;&#32463;&#27982;&#21462;&#33293;&#37117;&#26377;&#19968;&#20010;&#29305;&#33394;&#65306;&#23427;&#33021;&#24110;&#21161;&#26576;&#20123;&#20154;&#65292;&#21364;&#21516;&#26102;&#20260;&#23475;&#20102;&#20854;&#20182;&#20154;&#12290;&#32463;&#27982;&#23398;&#23478;&#20851;&#24515;&#30340;&#26159;&#32479;&#35745;&#21463;&#21040;&#20260;&#23475;&#25110;&#24110;&#21161;&#30340;&#25152;&#26377;&#20154;&#65292;&#32780;&#19981;&#21482;&#26159;&#26032;&#38395;&#25253;&#36947;&#37324;&#30340;&#20960;&#24352;&#33080;&#23380;&#12290;</P>
<P class=bodycontent-text>&#33258;&#21033;&#65288;self-interest&#65289;&#26159;&#32452;&#25104;&#31038;&#20250;&#30340;&#26377;&#25928;&#26041;&#24335;&#12290;&#22914;&#26524;&#20320;&#38382;&#19968;&#20123;&#20154;&#65306;&#8220;&#20551;&#22914;&#36825;&#20010;&#31038;&#20250;&#19978;&#27599;&#20010;&#20154;&#30340;&#34892;&#20026;&#37117;&#21313;&#20998;&#33258;&#31169;&#65292;&#20250;&#21457;&#29983;&#20160;&#20040;&#20107;&#65311;&#8221;&#20182;&#20204;&#22823;&#22810;&#22238;&#31572;&#20250;&#36896;&#25104;&#28151;&#20081;&#12290;&#20294;&#24456;&#22810;&#26085;&#24120;&#24066;&#22330;&#20132;&#26131;&#37117;&#20208;&#36182;&#33258;&#21033;&#65292;&#20363;&#22914;&#36135;&#27604;&#19977;&#23478;&#20197;&#35269;&#23547;&#26368;&#20339;&#20215;&#38065;&#12289;&#21334;&#25151;&#21069;&#31561;&#24453;&#19968;&#20010;&#22909;&#20215;&#26684;&#31561;&#31561;&#12290;&#32463;&#27982;&#23398;&#22987;&#31062;&#20122;&#24403;&#183;&#26031;&#23494;<SPAN class=math-super><A id=z2 class=calibre3 href="part0005.html#bz2">2</A></SPAN>&#65288;Adam Smith&#65289;&#26366;&#35828;&#65306;&#8220;&#27599;&#20010;&#20154;&#8230;&#8230;&#36890;&#24120;&#26082;&#19981;&#25171;&#31639;&#20419;&#36827;&#20844;&#20849;&#21033;&#30410;&#65292;&#20063;&#19981;&#30693;&#36947;&#20182;&#20419;&#36827;&#20102;&#22810;&#23569;&#20844;&#20849;&#21033;&#30410;&#8230;&#8230;&#20182;&#21482;&#30424;&#31639;&#33258;&#24049;&#30340;&#23433;&#20840;&#8230;&#8230;&#21482;&#30424;&#31639;&#33258;&#24049;&#30340;&#33719;&#21033;&#12290;&#32780;&#20182;&#22312;&#36825;&#20040;&#20570;&#30340;&#26102;&#20505;&#65292;&#22914;&#21516;&#24456;&#22810;&#20854;&#20182;&#24773;&#20917;&#65292;&#34987;&#19968;&#21482;&#30475;&#19981;&#35265;&#30340;&#25163;&#24341;&#23548;&#65292;&#21435;&#20419;&#25104;&#19968;&#20010;&#19982;&#20182;&#26412;&#24847;&#26080;&#20851;&#30340;&#30446;&#30340;&#12290;&#34429;&#28982;&#19982;&#20182;&#26412;&#24847;&#26080;&#20851;&#65292;&#20294;&#20063;&#19981;&#20250;&#22240;&#27492;&#20351;&#31038;&#20250;&#26356;&#31967;&#12290;&#20511;&#30001;&#36861;&#27714;&#33258;&#36523;&#30340;&#21033;&#30410;&#65292;&#20182;&#39057;&#32321;&#22320;&#20419;&#36827;&#20102;&#31038;&#20250;&#21033;&#30410;&#65292;&#27604;&#20182;&#35748;&#30495;&#35774;&#24819;&#20419;&#36827;&#31038;&#20250;&#21033;&#30410;&#36824;&#26377;&#25928;&#12290;&#8221;</P>
<H3 class=bodycontent-third-title>&#30475;&#28165;&#37027;&#21482;&#30475;&#19981;&#35265;&#30340;&#25163;</H3>
<P class=bodycontent-text>&#8220;&#30475;&#19981;&#35265;&#30340;&#25163;&#8221;&#65288;invisible hand&#65289;&#30340;&#27010;&#24565;&#65292;&#23601;&#26159;&#20320;&#22312;&#36861;&#27714;&#33258;&#24049;&#30340;&#21033;&#30410;&#26102;&#65292;&#21487;&#33021;&#20063;&#20250;&#32473;&#21035;&#20154;&#24102;&#26469;&#22909;&#22788;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#20511;&#30001;&#29983;&#20135;&#19968;&#20010;&#26356;&#22909;&#30340;&#21830;&#21697;&#65292;&#20320;&#21516;&#26102;&#25913;&#21892;&#20102;&#20351;&#29992;&#32773;&#30340;&#29983;&#27963;&#12290;&#20122;&#24403;&#183;&#26031;&#23494;&#26126;&#30333;&#8220;&#30475;&#19981;&#35265;&#30340;&#25163;&#8221;&#24182;&#38750;&#32463;&#27982;&#20307;&#25110;&#31038;&#20250;&#20013;&#25152;&#26377;&#22256;&#38590;&#30340;&#28789;&#20025;&#22937;&#33647;&#65292;&#20294;&#32463;&#27982;&#23398;&#23478;&#35748;&#20026;&#33258;&#21033;&#26159;&#19968;&#32929;&#24378;&#22823;&#30340;&#21147;&#37327;&#65292;&#24403;&#23427;&#34987;&#36866;&#24403;&#24341;&#23548;&#26102;&#65292;&#23601;&#21487;&#20026;&#31038;&#20250;&#24102;&#26469;&#21508;&#31181;&#22909;&#22788;&#12290;</P>
<P class=bodycontent-text>&#20030;&#20363;&#26469;&#35828;&#65292;&#33509;&#35201;&#20351;&#20154;&#20204;&#33410;&#32422;&#33021;&#28304;&#65292;&#20320;&#20250;&#24590;&#20040;&#20570;&#65311;&#20320;&#21487;&#33021;&#20250;&#20030;&#21150;&#19968;&#22330;&#22823;&#22411;&#20844;&#20851;&#27963;&#21160;&#65292;&#22312;&#30005;&#35270;&#25110;&#26657;&#22253;&#37324;&#23459;&#20256;&#12290;&#20294;&#32463;&#27982;&#23398;&#23478;&#24456;&#21487;&#33021;&#20250;&#35828;&#65306;&#8220;&#24819;&#35201;&#20154;&#20204;&#23569;&#29992;&#27773;&#27833;&#65311;&#37027;&#23601;&#35838;&#31246;&#21543;&#65292;&#36825;&#26679;&#20154;&#20204;&#23601;&#20250;&#20943;&#23569;&#29992;&#37327;&#12290;&#24819;&#35201;&#21378;&#21830;&#24320;&#21457;&#26356;&#30465;&#27833;&#30340;&#27773;&#36710;&#65311;&#37027;&#23601;&#34917;&#36148;&#36825;&#31181;&#25216;&#26415;&#65292;&#36825;&#26679;&#21378;&#21830;&#23601;&#20250;&#30740;&#21457;&#65292;&#35753;&#23427;&#25104;&#30495;&#12290;&#24819;&#35201;&#20154;&#20204;&#22312;&#23478;&#20351;&#29992;&#26356;&#22810;&#30340;&#22826;&#38451;&#33021;&#65311;&#37027;&#23601;&#31199;&#31246;&#25269;&#20943;&#65292;&#36825;&#26679;&#20154;&#20204;&#23601;&#20250;&#25237;&#20837;&#39069;&#22806;&#30340;&#38065;&#21435;&#23433;&#35013;&#35774;&#22791;&#12290;&#8221;&#22914;&#26524;&#26377;&#26576;&#20010;&#19996;&#35199;&#20320;&#24819;&#35201;&#23569;&#19968;&#28857;&#65292;&#23601;&#29992;&#31199;&#31246;&#25233;&#21046;&#23427;&#65307;&#24819;&#35201;&#22810;&#19968;&#28857;&#65292;&#23601;&#29992;&#34917;&#36148;&#40723;&#21169;&#23427;&#12290;&#22522;&#20110;&#21508;&#31181;&#29702;&#30001;&#65292;&#26377;&#20123;&#20010;&#26696;&#30340;&#25225;&#25321;&#21487;&#33021;&#26159;&#32874;&#26126;&#25110;&#19981;&#26234;&#30340;&#20844;&#20849;&#25919;&#31574;&#65288;&#26412;&#20070;&#31245;&#21518;&#20250;&#35814;&#32454;&#35752;&#35770;&#65289;&#65292;&#20294;&#33267;&#23569;&#23427;&#20204;&#37319;&#29992;&#20102;&#35825;&#23548;&#27861;&#65292;&#32780;&#38750;&#24573;&#35270;&#38382;&#39064;&#12290;</P>
<P class=bodycontent-text>&#25152;&#26377;&#25104;&#26412;&#37117;&#26159;&#26426;&#20250;&#25104;&#26412;&#65288;opportunity cost&#65289;&#12290;&#24403;&#20320;&#20570;&#19968;&#20010;&#36873;&#25321;&#26102;&#65292;&#20320;&#27809;&#26377;&#36873;&#25321;&#30340;&#19996;&#35199;&#23601;&#26159;&#32463;&#27982;&#23398;&#23478;&#25152;&#35859;&#30340;&#8220;&#26426;&#20250;&#25104;&#26412;&#8221;&#12290;&#20363;&#22914;&#65292;&#20320;&#33509;&#24819;&#38599;&#20154;&#25171;&#25195;&#20320;&#30340;&#25151;&#23376;&#65292;&#20551;&#35774;&#27599;&#27425;&#25171;&#25195;&#35201;&#33457;150&#32654;&#20803;&#65292;&#27599;&#20010;&#26376;&#25171;&#25195;&#20004;&#27425;&#65292;&#20320;&#21487;&#20197;&#35828;&#25171;&#25195;&#25151;&#23376;&#19968;&#24180;&#35201;&#33457;3600&#32654;&#20803;&#65292;&#25110;&#25171;&#25195;&#25151;&#23376;&#25152;&#33457;&#30340;&#38065;&#30456;&#24403;&#20110;&#22312;&#28023;&#36793;&#24230;&#20551;&#19968;&#21608;&#12290;&#30495;&#27491;&#30340;&#25104;&#26412;&#19981;&#26159;&#20320;&#24050;&#32463;&#33457;&#30340;&#38065;&#65292;&#32780;&#26159;&#20320;&#25918;&#24323;&#30340;&#19996;&#35199;&#12290;&#29992;&#26426;&#20250;&#25104;&#26412;&#26469;&#24605;&#32771;&#65292;&#23558;&#21253;&#21547;&#27809;&#26377;&#29992;&#38065;&#26469;&#34913;&#37327;&#30340;&#25104;&#26412;&#12290;&#33509;&#20320;&#26159;&#20840;&#32844;&#22823;&#23398;&#29983;&#65292;&#25918;&#24323;&#20102;&#21487;&#20197;&#29992;&#26469;&#20570;&#20854;&#20182;&#20107;&#30340;&#26102;&#38388;&#65288;&#21253;&#25324;&#24037;&#20316;&#36186;&#38065;&#65289;&#65292;&#36825;&#20010;&#26426;&#20250;&#25104;&#26412;&#23601;&#26159;&#20320;&#19978;&#22823;&#23398;&#30340;&#25104;&#26412;&#20043;&#19968;&#12290;</P>
<P class=bodycontent-text>&#20215;&#26684;&#26159;&#30001;&#24066;&#22330;&#20915;&#23450;&#30340;&#65292;&#32780;&#38750;&#29983;&#20135;&#32773;&#12290;&#20320;&#21487;&#33021;&#21548;&#21040;&#36807;&#26576;&#20154;&#35828;&#8220;&#25151;&#19996;&#28072;&#20102;&#25105;&#30340;&#31199;&#37329;&#8221;&#65292;&#25110;&#8220;&#30707;&#27833;&#20844;&#21496;&#35843;&#39640;&#20102;&#29123;&#26009;&#20215;&#26684;&#8221;&#65292;&#25110;&#8220;&#38134;&#34892;&#35843;&#39640;&#20102;&#25105;&#30340;&#36151;&#27454;&#21033;&#29575;&#8221;&#65292;&#20294;&#26159;&#24403;&#27773;&#27833;&#20215;&#26684;&#19979;&#36300;&#26102;&#65292;&#20320;&#19981;&#20250;&#21548;&#21040;&#20219;&#20309;&#20154;&#35828;&#65306;&#8220;&#22114;&#65292;&#36825;&#20123;&#30707;&#27833;&#20844;&#21496;&#30495;&#24951;&#24936;&#12289;&#30495;&#22909;&#65292;&#35753;&#25105;&#20204;&#36825;&#20123;&#19978;&#29677;&#26063;&#21912;&#20102;&#21475;&#27668;&#12290;&#8221;&#21033;&#29575;&#35843;&#20302;&#26102;&#65292;&#20154;&#20204;&#24182;&#19981;&#20250;&#35828;&#65306;&#8220;&#36825;&#20123;&#38134;&#34892;&#30495;&#24951;&#24936;&#12289;&#30495;&#36148;&#24515;&#65292;&#23569;&#21521;&#25105;&#25910;&#21033;&#24687;&#12290;&#8221;&#23545;&#32463;&#27982;&#23398;&#23478;&#26469;&#35828;&#65292;&#36825;&#20123;&#35090;&#36140;&#37117;&#26159;&#22522;&#20110;&#38169;&#35823;&#30340;&#20551;&#35774;&#30340;&#12290;&#32463;&#27982;&#23398;&#23478;&#20174;&#19981;&#24576;&#30097;&#25151;&#19996;&#12289;&#30707;&#27833;&#20844;&#21496;&#12289;&#38134;&#34892;&#37117;&#26159;&#36138;&#23146;&#30340;&#65292;&#32780;&#19988;&#35797;&#22270;&#23613;&#20854;&#25152;&#33021;&#36186;&#21462;&#26368;&#22810;&#30340;&#38065;&#65292;&#20182;&#20204;&#26080;&#26102;&#26080;&#21051;&#19981;&#36138;&#23146;&#12290;&#20182;&#20204;&#25552;&#39640;&#25151;&#31199;&#12289;&#29123;&#26009;&#20215;&#26684;&#19982;&#21033;&#29575;&#65292;&#19981;&#26159;&#22240;&#20026;&#24819;&#36825;&#20040;&#20570;&#65288;&#20182;&#20204;&#19968;&#30452;&#37117;&#36825;&#20040;&#20570;&#65289;&#65292;&#32780;&#26159;&#22240;&#20026;&#24066;&#22330;&#30340;&#20379;&#38656;&#24773;&#20917;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#25913;&#21464;&#20102;&#65292;&#25165;&#20419;&#20351;&#20182;&#20204;&#20570;&#20102;&#36825;&#20010;&#20915;&#23450;&#12290;</P>
<P class=bodycontent-text>&#27809;&#26377;&#21738;&#20010;&#20154;&#21487;&#20197;&#24471;&#21040;&#24819;&#35201;&#30340;&#27599;&#26679;&#19996;&#35199;&#65292;&#20063;&#27809;&#26377;&#21738;&#20010;&#31038;&#20250;&#21487;&#20197;&#24471;&#21040;&#24819;&#35201;&#30340;&#27599;&#26679;&#19996;&#35199;&#65292;&#22240;&#27492;&#65292;&#21462;&#33293;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#12290;&#22312;&#20154;&#20204;&#26377;&#21508;&#31181;&#25216;&#33021;&#19982;&#27442;&#26395;&#30340;&#29616;&#20195;&#32463;&#27982;&#31038;&#20250;&#20013;&#65292;&#38382;&#39064;&#22312;&#20110;&#22914;&#20309;&#21327;&#35843;&#20915;&#23450;&#29983;&#20135;&#20160;&#20040;&#12289;&#22914;&#20309;&#29983;&#20135;&#20197;&#21450;&#20026;&#35841;&#29983;&#20135;&#12290;<BR><BR></P>