<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#20174;&#25112;&#26415;&#30340;&#35282;&#24230;&#65292;&#26377;&#26102;&#20505;&#38656;&#35201;&#20320;&#25910;&#25947;</H3>
<P class=content>&#12298;&#22307;&#32463;&#12299;&#35828;&#65306;&#8220;&#26085;&#20809;&#20043;&#19979;&#65292;&#24555;&#36305;&#30340;&#26410;&#24517;&#33021;&#36194;&#65292;&#21147;&#25112;&#30340;&#26410;&#24517;&#24471;&#32988;&#12290;&#8221;&#19981;&#25552;&#25104;&#21151;&#20043;&#31867;&#30340;&#25112;&#30053;&#32467;&#26524;&#65292;&#21363;&#20415;&#22312;&#25112;&#26415;&#19978;&#65292;&#20063;&#35201;&#23457;&#26102;&#24230;&#21183;&#12290;&#22914;&#26524;&#21482;&#28041;&#21450;&#33258;&#36523;&#21162;&#21147;&#30340;&#65292;&#20320;&#21487;&#20197;&#22312;&#24456;&#22810;&#26102;&#20505;&#23613;&#30334;&#20998;&#20043;&#30334;&#29978;&#33267;&#30334;&#20998;&#20043;&#19968;&#30334;&#20108;&#21313;&#30340;&#21162;&#21147;&#65292;&#21482;&#35201;&#19981;&#20260;&#36523;&#20307;&#65292;&#27604;&#22914;&#38271;&#36305;&#12289;&#26029;&#39135;&#12290;&#21363;&#20351;&#20320;&#26377;&#36275;&#22815;&#30340;&#27589;&#21147;&#21644;&#32426;&#24459;&#24615;&#39537;&#21160;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#20294;&#35201;&#23567;&#24515;&#36523;&#20307;&#26377;&#21487;&#33021;&#20250;&#24809;&#32602;&#20320;&#12290;</P>
<P class=content><U>&#20320;&#30340;&#21162;&#21147;&#22914;&#26524;&#28041;&#21450;&#21035;&#20154;&#65292;&#26377;&#30340;&#26102;&#20505;&#21487;&#20197;&#23613;&#30334;&#20998;&#20043;&#30334;&#29978;&#33267;&#30334;&#20998;&#20043;&#19968;&#30334;&#20108;&#21313;&#30340;&#21162;&#21147;&#65292;&#20294;&#22810;&#25968;&#30340;&#24773;&#20917;&#19979;&#65292;&#23613;&#30334;&#20998;&#20043;&#20843;&#21313;&#21040;&#30334;&#20998;&#20043;&#20061;&#21313;&#30340;&#21162;&#21147;&#23601;&#21487;&#20197;&#20102;&#12290;</U>&#20026;&#20160;&#20040;&#65311;</P>
<P class=content><SPAN class=bold><STRONG>1.&#22914;&#26524;&#20320;&#26377;&#22826;&#24378;&#30340;&#30446;&#30340;&#24615;&#65292;&#24456;&#26377;&#21487;&#33021;&#36973;&#21040;&#21035;&#20154;&#30340;&#21453;&#24863;&#12290;</STRONG></SPAN></P>
<P class=content>&#20030;&#20010;&#25105;&#30340;&#20363;&#23376;&#12290;&#26377;&#20154;&#29305;&#21035;&#24819;&#35201;&#25105;&#30340;&#31614;&#21517;&#65292;&#35828;&#65306;&#8220;&#20911;&#32769;&#24072;&#65292;&#36865;&#25105;&#19968;&#26412;&#31614;&#21517;&#20070;&#21543;&#12290;&#8221;&#25105;&#24403;&#26102;&#24515;&#37324;&#24819;&#30340;&#26159;&#65292;&#20026;&#20160;&#20040;&#20316;&#23478;&#23601;&#19968;&#23450;&#35201;&#24102;&#30528;&#33258;&#24049;&#30340;&#20070;&#65311;&#36825;&#24471;&#26377;&#22810;&#33258;&#24651;&#65292;&#36824;&#22825;&#22825;&#24102;&#25903;&#31614;&#23383;&#31508;&#65292;&#38543;&#26102;&#31561;&#21035;&#20154;&#32034;&#35201;&#31614;&#21517;&#20070;&#65311;&#22914;&#26524;&#35201;&#31614;&#21517;&#65292;&#20320;&#23601;&#19981;&#33021;&#33258;&#24049;&#20080;&#26412;&#20070;&#26469;&#35753;&#25105;&#31614;&#21527;&#65311;</P>
<P class=content>&#21518;&#26469;&#65292;&#25105;&#24930;&#24930;&#36234;&#26469;&#36234;&#32418;&#20102;&#65292;&#21738;&#24597;&#26159;&#21035;&#20154;&#32473;&#25105;&#20070;&#35753;&#25105;&#31614;&#65292;&#20063;&#35753;&#25105;&#25402;&#30171;&#33510;&#30340;&#12290;&#34429;&#28982;&#36825;&#30475;&#19978;&#21435;&#26159;&#19968;&#20214;&#23567;&#20107;&#65292;&#21035;&#20154;&#35828;&#8220;&#20320;&#23601;&#31614;&#26412;&#20070;&#65292;&#25105;&#38378;&#36865;&#32473;&#20320;&#65292;&#28982;&#21518;&#20320;&#20877;&#38378;&#36865;&#32473;&#25105;&#8221;&#65292;&#20294;&#20182;&#20204;&#27809;&#26377;&#24819;&#36807;&#65292;&#22914;&#26524;&#25105;&#27599;&#22825;&#37117;&#20570;&#36825;&#31181;&#23567;&#20107;&#65292;&#25105;&#19968;&#22825;&#30340;&#26102;&#38388;&#21808;&#22320;&#23601;&#36807;&#21435;&#20102;&#65292;&#20160;&#20040;&#20063;&#20570;&#19981;&#20102;&#20102;&#12290;</P>
<P class=content>&#24456;&#22810;&#20154;&#19981;&#29702;&#35299;&#25105;&#30340;&#25298;&#32477;&#12290;&#21363;&#20415;&#25105;&#35828;&#65306;&#8220;&#20320;&#21487;&#20197;&#21435;&#24494;&#24215;&#20080;&#31614;&#21517;&#26412;&#12290;&#8221;&#26377;&#20123;&#20154;&#36824;&#20250;&#19968;&#30452;&#35828;&#65306;&#8220;&#25105;&#35201;&#31614;&#21517;&#26412;&#65292;&#24744;&#22312;&#20160;&#20040;&#22320;&#26041;&#65292;&#25105;&#25226;&#20070;&#32473;&#24744;&#23492;&#36807;&#21435;&#12290;&#8221;&#36935;&#19978;&#36825;&#26679;&#30340;&#20154;&#65292;&#25105;&#20250;&#22312;&#20182;&#30340;&#24494;&#20449;&#22791;&#27880;&#21517;&#21518;&#36793;&#30011;&#20010;&#26012;&#26464;&#65292;&#20889;&#19968;&#20010;&#8220;2&#8221;&#65292;&#27492;&#21518;&#24102;&#26012;&#26464;&#21518;&#36793;&#21152;&#20010;&#8220;2&#8221;&#30340;&#65292;&#20182;&#19981;&#31649;&#25552;&#20160;&#20040;&#65292;&#25105;&#22522;&#26412;&#19978;&#19981;&#20250;&#25645;&#29702;&#20102;&#12290;</P>
<P class=content><SPAN class=bold><STRONG>2.&#20320;&#26377;&#21487;&#33021;&#22240;&#20026;&#36305;&#24471;&#22826;&#24555;&#65292;&#36973;&#21040;&#21035;&#20154;&#30340;&#22930;&#24524;&#12290;</STRONG></SPAN></P>
<P class=content>1999&#24180;&#65292;&#25105;&#22312;&#32654;&#22269;&#30340;&#19968;&#20010;&#22823;&#21307;&#30103;&#22120;&#26800;&#21378;&#20570;&#26257;&#26399;&#23454;&#20064;&#12290;&#32654;&#22269;&#30334;&#20998;&#20043;&#20843;&#21313;&#30340;&#38024;&#22836;&#27880;&#23556;&#22120;&#37117;&#26469;&#33258;&#36825;&#23478;&#20844;&#21496;&#12290;&#22823;&#23478;&#26085;&#23376;&#37117;&#36807;&#24471;&#24456;&#33298;&#26381;&#12290;&#25105;&#26089;&#19978;&#21435;&#24178;&#20004;&#20010;&#23567;&#26102;&#65292;&#28982;&#21518;&#19968;&#22825;&#23601;&#27809;&#26377;&#20854;&#20182;&#20107;&#21487;&#20570;&#20102;&#12290;</P>
<P class=content>&#26377;&#19968;&#22825;&#65292;&#24403;&#26102;&#30340;&#32452;&#38271;&#65292;&#29616;&#22312;&#24819;&#36215;&#26469;&#20154;&#23478;&#32844;&#20301;&#20063;&#25402;&#39640;&#30340;&#65292;&#20840;&#29699;&#24066;&#22330;&#33829;&#38144;&#30340;&#21103;&#24635;&#65292;&#23545;&#25105;&#35828;&#65306;&#8220;&#23567;&#24352;&#65292;&#24037;&#20316;&#24930;&#19968;&#28857;&#65292;&#19981;&#35201;&#37027;&#20040;&#30528;&#24613;&#12290;&#21608;&#22260;&#37117;&#26159;&#27604;&#20320;&#22823;&#20108;&#21313;&#23681;&#20197;&#19978;&#30340;&#32769;&#22823;&#22992;&#12289;&#23567;&#22823;&#22992;&#12289;&#23567;&#22992;&#22992;&#65292;&#20320;&#22826;&#24555;&#20102;&#65292;&#21035;&#20154;&#23601;&#20250;&#36319;&#19981;&#19978;&#12290;&#38656;&#35201;&#20854;&#20182;&#20154;&#30340;&#37197;&#21512;&#65292;&#25165;&#21487;&#20197;&#25972;&#20307;&#21576;&#29616;&#22242;&#38431;&#25104;&#26524;&#12290;&#20809;&#20320;&#19968;&#20010;&#20154;&#36305;&#65292;&#20809;&#20320;&#19968;&#20010;&#20154;&#21162;&#21147;&#26159;&#27809;&#26377;&#29992;&#30340;&#12290;&#8221;</P>
<P class=content>&#25105;&#21548;&#20102;&#23601;&#26126;&#30333;&#20154;&#23478;&#35828;&#30340;&#20004;&#28857;<STRONG>&#65306;(1)&#25105;&#19968;&#20010;&#20154;&#21162;&#21147;&#65292;&#36305;&#21040;&#26368;&#21069;&#22836;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#20063;&#19981;&#20250;&#21576;&#29616;&#65292;&#32780;&#26368;&#21518;&#30340;&#32467;&#26524;&#25165;&#26159;&#26368;&#37325;&#35201;&#30340;&#65307;(2)&#25105;&#36305;&#24471;&#22826;&#24555;&#20102;&#65292;&#21035;&#20154;&#36343;&#30528;&#20108;&#37070;&#33151;&#19978;&#32593;&#65292;&#30475;&#25105;&#20063;&#20250;&#29983;&#27668;&#65292;&#36825;&#26679;&#20063;&#19981;&#26159;&#22242;&#38431;&#31934;&#31070;&#65292;&#36824;&#23481;&#26131;&#36973;&#21040;&#21035;&#20154;&#22930;&#24524;&#12290;</STRONG></P>
<P class=content><SPAN class=bold><STRONG>3.&#38271;&#26399;&#36807;&#20998;&#21162;&#21147;&#20570;&#20107;&#65292;&#20250;&#36973;&#21040;&#38750;&#24120;&#20005;&#37325;&#30340;&#25269;&#25239;&#12290;</STRONG></SPAN></P>
<P class=content>&#22312;&#40614;&#32943;&#38177;&#30340;&#26102;&#20505;&#65292;&#20998;&#26512;&#12289;&#35752;&#35770;&#38382;&#39064;&#26159;&#19968;&#20010;&#24120;&#35265;&#30340;&#24037;&#20316;&#26041;&#24335;&#12290;&#26377;&#26102;&#20505;&#20250;&#26377;&#28608;&#28872;&#30340;&#35752;&#35770;(heated discussion)&#65292;&#23601;&#26159;&#22823;&#23478;&#25293;&#26700;&#23376;&#30634;&#30524;&#65292;&#25552;&#39640;&#21971;&#38376;&#26469;&#35762;&#33258;&#24049;&#30340;&#35266;&#28857;&#65292;&#35762;&#33258;&#24049;&#35748;&#20026;&#26368;&#27491;&#30830;&#30340;&#26041;&#26696;&#12290;</P>
<P class=content>&#25105;&#21457;&#29616;&#24120;&#36194;&#30340;&#20154;&#65292;&#20250;&#35753;&#22823;&#23478;&#35273;&#24471;&#19981;&#33298;&#26381;&#12290;&#22914;&#26524;&#36194;&#24471;&#19968;&#20010;&#25112;&#26415;&#19978;&#30340;&#23567;&#32988;&#21033;&#65292;&#20043;&#21518;&#30340;&#19977;&#22235;&#22825;&#65292;&#29978;&#33267;&#20960;&#20010;&#31036;&#25308;&#65292;&#20250;&#21463;&#21040;&#19968;&#20123;&#19981;&#22909;&#30340;&#24453;&#36935;&#12290;</P>
<P class=content>&#21518;&#26469;&#65292;&#25105;&#23601;&#36319;&#22823;&#23478;&#35752;&#35770;&#65292;&#21681;&#20204;&#23450;&#19968;&#20010;&#35268;&#21017;&#65292;&#36825;&#31181;&#28608;&#28872;&#30340;&#35752;&#35770;&#65292;&#19981;&#26159;&#29305;&#21035;&#21644;&#35856;&#30340;&#35752;&#35770;&#65292;&#19968;&#21040;&#26202;&#19978;&#21313;&#20108;&#28857;&#65292;&#24517;&#39035;&#20572;&#12290;&#27599;&#20010;&#20154;&#25226;&#33258;&#24049;&#30340;&#35805;&#21693;&#21040;&#32922;&#23376;&#37324;&#21435;&#65292;&#21508;&#33258;&#22238;&#23478;&#65292;&#21508;&#25214;&#21508;&#22920;&#65292;&#27927;&#20010;&#28909;&#27700;&#28577;&#65292;&#30561;&#35273;&#65292;&#31532;&#20108;&#22825;&#21681;&#20204;&#20877;&#35752;&#35770;&#12290;</P>
<P class=content>&#31070;&#22855;&#30340;&#26159;&#65292;&#36825;&#20010;&#35268;&#21017;&#24212;&#29992;&#21040;&#23454;&#38469;&#24037;&#20316;&#20013;&#20043;&#21518;&#65292;&#30334;&#20998;&#20043;&#20843;&#21313;&#30340;&#38382;&#39064;&#22312;&#27927;&#28909;&#27700;&#28577;&#12289;&#30561;&#35273;&#12289;&#21507;&#26089;&#39277;&#30340;&#36807;&#31243;&#20013;&#28040;&#22833;&#20102;&#12290;&#36825;&#30456;&#24403;&#20110;&#25226;&#20004;&#20010;&#35201;&#25171;&#36215;&#26469;&#30340;&#20154;&#30828;&#20998;&#24320;&#65292;&#35753;&#20182;&#20204;&#20877;&#24819;&#24819;&#65292;&#20182;&#20204;&#20026;&#20160;&#20040;&#35201;&#25171;&#12290;&#31532;&#20108;&#22825;&#65292;&#22909;&#22810;&#20154;&#24050;&#32463;&#25171;&#19981;&#36215;&#26469;&#20102;&#65292;&#20854;&#23454;&#21482;&#35201;&#22823;&#23478;&#37117;&#20919;&#38745;&#19968;&#19979;&#23601;&#22909;&#20102;&#12290;</P>
<P class=content>&#20877;&#20030;&#19968;&#20010;&#20363;&#23376;&#12290;&#27604;&#22914;&#24212;&#25910;&#21644;&#24212;&#20184;&#65292;&#8220;&#24212;&#25910;&#8221;&#26159;&#20320;&#24212;&#35813;&#25910;&#21035;&#20154;&#30340;&#38065;&#65292;&#8220;&#24212;&#20184;&#8221;&#26159;&#20320;&#24212;&#35813;&#20184;&#32473;&#21035;&#20154;&#30340;&#38065;&#12290;&#24212;&#25910;&#65292;&#20320;&#24403;&#28982;&#24076;&#26395;&#26159;&#36234;&#24555;&#36234;&#22909;&#65307;&#24212;&#20184;&#65292;&#24076;&#26395;&#26159;&#36234;&#24930;&#36234;&#22909;&#12290;&#36825;&#26159;&#21830;&#19994;&#24120;&#35782;&#12290;&#21487;&#26159;&#20854;&#20013;&#20063;&#26377;&#19968;&#20010;&#24230;&#65292;&#22914;&#26524;&#20320;&#24448;&#27515;&#37324;&#36861;&#65292;&#21487;&#33021;&#22240;&#20026;&#32570;&#38065;&#65292;&#36861;&#24471;&#24456;&#20982;&#65292;&#21035;&#20154;&#19977;&#22825;&#23601;&#20184;&#20320;&#38065;&#20102;&#12290;&#20294;&#24066;&#22330;&#30340;&#24120;&#35268;&#26159;&#19968;&#21040;&#19977;&#20010;&#26376;&#25165;&#20184;&#38065;&#65292;&#32780;&#20320;&#27599;&#22238;&#19977;&#22825;&#23601;&#36861;&#22238;&#26469;&#20102;&#65292;&#26102;&#38388;&#38271;&#20102;&#65292;&#23545;&#26041;&#36824;&#20250;&#36319;&#20320;&#20570;&#29983;&#24847;&#21527;&#65311;&#22914;&#26524;&#26377;&#36873;&#25321;&#30340;&#35805;&#65292;&#20182;&#20250;&#25214;&#20854;&#20182;&#20652;&#24471;&#19981;&#36825;&#20040;&#32039;&#30340;&#26469;&#21512;&#20316;&#12290;&#36825;&#26679;&#65292;&#34920;&#38754;&#19978;&#20320;&#36194;&#24471;&#20102;&#25112;&#26007;&#65292;&#23454;&#38469;&#19978;&#22833;&#21435;&#20102;&#25972;&#20010;&#25112;&#20105;&#12290;