<DIV top:="" right:="" margin:="" left:="" bottom:="" 0px;="" font-size:="" 0px="" word-wrap:="" 20px;="" white-space:="" normal;="" min-height:="" max-width:="" break-word="" box-sizing:="" border-box="" 100%="" !important;="" clear:="" both;="" 1em;="" 15px="" 12px;="" text-indent:="" 32px?=""><STRONG top:="" right:="" margin:="" left:="" bottom:="" 0px;="" word-wrap:="" max-width:="" break-word="" box-sizing:="" border-box="" 100%="" !important;="" border-box?="" -webkit-box-sizing:=""><SPAN top:="" right:="" margin:="" left:="" bottom:="" 0px;="" font-size:="" 0px?="" font-weight:="" word-wrap:="" color:="" 20px;="" max-width:="" break-word="" box-sizing:="" border-box="" 100%="" !important;="" font-family:="" rgb(68,68,68);="" &#40657;&#20307;;="" bold;="">&#19968;&#12289;&#31449;&#39640;&#28857;&#30475;&#8212;&#8212;&#21382;&#21490;&#39640;&#24230;&#65292;&#25919;&#27835;&#39640;&#24230;</SPAN></STRONG></DIV>
<DIV top:="" right:="" margin:="" left:="" bottom:="" 0px;="" font-size:="" 0px="" word-wrap:="" 20px;="" white-space:="" normal;="" min-height:="" max-width:="" break-word="" box-sizing:="" border-box="" 100%="" !important;="" clear:="" both;="" 1em;="" 15px="" 12px;="" text-indent:="" 32px?=""><SPAN top:="" right:="" margin:="" left:="" bottom:="" 0px;="" font-size:="" 0px?="" word-wrap:="" color:="" 20px;="" max-width:="" break-word="" box-sizing:="" border-box="" 100%="" !important;="" font-family:="" rgb(68,68,68);="" &#23435;&#20307;;="">&#36523;&#22312;&#20309;&#22788;&#65292;&#31449;&#22312;&#20309;&#22788;&#65292;&#26159;&#25112;&#30053;&#22522;&#28857;&#65292;&#20063;&#26159;&#25903;&#28857;&#12290;1947&#24180;10&#26376;17&#26085;&#65292;&#36716;&#25112;&#38485;&#21271;&#30340;&#27611;&#27901;&#19996;&#38590;&#24471;&#26377;&#20102;&#38386;&#26247;&#65292;&#36731;&#34915;&#31616;&#20174;&#65292;&#20174;&#31070;&#27849;&#22561;&#21160;&#36523;&#65292;&#19968;&#36335;&#24448;&#19996;&#65292;&#21069;&#24448;&#20339;&#21439;&#21439;&#22478;&#12290;&#20339;&#21439;&#65292;&#21476;&#31216;&#33901;&#24030;&#65292;&#20301;&#20110;&#38485;&#35199;&#30465;&#19996;&#21271;&#37096;&#65292;&#19996;&#37051;&#40644;&#27827;&#65292;&#19982;&#23665;&#35199;&#30465;&#20020;&#21439;&#38548;&#27827;&#30456;&#26395;&#65292;&#26159;&#38485;&#21271;&#36890;&#24448;&#21508;&#26681;&#25454;&#22320;&#30340;&#35201;&#36947;&#21475;&#12290;&#38485;&#21271;&#33258;&#21476;&#26377;&#8220;&#38108;&#21556;&#22561;&#12289;&#38081;&#33901;&#24030;&#12289;&#28866;&#27877;&#25423;&#30340;&#32485;&#24503;&#24030;&#8221;&#30340;&#35828;&#27861;&#12290;&#20339;&#21439;&#21439;&#22478;&#22320;&#21183;&#39640;&#25260;&#65292;&#19977;&#38754;&#29615;&#27700;&#65292;&#24418;&#25104;&#21322;&#23707;&#12290;&#27611;&#27901;&#19996;&#26469;&#21040;&#21439;&#22478;&#19996;&#38376;&#65292;&#25950;&#24320;&#32445;&#25187;&#65292;&#20004;&#25163;&#21449;&#33136;&#65292;&#36814;&#39118;&#32780;&#31435;&#65292;&#20463;&#30640;&#23665;&#33050;&#19979;&#40644;&#27827;&#65292;&#27492;&#26102;&#27491;&#26159;&#22805;&#38451;&#35199;&#19979;&#65292;&#40644;&#27827;&#23451;&#22914;&#19968;&#26465;&#37329;&#33394;&#38271;&#40857;&#65292;&#20182;&#20800;&#33258;&#24863;&#24936;&#36947;&#65306;&#8220;&#33258;&#21476;&#35828;&#40644;&#27827;&#26377;&#30334;&#23475;&#32780;&#26080;&#19968;&#21033;&#65292;&#36825;&#35828;&#27861;&#26159;&#22240;&#20026;&#27809;&#26377;&#31449;&#22312;&#39640;&#22788;&#30475;&#40644;&#27827;&#12290;&#31449;&#20302;&#20102;&#65292;&#20415;&#21482;&#35265;&#27946;&#27700;&#65292;&#19981;&#35265;&#27827;&#27969;&#65281;&#27809;&#26377;&#40644;&#27827;&#65292;&#23601;&#27809;&#26377;&#25105;&#20204;&#36825;&#20010;&#27665;&#26063;&#21834;&#65281;&#8221;&#8220;&#19981;&#35848;&#20116;&#21315;&#24180;&#65292;&#21482;&#35770;&#29616;&#22312;&#65292;&#27809;&#26377;&#40644;&#27827;&#22825;&#38505;&#65292;&#24656;&#24597;&#25105;&#20204;&#22312;&#24310;&#23433;&#36824;&#24453;&#19981;&#20102;&#37027;&#20040;&#20037;&#12290;&#25239;&#26085;&#25112;&#20105;&#20013;&#65292;&#40644;&#27827;&#26367;&#25105;&#20204;&#25377;&#20303;&#20102;&#26085;&#26412;&#24093;&#22269;&#20027;&#20041;&#65292;&#21363;&#20351;&#26377;&#23475;&#65292;&#21482;&#36825;&#19968;&#26465;&#65292;&#20063;&#35813;&#20943;&#36731;&#32618;&#36807;&#12290;&#23558;&#26469;&#20840;&#22269;&#35299;&#25918;&#20102;&#65292;&#25105;&#20204;&#36824;&#35201;&#21033;&#29992;&#40644;&#27827;&#30340;&#27700;&#27975;&#22320;&#12289;&#21457;&#30005;&#65292;&#20026;&#20154;&#27665;&#36896;&#31119;&#12290;&#21040;&#37027;&#26102;&#65292;&#23545;&#40644;&#27827;&#30340;&#35780;&#20215;&#26356;&#35201;&#24443;&#24213;&#25913;&#21464;&#20102;&#12290;&#8221;&#21382;&#21490;&#19978;&#65292;&#40644;&#27827;&#19977;&#24180;&#20004;&#20915;&#21475;&#65292;&#30334;&#24180;&#19968;&#25913;&#36947;&#65292;&#27700;&#23475;&#26080;&#31351;&#26080;&#23613;&#65292;&#20294;&#26159;&#21482;&#35201;&#26377;&#21382;&#21490;&#21807;&#29289;&#20027;&#20041;&#30340;&#19982;&#22825;&#22320;&#22859;&#26007;&#20043;&#31934;&#31070;&#65292;&#36827;&#34892;&#22823;&#26080;&#30031;&#31185;&#23398;&#25913;&#36896;&#65292;&#21363;&#21487;&#21464;&#27700;&#23475;&#20026;&#27700;&#21033;&#65292;&#20026;&#27665;&#36896;&#31119;&#12290;</SPAN></DIV>
<DIV top:="" right:="" margin:="" left:="" bottom:="" 0px;="" font-size:="" 0px="" word-wrap:="" 20px;="" white-space:="" normal;="" min-height:="" max-width:="" break-word="" box-sizing:="" border-box="" 100%="" !important;="" clear:="" both;="" 1em;="" 15px="" 12px;="" text-indent:="" 32px?=""><SPAN top:="" right:="" margin:="" left:="" bottom:="" 0px;="" font-size:="" 0px?="" word-wrap:="" color:="" 20px;="" max-width:="" break-word="" box-sizing:="" border-box="" 100%="" !important;="" font-family:="" rgb(68,68,68);="" &#23435;&#20307;;="">&#25112;&#30053;&#65292;&#35201;&#27714;&#31449;&#24471;&#26356;&#39640;&#65292;&#26377;&#21382;&#21490;&#39640;&#24230;&#12290;&#8220;&#21382;&#21490;&#26159;&#20197;&#33509;&#24178;&#24180;&#20026;&#21333;&#20301;&#26469;&#35745;&#31639;&#30340;,&#19981;&#33021;&#20197;&#19968;&#26102;&#30340;&#35758;&#35770;&#20026;&#20934;&#8221;&#12290;[3]&#23380;&#22827;&#23376;&#19982;&#31206;&#22987;&#30343;&#65292;&#20013;&#22269;&#21382;&#21490;&#19978;&#20004;&#20010;&#37325;&#35201;&#20154;&#29289;&#65292;&#8220;&#20013;&#22269;&#20043;&#25945;,&#24471;&#23380;&#23376;&#32780;&#21518;&#31435;&#12290;&#20013;&#22269;&#20043;&#25919;,&#24471;&#31206;&#30343;&#32780;&#21518;&#34892;&#12290;&#8221;&#20294;&#26159;&#65292;&#21069;&#19968;&#20010;&#34987;&#20754;&#29983;&#20204;&#25447;&#21040;&#22825;&#19978;&#65292;&#21518;&#19968;&#20010;&#21017;&#34987;&#25171;&#32763;&#22312;&#22320;&#12290;&#8220;&#23380;&#23398;&#21517;&#39640;&#23454;&#31189;&#31968;&#8221;&#65292;&#8220;&#30334;&#20195;&#37117;&#34892;&#31206;&#25919;&#27861;&#8221;&#65292;&#20960;&#21315;&#24180;&#21518;&#65292;&#22269;&#20154;&#25165;&#24161;&#28982;&#37266;&#24735;&#65292;&#25165;&#35748;&#35782;&#21040;&#20182;&#20204;&#30340;&#30495;&#27491;&#20215;&#20540;&#12290;1953&#24180;10&#26376;17&#26085;&#65292;&#27611;&#27901;&#19996;&#21516;&#21363;&#23558;&#36212;&#36234;&#21335;&#25285;&#20219;&#20891;&#20107;&#39038;&#38382;&#22242;&#24635;&#39038;&#38382;&#30340;&#38886;&#22269;&#28165;&#35848;&#35805;&#26102;&#35828;&#65306;&#12298;&#19977;&#22269;&#24535;&#12299;&#37324;&#26377;&#24456;&#22810;&#25112;&#20363;&#65292;&#34164;&#21547;&#30528;&#24456;&#28145;&#30340;&#25112;&#30053;&#25112;&#26415;&#12290;&#19977;&#22269;&#26102;&#20195;&#65292;&#21016;&#22791;&#32456;&#19981;&#33021;&#21462;&#22825;&#19979;&#65292;&#39318;&#20808;&#26159;&#22240;&#20026;&#35823;&#20110;&#35832;&#33883;&#20142;&#21021;&#20986;&#33541;&#24208;&#26102;&#30340;&#12298;&#38534;&#20013;&#23545;&#12299;&#65292;&#20854;&#20026;&#21016;&#22791;&#35774;&#35745;&#30340;&#25112;&#30053;&#26412;&#36523;&#23601;&#26377;&#38169;&#35823;&#12290;&#21315;&#37324;&#20043;&#36965;&#32780;&#20108;&#20998;&#20853;&#21147;&#65292;&#20854;&#32456;&#21017;&#20851;&#32701;&#12289;&#21016;&#22791;&#12289;&#35832;&#33883;&#20142;&#19977;&#20998;&#20853;&#21147;&#65292;&#23433;&#24471;&#19981;&#36133;&#65311;[4]&#12298;&#19977;&#22269;&#28436;&#20041;&#12299;&#23567;&#35828;&#25110;&#30456;&#20851;&#25103;&#21095;&#65292;&#20174;&#8220;&#38534;&#20013;&#23545;&#8221;&#21040;&#8220;&#20511;&#19996;&#39118;&#8221;&#8220;&#31354;&#22478;&#35745;&#8221;&#31561;&#31561;&#22330;&#26223;&#65292;&#23558;&#35832;&#33883;&#20142;&#21051;&#30011;&#24471;&#31070;&#20046;&#20854;&#31070;&#65292;&#20294;&#26159;&#21382;&#21490;&#23601;&#26159;&#21382;&#21490;&#65292;&#8220;&#31070;&#20154;&#8221;&#26368;&#32456;&#26080;&#27861;&#21147;&#25405;&#29378;&#28572;&#65292;&#22797;&#20852;&#27721;&#23460;&#12290;&#27611;&#27901;&#19996;&#27427;&#36175;&#31216;&#36190;&#35832;&#33883;&#20142;&#8220;&#38816;&#36524;&#23613;&#30209;&#65292;&#27515;&#32780;&#21518;&#24050;&#8221;&#30340;&#31934;&#31070;&#20197;&#21450;&#8220;&#19971;&#25810;&#23391;&#33719;&#8221;&#30340;&#27668;&#24230;&#65292;&#20294;&#26159;&#24182;&#19981;&#35748;&#21516;&#26356;&#20026;&#20851;&#38190;&#30340;&#25351;&#28857;&#27743;&#23665;&#65292;&#21363;&#23380;&#26126;&#20808;&#29983;&#19981;&#25026;&#25112;&#30053;&#12290;</SPAN></DIV>
<DIV top:="" right:="" margin:="" left:="" bottom:="" 0px;="" font-size:="" 0px="" word-wrap:="" 20px;="" white-space:="" normal;="" min-height:="" max-width:="" break-word="" box-sizing:="" border-box="" 100%="" !important;="" clear:="" both;="" 1em;="" 15px="" 12px;="" text-indent:="" 32px?=""><SPAN top:="" right:="" margin:="" left:="" bottom:="" 0px;="" font-size:="" 0px?="" word-wrap:="" color:="" 20px;="" max-width:="" break-word="" box-sizing:="" border-box="" 100%="" !important;="" font-family:="" rgb(68,68,68);="" &#23435;&#20307;;="">&#25112;&#30053;&#65292;&#35201;&#27714;&#31449;&#24471;&#26356;&#39640;&#65292;&#26377;&#25919;&#27835;&#39640;&#24230;&#12290;1962&#24180;8-9&#26376;&#38388;&#65292;&#20013;&#20849;&#20843;&#23626;&#21313;&#20013;&#20840;&#20250;&#39044;&#22791;&#20250;&#35758;&#22312;&#21271;&#20140;&#21484;&#24320;&#65292;&#22269;&#21153;&#38498;&#21103;&#24635;&#29702;&#20860;&#22806;&#20132;&#37096;&#37096;&#38271;&#38472;&#27589;&#22312;&#21326;&#19996;&#32452;&#21457;&#35328;&#65292;&#29616;&#22312;&#26377;&#19968;&#32929;&#39118;&#65292;&#21483;&#8220;&#19977;&#38754;&#21644;&#19968;&#38754;&#23569;&#8221;&#12290;&#24847;&#24605;&#26159;&#35828;&#25105;&#20204;&#23545;&#32654;&#22269;&#26007;&#24471;&#36807;&#20998;&#20102;&#65292;&#23545;&#20462;&#27491;&#20027;&#20041;&#26007;&#24471;&#36807;&#20998;&#20102;&#65292;&#23545;&#23612;&#36203;&#40065;&#26007;&#24471;&#36807;&#20998;&#20102;&#65292;&#35201;&#21644;&#32531;&#19968;&#28857;&#12290;&#19968;&#23569;&#65292;&#26159;&#25351;&#25105;&#20204;&#23545;&#20122;&#27954;&#12289;&#38750;&#27954;&#12289;&#25289;&#19969;&#32654;&#27954;&#25903;&#25345;&#22826;&#22810;&#20102;&#65292;&#35201;&#23569;&#19968;&#28857;&#12290;&#36825;&#31181;&#8220;&#19977;&#21644;&#19968;&#23569;&#8221;&#30340;&#24605;&#24819;&#26159;&#38169;&#35823;&#30340;&#12290;&#22823;&#37327;&#30340;&#20107;&#23454;&#35828;&#26126;&#25105;&#20204;&#21516;&#32943;&#23612;&#36842;&#12289;&#36203;&#40065;&#26195;&#22827;&#12289;&#23612;&#36203;&#40065;&#32852;&#21512;&#25112;&#32447;&#30340;&#26007;&#20105;&#26159;&#36530;&#19981;&#25481;&#30340;&#65292;&#26159;&#38750;&#24120;&#24517;&#35201;&#30340;&#65292;&#20294;&#26159;&#25105;&#20204;&#30340;&#26007;&#20105;&#21448;&#37117;&#26159;&#26377;&#20998;&#23544;&#12289;&#26377;&#32422;&#26463;&#30340;&#65292;&#19981;&#33021;&#35828;&#24050;&#32463;&#26007;&#36807;&#20998;&#20102;&#12290;&#23545;&#20110;&#27665;&#26063;&#35299;&#25918;&#36816;&#21160;&#65292;&#38543;&#30528;&#25105;&#20204;&#21147;&#37327;&#30340;&#19981;&#26029;&#22686;&#38271;&#21644;&#25216;&#26415;&#30340;&#25552;&#39640;&#65292;&#25105;&#20204;&#36824;&#24212;&#24403;&#32473;&#20182;&#20204;&#20197;&#26356;&#22810;&#30340;&#25903;&#25345;&#12290;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#65292;&#25105;&#20204;&#19981;&#33021;&#30446;&#20809;&#30701;&#27973;&#65292;&#19981;&#33021;&#25171;&#23567;&#31639;&#30424;&#65292;&#35201;&#25171;&#22823;&#31639;&#30424;&#65292;&#19981;&#33021;&#21482;&#31639;&#32463;&#27982;&#36134;&#65292;&#35201;&#31639;&#25919;&#27835;&#36134;&#12290;&#38472;&#27589;&#30340;&#21457;&#35328;&#34987;&#30331;&#36733;&#22312;&#24773;&#20917;&#31616;&#25253;&#19978;&#65292;&#27611;&#27901;&#19996;&#30475;&#21518;&#25209;&#38405;&#8220;&#21487;&#30475;&#65292;&#24456;&#22909;&#12290;&#8221;[5]1970&#24180;5&#26376;1&#26085;&#65292;&#27611;&#27901;&#19996;&#22312;&#20154;&#27665;&#22823;&#20250;&#22530;&#20250;&#35265;&#26604;&#22484;&#23528;&#22269;&#29579;&#35199;&#21704;&#21162;&#20811;&#20146;&#29579;&#26102;&#35828;&#65306;&#8220;&#20320;&#25552;&#20986;&#26469;&#35201;&#25630;&#20154;&#27665;&#35299;&#25918;&#20891;&#65292;&#35201;&#25171;&#12290;&#25105;&#20204;&#26159;&#19981;&#21334;&#27494;&#22120;&#30340;&#65292;&#25343;&#27494;&#22120;&#20570;&#29983;&#24847;&#26159;&#19981;&#34892;&#30340;&#65292;&#21482;&#33021;&#36192;&#36865;&#12290;&#21482;&#35201;&#20320;&#21516;&#24847;&#65292;&#25588;&#21161;&#27494;&#22120;&#26159;&#19981;&#38656;&#35201;&#36824;&#36134;&#30340;&#12290;&#8221;[6]</SPAN></DIV>
<DIV top:="" right:="" margin:="" left:="" bottom:="" 0px;="" font-size:="" 0px="" word-wrap:="" 20px;="" white-space:="" normal;="" min-height:="" max-width:="" break-word="" box-sizing:="" border-box="" 100%="" !important;="" clear:="" both;="" 1em;="" 15px="" 12px;="" text-indent:="" 32px?=""><SPAN top:="" right:="" margin:="" left:="" bottom:="" 0px;="" font-size:="" 0px?="" word-wrap:="" color:="" 20px;="" max-width:="" break-word="" box-sizing:="" border-box="" 100%="" !important;="" font-family:="" rgb(68,68,68);="" &#23435;&#20307;;="">1964&#24180;&#65292;&#22374;&#26705;&#23612;&#20122;&#21644;&#36190;&#27604;&#20122;&#30456;&#32487;&#29420;&#31435;&#65292;&#24613;&#38656;&#21457;&#23637;&#32463;&#27982;&#25913;&#21892;&#27665;&#29983;&#12290;&#22374;&#36190;&#20004;&#22269;&#26366;&#21521;&#19990;&#30028;&#38134;&#34892;&#12289;&#33487;&#32852;&#30003;&#35831;&#25588;&#24314;&#22374;&#36190;&#38081;&#36335;&#65292;&#20294;&#26159;&#37117;&#36973;&#25298;&#32477;&#65292;&#26080;&#22856;&#20043;&#19979;&#36716;&#21521;&#20013;&#22269;&#12290;1967&#24180;9&#26376;&#20013;&#22374;&#36190;&#19977;&#22269;&#25919;&#24220;&#31614;&#35746;&#21327;&#35758;&#65292;1968&#24180;5&#26376;&#24320;&#22987;&#21208;&#25506;&#65292;1970&#24180;10&#26376;&#24320;&#22987;&#26045;&#24037;&#65307;1976&#24180;7&#26376;&#20840;&#38271;1860.5&#20844;&#37324;&#30340;&#38081;&#36335;&#20840;&#32447;&#27491;&#24335;&#36816;&#34892;&#12290;&#22374;&#36190;&#38081;&#36335;&#25104;&#20026;&#20013;&#38750;&#21451;&#35850;&#30340;&#20016;&#30865;&#12290;&#22374;&#36190;&#20004;&#22269;&#20154;&#27665;&#20035;&#33267;&#25972;&#20010;&#38750;&#27954;&#25226;&#22374;&#36190;&#38081;&#36335;&#35465;&#20043;&#20026;&#8220;&#33258;&#30001;&#20043;&#36335;&#8221;&#12289;&#8220;&#21335;&#21335;&#21512;&#20316;&#30340;&#20856;&#33539;&#8221;&#12290;&#24403;&#24180;&#65292;&#20013;&#22269;&#20915;&#23450;&#24110;&#21161;&#20462;&#24314;&#22374;&#36190;&#38081;&#36335;&#65292;&#21608;&#24681;&#26469;&#24635;&#29702;&#35828;&#65306;&#8220;&#22374;&#36190;&#38081;&#36335;&#19968;&#26086;&#24314;&#25104;&#65292;&#25152;&#36896;&#25104;&#30340;&#24433;&#21709;&#26159;&#26080;&#27861;&#20272;&#35745;&#30340;&#65292;&#20063;&#19981;&#26159;&#33509;&#24178;&#20013;&#23567;&#39033;&#30446;&#25152;&#33021;&#27604;&#25311;&#30340;&#12290;&#24403;&#28982;&#65292;&#25105;&#20204;&#20915;&#19981;&#33021;&#21033;&#29992;&#22374;&#36190;&#38081;&#36335;&#26469;&#27837;&#21517;&#38035;&#35465;&#12289;&#26641;&#30865;&#31435;&#20256;&#25110;&#26159;&#36861;&#21517;&#36880;&#21033;&#12290;&#19981;&#65292;&#25105;&#20204;&#26159;&#20174;&#25903;&#25588;&#38750;&#27954;&#27665;&#26063;&#35299;&#25918;&#20107;&#19994;&#30340;&#39640;&#24230;&#26469;&#30475;&#24453;&#36825;&#39033;&#32463;&#25588;&#39033;&#30446;&#65292;&#25588;&#21161;&#20102;&#20182;&#20204;&#20063;&#23601;&#26159;&#25588;&#21161;&#20102;&#25105;&#20204;&#33258;&#24049;&#12290;&#8221;[7]&#8220;&#25588;&#21161;&#20102;&#20182;&#20204;&#20063;&#23601;&#26159;&#25588;&#21161;&#20102;&#25105;&#20204;&#33258;&#24049;&#8221;&#36825;&#26159;&#27611;&#27901;&#19996;&#19968;&#36143;&#24378;&#35843;&#30340;&#22269;&#38469;&#32479;&#19968;&#25112;&#32447;&#20027;&#24352;&#30340;&#37325;&#35201;&#20869;&#23481;&#12290;&#36825;&#26159;&#31639;&#25919;&#27835;&#36134;&#12289;&#31639;&#22823;&#36134;&#30340;&#32467;&#26524;&#12290;2013&#24180;3&#26376;25&#26085;&#65292;&#27491;&#22312;&#22374;&#26705;&#23612;&#20122;&#36827;&#34892;&#22269;&#20107;&#35775;&#38382;&#30340;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#19987;&#31243;&#26469;&#21040;&#25588;&#22374;&#20013;&#22269;&#19987;&#23478;&#20844;&#22675;&#65292;&#32517;&#24576;&#20026;&#20013;&#22374;&#12289;&#20013;&#38750;&#21451;&#22909;&#20107;&#19994;&#29486;&#20986;&#23453;&#36149;&#29983;&#21629;&#30340;&#28872;&#22763;&#20204;&#12290;&#20064;&#36817;&#24179;&#34920;&#31034;&#65292;&#8220;&#20013;&#38750;&#21452;&#26041;&#27491;&#22312;&#25658;&#25163;&#24182;&#32937;&#65292;&#20849;&#21516;&#24320;&#21019;&#20013;&#38750;&#26032;&#22411;&#25112;&#30053;&#20249;&#20276;&#20851;&#31995;&#30340;&#32654;&#22909;&#26410;&#26469;&#12290;&#25105;&#20204;&#35201;&#24344;&#25196;&#22374;&#36190;&#38081;&#36335;&#31934;&#31070;&#65292;&#31934;&#24515;&#29645;&#24796;&#21644;&#21621;&#25252;&#20013;&#38750;&#20256;&#32479;&#21451;&#35850;&#36825;&#20221;&#23453;&#36149;&#36130;&#23500;&#65292;&#32487;&#24448;&#24320;&#26469;&#65292;&#19982;&#26102;&#20465;&#36827;&#65292;&#20351;&#20013;&#38750;&#21451;&#22909;&#21512;&#20316;&#36825;&#26869;&#21442;&#22825;&#22823;&#26641;&#26356;&#21152;&#26525;&#32321;&#21494;&#33538;&#65292;&#32467;&#20986;&#26356;&#21152;&#20016;&#30805;&#30340;&#26524;&#23454;&#12290;&#8221;&#22269;&#38469;&#25112;&#30053;&#23478;&#20204;&#24456;&#33258;&#28982;&#22320;&#22312;&#26132;&#26085;&#25588;&#24314;&#30340;&#22374;&#36190;&#38081;&#36335;&#19982;&#20170;&#22825;&#20513;&#35758;&#30340;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20043;&#38388;&#25214;&#21040;&#21382;&#21490;&#30340;&#36923;&#36753;&#32852;&#31995;&#65292;&#25214;&#21040;&#20849;&#20139;&#21457;&#23637;&#12289;&#20849;&#21516;&#23433;&#20840;&#20197;&#21450;&#20154;&#31867;&#21629;&#36816;&#20849;&#20307;&#30340;&#24605;&#24819;&#28170;&#28304;&#12290;</SPAN></DIV>