<DIV 0px;="" bottom:="" left:="" margin:="" right:="" top:="" 0px="" font-size:="" word-wrap:="" 20px;="" !important;="" 100%="" border-box="" box-sizing:="" break-word="" max-width:="" min-height:="" normal;="" white-space:="" 1em;="" both;="" clear:="" 12px;="" 15px="" 32px?="" text-indent:=""><STRONG 0px;="" bottom:="" left:="" margin:="" right:="" top:="" word-wrap:="" !important;="" 100%="" border-box="" box-sizing:="" break-word="" max-width:="" -webkit-box-sizing:="" border-box?=""><SPAN 0px;="" bottom:="" left:="" margin:="" right:="" top:="" 0px?="" font-size:="" font-weight:="" word-wrap:="" 20px;="" color:="" !important;="" 100%="" border-box="" box-sizing:="" break-word="" max-width:="" font-family:="" rgb(68,68,68);="" &#40657;&#20307;;="" bold;="">&#20108;&#12289;&#24448;&#28145;&#37324;&#25166;&#8212;&#8212;&#28145;&#20837;&#22522;&#23618;&#65292;&#25166;&#26681;&#20154;&#27665;</SPAN></STRONG></DIV>
<DIV 0px;="" bottom:="" left:="" margin:="" right:="" top:="" 0px="" font-size:="" word-wrap:="" 20px;="" !important;="" 100%="" border-box="" box-sizing:="" break-word="" max-width:="" min-height:="" normal;="" white-space:="" 1em;="" both;="" clear:="" 12px;="" 15px="" 32px?="" text-indent:=""><SPAN 0px;="" bottom:="" left:="" margin:="" right:="" top:="" 0px?="" font-size:="" word-wrap:="" 20px;="" color:="" !important;="" 100%="" border-box="" box-sizing:="" break-word="" max-width:="" font-family:="" &#23435;&#20307;;="" rgb(68,68,68);="">&#25112;&#30053;&#23398;&#24212;&#24403;&#26159;&#19968;&#31181;&#21147;&#23398;&#65292;&#19981;&#20165;&#26159;&#33258;&#28982;&#21147;&#65292;&#29289;&#21147;&#65292;&#36130;&#21147;&#65292;&#26356;&#22810;&#26159;&#20154;&#21147;&#65292;&#26234;&#21147;&#65292;&#24515;&#21147;&#12290;&#20154;&#24515;&#23601;&#26159;&#21147;&#37327;&#12290;[8]&#20154;&#24515;&#21521;&#32972;&#65292;&#20915;&#23450;&#36733;&#33311;&#35206;&#33311;&#12290;&#20154;&#27665;&#26159;&#38761;&#21629;&#21147;&#37327;&#19981;&#31469;&#30340;&#28304;&#27849;&#12289;&#26159;&#25112;&#32988;&#19968;&#20999;&#33392;&#38590;&#22256;&#33510;&#30340;&#19981;&#31469;&#21160;&#21147;&#12290;&#20154;&#27665;&#30340;&#21147;&#37327;&#26159;&#26080;&#31351;&#30340;&#21147;&#37327;&#65292;&#25112;&#30053;&#23601;&#35201;&#28608;&#21457;&#20986;&#12289;&#21033;&#29992;&#22909;&#36825;&#19968;&#26080;&#31351;&#30340;&#21147;&#37327;&#12290;1934&#24180;1&#26376;&#65292;&#22312;&#27743;&#35199;&#29790;&#37329;&#21484;&#24320;&#31532;&#20108;&#27425;&#20840;&#22269;&#24037;&#20892;&#20853;&#20195;&#34920;&#22823;&#20250;&#19978;&#65292;&#27611;&#27901;&#19996;&#21516;&#24535;&#25351;&#20986;&#65292;&#8220;&#30495;&#27491;&#30340;&#38108;&#22681;&#38081;&#22721;&#26159;&#20160;&#20040;&#65311;&#26159;&#32676;&#20247;&#65292;&#26159;&#21315;&#30334;&#19975;&#30495;&#24515;&#23454;&#24847;&#22320;&#25317;&#25252;&#38761;&#21629;&#30340;&#32676;&#20247;&#12290;&#36825;&#26159;&#30495;&#27491;&#30340;&#38108;&#22681;&#38081;&#22721;&#65292;&#26159;&#20160;&#20040;&#21147;&#37327;&#20063;&#25171;&#19981;&#30772;&#30340;&#65292;&#23436;&#20840;&#25171;&#19981;&#30772;&#30340;&#12290;&#8221;[9]&#22312;&#20826;&#30340;&#19971;&#22823;&#25919;&#27835;&#25253;&#21578;&#20013;&#65292;&#27611;&#27901;&#19996;&#39640;&#24230;&#27010;&#25324;&#65306;&#20154;&#27665;&#65292;&#21482;&#26377;&#20154;&#27665;&#65292;&#25165;&#26159;&#21019;&#36896;&#19990;&#30028;&#21382;&#21490;&#30340;&#21160;&#21147;&#12290;&#35201;&#22242;&#32467;&#32477;&#22823;&#22810;&#25968;&#20154;&#65292;&#36825;&#26159;&#25112;&#30053;&#38382;&#39064;&#12290;[10]&#24471;&#36947;&#22810;&#21161;&#65292;&#22833;&#36947;&#23521;&#21161;&#12290;&#24471;&#19981;&#21040;&#32676;&#20247;&#30340;&#24110;&#21161;&#65292;&#23601;&#27809;&#26377;&#21147;&#37327;&#65307;&#25317;&#26377;&#20154;&#27665;&#30340;&#25903;&#25345;&#65292;&#23601;&#26377;&#26080;&#31351;&#30340;&#21147;&#37327;&#12290;&#28142;&#28023;&#25112;&#24441;&#65292;&#20154;&#27665;&#35299;&#25918;&#20891;&#20197;&#23569;&#32988;&#22810;&#65292;&#20197;&#24369;&#32988;&#24378;&#65292;&#20381;&#38752;&#30340;&#26159;&#24378;&#22823;&#30340;&#20154;&#27665;&#21147;&#37327;&#65292;&#38472;&#27589;&#26366;&#32463;&#24863;&#24936;&#65306;&#28142;&#28023;&#25112;&#24441;&#30340;&#32988;&#21033;&#65292;&#26159;&#20154;&#27665;&#32676;&#20247;&#29992;&#23567;&#25512;&#36710;&#25512;&#20986;&#26469;&#30340;&#12290;</SPAN></DIV>
<DIV 0px;="" bottom:="" left:="" margin:="" right:="" top:="" 0px="" font-size:="" word-wrap:="" 20px;="" !important;="" 100%="" border-box="" box-sizing:="" break-word="" max-width:="" min-height:="" normal;="" white-space:="" 1em;="" both;="" clear:="" 12px;="" 15px="" 32px?="" text-indent:=""><SPAN 0px;="" bottom:="" left:="" margin:="" right:="" top:="" 0px?="" font-size:="" word-wrap:="" 20px;="" color:="" !important;="" 100%="" border-box="" box-sizing:="" break-word="" max-width:="" font-family:="" &#23435;&#20307;;="" rgb(68,68,68);="">&#19968;&#20999;&#20026;&#20102;&#20154;&#27665;&#32676;&#20247;&#65292;&#19968;&#20999;&#20381;&#38752;&#20154;&#27665;&#32676;&#20247;&#65292;&#26159;&#20849;&#20135;&#20826;&#19968;&#20999;&#24037;&#20316;&#30340;&#20986;&#21457;&#28857;&#21644;&#33853;&#33050;&#28857;&#12290;&#8220;&#20849;&#20135;&#20826;&#26159;&#20026;&#27665;&#26063;&#12289;&#20026;&#20154;&#27665;&#35851;&#21033;&#30410;&#30340;&#25919;&#20826;&#65292;&#23427;&#26412;&#36523;&#20915;&#26080;&#31169;&#21033;&#21487;&#22270;&#12290;&#8221;[11]&#8220;&#20840;&#24515;&#20840;&#24847;&#22320;&#20026;&#20154;&#27665;&#26381;&#21153;&#65292;&#19968;&#21051;&#20063;&#19981;&#33073;&#31163;&#32676;&#20247;&#65307;&#19968;&#20999;&#20174;&#20154;&#27665;&#30340;&#21033;&#30410;&#20986;&#21457;&#65292;&#32780;&#19981;&#26159;&#20174;&#20010;&#20154;&#25110;&#23567;&#38598;&#22242;&#30340;&#21033;&#30410;&#20986;&#21457;&#65307;&#21521;&#20154;&#27665;&#36127;&#36131;&#21644;&#21521;&#20826;&#30340;&#39046;&#23548;&#26426;&#20851;&#36127;&#36131;&#30340;&#19968;&#33268;&#24615;&#65307;&#36825;&#20123;&#23601;&#26159;&#25105;&#20204;&#30340;&#20986;&#21457;&#28857;&#12290;&#8221;[12]&#8220;&#20849;&#20135;&#20826;&#23601;&#26159;&#35201;&#22859;&#26007;&#65292;&#23601;&#26159;&#35201;&#20840;&#24515;&#20840;&#24847;&#20026;&#20154;&#27665;&#26381;&#21153;&#65292;&#19981;&#35201;&#21322;&#24515;&#21322;&#24847;&#25110;&#32773;&#19977;&#20998;&#20043;&#20108;&#30340;&#24515;&#19977;&#20998;&#20043;&#20108;&#30340;&#24847;&#20026;&#20154;&#27665;&#26381;&#21153;&#12290;&#8221;[13]&#20026;&#20154;&#27665;&#26381;&#21153;&#65292;&#19981;&#33021;&#25171;&#19968;&#28857;&#25240;&#25187;&#65292;&#19981;&#33021;&#21547;&#21322;&#28857;&#26434;&#36136;&#12290;&#20026;&#20154;&#27665;&#26381;&#21153;&#65292;&#38656;&#35201;&#28385;&#33108;&#28909;&#24561;&#30340;&#38454;&#32423;&#24863;&#24773;&#65292;&#36824;&#38656;&#35201;&#21512;&#36866;&#30340;&#12289;&#36807;&#30828;&#30340;&#19987;&#19994;&#26412;&#39046;&#65292;&#22240;&#20026;&#20154;&#27665;&#30340;&#23454;&#38469;&#38656;&#35201;&#19982;&#23545;&#32654;&#22909;&#29983;&#27963;&#30340;&#21521;&#24448;&#65292;&#26159;&#22312;&#19981;&#26029;&#21464;&#21270;&#30340;&#65292;&#25152;&#20197;&#24517;&#39035;&#21450;&#26102;&#20102;&#35299;&#20154;&#27665;&#30340;&#38656;&#35201;&#65292;&#20197;&#21450;&#19981;&#26029;&#25552;&#39640;&#28385;&#36275;&#36825;&#31181;&#38656;&#35201;&#30340;&#33021;&#21147;&#12290;</SPAN></DIV>
<DIV 0px;="" bottom:="" left:="" margin:="" right:="" top:="" 0px="" font-size:="" word-wrap:="" 20px;="" !important;="" 100%="" border-box="" box-sizing:="" break-word="" max-width:="" min-height:="" normal;="" white-space:="" 1em;="" both;="" clear:="" 12px;="" 15px="" 32px?="" text-indent:=""><SPAN 0px;="" bottom:="" left:="" margin:="" right:="" top:="" 0px?="" font-size:="" word-wrap:="" 20px;="" color:="" !important;="" 100%="" border-box="" box-sizing:="" break-word="" max-width:="" font-family:="" &#23435;&#20307;;="" rgb(68,68,68);="">&#20026;&#20102;&#32676;&#20247;&#65292;&#20381;&#38752;&#32676;&#20247;&#65292;&#8220;&#24517;&#39035;&#23494;&#20999;&#32852;&#31995;&#32676;&#20247;&#65292;&#25105;&#20204;&#20849;&#20135;&#20826;&#20154;&#22909;&#27604;&#31181;&#23376;&#65292;&#20154;&#27665;&#22909;&#27604;&#22303;&#22320;&#12290;&#25105;&#20204;&#21040;&#20102;&#19968;&#20010;&#22320;&#26041;&#65292;&#23601;&#35201;&#21516;&#37027;&#37324;&#30340;&#20154;&#27665;&#32467;&#21512;&#36215;&#26469;&#65292;&#22312;&#20154;&#27665;&#20013;&#38388;&#29983;&#26681;&#12289;&#24320;&#33457;&#12290;&#8221;[14]&#28145;&#25166;&#20154;&#27665;&#27779;&#22303;&#65292;&#31181;&#23376;&#25165;&#22909;&#29983;&#26681;&#24320;&#33457;&#65292;&#25165;&#33021;&#26525;&#32321;&#21494;&#33538;&#12290;&#31215;&#26497;&#23459;&#20256;&#32676;&#20247;&#12289;&#21160;&#21592;&#32676;&#20247;&#12289;&#32452;&#32455;&#32676;&#20247;&#65292;&#35753;&#32676;&#20247;&#24471;&#21040;&#20999;&#23454;&#21033;&#30410;&#65292;&#8220;&#19968;&#20999;&#31354;&#35805;&#37117;&#26159;&#26080;&#29992;&#30340;&#65292;&#24517;&#39035;&#32473;&#20154;&#27665;&#20197;&#30475;&#24471;&#35265;&#30340;&#29289;&#36136;&#31119;&#21033;&#12290;&#8221;[15]&#20851;&#24515;&#32676;&#20247;&#20919;&#26262;&#65292;&#35299;&#20915;&#32676;&#20247;&#30142;&#33510;&#12290;&#36825;&#19981;&#20165;&#26159;&#23454;&#29616;&#20826;&#30340;&#23447;&#26088;&#12289;&#23436;&#25104;&#20826;&#31456;&#35268;&#23450;&#12289;&#23653;&#34892;&#20826;&#21592;&#20041;&#21153;&#30340;&#25919;&#27835;&#35201;&#27714;&#65292;&#20063;&#26159;&#27835;&#22269;&#29702;&#25919;&#30340;&#31185;&#23398;&#35201;&#27714;&#12290;&#23454;&#34892;&#31185;&#23398;&#20915;&#31574;&#65292;&#24517;&#39035;&#36827;&#34892;&#35843;&#26597;&#30740;&#31350;&#12290;&#8220;&#19968;&#20999;&#32467;&#35770;&#20135;&#29983;&#20110;&#35843;&#26597;&#24773;&#20917;&#30340;&#26411;&#23614;&#65292;&#32780;&#19981;&#26159;&#22312;&#23427;&#30340;&#20808;&#22836;&#8221;[16]&#8220;&#27809;&#26377;&#35843;&#26597;&#23601;&#27809;&#26377;&#21457;&#35328;&#26435;&#8221;[17]&#65292;&#8220;&#27809;&#26377;&#35843;&#26597;&#65292;&#23601;&#27809;&#26377;&#21457;&#35328;&#26435;&#65292;&#26356;&#27809;&#26377;&#20915;&#31574;&#26435;&#12290;&#8221;[18]&#35843;&#26597;&#65292;&#26356;&#22810;&#20063;&#26159;&#20027;&#35201;&#30340;&#26159;&#65292;&#36208;&#21521;&#22522;&#23618;&#65292;&#19979;&#21040;&#27665;&#38388;&#65292;&#28145;&#20837;&#32676;&#20247;&#65292;&#28385;&#24576;&#21171;&#21160;&#38454;&#32423;&#30340;&#24863;&#24773;&#65292;&#20805;&#28385;&#35299;&#20915;&#38382;&#39064;&#30340;&#28909;&#24773;&#65292;&#19981;&#21487;&#20570;&#31168;&#65292;&#19981;&#33021;&#36208;&#36807;&#22330;&#65292;&#36825;&#26679;&#25165;&#33021;&#33719;&#24471;&#31532;&#19968;&#25163;&#30340;&#30495;&#23454;&#26448;&#26009;&#12290;&#8220;&#36305;&#21040;&#20320;&#37027;&#29087;&#24713;&#30340;&#25110;&#19981;&#29087;&#24713;&#30340;&#20065;&#26449;&#20013;&#38388;&#21435;&#65292;&#22799;&#22825;&#26194;&#30528;&#37239;&#28909;&#30340;&#22826;&#38451;&#65292;&#20908;&#22825;&#20882;&#30528;&#20005;&#23506;&#30340;&#39118;&#38634;&#65292;&#25600;&#30528;&#20892;&#27665;&#30340;&#25163;&#65292;&#38382;&#20182;&#20204;&#30171;&#33510;&#20123;&#20160;&#20040;&#65292;&#38382;&#20182;&#20204;&#35201;&#20123;&#20160;&#20040;&#12290;&#8221;[19]&#20805;&#20998;&#21521;&#32676;&#20247;&#20570;&#35843;&#26597;&#65292;&#34394;&#24515;&#21521;&#32676;&#20247;&#23398;&#20064;&#38382;&#35745;&#65292;&#19981;&#25630;&#38381;&#38376;&#36896;&#36710;&#65292;&#19981;&#38543;&#24847;&#39030;&#23618;&#35774;&#35745;&#12290;&#21482;&#35201;&#26159;&#8220;&#19968;&#20999;&#20026;&#20102;&#20154;&#27665;&#65292;&#19968;&#20999;&#20381;&#38752;&#20154;&#27665;&#8221;&#65292;&#25226;&#28508;&#34255;&#22312;&#20154;&#20204;&#36523;&#19978;&#30340;&#21147;&#37327;&#25366;&#25496;&#28949;&#21457;&#20986;&#26469;&#65292;&#25226;&#20998;&#25955;&#30340;&#20154;&#21147;&#38598;&#20013;&#27719;&#21512;&#36215;&#26469;&#65292;&#24418;&#25104;&#24378;&#22823;&#30340;&#26464;&#26438;&#65292;&#21363;&#21487;&#25772;&#21160;&#19968;&#20999;&#24040;&#30707;&#65292;&#25112;&#32988;&#19968;&#20999;&#22256;&#38590;&#12290;&#8220;&#20154;&#27665;&#26159;&#26377;&#33021;&#21147;&#30340;&#65292;&#20182;&#20204;&#30340;&#21147;&#37327;&#26159;&#26368;&#20255;&#22823;&#30340;&#65292;&#20182;&#20204;&#32467;&#25104;&#20102;&#22242;&#20307;&#65292;&#23601;&#26159;&#25152;&#21521;&#25259;&#38753;&#12289;&#22825;&#19979;&#26080;&#25932;&#30340;&#24120;&#32988;&#20891;&#12290;&#8221;[20]</SPAN></DIV>