<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#36873;&#25321;&#20154;&#25165;&#65292;&#30475;&#20854;&#24535;&#21521;</H3>
<P class=content>&#26366;&#22269;&#34281;&#26377;&#19968;&#21477;&#35805;&#65306;&#8220;<STRONG>&#20154;&#25165;&#39640;&#19979;&#65292;&#35270;&#20854;&#24535;&#36259;</STRONG>&#12290;&#8221;&#36825;&#20010;&#20154;&#21040;&#24213;&#26159;&#19981;&#26159;&#19968;&#20010;&#20154;&#25165;&#65292;&#19981;&#30475;&#26234;&#21830;&#65292;&#19981;&#30475;&#24773;&#21830;&#65292;&#19981;&#30475;&#25105;&#20204;&#24066;&#38754;&#19978;&#27969;&#34892;&#30340;&#35282;&#24230;&#65292;&#32780;&#30475;&#20182;&#30340;<SPAN class=Highlight>&#24535;&#21521;</SPAN>&#12290;</P>
<P class=content>&#8220;&#21329;&#32773;&#23433;&#27969;&#20439;&#24248;&#38475;&#20043;&#35268;&#65292;&#32780;&#26085;&#36235;&#27745;&#19979;&#8221;&#65292;<STRONG>&#24535;&#36259;&#27604;&#36739;&#20302;&#19979;&#30340;&#20154;&#25165;&#65292;&#27704;&#36828;&#26159;&#23433;&#20110;&#19990;&#20439;&#12289;&#27833;&#33147;&#12289;&#28508;&#35268;&#21017;&#30340;&#12290;&#19968;&#26086;&#25509;&#21463;&#20102;&#36825;&#19968;&#22871;&#65292;&#20154;&#23601;&#20250;&#24930;&#24930;&#24448;&#19979;&#20986;&#28316;&#12290;</STRONG></P>
<P class=content>&#24535;&#36259;&#39640;&#30340;&#20154;&#25165;&#26159;&#24590;&#20040;&#26679;&#30340;&#65311;&#8220;&#39640;&#32773;&#24917;&#24448;&#21746;&#30427;&#38534;&#20043;&#36712;&#65292;&#32780;&#26085;&#21363;&#39640;&#26126;&#8221;&#65292;&#39640;&#32423;&#20154;&#25165;&#20250;<U>&#21521;&#24448;&#36807;&#21435;&#30340;&#21746;&#20154;&#12289;&#22307;&#20154;&#65292;&#37027;&#20123;&#39640;&#23578;&#30340;&#12289;&#32654;&#22909;&#30340;&#12289;&#26356;&#26377;&#24847;&#20041;&#30340;&#36712;&#36857;&#12290;&#20182;&#27839;&#30528;&#36825;&#20010;&#36712;&#36857;&#21435;&#36208;&#65292;&#34429;&#28982;&#24456;&#30171;&#33510;&#65292;&#20294;&#26159;&#27599;&#22825;&#37117;&#20250;&#27604;&#26152;&#22825;&#22909;&#19968;&#28857;&#65292;&#27604;&#26152;&#22825;&#39640;&#26126;&#19968;&#28857;&#12290;</U></P>
<P class=content>&#30475;&#20154;&#25165;&#65292;&#20320;&#21040;&#24213;&#26159;&#30475;&#26234;&#21830;&#36824;&#26159;&#24773;&#21830;&#65292;&#22914;&#26524;&#37117;&#19981;&#26159;&#65292;&#30475;&#20160;&#20040;&#65311;&#25105;&#38750;&#24120;&#35748;&#21516;&#26366;&#22269;&#34281;&#30340;&#35828;&#27861;&#8212;&#8212;&#8220;&#35270;&#20854;&#24535;&#36259;&#8221;&#65292;&#23601;&#26159;&#36825;&#20010;&#20154;&#26159;&#19968;&#20010;&#20439;&#20154;&#65292;&#36824;&#26159;&#19968;&#20010;&#33073;&#20439;&#30340;&#20154;&#12290;<U>&#22914;&#26524;&#26159;&#20439;&#20154;&#65292;&#20182;&#20250;&#36234;&#26469;&#36234;&#24046;&#65292;&#21738;&#24597;&#20182;&#26234;&#21830;&#12289;&#24773;&#21830;&#29305;&#21035;&#39640;&#12290;&#26234;&#21830;&#12289;&#24773;&#21830;&#29305;&#21035;&#39640;&#30340;&#20439;&#20154;&#65292;&#24448;&#24448;&#20250;&#21464;&#25104;&#26356;&#22823;&#30340;&#38544;&#24739;&#12290;&#22914;&#26524;&#20182;&#24535;&#36259;&#24456;&#39640;&#65292;&#19981;&#24895;&#24847;&#27969;&#20439;&#65292;&#21363;&#20351;&#26234;&#21830;&#12289;&#24773;&#21830;&#27604;&#36739;&#20302;&#65292;&#27599;&#22825;&#20063;&#33021;&#36827;&#27493;&#19968;&#28857;&#12290;</U></P>
<P class=content>&#36825;&#21477;&#35805;&#30382;&#37324;&#38451;&#31179;&#65292;&#20174;&#34920;&#38754;&#26469;&#30475;&#65292;&#36873;&#25321;&#20154;&#25165;&#65292;&#35201;&#30475;&#19968;&#20010;&#20154;&#30340;&#24535;&#21521;&#65292;&#8220;&#21329;&#32773;&#8221;&#21644;&#8220;&#39640;&#32773;&#8221;&#24535;&#21521;&#19981;&#21516;&#65292;&#32467;&#26524;&#20063;&#19981;&#21516;&#12290;&#20294;&#23454;&#38469;&#19978;&#20877;&#30475;&#19968;&#23618;&#65292;&#36825;&#21477;&#35805;&#30340;&#26680;&#24515;&#23383;&#22312;&#20110;<SPAN class=Highlight>&#8220;&#35268;&#8221;&#21644;&#8220;&#36712;&#8221;&#12290;</SPAN></P>
<P class=content>&#8220;&#21329;&#32773;&#8221;&#65292;&#27604;&#36739;&#24046;&#30340;&#20154;&#25165;&#65292;&#26159;&#23432;&#35268;&#30697;&#30340;&#20154;&#12290;&#8220;&#23432;&#35268;&#30697;&#8221;&#24182;&#19981;&#26159;&#23432;&#25919;&#31574;&#12289;&#27861;&#35268;&#8212;&#8212;&#25919;&#31574;&#12289;&#27861;&#35268;&#26159;&#19968;&#23450;&#35201;&#23432;&#30340;&#65292;&#32780;&#26159;<U>&#23432;&#8220;&#22696;&#23432;&#25104;&#35268;&#8221;&#30340;&#8220;&#35268;&#8221;&#65292;&#27704;&#36828;&#36981;&#23432;&#28508;&#35268;&#21017;&#65292;&#27704;&#36828;&#24471;&#36807;&#19988;&#36807;&#65292;&#27704;&#36828;&#22312;&#27833;&#33147;&#30340;&#19990;&#30028;&#37324;&#27833;&#33147;&#30528;&#12290;</U></P>
<P class=content>&#36319;&#8220;&#21329;&#32773;&#8221;&#30456;&#23545;&#30340;&#26159;&#8220;&#39640;&#32773;&#8221;&#65292;&#8220;&#39640;&#32773;&#8221;&#26159;&#20160;&#20040;&#65311;<U>&#19981;&#26159;&#36981;&#23432;&#28508;&#35268;&#21017;&#36825;&#20010;&#8220;&#35268;&#8221;&#30340;&#20154;&#65292;&#26159;&#24320;&#36767;&#36947;&#36335;&#30340;&#20154;&#12290;</U>&#8220;&#24917;&#24448;&#21746;&#30427;&#38534;&#20043;&#36712;&#8221;&#65292;&#8220;&#36712;&#8221;&#26159;&#36712;&#36857;&#65292;&#26159;&#19968;&#20010;&#26032;&#30340;&#36947;&#36335;&#12290;<U>&#22914;&#26524;&#32473;&#33258;&#24049;&#19968;&#20010;&#21521;&#19978;&#30340;&#36890;&#36947;&#65292;&#24314;&#31435;&#19968;&#20010;&#21521;&#19978;&#30340;&#29702;&#24819;&#65292;&#20320;&#23601;&#26377;&#21487;&#33021;&#8220;&#26085;&#28176;&#19978;&#27969;&#8221;&#12290;</U></P>
<P class=content><STRONG>&#23433;&#20110;&#8220;&#35268;&#8221;&#65292;&#19968;&#29983;&#23433;&#31283;&#65307;&#21019;&#26032;&#8220;&#36712;&#8221;&#65292;&#19968;&#29983;&#39072;&#31800;&#12290;&#21516;&#26679;&#30340;&#19968;&#29983;&#65292;&#21487;&#33021;&#26159;&#25130;&#28982;&#19981;&#21516;&#30340;&#27963;&#27861;&#12290;</STRONG></P>
<P class=content>&#36825;&#21477;&#35805;&#65292;&#20986;&#33258;&#26366;&#22269;&#34281;&#20889;&#32473;&#26202;&#36744;&#30340;&#25945;&#32946;&#20449;&#12290;&#20316;&#20026;&#19968;&#20010;&#24503;&#39640;&#26395;&#37325;&#30340;&#38271;&#32773;&#65292;&#20182;&#25945;&#32946;&#26202;&#36744;&#65292;&#24182;&#27809;&#26377;&#32473;&#20986;&#26126;&#30830;&#30340;&#31572;&#26696;&#65292;&#21482;&#26159;&#35828;&#65292;&#21040;&#24213;&#26159;&#20570;&#19968;&#20010;&#27833;&#33147;&#30340;&#20154;&#65292;&#36824;&#26159;&#20570;&#19968;&#20010;&#19981;&#27833;&#33147;&#12289;&#36208;&#33258;&#24049;&#36335;&#30340;&#20154;&#65292;&#20320;&#33258;&#24049;&#21435;&#36873;&#12290;