<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#20859;&#25104;&#22909;&#20064;&#24815;&#65292;&#25112;&#32988;&#27969;&#20439;</H3>
<P class=content>&#22914;&#26524;&#20320;&#38382;&#65306;&#8220;&#20911;&#32769;&#24072;&#65292;&#25105;&#24819;&#20570;&#19968;&#20010;&#36208;&#33258;&#24049;&#36335;&#30340;&#20154;&#65292;&#24819;&#25112;&#32988;&#27833;&#33147;&#65292;&#25343;&#20160;&#20040;&#26469;&#25112;&#32988;&#65311;&#8221;&#26368;&#31616;&#21333;&#30340;&#31572;&#26696;&#23601;&#26159;&#65292;<STRONG>&#20859;&#25104;&#22909;&#20064;&#24815;&#65292;&#25112;&#32988;&#27833;&#33147;&#30340;&#19990;&#20439;</STRONG>&#12290;</P>
<P class=content>&#35762;&#35762;&#25105;&#33258;&#24049;&#30340;&#20064;&#24815;&#65292;&#21253;&#25324;&#27599;&#22825;&#12289;&#27599;&#21608;&#21644;&#27599;&#24180;&#30340;&#20064;&#24815;&#12290;</P>
<P class=content><STRONG>&#22312;&#20859;&#25104;&#19968;&#20999;&#22909;&#20064;&#24815;&#20197;&#21069;&#65292;&#35201;&#26377;&#19968;&#20010;&#22909;&#36523;&#20307;&#65292;&#25105;&#30340;&#36825;&#20123;&#20064;&#24815;&#26159;&#25343;&#36523;&#20307;&#20570;&#25171;&#24213;&#30340;&#12290;</STRONG></P>
<P class=content>&#20851;&#20110;&#36523;&#20307;&#65292;&#25105;&#20030;&#19968;&#20010;&#20363;&#23376;&#65292;2009&#24180;&#20013;&#22269;&#21488;&#28286;&#24320;&#22987;&#23454;&#26045;&#34987;&#23186;&#20307;&#31216;&#20026;&#8220;&#20122;&#27954;&#26368;&#20005;&#8221;&#30340;&#20307;&#33021;&#27979;&#35797;&#26631;&#20934;&#12290;<U>&#30007;&#24615;&#20891;&#26657;&#27605;&#19994;&#29983;&#65292;&#24517;&#39035;&#22312;&#21313;&#22235;&#20998;&#38047;&#20869;&#36305;&#23436;&#19977;&#21315;&#31859;&#65292;&#20004;&#20998;&#38047;&#20208;&#21351;&#36215;&#22352;&#28385;&#20998;&#20843;&#21313;&#20010;&#65292;&#21450;&#26684;&#22235;&#21313;&#19977;&#20010;&#65292;&#20004;&#20998;&#38047;&#20463;&#21351;&#25745;&#28385;&#20998;&#19971;&#21313;&#19968;&#20010;&#65292;&#21450;&#26684;&#20116;&#21313;&#19968;&#20010;&#12290;&#36825;&#24847;&#21619;&#30528;&#22914;&#26524;&#33021;&#20570;&#21040;&#21450;&#26684;&#65292;&#23601;&#26159;&#19968;&#20010;&#36523;&#20307;&#24456;&#24378;&#20581;&#30340;&#24180;&#36731;&#20154;&#12290;</U>&#25105;&#35797;&#22270;&#36798;&#21040;&#36825;&#20010;&#21495;&#31216;&#8220;&#20122;&#27954;&#26368;&#20005;&#8221;&#30340;&#26631;&#20934;&#65292;<U>&#22235;&#21313;&#20116;&#23681;&#20197;&#21518;&#65292;&#25105;&#31245;&#31245;&#25918;&#26494;&#20102;&#19968;&#28857;&#23545;&#33258;&#24049;&#20307;&#33021;&#26041;&#38754;&#30340;&#35201;&#27714;&#65292;&#27604;&#22914;&#65292;&#21313;&#20116;&#20998;&#38047;&#36305;&#23436;&#19977;&#21315;&#31859;&#23601;OK&#20102;&#65292;&#19977;&#20998;&#38047;&#20208;&#21351;&#36215;&#22352;&#33021;&#19981;&#33021;&#20570;&#20843;&#21313;&#20010;&#65292;&#19977;&#20998;&#38047;&#20463;&#21351;&#25745;&#33021;&#19981;&#33021;&#20570;&#21040;&#19971;&#21313;&#19968;&#20010;&#12290;</U></P>
<P class=content>&#25105;&#27599;&#22825;&#30340;&#20064;&#24815;&#24456;&#23569;&#65292;&#21482;&#26377;&#20004;&#20010;&#12290;</P>
<P class=content>&#31532;&#19968;&#20010;&#23601;&#26159;<U>&#27599;&#22825;&#20570;&#19968;&#30334;&#20010;&#20208;&#21351;&#36215;&#22352;&#12289;&#19968;&#30334;&#20010;&#20463;&#21351;&#25745;</U>&#12290;&#25105;&#36890;&#24120;&#33021;&#20570;&#21040;&#65292;&#20294;&#26159;&#26377;&#26102;&#20505;&#20063;&#20570;&#19981;&#21040;&#65292;&#20294;&#20808;&#35774;&#36825;&#20010;&#26631;&#20934;&#12290;</P>
<P class=content>&#31532;&#20108;&#20010;&#29305;&#21035;&#31616;&#21333;&#65292;&#23601;&#26159;<U>&#30475;&#30528;Kindle&#20837;&#30561;&#12290;</U>&#20320;&#21487;&#20197;&#25226;Kindle&#25442;&#25104;&#32440;&#20070;&#65292;&#21482;&#35201;&#19981;&#26159;&#25163;&#26426;&#12290;</P>
<P class=content>&#25105;&#23545;&#25163;&#26426;&#26377;&#38750;&#24120;&#29702;&#24615;&#30340;&#25239;&#25298;&#21644;&#25106;&#24515;&#12290;&#25163;&#26426;&#20197;&#21450;&#25163;&#26426;App&#37324;&#24212;&#29992;&#30340;&#36825;&#20123;AI&#65292;&#24120;&#24120;&#20250;&#29992;&#23613;&#23427;&#20204;&#30340;&#21150;&#27861;&#26469;&#21560;&#24341;&#25105;&#30340;&#30524;&#29699;&#65292;&#26469;&#25171;&#26029;&#25105;&#8212;&#8212;&#20687;&#26366;&#22269;&#34281;&#35828;&#30340;&#65292;&#8220;&#24917;&#24448;&#21746;&#30427;&#38534;&#20043;&#36712;&#8221;&#65292;&#23601;&#26159;&#25171;&#26029;&#25105;&#24448;&#19978;&#36208;&#65292;&#32463;&#24120;&#25289;&#30528;&#25105;&#24448;&#19979;&#36208;&#12290;&#25105;&#25285;&#24515;&#65292;&#23427;&#20204;&#24102;&#30528;&#25105;&#24448;&#19979;&#20986;&#28316;&#65292;&#25105;&#24819;&#30561;&#35273;&#30340;&#26102;&#20505;&#65292;&#23427;&#24635;&#33021;&#20135;&#29983;&#19968;&#20123;&#25928;&#26524;&#65306;&#21035;&#30561;&#65292;&#20877;&#30475;&#20250;&#20799;&#12290;&#22312;&#36825;&#31181;&#35825;&#24785;&#19979;&#65292;&#32463;&#24120;&#19968;&#20010;&#23567;&#26102;&#36807;&#21435;&#20102;&#65292;&#35273;&#24050;&#32463;&#19981;&#22815;&#30561;&#20102;&#12290;</P>
<P class=content>&#25152;&#20197;&#25105;&#27599;&#22825;&#30340;&#31532;&#20108;&#20010;&#20064;&#24815;&#65292;&#23601;&#26159;&#30475;&#20070;&#20837;&#30561;&#65292;Kindle&#20063;&#22909;&#65292;&#32440;&#20070;&#20063;&#22909;&#12290;Kindle&#30340;&#22909;&#22788;&#23601;&#26159;&#26049;&#36793;&#21487;&#20197;&#36538;&#19968;&#20010;&#20154;&#65292;&#37027;&#20010;&#20154;&#21487;&#20197;&#20667;&#20667;&#22320;&#30561;&#20102;&#65292;&#20320;&#25509;&#30528;&#30475;&#33258;&#24049;&#30340;&#65292;&#19981;&#20250;&#22826;&#24433;&#21709;&#20182;&#12290;&#22914;&#26524;&#20320;&#24320;&#20010;&#28783;&#30475;&#32440;&#20070;&#65292;&#26049;&#36793;&#37027;&#20010;&#20154;&#21487;&#33021;&#23601;&#30561;&#19981;&#22909;&#20102;&#12290;Kindle&#21644;&#32440;&#20070;&#20027;&#35201;&#23601;&#26159;&#36825;&#20010;&#24046;&#21035;&#12290;</P>
<P class=content>&#22914;&#26524;&#20320;&#25972;&#22825;&#30475;&#30528;&#25163;&#26426;&#37324;&#30340;&#23567;&#36947;&#28040;&#24687;&#12289;&#33707;&#21517;&#20854;&#22937;&#30340;&#19996;&#35199;&#20837;&#30561;&#65292;&#36319;&#20320;&#30475;&#30528;&#20070;&#37324;&#30340;&#21776;&#35799;&#23435;&#35789;&#20837;&#30561;&#30456;&#27604;&#65292;&#21487;&#33021;&#26102;&#38388;&#38271;&#20102;&#65292;&#38271;&#30456;&#37117;&#20250;&#26377;&#24040;&#22823;&#30340;&#24046;&#24322;&#12290;</P>
<P class=content>&#25105;&#20877;&#20381;&#27425;&#35828;&#19968;&#19979;&#25105;&#27599;&#21608;&#30340;&#20064;&#24815;&#12290;</P>
<P class=content>1.&#27599;&#21608;&#20004;&#21040;&#19977;&#27425;&#21313;&#21315;&#31859;&#36305;&#12290;&#26681;&#25454;&#27599;&#21608;&#30340;&#23433;&#25490;&#21644;&#22825;&#27668;&#65292;&#19981;&#19968;&#23450;&#20855;&#20307;&#26159;&#21738;&#22825;&#65292;&#36825;&#26679;&#21487;&#20197;&#25918;&#26494;&#19968;&#28857;&#12290;&#27599;&#26376;&#36305;&#21040;&#20307;&#37325;&#20844;&#26020;&#25968;&#30340;&#21315;&#31859;&#25968;&#12290;</P>
<P class=content>2.&#27599;&#21608;&#20004;&#21040;&#19977;&#27425;&#65292;&#21313;&#20116;&#20998;&#38047;&#23436;&#25972;&#29256;&#30340;&#39640;&#24378;&#24230;&#38388;&#27463;&#35757;&#32451;&#12290;</P>
<P class=content>3.&#27599;&#21608;&#20004;&#21040;&#19977;&#27425;&#65292;&#27599;&#27425;&#19981;&#20302;&#20110;&#19968;&#23567;&#26102;&#30340;&#27611;&#31508;&#23383;&#12290;</P>
<P class=content>4.&#27599;&#21608;&#36830;&#32493;&#36731;&#26029;&#39135;&#20004;&#21040;&#19977;&#22825;&#12290;&#36825;&#35201;&#22312;&#26576;&#20123;&#19987;&#19994;&#20154;&#22763;&#30340;&#25351;&#23548;&#19979;&#36827;&#34892;&#12290;</P>
<P class=content>&#25105;&#29616;&#22312;&#33021;&#20570;&#21040;&#30340;&#65292;&#23601;&#26159;&#20105;&#21462;&#20307;&#37325;&#19981;&#35201;&#39640;&#20110;&#25105;&#22823;&#23398;&#27605;&#19994;&#26102;&#20505;&#30340;&#20307;&#37325;&#65292;BMI&#65288;&#36523;&#20307;&#36136;&#37327;&#25351;&#25968;&#65289;&#20105;&#21462;&#23567;&#20110;19&#12290;</P>
<P class=content>5.&#27599;&#21608;&#36830;&#32493;&#25106;&#37202;&#20004;&#22825;&#65292;&#32473;&#32925;&#33039;&#20805;&#20998;&#30340;&#20241;&#24687;&#26102;&#38388;&#12290;&#24180;&#23681;&#22823;&#20102;&#20043;&#21518;&#65292;&#19968;&#20010;&#24456;&#40635;&#28902;&#30340;&#20107;&#24773;&#23601;&#26159;&#19981;&#22826;&#23481;&#26131;&#24320;&#24515;&#12290;&#21917;&#37202;&#36824;&#26159;&#19968;&#20010;&#27604;&#36739;&#26041;&#20415;&#30340;&#24555;&#20048;&#26469;&#28304;&#12290;&#20294;&#26159;&#21917;&#37202;&#34429;&#28982;&#23545;&#25991;&#31456;&#22909;&#65292;&#23545;&#24515;&#24773;&#22909;&#65292;&#23545;&#36523;&#20307;&#19968;&#23450;&#26159;&#26377;&#23475;&#30340;&#12290;&#36825;&#26465;&#26159;&#25105;&#26368;&#36817;&#32473;&#33258;&#24049;&#21152;&#30340;&#65292;&#32473;&#32925;&#33039;&#20805;&#20998;&#30340;&#20241;&#24687;&#26102;&#38388;&#65292;&#20004;&#22825;&#28404;&#37202;&#19981;&#27838;&#12290;</P>
<P class=content>6.&#27599;&#21608;&#35835;&#20004;&#21040;&#19977;&#21367;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#12290;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#22823;&#27010;&#26159;&#19977;&#30334;&#21367;&#65292;&#27599;&#21367;&#22823;&#27010;&#19968;&#19975;&#23383;&#65292;&#25972;&#26412;&#20070;&#22823;&#27010;&#26159;&#19977;&#30334;&#19975;&#23383;&#12290;&#19981;&#35201;&#30475;&#35835;&#24471;&#24930;&#65292;&#22914;&#26524;&#19968;&#21608;&#33021;&#35835;&#19977;&#21367;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#65292;&#25105;&#20004;&#24180;&#23601;&#33021;&#25226;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#35835;&#19968;&#36941;&#12290;&#22312;&#25105;&#35748;&#35782;&#30340;&#27963;&#20154;&#20013;&#65292;&#25105;&#36824;&#27809;&#35265;&#21040;&#19968;&#20010;&#20154;&#25226;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#20174;&#22836;&#21040;&#23614;&#35835;&#23436;&#30340;&#12290;&#22914;&#26524;&#20320;&#22521;&#20859;&#20986;&#36825;&#20010;&#20064;&#24815;&#65292;&#20004;&#24180;&#23601;&#21487;&#20197;&#35835;&#23436;&#19968;&#36941;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#65292;&#20320;&#23601;&#21487;&#20197;&#27604;&#21608;&#22260;&#21313;&#19975;&#20154;&#26356;&#26377;&#21457;&#35328;&#26435;&#12289;&#26356;&#26377;&#38405;&#21382;&#12290;&#20026;&#20160;&#20040;&#19981;&#20570;&#21602;&#65311;</P>
<P class=content><BR></P>
<P class=content>&#27599;&#24180;&#30340;&#20064;&#24815;&#65292;&#22240;&#20026;&#28041;&#21450;&#19968;&#20123;&#37325;&#22823;&#25112;&#30053;&#38382;&#39064;&#65292;&#36825;&#37324;&#25105;&#23601;&#19981;&#24471;&#19981;&#20445;&#23494;&#20102;&#12290;</P><CHAPTERLAST>&#10048;</CHAPTERLAST>