<H3 id=toc_3 class="thirdTitle sigil_not_in_toc">&#31532;&#19977;&#65292;&#19981;&#30528;&#24613;&#65292;&#32531;&#31216;&#29579;&#65292;&#26159;&#19968;&#31181;&#27491;&#30830;&#30340;&#24577;&#24230;</H3>
<P class=content>&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;&#19981;&#24908;&#19981;&#24537;&#65292;&#30408;&#31185;&#21518;&#36827;&#65292;&#21521;&#21518;&#24517;&#26377;&#19968;&#30058;&#22238;&#29976;&#28363;&#21619;&#20986;&#26469;&#12290;&#8221;<STRONG>&#21035;&#30528;&#24613;&#65292;&#21035;&#24908;&#24352;&#65292;&#20320;&#25226;&#23567;&#27827;&#22635;&#28385;&#65292;&#23567;&#27827;&#28385;&#20102;&#33258;&#28982;&#23601;&#20250;&#24930;&#24930;&#27719;&#25104;&#22823;&#27827;&#65292;&#28982;&#21518;&#22823;&#23478;&#22868;&#21521;&#22823;&#28023;&#12290;&#36825;&#23454;&#38469;&#19978;&#35828;&#30340;&#26159;&#20154;&#29983;&#24577;&#24230;&#65292;&#20063;&#26159;&#24037;&#20316;&#24577;&#24230;&#12290;</STRONG>&#19981;&#35201;&#30528;&#24613;&#65292;&#19981;&#35201;&#30528;&#24613;&#31435;&#23665;&#22836;&#65292;&#19981;&#35201;&#30528;&#24613;&#31216;&#29579;&#31216;&#38712;&#12290;</P>
<P class=content>&#20294;&#22312;&#29616;&#23454;&#20013;&#22823;&#23478;&#24448;&#24448;&#30456;&#20449;&#8220;&#25104;&#21517;&#35201;&#36225;&#26089;&#8221;&#8220;&#21385;&#23475;&#35201;&#36225;&#26089;&#8221;&#12290;&#32780;&#19988;&#29616;&#22312;&#26159;&#20010;&#36879;&#25903;&#26102;&#20195;&#65292;&#22823;&#22810;&#25968;&#20154;&#36523;&#19978;&#26377;&#19977;&#24352;&#20197;&#19978;&#30340;&#20449;&#29992;&#21345;&#65292;&#19981;&#20165;&#20986;&#21517;&#35201;&#36225;&#26089;&#65292;&#20080;&#25151;&#26356;&#35201;&#36225;&#26089;&#65292;&#36879;&#25903;&#38065;&#21253;&#12289;&#36879;&#25903;&#36523;&#20307;&#12289;&#36879;&#25903;&#24773;&#24863;&#12289;&#36879;&#25903;&#26234;&#21830;&#12290;&#22312;&#36825;&#31181;&#27675;&#22260;&#19979;&#65292;&#36319;&#22823;&#23478;&#35828;&#8220;&#19981;&#24908;&#19981;&#24537;&#65292;&#30408;&#31185;&#21518;&#36827;&#8221;&#26159;&#24456;&#38590;&#30340;&#65292;&#20294;&#32477;&#23545;&#26159;&#23545;&#30340;&#12290;&#21453;&#26102;&#20195;&#28526;&#27969;&#32780;&#34892;&#20043;&#65292;&#20174;&#23481;&#20123;&#65292;&#19987;&#27880;&#20123;&#65292;&#24930;&#20123;&#65292;&#19981;&#30528;&#24613;&#65292;&#19981;&#23475;&#24597;&#65292;&#19981;&#35201;&#33080;&#65292;&#21521;&#27515;&#32780;&#29983;&#65292;&#20854;&#23454;&#25165;&#26159;&#30495;&#27491;&#30340;&#23545;&#33258;&#24049;&#22909;&#12290;</P>
<P class=content>&#25104;&#21517;&#19981;&#35201;&#36225;&#26089;&#65292;&#29305;&#21035;&#19981;&#35201;&#25104;&#26080;&#20934;&#22791;&#20043;&#21517;&#12290;&#22914;&#26524;&#27809;&#26377;&#20934;&#22791;&#22909;&#23601;&#31435;&#26071;&#12289;&#31435;&#23665;&#22836;&#65292;&#26368;&#21518;&#32047;&#30340;&#19968;&#23450;&#26159;&#20320;&#12290;&#24196;&#23376;&#35828;&#65306;&#8220;<STRONG><U>&#27700;&#20043;&#31215;&#20063;&#19981;&#21402;&#65292;&#21017;&#20854;&#36127;&#22823;&#33311;&#20063;&#26080;&#21147;</U></STRONG>&#12290;&#8221;&#20320;&#31215;&#32047;&#19981;&#22815;&#65292;&#26080;&#27861;&#25215;&#25285;&#20320;&#30340;&#21517;&#22768;&#12290;</P>
<P class=content><U>&#20320;&#31435;&#23665;&#22836;&#12289;&#31435;&#26071;&#65292;&#23601;&#20250;&#23481;&#26131;&#31471;&#30528;&#35828;&#20551;&#35805;&#65292;&#32780;&#26368;&#23481;&#26131;&#25307;&#31096;&#30340;&#23601;&#26159;&#24503;&#19981;&#37197;&#20301;&#12290;&#30475;&#20284;&#31435;&#36215;&#26469;&#20102;&#65292;&#20294;&#26159;&#22240;&#20026;&#19979;&#30424;&#19981;&#31283;&#65292;&#24456;&#23481;&#26131;&#34987;&#26102;&#20195;&#25110;&#20854;&#20182;&#20154;&#28781;&#25481;&#65292;&#20063;&#24456;&#23481;&#26131;&#25104;&#20026;&#19968;&#20010;&#31505;&#35805;&#12290;&#20294;&#26159;&#22914;&#26524;&#20320;&#20934;&#22791;&#22909;&#20102;&#65292;&#20320;&#23601;&#21487;&#20197;&#20174;&#32988;&#21033;&#36208;&#21521;&#32988;&#21033;&#12290;</U></P>
<P class=content>&#20030;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#12290;&#25105;&#33267;&#23569;&#23398;&#36807;&#20843;&#24180;&#21307;&#23398;&#65292;&#21448;&#20174;2011&#24180;&#24320;&#22987;&#20570;&#21307;&#30103;&#25237;&#36164;&#65292;&#20063;&#25509;&#36817;&#21313;&#24180;&#20102;&#65307;&#25105;&#35835;&#36807;&#19968;&#30334;&#26412;&#21407;&#29256;&#23567;&#35828;&#65292;&#33258;&#24049;&#25733;&#30528;&#23617;&#32929;&#20889;&#25991;&#36825;&#20040;&#22810;&#24180;&#65292;&#20063;&#20986;&#20102;&#23567;&#20108;&#21313;&#26412;&#20070;&#8230;&#8230;<U>&#36825;&#20123;&#19981;&#26159;&#19968;&#22825;&#20570;&#25104;&#30340;</U>&#12290;&#22810;&#25968;&#20154;&#24456;&#38590;&#38752;&#31532;&#19968;&#20010;&#32988;&#21033;&#23601;&#21517;&#28385;&#22825;&#19979;&#65292;&#32780;&#19988;&#22826;&#26089;&#20986;&#21517;&#65292;&#23545;&#38271;&#36828;&#30340;&#21457;&#23637;&#20063;&#19981;&#26159;&#19968;&#20214;&#22909;&#20107;&#12290;</P>
<P class=content>&#35828;&#23436;&#19978;&#38754;&#19977;&#28857;&#65292;&#20320;&#21487;&#33021;&#20250;&#38382;&#65292;&#37027;&#36824;&#29992;&#21162;&#21147;&#21527;&#65311;</P>
<P class=content>&#24403;&#28982;&#12290;</P>
<P class=content><STRONG>1.&#20320;&#21487;&#20197;&#19981;&#23648;&#40857;&#65292;&#20294;&#19981;&#33021;&#19981;&#30952;&#21073;&#65292;&#20320;&#35201;&#26102;&#21051;&#20934;&#22791;&#30528;&#20320;&#30340;&#26102;&#26426;&#21040;&#26469;&#12290;&#20320;&#21487;&#20197;&#25226;&#21162;&#21147;&#38598;&#20013;&#21040;&#21435;&#30952;&#21073;&#12289;&#38271;&#26412;&#20107;&#19978;&#12290;</STRONG></P>
<P class=content><STRONG>2.&#33021;&#25171;&#20183;&#12289;&#33021;&#21147;&#25112;&#12289;&#33021;&#24555;&#36305;&#30340;&#26102;&#20505;&#65292;&#35831;&#21147;&#25112;&#12289;&#24555;&#36305;&#12289;&#25104;&#20107;&#12290;&#20320;&#35201;&#20855;&#22791;&#33021;&#22815;&#21147;&#25112;&#12289;&#24555;&#36305;&#30340;&#33021;&#21147;&#21644;&#31934;&#21147;&#12290;&#36825;&#26159;&#21487;&#20197;&#21162;&#21147;&#30340;&#22320;&#26041;&#12290;</STRONG></P>
<P class=content><STRONG>3.&#33719;&#24471;&#26576;&#20010;&#32454;&#20998;&#39046;&#22495;&#26368;&#22810;&#30340;&#30693;&#35782;&#21644;&#26368;&#39640;&#30340;&#26234;&#24935;&#12290;&#22312;&#20320;&#31446;&#26071;&#12289;&#31435;&#23665;&#22836;&#20043;&#21069;&#65292;&#20320;&#22312;&#36825;&#20010;&#32454;&#20998;&#39046;&#22495;&#22810;&#31215;&#32047;&#30693;&#35782;&#21644;&#26234;&#24935;&#12290;&#19981;&#35201;&#22826;&#26089;&#23601;&#35828;&#33258;&#24049;&#24050;&#32463;&#20855;&#26377;&#20102;&#65292;&#22810;&#25194;&#24515;&#33258;&#38382;&#65292;&#22312;&#20320;&#35797;&#22270;&#31216;&#29579;&#30340;&#39046;&#22495;&#65292;&#20320;&#30340;&#30693;&#35782;&#21644;&#26234;&#24935;&#22815;&#19981;&#22815;&#65311;</STRONG></P>
<P class=content><BR></P>
<P class=content><STRONG>&#32451;&#23601;&#19968;&#36523;&#26412;&#20107;&#65292;&#33021;&#25104;&#22823;&#20107;&#26102;&#25104;&#22823;&#20107;&#65292;&#19981;&#33021;&#25104;&#22823;&#20107;&#26102;&#32487;&#32493;&#36530;&#22312;&#26576;&#22788;&#32451;&#25104;&#20107;&#30340;&#26412;&#20107;&#12290;&#24471;&#24535;&#34892;&#22825;&#19979;&#65292;&#19981;&#24471;&#24535;&#29420;&#21892;&#20854;&#36523;&#65292;&#28129;&#23450;&#32780;&#20174;&#23481;&#12290;</STRONG></P><CHAPTERLAST>&#10048;</CHAPTERLAST>