<DIV top:="" right:="" margin:="" left:="" bottom:="" 0px;="" font-size:="" 0px="" word-wrap:="" 20px;="" white-space:="" normal;="" min-height:="" max-width:="" break-word="" box-sizing:="" border-box="" 100%="" !important;="" clear:="" both;="" 1em;="" 15px="" 12px;="" text-indent:="" 32px?=""><STRONG top:="" right:="" margin:="" left:="" bottom:="" 0px;="" word-wrap:="" max-width:="" break-word="" box-sizing:="" border-box="" 100%="" !important;="" border-box?="" -webkit-box-sizing:=""><SPAN top:="" right:="" margin:="" left:="" bottom:="" 0px;="" font-size:="" word-wrap:="" 20px;="" max-width:="" break-word="" box-sizing:="" border-box="" 100%="" !important;="" 0px?="" font-weight:="" color:="" font-family:="" rgb(68,68,68);="" &#40657;&#20307;;="" bold;="">&#19977;&#12289;&#26397;&#22351;&#22788;&#24819;&#8212;&#8212;&#20934;&#22791;&#24212;&#20184;&#26368;&#22351;&#30340;&#23616;&#38754;</SPAN></STRONG></DIV>
<DIV top:="" right:="" margin:="" left:="" bottom:="" 0px;="" font-size:="" 0px="" word-wrap:="" 20px;="" white-space:="" normal;="" min-height:="" max-width:="" break-word="" box-sizing:="" border-box="" 100%="" !important;="" clear:="" both;="" 1em;="" 15px="" 12px;="" text-indent:="" 32px?=""><SPAN top:="" right:="" margin:="" left:="" bottom:="" 0px;="" font-size:="" word-wrap:="" 20px;="" max-width:="" break-word="" box-sizing:="" border-box="" 100%="" !important;="" 0px?="" color:="" font-family:="" rgb(68,68,68);="" &#23435;&#20307;;="">&#21453;&#32773;&#65292;&#36947;&#20043;&#21160;&#65307;&#24369;&#32773;&#65292;&#36947;&#20043;&#29992;&#12290;&#21807;&#29289;&#36777;&#35777;&#27861;&#26159;&#24369;&#32773;&#30340;&#24037;&#20855;&#65292;&#26159;&#26580;&#24369;&#25112;&#32988;&#21018;&#24378;&#30340;&#27494;&#22120;&#12290;&#26087;&#20013;&#22269;&#26159;&#19968;&#20010;&#21322;&#27542;&#27665;&#22320;&#21322;&#23553;&#24314;&#22269;&#23478;&#65292;&#39281;&#21463;&#24093;&#22269;&#20027;&#20041;&#27450;&#20940;&#65307;&#20013;&#22269;&#20849;&#20135;&#20826;&#22788;&#20110;&#24188;&#24180;&#65292;&#21147;&#37327;&#34180;&#24369;&#65292;&#19981;&#26029;&#21463;&#21040;&#20891;&#38400;&#12289;&#22269;&#27665;&#20826;&#21453;&#21160;&#27966;&#31561;&#24093;&#22269;&#20027;&#20041;&#20195;&#29702;&#20154;&#30340;&#27450;&#21387;&#65292;&#35201;&#25405;&#22269;&#23478;&#20110;&#21361;&#38590;&#65292;&#25937;&#20154;&#27665;&#20110;&#27700;&#28779;&#65292;&#25112;&#32988;&#24378;&#22823;&#30340;&#25932;&#20154;&#65292;&#24517;&#39035;&#25484;&#25569;&#21807;&#29289;&#36777;&#35777;&#27861;&#12290;<FONT color=#804000><SPAN class=extract><FONT color=#804000>&#21807;&#29289;&#36777;&#35777;&#27861;&#21551;&#36842;&#20154;&#20204;&#65292;&#36935;&#22823;&#20107;&#65292;&#24448;&#26368;&#22351;&#22788;&#30528;&#24819;&#65292;&#21521;&#26368;&#22909;&#22788;&#21162;&#21147;&#65292;&#36825;&#26679;&#20415;&#26377;&#36802;&#22238;&#31354;&#38388;&#65292;&#26377;&#21608;&#26059;&#20313;&#22320;&#12290;&#8220;&#20570;&#22909;&#20102;&#19968;&#20999;&#20934;&#22791;&#65292;&#21363;&#20351;&#21457;&#29983;&#26368;&#22256;&#38590;&#30340;&#24773;&#20917;&#65292;&#20063;&#19981;&#20250;&#31163;&#21407;&#26469;&#30340;&#20272;&#35745;&#30456;&#24046;&#22826;&#36828;&#65292;&#36825;&#19981;&#26159;&#24456;&#22909;&#21527;&#65311;&#25152;&#20197;&#65292;&#26681;&#26412;&#30340;&#23601;&#26159;&#36825;&#20004;&#26465;&#65306;&#19968;&#26159;&#20105;&#21462;&#26368;&#26377;&#21033;&#30340;&#23616;&#38754;&#65307;&#20108;&#26159;&#20934;&#22791;&#24212;&#20184;&#26368;&#22351;&#30340;&#24773;&#20917;&#12290;&#8221;[21]&#24448;&#26368;&#22351;&#22788;&#30528;&#24819;&#65292;&#24605;&#24819;&#12289;&#32452;&#32455;&#19982;&#29289;&#36136;&#20934;&#22791;&#20250;&#26356;&#20805;&#20998;&#65292;&#24212;&#23545;&#36215;&#26469;&#20250;&#26356;&#20174;&#23481;&#12290;</FONT></SPAN></FONT>&#22914;&#27839;&#28023;&#22320;&#21306;&#38450;&#21488;&#39118;&#12289;&#38450;&#39118;&#26292;&#28526;&#30340;&#32463;&#39564;&#26159;&#65292;&#8220;&#23425;&#21487;&#21313;&#38450;&#20061;&#31354;&#65292;&#19981;&#21487;&#22833;&#38450;&#19975;&#19968;&#8221;&#65292;&#22240;&#20026;&#19968;&#26086;&#28431;&#38450;&#65292;&#21518;&#26524;&#24448;&#24448;&#20250;&#24456;&#20005;&#37325;&#65292;&#20250;&#32473;&#20154;&#27665;&#30340;&#29983;&#21629;&#36130;&#20135;&#36896;&#25104;&#37325;&#22823;&#25439;&#22833;&#65292;&#20250;&#25439;&#23475;&#20826;&#21644;&#25919;&#24220;&#30340;&#24418;&#35937;&#12290;</SPAN></DIV>
<DIV top:="" right:="" margin:="" left:="" bottom:="" 0px;="" font-size:="" 0px="" word-wrap:="" 20px;="" white-space:="" normal;="" min-height:="" max-width:="" break-word="" box-sizing:="" border-box="" 100%="" !important;="" clear:="" both;="" 1em;="" 15px="" 12px;="" text-indent:="" 32px?=""><SPAN top:="" right:="" margin:="" left:="" bottom:="" 0px;="" font-size:="" word-wrap:="" 20px;="" max-width:="" break-word="" box-sizing:="" border-box="" 100%="" !important;="" 0px?="" color:="" font-family:="" rgb(68,68,68);="" &#23435;&#20307;;="">&#26089;&#22312;1915&#24180;&#26085;&#26412;&#23558;&#28781;&#20129;&#20013;&#22269;&#30340;&#8220;&#20108;&#21313;&#19968;&#26465;&#8221;&#21806;&#21334;&#32473;&#34945;&#19990;&#20975;&#25919;&#24220;&#26102;&#65292;&#27611;&#27901;&#19996;&#23601;&#39044;&#35328;&#20108;&#21313;&#24180;&#20869;&#20013;&#26085;&#24517;&#26377;&#19968;&#25112;&#12290;1931&#24180;&#21457;&#29983;&#20061;&#19968;&#20843;&#20107;&#21464;&#65292;&#27611;&#27901;&#19996;&#39044;&#35745;&#26085;&#26412;&#24093;&#22269;&#20027;&#20041;&#20250;&#24471;&#23544;&#36827;&#23610;&#65292;&#20250;&#20405;&#21344;&#25105;&#22269;&#22303;&#65292;&#22900;&#24441;&#25105;&#22269;&#27665;&#65292;&#20129;&#25105;&#20013;&#21326;&#12290;&#20294;&#26159;&#65292;&#20013;&#22269;&#22320;&#22823;&#29289;&#21338;&#65292;&#20154;&#21475;&#20247;&#22810;&#65292;&#27809;&#20102;&#19996;&#26041;&#26377;&#35199;&#26041;&#65292;&#40657;&#20102;&#21335;&#26041;&#26377;&#21271;&#26041;&#12290;&#25239;&#26085;&#25112;&#20105;&#26159;&#20197;&#24369;&#20811;&#24378;&#30340;&#33392;&#38590;&#25345;&#20037;&#25112;&#65292;&#20849;&#20135;&#20826;&#20843;&#36335;&#20891;&#12289;&#26032;&#22235;&#20891;&#19981;&#20165;&#35201;&#24212;&#23545;&#26085;&#26412;&#20405;&#30053;&#20891;&#30340;&#36827;&#25915;&#65292;&#32780;&#19988;&#36824;&#35201;&#38450;&#33539;&#22269;&#27665;&#20826;&#21453;&#21160;&#27966;&#38477;&#26085;&#8220;&#21119;&#20849;&#8221;&#65292;&#8220;&#25105;&#20204;&#26041;&#38024;&#26159;&#21147;&#20105;&#25226;&#30446;&#21069;&#23616;&#38754;&#25302;&#19979;&#21435;&#65292;&#21516;&#26102;&#20934;&#22791;&#23545;&#20184;&#26368;&#22351;&#23616;&#38754;&#12290;&#8221;[22]&#8220;&#30446;&#21069;&#23616;&#38754;&#8221;&#23601;&#26159;&#32500;&#25345;&#32479;&#19968;&#25112;&#32447;&#65292;&#36924;&#33931;&#25239;&#26085;&#65307;&#8220;&#26368;&#22351;&#23616;&#38754;&#8221;&#23601;&#26159;&#22269;&#27665;&#20826;&#38477;&#26085;&#65292;&#19982;&#26085;&#20891;&#20849;&#21516;&#8220;&#21119;&#20849;&#8221;&#12290;&#8220;&#23545;&#20184;&#26368;&#22351;&#23616;&#38754;&#8221;&#23601;&#26159;&#35201;&#22312;&#26368;&#22351;&#19968;&#28857;&#19978;&#26469;&#24067;&#32622;&#24037;&#20316;&#65292;&#31215;&#26497;&#20934;&#22791;&#65292;&#20105;&#21462;&#21270;&#34987;&#21160;&#20026;&#20027;&#21160;&#12290;</SPAN></DIV>
<DIV top:="" right:="" margin:="" left:="" bottom:="" 0px;="" font-size:="" 0px="" word-wrap:="" 20px;="" white-space:="" normal;="" min-height:="" max-width:="" break-word="" box-sizing:="" border-box="" 100%="" !important;="" clear:="" both;="" 1em;="" 15px="" 12px;="" text-indent:="" 32px?=""><SPAN top:="" right:="" margin:="" left:="" bottom:="" 0px;="" font-size:="" word-wrap:="" 20px;="" max-width:="" break-word="" box-sizing:="" border-box="" 100%="" !important;="" 0px?="" color:="" font-family:="" rgb(68,68,68);="" &#23435;&#20307;;="">&#21040;1945&#24180;&#31532;&#19971;&#27425;&#20195;&#34920;&#22823;&#20250;&#21484;&#24320;&#30340;&#26102;&#20505;&#65292;&#20849;&#20135;&#20826;&#39046;&#23548;&#30340;&#20154;&#27665;&#27494;&#35013;&#26356;&#21152;&#22766;&#22823;&#65292;&#26681;&#25454;&#22320;&#22312;&#36827;&#19968;&#27493;&#25193;&#22823;&#30340;&#22522;&#30784;&#19978;&#26356;&#21152;&#31283;&#22266;&#12290;&#21363;&#20415;&#22914;&#27492;&#65292;&#27611;&#27901;&#19996;&#21578;&#35819;&#20840;&#20826;&#8220;&#20170;&#21518;&#21487;&#33021;&#20986;&#29616;&#30340;&#21313;&#19971;&#31181;&#22256;&#38590;&#65292;&#20363;&#22914;&#22806;&#22269;&#22823;&#39554;&#65292;&#22269;&#20869;&#22823;&#39554;&#65292;&#20869;&#25112;&#29190;&#21457;&#65292;&#20826;&#20869;&#24847;&#35265;&#20998;&#27495;&#65292;&#20826;&#21592;&#25955;&#25481;&#19977;&#20998;&#20043;&#19968;&#65292;&#22825;&#28798;&#65292;&#36196;&#22320;&#21315;&#37324;&#65292;&#31561;&#31561;&#12290;&#25552;&#37266;&#20840;&#20826;&#39640;&#32423;&#24178;&#37096;&#35201;&#26377;&#20805;&#20998;&#20934;&#22791;&#23545;&#20184;&#38750;&#24120;&#19981;&#21033;&#30340;&#24773;&#20917;&#65292;&#26041;&#38024;&#23601;&#26159;&#20840;&#20826;&#22242;&#32467;&#36215;&#26469;&#65292;&#20811;&#26381;&#22256;&#38590;&#12290;&#8221;[23]&#22810;&#24180;&#20197;&#21518;&#65292;&#20182;&#36824;&#35760;&#24518;&#29369;&#26032;&#65292;&#8220;&#25105;&#20204;&#20316;&#20102;&#36825;&#26679;&#20805;&#20998;&#30340;&#20272;&#35745;&#65292;&#25152;&#20197;&#22987;&#32456;&#22788;&#20110;&#20027;&#21160;&#22320;&#20301;&#12290;&#29616;&#22312;&#25105;&#20204;&#24471;&#20102;&#22825;&#19979;&#65292;&#36824;&#26159;&#35201;&#20174;&#26368;&#22351;&#30340;&#21487;&#33021;&#26469;&#35774;&#24819;&#12290;&#8221;[24]&#8220;&#20160;&#20040;&#38382;&#39064;&#20174;&#22256;&#38590;&#30528;&#24819;&#23601;&#19981;&#24597;&#65292;&#19981;&#22952;&#25226;&#23427;&#24819;&#22810;&#19968;&#28857;&#65292;&#24819;&#23613;&#12290;1945&#24180;&#19971;&#22823;&#65292;&#25105;&#35762;&#20102;17&#26465;&#22256;&#38590;&#65292;&#20854;&#20013;1&#26465;&#26159;&#8216;&#36196;&#22320;&#21315;&#37324;&#8217;&#12290;&#19981;&#35201;&#21482;&#30475;&#21040;&#22909;&#30340;&#26041;&#38754;&#65292;&#35201;&#20004;&#20998;&#27861;&#12290;&#8221;[25]<FONT color=#804000>&#20013;&#22269;&#21476;&#32769;&#30340;&#36777;&#35777;&#24605;&#32500;&#20063;&#24378;&#35843;&#65292;&#29289;&#26497;&#24517;&#21453;&#65292;&#21542;&#26497;&#27888;&#26469;&#65292;&#22351;&#30340;&#19981;&#33021;&#20877;&#22351;&#65292;&#22909;&#30340;&#23601;&#26377;&#21487;&#33021;&#20986;&#29616;&#12290;&#20294;&#26159;&#65292;&#19981;&#33021;&#22352;&#31561;&#65292;&#35201;&#21435;&#31215;&#26497;&#22320;&#20570;&#24605;&#24819;&#20934;&#22791;&#12289;&#34892;&#21160;&#20934;&#22791;&#65292;&#19981;&#26029;&#21521;&#22909;&#30340;&#26041;&#21521;&#21162;&#21147;&#12290;</FONT></SPAN></DIV>
<DIV top:="" right:="" margin:="" left:="" bottom:="" 0px;="" font-size:="" 0px="" word-wrap:="" 20px;="" white-space:="" normal;="" min-height:="" max-width:="" break-word="" box-sizing:="" border-box="" 100%="" !important;="" clear:="" both;="" 1em;="" 15px="" 12px;="" text-indent:="" 32px?=""><SPAN top:="" right:="" margin:="" left:="" bottom:="" 0px;="" font-size:="" word-wrap:="" 20px;="" max-width:="" break-word="" box-sizing:="" border-box="" 100%="" !important;="" 0px?="" color:="" font-family:="" rgb(68,68,68);="" &#23435;&#20307;;="">&#26032;&#20013;&#22269;&#24314;&#31435;&#21518;&#65292;&#20826;&#22312;&#35832;&#22810;&#20248;&#21183;&#20043;&#19978;&#26356;&#26377;&#20102;&#25919;&#26435;&#20248;&#21183;&#65292;&#20294;&#26159;&#20173;&#28982;&#20445;&#25345;&#35878;&#34394;&#35880;&#24910;&#12289;&#19981;&#39556;&#19981;&#36481;&#30340;&#20316;&#39118;&#65292;&#20445;&#25345;&#23621;&#23433;&#24605;&#21361;&#12289;&#26377;&#22791;&#26080;&#24739;&#30340;&#20256;&#32479;&#12290;&#31038;&#20250;&#20027;&#20041;&#38761;&#21629;&#19982;&#24314;&#35774;&#20107;&#19994;&#26377;&#20102;&#26032;&#30340;&#26356;&#22810;&#30340;&#33392;&#38590;&#38505;&#38459;&#65292;&#25239;&#32654;&#25588;&#26397;&#25112;&#20105;&#25165;&#25171;&#19968;&#20010;&#22810;&#26376;&#65292;1950&#24180;12&#26376;3&#26085;&#27611;&#27901;&#19996;&#21644;&#21016;&#23569;&#22855;&#12289;&#21608;&#24681;&#26469;&#19968;&#36215;&#21516;&#37329;&#26085;&#25104;&#20250;&#35848;&#65292;&#27611;&#27901;&#19996;&#35848;&#30340;&#20027;&#35201;&#20869;&#23481;&#26159;&#65306;&#26397;&#40092;&#25112;&#20105;&#26377;&#21487;&#33021;&#36805;&#36895;&#35299;&#20915;&#65292;&#20294;&#20063;&#21487;&#33021;&#25302;&#38271;&#65292;&#25932;&#20154;&#26377;&#21487;&#33021;&#35201;&#27714;&#20572;&#25112;&#65292;&#8220;&#20294;&#32654;&#24093;&#21644;&#33931;&#20171;&#30707;&#19968;&#26679;&#65292;&#35834;&#35328;&#12289;&#21327;&#23450;&#37117;&#19981;&#21487;&#38752;&#65292;&#25925;&#24212;&#20174;&#26368;&#22351;&#26041;&#38754;&#30528;&#24819;&#12290;&#8221;[26]&#25239;&#32654;&#25588;&#26397;&#32463;&#21382;&#20116;&#27425;&#25112;&#24441;&#65292;&#19968;&#25331;&#19968;&#25331;&#22320;&#25171;&#65292;&#32456;&#20110;&#25226;&#32654;&#22269;&#25171;&#21040;&#35848;&#21028;&#26700;&#21069;&#65292;&#19982;&#20013;&#26397;&#20004;&#22269;&#36827;&#34892;&#39532;&#25289;&#26494;&#24335;&#35848;&#21028;&#65292;&#27611;&#27901;&#19996;&#26366;&#32463;&#20132;&#20195;&#20013;&#26041;&#35848;&#21028;&#20195;&#34920;&#26446;&#20811;&#20892;&#19982;&#37011;&#21326;&#65292;&#22312;&#25112;&#22330;&#19978;&#24471;&#19981;&#21040;&#30340;&#19996;&#35199;&#65292;&#21035;&#25351;&#26395;&#22312;&#35848;&#21028;&#26700;&#19978;&#24471;&#21040;&#12290;&#20854;&#23454;&#65292;&#27491;&#22914;&#22346;&#38388;&#36824;&#26377;&#19968;&#26412;&#30021;&#38144;&#20070;&#12298;&#24635;&#32479;&#26159;&#38752;&#19981;&#20303;&#30340;&#12299;&#65292;&#20174;&#21382;&#21490;&#19978;&#30475;&#65292;&#23682;&#27490;&#32654;&#22269;&#24635;&#32479;&#26159;&#38752;&#19981;&#20303;&#30340;&#65292;&#20854;&#23454;&#32654;&#22269;&#20154;&#37117;&#26159;&#38752;&#19981;&#20303;&#30340;&#12290;&#27611;&#27901;&#19996;&#22312;1958&#24180;&#12298;&#19977;&#21578;&#21488;&#28286;&#21516;&#32990;&#20070;&#12299;&#20013;&#30340;&#35805;&#19968;&#35821;&#20013;&#30340;&#65306;&#32654;&#22269;&#20154;&#21516;&#22269;&#27665;&#20826;&#20043;&#38388;&#30340;&#25152;&#35859;&#22242;&#32467;&#12289;&#20114;&#20449;&#20113;&#20113;&#65292;&#35762;&#35762;&#32780;&#24050;&#65292;&#24402;&#26681;&#21040;&#24213;&#26159;&#38752;&#19981;&#20303;&#30340;&#12290;[27]</SPAN></DIV>
<DIV top:="" right:="" margin:="" left:="" bottom:="" 0px;="" font-size:="" 0px="" word-wrap:="" 20px;="" white-space:="" normal;="" min-height:="" max-width:="" break-word="" box-sizing:="" border-box="" 100%="" !important;="" clear:="" both;="" 1em;="" 15px="" 12px;="" text-indent:="" 32px?=""><SPAN top:="" right:="" margin:="" left:="" bottom:="" 0px;="" font-size:="" word-wrap:="" 20px;="" max-width:="" break-word="" box-sizing:="" border-box="" 100%="" !important;="" 0px?="" color:="" font-family:="" rgb(68,68,68);="" &#23435;&#20307;;="">&#22312;&#20013;&#33487;&#20004;&#20826;&#20851;&#31995;&#20986;&#29616;&#40835;&#40841;&#20043;&#38469;&#65292;&#27611;&#27901;&#19996;&#23601;&#26410;&#38632;&#32504;&#32554;&#65292;&#35774;&#24819;&#20013;&#33487;&#20004;&#22269;&#20851;&#31995;&#26377;&#26356;&#22351;&#30340;&#24773;&#20917;&#20986;&#29616;&#12290;1960&#24180;9&#26376;25&#26085;&#65292;&#27611;&#27901;&#19996;&#22312;&#20013;&#21335;&#28023;&#39056;&#24180;&#22530;&#20250;&#35265;&#28595;&#22823;&#21033;&#20122;&#20849;&#20135;&#20826;&#20195;&#34920;&#22242;&#26102;&#35828;&#65306;&#8220;&#25105;&#20204;&#35201;&#20105;&#21462;&#21516;&#33487;&#32852;&#21516;&#24535;&#36798;&#25104;&#22312;&#39532;&#20811;&#24605;&#21015;&#23425;&#20027;&#20041;&#22522;&#30784;&#19978;&#30340;&#21327;&#35758;&#12290;&#20294;&#26159;&#25105;&#20204;&#20063;&#20934;&#22791;&#26368;&#22351;&#30340;&#24773;&#20917;&#65292;&#20934;&#22791;&#20182;&#20204;&#37319;&#21462;&#22312;&#19968;&#20061;&#22235;&#20843;&#24180;&#23545;&#24453;&#21335;&#26031;&#25289;&#22827;&#30340;&#37027;&#19968;&#22871;&#21150;&#27861;&#65292;&#25226;&#20013;&#22269;&#24403;&#25104;&#21335;&#26031;&#25289;&#22827;&#37027;&#26679;&#12290;&#8221;[28]1965&#24180;&#65292;&#20013;&#33487;&#20851;&#31995;&#19981;&#26029;&#24694;&#21270;&#65292;&#32654;&#22269;&#20405;&#36234;&#25112;&#20105;&#21319;&#32423;&#25193;&#22823;&#65292;&#20013;&#22269;&#23433;&#20840;&#21463;&#21040;&#20005;&#37325;&#23041;&#32961;&#65292;3&#26376;19&#26085;&#27611;&#27901;&#19996;&#22312;&#25509;&#35265;&#22806;&#23486;&#26102;&#25351;&#20986;&#65292;&#8220;&#21363;&#20351;&#32654;&#33487;&#21512;&#20316;&#65292;&#20877;&#21152;&#19978;&#21360;&#24230;&#12289;&#26085;&#26412;&#12289;&#33778;&#24459;&#23486;&#12289;&#21335;&#26397;&#40092;&#21644;&#33931;&#20171;&#30707;&#19968;&#36215;&#26469;&#65292;&#25105;&#20204;&#20063;&#20570;&#20102;&#20934;&#22791;&#30340;&#12290;&#8221;[29]&#20026;&#20102;&#38450;&#27490;&#26368;&#22351;&#30340;&#24773;&#20917;&#20986;&#29616;&#65292;&#38450;&#27490;&#32654;&#24093;&#33487;&#20462;&#21335;&#21271;&#22841;&#20987;&#65292;&#20826;&#21644;&#22269;&#23478;&#20570;&#20102;&#24456;&#22810;&#21162;&#21147;&#65292;&#22914;&#8220;&#22791;&#25112;&#22791;&#33618;&#8221;&#65292;&#8220;&#19977;&#32447;&#24314;&#35774;&#8221;&#65292;&#8220;&#39046;&#23548;&#20154;&#22823;&#30095;&#25955;&#8221;&#31561;&#12290;&#32467;&#26524;&#65292;&#25932;&#20154;&#27809;&#26377;&#25171;&#26469;&#65292;&#22823;&#25112;&#27809;&#26377;&#21457;&#29983;&#12290;&#20110;&#26159;&#65292;&#26377;&#26356;&#22810;&#30340;&#8220;&#26234;&#21471;&#8221;&#20986;&#26469;&#25265;&#24616;&#65292;&#22791;&#25112;&#22791;&#33618;&#65292;&#28010;&#36153;&#20102;&#22810;&#23569;&#20154;&#21147;&#29289;&#21147;&#36130;&#21147;&#12290;&#20854;&#23454;&#65292;&#36825;&#31181;&#24773;&#24418;&#26089;&#22312;&#27611;&#27901;&#19996;&#30340;&#39044;&#26009;&#20043;&#20013;&#12290;1965&#24180;4&#26376;28&#26085;&#12289;29&#26085;&#65292;&#27611;&#27901;&#19996;&#22312;&#27494;&#26124;&#19996;&#28246;&#23458;&#33293;&#21548;&#21462;&#26377;&#20851;&#20316;&#25112;&#35745;&#21010;&#21644;&#25913;&#21464;&#20891;&#38431;&#24125;&#24509;&#12289;&#39046;&#31456;&#38382;&#39064;&#30340;&#27719;&#25253;&#26102;&#25351;&#20986;&#65306;&#8220;&#19990;&#30028;&#19978;&#30340;&#20107;&#24773;&#24635;&#26159;&#37027;&#26679;&#65292;&#20320;&#20934;&#22791;&#19981;&#22909;&#65292;&#25932;&#20154;&#23601;&#26469;&#20102;&#65307;&#20934;&#22791;&#22909;&#20102;&#65292;&#25932;&#20154;&#21453;&#32780;&#19981;&#25954;&#26469;&#12290;&#25105;&#20204;&#19981;&#35201;&#23398;&#33931;&#20171;&#30707;&#37027;&#26679;&#65292;&#35753;&#26085;&#26412;&#20154;&#38271;&#39537;&#30452;&#20837;&#65292;&#24456;&#24555;&#23601;&#25171;&#21040;&#21335;&#20140;&#12289;&#27494;&#27721;&#12289;&#38271;&#27801;&#65307;&#19981;&#35201;&#23398;&#26031;&#22823;&#26519;&#37027;&#26679;&#65292;&#35753;&#24076;&#29305;&#21202;&#38271;&#39537;&#30452;&#20837;&#65292;&#19968;&#19979;&#23601;&#36924;&#21040;&#33707;&#26031;&#31185;&#12289;&#21015;&#23425;&#26684;&#21202;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#25630;&#19977;&#36947;&#38450;&#32447;&#65292;&#19981;&#33021;&#35753;&#25932;&#20154;&#38271;&#39537;&#30452;&#20837;&#12290;[30]</SPAN>