<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#22810;&#20570;&#23454;&#22312;&#20107;</H3>
<P class=content>&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;&#20170;&#26085;&#32780;&#35328;&#27835;&#26415;&#65292;&#21017;&#33707;&#33509;&#32508;&#26680;&#21517;&#23454;&#12290;&#8221;&#24590;&#20040;&#25104;&#20107;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#23454;&#20107;&#27714;&#26159;&#65292;&#21040;&#24213;&#21457;&#29983;&#20102;&#20160;&#20040;&#65292;&#20160;&#20040;&#24773;&#20917;&#65292;&#35813;&#24590;&#20040;&#21150;&#65292;&#37117;&#35201;&#33853;&#21040;&#23454;&#22788;&#12290;</P>
<P class=content>&#8220;&#20170;&#26085;&#32780;&#35328;&#23398;&#26415;&#65292;&#21017;&#33707;&#33509;&#21462;&#31491;&#23454;&#36341;&#23653;&#20043;&#22763;&#12290;&#8221;&#20570;&#20107;&#30340;&#26102;&#20505;&#65292;&#35201;&#23454;&#20107;&#27714;&#26159;&#65307;&#27835;&#23398;&#30340;&#26102;&#20505;&#65292;&#26366;&#22269;&#34281;&#27809;&#26377;&#30452;&#25509;&#35762;&#20570;&#23398;&#38382;&#65292;&#32780;&#26159;&#35828;&#35201;&#25214;&#19968;&#20010;&#32769;&#23454;&#20154;&#12290;&#36825;&#22909;&#20687;&#36319;&#24120;&#35782;&#19981;&#19968;&#26679;&#65292;&#25105;&#20204;&#24635;&#26159;&#35762;&#65292;&#24819;&#27835;&#23398;&#38382;&#65292;&#24471;&#26159;&#19968;&#20010;&#32874;&#26126;&#20154;&#65292;&#32874;&#26126;&#20154;&#25165;&#33021;&#20570;&#22823;&#23398;&#32769;&#24072;&#12289;&#23398;&#32773;&#12289;&#24847;&#35265;&#39046;&#34966;&#31561;&#31561;&#65292;&#20026;&#20160;&#20040;&#26366;&#22269;&#34281;&#36825;&#20040;&#35828;&#21602;&#65311;</P>
<P class=content>&#26366;&#22269;&#34281;&#21448;&#21152;&#20102;&#19968;&#21477;&#65306;&#8220;&#29289;&#31351;&#21017;&#21464;&#65292;&#25937;&#28014;&#21326;&#32773;&#33707;&#22914;&#36136;&#12290;&#8221;&#19990;&#36947;&#22826;&#24046;&#65292;&#20154;&#24515;&#24605;&#21464;&#65292;&#22914;&#26524;&#24819;&#25937;&#36825;&#20010;&#34394;&#22840;&#30340;&#12289;&#27450;&#39575;&#30340;&#12289;&#28014;&#21326;&#30340;&#19990;&#39118;&#65292;&#33707;&#22914;&#36873;&#19968;&#20123;&#32769;&#23454;&#30340;&#20154;&#12290;&#8220;&#31215;&#32747;&#20043;&#21518;&#65292;&#25391;&#20043;&#20197;&#29467;&#65292;&#24847;&#22312;&#26031;&#20046;&#65281;&#8221;&#22312;&#39037;&#21155;&#30340;&#12289;&#21155;&#26681;&#30340;&#12289;&#27833;&#33147;&#30340;&#19996;&#35199;&#24050;&#32463;&#24418;&#25104;&#20064;&#24815;&#20043;&#21518;&#65292;&#24590;&#20040;&#21150;&#65311;&#24517;&#39035;&#29992;&#28857;&#29467;&#33647;&#12290;&#29467;&#33647;&#65292;&#23601;&#26159;&#23454;&#20107;&#27714;&#26159;&#65292;&#20197;&#21450;&#29992;&#23454;&#22312;&#20154;&#12290;</P>
<P class=content>&#21487;&#20197;&#23558;&#23380;&#22827;&#23376;&#21644;&#26366;&#22269;&#34281;&#30340;&#35266;&#28857;&#36827;&#34892;&#23545;&#27604;&#12290;&#23380;&#23376;&#35828;&#8220;&#24517;&#20063;&#27491;&#21517;&#20046;&#8221;&#12290;&#20754;&#23478;&#35762;&#31350;&#20570;&#20219;&#20309;&#20107;&#65292;&#20808;&#31446;&#26438;&#22823;&#26071;&#65292;&#20808;&#25226;&#29702;&#35770;&#25630;&#28165;&#26970;&#65292;&#27604;&#22914;&#30333;&#39532;&#12289;&#40657;&#39532;&#26159;&#19981;&#26159;&#39532;&#65311;&#20808;&#35828;&#28165;&#26970;&#65292;&#20808;&#25226;&#21517;&#31435;&#20986;&#26469;&#65292;&#28982;&#21518;&#22823;&#23478;&#36319;&#30528;&#35268;&#30697;&#21435;&#36208;&#12290;&#22312;&#19968;&#20010;&#30456;&#23545;&#26377;&#27861;&#27835;&#31209;&#24207;&#21644;&#36947;&#24503;&#30340;&#31038;&#20250;&#12289;&#26102;&#20195;&#37324;&#65292;&#36825;&#26679;&#20570;&#27809;&#26377;&#38382;&#39064;&#12290;</P>
<P class=content>&#20294;&#26366;&#22269;&#34281;&#35748;&#20026;&#65292;&#22312;&#26202;&#28165;&#37027;&#20010;&#29615;&#22659;&#19979;&#65292;&#39038;&#19981;&#20102;&#36825;&#20123;&#20102;&#65292;&#21035;&#30606;&#20889;&#20102;&#65292;&#21035;&#21792;&#21480;&#20102;&#65292;&#20808;&#21435;&#24178;&#65292;&#25214;&#32769;&#32769;&#23454;&#23454;&#30340;&#20154;&#20808;&#24178;&#65292;&#19968;&#20010;&#24215;&#19968;&#26465;&#34903;&#22320;&#24178;&#36215;&#26469;&#65292;&#25226;&#19968;&#20214;&#20107;&#20570;&#22909;&#65292;&#20877;&#20570;&#21478;&#22806;&#19968;&#20214;&#20107;&#12290;&#8220;&#31215;&#32747;&#20043;&#21518;&#65292;&#25391;&#20043;&#20197;&#29467;&#8221;&#65292;&#25152;&#35859;&#19968;&#21058;&#29467;&#33647;&#65292;&#23601;&#26159;&#23454;&#20107;&#27714;&#26159;&#12289;&#23454;&#24178;&#12290;</P>
<P class=content>&#26102;&#20195;&#36234;&#25509;&#36817;&#29616;&#20195;&#65292;&#20449;&#24687;&#36234;&#24222;&#26434;&#65292;&#20154;&#36234;&#23481;&#26131;&#31354;&#35848;&#65292;&#26159;&#38750;&#36234;&#23481;&#26131;&#28151;&#28102;&#65292;&#24248;&#20247;&#36234;&#23481;&#26131;&#29378;&#27426;&#65292;&#39575;&#23376;&#36234;&#23481;&#26131;&#29983;&#23384;&#12290;&#20320;&#30475;&#24179;&#24120;&#30340;&#26379;&#21451;&#22280;&#12289;&#33258;&#23186;&#20307;&#65292;&#26159;&#19981;&#26159;&#32463;&#24120;&#20250;&#22914;&#37261;&#37264;&#28748;&#39030;&#33324;&#36190;&#21516;&#19981;&#24050;&#12290;&#21738;&#24597;&#20320;&#26159;&#21463;&#36807;&#39640;&#31561;&#25945;&#32946;&#65292;&#20320;&#20808;&#30475;&#35841;&#30340;&#25991;&#31456;&#65292;&#20808;&#30475;&#21738;&#31687;&#25991;&#31456;&#65292;&#37117;&#33021;&#24433;&#21709;&#20320;&#23545;&#19968;&#20010;&#30475;&#20284;&#38750;&#40657;&#21363;&#30333;&#30340;&#38382;&#39064;&#30340;&#30475;&#27861;&#12290;&#20320;&#25194;&#24515;&#33258;&#38382;&#65292;&#26377;&#27809;&#26377;&#34987;&#26032;&#23186;&#20307;&#25991;&#31456;&#35823;&#23548;&#36807;&#65311;</P>
<P class=content>&#25152;&#20197;&#22312;&#29616;&#22312;&#36825;&#20010;&#29615;&#22659;&#37324;&#65292;<FONT color=#400080>&#20013;&#21307;&#12289;&#22269;&#26415;&#12289;&#23398;&#26415;&#12289;&#33402;&#26415;&#12289;&#23447;&#25945;&#12289;&#36523;&#24515;&#28789;&#12289;&#33590;&#36947;&#12289;&#33457;&#36825;&#20123;&#19996;&#35199;&#34987;&#35762;&#20102;&#24456;&#22810;&#65292;&#26377;&#20123;&#20154;&#29978;&#33267;&#25308;&#24072;&#12289;&#23398;&#33402;&#12290;&#20294;&#26159;&#65292;&#25105;&#27809;&#21548;&#21040;&#26377;&#20154;&#25308;&#24072;&#21435;&#23398;&#24494;&#31215;&#20998;&#65292;&#25308;&#24072;&#21435;&#23398;&#36130;&#21153;&#27169;&#22411;&#65292;&#25308;&#24072;&#21435;&#23398;&#20064;&#22914;&#20309;&#25552;&#39640;&#33258;&#24049;&#30340;&#26234;&#24935;&#12290;&#22522;&#26412;&#19978;&#23398;&#30340;&#26159;&#22312;&#24456;&#30701;&#26102;&#38388;&#20869;&#33719;&#24471;&#24555;&#24863;&#30340;&#19996;&#35199;&#65292;&#20294;&#26159;&#65292;&#23398;&#24494;&#31215;&#20998;&#12289;&#36130;&#21153;&#27169;&#22411;&#23601;&#19981;&#19968;&#23450;&#20102;&#12290;</FONT></P>
<P class=content>&#25152;&#20197;&#26366;&#22269;&#34281;&#35762;&#65292;&#19981;&#35201;&#24635;&#26159;&#21548;&#22823;&#21058;&#37327;&#30340;&#12289;&#20284;&#26159;&#32780;&#38750;&#12289;&#21487;&#23545;&#21487;&#19981;&#23545;&#12289;&#26080;&#27861;&#35777;&#20266;&#30340;&#20449;&#24687;&#12290;&#23454;&#20107;&#27714;&#26159;&#65292;&#33853;&#21040;&#8220;&#27835;&#26415;&#8221;&#65292;&#23601;&#26159;&#23569;&#35762;&#22823;&#36947;&#29702;&#65292;&#23569;&#25140;&#22823;&#24125;&#23376;&#65292;&#23618;&#23618;&#36861;&#38382;&#28165;&#26970;&#65306;<STRONG><FONT color=#ff0000>&#25105;&#20204;&#35201;&#35299;&#20915;&#20160;&#20040;&#38382;&#39064;&#65311;&#20026;&#20160;&#20040;&#20250;&#20986;&#29616;&#36825;&#20010;&#38382;&#39064;&#65311;&#36825;&#20010;&#38382;&#39064;&#21487;&#20197;&#20998;&#35299;&#20026;&#20960;&#20010;&#27425;&#32423;&#38382;&#39064;&#65311;&#22914;&#20309;&#35299;&#20915;&#27425;&#32423;&#38382;&#39064;&#65311;&#22914;&#26524;&#35201;&#35299;&#20915;&#65292;&#36824;&#35201;&#20570;&#21738;&#20123;&#20998;&#26512;&#65292;&#38656;&#35201;&#20160;&#20040;&#26679;&#30340;&#36164;&#28304;&#65292;&#28508;&#22312;&#22256;&#38590;&#26377;&#21738;&#20123;&#65311;&#22914;&#26524;&#24050;&#32463;&#23450;&#20102;&#35299;&#20915;&#26041;&#26696;&#65292;&#29992;&#20160;&#20040;&#26679;&#30340;&#27493;&#39588;&#21435;&#35299;&#20915;&#23427;&#65311;&#35841;&#26469;&#24178;&#65311;</FONT></STRONG></P>
<P class=content>&#31616;&#21333;&#22320;&#35828;&#65292;&#38500;&#20102;&#35268;&#21010;&#65292;&#23601;&#26159;&#34892;&#21160;&#35745;&#21010;&#12290;&#36825;&#23601;&#26159;&#27714;&#23454;&#65292;&#33853;&#23454;&#21040;&#31649;&#29702;&#30340;&#23454;&#22788;&#12290;