<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" solid? thin blue BORDER-LEFT: solid; BORDER-BOTTOM: BORDER-RIGHT: BORDER-TOP: auto; OVERFLOW:>
<H2 id=a7 class=calibre8>&#24212;&#23545;&#34987;&#21160;&#29983;&#23384;&#26102;&#38388;&#65292;&#20320;&#35201;&#24590;&#20040;&#20570;&#65311;</H2>
<P class=calibre9>&#38500;&#21435;&#21507;&#39277;&#21644;&#30561;&#35273;&#65292;&#34987;&#21160;&#29983;&#23384;&#26102;&#38388;&#21344;&#29992;&#20320;&#19968;&#22825;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#20320;&#23601;&#36234;&#20302;&#33853;&#65292;&#36234;&#27809;&#26377;&#26102;&#38388;&#23637;&#24320;&#20854;&#20182;&#34892;&#21160;&#65292;&#24403;&#20320;&#36890;&#36807;&#33258;&#26597;&#21457;&#29616;&#33258;&#24049;&#27491;&#22788;&#20110;&#34987;&#21160;&#29983;&#23384;&#26102;&#38388;&#26102;&#65292;&#20320;&#38656;&#35201;&#21551;&#21160;&#20004;&#20010;&#21160;&#20316;&#65306;</P>
<H3 class=calibre6><U>&#24212;&#23545;&#24773;&#32490;&#65292;&#24182;&#35273;&#30693;&#33258;&#24049;&#24403;&#19979;&#30340;&#20301;&#32622;</U></H3>
<P class=calibre9><U>&#22312;&#34987;&#21160;&#29983;&#23384;&#26102;&#38388;&#20013;&#65292;&#20154;&#30340;&#24773;&#32490;&#26159;&#21387;&#25233;&#30340;&#65292;&#24605;&#36335;&#26159;&#36855;&#33579;&#30340;&#65292;&#22240;&#20026;&#22823;&#22359;&#26102;&#38388;&#34987;&#25414;&#32465;&#65292;&#19968;&#22825;&#20013;&#25972;&#20307;&#25928;&#29575;&#20302;&#19979;&#65292;&#34987;&#22823;&#33041;&#36793;&#32536;&#31995;&#32479;&#25805;&#25511;&#20135;&#29983;&#30340;&#36825;&#31181;&#36127;&#38754;&#24773;&#32490;&#38750;&#24120;&#27491;&#24120;</U>&#12290;&#24403;&#20320;&#35835;&#21040;&#36825;&#37324;&#65292;&#20320;&#20415;&#20102;&#35299;&#21040;<U>&#29983;&#23384;&#26102;&#38388;&#26159;&#20010;&#24517;&#28982;&#23384;&#22312;</U>&#12290;&#22312;&#19979;&#19968;&#27425;&#24863;&#21040;&#24773;&#32490;&#24456;&#24046;&#65292;&#24863;&#21040;&#21387;&#25233;&#21644;&#34987;&#21160;&#26102;&#65292;&#20320;&#35201;&#29702;&#35299;&#24182;&#30693;&#36947;&#65292;&#20320;&#29616;&#22312;&#22788;&#20110;&#29983;&#23384;&#26102;&#38388;&#20043;&#20013;&#12290;&#20320;&#20250;&#30693;&#36947;&#20154;&#22312;&#36825;&#27573;&#26102;&#38388;&#37324;&#21487;&#33021;&#23601;&#26159;&#20250;&#19981;&#24555;&#20048;&#65292;&#20294;&#20320;&#24212;&#35813;&#39532;&#19978;&#21578;&#35785;&#33258;&#24049;&#65292;<U>&#30524;&#21069;&#36825;&#20010;&#38454;&#27573;&#19981;&#26159;&#27704;&#20037;&#30340;&#65292;&#21487;&#20197;&#35299;&#20915;&#20063;&#21487;&#20197;&#36926;&#36234;</U>&#65292;&#25509;&#19979;&#26469;&#19981;&#26159;&#27785;&#28024;&#22312;&#21387;&#25233;&#20013;&#65292;&#32780;&#26159;&#23637;&#24320;&#35753;&#33258;&#24049;&#36926;&#36234;&#36825;&#20010;&#38454;&#27573;&#30340;&#34892;&#21160;&#12290;<STRONG>&#35273;&#30693;&#24773;&#32490;&#26159;&#25511;&#21046;&#24773;&#32490;&#30340;&#21069;&#25552;&#65292;&#19968;&#26086;&#20135;&#29983;&#35273;&#30693;&#65292;&#23601;&#21487;&#20197;&#35299;&#20915;&#29983;&#23384;&#26102;&#38388;&#24102;&#26469;&#30340;&#22823;&#37096;&#20998;&#24773;&#32490;&#38382;&#39064;&#12290;</STRONG></P>
<P class=calibre9><SPAN class=Highlight>&#29983;&#23384;&#26102;&#38388;&#23601;&#26159;&#36870;&#22659;&#26412;&#36523;&#65292;&#27809;&#20154;&#21487;&#20197;&#32469;&#34892;&#12290;<SPAN class=underline>&#35782;&#21035;&#36870;&#22659;&#65292;&#31283;&#23450;&#24773;&#32490;&#65292;&#32553;&#30701;&#34987;&#21160;&#29983;&#23384;&#26102;&#38388;&#65292;&#24320;&#21551;&#20027;&#21160;&#29983;&#23384;&#26102;&#38388;&#12290;</SPAN>&#36825;&#22823;&#27010;&#23601;&#26159;&#24212;&#23545;&#29983;&#23384;&#26102;&#38388;&#30340;&#20108;&#21313;&#22235;&#23383;&#26041;&#38024;&#12290;</SPAN></P>
<P class=calibre9>&nbsp;</P>
<H3 class=calibre6><U>&#23436;&#25104;&#20182;&#24459;&#20219;&#21153;&#65292;&#21464;&#34987;&#21160;&#20026;&#20027;&#21160;</U></H3>
<P class=calibre9>&#22312;&#36825;&#37324;&#65292;&#35201;&#26126;&#30830;&#19968;&#20010;&#27010;&#24565;&#65306;<SPAN class=Highlight>&#33258;&#24459;&#30340;&#21453;&#26041;&#21521;&#19981;&#26159;&#25042;&#24816;&#65292;&#32780;&#26159;&#20182;&#24459;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=Highlight></SPAN><STRONG>&#29983;&#23384;&#26102;&#38388;&#65292;&#23601;&#26159;&#20856;&#22411;&#30340;&#20182;&#24459;&#26102;&#38388;&#12290;</STRONG>&#20320;&#26126;&#30693;&#33258;&#24049;&#19981;&#21916;&#27426;&#20063;&#19981;&#24819;&#20570;&#36825;&#20214;&#20107;&#65292;&#20294;&#26159;&#27809;&#26377;&#21150;&#27861;&#65292;&#20986;&#20110;&#29983;&#23384;&#30340;&#21407;&#22240;&#65292;&#20320;&#24050;&#32463;&#25226;&#20320;&#30340;&#26102;&#38388;&#20817;&#25442;&#32473;&#20102;&#20182;&#20154;&#12290;&#36825;&#20010;&#8220;&#20182;&#20154;&#8221;&#21487;&#33021;&#26159;&#20219;&#20309;&#19968;&#23478;&#21333;&#20301;&#25110;&#32773;&#20844;&#21496;&#65292;&#20063;&#21487;&#20197;&#26159;&#20320;&#30340;&#23458;&#25143;&#65292;&#29978;&#33267;&#26159;&#20320;&#30340;&#20146;&#20154;&#12290;&#24403;&#36825;&#31181;&#20817;&#25442;&#20197;&#21171;&#21160;&#21512;&#21516;&#30340;&#24418;&#24335;&#20132;&#20184;&#30340;&#26102;&#20505;&#65292;&#21487;&#20197;&#27531;&#37239;&#22320;&#35828;&#65292;&#20320;&#25226;&#20320;&#30340;&#26102;&#38388;&#12289;&#26234;&#35782;&#12289;&#31934;&#21147;&#21644;&#26426;&#20250;&#25104;&#26412;&#65292;&#37117;&#20986;&#21334;&#32473;&#20102;&#21512;&#21516;&#30340;&#30002;&#26041;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20320;&#24863;&#21040;&#20107;&#19982;&#24895;&#36829;&#65292;&#25152;&#36208;&#30340;&#36947;&#36335;&#19982;&#33258;&#24049;&#30340;&#20154;&#29983;&#36861;&#27714;&#30456;&#38548;&#36234;&#26469;&#36234;&#36828;&#65292;&#20320;&#28165;&#26224;&#22320;&#30693;&#36947;&#65292;&#36825;&#27573;&#26102;&#38388;&#20043;&#20869;&#20320;&#20570;&#30340;&#20107;&#24773;&#21644;&#22686;&#21152;&#30340;&#33021;&#21147;&#65292;&#23436;&#20840;&#19981;&#25351;&#21521;&#20320;&#22312;&#8220;&#36861;&#24764;&#20250;&#31574;&#21010;&#34920;&#8221;&#37324;&#20026;&#33258;&#24049;&#20889;&#19979;&#30340;&#39281;&#28385;&#30340;&#29983;&#24179;&#12290;</P>
<P class=calibre9>&#37027;&#20040;&#65292;&#35753;&#25105;&#20204;&#27491;&#35270;&#20182;&#24459;&#30340;&#29616;&#23454;&#65292;&#26082;&#28982;&#20320;&#24050;&#32463;&#25226;&#36825;&#27573;&#26102;&#38388;&#20986;&#21334;&#32473;&#20102;&#21035;&#20154;&#65292;&#20320;&#30340;&#30446;&#26631;&#24212;&#35813;&#24456;&#31616;&#21333;&#65306;<STRONG>&#39640;&#25928;&#23436;&#25104;&#20182;&#24459;&#20219;&#21153;&#65292;&#20026;&#20027;&#21160;&#29983;&#23384;&#20105;&#21462;&#26102;&#38388;&#12290;</STRONG></P>
<H4 class=calibre13>&#22914;&#20309;&#32553;&#30701;&#34987;&#21160;&#29983;&#23384;&#26102;&#38388;&#65311;</H4>
<P class=calibre9>&#24207;&#31456;&#20013;&#25552;&#21040;&#65292;&#26102;&#38388;&#31649;&#29702;&#38543;&#29983;&#20135;&#21147;&#36845;&#20195;&#65292;<U>&#26159;&#19968;&#31181;&#8220;&#36827;&#21270;&#8221;&#30340;&#36807;&#31243;&#65292;&#19981;&#26159;&#8220;&#23436;&#20840;&#26367;&#20195;&#8221;</U>&#65292;&#29616;&#22312;&#20320;&#23601;&#21487;&#20197;&#26681;&#25454;&#33258;&#36523;&#25152;&#22788;&#30340;&#19981;&#21516;&#38454;&#27573;&#25645;&#37197;&#20351;&#29992;&#26102;&#38388;&#31649;&#29702;&#26041;&#27861;&#12290;&#28165;&#21333;&#27861;&#35806;&#29983;&#22312;&#26426;&#22120;&#22823;&#29983;&#20135;&#26102;&#20195;&#30340;&#27431;&#27954;&#21644;&#26085;&#26412;&#65292;&#22312;&#24037;&#19994;&#21270;&#26497;&#36895;&#21457;&#23637;&#30340;&#26102;&#20195;&#20013;&#65292;&#32477;&#22823;&#22810;&#25968;&#20154;&#30340;&#24037;&#20316;&#37117;&#26159;&#20197;&#8220;&#20182;&#24459;&#8221;&#30340;&#24418;&#24335;&#26469;&#21576;&#29616;&#30340;&#65292;<STRONG>&#30456;&#24212;&#30340;&#26102;&#38388;&#31649;&#29702;&#26041;&#24335;&#20063;&#23545;&#24212;&#30528;&#29983;&#27963;&#20013;&#19981;&#21516;&#30340;&#23618;&#32423;&#65292;&#29992;&#23545;&#23618;&#32423;&#65292;&#21487;&#20197;&#21457;&#25381;&#26497;&#22823;&#20316;&#29992;&#12290;</STRONG></P>
<P class=calibre9><U>&#36825;&#20010;&#21476;&#32769;&#30340;&#26102;&#38388;&#31649;&#29702;&#27861;&#34429;&#28982;&#19981;&#33021;&#35299;&#20915;&#8220;&#20215;&#20540;&#8221;&#30340;&#38382;&#39064;&#65292;&#20294;&#26159;&#22312;&#34987;&#21160;&#29983;&#23384;&#26102;&#38388;&#37324;&#65292;&#23427;&#21487;&#20197;&#35299;&#20915;&#8220;&#25928;&#29575;&#8221;&#30340;&#38382;&#39064;&#12290;</U></P>
<P class=calibre9>&#28165;&#21333;&#27861;&#20316;&#20026;&#21476;&#20856;&#26102;&#38388;&#31649;&#29702;&#30340;&#20195;&#34920;&#24037;&#20855;&#65292;&#26159;&#26368;&#31616;&#21333;&#12289;&#26368;&#23481;&#26131;&#19978;&#25163;&#30340;&#24037;&#20855;&#12290;&#21487;&#20197;&#35828;&#65292;&#24320;&#21015;&#28165;&#21333;&#19982;&#21246;&#36873;&#26159;&#26102;&#38388;&#31649;&#29702;&#20307;&#31995;&#20013;&#26368;&#22522;&#30784;&#30340;&#21160;&#20316;&#12290;<STRONG>&#22312;&#20182;&#24459;&#26102;&#38388;&#20013;&#65292;&#36825;&#20010;&#26041;&#27861;&#38750;&#24120;&#22909;&#29992;&#12290;&#38754;&#23545;&#21453;&#22797;&#20986;&#29616;&#30340;&#34987;&#21160;&#29983;&#23384;&#26102;&#38388;&#65292;&#20351;&#29992;&#28165;&#21333;&#27861;&#26159;&#39318;&#20808;&#35201;&#25484;&#25569;&#30340;&#37325;&#35201;&#30340;&#25216;&#33021;&#20043;&#19968;&#12290;</STRONG></P>
<H4 class=calibre13>&#8220;&#28165;&#21333;&#27861;&#8221;&#22312;&#34987;&#21160;&#29983;&#23384;&#26102;&#38388;&#20013;&#30340;&#24212;&#29992;</H4>
<P class=fubiao-l>1. &#20943;&#36731;&#28966;&#34385;</P>
<P class=calibre9>&#22312;&#20182;&#24459;&#20013;&#30340;&#20154;&#24448;&#24448;&#26159;&#28966;&#34385;&#30340;&#65292;&#23588;&#20854;&#24403;&#20320;&#36824;&#25265;&#26377;&#24456;&#22810;&#23545;&#33258;&#30001;&#26102;&#20809;&#30340;&#22882;&#26395;&#26102;&#65292;&#20182;&#24459;&#20013;&#19981;&#24471;&#19981;&#20570;&#23436;&#30340;&#20107;&#21153;&#21644;&#31526;&#21512;&#20320;&#33258;&#24049;&#24847;&#24895;&#30340;&#20107;&#21153;&#24320;&#22987;&#28151;&#28102;&#19981;&#28165;&#12290;&#20026;&#20102;&#26377;&#25928;&#24110;&#21161;&#33258;&#24049;&#65292;&#20320;&#38656;&#35201;&#25226;&#34987;&#21160;&#29983;&#23384;&#26102;&#38388;&#20013;&#30340;&#20107;&#21153;&#24402;&#32435;&#22312;&#21516;&#19968;&#20010;&#28165;&#21333;&#20013;&#12290;&#20026;&#20102;&#35753;&#33258;&#24049;&#19981;&#21387;&#25233;&#65292;&#24773;&#32490;&#31283;&#23450;&#65292;&#33719;&#24471;&#33258;&#30001;&#65292;&#20320;&#29616;&#22312;&#24212;&#35813;&#21482;&#20851;&#27880;&#36825;&#20010;&#28165;&#21333;&#30340;&#24453;&#21150;&#20107;&#39033;&#65292;&#30446;&#30340;&#21482;&#26377;&#19968;&#20010;&#65292;&#23613;&#24555;&#25353;&#35201;&#27714;&#20570;&#23436;&#65292;&#32553;&#30701;&#20854;&#25152;&#21344;&#26102;&#38388;&#12290;</P>
<P class=calibre9>&#28165;&#21333;&#22312;&#25163;&#65292;&#24403;&#20320;&#20889;&#19979;&#35201;&#20570;&#30340;&#27599;&#19968;&#20214;&#20107;&#65292;&#38378;&#29616;&#30340;&#27599;&#19968;&#20010;&#24819;&#27861;&#65292;&#29992;&#28165;&#26224;&#30340;&#26465;&#30446;&#19968;&#19968;&#38472;&#21015;&#65292;&#20320;&#30340;&#22836;&#33041;&#20250;&#30001;&#19968;&#22242;&#28151;&#27788;&#21464;&#24471;&#26080;&#27604;&#26126;&#26391;&#12290;<STRONG>&#20320;&#19981;&#20877;&#22240;&#20026;&#20107;&#24773;&#22534;&#25104;&#19968;&#22242;&#32780;&#26080;&#21147;&#65292;&#20320;<SPAN class=Highlight>&#37327;&#21270;</SPAN>&#20102;&#25152;&#26377;&#30340;&#20182;&#24459;&#12290;</STRONG></P>
<P class=fubiao-l>2. &#19987;&#27880;&#24403;&#19979;</P>
<P class=calibre9><U>&#28165;&#21333;&#21487;&#20197;&#35753;&#20320;&#22312;&#19981;&#36816;&#29992;&#23453;&#36149;&#24037;&#20316;&#35760;&#24518;&#30340;&#24773;&#20917;&#19979;&#65292;&#35760;&#20303;&#22823;&#37096;&#20998;&#30340;&#20219;&#21153;&#12290;</U></P>
<P class=calibre9>&#21482;&#35201;&#20320;&#24320;&#22987;&#20351;&#29992;&#28165;&#21333;&#65292;&#23427;&#23601;&#20687;&#19968;&#20010;&#22806;&#33041;&#65292;&#26242;&#26102;&#24110;&#20320;&#23384;&#20648;&#24403;&#19979;&#19981;&#37325;&#35201;&#30340;&#20449;&#24687;&#65292;&#20801;&#35768;&#20320;&#30340;&#22823;&#33041;&#20840;&#36895;&#36816;&#31639;&#30446;&#21069;&#27491;&#22312;&#20570;&#30340;&#36825;&#20214;&#20107;&#65292;&#20320;&#20250;&#33719;&#24471;&#26356;&#20026;&#19987;&#27880;&#30340;&#33021;&#21147;&#12290;&#32780;&#27599;&#19968;&#20010;&#21015;&#20110;&#28165;&#21333;&#30340;&#20107;&#39033;&#65292;&#23601;&#20687;&#19968;&#24352;&#33322;&#28023;&#22270;&#19978;&#30340;&#22352;&#26631;&#65292;&#27839;&#30528;&#28165;&#21333;&#35268;&#21010;&#30340;&#32447;&#36335;&#65292;&#19968;&#20010;&#20010;&#22352;&#26631;&#24471;&#20197;&#25269;&#36798;&#65292;&#20320;&#20250;&#26356;&#26377;&#25928;&#29575;&#12290;</P>
<P class=fubiao-l>3. &#25670;&#33073;&#20182;&#24459;</P>
<P class=calibre9><U>&#8220;&#33258;&#30001;&#8221;&#36825;&#19968;&#35266;&#24565;&#22312;&#35199;&#26041;&#21746;&#23398;&#37324;&#19968;&#30452;&#26377;&#20004;&#26041;&#38754;&#30340;&#20869;&#28085;&#65292;&#20854;&#19968;&#26159;<SPAN class=Highlight>&#33258;&#20027;&#20915;&#31574;</SPAN>&#65292;&#20854;&#20108;&#23601;&#26159;<SPAN class=Highlight>&#33258;&#25105;&#33410;&#21046;</SPAN>&#12290;&#28165;&#21333;&#27861;&#24320;&#21551;&#19968;&#31181;&#8220;&#20027;&#21160;&#36873;&#25321;&#8221;&#30340;&#34892;&#20026;&#26041;&#24335;&#65292;&#26159;&#33258;&#24459;&#30340;&#21021;&#32423;&#34920;&#29616;&#24418;&#24335;&#12290;</U></P>
<P class=calibre9><U>&#24247;&#24503;&#25152;&#35828;&#30340;&#8220;<SPAN class=Highlight>&#33258;&#30001;&#21363;&#33258;&#24459;</SPAN>&#8221;&#65292;&#26159;&#19968;&#31181;&#39640;&#24230;&#27010;&#25324;&#30340;&#34920;&#36798;&#12290;&#8220;&#26102;&#38388;&#31649;&#29702;&#8221;&#30340;&#32456;&#26497;&#30446;&#30340;&#65292;&#26159;&#23454;&#29616;&#33258;&#30001;&#24847;&#24535;&#12290;&#33258;&#24459;&#26159;&#21435;&#24448;&#33258;&#30001;&#30340;&#36890;&#36947;&#65292;&#36890;&#36807;&#33258;&#24459;&#21487;&#20197;&#33719;&#24471;&#26356;&#22810;&#26102;&#38388;&#19982;&#26426;&#20250;&#20027;&#21160;&#26435;&#65292;&#23427;&#30340;&#24847;&#20041;&#24182;&#19981;&#21482;&#22312;&#20110;&#33258;&#24459;&#26412;&#36523;&#12290;&#24403;&#20320;&#33258;&#24049;&#19981;&#33021;&#20570;&#21040;&#24378;&#26377;&#21147;&#22320;&#35268;&#21010;&#21644;&#25226;&#25569;&#20197;&#33267;&#20110;&#36798;&#21040;&#33258;&#30001;&#26102;&#65292;&#23601;&#20250;&#26377;&#21035;&#20154;&#35268;&#21010;&#20320;&#12289;&#21344;&#25454;&#20320;&#65292;&#35201;&#20040;&#20381;&#38468;&#20110;&#20182;&#20154;&#65292;&#35201;&#20040;&#34987;&#20182;&#20154;&#31649;&#21046;&#12290;</U></P>
<P class=calibre9><U>&#33258;&#24459;&#20174;&#26469;&#37117;&#26159;&#24456;&#20196;&#20154;&#35752;&#21388;&#30340;&#19968;&#20010;&#35789;&#65292;&#20294;&#24403;&#23427;&#31449;&#22312;<SPAN class=Highlight>&#20182;&#24459;</SPAN>&#38754;&#21069;&#26102;&#65292;&#23601;&#21464;&#24471;&#21487;&#29233;&#36215;&#26469;&#12290;&#20154;&#30340;&#26681;&#26412;&#36861;&#27714;&#26159;&#37322;&#25918;&#22825;&#24615;&#65292;&#33258;&#24049;&#20570;&#20027;&#65292;&#33258;&#30001;&#33258;&#22312;&#65292;&#20294;&#20182;&#24459;&#26159;&#34987;&#21035;&#20154;&#31649;&#29702;&#21644;&#32422;&#26463;&#65292;&#26174;&#28982;&#32972;&#31163;&#20102;&#20154;&#24615;&#65292;&#25152;&#20197;&#35753;&#20154;&#19981;&#33298;&#26381;&#12290;&#21015;&#28165;&#21333;&#12289;&#20570;&#35745;&#21010;&#21644;&#25171;&#38057;&#65292;&#36825;&#20123;&#23567;&#21160;&#20316;&#30475;&#20284;&#26085;&#24120;&#65292;&#20294;&#19968;&#23450;&#26159;&#20026;&#20102;&#36867;&#31163;&#20182;&#24459;&#30340;&#21487;&#33021;&#24615;&#22312;&#21162;&#21147;&#65292;&#26159;&#20154;&#30340;&#36861;&#27714;&#21644;&#25239;&#20105;&#12290;&#20320;&#29978;&#33267;&#21487;&#20197;&#35748;&#20026;&#36825;&#31181;&#34892;&#20026;&#24050;&#32463;&#20855;&#26377;&#20102;&#39640;&#32423;&#30340;&#20154;&#31867;&#31934;&#31070;&#36861;&#27714;&#21644;&#21746;&#23398;&#23618;&#38754;&#30340;&#24847;&#20041;&#12290;</U></P>
<P class=fubiao-l>4.&#24635;&#35272;&#20840;&#23616;&#65292;&#25286;&#35299;&#30446;&#26631;&#65292;&#35774;&#23450;&#37324;&#31243;&#30865;</P>
<P class=calibre9>&#22312;&#34987;&#21160;&#29983;&#23384;&#26102;&#38388;&#20013;&#65292;&#20320;&#26368;&#22909;&#30340;&#36873;&#25321;&#65292;&#23601;&#26159;&#20570;&#19968;&#20010;&#27627;&#26080;&#24863;&#24773;&#30340;&#20570;&#20219;&#21153;&#26426;&#22120;&#12290;&#22914;<U>&#26524;&#24819;&#21448;&#22909;&#21448;&#24555;&#22320;&#20570;&#20219;&#21153;&#65292;&#28165;&#21333;&#24517;&#39035;&#25104;&#20026;&#36825;&#20010;&#26426;&#22120;&#30340;&#32452;&#25104;&#37096;&#20998;&#12290;</U>&#24403;&#20320;&#20026;&#39033;&#30446;&#20013;&#30340;&#25152;&#26377;&#24453;&#21150;&#20107;&#39033;&#21015;&#20986;&#28165;&#21333;&#65292;<U>&#23601;&#24050;&#32463;&#25226;&#19968;&#20010;&#22823;&#30446;&#26631;&#25286;&#35299;&#25104;&#33509;&#24178;&#23567;&#30446;&#26631;&#65292;<SPAN class=Highlight>&#23567;&#30446;&#26631;&#23601;&#26159;&#28165;&#26224;&#30340;&#37324;&#31243;&#30865;</SPAN></U>&#65292;&#26080;&#35770;&#26159;&#30475;&#36215;&#26469;&#22810;&#20040;&#36965;&#19981;&#21487;&#21450;&#12289;&#24222;&#26434;&#30340;&#20107;&#39033;&#65292;&#22312;&#20320;&#36825;&#37324;&#37117;&#34987;&#26377;&#24207;&#25286;&#20998;&#23436;&#27605;&#12290;&#32437;&#28982;&#36523;&#22788;&#20182;&#24459;&#20013;&#21448;&#24590;&#26679;&#21602;&#65311;&#20570;&#21688;&#40060;&#65292;&#20063;&#35201;&#20570;&#21688;&#40060;&#37324;&#26368;&#21688;&#30340;&#37027;&#26465;&#21568;&#12290;</P>
<P class=fubiao-l>5. &#25171;&#38057;&#30340;&#24555;&#24863;</P>
<P class=calibre9>&#25226;&#25169;&#38754;&#32780;&#26469;&#30340;&#20219;&#21153;&#19968;&#20010;&#20010;&#28040;&#28781;&#65292;&#20570;&#23436;&#23601;&#25171;&#38057;&#65292;&#30475;&#30528;&#23427;&#20204;&#30001;&#22810;&#21464;&#23569;&#65292;&#32479;&#32479;&#28040;&#22833;&#65292;&#25171;&#38057;&#20250;&#26159;&#29983;&#23384;&#26102;&#38388;&#20013;&#20026;&#25968;&#19981;&#22810;&#30340;&#19968;&#22823;&#20048;&#36259;&#12290;&#24403;&#20320;&#23436;&#25104;&#20102;&#28165;&#21333;&#19978;&#30340;&#19968;&#20214;&#20107;&#65292;&#26080;&#35770;&#22823;&#23567;&#65292;&#20320;&#20250;&#33719;&#24471;&#24456;&#30830;&#23450;&#30340;&#23436;&#25104;&#24863;&#65292;&#21363;&#20415;&#23427;&#19981;&#20196;&#20154;&#24841;&#24742;&#12290;</P>
<P class=calibre9>&#25105;&#20204;&#30340;&#27599;&#19968;&#20010;&#32463;&#39564;&#37117;&#22312;&#25913;&#21464;&#22823;&#33041;&#30340;&#36830;&#25509;&#26041;&#24335;&#12290;&#25171;&#38057;&#36825;&#31181;&#29305;&#23450;&#34892;&#20026;&#20250;&#21050;&#28608;&#22823;&#33041;&#37322;&#25918;&#22810;&#24052;&#33018;&#65292;&#22686;&#24378;&#26159;&#22810;&#24052;&#33018;&#28024;&#27873;&#31070;&#32463;&#32452;&#32455;&#30340;&#32467;&#26524;&#65292;&#23427;&#20250;&#20351;&#31070;&#32463;&#25104;&#38271;&#65292;&#21464;&#24471;&#26356;&#24378;&#22766;&#12290;&#22914;&#26524;&#26576;&#19968;&#24207;&#21015;&#30340;&#21160;&#20316;&#20135;&#29983;&#20102;&#24819;&#35201;&#30340;&#32467;&#26524;&#65292;&#35813;&#24207;&#21015;&#21160;&#20316;&#25152;&#22522;&#20110;&#30340;&#31070;&#32463;&#32452;&#32455;&#23601;&#20250;&#32463;&#21382;&#29983;&#21270;&#21453;&#24212;&#65292;&#30456;&#20851;&#30340;&#31070;&#32463;&#32467;&#26500;&#23601;&#20250;&#34987;&#21152;&#24378;&#12290;</P>
<P class=calibre9>&#24403;&#36825;&#31181;&#25171;&#38057;&#30340;&#34892;&#20026;&#27169;&#24335;&#19968;&#27425;&#27425;&#37325;&#22797;&#65292;&#24930;&#24930;&#22320;&#28165;&#21333;&#20250;&#20986;&#29616;&#23427;&#29305;&#26377;&#30340;&#27491;&#21453;&#39304;&#12290;&#20808;&#21069;&#20889;&#22312;&#28165;&#21333;&#19978;&#30340;&#20107;&#39033;&#36880;&#19968;&#34987;&#23436;&#25104;&#65292;&#37027;&#20320;&#20250;&#30693;&#36947;&#26410;&#26469;&#20889;&#19979;&#30340;&#27599;&#19968;&#39033;&#20063;&#23558;&#22914;&#21516;&#20197;&#24448;&#24471;&#20197;&#23454;&#29616;&#65292;&#20320;&#20250;&#24418;&#25104;&#23545;&#26102;&#38388;&#21644;&#20219;&#21153;&#30340;&#8220;&#25484;&#25511;&#24863;&#8221;&#65292;&#36825;&#26102;&#65292;&#29983;&#23384;&#26102;&#38388;&#20013;&#30340;&#21387;&#25233;&#21644;&#26080;&#21147;&#24863;&#20250;&#28176;&#28176;&#28040;&#22833;&#12290;</P>
<H4 class=calibre13>&#22914;&#20309;&#20351;&#29992;&#28165;&#21333;&#27861;&#65311;</H4>
<P class=fubiao-l><STRONG>1.&#30830;&#23450;&#28165;&#21333;&#20171;&#36136;</STRONG></P>
<P class=calibre9>&#19981;&#35201;&#20351;&#29992;&#20250;&#38543;&#25163;&#20002;&#25481;&#30340;&#23567;&#32440;&#29255;&#65288;&#37027;&#26679;&#30340;&#35805;&#20320;&#30340;&#26102;&#38388;&#31649;&#29702;&#27700;&#24179;&#23601;&#36864;&#22238;&#20102;&#19978;&#21476;&#26102;&#20195;&#65289;&#65292;&#20320;&#21487;&#20197;&#36873;&#25321;&#19968;&#26412;&#25928;&#29575;&#25163;&#20876;&#25110;&#32773;&#20219;&#20309;&#19968;&#31181;&#31508;&#35760;&#26412;&#65292;&#20063;&#21487;&#20197;&#36873;&#25321;&#20351;&#29992;&#32447;&#19978;&#20113;&#31508;&#35760;&#12290;</P>
<P class=fubiao-l><STRONG>2.&#24320;&#21015;&#28165;&#21333;&#26465;&#30446;</STRONG></P>
<P class=calibre9>&#27599;&#22825;&#29992;&#24320;&#22987;&#24037;&#20316;&#21069;&#30340;5&#20998;&#38047;&#24320;&#21015;&#20170;&#26085;&#24453;&#21150;&#28165;&#21333;&#12290;</P>
<P class=fubiao-l><STRONG>3.&#30830;&#23450;&#20248;&#20808;&#32423;</STRONG></P>
<P class=calibre9>&#19968;&#24320;&#22987;&#21487;&#20197;&#20351;&#29992;&#26368;&#31616;&#21333;&#30340;&#65292;&#20063;&#26159;&#25928;&#29575;&#25163;&#20876;&#19968;&#30452;&#25512;&#33616;&#30340;&#26041;&#27861;&#8212;&#8212;&#20889;&#19979;&#8220;&#27599;&#22825;&#20248;&#20808;&#30340;&#19977;&#20214;&#20107;&#8221;&#65292;&#36825;&#19977;&#20214;&#20107;&#26159;&#20320;&#20170;&#26085;&#24517;&#39035;&#23436;&#25104;&#30340;&#65292;&#19988;&#20248;&#20808;&#32423;&#26368;&#39640;&#30340;&#20107;&#24773;&#12290;&#22914;&#26524;&#22312;&#23436;&#25104;&#36825;&#19977;&#20214;&#20107;&#30340;&#36807;&#31243;&#20013;&#65292;&#36935;&#21040;&#20854;&#20182;&#30340;&#29712;&#30862;&#20107;&#21153;&#12289;&#31361;&#21457;&#20107;&#20214;&#65292;&#32479;&#32479;&#35760;&#24405;&#22312;&#28165;&#21333;&#30340;&#26368;&#21518;&#65292;&#22312;&#36825;&#19977;&#20214;&#20107;&#23436;&#25104;&#20043;&#21518;&#25165;&#22788;&#29702;&#65292;&#20943;&#23569;&#20219;&#21153;&#38388;&#30340;&#20999;&#25442;&#27425;&#25968;&#65292;&#35753;&#20320;&#30340;&#27880;&#24847;&#21147;&#24471;&#20197;&#38598;&#20013;&#65292;&#22240;&#20026;&#25928;&#29575;&#26368;&#39640;&#26159;&#25105;&#20204;&#30340;&#30446;&#30340;&#12290;</P>
<P class=fubiao-l><STRONG>4.&#25191;&#34892;</STRONG></P>
<P class=calibre9>&#24320;&#22987;&#20570;&#65292;&#20570;&#23436;&#23427;&#65292;&#20026;&#27599;&#19968;&#39033;&#23436;&#25104;&#20107;&#39033;&#25171;&#38057;&#12290;</P>
<P class=calibre9>&#22914;&#26524;&#20320;&#29616;&#22312;&#35748;&#35782;&#21040;&#33258;&#24049;&#27491;&#22788;&#22312;&#34987;&#21160;&#29983;&#23384;&#26102;&#38388;&#20013;&#65292;&#37027;&#23601;&#24378;&#28872;&#38656;&#35201;&#28165;&#21333;&#27861;&#30340;&#35757;&#32451;<SUP class=calibre12><A id=note5 href="part0011_split_006.html#note5n">[1]</A></SUP>&#12290;</P></BODY></HTML>