<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#22914;&#20309;&#24471;&#20154;</H3>
<P class=content>&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;&#27714;&#20154;&#20043;&#36947;&#65292;&#39035;&#22914;&#30333;&#22317;&#20043;&#27835;&#29983;&#65292;&#22914;&#40560;&#38588;&#20043;&#20987;&#29289;&#65292;&#19981;&#24471;&#19981;&#20241;&#12290;&#8221;&#30333;&#22317;&#65292;&#26159;&#21517;&#21015;&#12298;&#21490;&#35760;&#12299;&#30340;&#22823;&#21830;&#20154;&#65292;&#20854;&#32463;&#21830;&#21517;&#35328;&#26159;&#8220;&#20154;&#24323;&#25105;&#21462;&#65292;&#20154;&#21462;&#25105;&#19982;&#8221;&#12290;&#25214;&#20154;&#30340;&#26041;&#24335;&#65292;&#35201;&#20687;&#30333;&#22317;&#27835;&#29702;&#20135;&#19994;&#37027;&#26679;&#65292;&#20687;&#32769;&#40560;&#34989;&#20987;&#39135;&#29289;&#37027;&#26679;&#65292;&#19981;&#24471;&#21040;&#65292;&#19981;&#32610;&#20241;&#12290;</P>
<P class=content>&#21016;&#22791;&#19977;&#39038;&#33541;&#24208;&#21435;&#25214;&#35832;&#33883;&#20142;&#65292;&#26377;&#20102;&#35832;&#33883;&#20142;&#21518;&#19977;&#20998;&#22825;&#19979;&#12290;&#20320;&#19981;&#31572;&#24212;&#65292;&#19977;&#39038;&#20043;&#21518;&#65292;&#25105;&#36824;&#35201;&#31532;&#22235;&#39038;&#12289;&#31532;&#20116;&#39038;&#8230;&#8230;&#25105;&#19968;&#23450;&#35201;&#24471;&#21040;&#65292;&#24471;&#21040;&#20043;&#21518;&#20877;&#35828;&#12290;&#25226;&#20320;&#36861;&#27714;&#26790;&#20013;&#24773;&#20154;&#30340;&#22362;&#25345;&#65292;&#29992;&#22312;&#36861;&#27714;&#23545;&#20320;&#20844;&#21496;&#26368;&#26377;&#21033;&#30340;&#12289;&#26368;&#33021;&#24178;&#30340;&#20154;&#36523;&#19978;&#12290;</P>
<P class=content>&#19968;&#26086;&#24471;&#21040;&#20102;&#20154;&#25165;&#65292;&#8220;&#22914;&#34472;&#20043;&#26377;&#27597;&#65292;&#38601;&#20043;&#26377;&#23186;&#65292;&#20197;&#31867;&#30456;&#27714;&#65292;&#20197;&#27668;&#30456;&#24341;&#65292;&#24246;&#20960;&#24471;&#19968;&#32780;&#21487;&#21450;&#20854;&#20313;&#8221;&#12290;&#34472;&#26159;&#19968;&#31181;&#23567;&#34411;&#23376;&#65292;&#20256;&#35828;&#22914;&#26524;&#21462;&#36208;&#38738;&#34472;&#30340;&#21365;&#65292;&#27597;&#38738;&#34472;&#23601;&#19968;&#23450;&#20250;&#39134;&#36807;&#26469;&#12290;&#8220;&#38601;&#20043;&#26377;&#23186;&#8221;&#65292;&#26159;&#35828;&#29454;&#20154;&#39535;&#20859;&#30340;&#23478;&#38601;&#33021;&#25307;&#37326;&#38601;&#12290;<STRONG>&#31616;&#21333;&#22320;&#35828;&#65292;&#20320;&#24471;&#21040;&#19968;&#20010;&#65292;&#28982;&#21518;&#35753;&#20182;&#24102;&#19968;&#20123;&#36319;&#20182;&#31867;&#20284;&#30340;&#20154;&#65292;&#19968;&#20010;&#20154;&#24102;&#26469;&#25972;&#20010;&#22242;&#38431;&#12290;</STRONG></P>
<P class=content>&#27714;&#25165;&#26159;CEO&#30340;&#26085;&#24120;&#12290;&#30495;&#27491;&#30340;&#20154;&#25165;&#65292;&#19981;&#35265;&#19968;&#25226;&#25163;&#65292;&#19981;&#21644;&#19968;&#25226;&#25163;&#8220;&#24773;&#25237;&#24847;&#21512;&#8221;&#65292;&#26159;&#19981;&#20250;&#21152;&#20837;&#22242;&#38431;&#30340;&#12290;<STRONG>&#19968;&#20010;&#22909;&#20844;&#21496;&#65292;CEO&#36523;&#36793;&#30340;&#20960;&#20010;&#20154;&#65292;&#37117;&#26159;CEO&#33258;&#24049;&#25214;&#30340;&#65307;&#19968;&#20010;&#19981;&#22909;&#30340;&#20844;&#21496;&#65292;CEO&#21608;&#22260;&#30340;&#20154;&#65292;&#24456;&#22810;&#26159;&#29454;&#22836;&#25214;&#30340;&#12290;&#36825;&#23601;&#26159;&#24046;&#36317;&#12290;</STRONG></P>
<P class=content>&#19968;&#25226;&#25163;&#24456;&#23481;&#26131;&#25226;&#33258;&#24049;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#32791;&#20809;&#65292;&#20294;&#20063;&#21487;&#20197;&#21482;&#31649;&#22909;&#19977;&#20214;&#20107;&#65292;&#20043;&#21518;&#22825;&#22604;&#19979;&#26469;&#26377;&#22242;&#38431;&#39030;&#30528;&#12290;&#24403;&#20844;&#21496;&#26377;&#20102;&#19968;&#23450;&#30340;&#35268;&#27169;&#65292;&#36208;&#19978;&#27491;&#36712;&#20043;&#21518;&#65292;CEO&#21482;&#38656;&#35201;&#25214;&#20154;&#12289;&#25214;&#38065;&#12289;&#23450;&#26041;&#21521;&#12290;&#25214;&#20154;&#26159;&#31532;&#19968;&#20301;&#30340;&#12290;</P>
<P class=content>&#24038;&#23447;&#26848;&#26377;&#19968;&#27425;&#38382;&#26366;&#22269;&#34281;&#30340;&#24351;&#24351;&#26366;&#22269;&#33603;&#8212;&#8212;&#26368;&#20808;&#25171;&#20837;&#22826;&#24179;&#22825;&#22269;&#30340;&#39318;&#37117;&#65288;&#24403;&#26102;&#30340;&#21335;&#20140;&#65289;&#65306;&#8220;&#20320;&#25104;&#21151;&#30340;&#31192;&#35776;&#26159;&#20160;&#20040;&#65311;&#8221;</P>
<P class=content>&#26366;&#22269;&#33603;&#33258;&#36848;&#25104;&#21151;&#31192;&#35776;&#65306;&#8220;&#29233;&#25165;&#22914;&#21629;&#65292;&#25381;&#37329;&#22914;&#22303;&#65292;&#26432;&#20154;&#22914;&#40635;&#12290;&#8221;&#8220;&#29233;&#25165;&#22914;&#21629;&#8221;&#65292;&#29233;&#33021;&#22815;&#25104;&#20107;&#30340;&#20154;&#65292;&#23601;&#20687;&#29233;&#33258;&#24049;&#30340;&#29983;&#21629;&#19968;&#26679;&#12290;</P>
<P class=content>&#20570;&#21040;&#8220;&#25214;&#38065;&#12289;&#23450;&#26041;&#21521;&#8221;&#30340;CEO&#25402;&#22810;&#30340;&#65292;&#20294;&#30495;&#27491;&#33021;&#20570;&#21040;&#8220;&#29233;&#25165;&#22914;&#21629;&#8221;&#30340;&#24456;&#23569;&#12290;&#21518;&#19990;&#19968;&#30452;&#26377;&#19968;&#31181;&#35828;&#27861;&#65292;&#26366;&#22269;&#33603;&#21482;&#26159;&#8220;&#25381;&#37329;&#22914;&#22303;&#8221;&#8220;&#26432;&#20154;&#22914;&#40635;&#8221;&#65292;&#27809;&#26377;&#8220;&#29233;&#25165;&#22914;&#21629;&#8221;&#12290;</P>
<P class=content>&#20294;&#26366;&#22269;&#34281;&#26159;&#19968;&#30452;&#8220;&#29233;&#25165;&#22914;&#21629;&#8221;&#65292;&#25105;&#35748;&#20026;&#36825;&#26159;&#26366;&#22269;&#34281;&#36319;&#26366;&#22269;&#33603;&#30340;&#26412;&#36136;&#21306;&#21035;&#12290;&#26366;&#22269;&#34281;&#19968;&#30452;&#24378;&#35843;&#65292;<STRONG>&#19968;&#23450;&#35201;&#25214;&#22909;&#21103;&#25163;&#12290;&#22312;&#33258;&#24049;&#33021;&#21147;&#24456;&#24378;&#30340;&#22522;&#30784;&#19978;&#65292;&#22914;&#26524;&#33021;&#26377;&#19968;&#20004;&#20010;&#38750;&#24120;&#24378;&#30340;&#21103;&#25163;&#65292;&#19981;&#20165;&#33021;&#24110;&#21161;&#20320;&#25104;&#23601;&#30446;&#21069;&#30340;&#22823;&#20107;&#65292;&#32780;&#19988;&#22312;&#20320;&#36523;&#20307;&#21464;&#24046;&#12289;&#29983;&#21629;&#32456;&#27490;&#20043;&#21518;&#65292;&#20182;&#20204;&#20173;&#33021;&#22815;&#25226;&#20320;&#26410;&#25104;&#30340;&#20107;&#24773;&#24448;&#21069;&#25512;</STRONG>&#12290;&#36825;&#20063;&#26159;&#26366;&#22269;&#34281;&#30340;&#24433;&#21709;&#21147;&#19968;&#30452;&#24456;&#22823;&#30340;&#21407;&#22240;&#12290;</P><CHAPTERLAST>&#10048;</CHAPTERLAST>