<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" solid? thin blue BORDER-LEFT: solid; BORDER-BOTTOM: BORDER-RIGHT: BORDER-TOP: auto; OVERFLOW:>
<H2 id=a37 class=calibre8>&#29702;&#24819;&#27169;&#22411;&#23384;&#22312;&#21527;&#65311;</H2>
<P class=calibre9>&#22914;&#26524;&#20320;&#26159;&#39134;&#40479;&#65292;&#37027;&#20040;&#22312;&#22825;&#31354;&#20013;&#65292;&#20320;&#24212;&#35813;&#29992;&#22810;&#38271;&#26102;&#38388;&#26469;&#25391;&#21160;&#32709;&#33152;&#65292;&#22810;&#38271;&#26102;&#38388;&#26469;&#32753;&#32724;&#65311;</P>
<P class=calibre9>&#22914;&#26524;&#20320;&#26159;&#40060;&#65292;&#37027;&#20040;&#22312;&#27827;&#27969;&#37324;&#65292;&#20320;&#24212;&#35813;&#29992;&#22810;&#38271;&#26102;&#38388;&#26469;&#28216;&#65292;&#22810;&#38271;&#26102;&#38388;&#26469;&#28418;&#27969;&#65311;</P>
<P class=calibre9>&#22914;&#26524;&#20320;&#35201;&#25104;&#20026;&#19968;&#20010;&#29702;&#24819;&#20013;&#30340;&#20320;&#21602;&#65311;</P>
<P class=calibre9>&#19990;&#38388;&#21040;&#24213;&#26377;&#27809;&#26377;&#19968;&#24231;&#23545;&#20110;&#20320;&#26469;&#35828;&#23436;&#32654;&#30340;&#26102;&#38388;&#33457;&#22253;&#65292;&#37324;&#38754;&#25490;&#21015;&#30528;&#31934;&#24515;&#36873;&#25321;&#30340;5&#31181;&#26102;&#38388;&#26893;&#29289;&#65292;&#27599;&#19968;&#26666;&#37117;&#26230;&#33721;&#39281;&#28385;&#65292;&#29983;&#38271;&#30528;&#20320;&#25152;&#26377;&#30340;&#28212;&#26395;&#65311;&#21040;&#24213;&#26377;&#27809;&#26377;&#19968;&#20010;&#25351;&#23548;&#25490;&#21015;&#30340;&#37327;&#21270;&#26631;&#20934;&#21644;&#20248;&#20808;&#32423;&#21407;&#21017;&#65292;&#33021;&#35753;&#20320;&#19981;&#20877;&#24739;&#24471;&#24739;&#22833;&#65292;&#32780;&#26159;&#25226;&#26102;&#38388;&#26893;&#29289;&#31491;&#23450;&#22320;&#31181;&#19979;&#21518;&#65292;&#21482;&#32784;&#24515;&#31561;&#24453;&#24320;&#33457;&#32467;&#26524;&#65311;</P>
<H3 class=calibre6>&#25171;&#30772;&#29983;&#23384;&#26102;&#38388;&#30340;&#26080;&#38480;&#24490;&#29615;</H3>
<P class=calibre9>&#25105;&#26159;&#19968;&#20010;&#21019;&#19994;&#32773;&#65292;&#20026;&#20102;&#20844;&#21496;&#30340;&#29983;&#23384;&#21644;&#21457;&#23637;&#65292;&#38656;&#35201;&#26377;&#26356;&#21152;&#22797;&#26434;&#21644;&#20005;&#33499;&#30340;&#26102;&#38388;&#31649;&#29702;&#35266;&#24565;&#12290;&#22312;&#21508;&#31181;&#26102;&#38388;&#20248;&#20808;&#32423;&#30340;&#35843;&#25972;&#20013;&#65292;&#25105;&#32463;&#24120;&#20250;&#20026;&#20102;&#35745;&#21010;&#20013;&#30340;&#26410;&#26469;&#29306;&#29298;&#24403;&#19979;&#30340;&#24555;&#20048;&#26102;&#20809;&#12290;&#22914;&#26524;&#26576;&#19968;&#22825;&#25226;&#29609;&#32781;&#20248;&#20808;&#20102;&#65292;&#36807;&#21518;&#25105;&#20250;&#25285;&#24515;&#65292;&#20854;&#23454;&#29609;&#32781;&#30340;&#24403;&#19979;&#25105;&#23601;&#24320;&#22987;&#25285;&#24515;&#20102;&#12290;&#25105;&#26082;&#24597;&#26410;&#26469;&#19981;&#26469;&#65292;&#20063;&#24597;&#26410;&#26469;&#19981;&#20687;&#25105;&#26399;&#26395;&#30340;&#37027;&#26679;&#26469;&#65292;&#26356;&#24597;&#26410;&#26469;&#26159;&#22240;&#20026;&#33258;&#24049;&#19981;&#22815;&#21162;&#21147;&#25165;&#19981;&#26469;&#30340;&#12290;&#25105;&#22987;&#32456;&#19981;&#30693;&#36947;&#22810;&#21162;&#21147;&#25165;&#31639;&#21162;&#21147;&#65292;&#21162;&#21147;&#21040;&#20160;&#20040;&#31243;&#24230;&#25165;&#26377;&#36164;&#26684;&#29609;&#32781;&#21644;&#20241;&#24687;&#12290;</P>
<P class=calibre9>&#25105;&#30340;&#24037;&#20316;&#21644;&#29983;&#27963;&#23494;&#19981;&#21487;&#20998;&#65292;&#35748;&#20026;&#25226;&#25569;&#20154;&#29983;&#30340;&#26041;&#24335;&#22312;&#27599;&#19968;&#22825;&#37324;&#65292;&#21807;&#29420;&#19981;&#22312;&#29609;&#32781;&#21644;&#20551;&#26399;&#20013;&#65292;&#21453;&#32780;&#26159;&#20551;&#26399;&#20250;&#25226;&#25105;&#36830;&#32501;&#30340;&#20154;&#29983;&#20999;&#21106;&#24320;&#26469;&#65292;&#20196;&#25105;&#25171;&#30772;&#33410;&#22863;&#65292;&#34987;&#36843;&#20241;&#25972;&#12290;&#25105;&#36873;&#25321;&#21019;&#19994;&#65292;&#23601;&#26159;&#36873;&#25321;&#19981;&#20877;&#26377;&#30495;&#27491;&#30340;&#20551;&#26399;&#65292;&#24515;&#37324;&#19981;&#25918;&#20551;&#65292;&#21435;&#21738;&#20799;&#37117;&#38590;&#20813;&#25346;&#30861;&#12290;&#25105;&#38271;&#26399;&#35748;&#20026;&#19981;&#23384;&#22312;&#20851;&#19978;&#30005;&#33041;&#21644;&#25163;&#26426;&#23601;&#21578;&#21035;&#24037;&#20316;&#36825;&#20214;&#20107;&#65292;&#25105;&#23601;&#31639;&#20851;&#19978;&#33041;&#23376;&#65292;&#19968;&#20999;&#38382;&#39064;&#36824;&#26159;&#25105;&#30340;&#65292;&#38382;&#39064;&#19981;&#20250;&#33258;&#21160;&#35299;&#20915;&#12290;</P>
<P class=calibre9>&#25105;&#21040;&#36807;&#21508;&#31181;&#22320;&#26041;&#65292;&#22823;&#22810;&#39118;&#26223;&#24609;&#20154;&#65292;&#25105;&#20063;&#36190;&#21497;&#65292;&#20063;&#30447;&#20303;&#27427;&#36175;&#65292;&#20063;&#25293;&#29031;&#65292;&#20294;&#24635;&#24536;&#19981;&#25481;&#20986;&#21457;&#21069;&#27809;&#20570;&#23436;&#30340;&#37027;&#20123;&#20107;&#65292;&#20063;&#24536;&#19981;&#25481;&#25105;&#36824;&#22312;&#21435;&#24448;&#26410;&#26469;&#30446;&#26631;&#30340;&#36884;&#20013;&#12290;&#20309;&#27490;&#24536;&#19981;&#25481;&#65292;&#31616;&#30452;&#23601;&#26159;&#35880;&#35760;&#22312;&#24515;&#12290;&#25105;&#20063;&#26366;&#32463;&#35748;&#30495;&#24605;&#32771;&#20139;&#21463;&#24403;&#19979;&#21644;&#35745;&#21010;&#26410;&#26469;&#30340;&#27604;&#20363;&#20851;&#31995;&#65292;&#25105;&#30693;&#36947;&#20108;&#32773;&#20860;&#22791;&#26159;&#20581;&#24247;&#30340;&#65292;&#20294;&#19981;&#30693;&#36947;&#36825;&#20860;&#22791;&#22914;&#20309;&#23454;&#29616;&#12290;&#20154;&#20204;&#22312;&#20551;&#26399;&#20013;&#23454;&#29616;&#27963;&#22312;&#24403;&#19979;&#21040;&#24213;&#26377;&#21738;&#20123;&#20855;&#20307;&#25805;&#20316;&#65311;&#36824;&#26159;&#35828;&#65292;&#20154;&#20204;&#20854;&#23454;&#20063;&#37117;&#22312;&#30651;&#21069;&#39038;&#21518;&#20013;&#24230;&#36807;&#20102;&#20551;&#26399;&#12290;</P>
<P class=calibre9>&#8220;&#21834;&#65292;&#26085;&#33853;&#30495;&#32654;&#65292;&#28023;&#40092;&#20063;&#22909;&#21507;&#65292;&#20294;&#26159;&#20844;&#21496;&#37027;&#20010;&#38382;&#39064;&#24590;&#20040;&#35299;&#20915;&#65311;&#8221;&#25105;&#27704;&#36828;&#20250;&#36825;&#26679;&#24819;&#65292;&#32654;&#26223;&#31245;&#32437;&#21363;&#36893;&#65292;&#38382;&#39064;&#23618;&#20986;&#19981;&#31351;&#65292;&#25105;&#26395;&#21521;&#30340;&#33853;&#26085;&#24635;&#24748;&#25346;&#22312;&#19968;&#20123;&#24453;&#21150;&#25991;&#26723;&#20013;&#38388;&#65292;&#22914;&#21516;&#30005;&#33041;&#26700;&#38754;&#22721;&#32440;&#19978;&#30340;&#33853;&#26085;&#12290;&#20241;&#24687;&#30340;&#26102;&#20505;&#25105;&#24635;&#24819;&#30528;&#36214;&#36335;&#65292;&#24515;&#37324;&#35748;&#20026;&#36208;&#19981;&#23436;&#36825;&#19968;&#31243;&#65292;&#19981;&#37197;&#19968;&#27425;&#22823;&#20241;&#24687;&#12290;&#30446;&#26631;&#39640;&#36828;&#65292;&#22823;&#20241;&#24687;&#36831;&#36831;&#19981;&#26469;&#65292;&#32047;&#22351;&#20102;&#36214;&#36335;&#30340;&#20154;&#12290;</P>
<P class=calibre9><FONT color=#800000>&#36825;&#20854;&#20013;&#26368;&#22823;&#30340;&#38382;&#39064;&#26159;&#65292;<STRONG>&#20026;&#20102;&#27963;&#22312;&#26410;&#26469;&#65292;&#38169;&#36807;&#20102;&#27492;&#21051;&#65292;&#20294;&#26159;&#30495;&#27491;&#30340;&#20154;&#29983;&#19981;&#23601;&#22312;&#27492;&#26102;&#27492;&#21051;&#21457;&#29983;&#30528;&#21527;&#65311;&#25105;&#26366;&#32463;&#30340;&#21162;&#21147;&#65292;&#26159;&#20026;&#20102;&#27492;&#21051;&#65292;&#20294;&#25105;&#21448;&#22240;&#20026;&#36824;&#27809;&#21040;&#26469;&#30340;&#19979;&#19968;&#21051;&#65292;&#19981;&#25954;&#20139;&#29992;&#30524;&#21069;&#30340;&#27492;&#21051;&#65292;&#38519;&#20837;&#20102;&#29983;&#23384;&#26102;&#38388;&#30340;&#26080;&#38480;&#24490;&#29615;&#65292;&#36825;&#20998;&#26126;&#26159;&#19968;&#20010;&#24726;&#35770;&#12290;</STRONG>&#35201;&#33719;&#24471;&#26102;&#38388;&#33457;&#22253;&#30340;&#29702;&#24819;&#27169;&#22411;&#65292;&#25105;&#38656;&#35201;&#20808;&#25171;&#30772;&#36825;&#20010;&#24726;&#35770;&#12290;</FONT></P>
<P class=calibre9>&#20687;&#25105;&#19968;&#26679;&#38519;&#20837;&#29983;&#23384;&#26102;&#38388;&#26080;&#38480;&#24490;&#29615;&#30340;&#36824;&#26377;&#24456;&#22810;&#20154;&#65292;&#26377;&#20123;&#34892;&#19994;&#30830;&#23454;&#23384;&#22312;&#20197;&#39640;&#24378;&#24230;&#24037;&#20316;&#20026;&#33635;&#30340;&#29616;&#29366;<SUP class=calibre12><A id=note26 href="part0026_split_005.html#note26n">[3]</A></SUP>&#12290;&#36825;&#31181;&#29616;&#29366;&#32473;&#8220;&#36229;&#39640;&#30340;&#24037;&#20316;&#24378;&#24230;&#8221;&#65288;&#20027;&#21160;&#36873;&#25321;&#30340;&#29983;&#23384;&#26102;&#38388;&#65289;&#24102;&#26469;&#20102;&#21487;&#30097;&#30340;&#33258;&#35946;&#24863;&#21644;&#20805;&#23454;&#24863;&#12290;&#36523;&#22788;&#20854;&#20013;&#30340;&#20154;&#25509;&#21463;&#20102;&#8220;&#26356;&#38271;&#30340;&#24037;&#20316;&#26102;&#38388;=&#26356;&#22823;&#30340;&#23384;&#22312;&#24847;&#20041;&#21644;&#20215;&#20540;&#8221;&#24102;&#26469;&#30340;&#33635;&#32768;&#21644;&#28385;&#36275;&#65292;&#29992;&#26032;&#30340;&#36923;&#36753;&#20811;&#26381;&#20102;&#33258;&#24049;&#20869;&#24515;&#30340;&#19981;&#36866;&#12290;</P>
<P class=calibre9>&#25105;&#21644;&#20182;&#20204;&#19968;&#26679;&#65292;&#22240;&#20026;&#38519;&#20837;&#29983;&#23384;&#26102;&#38388;&#22826;&#20037;&#65292;&#28129;&#24536;&#20102;&#20854;&#20182;&#26102;&#38388;&#32473;&#36807;&#25105;&#30340;&#24555;&#20048;&#21644;&#24847;&#20041;&#12290;&#20116;&#31181;&#26102;&#38388;&#30456;&#27604;&#36739;&#30830;&#23454;&#26377;&#20248;&#21155;&#20043;&#20998;&#65292;&#20294;&#26368;&#20248;&#30340;&#26159;&#24515;&#27969;&#26102;&#38388;&#65292;&#23427;&#24182;&#19981;&#30452;&#25509;&#25351;&#21521;&#24037;&#20316;&#21644;&#37329;&#38065;&#12290;<FONT color=#804000>&#21508;&#20010;&#31181;&#31867;&#30340;&#26102;&#38388;&#26377;&#21508;&#33258;&#30340;&#29992;&#22788;&#21644;&#20215;&#20540;&#65292;&#20294;&#26159;&#24182;&#19981;&#23384;&#22312;&#27809;&#29992;&#30340;&#26102;&#38388;&#12290;<STRONG>&#27809;&#29992;&#24448;&#24448;&#26159;&#22312;&#35268;&#23450;&#30446;&#26631;&#19979;&#23545;&#20107;&#29289;&#30340;&#21028;&#26029;&#12290;</STRONG></FONT>&#35201;&#21442;&#21152;&#39640;&#32771;&#65292;&#37027;&#38750;&#33402;&#32771;&#29983;&#23398;&#30011;&#30011;&#23601;&#27809;&#29992;&#65307;&#35201;&#25874;&#38065;&#20080;&#25151;&#65292;&#37027;&#30475;&#23567;&#35828;&#23601;&#27809;&#29992;&#65292;&#20294;&#25105;&#20204;&#38754;&#23545;&#30340;&#26159;&#25972;&#20010;&#29983;&#27963;&#65292;&#24403;&#29983;&#27963;&#20013;&#23384;&#22312;&#22810;&#26679;&#21270;&#30340;&#30446;&#26631;&#26102;&#65292;&#27599;&#19968;&#20010;&#21305;&#37197;&#30446;&#26631;&#30340;&#21160;&#20316;&#23601;&#37117;&#33021;&#21457;&#25381;&#21508;&#33258;&#30340;&#20316;&#29992;&#12290;&#21482;&#26159;&#22240;&#20026;&#19968;&#20214;&#20107;&#19981;&#33021;&#36186;&#38065;&#65292;&#32487;&#32780;&#23548;&#33268;&#19981;&#33021;&#22686;&#21152;&#36130;&#23500;&#29992;&#20197;&#28040;&#36153;&#65292;&#23601;&#21028;&#26029;&#23427;&#27809;&#29992;&#65292;&#37027;&#21482;&#33021;&#35828;&#26126;&#36825;&#20010;&#20154;&#30340;&#30446;&#26631;&#24050;&#32463;&#22604;&#38519;&#24471;&#21313;&#20998;&#29421;&#31364;&#65292;&#24182;&#19988;&#24050;&#32463;&#36300;&#20837;&#28040;&#36153;&#20027;&#20041;<SUP class=calibre12><A id=note27 href="part0026_split_005.html#note27n">[4]</A></SUP>&#30340;&#38519;&#38449;&#12290;</P>
<P class=calibre9>&#22914;&#26524;&#20154;&#30495;&#30340;&#20998;&#38454;&#23618;&#65292;&#25105;&#20204;&#20063;&#22312;&#21162;&#21147;&#24037;&#20316;&#21644;&#29983;&#27963;&#65292;&#21521;&#26356;&#39640;&#30340;&#38454;&#23618;&#26187;&#32423;&#65292;&#26356;&#39640;&#38454;&#23618;&#30340;&#26631;&#24535;&#24212;&#35813;&#26159;&#65306;<STRONG>&#25317;&#26377;&#26356;&#22810;&#26102;&#38388;&#20139;&#21463;&#26368;&#20248;&#20307;&#39564;&#12290;</STRONG>&#37027;&#26102;&#25105;&#20204;&#26082;&#26377;&#26356;&#22810;&#24515;&#27969;&#26102;&#38388;&#30340;&#20445;&#38556;&#65292;&#20063;&#26356;&#25026;&#24471;&#24515;&#27969;&#26102;&#38388;&#30340;&#29645;&#36149;&#65292;&#19981;&#24471;&#19981;&#35828;&#65292;&#36825;&#37117;&#24456;&#38656;&#35201;&#36186;&#38065;&#26102;&#38388;&#21644;&#22909;&#29609;&#26102;&#38388;&#20316;&#20026;&#25903;&#25745;&#65292;&#37329;&#38065;&#21644;&#35265;&#35782;&#20250;&#20026;&#24515;&#27969;&#26102;&#38388;&#30340;&#33719;&#24471;&#25552;&#20379;&#26356;&#22810;&#30340;&#26465;&#20214;&#65292;&#20294;&#24182;&#19981;&#32477;&#23545;&#12290;&#22914;&#26524;&#20154;&#30495;&#30340;&#20998;&#38454;&#23618;&#65292;&#27599;&#19968;&#31867;&#20154;&#30340;&#26102;&#38388;&#33457;&#22253;&#30340;&#26679;&#23376;&#24517;&#23450;&#26159;&#19981;&#21516;&#30340;&#12290;</P>
<P class=calibre9><SPAN class=underline>&#25105;&#20204;&#36825;&#20040;&#21162;&#21147;&#26159;&#20026;&#20102;&#36861;&#27714;&#21331;&#36234;&#65292;&#30495;&#27491;&#30340;&#21331;&#36234;&#32943;&#23450;&#19981;&#26159;&#25345;&#32493;&#21171;&#21160;&#30340;&#33021;&#21147;&#12290;<STRONG><FONT color=#800080>&#25105;&#20204;&#38656;&#35201;&#20197;&#36926;&#36234;&#38454;&#27573;&#24615;&#30340;&#29983;&#23384;&#26102;&#38388;&#20026;&#33635;&#65292;&#32780;&#38750;&#20197;&#36229;&#38271;&#30340;&#29983;&#23384;&#26102;&#38388;&#20026;&#33635;&#12290;</FONT></STRONG></SPAN></P>
<H3 class=calibre6>&#27941;&#24052;&#22810;&#25945;&#25480;&#30340;&#24314;&#35758;</H3>
<P class=calibre9>&#29616;&#22312;&#65292;&#20320;&#27599;&#22825;&#25317;&#26377;&#19968;&#24231;&#26032;&#30340;&#26102;&#38388;&#33457;&#22253;&#65292;&#20320;&#20570;&#22909;&#20934;&#22791;&#29956;&#36873;&#33258;&#24049;&#30340;5&#31181;&#26102;&#38388;&#26893;&#29289;&#24182;&#32789;&#32792;&#20854;&#20013;&#65292;&#20320;&#20063;&#19979;&#23450;&#20915;&#24515;&#65292;&#19981;&#20877;&#20110;&#29983;&#23384;&#26102;&#38388;&#20013;&#22256;&#39039;&#12290;&#20294;&#20320;&#20381;&#28982;&#24819;&#30693;&#36947;&#65292;&#36825;&#20116;&#31181;&#26102;&#38388;&#65292;&#20808;&#23433;&#25490;&#35841;&#65292;&#21508;&#23433;&#25490;&#22810;&#23569;&#25165;&#33021;&#35753;&#33258;&#24049;&#24515;&#23433;&#29702;&#24471;&#12290;&#36825;&#20123;&#36873;&#25321;&#20043;&#20013;&#65292;&#26082;&#21253;&#25324;&#36194;&#22312;&#26410;&#26469;&#19982;&#29609;&#22312;&#24403;&#19979;&#30340;&#30683;&#30462;&#65292;&#20063;&#21253;&#25324;&#25340;&#25615;&#20107;&#19994;&#19982;&#20139;&#21463;&#23478;&#24237;&#30340;&#30683;&#30462;&#65292;&#37027;&#36825;&#19990;&#38388;&#21040;&#24213;&#26377;&#27809;&#26377;&#19968;&#31181;&#26102;&#38388;&#26893;&#29289;&#30340;&#25490;&#24207;&#26041;&#27861;&#65292;&#33021;&#35753;&#19968;&#20010;&#20154;&#20860;&#39038;&#21644;&#25317;&#26377;&#19968;&#20999;&#65311;</P>
<P class=calibre9>&#27941;&#24052;&#22810;&#25945;&#25480;&#22312;&#12298;&#27941;&#24052;&#22810;&#26102;&#38388;&#24515;&#29702;&#23398;&#12299;<SUP class=calibre12><A id=note28 href="part0026_split_005.html#note28n">[5]</A></SUP>&#36825;&#26412;&#20070;&#37324;&#30340;&#30740;&#31350;&#32467;&#35770;&#65292;&#25552;&#20379;&#20102;<STRONG>&#19968;&#20010;&#20851;&#20110;&#20139;&#21463;&#24403;&#19979;&#21644;&#35745;&#21010;&#26410;&#26469;&#27604;&#20363;&#30340;&#37325;&#35201;&#21442;&#32771;&#12290;</STRONG>&#35201;&#29702;&#35299;&#36825;&#20010;&#32467;&#35770;&#65292;&#23601;&#35201;&#20808;&#29702;&#35299;&#27941;&#24052;&#22810;&#25945;&#25480;&#25552;&#20986;&#30340;&#26102;&#38388;&#35266;&#29702;&#35770;&#12290;</P>
<P class=calibre9>&#26102;&#38388;&#35266;&#29702;&#35770;&#35748;&#20026;&#65292;&#27599;&#20010;&#20154;&#30475;&#24453;&#33258;&#24049;&#20154;&#29983;&#30340;&#36807;&#21435;&#12289;&#29616;&#22312;&#12289;&#26410;&#26469;&#30340;&#24577;&#24230;&#65292;&#37117;&#21487;&#20197;&#32463;&#36807;&#27979;&#35797;&#24471;&#20986;&#65292;&#26082;&#26377;&#30340;&#26102;&#38388;&#35266;&#34987;&#21306;&#20998;&#20026;6&#31181;&#65306;</P>
<P class=calibre9><B class=calibre5>1. &#31215;&#26497;&#30340;&#36807;&#21435;&#26102;&#38388;&#35266;&#12290;</B></P>
<P class=calibre9>&#25317;&#26377;&#36825;&#31181;&#26102;&#38388;&#35266;&#30340;&#20154;&#20197;&#31215;&#26497;&#30340;&#24577;&#24230;&#32452;&#32455;&#35760;&#24518;&#12290;&#27599;&#24403;&#22238;&#39038;&#36807;&#21435;&#65292;&#20182;&#20204;&#20250;&#35748;&#20026;&#33258;&#24049;&#24230;&#36807;&#20102;&#19968;&#27573;&#24555;&#20048;&#32654;&#28385;&#30340;&#20154;&#29983;&#65292;&#24182;&#20026;&#27492;&#24863;&#21040;&#28385;&#36275;&#12290;</P>
<P class=calibre9><B class=calibre5>2. &#28040;&#26497;&#30340;&#36807;&#21435;&#26102;&#38388;&#35266;&#12290;</B></P>
<P class=calibre9>&#25317;&#26377;&#36825;&#31181;&#26102;&#38388;&#35266;&#30340;&#20154;&#22238;&#39038;&#36807;&#21435;&#65292;&#20250;&#24863;&#35273;&#26366;&#32463;&#30340;&#32463;&#21382;&#31967;&#31957;&#65292;&#20196;&#20154;&#27822;&#20007;&#12290;</P>
<P class=calibre9><B class=calibre5>3. &#20139;&#20048;&#20027;&#20041;&#30340;&#29616;&#22312;&#26102;&#38388;&#35266;&#12290;</B></P>
<P class=calibre9>&#25317;&#26377;&#36825;&#31181;&#26102;&#38388;&#35266;&#30340;&#20154;&#35762;&#31350;&#21450;&#26102;&#34892;&#20048;&#65292;&#20170;&#26397;&#26377;&#37202;&#20170;&#26397;&#37257;&#65292;&#33457;&#24320;&#22570;&#25240;&#30452;&#39035;&#25240;&#12290;</P>
<P class=calibre9><B class=calibre5>4.&#23487;&#21629;&#20027;&#20041;&#30340;&#29616;&#22312;&#26102;&#38388;&#35266;&#12290;</B></P>
<P class=calibre9>&#25317;&#26377;&#36825;&#31181;&#26102;&#38388;&#35266;&#30340;&#20154;&#29992;&#21629;&#36816;&#26469;&#35299;&#37322;&#24050;&#21457;&#29983;&#21644;&#26410;&#21457;&#29983;&#30340;&#20107;&#65292;&#35273;&#24471;&#33258;&#24049;&#21147;&#37327;&#28218;&#23567;&#65292;&#21629;&#36816;&#19981;&#33021;&#25913;&#21464;&#12290;</P>
<P class=calibre9><B class=calibre5>5.&#26410;&#26469;&#26102;&#38388;&#35266;&#12290;</B></P>
<P class=calibre9>&#25317;&#26377;&#36825;&#31181;&#26102;&#38388;&#35266;&#30340;&#20154;&#25797;&#38271;&#20570;&#35745;&#21010;&#21644;&#24310;&#36831;&#28385;&#36275;&#12290;&#20182;&#20204;&#24535;&#21521;&#39640;&#36828;&#65292;&#20048;&#20110;&#35745;&#21010;&#21644;&#25191;&#34892;&#12290;&#23545;&#26497;&#31471;&#30340;&#26410;&#26469;&#26102;&#38388;&#35266;&#32773;&#26469;&#35828;&#65292;&#20572;&#19979;&#26469;&#20139;&#20048;&#23601;&#26159;&#28010;&#36153;&#26102;&#38388;&#12290;</P>
<P class=calibre9><B class=calibre5>6.&#36229;&#26410;&#26469;&#26102;&#38388;&#35266;&#12290;</B></P>
<P class=calibre9>&#36825;&#31181;&#26102;&#38388;&#35266;&#19982;&#23447;&#25945;&#20449;&#20208;&#26377;&#20851;&#65292;&#26410;&#26469;&#25351;&#21521;&#26469;&#19990;&#65292;&#29616;&#22312;&#30340;&#34892;&#20026;&#20063;&#22312;&#20026;&#26469;&#19990;&#20570;&#31215;&#32047;&#12290;</P>
<P class=calibre9>&#36890;&#36807;&#27979;&#35797;&#65292;&#27599;&#20010;&#20154;&#20250;&#22312;&#27979;&#35797;&#32467;&#26524;&#20013;&#21457;&#29616;&#33258;&#24049;&#20860;&#20855;&#36825;6&#31181;&#26102;&#38388;&#35266;&#65292;&#20195;&#34920;&#27599;&#20010;&#20154;&#23545;&#20154;&#29983;&#20013;&#26102;&#38388;&#30340;&#30475;&#27861;&#21508;&#19981;&#30456;&#21516;&#65292;&#26102;&#38388;&#35266;&#20063;&#33021;&#35299;&#37322;&#24456;&#22810;&#38382;&#39064;&#65292;&#27604;&#22914;&#65306;</P>
<BLOCKQUOTE class=calibre14>
<P class=calibre15><SPAN class=brown-text>&#21507;&#25745;&#26159;&#19968;&#20214;&#20139;&#20048;&#20027;&#20041;&#30340;&#29616;&#22312;&#26102;&#38388;&#35266;&#30340;&#20107;&#65292;&#26159;&#20026;&#20102;&#28385;&#36275;&#24403;&#19979;&#30340;&#39135;&#27442;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#38203;&#28860;&#26159;&#19968;&#20214;&#26410;&#26469;&#26102;&#38388;&#35266;&#30340;&#20107;&#65292;&#26159;&#20026;&#20102;&#22609;&#36896;&#26410;&#26469;&#22909;&#30475;&#30340;&#36523;&#26448;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#24651;&#29233;&#26159;&#19968;&#20214;&#20139;&#20048;&#20027;&#20041;&#30340;&#29616;&#22312;&#26102;&#38388;&#35266;&#30340;&#20107;&#65292;&#24403;&#20107;&#20154;&#29616;&#22312;&#30456;&#29233;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#32467;&#23130;&#26159;&#19968;&#20214;&#26410;&#26469;&#26102;&#38388;&#35266;&#30340;&#20107;&#65292;&#24403;&#20107;&#20154;&#35201;&#27714;&#26410;&#26469;&#12290;</SPAN></P></BLOCKQUOTE>
<P class=calibre16>&#21152;&#20837;&#26102;&#38388;&#35266;&#29702;&#35770;&#30475;&#24453;&#38382;&#39064;&#20043;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#24456;&#22810;&#21306;&#21035;&#37117;&#22312;&#20110;&#36825;&#20010;&#34892;&#20026;&#26159;&#35201;&#29616;&#22312;&#65292;&#36824;&#26159;&#35201;&#26410;&#26469;&#12290;</P>
<P class=calibre9>&#22312;&#20102;&#35299;6&#20010;&#26102;&#38388;&#35266;&#30340;&#25551;&#36848;&#20043;&#21518;&#65292;&#25105;&#20204;&#20250;&#21457;&#29616;&#23545;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#20248;&#20808;&#32423;&#30340;&#22256;&#25200;&#26469;&#33258;&#20854;&#20013;&#8220;&#20139;&#20048;&#20027;&#20041;&#30340;&#29616;&#22312;&#26102;&#38388;&#35266;&#8221;&#21644;&#8220;&#26410;&#26469;&#26102;&#38388;&#35266;&#8221;&#30340;&#30683;&#30462;&#12290;&#22312;&#25105;&#20204;&#25317;&#26377;&#30340;5&#31181;&#26102;&#38388;&#20013;&#65292;&#22909;&#29609;&#26102;&#38388;&#12289;&#24515;&#27969;&#26102;&#38388;&#26174;&#28982;&#23646;&#20110;&#20139;&#20048;&#20027;&#20041;&#30340;&#29616;&#22312;&#26102;&#38388;&#35266;&#65292;&#31435;&#21051;&#23601;&#35201;&#25910;&#33719;&#22909;&#29609;&#21644;&#24515;&#27969;&#12290;&#32780;&#29983;&#23384;&#26102;&#38388;&#21644;&#36186;&#38065;&#26102;&#38388;&#30340;&#29305;&#28857;&#21017;&#26159;&#65306;&#29983;&#23384;&#26102;&#38388;&#26159;&#20026;&#20102;&#20197;&#21518;&#33021;&#36926;&#36234;&#36825;&#19968;&#26102;&#38388;&#65292;&#36186;&#38065;&#26102;&#38388;&#26159;&#20026;&#20102;&#20197;&#21518;&#33021;&#36186;&#21040;&#38065;&#65292;&#20108;&#32773;&#26174;&#28982;&#26159;&#23646;&#20110;&#26410;&#26469;&#26102;&#38388;&#35266;&#30340;&#34892;&#20026;&#12290;&#22909;&#30475;&#26102;&#38388;&#23601;&#35201;&#30475;&#20855;&#20307;&#30475;&#20160;&#20040;&#20102;&#65292;&#22914;&#26524;&#29992;&#26469;&#20581;&#36523;&#65292;&#23601;&#26159;&#20856;&#22411;&#30340;&#26410;&#26469;&#26102;&#38388;&#35266;&#12290;</P>
<P class=calibre9>&#25509;&#21463;&#27979;&#35797;&#30340;&#27599;&#20010;&#20154;&#20250;&#22312;&#27979;&#35797;&#32467;&#26524;&#20013;&#21457;&#29616;&#33258;&#24049;&#20860;&#20855;&#36825;6&#31181;&#26102;&#38388;&#35266;&#65292;&#27599;&#31181;&#26102;&#38388;&#35266;&#20250;&#33719;&#24471;&#19968;&#20010;&#23545;&#24212;&#20998;&#20540;&#12290;&#38024;&#23545;&#32467;&#26524;&#65292;&#27941;&#24052;&#22810;&#25945;&#25480;&#32473;&#20102;&#20154;&#20204;&#19968;&#20010;&#26631;&#20934;&#31572;&#26696;&#8212;&#8212;&#19990;&#30028;&#19978;&#21487;&#20197;&#23384;&#22312;&#19968;&#20010;&#20581;&#24247;&#12289;&#24179;&#34913;&#12289;&#24555;&#20048;&#30340;&#26102;&#38388;&#35266;&#37197;&#27604;&#12290;&#30456;&#20284;&#30340;&#39640;&#27700;&#24179;&#30340;&#26410;&#26469;&#26102;&#38388;&#35266;&#19982;&#20139;&#20048;&#20027;&#20041;&#30340;&#29616;&#22312;&#26102;&#38388;&#35266;&#65292;&#20877;&#21152;&#19978;&#22823;&#21058;&#37327;&#31215;&#26497;&#30340;&#36807;&#21435;&#26102;&#38388;&#35266;&#65292;&#23601;&#26159;&#26368;&#29702;&#24819;&#30340;&#26102;&#38388;&#35266;&#32452;&#21512;&#27169;&#24335;&#65292;&#20063;&#26159;&#36825;&#20010;&#26102;&#38388;&#35266;&#24515;&#29702;&#23398;&#30340;&#31934;&#39635;&#12290;</P>
<DIV class=chatu1><img class=calibre7 alt="" src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00034.jpeg"></DIV>
<P class=calibre11>&#24635;&#32467;&#36215;&#26469;&#23601;&#26159;&#65292;<STRONG>&#26377;&#20123;&#26102;&#38388;&#26159;&#20026;&#24403;&#19979;&#26381;&#21153;&#30340;&#65292;&#26377;&#20123;&#26102;&#38388;&#26159;&#20026;&#26410;&#26469;&#26381;&#21153;&#30340;&#12290;&#24403;&#25105;&#20204;&#25226;&#23427;&#20204;&#23433;&#25490;&#21040;&#22312;&#20154;&#29983;&#20013;&#30340;&#37325;&#35201;&#24615;&#21644;&#34892;&#20026;&#30340;&#27604;&#20363;&#20026;1&#8758;1&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#26368;&#24515;&#23433;&#29702;&#24471;&#12290;&#25110;&#32773;&#35828;&#65292;&#24403;&#25105;&#20204;&#28385;&#36275;&#20110;&#29616;&#22312;&#65292;&#19981;&#28385;&#36275;&#20110;&#26410;&#26469;&#26102;&#65292;&#25105;&#20204;&#30340;&#26102;&#38388;&#31649;&#29702;&#26368;&#33021;&#20860;&#39038;&#24403;&#19979;&#19982;&#26410;&#26469;&#30340;&#25910;&#33719;&#12290;</STRONG></P>
<P class=calibre9>&#25353;&#29031;&#27941;&#24052;&#22810;&#25945;&#25480;&#30340;&#24314;&#35758;&#65292;&#25105;&#20204;&#33719;&#24471;&#20102;&#19968;&#24231;&#26102;&#38388;&#33457;&#22253;&#20013;&#20116;&#31181;&#26102;&#38388;&#26368;&#35753;&#20154;&#24515;&#23433;&#29702;&#24471;&#21448;&#20860;&#39038;&#29616;&#22312;&#19982;&#26410;&#26469;&#30340;&#21344;&#27604;&#27169;&#22411;&#12290;</P>
<DIV class=chatu1><img class=calibre7 style="HEIGHT: 604px; WIDTH: 909px" alt="" src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00035.jpeg" width=1632 height=964> 
<H5 class=calibre10>&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#33457;&#22253;&#30340;&#26368;&#20248;&#27169;&#22411;</H5></DIV>
<P class=calibre11><STRONG><FONT color=#800080>&#25105;&#31216;&#20043;&#20026;&#8220;&#20116;&#31181;&#26102;&#38388;&#30340;&#26368;&#20248;&#27169;&#22411;&#8221;&#65306;</FONT></STRONG></P>
<BLOCKQUOTE class=calibre14>
<P class=calibre15><SPAN class=brown-text><STRONG><FONT color=#800080>&#8226; &#24515;&#27969;&#26102;&#38388;&#30340;&#21344;&#27604;&#23613;&#21487;&#33021;&#39640;&#65307;</FONT></STRONG></SPAN></P>
<P class=calibre15><SPAN class=brown-text><STRONG><FONT color=#800080>&#8226; &#24515;&#27969;&#26102;&#38388;&#23613;&#21487;&#33021;&#19982;&#20854;&#20182;&#26102;&#38388;&#21457;&#29983;&#25240;&#21472;&#65307;</FONT></STRONG></SPAN></P>
<P class=calibre15><SPAN class=brown-text><STRONG><FONT color=#800080>&#8226; &#29983;&#23384;&#26102;&#38388;&#30340;&#21344;&#27604;&#23613;&#37327;&#20302;&#12290;</FONT></STRONG></SPAN></P></BLOCKQUOTE>
<P class=calibre16>&#23545;&#27599;&#19968;&#20010;&#20010;&#20307;&#26469;&#35828;&#65292;&#29702;&#24819;&#30340;&#33457;&#22253;&#27169;&#22411;&#37117;&#26159;&#23384;&#22312;&#30340;&#65292;&#20294;&#23427;&#19981;&#21487;&#33021;&#20855;&#22791;&#22266;&#23450;&#26631;&#20934;&#65292;&#22240;&#20026;&#29983;&#27963;&#21487;&#20197;&#38543;&#30528;&#26102;&#38388;&#26893;&#29289;&#30340;&#32452;&#21512;&#21464;&#21270;&#21576;&#29616;&#26080;&#25968;&#31181;&#26679;&#35980;&#12290;<FONT color=#800000>&#25105;&#20204;&#21487;&#20197;&#26126;&#30830;&#30340;&#26159;&#65306;&#22914;&#26524;&#20320;&#22312;&#19968;&#20999;&#26102;&#38388;&#20998;&#37197;&#20013;&#37117;&#36861;&#27714;&#24515;&#27969;&#65292;&#37027;&#20040;&#29983;&#27963;&#20250;&#21576;&#29616;&#19968;&#31181;&#20840;&#26032;&#30340;&#24555;&#20048;&#12290;&#20320;&#38656;&#35201;&#38752;&#26234;&#24935;&#21644;&#21191;&#27668;&#25581;&#31192;&#33258;&#24049;&#30340;&#26102;&#38388;&#25490;&#21015;&#39034;&#24207;&#65292;&#26159;&#25720;&#32034;&#35753;&#29712;&#30862;&#30340;&#26102;&#20809;&#21464;&#24471;&#20016;&#23500;&#19982;&#38589;&#27704;&#12290;&#22312;&#25361;&#36873;&#26102;&#38388;&#26893;&#29289;&#20877;&#25773;&#31181;&#30340;&#36807;&#31243;&#20013;&#65292;&#20154;&#26412;&#36523;&#23601;&#26159;&#33258;&#30001;&#30340;&#12290;</FONT></P></BODY></HTML>