<h3 class="thirdTitle sigil_not_in_toc" id="toc_2">&#31532;&#20108;&#65292;&#37329;&#23383;&#22612;&#21407;&#21017;&#30340;&#19977;&#22823;&#29992;&#36884;</h3><p class="content">&#37329;&#23383;&#22612;&#21407;&#21017;&#30475;&#20284;&#26080;&#29992;&#65292;&#23454;&#21017;&#26159;&#19968;&#20010;&#38750;&#24120;&#20255;&#22823;&#30340;&#21407;&#21017;&#12289;&#19968;&#20010;&#20255;&#22823;&#30340;&#26041;&#27861;&#35770;&#12290;</p><p class="content">&#20255;&#22823;&#30340;&#29992;&#36884;&#20043;&#19968;&#65292;&#35299;&#20915;&#38382;&#39064;&#12290;</p><p class="content">&#24403;&#20320;&#23581;&#35797;&#35299;&#20915;&#38382;&#39064;&#26102;&#65292;&#20174;&#19978;&#21040;&#19979;&#12289;&#20174;&#19979;&#21040;&#19978;&#65292;&#20320;&#35201;&#21453;&#22797;&#20960;&#27425;&#12290;&#20174;&#19979;&#21040;&#19978;&#30340;&#26102;&#20505;&#65292;&#20320;&#35201;&#25910;&#38598;&#35770;&#25454;&#65292;&#24402;&#32435;&#20986;&#20013;&#24515;&#24605;&#24819;&#65292;&#20174;&#32780;&#24314;&#36896;&#25104;&#20026;&#22362;&#23454;&#30340;&#37329;&#23383;&#22612;&#12290;&#26377;&#20102;&#36825;&#20010;&#22823;&#33268;&#30446;&#26631;&#20043;&#21518;&#65292;&#38382;&#39064;&#35299;&#20915;&#36215;&#26469;&#23601;&#26356;&#21152;&#26377;&#25928;&#12290;&#24403;&#20320;&#25226;&#36825;&#20010;&#37329;&#23383;&#22612;&#24314;&#23436;&#21518;&#65292;&#22797;&#30424;&#21738;&#22359;&#20799;&#27809;&#26377;&#23436;&#25104;&#8220;&#19981;&#37325;&#19981;&#28431;&#8221;&#36825;&#20010;&#21407;&#21017;&#65292;&#20320;&#23601;&#21152;&#22266;&#21738;&#19968;&#22359;&#20799;&#65292;&#36825;&#26679;&#20320;&#26368;&#21518;&#35299;&#20915;&#20986;&#26469;&#30340;&#38382;&#39064;&#23601;&#38750;&#24120;&#22362;&#22266;&#12290;</p><div class="bodyPic"><img active="true" alt="" data-ratio="0.878" data-w="1152px" data-w-new="1011px" src="file:///[PrimaryStorage]local_pic/FengTangChengShiXinFa/355-i.jpg" style="width:100%;"/></div><p class="content">&#20255;&#22823;&#30340;&#29992;&#36884;&#20043;&#20108;&#65292;&#31649;&#29702;&#25163;&#19979;&#12290;</p><p class="content">&#22914;&#26524;&#20320;&#26159;&#39046;&#23548;&#65292;&#26377;&#32463;&#39564;&#12289;&#26377;&#21150;&#27861;&#12289;&#26377;&#33021;&#21147;&#65292;&#23545;&#20110;&#26576;&#20010;&#38382;&#39064;&#65292;&#29305;&#21035;&#26159;&#27604;&#36739;&#22797;&#26434;&#30340;&#38382;&#39064;&#65292;&#21487;&#20197;&#26681;&#25454;&#32463;&#39564;&#25552;&#20986;&#20551;&#35774;&#65292;&#36805;&#36895;&#21015;&#20986;&#19968;&#20010;&#20013;&#24515;&#28857;&#12290;&#19968;&#20010;&#20013;&#24515;&#28857;&#38656;&#35201;&#19977;&#21040;&#19971;&#20010;&#65288;&#26368;&#22810;&#19981;&#36229;&#36807;&#20061;&#20010;&#65289;&#30340;&#25903;&#25345;&#35770;&#25454;&#65292;&#20320;&#21487;&#20197;&#20998;&#21035;&#25226;&#19977;&#21040;&#19971;&#65288;&#21040;&#20061;&#65289;&#20010;&#19981;&#21516;&#30340;&#27169;&#22359;&#20132;&#32473;&#19981;&#21516;&#30340;&#25163;&#19979;&#65307;&#20004;&#21608;&#21518;&#65292;&#25163;&#19979;&#25552;&#20379;&#25253;&#21578;&#65292;&#20320;&#27719;&#24635;&#25490;&#21015;&#65292;&#20174;&#32780;&#24314;&#36896;&#20986;&#22362;&#23454;&#30340;&#37329;&#23383;&#22612;&#12290;&#26377;&#20102;&#36825;&#20010;&#21407;&#21017;&#65292;&#31649;&#29702;&#36215;&#26469;&#26368;&#26377;&#25928;&#65292;&#39046;&#23548;&#20063;&#20570;&#24471;&#24456;&#36731;&#26494;&#12290;</p><p class="content">&#22240;&#20026;&#35770;&#25454;&#19981;&#37325;&#22797;&#65292;&#25152;&#20197;&#20320;&#20132;&#32473;&#19977;&#21040;&#19971;&#20010;&#65288;&#26368;&#22810;&#19981;&#36229;&#36807;&#20061;&#20010;&#65289;&#25163;&#19979;&#65292;&#20182;&#20204;&#23601;&#19981;&#20250;&#37325;&#22797;&#24037;&#20316;&#65292;&#28010;&#36153;&#26102;&#38388;&#21644;&#31934;&#21147;&#65307;&#22240;&#20026;&#19981;&#36951;&#28431;&#65292;&#20182;&#20204;&#20132;&#22238;&#26469;&#30340;&#24037;&#20316;&#65292;&#21512;&#22312;&#19968;&#36215;&#23601;&#26159;&#22522;&#26412;&#23436;&#25972;&#30340;&#65292;&#19981;&#20250;&#28431;&#25481;&#37325;&#35201;&#30340;&#20301;&#32622;&#12289;&#37325;&#35201;&#30340;&#20869;&#23481;&#12290;</p><p class="content">&#20255;&#22823;&#30340;&#29992;&#36884;&#20043;&#19977;&#65292;&#20132;&#27969;&#25104;&#26524;&#12290;</p><p class="content">&#29992;&#37329;&#23383;&#22612;&#30340;&#26041;&#24335;&#26469;&#20132;&#27969;&#65292;&#20854;&#23454;&#25928;&#29575;&#26368;&#39640;&#12290;&#20320;&#21482;&#26377;&#19977;&#21313;&#31186;&#12289;&#21482;&#26377;&#19977;&#20998;&#38047;&#65292;&#21482;&#33021;&#22312;&#30005;&#26799;&#37324;&#12289;&#22312;&#36807;&#36947;&#37324;&#25235;&#20303;&#39046;&#23548;&#65292;&#20320;&#35762;&#23436;&#20102;&#20013;&#24515;&#35770;&#28857;&#21644;&#19968;&#32423;&#25903;&#25345;&#35777;&#25454;&#65292;&#39046;&#23548;&#23601;&#26126;&#30333;&#20102;&#65292;&#20107;&#23601;&#21150;&#25104;&#20102;&#12290;&#22914;&#26524;&#39046;&#23548;&#21644;&#21016;&#22791;&#19968;&#26679;&#65292;&#33021;&#19977;&#39038;&#20320;&#30340;&#33541;&#24208;&#65292;&#32780;&#19988;&#20182;&#23617;&#32929;&#22823;&#65292;&#32905;&#27785;&#65292;&#20174;&#26089;&#22352;&#21040;&#26202;&#19978;&#65292;&#21507;&#31354;&#20320;&#23478;&#20912;&#31665;&#65307;&#20320;&#26377;&#35762;&#35805;&#30340;&#26102;&#38388;&#65292;&#20182;&#26377;&#20852;&#36259;&#65292;&#20320;&#23601;&#27719;&#25253;&#21040;&#21313;&#20843;&#23618;&#35770;&#25454;&#65292;&#20026;&#20160;&#20040;&#19977;&#20998;&#22825;&#19979;&#65292;&#20026;&#20160;&#20040;&#34560;&#22269;&#21482;&#33021;&#21344;&#20854;&#19968;&#65311;&#8230;&#8230;&#26377;&#20102;&#36825;&#20010;&#21407;&#21017;&#65292;&#20132;&#27969;&#36215;&#26469;&#24456;&#26377;&#25928;&#65292;&#20320;&#21487;&#20197;&#36319;&#20182;&#35762;&#19977;&#22825;&#65292;&#20320;&#20063;&#21487;&#20197;&#36319;&#20182;&#35762;&#19977;&#21313;&#31186;&#12290;</p><p class="content">&#35299;&#20915;&#38382;&#39064;&#12289;&#31649;&#29702;&#25163;&#19979;&#12289;&#20132;&#27969;&#25104;&#26524;&#65292;&#26159;&#37329;&#23383;&#22612;&#21407;&#21017;&#30340;&#19977;&#20010;&#20255;&#22823;&#29992;&#36884;&#12290;</p><p class="content"><br/></p><p class="content">&#25105;&#20204;&#24212;&#29992;&#37329;&#23383;&#22612;&#21407;&#21017;&#38656;&#35201;&#23567;&#24515;&#30340;&#26159;&#65292;&#25105;&#20204;&#26085;&#24120;&#20256;&#32479;&#19978;&#30340;&#20132;&#27969;&#65292;&#19981;&#26159;&#20174;&#37329;&#23383;&#22612;&#30340;&#23574;&#23574;&#21040;&#37329;&#23383;&#22612;&#30340;&#22522;&#24213;&#36825;&#20040;&#20132;&#27969;&#30340;&#65292;&#32780;&#26159;&#30456;&#21453;&#12290;&#25105;&#20204;&#36890;&#24120;&#26159;&#20808;&#36825;&#26679;&#23545;&#23567;&#29579;&#22920;&#22920;&#35828;&#30340;&#65306;&#8220;&#23567;&#29579;&#21507;&#21917;&#23254;&#36172;&#25277;&#65292;&#22353;&#33945;&#25296;&#39575;&#20599;&#65292;&#25171;&#30606;&#23376;&#39554;&#21713;&#24052;&#65292;&#25366;&#32477;&#25143;&#22367;&#65292;&#25970;&#23521;&#22919;&#38376;&#12290;&#23567;&#29579;&#26159;&#20010;&#22351;&#34507;&#12290;&#8221;&#32780;&#19981;&#26159;&#20808;&#36319;&#23567;&#29579;&#22920;&#22920;&#35828;&#65306;&#8220;&#23567;&#29579;&#26159;&#20010;&#22351;&#34507;&#12290;&#8221;&#22914;&#26524;&#20320;&#32431;&#29992;&#37329;&#23383;&#22612;&#21407;&#21017;&#22312;&#22269;&#20869;&#20132;&#27969;&#65292;&#23481;&#26131;&#34987;&#20154;&#25277;&#22068;&#24052;&#12290;</p><p class="content">&#20316;&#20026;&#20013;&#22269;&#20154;&#65292;&#21487;&#20197;&#39556;&#20658;&#22320;&#35828;&#25105;&#22269;&#25991;&#21270;&#21338;&#22823;&#31934;&#28145;&#65292;&#22806;&#22269;&#22909;&#22810;&#19996;&#35199;&#65292;&#20854;&#23454;&#37117;&#26159;&#20511;&#37492;&#20102;&#25105;&#20204;&#32769;&#31062;&#23447;&#30340;&#24819;&#27861;&#12290;&#27604;&#22914;&#21018;&#25165;&#35828;&#30340;&#36825;&#20010;&#37329;&#23383;&#22612;&#21407;&#21017;&#65292;&#20854;&#23454;&#23601;&#26159;&#32769;&#23376;&#30340;&#37329;&#23383;&#22612;&#21407;&#21017;&#65292;&#8220;&#36947;&#29983;&#19968;&#65292;&#19968;&#29983;&#20108;&#65292;&#20108;&#29983;&#19977;&#65292;&#19977;&#29983;&#19975;&#29289;&#8221;&#12290;</p><chapterlast>&#10048;</chapterlast>