<strong><font color="blue">&#27605;&#29983;&#30340;&#35748;&#30693;&#21457;&#23637; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#25104;&#24180;&#26399;&#30340;&#35748;&#30693;&#21457;&#23637;</H4>
<P class=content>&#22312;&#25551;&#36848;&#31461;&#24180;&#26399;&#30340;&#35748;&#30693;&#21457;&#23637;&#22914;&#20309;&#21464;&#21270;&#25104;&#38738;&#23569;&#24180;&#26399;&#30340;&#29366;&#24577;&#26102;&#65292;&#8220;&#21464;&#21270;&#8221;&#19968;&#33324;&#24847;&#21619;&#30528;&#8220;&#21464;&#24471;&#26356;&#22909;&#8221;&#12290;&#24403;&#25105;&#20204;&#21040;&#20102;&#25104;&#24180;&#26202;&#26399;&#26102;&#65292;&#25991;&#21270;&#30041;&#32473;&#25105;&#20204;&#30340;&#21051;&#26495;&#21360;&#35937;&#26159;&#65292;&#8220;&#21464;&#21270;&#8221;&#24847;&#21619;&#30528;&#8220;&#21464;&#24471;&#26356;&#31967;&#8221;(Parr&amp;Siegert,1993)&#12290;&#28982;&#32780;&#65292;&#20154;&#20204;&#21363;&#20351;&#35748;&#20026;&#25104;&#24180;&#26399;&#24102;&#26469;&#20102;&#26222;&#36941;&#24615;&#30340;&#34928;&#36864;&#65292;&#20182;&#20204;&#36824;&#26159;&#39044;&#26399;&#22312;&#29983;&#21629;&#26202;&#26399;&#20182;&#20204;&#20173;&#28982;&#33021;&#26377;&#25152;&#25910;&#33719;(Dixon&amp;de Frias,2004)&#12290;&#19979;&#38754;&#25105;&#20204;&#36890;&#36807;&#32771;&#23519;&#25104;&#24180;&#26399;&#30340;&#26234;&#21147;&#21644;&#35760;&#24518;&#26469;&#30475;&#30475;&#20007;&#22833;&#21644;&#33719;&#24471;&#26159;&#22914;&#20309;&#30456;&#20114;&#20316;&#29992;&#30340;&#12290;</P>
<P class=content><SPAN class=bold>&#26234;&#21147;</SPAN>&#12288;&#24456;&#23569;&#26377;&#35777;&#25454;&#25903;&#25345;&#20581;&#24247;&#32769;&#24180;&#20154;&#30340;&#19968;&#33324;&#35748;&#30693;&#33021;&#21147;&#20250;&#19979;&#38477;&#36825;&#19968;&#30475;&#27861;&#12290;&#20840;&#32654;&#20154;&#21475;&#20013;&#21482;&#26377;&#22823;&#32422;5%&#30340;&#32769;&#24180;&#20154;&#30340;&#35748;&#30693;&#21151;&#33021;&#20250;&#20986;&#29616;&#36739;&#22823;&#31243;&#24230;&#30340;&#19979;&#38477;&#12290;&#24403;&#19982;&#24180;&#40836;&#26377;&#20851;&#30340;&#35748;&#30693;&#21151;&#33021;&#19979;&#38477;&#26102;&#65292;&#36890;&#24120;&#21482;&#23616;&#38480;&#20110;&#26576;&#20123;&#33021;&#21147;&#12290;&#22914;&#26524;&#25226;&#26234;&#21147;&#20998;&#20026;&#35328;&#35821;&#33021;&#21147;&#65288;<SPAN class=kaiti>&#26230;&#20307;&#26234;&#21147;</SPAN>&#65289;&#21644;&#24555;&#36895;&#23398;&#20064;&#33021;&#21147;&#65288;<SPAN class=kaiti>&#28082;&#20307;&#26234;&#21147;</SPAN>&#65289;&#36825;&#20004;&#37096;&#20998;&#26102;&#65292;&#28082;&#20307;&#26234;&#21147;&#20250;&#38543;&#24180;&#40836;&#30340;&#22686;&#21152;&#32780;&#34920;&#29616;&#20986;&#36739;&#22823;&#31243;&#24230;&#30340;&#19979;&#38477;(Baltes&amp;Staudinger,1993;Singer et al.,2003)&#12290;&#28082;&#20307;&#26234;&#21147;&#19979;&#38477;&#20027;&#35201;&#26159;&#22240;&#20026;&#21152;&#24037;&#36895;&#24230;&#30340;&#20943;&#24930;&#65306;&#23436;&#25104;&#38656;&#35201;&#22312;&#30701;&#26102;&#38388;&#20869;&#36827;&#34892;&#35768;&#22810;&#24515;&#29702;&#25805;&#20316;&#30340;&#26234;&#21147;&#20219;&#21153;&#26102;&#65292;&#32769;&#24180;&#20154;&#34920;&#29616;&#20986;&#36739;&#22823;&#30340;&#22256;&#38590;(Sheppare&amp;Vernon,2008)&#12290;</P>
<P class=content>&#32769;&#24180;&#20154;&#22914;&#20309;&#33021;&#22815;&#26368;&#22823;&#38480;&#24230;&#22320;&#20943;&#23569;&#35748;&#30693;&#34920;&#29616;&#38543;&#24180;&#40836;&#22686;&#38271;&#32780;&#20135;&#29983;&#30340;&#19979;&#38477;&#65311;&#36825;&#26159;&#30740;&#31350;&#32773;&#19968;&#30452;&#24863;&#20852;&#36259;&#30340;&#38382;&#39064;&#12290;&#8220;&#29992;&#36827;&#24223;&#36864;&#8221;&#36825;&#19968;&#26684;&#35328;&#22791;&#21463;&#20851;&#27880;&#12290;&#20363;&#22914;&#65292;&#19968;&#39033;&#30740;&#31350;&#20197;&#19968;&#32452;&#24179;&#22343;&#24180;&#40836;69&#23681;&#30340;&#32769;&#24180;&#20154;&#20026;&#30740;&#31350;&#23545;&#35937;(Bielak et al.,2007)&#12290;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#20445;&#25345;&#39640;&#27700;&#24179;&#30340;&#31038;&#20250;&#27963;&#21160;&#12289;&#20307;&#32946;&#38203;&#28860;&#21644;&#26234;&#21147;&#27963;&#21160;&#30340;&#32769;&#24180;&#20154;&#65292;&#20854;&#22312;&#35748;&#30693;&#20219;&#21153;&#20013;&#30340;&#21152;&#24037;&#36895;&#24230;&#20063;&#26368;&#24555;&#12290;&#36825;&#19968;&#32467;&#26524;&#20284;&#20046;&#25903;&#25345;&#20102;&#8220;&#29992;&#36827;&#24223;&#36864;&#8221;&#30340;&#35266;&#28857;&#12290;&#20294;&#26159;&#65292;&#27491;&#22914;&#25105;&#20204;&#22312;&#31532;2&#31456;&#35762;&#36807;&#30340;&#65292;&#23545;&#36825;&#31867;&#32467;&#26524;&#30340;&#35299;&#37322;&#24456;&#23481;&#26131;&#34987;&#28151;&#28102;&#65306;&#30456;&#20851;&#19981;&#31561;&#20110;&#22240;&#26524;(Salthouse,2006)&#12290;&#36825;&#19968;&#32467;&#26524;<SPAN class=kaiti>&#21487;&#33021;</SPAN>&#34920;&#26126;&#65292;&#39640;&#27700;&#24179;&#30340;&#27963;&#21160;&#20351;&#24471;&#21152;&#24037;&#36895;&#24230;&#33021;&#22815;&#20445;&#25345;&#30456;&#23545;&#36739;&#39640;&#30340;&#27700;&#24179;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#20063;&#24517;&#39035;&#32771;&#34385;&#21040;&#21478;&#22806;&#19968;&#31181;&#21487;&#33021;&#65292;&#21363;&#21152;&#24037;&#36895;&#24230;&#36739;&#39640;&#20351;&#24471;&#26576;&#20123;&#32769;&#24180;&#20154;&#33021;&#22815;&#20445;&#25345;&#36739;&#39640;&#30340;&#27963;&#21160;&#27700;&#24179;&#12290;</P>
<P class=content>&#23613;&#31649;&#24456;&#38590;&#35777;&#26126;&#8220;&#20351;&#29992;&#8221;&#33021;&#22815;&#39044;&#38450;&#8220;&#20007;&#22833;&#8221;&#65292;&#20294;&#30740;&#31350;&#32773;&#36824;&#26159;&#25552;&#20379;&#20102;&#19968;&#20123;&#35777;&#25454;&#65292;&#35777;&#26126;&#8220;&#22810;&#29992;&#8221;&#33021;&#22815;&#25552;&#39640;&#26234;&#21147;&#21151;&#33021;&#12290;&#20182;&#20204;&#35774;&#35745;&#20102;&#19968;&#20123;&#35757;&#32451;&#39033;&#30446;&#65292;&#26469;&#36870;&#36716;&#32769;&#24180;&#20154;&#26576;&#20123;&#35748;&#30693;&#33021;&#21147;&#30340;&#34928;&#36864;(Schaie,2005)&#12290;&#19979;&#38754;&#25105;&#20204;&#26469;&#30475;&#19968;&#39033;&#23545;&#28082;&#20307;&#26234;&#21147;&#26377;&#31215;&#26497;&#24433;&#21709;&#30340;&#24178;&#39044;&#30740;&#31350;&#12290;</P>
<P class=quotation>&#21442;&#19982;&#32773;&#24180;&#40836;&#20174;60&#23681;&#21040;75&#23681;&#65292;&#34987;&#38543;&#26426;&#23433;&#25490;&#21040;&#23454;&#39564;&#32452;&#21644;&#25511;&#21046;&#32452;(Tranter&amp;Koutstaal,2008)&#12290;&#22312;&#20026;&#26399;10&#65374;12&#21608;&#30340;&#26102;&#38388;&#20869;&#65292;&#23454;&#39564;&#32452;&#30340;&#21442;&#19982;&#32773;&#21442;&#21152;&#21508;&#31181;&#26234;&#21147;&#21050;&#28608;&#20219;&#21153;&#65292;&#22914;&#32472;&#30011;&#21019;&#20316;&#21644;&#35782;&#21035;&#31070;&#31192;&#29031;&#29255;&#65307;&#32780;&#25511;&#21046;&#32452;&#30340;&#21442;&#19982;&#32773;&#21017;&#19981;&#21442;&#21152;&#20219;&#20309;&#29305;&#27530;&#20219;&#21153;&#12290;&#30740;&#31350;&#32773;&#22312;&#23454;&#39564;&#24320;&#22987;&#26102;&#20998;&#21035;&#27979;&#37327;&#20102;&#20004;&#32452;&#21442;&#19982;&#32773;&#30340;&#28082;&#20307;&#26234;&#21147;&#65307;&#24178;&#39044;&#32467;&#26463;&#21518;&#65292;&#30740;&#31350;&#32773;&#20877;&#27425;&#27979;&#37327;&#20102;&#20182;&#20204;&#30340;&#28082;&#20307;&#26234;&#21147;&#12290;&#19982;&#30740;&#31350;&#32773;&#30340;&#39044;&#26399;&#19968;&#33268;&#65292;&#22312;&#28082;&#20307;&#26234;&#21147;&#26041;&#38754;&#65292;&#23454;&#39564;&#32452;&#27604;&#25511;&#21046;&#32452;&#25552;&#39640;&#26356;&#22810;&#12290;</P>
<P class=content>&#36825;&#20123;&#30740;&#31350;&#32467;&#26524;&#28608;&#21169;&#20320;&#32456;&#29983;&#37117;&#35201;&#20445;&#25345;&#36739;&#39640;&#27700;&#24179;&#30340;&#35748;&#30693;&#27963;&#21160;&#12290;&#21516;&#26102;&#65292;&#22914;&#26524;&#20320;&#21463;&#36807;&#39640;&#31561;&#25945;&#32946;&#65292;&#24685;&#21916;&#20320;&#20063;&#23558;&#20174;&#20013;&#33719;&#24471;&#38271;&#26399;&#25910;&#30410;&#12290;&#30740;&#31350;&#32773;&#20351;&#29992;fMRI&#25195;&#25551;&#30340;&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#65292;&#25509;&#21463;&#36807;&#26356;&#22810;&#25945;&#32946;&#30340;&#32769;&#24180;&#20154;&#20250;&#27604;&#21463;&#36807;&#24456;&#23569;&#25945;&#32946;&#30340;&#21516;&#40836;&#20154;&#26356;&#22909;&#22320;&#24212;&#23545;&#22823;&#33041;&#26426;&#33021;&#30340;&#33258;&#28982;&#34928;&#36864;(Springer et al.,2005)&#12290;&#36825;&#20026;&#20320;&#25552;&#20379;&#20102;&#21478;&#22806;&#19968;&#20010;&#35753;&#20320;&#32487;&#32493;&#21463;&#25945;&#32946;&#30340;&#29702;&#30001;&#12290;</P>
<P class=content>&#22312;&#26412;&#33410;&#26368;&#21518;&#37096;&#20998;&#65292;&#25105;&#20204;&#25351;&#20986;&#65292;&#26377;&#19968;&#31181;&#26234;&#21147;&#22312;&#20154;&#30340;&#19968;&#29983;&#20013;&#37117;&#22312;&#19981;&#26029;&#25552;&#39640;&#12290;&#29616;&#22312;&#24515;&#29702;&#23398;&#23478;&#24320;&#22987;&#25506;&#32034;&#19982;&#24180;&#40836;&#26377;&#20851;&#30340;&#26234;&#24935;&#25910;&#30410;(Baltes&amp;Kunzmann,2003;Baltes&amp;Staudinger,2000)&#12290;&#25152;&#35859;<SPAN class=bold>&#26234;&#24935;</SPAN>(wisdom)&#26159;&#25351;&#29983;&#27963;&#20013;&#26576;&#20123;&#22522;&#26412;&#26041;&#38754;&#30340;&#19987;&#38271;&#12290;<SPAN class=bold>&#34920;10.3</SPAN>&#21015;&#20030;&#20102;&#26576;&#20123;&#33021;&#23450;&#20041;&#26234;&#24935;&#30340;&#30693;&#35782;&#31867;&#22411;(Smith&amp;Baltes,1990)&#12290;&#20320;&#21487;&#20197;&#30475;&#21040;&#65292;&#27599;&#31181;&#30693;&#35782;&#31867;&#22411;&#37117;&#26159;&#22312;&#38271;&#26399;&#30340;&#32456;&#29983;&#30340;&#23454;&#36341;&#20013;&#33719;&#24471;&#30340;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;10.3&#12288;&#26234;&#24935;&#30340;&#29305;&#24449;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_359-01.jpg" data-w-new="593px" data-w="760px" data-ratio="0.780" active="true"></DIV>
<P class=content><SPAN class=bold>&#35760;&#24518;</SPAN>&#12288;&#26368;&#24120;&#35265;&#30340;&#32769;&#24180;&#20154;&#30340;&#25265;&#24616;&#23601;&#26159;&#35760;&#24518;&#21147;&#27809;&#26377;&#20197;&#21069;&#22909;&#20102;&#12290;&#22312;&#35768;&#22810;&#35760;&#24518;&#27979;&#39564;&#20013;&#65292;60&#23681;&#20197;&#19978;&#30340;&#20154;&#30830;&#23454;&#27604;20&#22810;&#23681;&#30340;&#20154;&#34920;&#29616;&#24471;&#24046;(Hess,2005)&#12290;&#21363;&#20351;&#21463;&#36807;&#39640;&#31561;&#25945;&#32946;&#12289;&#25317;&#26377;&#33391;&#22909;&#30340;&#26234;&#21147;&#25216;&#33021;&#65292;&#20154;&#20204;&#20063;&#20250;&#20307;&#39564;&#21040;&#35760;&#24518;&#21147;&#30340;&#34928;&#36864;(Zelinski et al.,1993)&#12290;&#20294;&#26159;&#65292;&#23545;&#20110;&#25552;&#21462;&#19968;&#33324;&#24615;&#30693;&#35782;&#21644;&#22810;&#24180;&#21069;&#21457;&#29983;&#30340;&#20107;&#20214;&#30340;&#20010;&#20154;&#20449;&#24687;&#65292;&#32769;&#21270;&#24182;<SPAN class=kaiti>&#19981;&#20250;</SPAN>&#38477;&#20302;&#32769;&#24180;&#20154;&#22312;&#36825;&#26041;&#38754;&#30340;&#33021;&#21147;&#12290;&#22312;&#19968;&#39033;&#28041;&#21450;&#22995;&#21517;&#21644;&#38754;&#23380;&#30340;&#20877;&#35748;&#30740;&#31350;&#20013;&#65292;&#23545;&#20110;35&#24180;&#21069;&#27605;&#19994;&#30340;&#39640;&#20013;&#21516;&#29677;&#21516;&#23398;&#65292;&#20013;&#24180;&#20154;&#33021;&#22815;&#35748;&#20986;90%&#65307;&#32780;&#23545;&#20110;50&#22810;&#24180;&#21069;&#27605;&#19994;&#30340;&#39640;&#20013;&#21516;&#29677;&#21516;&#23398;&#65292;&#32769;&#24180;&#20154;&#20063;&#33021;&#22815;&#35748;&#20986;70%&#65374;80%(Bahrick et al.,1975)&#12290;&#20294;&#32769;&#21270;&#23545;&#20449;&#24687;&#30340;&#26377;&#25928;&#32452;&#32455;&#12289;&#23384;&#20648;&#21644;&#25552;&#21462;&#36807;&#31243;&#26377;&#24433;&#21709;(Buchler&amp;Reder,2007)&#12290;</P>
<P class=content>&#28982;&#32780;&#65292;&#36804;&#20170;&#20026;&#27490;&#30740;&#31350;&#32773;&#36824;&#27809;&#26377;&#21457;&#23637;&#20986;&#19968;&#31181;&#23436;&#20840;&#21512;&#36866;&#30340;&#29702;&#35770;&#26469;&#25551;&#36848;&#32769;&#24180;&#20154;&#35760;&#24518;&#21463;&#25439;&#30340;&#26426;&#21046;(Hess,2005)&#12290;&#26576;&#20123;&#29702;&#35770;&#38598;&#20013;&#25506;&#35752;&#32769;&#24180;&#20154;&#21644;&#24180;&#36731;&#20154;&#32452;&#32455;&#21644;&#21152;&#24037;&#20449;&#24687;&#20043;&#38388;&#30340;&#24046;&#24322;&#65292;&#21478;&#19968;&#20123;&#29702;&#35770;&#20851;&#27880;&#32769;&#24180;&#20154;&#23545;&#20449;&#24687;&#30340;&#27880;&#24847;&#33021;&#21147;&#30340;&#34928;&#20943;&#12290;&#36824;&#26377;&#19968;&#31181;&#31867;&#22411;&#30340;&#29702;&#35770;&#32771;&#23519;&#20102;&#20135;&#29983;&#35760;&#24518;&#30165;&#36857;&#30340;&#22823;&#33041;&#31995;&#32479;&#30340;&#31070;&#32463;&#29983;&#29289;&#23398;&#21464;&#21270;&#12290;&#25105;&#20204;&#22312;&#8220;<SPAN class=kaiti>&#29983;&#27963;&#20013;&#30340;&#24515;&#29702;&#23398;</SPAN>&#8221;&#19987;&#26639;&#25506;&#35752;&#36825;&#20123;&#35266;&#28857;&#12290;&#27880;&#24847;&#36825;&#20123;&#22823;&#33041;&#30340;&#25913;&#21464;&#19982;&#32769;&#24180;&#30196;&#21574;&#30151;&#24739;&#32773;&#19981;&#27491;&#24120;&#30340;&#31070;&#32463;&#32452;&#32455;&#38169;&#20081;&#20197;&#21450;&#30001;&#34880;&#23567;&#26495;&#24341;&#36215;&#30340;&#35760;&#24518;&#21147;&#20007;&#22833;&#26159;&#19981;&#21516;&#30340;&#12290;&#30740;&#31350;&#32773;&#36824;&#30456;&#20449;&#65292;&#32769;&#24180;&#20154;&#35760;&#24518;&#25104;&#32489;&#19979;&#38477;&#30340;&#19968;&#20010;&#21407;&#22240;&#27491;&#26159;&#20182;&#20204;&#33258;&#35748;&#20026;&#35760;&#24518;&#21147;&#19981;&#22909;&#20102;(Hess&amp;Hinson,2006)&#12290;&#29616;&#22312;&#65292;&#30740;&#31350;&#32773;&#36824;&#22312;&#36827;&#19968;&#27493;&#25506;&#35752;&#36825;&#20123;&#22240;&#32032;&#30340;&#30456;&#23545;&#20316;&#29992;&#12290;</P>
<P class=content>&#19979;&#38754;&#25105;&#20204;&#23558;&#20174;&#19968;&#33324;&#24615;&#30340;&#35748;&#30693;&#21457;&#23637;&#36716;&#21040;&#26356;&#20026;&#20855;&#20307;&#30340;&#26041;&#38754;&#8212;&#8212;&#35821;&#35328;&#30340;&#33719;&#24471;&#12290;</P>
<DIV class=border>