<strong><font color="blue">&#27605;&#29983;&#30340;&#35748;&#30693;&#21457;&#23637; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#24515;&#29702;&#23398;<BR><SPAN class=kaiti>&#24403;&#20320;&#21464;&#32769;&#26102;&#65292;&#20320;&#30340;&#22823;&#33041;&#24037;&#20316;&#36215;&#26469;&#20250;&#26377;&#24046;&#24322;&#21527;</SPAN></H4>
<P class=content>&#22914;&#26524;&#20320;&#21644;&#32769;&#24180;&#20154;&#24453;&#22312;&#19968;&#36215;&#65292;&#20320;&#24456;&#21487;&#33021;&#20250;&#21548;&#21040;&#20182;&#20204;&#20598;&#23572;&#35828;&#65306;&#8220;&#25105;&#30340;&#22823;&#33041;&#19981;&#22914;&#20197;&#21069;&#20102;&#12290;&#8221;&#38271;&#20037;&#20197;&#26469;&#65292;&#30740;&#31350;&#32773;&#24050;&#32463;&#30456;&#20449;&#32769;&#24180;&#20154;&#30340;&#22823;&#33041;&#21151;&#33021;&#21644;&#24180;&#36731;&#20154;&#30340;&#30830;&#23384;&#22312;&#24046;&#24322;&#12290;&#28982;&#32780;&#65292;&#22823;&#33041;&#25104;&#20687;&#25216;&#26415;&#20316;&#20026;&#19968;&#31181;&#30740;&#31350;&#24037;&#20855;&#65292;&#23427;&#30340;&#20351;&#29992;&#35753;&#25105;&#20204;&#36880;&#28176;&#29702;&#35299;&#20102;&#36825;&#20123;&#21464;&#21270;&#12290;&#24037;&#20316;&#29366;&#24577;&#30340;&#22823;&#33041;&#22270;&#20687;&#26174;&#31034;&#20102;&#25104;&#24180;&#26399;&#22823;&#33041;&#27963;&#21160;&#27169;&#24335;&#30340;&#19968;&#33268;&#24615;&#24046;&#24322;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#24605;&#32771;&#19982;&#20004;&#31181;&#20219;&#21153;&#30456;&#20851;&#30340;&#22823;&#33041;&#27963;&#21160;&#65292;&#23427;&#20204;&#21644;&#21069;&#20960;&#31456;&#25551;&#36848;&#30340;&#22823;&#20307;&#19968;&#26679;&#12290;&#19968;&#39033;&#20219;&#21153;&#27979;&#35797;&#20102;&#21442;&#19982;&#32773;&#20351;&#29992;&#24037;&#20316;&#35760;&#24518;&#30340;&#33021;&#21147;&#65306;&#39318;&#20808;&#21521;&#20182;&#20204;&#21576;&#29616;4&#20010;&#29992;&#20110;&#24037;&#20316;&#35760;&#24518;&#30340;&#21333;&#35789;&#65292;&#28982;&#21518;&#35753;&#20182;&#20204;&#25351;&#20986;&#25509;&#19979;&#26469;&#30340;&#25506;&#27979;&#35789;&#26159;&#21542;&#22312;&#26368;&#21021;&#30340;&#32452;&#37324;&#12290;&#31532;&#20108;&#39033;&#20219;&#21153;&#27979;&#35797;&#21442;&#19982;&#32773;&#35270;&#35273;&#27880;&#24847;&#30340;&#33021;&#21147;&#65306;&#21521;&#20182;&#20204;&#21576;&#29616;&#19968;&#32452;B&#23383;&#27597;&#30340;&#24405;&#20687;&#65292;&#28982;&#21518;&#35201;&#27714;&#20182;&#20204;&#30830;&#23450;&#26159;&#21542;&#23383;&#27597;&#22312;&#25972;&#20010;&#21576;&#29616;&#36807;&#31243;&#20013;&#30701;&#26242;&#28040;&#22833;&#20102;0&#27425;&#12289;1&#27425;&#25110;&#32773;2&#27425;&#12290;&#20004;&#39033;&#20219;&#21153;&#30340;&#21442;&#19982;&#32773;&#20998;&#21035;&#20026;&#24180;&#36731;&#30340;&#25104;&#24180;&#20154;&#65288;&#24179;&#22343;22.6&#23681;&#65289;&#21644;&#32769;&#24180;&#20154;&#65288;&#24179;&#22343;70.3&#23681;&#65289;&#12290;&#20004;&#32452;&#21442;&#19982;&#32773;&#22312;&#20004;&#39033;&#20219;&#21153;&#19978;&#30340;&#20934;&#30830;&#24615;&#22522;&#26412;&#30456;&#21516;&#65292;&#21482;&#19981;&#36807;&#24180;&#36731;&#20154;&#26356;&#24555;&#19968;&#28857;&#12290;&#19979;&#22270;&#21453;&#26144;&#20102;&#21442;&#19982;&#32773;&#22312;&#20004;&#39033;&#20219;&#21153;&#20013;&#26102;&#29992;fMRI&#25195;&#25551;&#21442;&#19982;&#32773;&#22823;&#33041;&#24471;&#20986;&#30340;&#32467;&#26524;(Cabeza et al.,2004)&#12290;&#24425;&#33394;&#21306;&#22495;&#26159;&#22312;&#27599;&#39033;&#20219;&#21153;&#20013;&#21442;&#19982;&#32773;&#22823;&#33041;&#26368;&#27963;&#36291;&#30340;&#37096;&#20301;&#12290;&#20320;&#30475;&#21040;&#30340;&#29992;&#31661;&#22836;&#25351;&#20986;&#26469;&#30340;&#26159;&#32769;&#24180;&#20154;&#20004;&#20010;&#22823;&#33041;&#21322;&#29699;&#24403;&#20013;&#30456;&#23545;&#26356;&#21152;&#27963;&#36291;&#30340;&#37096;&#20301;&#12290;</P>
<P class=content>&#20026;&#20102;&#26356;&#22909;&#22320;&#29702;&#35299;&#36825;&#20123;&#32467;&#26524;&#65292;&#35831;&#22238;&#24518;&#31532;3&#31456;&#20013;&#30340;&#30456;&#20851;&#32467;&#26524;&#65292;&#22823;&#33041;&#20004;&#21322;&#29699;&#23454;&#29616;&#30340;&#21151;&#33021;&#26159;&#19981;&#21516;&#30340;&#12290;&#22270;&#20687;&#20013;&#30340;fMRI&#25195;&#25551;&#26174;&#31034;&#65292;&#32769;&#24180;&#20154;&#30340;&#22823;&#33041;&#22312;&#25198;&#28436;&#30340;&#35282;&#33394;&#21151;&#33021;&#26041;&#38754;&#21464;&#24471;&#26356;&#21152;&#23545;&#31216;(Cabeza,2002)&#12290;&#30740;&#31350;&#32773;&#23545;&#36825;&#31181;&#22823;&#33041;&#20004;&#21322;&#29699;&#21151;&#33021;&#20998;&#24067;&#36807;&#31243;&#30340;&#21457;&#23637;&#21464;&#21270;&#25552;&#20379;&#20102;&#20004;&#31181;&#21487;&#33021;&#30340;&#35299;&#37322;&#12290;&#19968;&#20123;&#30740;&#31350;&#32773;&#35748;&#20026;&#65292;&#24403;&#32769;&#24180;&#20154;&#30340;&#22823;&#33041;&#21551;&#21160;&#20102;&#19982;&#24180;&#36731;&#20154;&#22823;&#33041;&#20351;&#29992;&#30340;&#19981;&#21516;&#21306;&#22495;&#26102;&#65292;&#27963;&#36291;&#37096;&#20301;&#34920;&#31034;&#20102;&#23545;&#22823;&#33041;&#24403;&#20013;&#32769;&#21270;&#37096;&#20301;&#30340;<SPAN class=kaiti>&#34917;&#20607;</SPAN>&#12290;&#21478;&#19968;&#20123;&#30740;&#31350;&#32773;&#21017;&#25552;&#20986;&#36136;&#30097;&#65292;&#35748;&#20026;&#32769;&#24180;&#20154;&#30340;&#22823;&#33041;&#27963;&#36291;&#30340;&#29305;&#27530;&#37096;&#20301;&#21453;&#26144;&#20102;&#19968;&#31181;<SPAN class=kaiti>&#24178;&#25200;</SPAN>&#8212;&#8212;&#19968;&#31181;&#25233;&#21046;&#19981;&#24517;&#35201;&#30340;&#22823;&#33041;&#37096;&#20301;&#27963;&#36291;&#30340;&#26080;&#33021;&#12290;</P>
<P class=content>&#20107;&#23454;&#19978;&#65292;&#30740;&#31350;&#32773;&#24050;&#32463;&#21457;&#29616;&#30340;&#19968;&#20123;&#35777;&#25454;&#35828;&#26126;&#65292;&#32769;&#24180;&#20154;&#30340;&#22823;&#33041;&#20013;&#21516;&#26102;&#23384;&#22312;&#30528;&#34917;&#20607;&#21644;&#20998;&#21270;&#12290;&#34917;&#20607;&#26041;&#38754;&#30340;&#35777;&#25454;&#26377;&#65292;&#20351;&#29992;PET&#25195;&#25551;&#30340;&#30740;&#31350;&#35828;&#26126;&#20102;&#22823;&#33041;&#27963;&#21160;&#30340;&#20010;&#20307;&#24046;&#24322;&#21644;&#20877;&#35748;&#35760;&#24518;&#30340;&#34920;&#29616;&#20043;&#38388;&#30340;&#20851;&#31995;(Grady et al.,2005)&#12290;&#26089;&#26399;&#30340;&#30740;&#31350;&#20013;&#26174;&#31034;&#65292;&#32769;&#24180;&#20154;&#22823;&#33041;&#20013;&#21487;&#33021;&#27963;&#36291;&#30340;&#37096;&#20301;&#65292;&#22312;&#24180;&#36731;&#20154;&#30340;&#33041;&#20013;&#21364;&#26159;&#19981;&#27963;&#36291;&#30340;&#37096;&#20301;&#12290;&#32780;&#19988;&#36824;&#21457;&#29616;&#36825;&#20123;&#21306;&#22495;&#36234;&#27963;&#36291;&#65292;&#32769;&#24180;&#20154;&#30340;&#20877;&#35748;&#35760;&#24518;&#34920;&#29616;&#23601;&#36234;&#22909;&#65292;&#20004;&#32773;&#20043;&#38388;&#21576;&#27491;&#30456;&#20851;&#12290;&#30740;&#31350;&#32467;&#26524;&#25903;&#25345;&#20102;&#36825;&#19968;&#35266;&#28857;&#65292;&#36825;&#20123;&#22823;&#33041;&#21306;&#22495;&#30340;&#20351;&#29992;&#34920;&#29616;&#20102;&#32769;&#24180;&#20154;&#22823;&#33041;&#30340;&#19968;&#31181;&#20248;&#21183;&#12290;&#20294;&#26159;&#65292;&#30740;&#31350;&#32773;&#20063;&#20351;&#29992;fMRI&#30740;&#31350;&#26469;&#27979;&#37327;&#20102;&#26576;&#20123;&#35760;&#24518;&#20219;&#21153;&#20197;&#35777;&#26126;&#22823;&#33041;&#24403;&#20013;&#30830;&#23454;&#23384;&#22312;&#32769;&#24180;&#20154;&#19981;&#33021;&#25233;&#21046;&#30340;&#19968;&#20123;&#21306;&#22495;(Grady et al.,2006)&#12290;&#19982;&#20219;&#21153;&#19981;&#30456;&#20851;&#30340;&#22823;&#33041;&#37096;&#20301;&#30340;&#27963;&#36291;&#24615;&#35777;&#26126;&#65292;&#19968;&#20123;&#21644;&#24180;&#40836;&#26377;&#20851;&#30340;&#22823;&#33041;&#21151;&#33021;&#30340;&#24046;&#24322;&#26159;&#30001;&#25163;&#22836;&#20219;&#21153;&#30340;&#24178;&#25200;&#25152;&#36896;&#25104;&#30340;&#12290;</P>
<P class=content>&#36825;&#39033;&#30740;&#31350;&#26412;&#36523;&#25903;&#25345;&#20102;&#36825;&#26679;&#30340;&#35266;&#28857;&#65306;&#20107;&#23454;&#19978;&#65292;&#38543;&#30528;&#24180;&#40836;&#30340;&#19981;&#21516;&#65292;&#22823;&#33041;&#30340;&#24037;&#20316;&#26426;&#21046;&#20063;&#20250;&#19981;&#21516;&#12290;&#21151;&#33021;&#19978;&#30340;&#21464;&#21270;&#21453;&#26144;&#20102;&#19982;&#26085;&#24120;&#30340;&#35748;&#30693;&#20219;&#21153;&#30456;&#20851;&#30340;&#34917;&#20607;&#21644;&#20998;&#21270;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_360-01.jpg" data-w-new="609px" data-w="818px" data-ratio="0.744" active="true"> 
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;From R.Cabeza et al.,&#8220;Taskindependent and task-specific age effects in brain activity during working memory,visual attention,and episodic retrieval,&#8221;<SPAN class=italic>Cerebral Cortex</SPAN>(2004)14,372.By permission of Oxford University Press,Inc.</P></DIV></DIV><CHAPTERLAST>&#10048;</CHAPTERLAST>