<strong><font color="blue">&#35821;&#35328;&#33719;&#24471; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29702;&#35299;&#35328;&#35821;&#21644;&#35789;&#27719;</H4>
<P class=content>&#20551;&#35774;&#20320;&#26159;&#19968;&#21517;&#26032;&#29983;&#20799;&#65292;&#33021;&#21548;&#21040;&#21608;&#22260;&#22024;&#26434;&#30340;&#22768;&#38899;&#12290;&#20320;&#26159;&#20174;&#20309;&#26102;&#24320;&#22987;&#25026;&#24471;&#65292;&#36825;&#20854;&#20013;&#30340;&#26576;&#20123;&#22768;&#38899;&#19982;&#20154;&#38469;&#20132;&#24448;&#26377;&#20851;&#65311;&#20799;&#31461;&#33719;&#21462;&#26576;&#31181;&#29305;&#23450;&#35821;&#35328;&#30340;&#31532;&#19968;&#27493;&#65292;&#23601;&#26159;&#27880;&#24847;&#21040;&#22312;&#35813;&#35821;&#35328;&#20013;&#34987;&#26377;&#24847;&#20041;&#22320;&#20351;&#29992;&#30340;&#22768;&#38899;&#24046;&#24322;&#65288;&#20363;&#22914;&#65292;&#23545;&#25163;&#21183;&#35821;&#26469;&#35828;&#65292;&#20799;&#31461;&#24517;&#39035;&#27880;&#24847;&#21040;&#25163;&#30340;&#20301;&#32622;&#20043;&#38388;&#30340;&#24046;&#21035;&#65289;&#12290;&#20154;&#31867;&#30340;&#22768;&#24102;&#21487;&#20197;&#21457;&#20986;&#35768;&#22810;&#19981;&#21516;&#30340;&#22768;&#38899;&#65292;&#32780;&#27599;&#31181;&#21475;&#22836;&#35821;&#21482;&#26159;&#20351;&#29992;&#20854;&#20013;&#30340;&#19968;&#37096;&#20998;&#65307;&#27809;&#26377;&#19968;&#31181;&#35821;&#35328;&#33021;&#21253;&#21547;&#25152;&#26377;&#30340;&#22768;&#38899;&#24046;&#24322;&#12290;&#35821;&#35328;&#20013;&#21306;&#20998;&#35789;&#30340;&#26368;&#23567;&#21333;&#20301;&#23601;&#26159;<SPAN class=bold>&#38899;&#32032;</SPAN>(phonemes)&#65292;&#33521;&#35821;&#20013;&#22823;&#32422;&#26377;45&#20010;&#19981;&#21516;&#30340;&#38899;&#32032;&#65292;&#20551;&#23450;&#20320;&#21548;&#21040;&#26576;&#20154;&#35762;&#21040;&#35789;<SPAN class=italic>right</SPAN>&#21644;<SPAN class=italic>light</SPAN>&#65292;&#22914;&#26524;&#20320;&#26159;&#22303;&#29983;&#22303;&#38271;&#30340;&#33521;&#35821;&#20351;&#29992;&#32773;&#65292;&#20320;&#24456;&#23481;&#26131;&#23601;&#33021;&#21548;&#20986;&#36825;&#20004;&#20010;&#35789;&#20043;&#38388;&#30340;&#24046;&#21035;&#65292;&#22240;&#20026;/r/&#21644;/l/&#22312;&#33521;&#35821;&#20013;&#26159;&#19981;&#21516;&#30340;&#38899;&#32032;&#12290;&#20294;&#22914;&#26524;&#20320;&#30340;&#35821;&#35328;&#32463;&#39564;&#20165;&#23616;&#38480;&#20110;&#26085;&#35821;&#65292;&#20320;&#23601;&#19981;&#26131;&#21548;&#20986;&#36825;&#20004;&#20010;&#35789;&#20043;&#38388;&#30340;&#24046;&#21035;&#65292;&#22240;&#20026;/r/&#21644;/l/&#22312;&#26085;&#35821;&#20013;&#24182;&#19981;&#26159;&#20004;&#20010;&#19981;&#21516;&#30340;&#38899;&#32032;&#12290;&#36825;&#26159;&#22240;&#20026;&#35828;&#33521;&#35821;&#30340;&#20154;&#33719;&#24471;&#20102;&#21306;&#20998;&#36825;&#20004;&#20010;&#38899;&#32032;&#30340;&#33021;&#21147;&#65292;&#36824;&#26159;&#22240;&#20026;&#35828;&#26085;&#35821;&#30340;&#20154;&#22833;&#21435;&#20102;&#36825;&#31181;&#33021;&#21147;&#65311;</P>
<P class=content>&#20026;&#22238;&#31572;&#36825;&#31867;&#38382;&#39064;&#65292;&#30740;&#31350;&#32773;&#38656;&#35201;&#25214;&#21040;&#26041;&#27861;&#65292;&#20197;&#20415;&#20174;&#35821;&#21069;&#20799;&#31461;&#37027;&#37324;&#33719;&#24471;&#35821;&#35328;&#20449;&#24687;&#12290;</P>
<P class=quotation>&#30740;&#31350;&#32773;&#21033;&#29992;&#25105;&#20204;&#22312;&#31532;5&#31456;&#25551;&#36848;&#30340;&#25805;&#20316;&#26465;&#20214;&#20316;&#29992;&#21407;&#29702;&#65292;&#20351;&#23156;&#20799;&#19968;&#21548;&#21040;&#36755;&#20837;&#30340;&#35821;&#38899;&#21457;&#29983;&#20102;&#21464;&#21270;&#23601;&#20250;&#25226;&#22836;&#36716;&#21521;&#22768;&#38899;&#28304;&#12290;&#24378;&#21270;&#36825;&#31181;&#34892;&#20026;&#30340;&#22870;&#36175;&#26159;&#19968;&#20010;&#26126;&#20142;&#30340;&#30418;&#23376;&#65292;&#30418;&#23376;&#20013;&#26377;&#19968;&#20010;&#20250;&#25293;&#25163;&#21644;&#25970;&#40723;&#30340;&#29609;&#20855;&#21160;&#29289;&#12290;&#36825;&#20010;&#31243;&#24207;&#33021;&#22815;&#20445;&#35777;&#65292;&#22914;&#26524;&#23401;&#23376;&#33021;&#22815;&#26816;&#27979;&#21040;&#22768;&#38899;&#30340;&#21464;&#21270;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#25226;&#22836;&#36716;&#21521;&#22768;&#38899;&#28304;&#12290;&#20026;&#20102;&#27979;&#37327;&#23401;&#23376;&#21306;&#20998;&#35821;&#38899;&#30340;&#33021;&#21147;&#65292;&#30740;&#31350;&#32773;&#30417;&#25511;&#22312;&#21457;&#29983;&#22768;&#38899;&#21464;&#21270;&#26102;&#23401;&#23376;&#20204;&#36716;&#22836;&#30340;&#39057;&#29575;&#12290;</P>
<P class=quotation><SPAN class=bold>&#29645;&#22958;&#29305;&#183;&#27779;&#20811;</SPAN>&#21450;&#20854;&#21516;&#20107;(Werker,1991;Werker&amp;Lalond,1988)&#21033;&#29992;&#36825;&#31181;&#25216;&#26415;&#65292;&#32771;&#23519;&#20102;&#35328;&#35821;&#30693;&#35273;&#33021;&#21147;&#30340;&#20808;&#22825;&#22522;&#30784;&#65292;&#23601;&#20687;&#21069;&#38754;&#25152;&#35762;&#30340;/r/&#8212;/l/&#38382;&#39064;&#19968;&#26679;&#12290;&#27779;&#20811;&#30740;&#31350;&#20102;&#34987;&#24212;&#29992;&#20110;&#21360;&#24230;&#35821;&#20294;&#22312;&#33521;&#35821;&#20013;&#19981;&#29992;&#30340;&#22768;&#38899;&#24046;&#24322;&#65292;&#36825;&#20123;&#24046;&#24322;&#23545;&#20110;&#23398;&#20064;&#21360;&#24230;&#35821;&#30340;&#25104;&#24180;&#33521;&#35821;&#20351;&#29992;&#32773;&#26469;&#35828;&#26159;&#38750;&#24120;&#22256;&#38590;&#30340;&#12290;&#27779;&#20811;&#21644;&#21516;&#20107;&#27979;&#37327;&#20102;&#23398;&#20064;&#33521;&#35821;&#21644;&#21360;&#24230;&#35821;&#30340;&#23156;&#20799;&#20197;&#21450;&#35762;&#33521;&#35821;&#21644;&#21360;&#24230;&#35821;&#30340;&#25104;&#20154;&#21306;&#20998;&#21360;&#24230;&#35821;&#38899;&#32032;&#20043;&#38388;&#24046;&#24322;&#30340;&#33021;&#21147;&#12290;&#32467;&#26524;&#21457;&#29616;&#65292;&#19981;&#31649;&#26159;&#23398;&#20064;&#33521;&#35821;&#30340;&#36824;&#26159;&#23398;&#20064;&#21360;&#24230;&#35821;&#30340;&#65292;8&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#37117;&#33021;&#21306;&#20998;&#21360;&#24230;&#35821;&#20013;&#30340;&#38899;&#32032;&#24046;&#24322;&#65292;&#20294;&#23545;8&#20010;&#26376;&#20197;&#21518;&#30340;&#23156;&#20799;&#21644;&#25104;&#20154;&#26469;&#35828;&#65292;&#21482;&#26377;&#35762;&#21360;&#24230;&#35821;&#30340;&#20154;&#25165;&#33021;&#21548;&#20986;&#36825;&#31181;&#24046;&#24322;&#12290;</P>
<P class=content>&#36825;&#31867;&#30740;&#31350;&#24378;&#28872;&#22320;&#34920;&#26126;&#65292;&#20320;&#20986;&#29983;&#20234;&#22987;&#23601;&#22825;&#29983;&#20855;&#26377;&#24863;&#30693;&#65288;&#23545;&#35821;&#35328;&#26469;&#35828;&#26497;&#20026;&#37325;&#35201;&#65289;&#22768;&#38899;&#24046;&#24322;&#30340;&#33021;&#21147;&#12290;&#20294;&#26159;&#65292;&#20320;&#24456;&#24555;&#23601;&#22833;&#21435;&#20102;&#24863;&#30693;&#20854;&#20013;&#26576;&#20123;&#22768;&#38899;&#24046;&#24322;&#30340;&#33021;&#21147;&#65292;&#22240;&#20026;&#36825;&#20123;&#24046;&#24322;&#22312;&#20320;&#30340;&#27597;&#35821;&#20013;&#24182;&#19981;&#23384;&#22312;(Werker&amp;Tees,1999)&#12290;</P>
<P class=content>&#38500;&#20102;&#35328;&#35821;&#24863;&#30693;&#30340;&#29983;&#29289;&#23398;&#22522;&#30784;&#20043;&#22806;&#65292;&#35768;&#22810;&#20799;&#31461;&#20063;&#24471;&#21040;&#20102;&#29615;&#22659;&#30340;&#25903;&#25345;&#12290;&#22312;&#35768;&#22810;&#25991;&#21270;&#20013;&#65292;&#24403;&#25104;&#20154;&#19982;&#23156;&#24188;&#20799;&#35762;&#35805;&#26102;&#65292;&#20182;&#20204;&#20351;&#29992;&#19968;&#31181;&#19981;&#21516;&#20110;&#21644;&#25104;&#20154;&#35762;&#35805;&#30340;&#35821;&#35328;&#26041;&#24335;&#12290;&#20363;&#22914;&#65292;&#22312;&#19982;&#23156;&#24188;&#20799;&#35762;&#35805;&#26102;&#65292;&#25104;&#20154;&#36890;&#24120;&#20250;&#25918;&#24930;&#35821;&#36895;&#65292;&#24182;&#20351;&#29992;&#22840;&#24352;&#30340;&#39640;&#35821;&#35843;&#65292;&#25110;&#37319;&#29992;&#36739;&#30701;&#30340;&#32467;&#26500;&#31616;&#21333;&#30340;&#35821;&#35328;&#24418;&#24335;(Soderstrom,2007)&#12290;&#26681;&#25454;&#20799;&#31461;&#30340;&#19981;&#21516;&#24180;&#40836;&#65292;&#30740;&#31350;&#32773;&#25226;&#36825;&#31867;&#35821;&#35328;&#24418;&#24335;&#31216;&#20026;<SPAN class=bold>&#23156;&#20799;&#25351;&#21521;&#22411;&#35328;&#35821;</SPAN>(infant-directed speech)&#25110;<SPAN class=bold>&#20799;&#31461;&#25351;&#21521;&#22411;&#35328;&#35821;</SPAN>(child-directed speech)&#12290;&#20799;&#31461;&#25351;&#21521;&#35328;&#35821;&#30340;&#29305;&#24449;&#20986;&#29616;&#22312;&#35768;&#22810;&#20294;&#19981;&#26159;&#25152;&#26377;&#30340;&#25991;&#21270;&#20013;(Fernald&amp;Morikawa,1993;Kitamura et al.,2002)&#12290;&#30740;&#31350;&#32773;&#25552;&#20986;&#65292;&#36825;&#20123;&#29305;&#27530;&#30340;&#35828;&#35805;&#24418;&#24335;&#33021;&#22815;&#20026;&#23156;&#24188;&#20799;&#25552;&#20379;&#20449;&#24687;&#65292;&#35753;&#20182;&#20204;&#33021;&#22815;&#26356;&#22909;&#22320;&#20174;&#21608;&#22260;&#30340;&#35821;&#35328;&#20013;&#33719;&#24471;&#38899;&#32032;&#21644;&#35789;&#27719;(Fernald&amp;Hurtado,2006;Thiessen et al.,2005;Vallabha et al.,2007)&#12290;</P>
<P class=content>&#21738;&#19968;&#24180;&#40836;&#27573;&#30340;&#20799;&#31461;&#33021;&#22815;&#24863;&#30693;&#21040;&#25351;&#21521;&#20182;&#20204;&#30340;&#35821;&#35328;&#27969;&#20013;&#30340;&#22768;&#38899;&#27169;&#24335;&#65288;&#21363;&#35789;&#65289;&#30340;&#37325;&#22797;&#65311;&#36825;&#26159;&#35821;&#35328;&#33719;&#24471;&#30340;&#31532;&#19968;&#22823;&#27493;&#65306;&#22914;&#26524;&#20320;&#27809;&#26377;&#27880;&#24847;&#21040;<SPAN class=kaiti>&#23567;&#29399;</SPAN>&#36825;&#20010;&#22768;&#38899;&#27169;&#24335;&#24635;&#26159;&#19982;&#37027;&#20010;&#27611;&#33592;&#33592;&#30340;&#23567;&#21160;&#29289;&#19968;&#21516;&#21453;&#22797;&#20986;&#29616;&#65292;&#37027;&#20040;&#20320;&#23601;&#19981;&#21487;&#33021;&#30693;&#36947;<SPAN class=kaiti>&#23567;&#29399;</SPAN>&#19982;&#37027;&#20010;&#27611;&#33592;&#33592;&#30340;&#23567;&#21160;&#29289;&#26377;&#26576;&#31181;&#20851;&#31995;&#12290;&#24635;&#20307;&#32780;&#35328;&#65292;&#23156;&#20799;&#22312;6&#65374;7&#20010;&#21322;&#26376;&#22823;&#26102;&#24320;&#22987;&#24847;&#35782;&#21040;&#37325;&#22797;&#30340;&#22768;&#38899;&#20855;&#26377;&#26576;&#31181;&#24847;&#20041;(Jusczyk,2003;Jusczyk&amp;Aslin,1995)&#12290;&#20294;&#23545;&#20110;&#26576;&#20010;&#29305;&#23450;&#30340;&#35789;&#65292;&#23156;&#20799;&#23398;&#20064;&#20854;&#24847;&#20041;&#30340;&#26102;&#38388;&#20250;&#26089;&#20960;&#20010;&#26376;&#65306;&#23156;&#20799;&#26089;&#22312;4&#20010;&#21322;&#26376;&#22823;&#26102;&#24050;&#32463;&#33021;&#22815;&#23545;&#33258;&#24049;&#30340;&#21517;&#23383;&#34920;&#29616;&#20986;&#35748;&#30693;&#20559;&#22909;&#20102;(Mandel et al.,1995)&#65281;