<strong><font color="blue">&#35821;&#35328;&#33719;&#24471; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#23398;&#20064;&#35789;&#30340;&#24847;&#20041;</H4>
<P class=content>&#19968;&#26086;&#20320;&#33021;&#22815;&#25506;&#27979;&#21040;&#22768;&#38899;&#21644;&#26576;&#31181;&#32463;&#39564;&#30340;&#32852;&#31995;&#65292;&#20320;&#23601;&#24050;&#32463;&#20934;&#22791;&#22909;&#24320;&#22987;&#23398;&#20064;&#35789;&#20041;&#20102;&#12290;&#27627;&#26080;&#30097;&#38382;&#65292;&#20799;&#31461;&#26159;&#23398;&#20064;&#35789;&#27719;&#30340;&#33021;&#25163;&#12290;&#22312;18&#20010;&#26376;&#24038;&#21491;&#22823;&#26102;&#65292;&#20799;&#31461;&#30340;&#35789;&#27719;&#23398;&#20064;&#20197;&#24778;&#20154;&#30340;&#36895;&#24230;&#21457;&#23637;&#65292;&#30740;&#31350;&#32773;&#25226;&#36825;&#20010;&#38454;&#27573;&#31216;&#20026;<SPAN class=kaiti>&#21629;&#21517;&#29190;&#28856;&#38454;&#27573;</SPAN>&#65292;&#22240;&#20026;&#36825;&#26102;&#20799;&#31461;&#20197;&#26497;&#24555;&#30340;&#36895;&#24230;&#23398;&#20064;&#26032;&#35789;&#65292;&#29305;&#21035;&#26159;&#29289;&#20307;&#30340;&#21517;&#31216;&#65288;&#35265;<SPAN class=bold>&#22270;10.8</SPAN>&#65289;&#12290;&#21040;6&#23681;&#26102;&#65292;&#20799;&#31461;&#24179;&#22343;&#33021;&#22815;&#29702;&#35299;14 000&#20010;&#35789;&#27719;(Templin,1957)&#12290;&#20551;&#23450;&#36825;&#20123;&#35789;&#22823;&#37096;&#20998;&#26159;&#22312;18&#20010;&#26376;&#21040;6&#23681;&#20043;&#38388;&#23398;&#20250;&#30340;&#65292;&#21487;&#20197;&#31639;&#20986;&#20799;&#31461;&#22823;&#27010;&#26159;&#19968;&#22825;&#33021;&#23398;&#20250;9&#20010;&#26032;&#35789;&#65292;&#25442;&#35328;&#20043;&#65292;&#22312;&#20182;&#20204;&#37266;&#30528;&#26102;&#26159;&#19968;&#23567;&#26102;&#23398;&#19968;&#20010;&#26032;&#35789;(Carey,1978)&#12290;&#20799;&#31461;&#25317;&#26377;&#19968;&#31181;&#29305;&#27530;&#33021;&#21147;&#65292;&#30740;&#31350;&#32773;&#31216;&#20043;&#20026;<SPAN class=kaiti>&#24555;&#36895;&#26144;&#23556;</SPAN>&#65292;&#21363;&#20799;&#31461;&#33021;&#22815;&#20174;&#26497;&#23569;&#30340;&#32463;&#39564;&#20013;&#23398;&#20250;&#26032;&#35789;&#30340;&#21547;&#20041;&#65292;&#26377;&#26102;&#29978;&#33267;&#21482;&#35201;&#19968;&#27425;&#23601;&#33021;&#23398;&#20250;(Gershkoff-Stowe&amp;Hahn,2007)&#12290;&#36825;&#24590;&#20040;&#21487;&#33021;&#21602;&#65311;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_363-01.jpg" data-w-new="823px" data-w="923px" data-ratio="0.892" active="true"> 
<P class=imgtitle>&#22270;10.8&#12288;&#20799;&#31461;&#35789;&#27719;&#37327;&#30340;&#22686;&#38271;</P>
<P class=imgtitle>&#22312;18&#20010;&#26376;&#21040;6&#23681;&#20043;&#38388;&#65292;&#20799;&#31461;&#25152;&#33021;&#20351;&#29992;&#30340;&#35789;&#27719;&#37327;&#36805;&#36895;&#22686;&#38271;&#12290;&#36825;&#39033;&#30740;&#31350;&#34920;&#26126;&#20102;&#20799;&#31461;&#27599;&#30456;&#38548;6&#20010;&#26376;&#30340;&#24179;&#22343;&#35789;&#27719;&#37327;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;B.A.Moskowitz,1978.The acquisition of language.Scientific American,Inc.All rights reserved.Reprinted by permission.</P></DIV>
<P class=content>&#20551;&#35774;&#19968;&#31181;&#31616;&#21333;&#30340;&#24773;&#26223;&#65306;&#19968;&#21517;&#20799;&#31461;&#21644;&#22905;&#30340;&#29238;&#20146;&#22312;&#20844;&#22253;&#20013;&#25955;&#27493;&#65292;&#29238;&#20146;&#25351;&#30528;&#26576;&#20010;&#19996;&#35199;&#35828;&#65292;&#8220;&#36825;&#26159;&#19968;&#21482;&#23567;&#29399;&#12290;&#8221;&#36825;&#21517;&#20799;&#31461;&#39318;&#20808;&#24517;&#39035;&#30830;&#23450;&#65292;<SPAN class=kaiti>&#23567;&#29399;</SPAN>&#36825;&#20010;&#35789;&#21040;&#24213;&#26159;&#25351;&#19990;&#30028;&#20013;&#30340;&#21738;&#19968;&#37096;&#20998;&#65292;&#36825;&#24182;&#19981;&#26159;&#19968;&#20214;&#23481;&#26131;&#30340;&#20107;(Quine,1960)&#12290;<SPAN class=kaiti>&#23567;&#29399;</SPAN>&#20063;&#35768;&#26159;&#25351;&#8220;&#20219;&#20309;&#26377;&#22235;&#26465;&#33151;&#30340;&#19996;&#35199;&#8221;&#65292;&#20063;&#35768;&#26159;&#25351;&#8220;&#21160;&#29289;&#30340;&#27611;&#30382;&#8221;&#65292;&#20063;&#35768;&#26159;&#25351;&#8220;&#21160;&#29289;&#30340;&#21536;&#22768;&#8221;&#65292;&#21448;&#25110;&#32773;&#26159;&#25351;&#26576;&#20154;&#27599;&#27425;&#25351;&#21521;&#19968;&#21482;&#29399;&#26102;&#37117;&#27491;&#30830;&#30340;&#19968;&#22823;&#22534;&#20854;&#20182;&#24847;&#20041;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#12290;&#22312;&#25152;&#26377;&#36825;&#20123;&#21487;&#33021;&#24615;&#20013;&#65292;&#20799;&#31461;&#22914;&#20309;&#33021;&#30830;&#23450;&#19968;&#20010;&#35789;&#30340;&#24847;&#20041;&#21602;&#65311;</P>
<P class=content>&#30740;&#31350;&#32773;&#35748;&#20026;&#65292;&#20799;&#31461;&#20250;&#20687;&#31185;&#23398;&#23478;&#19968;&#26679;&#24037;&#20316;&#65306;&#23545;&#27599;&#20010;&#26032;&#35789;&#30340;&#24847;&#20041;&#39318;&#20808;&#24314;&#31435;&#19968;&#20123;<SPAN class=kaiti>&#20551;&#35774;</SPAN>&#12290;&#20363;&#22914;&#65292;&#20320;&#21487;&#20197;&#30475;&#21040;&#65292;&#20799;&#31461;&#23545;&#26576;&#20010;&#35789;&#20041;&#22806;&#24310;&#30340;&#29702;&#35299;&#20250;<SPAN class=kaiti>&#25193;&#22823;</SPAN>&#65292;&#21363;&#29992;&#36825;&#20010;&#35789;&#26469;&#34920;&#36798;&#26356;&#22823;&#33539;&#22260;&#20869;&#30340;&#19996;&#35199;&#12290;&#20182;&#20204;&#20063;&#35768;&#29992;<SPAN class=kaiti>&#23567;&#29399;</SPAN>&#19968;&#35789;&#26469;&#20195;&#34920;&#25152;&#26377;&#30340;&#21160;&#29289;&#65292;&#29992;<SPAN class=kaiti>&#26376;&#20142;</SPAN>&#19968;&#35789;&#26469;&#20195;&#34920;&#25152;&#26377;&#22278;&#30340;&#19996;&#35199;&#65288;&#21253;&#25324;&#38047;&#21644;&#30828;&#24065;&#65289;&#12290;&#22312;&#21478;&#22806;&#19968;&#20123;&#26102;&#20505;&#65292;&#20799;&#31461;&#23545;&#26576;&#20010;&#35789;&#20041;&#22806;&#24310;&#30340;&#29702;&#35299;&#20063;&#35768;&#20250;<SPAN class=kaiti>&#32553;&#23567;</SPAN>&#65292;&#20363;&#22914;&#65292;&#30456;&#20449;<SPAN class=kaiti>&#23567;&#29399;</SPAN>&#19968;&#35789;&#21482;&#26159;&#25351;&#20182;&#20204;&#23478;&#30340;&#29399;&#12290;</P>
<P class=content>&#20294;&#26159;&#65292;&#20799;&#31461;&#24418;&#25104;&#20551;&#35774;&#30340;&#36825;&#20010;&#35266;&#28857;&#24182;&#19981;&#33021;&#35299;&#37322;&#20799;&#31461;&#22914;&#20309;&#22312;&#29305;&#23450;&#30340;&#24773;&#22659;&#20013;&#33719;&#24471;&#29305;&#23450;&#30340;&#21547;&#20041;&#12290;&#26377;&#30740;&#31350;&#32773;&#35748;&#20026;&#65292;&#20799;&#31461;&#30340;&#20551;&#35774;&#21487;&#33021;&#21463;&#21040;&#20102;&#20808;&#22825;&#25152;&#20855;&#26377;&#30340;&#21407;&#21017;&#30340;&#21046;&#32422;&#12290;&#20363;&#22914;&#65292;&#20799;&#31461;&#20063;&#35768;&#21463;<SPAN class=kaiti>&#23545;&#27604;&#21407;&#21017;</SPAN>&#30340;&#21046;&#32422;&#12290;&#36825;&#19968;&#21407;&#21017;&#34920;&#26126;&#65292;<SPAN class=kaiti>&#24418;&#24335;</SPAN>&#19978;&#30340;&#24046;&#24322;&#39044;&#31034;&#20102;<SPAN class=kaiti>&#24847;&#20041;</SPAN>&#19978;&#30340;&#24046;&#24322;&#65306;&#24403;&#20799;&#31461;&#21548;&#21040;&#26032;&#35789;&#35821;&#26102;&#65292;&#20182;&#20204;&#24212;&#35813;&#20250;&#23547;&#25214;&#19982;&#20182;&#20204;&#24050;&#32463;&#25484;&#25569;&#30340;&#35789;&#27719;&#24847;&#20041;&#25130;&#28982;&#19981;&#21516;&#30340;&#24847;&#20041;(Clark,2003)&#12290;&#27604;&#22914;&#65292;&#29238;&#20146;&#21644;&#22899;&#20799;&#22312;&#30475;&#30005;&#35270;&#26102;&#65292;&#20854;&#20013;&#26377;&#34955;&#40736;&#22312;&#36339;&#65292;&#20799;&#31461;&#30693;&#36947;&#21333;&#35789;&#8220;<SPAN class=kaiti>&#36339;</SPAN>&#8221;(jump)&#20294;&#26159;&#19981;&#30693;&#36947;&#21333;&#35789;&#8220;<SPAN class=kaiti>&#34955;&#40736;</SPAN>&#8221;(kangaroo)&#12290;&#20551;&#35774;&#29238;&#27597;&#35828;&#65306;&#8220;&#34955;&#40736;(Kangaroo)&#8221;&#65281;&#25509;&#19979;&#26469;&#20250;&#21457;&#29983;&#20160;&#20040;&#21602;&#65311;&#22240;&#20026;&#20799;&#31461;&#30693;&#36947;&#8220;<SPAN class=kaiti>&#36339;</SPAN>(jump)&#8221;&#65292;&#22905;&#35748;&#20026;&#22914;&#26524;&#8220;<SPAN class=kaiti>&#34955;&#40736;</SPAN>(kangaroo)&#8221;&#24688;&#22909;&#24847;&#21619;&#30528;&#8220;<SPAN class=kaiti>&#36339;</SPAN>(jump)&#8221;&#65292;&#29238;&#27597;&#20250;&#35828;&#8220;<SPAN class=kaiti>&#36339;</SPAN>(jump)&#8221;&#12290;&#19981;&#21516;&#30340;&#21333;&#35789;&#24212;&#35813;&#20195;&#34920;&#19981;&#21516;&#30340;&#24847;&#24605;&#12290;&#29616;&#22312;&#65292;&#20799;&#31461;&#33021;&#22815;&#20551;&#35774;<SPAN class=kaiti>&#34955;&#40736;</SPAN>(Kangaroo)&#25351;&#30340;&#26159;&#37027;&#20010;&#23458;&#20307;&#32780;&#19981;&#26159;&#37027;&#20010;&#34892;&#21160;&#12290;&#22905;&#20197;&#22905;&#33258;&#24049;&#30340;&#26041;&#24335;&#33719;&#24471;&#20102;&#8220;<SPAN class=kaiti>&#34955;&#40736;</SPAN>(Kangaroo)&#8221;&#36825;&#20010;&#35789;&#30340;&#24847;&#24605;&#12290;&#22914;&#26524;&#20320;&#33457;&#26102;&#38388;&#35266;&#23519;&#23567;&#23401;&#23376;&#65292;&#20320;&#24456;&#26377;&#21487;&#33021;&#20250;&#27880;&#24847;&#21040;&#23545;&#27604;&#21407;&#21017;&#22312;&#36215;&#20316;&#29992;&#12290;&#20363;&#22914;&#65292;&#19968;&#21517;&#20799;&#31461;&#22240;&#20026;&#27597;&#20146;&#23558;&#20182;&#30340;<SPAN class=kaiti>&#28040;&#38450;&#36710;</SPAN>&#31216;&#20026;<SPAN class=kaiti>&#25937;&#28779;&#36710;</SPAN>&#32780;&#38590;&#36807;&#65281;