<strong><font color="blue">&#35821;&#35328;&#33719;&#24471; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#33719;&#24471;&#35821;&#27861;</H4>
<P class=content>&#22312;&#35299;&#37322;&#20799;&#31461;&#22914;&#20309;&#33719;&#24471;&#35789;&#20041;&#26102;&#65292;&#25105;&#20204;&#25226;&#20799;&#31461;&#25551;&#32472;&#20026;&#31185;&#23398;&#23478;&#65292;&#20182;&#20204;&#30340;&#20551;&#35774;&#21463;&#21040;&#20869;&#22312;&#21407;&#21017;&#30340;&#21046;&#32422;&#12290;&#25105;&#20204;&#21487;&#20197;&#29992;&#21516;&#26679;&#30340;&#27604;&#21947;&#26469;&#25551;&#36848;&#20799;&#31461;&#22914;&#20309;&#33719;&#24471;&#25226;&#26377;&#24847;&#20041;&#30340;&#21333;&#20301;&#32452;&#21512;&#36215;&#26469;&#12289;&#24418;&#25104;&#26356;&#22823;&#21333;&#20301;&#65288;&#20063;&#23601;&#26159;&#35821;&#27861;&#65289;&#30340;&#35268;&#21017;&#12290;&#20799;&#31461;&#38754;&#23545;&#30340;&#25361;&#25112;&#26159;&#19981;&#21516;&#30340;&#35821;&#35328;&#26377;&#19981;&#21516;&#30340;&#35268;&#21017;&#12290;&#20363;&#22914;&#65292;&#22312;&#33521;&#35821;&#20013;&#65292;&#20856;&#22411;&#30340;&#35789;&#24207;&#26159;&#20027;&#26684;&#8212;&#21160;&#35789;&#8212;&#23486;&#26684;&#65307;&#20294;&#22312;&#26085;&#35821;&#20013;&#65292;&#20856;&#22411;&#30340;&#35789;&#24207;&#26159;&#20027;&#26684;&#8212;&#23486;&#26684;&#8212;&#21160;&#35789;&#12290;&#20799;&#31461;&#24517;&#39035;&#21457;&#29616;&#20182;&#20204;&#25152;&#20351;&#29992;&#30340;&#35821;&#35328;&#21040;&#24213;&#26159;&#20160;&#20040;&#35789;&#24207;&#12290;&#20182;&#20204;&#26159;&#22914;&#20309;&#20570;&#21040;&#36825;&#19968;&#28857;&#30340;&#21602;&#65311;</P>
<P class=content>&#29616;&#22312;&#65292;&#35768;&#22810;&#30740;&#31350;&#32773;&#30456;&#20449;&#65292;&#36825;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#20027;&#35201;&#23384;&#22312;&#20110;&#20154;&#31867;&#30340;&#22522;&#22240;&#20013;&#12290;&#20363;&#22914;&#65292;&#35821;&#35328;&#23398;&#23478;<SPAN class=bold>&#35834;&#22982;&#183;&#20052;&#22982;&#26031;&#22522;</SPAN>(Chomsky,1965,1975)&#35748;&#20026;&#65292;&#20799;&#31461;&#19968;&#20986;&#29983;&#23601;&#20855;&#26377;&#24110;&#21161;&#20182;&#20204;&#29702;&#35299;&#21644;&#20135;&#29983;&#35821;&#35328;&#30340;&#24515;&#29702;&#32467;&#26500;&#12290;&#26576;&#20123;&#25903;&#25345;&#35821;&#27861;&#29983;&#29289;&#23398;&#22522;&#30784;&#30340;&#26368;&#20339;&#35777;&#25454;&#26469;&#33258;&#20110;&#65292;&#20799;&#31461;&#22312;&#32570;&#20047;&#24456;&#22909;&#30340;&#36755;&#20837;&#30340;&#24773;&#20917;&#19979;&#20173;&#28982;&#33021;&#22815;&#33719;&#24471;&#23436;&#25972;&#30340;&#35821;&#27861;&#32467;&#26500;&#12290;&#20363;&#22914;&#65292;&#30740;&#31350;&#32773;&#30740;&#31350;&#20102;&#20005;&#37325;&#20007;&#22833;&#21548;&#21147;&#30340;&#32843;&#31461;&#65292;&#36825;&#20123;&#20799;&#31461;&#19981;&#33021;&#33719;&#24471;&#21475;&#22836;&#35821;&#35328;&#65292;&#32780;&#20182;&#20204;&#30340;&#29238;&#27597;&#20063;&#19981;&#20250;&#20351;&#20182;&#20204;&#25509;&#35302;&#21040;&#23436;&#25972;&#30340;&#25163;&#21183;&#35821;&#65292;&#20363;&#22914;&#32654;&#22269;&#25163;&#21183;&#35821;(Goldin-Meadow,2003)&#12290;&#36825;&#20123;&#20799;&#31461;&#24320;&#22987;&#21019;&#36896;&#20182;&#20204;&#33258;&#24049;&#30340;&#25163;&#21183;&#31995;&#32479;&#65292;&#23613;&#31649;&#29615;&#22659;&#24182;&#19981;&#25903;&#25345;&#20182;&#20204;&#25152;&#21019;&#36896;&#30340;&#35821;&#35328;&#65292;&#20294;&#20182;&#20204;&#30340;&#25163;&#21183;&#31995;&#32479;&#20135;&#29983;&#20102;&#35268;&#21017;&#30340;&#35821;&#27861;&#32467;&#26500;&#12290;&#8220;&#19981;&#31649;&#26159;&#21542;&#26377;&#24050;&#24314;&#31435;&#30340;&#35821;&#35328;&#20316;&#20026;&#21521;&#23548;&#65292;&#20799;&#31461;&#20284;&#20046;&#24050;&#32463;&#20934;&#22791;&#22909;&#22312;&#35789;&#21644;&#21477;&#23376;&#30340;&#27700;&#24179;&#19978;&#23547;&#25214;&#32467;&#26500;&#65292;&#24182;&#24314;&#31435;&#20132;&#27969;&#30340;&#31995;&#32479;&#8221;(Goldin-Meadow&amp;Mylander,1990,p.351)&#12290;</P>
<P class=content>&#20294;&#26159;&#65292;&#30740;&#31350;&#32773;&#22914;&#20309;&#33021;&#22815;&#30830;&#23450;&#31350;&#31455;&#21738;&#20123;&#30693;&#35782;&#26159;&#20808;&#22825;&#23601;&#20855;&#26377;&#30340;&#21602;&#65311;&#30740;&#31350;&#36825;&#20010;&#38382;&#39064;&#26368;&#26377;&#25928;&#30340;&#25163;&#27573;&#26159;&#32771;&#23519;&#35768;&#22810;&#19981;&#21516;&#35821;&#35328;&#20013;&#30340;&#35821;&#35328;&#33719;&#24471;&#8212;&#8212;<SPAN class=kaiti>&#36328;&#35821;&#35328;&#30740;&#31350;</SPAN>&#12290;&#36890;&#36807;&#22312;&#20840;&#19990;&#30028;&#30340;&#35768;&#22810;&#35821;&#35328;&#20013;&#32771;&#23519;&#20799;&#31461;&#23481;&#26131;&#33719;&#24471;&#20160;&#20040;&#20197;&#21450;&#38590;&#20197;&#33719;&#24471;&#20160;&#20040;&#65292;&#30740;&#31350;&#32773;&#23601;&#21487;&#20197;&#30830;&#23450;&#35821;&#27861;&#30340;&#21738;&#20123;&#26041;&#38754;&#26368;&#26377;&#21487;&#33021;&#24471;&#21040;&#20808;&#22825;&#20542;&#21521;&#30340;&#25903;&#25345;&#12290;</P>
<P class=content>&#25105;&#20204;&#20877;&#22238;&#24402;&#21040;&#20799;&#31461;&#26159;&#31185;&#23398;&#23478;&#36825;&#19968;&#35770;&#39064;&#12290;&#20799;&#31461;&#22312;&#23398;&#20064;&#26576;&#31181;&#29305;&#23450;&#35821;&#35328;&#26102;&#21033;&#29992;&#20102;&#20808;&#22825;&#21046;&#32422;&#26426;&#21046;&#12290;<SPAN class=bold>&#20025;&#183;&#26031;&#27931;&#23486;</SPAN>(Slobin,1985)&#25226;&#36825;&#20123;&#26426;&#21046;&#23450;&#20041;&#20026;&#26500;&#25104;&#20799;&#31461;<SPAN class=bold>&#35821;&#35328;&#36816;&#29992;&#33021;&#21147;</SPAN>(language-making capacity)&#30340;&#19968;&#31995;&#21015;<SPAN class=kaiti>&#25805;&#20316;&#21407;&#21017;</SPAN>&#12290;&#26681;&#25454;&#26031;&#27931;&#23486;&#30340;&#29702;&#35770;&#65292;&#25805;&#20316;&#21407;&#21017;&#34920;&#29616;&#20026;&#25351;&#21521;&#20799;&#31461;&#30340;&#24418;&#24335;&#12290;&#20363;&#22914;&#65292;&#36825;&#37324;&#26377;&#19968;&#31181;&#24110;&#21161;&#20799;&#31461;&#21457;&#29616;&#35789;&#19982;&#35789;&#32452;&#21512;&#25104;&#20026;&#19968;&#20010;&#35821;&#27861;&#21333;&#20301;&#30340;&#25805;&#20316;&#21407;&#21017;&#65306;&#8220;&#25226;&#22312;&#19968;&#20010;&#29305;&#23450;&#34920;&#36848;&#20013;&#19968;&#36215;&#20986;&#29616;&#30340;&#35789;&#31867;&#21644;&#21151;&#33021;&#35789;&#31867;&#25353;&#26377;&#24207;&#30340;&#26041;&#24335;&#23384;&#20648;&#22312;&#19968;&#36215;&#65292;&#24182;&#26631;&#35760;&#19978;&#35813;&#34920;&#36848;&#30340;&#31867;&#22411;(p.1252)&#12290;&#8221;&#31616;&#35328;&#20043;&#65292;&#36825;&#20010;&#25805;&#20316;&#21407;&#21017;&#26159;&#25351;&#20799;&#31461;&#24517;&#39035;&#35760;&#20303;&#35789;&#20986;&#29616;&#30340;&#39034;&#24207;&#19982;&#20854;&#24847;&#20041;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#36890;&#36807;&#32508;&#21512;&#35768;&#22810;&#30740;&#31350;&#32773;&#25152;&#25552;&#20379;&#30340;&#25968;&#25454;&#65292;&#26031;&#27931;&#23486;&#24635;&#32467;&#20986;&#20102;&#25805;&#20316;&#21407;&#21017;&#65292;&#36825;&#20123;&#30740;&#31350;&#32773;&#32771;&#23519;&#20102;&#35768;&#22810;&#19981;&#21516;&#30340;&#35821;&#35328;&#12290;&#20294;&#25105;&#20204;&#36825;&#37324;&#36824;&#26159;&#21482;&#29992;&#33521;&#35821;&#20316;&#20026;&#20363;&#23376;&#26469;&#35777;&#26126;&#36825;&#20123;&#21407;&#21017;&#26159;&#22914;&#20309;&#36215;&#20316;&#29992;&#30340;&#12290;</P>
<P class=content>&#24605;&#32771;&#19968;&#19979;&#65292;&#35762;&#33521;&#35821;&#30340;&#20799;&#31461;&#22312;&#20004;&#23681;&#24038;&#21491;&#22914;&#20309;&#24320;&#22987;&#20351;&#29992;&#35789;&#30340;&#21512;&#24182;&#8212;&#8212;<SPAN class=kaiti>&#21452;&#35789;&#38454;&#27573;</SPAN>&#12290;&#20799;&#31461;&#36825;&#26102;&#30340;&#35328;&#35821;&#34987;&#25551;&#36848;&#20026;&#30005;&#25253;&#21477;&#65292;&#22240;&#20026;&#20027;&#35201;&#26159;&#30701;&#30340;&#12289;&#31616;&#21333;&#30340;&#21477;&#23376;&#65292;&#36890;&#24120;&#21482;&#26377;&#21517;&#35789;&#21644;&#21160;&#35789;&#12290;&#30005;&#25253;&#21477;&#20013;&#32570;&#23569;&#24110;&#21161;&#34920;&#36798;&#35789;&#19982;&#24605;&#24819;&#20043;&#38388;&#20851;&#31995;&#30340;&#21151;&#33021;&#35789;&#65288;&#22914;<SPAN class=italic>the</SPAN>&#12289;<SPAN class=italic>and</SPAN>&#21644;<SPAN class=italic>of</SPAN>&#31561;&#65289;&#12290;&#20363;&#22914;&#8220;All gone milk&#8221;&#23601;&#26159;&#19968;&#20010;&#30005;&#25253;&#21477;&#12290;</P>
<P class=content>&#25104;&#20154;&#35201;&#29702;&#35299;&#20004;&#20010;&#35789;&#30340;&#21477;&#23376;&#65292;&#23601;&#24517;&#39035;&#32467;&#21512;&#35828;&#20986;&#36825;&#20123;&#35789;&#35821;&#26102;&#30340;&#35821;&#22659;&#12290;&#20363;&#22914;&#8220;&#22374;&#23612;&#23045;&#29699;&#8221;&#21487;&#20197;&#26159;&#25351;&#8220;&#22374;&#23612;&#23045;&#24819;&#35201;&#29699;&#8221;&#25110;&#32773;&#8220;&#22374;&#23612;&#23045;&#25172;&#29699;&#8221;&#65292;&#21448;&#25110;&#32773;&#20854;&#20182;&#20160;&#20040;&#24847;&#24605;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#26377;&#35777;&#25454;&#34920;&#26126;&#65292;&#22788;&#20110;&#21452;&#35789;&#38454;&#27573;&#30340;&#20799;&#31461;&#24050;&#32463;&#33719;&#24471;&#20102;&#26576;&#20123;&#26377;&#20851;&#33521;&#35821;&#35821;&#27861;&#30340;&#30693;&#35782;&#12290;&#25805;&#20316;&#21407;&#21017;&#20351;&#20182;&#20204;&#33021;&#22815;&#21457;&#29616;&#65292;&#35789;&#24207;&#22312;&#33521;&#35821;&#20013;&#24456;&#37325;&#35201;&#65292;&#20381;&#27425;&#20986;&#29616;&#30340;&#19977;&#20010;&#20851;&#38190;&#25104;&#20998;&#26159;&#21160;&#20316;&#32773;&#8212;&#21160;&#20316;&#8212;&#23458;&#20307;&#65288;&#20027;&#26684;&#8212;&#21160;&#35789;&#8212;&#23486;&#26684;&#65289;&#12290;&#25903;&#25345;&#36825;&#20010;&#8220;&#21457;&#29616;&#8221;&#30340;&#35777;&#25454;&#26469;&#33258;&#20799;&#31461;&#23545;&#22914;&#19979;&#21477;&#23376;&#30340;&#35823;&#35299;&#65306;&#8220;&#29595;&#20029;&#34987;&#22905;&#30340;&#23567;&#32650;&#36319;&#30528;&#21435;&#20102;&#23398;&#26657;(Mary was followed by her little lamb to school)&#8221;&#12290;&#20799;&#31461;&#25226;&#36825;&#20010;&#21477;&#23376;&#29702;&#35299;&#8220;<SPAN class=kaiti>&#29595;&#20029;</SPAN>&#65288;<SPAN class=kaiti>&#21160;&#20316;&#21457;&#20986;&#32773;</SPAN>&#65289;<SPAN class=kaiti>&#36319;&#38543;</SPAN>&#65288;<SPAN class=kaiti>&#21160;&#20316;</SPAN>&#65289;<SPAN class=kaiti>&#22905;&#30340;&#23567;&#32650;</SPAN>&#65288;<SPAN class=kaiti>&#23458;&#20307;</SPAN>&#65289;(Mary followed her lamb)&#8221;&#65288;&#35265;<SPAN class=bold>&#22270;10.9</SPAN>&#65289;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#20799;&#31461;&#24517;&#39035;&#21033;&#29992;&#20854;&#20182;&#30340;&#25805;&#20316;&#21407;&#21017;&#26469;&#21457;&#29616;&#8220;&#21160;&#20316;&#21457;&#20986;&#32773;&#8212;&#21160;&#20316;&#8212;&#23458;&#20307;&#8221;&#36825;&#26465;&#35268;&#21017;&#26377;&#20363;&#22806;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_364-02.jpg" data-w-new="999px" data-w="919px" data-ratio="1.087" active="true"> 
<P class=imgtitle>&#22270;10.9&#12288;&#33719;&#24471;&#35821;&#27861;</P>
<P class=imgtitle>&#35768;&#22810;&#23398;&#27493;&#20799;&#20250;&#25226;&#8220;Mary was followed by the lamb&#8221;&#21644;&#8220;Mary followed the lamb&#8221;&#35270;&#20026;&#20855;&#26377;&#30456;&#21516;&#30340;&#24847;&#20041;&#12290;</P></DIV>
<P class=content>&#20877;&#30475;&#19968;&#19979;&#26031;&#27931;&#23486;&#31216;&#20043;&#20026;&#25193;&#20805;&#30340;&#25805;&#20316;&#21407;&#21017;&#65292;&#36825;&#20010;&#21407;&#21017;&#35201;&#27714;&#20799;&#31461;&#20351;&#29992;&#21516;&#19968;&#20010;&#24847;&#20041;&#21333;&#20301;&#65292;&#21363;<SPAN class=kaiti>&#35789;&#32032;</SPAN>&#65292;&#26469;&#34920;&#36798;&#21516;&#19968;&#20010;&#27010;&#24565;&#12290;&#36825;&#20123;&#27010;&#24565;&#30340;&#20363;&#23376;&#21253;&#25324;&#25152;&#26377;&#26684;&#12289;&#36807;&#21435;&#24335;&#21644;&#36830;&#32493;&#34892;&#20026;&#12290;&#22312;&#33521;&#35821;&#20013;&#65292;&#36825;&#20123;&#27010;&#24565;&#37117;&#26159;&#36890;&#36807;&#22312;&#19968;&#20010;&#20869;&#23481;&#35789;&#21518;&#38754;&#21152;&#19978;&#19968;&#20010;&#35789;&#32032;&#65292;&#22914;-&#39;<SPAN class=italic>s</SPAN>&#65288;&#20363;&#22914;Maria&#39;s&#65289;&#65292;-<SPAN class=italic>ed</SPAN>&#65288;&#20363;&#22914;called&#65289;&#21644;-<SPAN class=italic>ing</SPAN>&#65288;&#20363;&#22914;laughing&#65289;&#26469;&#23454;&#29616;&#30340;&#12290;&#35831;&#27880;&#24847;&#65292;&#22312;&#21517;&#35789;&#25110;&#21160;&#35789;&#21518;&#38754;&#21152;&#19978;&#19968;&#20010;&#21457;&#38899;&#21518;&#65292;&#20854;&#24847;&#20041;&#21457;&#29983;&#20102;&#20160;&#20040;&#26679;&#30340;&#21464;&#21270;&#12290;</P>
<P class=content>&#20799;&#31461;&#21033;&#29992;&#35832;&#22914;&#8220;&#25193;&#20805;&#8221;&#20043;&#31867;&#30340;&#25805;&#20316;&#21407;&#21017;&#26469;&#24418;&#25104;&#27492;&#31867;&#35789;&#32032;&#22914;&#20309;&#24037;&#20316;&#30340;&#20551;&#35774;&#12290;&#28982;&#32780;&#65292;&#22240;&#20026;&#36825;&#20010;&#21407;&#21017;&#38656;&#35201;&#20799;&#31461;&#29992;&#21516;&#26679;&#30340;&#26041;&#24335;&#26469;&#26631;&#35760;&#25152;&#26377;&#30340;&#24773;&#20917;&#65292;&#25152;&#20197;&#20799;&#31461;&#20063;&#23601;&#20250;&#20135;&#29983;<SPAN class=bold>&#36807;&#24230;&#35268;&#21017;&#21270;</SPAN>(over-regularization)&#30340;&#38169;&#35823;&#12290;&#20363;&#22914;&#65292;&#20799;&#31461;&#22312;&#23398;&#20250;&#36807;&#21435;&#24335;&#30340;&#35268;&#21017;&#65288;&#22312;&#21160;&#35789;&#21518;&#38754;&#21152;-<SPAN class=italic>ed</SPAN>&#65289;&#21518;&#65292;&#20182;&#20204;&#20250;&#25226;-<SPAN class=italic>ed</SPAN>&#21152;&#22312;&#25152;&#26377;&#21160;&#35789;&#20043;&#21518;&#65292;&#20135;&#29983;&#35832;&#22914;<SPAN class=italic>doed</SPAN>&#21644;<SPAN class=italic>breaked</SPAN>&#20043;&#31867;&#19981;&#27491;&#30830;&#30340;&#36807;&#21435;&#24335;&#12290;&#22312;&#20799;&#31461;&#23398;&#20064;&#22797;&#25968;&#35268;&#21017;&#65288;&#22312;&#35789;&#23614;&#21152;-<SPAN class=italic>s</SPAN>&#25110;-<SPAN class=italic>z</SPAN>&#65289;&#26102;&#65292;&#20182;&#20204;&#20063;&#20250;&#36807;&#20998;&#25193;&#23637;&#36825;&#20010;&#35268;&#21017;&#65292;&#20135;&#29983;&#20687;<SPAN class=italic>foots</SPAN>&#21644;<SPAN class=italic>mouses</SPAN>&#20043;&#31867;&#19981;&#27491;&#30830;&#30340;&#35789;&#12290;&#36807;&#24230;&#35268;&#21017;&#21270;&#26159;&#19968;&#31181;&#29305;&#21035;&#26377;&#36259;&#30340;&#38169;&#35823;&#65292;&#22240;&#20026;&#23427;&#36890;&#24120;&#20986;&#29616;&#22312;&#20799;&#31461;&#23398;&#20250;&#20351;&#29992;&#21517;&#35789;&#21644;&#21160;&#35789;&#30340;&#27491;&#30830;&#24418;&#24335;<SPAN class=kaiti>&#20043;&#21518;</SPAN>&#12290;&#20799;&#31461;&#39318;&#20808;&#23398;&#20250;&#20351;&#29992;&#27491;&#30830;&#30340;&#21160;&#35789;&#24418;&#24335;&#65288;&#22914;<SPAN class=italic>came</SPAN>&#21644;<SPAN class=italic>went</SPAN>&#65289;&#65292;&#26174;&#28982;&#36825;&#26159;&#22240;&#20026;&#20182;&#20204;&#25226;&#36825;&#20123;&#35789;&#20316;&#20026;&#21333;&#29420;&#30340;&#35789;&#27719;&#26469;&#23398;&#20064;&#30340;&#65307;&#20294;&#24403;&#20182;&#20204;&#23398;&#20250;&#21160;&#35789;&#30340;&#19968;&#33324;&#24615;&#21407;&#21017;&#20197;&#21518;&#65292;&#20182;&#20204;&#23601;&#25226;&#36825;&#20010;&#35268;&#21017;&#25193;&#23637;&#21040;&#23545;&#35813;&#35268;&#21017;&#20363;&#22806;&#30340;&#21160;&#35789;&#19978;&#38754;&#65292;&#34429;&#28982;&#20182;&#20204;&#20197;&#21069;&#24050;&#32463;&#33021;&#27491;&#30830;&#22320;&#20351;&#29992;&#36825;&#20123;&#35789;&#20102;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#20799;&#31461;&#23601;&#20250;&#20351;&#29992;&#20854;&#20182;&#25805;&#20316;&#35268;&#21017;&#26469;&#20811;&#26381;&#36825;&#20123;&#26242;&#26102;&#30340;&#36807;&#20998;&#25193;&#23637;&#21270;&#12290;</P>
<P class=content>&#20799;&#31461;&#30340;&#35821;&#35328;&#33719;&#24471;&#23545;&#20182;&#20204;&#30340;&#31038;&#20132;&#33021;&#21147;&#26377;&#24040;&#22823;&#30340;&#24433;&#21709;&#12290;&#22312;&#25105;&#20204;&#36716;&#21521;&#27605;&#29983;&#30340;&#31038;&#20250;&#24615;&#21457;&#23637;&#20043;&#21069;&#65292;&#20320;&#24212;&#35813;&#29282;&#35760;&#36825;&#19968;&#28857;&#12290;</P>
<DIV class=border>