<strong><font color="blue">&#27605;&#29983;&#30340;&#31038;&#20250;&#24615;&#21457;&#23637; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#22467;&#37324;&#20811;&#26862;&#30340;&#31038;&#20250;&#24515;&#29702;&#21457;&#23637;&#38454;&#27573;</H4>
<P class=content><SPAN class=bold>&#33406;&#29790;&#20811;&#183;&#22467;&#37324;&#20811;&#26862;</SPAN>(Erik Erikson,1902&#8212;1994)&#26159;&#24343;&#27931;&#20234;&#24503;&#30340;&#22899;&#20799;&#23433;&#23068;&#183;&#24343;&#27931;&#20234;&#24503;&#30340;&#23398;&#29983;&#12290;&#20182;&#25552;&#20986;&#20010;&#20307;&#24517;&#39035;&#25104;&#21151;&#22320;&#36890;&#36807;&#19968;&#31995;&#21015;&#30340;<SPAN class=bold>&#24515;&#29702;&#31038;&#20250;&#21457;&#23637;&#38454;&#27573;</SPAN>(psychosocial stages)&#65292;&#27599;&#20010;&#21457;&#23637;&#38454;&#27573;&#37117;&#20250;&#20986;&#29616;&#19968;&#20010;&#20027;&#35201;&#20914;&#31361;&#25110;&#21361;&#26426;&#12290;&#22467;&#37324;&#20811;&#26862;&#35748;&#20026;&#20154;&#30340;&#19968;&#29983;&#20998;&#20026;&#20843;&#20010;&#21457;&#23637;&#38454;&#27573;(Erikson,1963)&#12290;&#27599;&#20010;&#38454;&#27573;&#30340;&#21361;&#26426;&#35265;<SPAN class=bold>&#34920;10.5</SPAN>&#12290;&#34429;&#28982;&#27599;&#20010;&#21361;&#26426;&#19981;&#20250;&#23436;&#20840;&#28040;&#22833;&#65292;&#20294;&#22914;&#26524;&#20010;&#20307;&#24819;&#35201;&#25104;&#21151;&#24212;&#23545;&#21518;&#38754;&#21457;&#23637;&#38454;&#27573;&#30340;&#20914;&#31361;&#65292;&#23601;&#38656;&#35201;&#22312;&#29305;&#23450;&#30340;&#38454;&#27573;&#25104;&#21151;&#22320;&#35299;&#20915;&#36825;&#20010;&#20027;&#35201;&#21361;&#26426;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;10.5&#12288;&#22467;&#37324;&#20811;&#26862;&#30340;&#24515;&#29702;&#31038;&#20250;&#21457;&#23637;&#38454;&#27573;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_367-01.jpg" data-w-new="768px" data-w="1866px" data-ratio="0.412" active="true"></DIV>
<P class=quotation><SPAN class=kaiti>&#36164;&#26009;&#26469;&#28304;&#65306;</SPAN><SPAN class=italic>Childhood and Society</SPAN> by Erik H.Erikson.Copyright &#169;1950,1963 by W.W.Norton&amp;Company,Inc.,renewed &#169;1978,1991 by Erik H.Erikson.Used with permission of W.W.Norton&amp;Company,Inc.</P>
<P class=content><SPAN class=bold>&#20449;&#20219;&#23545;&#19981;&#20449;&#20219;</SPAN>&#12288;&#22312;&#22467;&#37324;&#20811;&#26862;&#25552;&#20986;&#30340;&#31532;&#19968;&#20010;&#21457;&#23637;&#38454;&#27573;&#20013;&#65292;&#20799;&#31461;&#38656;&#35201;&#36890;&#36807;&#19982;&#29031;&#26009;&#32773;&#20043;&#38388;&#30340;&#20132;&#24448;&#24314;&#31435;&#23545;&#29615;&#22659;&#30340;&#22522;&#26412;<SPAN class=kaiti>&#20449;&#20219;&#24863;</SPAN>&#12290;&#20449;&#20219;&#26159;&#23545;&#29238;&#27597;&#30340;&#24378;&#28872;&#20381;&#24651;&#20851;&#31995;&#30340;&#33258;&#28982;&#20276;&#38543;&#29289;&#65292;&#22240;&#20026;&#29238;&#27597;&#20026;&#20799;&#31461;&#25552;&#20379;&#20102;&#39135;&#29289;&#12289;&#28201;&#26262;&#20197;&#21450;&#30001;&#36523;&#20307;&#25509;&#35302;&#24102;&#26469;&#30340;&#23433;&#24944;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20799;&#31461;&#30340;&#22522;&#26412;&#38656;&#35201;&#27809;&#26377;&#24471;&#21040;&#28385;&#36275;&#65292;&#32463;&#21382;&#19981;&#19968;&#33268;&#30340;&#22238;&#24212;&#65292;&#32570;&#20047;&#36523;&#20307;&#30340;&#25509;&#35302;&#21644;&#28201;&#26262;&#30340;&#24773;&#24863;&#20197;&#21450;&#29031;&#26009;&#32773;&#32463;&#24120;&#19981;&#22312;&#36523;&#36793;&#65292;&#20799;&#31461;&#23601;&#21487;&#33021;&#21457;&#23637;&#20986;&#19968;&#31181;&#24378;&#28872;&#30340;&#19981;&#20449;&#20219;&#24863;&#12289;&#19981;&#23433;&#20840;&#24863;&#21644;&#28966;&#34385;&#24863;&#12290;</P>
<P class=content><SPAN class=bold>&#33258;&#20027;&#23545;&#33258;&#25105;&#24576;&#30097;</SPAN>&#12288;&#20276;&#38543;&#30528;&#36208;&#36335;&#30340;&#21457;&#23637;&#21644;&#35821;&#35328;&#25216;&#33021;&#30340;&#20986;&#29616;&#65292;&#20799;&#31461;&#25506;&#32034;&#21644;&#25805;&#32437;&#23458;&#20307;&#65288;&#26377;&#26102;&#26159;&#19982;&#20154;&#20132;&#24448;&#65289;&#30340;&#33021;&#21147;&#25552;&#39640;&#20102;&#12290;&#38543;&#20043;&#32780;&#26469;&#30340;&#26159;&#19968;&#31181;&#23433;&#20840;&#30340;<SPAN class=kaiti>&#33258;&#20027;&#24863;</SPAN>&#21644;&#25104;&#20026;&#26377;&#33021;&#21147;&#21644;&#26377;&#20215;&#20540;&#30340;&#20154;&#30340;&#24863;&#21463;&#12290;&#30456;&#21453;&#65292;&#22312;&#31532;&#20108;&#20010;&#38454;&#27573;&#20013;&#36807;&#20998;&#22320;&#32422;&#26463;&#21644;&#25209;&#35780;&#20799;&#31461;&#21487;&#33021;&#23548;&#33268;&#20182;&#20204;&#20986;&#29616;&#33258;&#25105;&#24576;&#30097;&#12290;&#21516;&#26102;&#65292;&#35201;&#27714;&#36807;&#39640;&#65288;&#22914;&#36807;&#26089;&#25110;&#36807;&#20005;&#26684;&#30340;&#8220;&#22914;&#21397;&#35757;&#32451;&#8221;&#65289;&#21487;&#33021;&#38459;&#30861;&#20799;&#31461;&#24449;&#26381;&#26032;&#20219;&#21153;&#30340;&#38887;&#24615;&#12290;</P>
<P class=content><SPAN class=bold>&#20027;&#21160;&#23545;&#20869;&#30106;</SPAN>&#12288;&#22312;&#23398;&#21069;&#26399;&#32467;&#26463;&#21069;&#65292;&#21457;&#23637;&#20102;&#22522;&#26412;&#20449;&#20219;&#24863;&#30340;&#20799;&#31461;&#33021;&#22815;<SPAN class=kaiti>&#20027;&#21160;</SPAN>&#20135;&#29983;&#26234;&#21147;&#25110;&#36816;&#21160;&#34892;&#20026;&#12290;&#20799;&#31461;&#39318;&#20808;&#22521;&#20859;&#23545;&#24403;&#21069;&#29615;&#22659;&#30340;&#20449;&#20219;&#65292;&#28982;&#21518;&#22521;&#20859;&#23545;&#33258;&#24049;&#30340;&#20449;&#20219;&#12290;&#29238;&#27597;&#23545;&#20799;&#31461;&#33258;&#24049;&#20027;&#21160;&#21457;&#36215;&#27963;&#21160;&#30340;&#21453;&#24212;&#26041;&#24335;&#65292;&#35201;&#20040;&#20419;&#36827;&#20102;&#33258;&#20027;&#24863;&#21644;&#33258;&#20449;&#24863;&#65292;&#36825;&#26159;&#20799;&#31461;&#19979;&#20010;&#21457;&#23637;&#38454;&#27573;&#25152;&#38656;&#35201;&#30340;&#65307;&#35201;&#20040;&#23548;&#33268;&#20799;&#31461;&#20135;&#29983;&#20869;&#30106;&#24863;&#65292;&#20351;&#20182;&#20204;&#24863;&#21040;&#26080;&#21147;&#36827;&#20837;&#25104;&#20154;&#30340;&#19990;&#30028;&#12290;</P>
<P class=content><SPAN class=bold>&#21220;&#22859;&#23545;&#33258;&#21329;</SPAN>&#12288;&#21040;&#20102;&#23567;&#23398;&#38454;&#27573;&#65292;&#22914;&#26524;&#20799;&#31461;&#39034;&#21033;&#35299;&#20915;&#20102;&#20043;&#21069;&#30340;&#21457;&#23637;&#21361;&#26426;&#65292;&#37027;&#20040;&#29616;&#22312;&#20182;&#20204;&#23601;&#19981;&#20165;&#20165;&#26159;&#38543;&#24847;&#22320;&#25506;&#32034;&#21644;&#35797;&#39564;&#20102;&#65292;&#32780;&#26159;&#20934;&#22791;&#31995;&#32479;&#22320;&#21457;&#23637;&#21508;&#39033;<SPAN class=kaiti>&#33021;&#21147;</SPAN>&#12290;&#23398;&#20064;&#27963;&#21160;&#21644;&#20307;&#32946;&#27963;&#21160;&#20026;&#20799;&#31461;&#33719;&#24471;&#30693;&#35782;&#25216;&#33021;&#21644;&#36816;&#21160;&#25216;&#33021;&#25552;&#20379;&#20102;&#22330;&#25152;&#65292;&#19982;&#21516;&#20276;&#30340;&#20132;&#24448;&#20026;&#20799;&#31461;&#25552;&#20379;&#20102;&#21457;&#23637;&#20854;&#31038;&#20132;&#25216;&#33021;&#30340;&#26426;&#20250;&#12290;&#21162;&#21147;&#36861;&#27714;&#36825;&#20123;&#25216;&#33021;&#20351;&#20799;&#31461;&#24863;&#21040;&#33258;&#24049;&#26377;&#33021;&#21147;&#12290;&#20294;&#26159;&#65292;&#19968;&#20123;&#20799;&#31461;&#26356;&#22810;&#30340;&#26159;&#20316;&#20026;&#26049;&#35266;&#32773;&#32780;&#19981;&#26159;&#21442;&#19982;&#32773;&#65292;&#25110;&#32773;&#20182;&#20204;&#32463;&#21382;&#20102;&#22826;&#22810;&#30340;&#22833;&#36133;&#20197;&#33268;&#20110;&#20135;&#29983;&#20102;&#33258;&#21329;&#24863;&#65292;&#23548;&#33268;&#20182;&#20204;&#26080;&#21147;&#21435;&#38754;&#23545;&#19979;&#19968;&#20010;&#38454;&#27573;&#30340;&#21457;&#23637;&#35201;&#27714;&#12290;</P>
<P class=content><SPAN class=bold>&#21516;&#19968;&#24615;&#23545;&#35282;&#33394;&#28151;&#20081;</SPAN>&#12288;&#22467;&#37324;&#20811;&#26862;&#35748;&#20026;&#65292;&#38738;&#23569;&#24180;&#38454;&#27573;&#30340;&#22522;&#26412;&#21361;&#26426;&#26159;&#35201;&#23545;&#19981;&#21516;&#20154;&#25198;&#28436;&#19981;&#21516;&#30340;&#35282;&#33394;&#65292;&#24182;&#22312;&#36825;&#31181;&#28151;&#20081;&#20013;&#21457;&#29616;&#33258;&#24049;&#27491;&#30830;&#30340;<SPAN class=kaiti>&#21516;&#19968;&#24615;</SPAN>(identity)&#12290;&#35299;&#20915;&#36825;&#20010;&#21361;&#26426;&#20351;&#20010;&#20307;&#22521;&#20859;&#20986;&#23545;&#33258;&#25105;&#30340;&#19968;&#33268;&#24863;&#65307;&#22914;&#26524;&#22833;&#36133;&#21017;&#23548;&#33268;&#38738;&#23569;&#24180;&#32570;&#20047;&#31283;&#23450;&#12289;&#26680;&#24515;&#30340;&#33258;&#25105;&#24418;&#35937;&#12290;</P>
<P class=content><SPAN class=bold>&#20146;&#23494;&#23545;&#23396;&#29420;</SPAN>&#12288;&#25104;&#24180;&#21021;&#26399;&#30340;&#21361;&#26426;&#26159;&#35299;&#20915;<SPAN class=kaiti>&#20146;&#23494;</SPAN>&#21644;<SPAN class=kaiti>&#23396;&#29420;</SPAN>&#20043;&#38388;&#30340;&#30683;&#30462;&#65292;&#21363;&#21457;&#23637;&#23545;&#20182;&#20154;&#20570;&#20986;&#20805;&#28385;&#24773;&#24863;&#12289;&#36947;&#24503;&#21644;&#24615;&#30340;&#25215;&#35834;&#30340;&#33021;&#21147;&#12290;&#20570;&#20986;&#36825;&#31181;&#25215;&#35834;&#35201;&#27714;&#20010;&#20307;&#20811;&#21046;&#19968;&#20123;&#20010;&#20154;&#30340;&#20559;&#22909;&#65292;&#25215;&#25285;&#19968;&#20123;&#36131;&#20219;&#65292;&#25918;&#24323;&#20123;&#35768;&#38544;&#31169;&#21644;&#29420;&#31435;&#12290;&#22914;&#26524;&#20010;&#20307;&#19981;&#33021;&#25104;&#21151;&#35299;&#20915;&#36825;&#20010;&#21361;&#26426;&#65292;&#21017;&#24456;&#21487;&#33021;&#23548;&#33268;&#24515;&#29702;&#23398;&#24847;&#20041;&#19978;&#30340;&#23396;&#29420;&#24863;&#21644;&#19982;&#20182;&#20154;&#20132;&#27969;&#30340;&#26080;&#21147;&#24863;&#12290;</P>
<P class=content><SPAN class=bold>&#32321;&#27542;&#23545;&#20572;&#28382;</SPAN>&#12288;&#19979;&#19968;&#20010;&#37325;&#35201;&#30340;&#21457;&#23637;&#26102;&#26426;&#20986;&#29616;&#22312;&#25104;&#24180;&#20013;&#26399;&#65292;&#34987;&#31216;&#20026;&#26159;<SPAN class=kaiti>&#32321;&#27542;&#24863;</SPAN>&#12290;30&#65374;40&#23681;&#26102;&#65292;&#20010;&#20307;&#25226;&#23545;&#33258;&#24049;&#21644;&#20276;&#20387;&#30340;&#25215;&#35834;&#25193;&#23637;&#20026;&#23545;&#25972;&#20010;&#23478;&#24237;&#12289;&#24037;&#20316;&#12289;&#31038;&#20250;&#20197;&#21450;&#21518;&#20195;&#30340;&#25215;&#35834;&#12290;&#27809;&#26377;&#22949;&#21892;&#35299;&#20915;&#20043;&#21069;&#21457;&#23637;&#38454;&#27573;&#20013;&#30340;&#21361;&#26426;&#30340;&#20010;&#20307;&#65292;&#29616;&#22312;&#20173;&#28982;&#27785;&#28238;&#20110;&#33258;&#25105;&#25918;&#32437;&#20043;&#20013;&#65292;&#36136;&#30097;&#20197;&#21069;&#30340;&#20915;&#23450;&#21644;&#30446;&#26631;&#65292;&#19981;&#39038;&#23433;&#21361;&#22320;&#36861;&#27714;&#33258;&#30001;&#21644;&#26080;&#25304;&#26080;&#26463;&#30340;&#29983;&#27963;&#12290;</P>
<P class=content><SPAN class=bold>&#33258;&#25105;&#25972;&#21512;&#23545;&#32477;&#26395;</SPAN>&#12288;&#25104;&#24180;&#21518;&#26399;&#30340;&#21361;&#26426;&#26159;<SPAN class=kaiti>&#33258;&#25105;&#25972;&#21512;</SPAN>&#21644;<SPAN class=kaiti>&#32477;&#26395;</SPAN>&#12290;&#25104;&#21151;&#35299;&#20915;&#21069;&#20960;&#20010;&#38454;&#27573;&#30340;&#21361;&#26426;&#20351;&#25104;&#20154;&#21487;&#20197;&#22238;&#39038;&#24448;&#20107;&#32780;&#19981;&#30041;&#36951;&#25022;&#65292;&#21487;&#20197;&#20139;&#21463;&#19968;&#31181;&#22278;&#28385;&#24863;&#12290;&#22914;&#26524;&#20197;&#21069;&#30340;&#21361;&#26426;&#20173;&#26410;&#35299;&#20915;&#65292;&#24895;&#26395;&#20173;&#27809;&#26377;&#23454;&#29616;&#65292;&#37027;&#20040;&#20010;&#20307;&#23558;&#20250;&#20135;&#29983;&#25387;&#25240;&#24863;&#12289;&#32477;&#26395;&#24863;&#21644;&#33258;&#21329;&#24863;&#12290;</P>
<P class=content>&#20320;&#20250;&#21457;&#29616;&#65292;&#22467;&#37324;&#20811;&#26862;&#30340;&#29702;&#35770;&#26694;&#26550;&#23545;&#20110;&#36861;&#36394;&#20010;&#20307;&#19968;&#29983;&#30340;&#21457;&#23637;&#26159;&#24456;&#26377;&#29992;&#30340;&#12290;&#25105;&#20204;&#39318;&#20808;&#20174;&#31461;&#24180;&#26399;&#24320;&#22987;&#20171;&#20837;&#12290;