<strong><font color="blue">&#27605;&#29983;&#30340;&#31038;&#20250;&#24615;&#21457;&#23637; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#31461;&#24180;&#26399;&#30340;&#31038;&#20250;&#24615;&#21457;&#23637;</H4>
<P class=content>&#20799;&#31461;&#30340;&#22522;&#26412;&#29983;&#23384;&#21462;&#20915;&#20110;&#19982;&#20182;&#20154;&#24418;&#25104;&#26377;&#24847;&#20041;&#21644;&#26377;&#25928;&#30340;&#20851;&#31995;&#12290;<SPAN class=bold>&#31038;&#20250;&#21270;</SPAN>(socialization)&#26159;&#19968;&#36744;&#23376;&#30340;&#36807;&#31243;&#12290;&#22312;&#27492;&#36807;&#31243;&#20013;&#65292;&#20010;&#20307;&#30340;&#34892;&#20026;&#27169;&#24335;&#12289;&#20215;&#20540;&#12289;&#26631;&#20934;&#12289;&#25216;&#33021;&#12289;&#24577;&#24230;&#21644;&#21160;&#26426;&#34987;&#22609;&#36896;&#24471;&#31526;&#21512;&#29305;&#23450;&#31038;&#20250;&#26399;&#26395;&#30340;&#35201;&#27714;&#12290;&#36825;&#20010;&#36807;&#31243;&#28041;&#21450;&#35768;&#22810;&#20154;&#65288;&#20146;&#25114;&#12289;&#26379;&#21451;&#12289;&#32769;&#24072;&#65289;&#21644;&#26426;&#26500;&#65288;&#23398;&#26657;&#21644;&#25945;&#20250;&#65289;&#65292;&#23427;&#20204;&#23545;&#20010;&#20307;&#26045;&#21152;&#21387;&#21147;&#65292;&#20419;&#20351;&#20854;&#25509;&#21463;&#31038;&#20250;&#35748;&#21516;&#30340;&#34892;&#20026;&#20215;&#20540;&#21644;&#26631;&#20934;&#12290;&#20294;&#26159;&#65292;&#23478;&#24237;&#26159;&#26368;&#26377;&#24433;&#21709;&#21147;&#30340;&#31038;&#20250;&#21270;&#22609;&#36896;&#32773;&#21644;&#35843;&#33410;&#32773;&#12290;&#23478;&#24237;&#36825;&#20010;&#27010;&#24565;&#26412;&#36523;&#24050;&#32463;&#21457;&#29983;&#20102;&#24040;&#22823;&#30340;&#21464;&#21270;&#65292;&#25105;&#20204;&#24471;&#25215;&#35748;&#36825;&#26679;&#30340;&#20107;&#23454;&#65306;&#35768;&#22810;&#23401;&#23376;&#25104;&#38271;&#20110;&#19968;&#31181;&#25110;&#32773;&#23569;&#20110;&#65288;&#21333;&#20146;&#23478;&#24237;&#65289;&#25110;&#32773;&#22810;&#20110;&#65288;&#19968;&#20010;&#22823;&#23478;&#24237;&#65289;&#19968;&#20010;&#29238;&#20146;&#12289;&#27597;&#20146;&#21644;&#20804;&#24351;&#22992;&#22969;&#30340;&#29615;&#22659;&#12290;&#26080;&#35770;&#20309;&#31181;&#23478;&#24237;&#65292;&#23427;&#37117;&#24110;&#21161;&#20010;&#20307;&#24418;&#25104;&#23545;&#20182;&#20154;&#21453;&#24212;&#30340;&#22522;&#26412;&#27169;&#24335;&#65292;&#32780;&#36825;&#20123;&#27169;&#24335;&#21453;&#36807;&#26469;&#21464;&#25104;&#20010;&#20307;&#19968;&#29983;&#19982;&#20182;&#20154;&#20132;&#27969;&#30340;&#22522;&#30784;&#12290;</P>
<P class=content><SPAN class=bold>&#27668;&#36136;</SPAN>&#12288;&#21363;&#20351;&#23156;&#20799;&#24050;&#32463;&#24320;&#22987;&#20102;&#31038;&#20250;&#21270;&#30340;&#36807;&#31243;&#65292;&#20182;&#20204;&#20063;&#19981;&#26159;&#22312;&#30456;&#21516;&#30340;&#26102;&#38388;&#24320;&#22987;&#30340;&#12290;&#19981;&#21516;&#30340;&#20799;&#31461;&#25317;&#26377;&#19981;&#21516;&#30340;<SPAN class=bold>&#27668;&#36136;</SPAN>(temperament)&#65292;&#21363;&#23545;&#29615;&#22659;&#20570;&#20986;&#21453;&#24212;&#30340;&#37027;&#20123;&#24773;&#24863;&#21644;&#34892;&#20026;&#30340;&#29983;&#29289;&#23398;&#22522;&#30784;&#27700;&#24179;(Thomas&amp;Chess,1977)&#12290;&#30740;&#31350;&#32773;<SPAN class=bold>&#26480;&#32599;&#22982;&#183;&#20975;&#26681;</SPAN>(Jerome Kagan)&#21644;&#20182;&#30340;&#21516;&#20107;&#24050;&#32463;&#35777;&#26126;&#65306;&#19968;&#20123;&#23156;&#20799;&#8220;&#29983;&#23601;&#32966;&#23567;&#8221;&#65292;&#21478;&#19968;&#20123;&#23156;&#20799;&#8220;&#29983;&#23601;&#32966;&#22823;&#8221;(Kagan&amp;Snidman,2004)&#12290;&#36825;&#20123;&#23401;&#23376;&#22312;&#23545;&#29289;&#29702;&#21644;&#31038;&#20250;&#21050;&#28608;&#30340;&#25935;&#24863;&#24615;&#26041;&#38754;&#26377;&#24046;&#24322;&#65306;&#23475;&#32670;&#25110;<SPAN class=kaiti>&#25304;&#35880;&#30340;</SPAN>&#23401;&#23376;&#32463;&#24120;&#34920;&#29616;&#20026;&#65292;&#24403;&#20182;&#20204;&#38754;&#23545;&#38476;&#29983;&#30340;&#20154;&#25110;&#32773;&#29615;&#22659;&#26102;&#65292;&#26174;&#24471;&#23567;&#24515;&#35880;&#24910;&#21644;&#24773;&#32490;&#20919;&#28448;&#65307;&#21191;&#25954;&#21644;<SPAN class=kaiti>&#26080;&#25304;&#26463;&#30340;</SPAN>&#20799;&#31461;&#34920;&#29616;&#20986;&#33258;&#20027;&#30340;&#24773;&#24863;&#65292;&#22312;&#21516;&#26679;&#38476;&#29983;&#30340;&#24773;&#22659;&#19979;&#24456;&#23569;&#34920;&#29616;&#20986;&#24656;&#24807;(Kagan&amp;Snidman,1991,p.40)&#12290;&#22312;&#19968;&#20010;&#26679;&#26412;&#20013;&#65292;10%&#30340;&#23156;&#20799;&#26159;&#25304;&#35880;&#30340;&#65292;25%&#30340;&#26159;&#26080;&#25304;&#26463;&#30340;&#65307;&#21097;&#19979;&#30340;&#23156;&#20799;&#22788;&#20110;&#36825;&#20004;&#31181;&#31867;&#22411;&#20043;&#38388;(Kagan&amp;Snidman,1991)&#12290;&#30740;&#31350;&#32773;&#24050;&#32463;&#24320;&#22987;&#25506;&#32034;&#36825;&#20123;&#27668;&#36136;&#24046;&#24322;&#32972;&#21518;&#30340;&#22522;&#22240;&#21464;&#24322;(Rothbart,2007)&#12290;</P>
<P class=content>&#36861;&#36394;&#30740;&#31350;&#20063;&#35777;&#23454;&#20102;&#26089;&#26399;&#30340;&#27668;&#36136;&#31867;&#22411;&#23545;&#20154;&#29983;&#20840;&#31243;&#30340;&#24433;&#21709;&#12290;4&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#34920;&#29616;&#23475;&#32670;&#25110;&#32773;&#26080;&#25304;&#26463;&#30340;&#27668;&#36136;&#31867;&#22411;&#65292;&#20250;&#25345;&#32493;&#21040;&#38271;&#22823;&#21518;&#30340;&#19981;&#21516;&#34892;&#20026;&#34920;&#29616;&#20013;(Kagan&amp;Snidman,2004)&#12290;&#22312;&#20004;&#23681;&#26102;&#65292;&#25304;&#35880;&#30340;&#23401;&#23376;&#38754;&#23545;&#38476;&#29983;&#30340;&#20107;&#24773;&#26102;&#19968;&#33324;&#20250;&#34920;&#29616;&#24471;&#26356;&#21152;&#32966;&#23567;&#65292;&#32780;&#26080;&#25304;&#26463;&#30340;&#20799;&#31461;&#21017;&#24456;&#23569;&#20250;&#23475;&#24597;&#12290;&#22312;4&#23681;&#26102;&#65292;&#26080;&#25304;&#26463;&#30340;&#20799;&#31461;&#34987;&#35748;&#20026;&#22312;&#21644;&#19981;&#29087;&#24713;&#30340;&#23401;&#23376;&#20132;&#27969;&#26102;&#20250;&#26356;&#21152;&#21451;&#21892;&#12290;&#20294;&#26159;&#65292;&#24182;&#38750;&#25152;&#26377;&#24320;&#22987;&#26102;&#22788;&#20110;&#26576;&#20010;&#26497;&#31471;&#30340;&#23401;&#23376;&#65292;&#26368;&#32456;&#20063;&#20250;&#22788;&#20110;&#25304;&#35880;&#21644;&#26080;&#25304;&#26463;&#36825;&#20004;&#20010;&#32500;&#24230;&#30340;&#26497;&#31471;&#19978;&#65306;&#19968;&#20123;&#23401;&#23376;&#38271;&#22823;&#21518;&#65292;&#20250;&#21464;&#24471;&#36739;&#23569;&#23475;&#32670;&#65292;&#26356;&#21152;&#21191;&#25954;(Pfeifer et al.,2002)&#12290;&#20294;&#26159;&#65292;&#21363;&#20351;&#20799;&#31461;&#30340;&#21453;&#24212;&#20250;&#26377;&#25152;&#25913;&#21464;&#65292;&#20182;&#20204;&#20063;&#24456;&#23569;&#20250;&#20174;&#19968;&#20010;&#26497;&#31471;&#36339;&#21040;&#21478;&#19968;&#20010;&#26497;&#31471;&#12290;&#27604;&#22914;&#65292;&#20986;&#29983;&#26102;&#25304;&#35880;&#30340;&#23401;&#23376;&#21487;&#33021;&#20250;&#21464;&#24471;&#19981;&#20877;&#23475;&#32670;&#65292;&#20294;&#26159;&#20182;&#65288;&#22905;&#65289;&#19981;&#21487;&#33021;&#21464;&#25104;&#19968;&#20010;&#23436;&#20840;&#26080;&#25304;&#26463;&#30340;&#20799;&#31461;&#12290;</P>
<P class=content>&#23156;&#20799;&#30340;&#27668;&#36136;&#31867;&#22411;&#22880;&#23450;&#20102;&#20854;&#20043;&#21518;&#31038;&#20250;&#21270;&#21457;&#23637;&#30340;&#22522;&#30784;&#65292;&#25509;&#19979;&#26469;&#65292;&#25105;&#20204;&#23558;&#32771;&#23519;&#20799;&#31461;&#25152;&#24314;&#31435;&#30340;&#31532;&#19968;&#31181;&#31038;&#20250;&#20851;&#31995;&#8212;&#8212;<SPAN class=kaiti>&#20381;&#24651;</SPAN>&#30340;&#24433;&#21709;&#12290;</P>
<P class=content><SPAN class=bold>&#20381;&#24651;</SPAN>&#12288;&#31038;&#20250;&#24615;&#21457;&#23637;&#22987;&#20110;&#23156;&#20799;&#19982;&#29238;&#27597;&#25110;&#20854;&#20182;&#20027;&#35201;&#29031;&#26009;&#32773;&#20043;&#38388;&#24314;&#31435;&#32039;&#23494;&#30340;&#24773;&#24863;&#32852;&#31995;&#12290;&#36825;&#31181;&#24378;&#28872;&#30340;&#12289;&#25345;&#20037;&#30340;&#31038;&#20250;&#8212;&#24773;&#24863;&#20851;&#31995;&#34987;&#31216;&#20026;<SPAN class=bold>&#20381;&#24651;</SPAN>(attachment)&#12290;&#22240;&#20026;&#20799;&#31461;&#19981;&#33021;&#20859;&#27963;&#21644;&#20445;&#25252;&#33258;&#24049;&#65292;&#20381;&#24651;&#30340;&#26368;&#21021;&#21151;&#33021;&#26159;&#20445;&#35777;&#29983;&#23384;&#19979;&#21435;&#12290;&#26576;&#20123;&#29289;&#31181;&#30340;&#24188;&#38607;&#23545;&#31532;&#19968;&#27425;&#30475;&#21040;&#25110;&#32773;&#21548;&#21040;&#30340;&#31227;&#21160;&#23458;&#20307;&#33258;&#21160;&#22320;&#20135;&#29983;<SPAN class=kaiti>&#21360;&#21051;</SPAN>(Bolhuis&amp;Honey,1998)&#12290;&#22312;&#21457;&#23637;&#30340;&#26576;&#20010;&#20851;&#38190;&#26399;&#65292;<SPAN class=bold>&#21360;&#21051;</SPAN>(imprinting)&#36805;&#36895;&#21457;&#29983;&#65292;&#32780;&#19988;&#24456;&#38590;&#34987;&#20462;&#25913;&#12290;&#21360;&#21051;&#30340;&#33258;&#21160;&#24615;&#26377;&#26102;&#26159;&#24456;&#40635;&#28902;&#30340;&#12290;&#20064;&#24615;&#23398;&#23478;<SPAN class=bold>&#27931;&#20262;&#20857;</SPAN>(Konrad Lorenz,1903&#8212;1989)&#21457;&#29616;&#65292;&#20154;&#24037;&#20859;&#32946;&#30340;&#24188;&#40517;&#33021;&#22815;&#23545;&#20154;&#65288;&#32780;&#38750;&#21516;&#31867;&#65289;&#20135;&#29983;&#21360;&#21051;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#22312;&#33258;&#28982;&#30028;&#37324;&#20960;&#20046;&#25152;&#26377;&#30340;&#24188;&#40517;&#26368;&#20808;&#35265;&#21040;&#30340;&#37117;&#26159;&#20854;&#20182;&#30340;&#40517;&#12290;</P>
<P class=content>&#20320;&#19981;&#20250;&#21457;&#29616;&#20154;&#31867;&#30340;&#23156;&#20799;&#20250;&#22312;&#20182;&#20204;&#30340;&#29238;&#27597;&#36523;&#19978;&#20135;&#29983;&#21360;&#21051;&#12290;&#21363;&#20415;&#22914;&#27492;&#65292;<SPAN class=bold>&#32422;&#32752;&#183;&#40077;&#23572;&#27604;</SPAN>(Bowlby,1973)&#65292;&#19968;&#20301;&#26377;&#24433;&#21709;&#21147;&#30340;&#20154;&#31867;&#20381;&#24651;&#30740;&#31350;&#29702;&#35770;&#23478;&#65292;&#35748;&#20026;&#23156;&#20799;&#21644;&#25104;&#20154;&#20043;&#38388;&#26377;&#29983;&#29289;&#23398;&#30340;&#22522;&#30784;&#65292;&#20174;&#32780;&#20250;&#24418;&#25104;&#20381;&#24651;&#12290;&#20381;&#24651;&#20851;&#31995;&#26377;&#30528;&#24191;&#27867;&#30340;&#24433;&#21709;&#12290;1973&#24180;&#65292;&#20174;&#40077;&#23572;&#27604;&#24320;&#22987;&#65292;&#29702;&#35770;&#23398;&#23478;&#20204;&#35748;&#20026;&#65292;&#20381;&#24651;&#20851;&#31995;&#30340;&#32463;&#39564;&#25552;&#20379;&#32473;&#20010;&#20307;&#19968;&#20010;&#32456;&#29983;&#30340;&#26377;&#20851;&#31038;&#20250;&#20851;&#31995;&#24314;&#31435;&#30340;&#22270;&#24335;&#65292;&#31216;&#20026;&#20869;&#37096;&#24037;&#20316;&#27169;&#22411;(Bretherton,1996)&#65292;<SPAN class=kaiti>&#20869;&#37096;&#24037;&#20316;&#27169;&#22411;</SPAN>(internal working model)&#26159;&#19968;&#31181;&#35760;&#24518;&#32467;&#26500;&#65292;&#25628;&#38598;&#21644;&#20648;&#23384;&#20102;&#26377;&#20851;&#20182;&#65288;&#25110;&#22905;&#65289;&#21644;&#29031;&#26009;&#32773;&#20043;&#38388;&#30340;&#30456;&#20114;&#24433;&#21709;&#12290;&#36825;&#31181;&#20114;&#21160;&#20135;&#29983;&#20102;&#29305;&#21035;&#30340;&#20381;&#24651;&#27169;&#24335;&#12290;&#20869;&#37096;&#24037;&#20316;&#27169;&#22411;&#20026;&#20010;&#20307;&#25552;&#20379;&#20102;&#19968;&#20010;&#23545;&#26410;&#26469;&#31038;&#20250;&#20851;&#31995;&#24314;&#31435;&#26399;&#26395;&#30340;&#27169;&#24335;&#12290;</P>
<P class=content><SPAN class=bold>&#29595;&#20029;&#183;&#23433;&#26031;&#27779;&#26031;</SPAN>(Mary Ainsworth)&#21450;&#20854;&#21516;&#20107;&#21457;&#26126;&#30340;<SPAN class=kaiti>&#38476;&#29983;&#24773;&#22659;&#23454;&#39564;</SPAN>&#26159;&#34987;&#26368;&#24191;&#27867;&#20351;&#29992;&#30340;&#27979;&#35780;&#20381;&#24651;&#30340;&#26041;&#27861;&#20043;&#19968;(Ainsworth et al.,1978)&#12290;&#22312;&#26631;&#20934;&#31243;&#24207;&#30340;&#31532;&#19968;&#27493;&#65292;&#20799;&#31461;&#34987;&#24102;&#36827;&#19968;&#20010;&#26377;&#24456;&#22810;&#29609;&#20855;&#30340;&#38476;&#29983;&#25151;&#38388;&#37324;&#12290;&#26377;&#27597;&#20146;&#22312;&#22330;&#30340;&#24773;&#20917;&#19979;&#65292;&#20799;&#31461;&#34987;&#40723;&#21169;&#21435;&#25506;&#32034;&#25151;&#38388;&#21644;&#29609;&#29609;&#20855;&#12290;&#20960;&#20998;&#38047;&#21518;&#65292;&#19968;&#20010;&#38476;&#29983;&#20154;&#36208;&#36827;&#23627;&#19982;&#27597;&#20146;&#20132;&#35848;&#65292;&#24182;&#25509;&#36817;&#36825;&#20010;&#20799;&#31461;&#12290;&#25509;&#30528;&#65292;&#27597;&#20146;&#31163;&#24320;&#25151;&#38388;&#12290;&#32463;&#36807;&#30701;&#26242;&#20998;&#31163;&#21518;&#65292;&#27597;&#20146;&#36820;&#22238;&#65292;&#19982;&#20799;&#31461;&#37325;&#26032;&#22312;&#19968;&#36215;&#65292;&#38476;&#29983;&#20154;&#31163;&#24320;&#12290;&#30740;&#31350;&#20154;&#21592;&#35760;&#24405;&#19979;&#20799;&#31461;&#19982;&#27597;&#20146;&#20998;&#31163;&#21644;&#37325;&#32858;&#26102;&#30340;&#34892;&#20026;&#12290;&#30740;&#31350;&#32773;&#21457;&#29616;&#65292;&#20799;&#31461;&#22312;&#36825;&#20010;&#23454;&#39564;&#20013;&#30340;&#21453;&#24212;&#21487;&#20998;&#20026;&#19977;&#31181;&#22522;&#26412;&#31867;&#22411;(Ainsworth et al.,1978)&#65306;</P>
<P class=content>&#183;<SPAN class=kaiti>&#23433;&#20840;&#22411;&#20381;&#24651;</SPAN>&#12288;&#20799;&#31461;&#22312;&#27597;&#20146;&#31163;&#24320;&#25151;&#38388;&#26102;&#26174;&#24471;&#24551;&#20260;&#65307;&#22312;&#27597;&#20146;&#22238;&#26469;&#21518;&#35201;&#23547;&#27714;&#20146;&#36817;&#12289;&#23433;&#24944;&#21644;&#25509;&#35302;&#65307;&#28982;&#21518;&#24930;&#24930;&#22320;&#21448;&#21435;&#28216;&#25103;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#19981;&#23433;&#20840;&#20381;&#24651;</SPAN>&#8212;<SPAN class=kaiti>&#22238;&#36991;&#22411;</SPAN>&#12288;&#20799;&#31461;&#26174;&#24471;&#20919;&#28129;&#65292;&#22312;&#27597;&#20146;&#36820;&#22238;&#21518;&#20027;&#21160;&#36530;&#24320;&#25110;&#24573;&#35270;&#22905;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#19981;&#23433;&#20840;&#20381;&#24651;</SPAN>&#8212;<SPAN class=kaiti>&#30683;&#30462;&#22411;</SPAN>&#12288;&#20799;&#31461;&#22312;&#27597;&#20146;&#31163;&#24320;&#21518;&#21464;&#24471;&#26497;&#20026;&#19981;&#23433;&#21644;&#28966;&#34385;&#65307;&#22312;&#27597;&#20146;&#36820;&#22238;&#21518;&#20063;&#19981;&#33021;&#23433;&#38745;&#19979;&#26469;&#65292;&#23545;&#27597;&#20146;&#34920;&#29616;&#20986;&#29983;&#27668;&#21644;&#25269;&#21046;&#65292;&#20294;&#21516;&#26102;&#21448;&#34920;&#29616;&#20986;&#25509;&#35302;&#30340;&#38656;&#35201;&#12290;</P>
<P class=content>&#22312;&#32654;&#22269;&#20013;&#20135;&#38454;&#32423;&#30340;&#26679;&#26412;&#37324;&#65292;70%&#30340;&#23156;&#20799;&#34987;&#24402;&#20026;&#23433;&#20840;&#22411;&#20381;&#24651;&#65307;&#22312;&#19981;&#23433;&#20840;&#22411;&#20381;&#24651;&#30340;&#20799;&#31461;&#20013;&#65292;&#22823;&#32422;20%&#34987;&#24402;&#20026;&#22238;&#36991;&#22411;&#65292;10%&#20026;&#30683;&#30462;&#22411;&#12290;&#23545;&#20381;&#24651;&#20851;&#31995;&#36827;&#34892;&#30340;&#36328;&#25991;&#21270;&#30740;&#31350;&#65288;&#30740;&#31350;&#30340;&#22269;&#23478;&#21253;&#25324;&#29790;&#20856;&#12289;&#20197;&#33394;&#21015;&#12289;&#26085;&#26412;&#21644;&#20013;&#22269;&#65289;&#26174;&#31034;&#65292;&#20381;&#24651;&#31867;&#22411;&#20998;&#24067;&#19968;&#33268;&#24615;&#24456;&#39640;&#65292;&#36825;&#20063;&#21512;&#20046;&#24773;&#29702;(van IJzendoorn&amp;Kroonenberg,1988)&#12290;&#22312;&#27599;&#20010;&#22269;&#23478;&#65292;&#22823;&#22810;&#25968;&#30340;&#20799;&#31461;&#37117;&#23646;&#20110;&#23433;&#20840;&#22411;&#20381;&#24651;&#65307;&#25991;&#21270;&#24046;&#24322;&#20027;&#35201;&#34920;&#29616;&#22312;&#19981;&#23433;&#20840;&#22411;&#20381;&#24651;&#30340;&#19981;&#21516;&#31867;&#22411;&#19978;&#12290;&#30740;&#31350;&#32773;&#36824;&#21457;&#29616;&#65292;&#38476;&#29983;&#24773;&#22659;&#23454;&#39564;&#30340;&#20381;&#24651;&#20998;&#31867;&#21644;&#36890;&#36807;&#33258;&#28982;&#35266;&#23519;&#27861;&#21450;&#27597;&#20146;&#25253;&#21578;&#24471;&#21040;&#30340;&#20381;&#24651;&#20998;&#31867;&#26377;&#24456;&#39640;&#30340;&#19968;&#33268;&#24615;(Pederson&amp;Moran,1996)&#12290;</P>
<P class=content>&#24314;&#31435;&#22312;&#38476;&#29983;&#24773;&#22659;&#23454;&#39564;&#22522;&#30784;&#19978;&#30340;&#20998;&#31867;&#65292;&#23588;&#20854;&#26159;&#23558;&#20799;&#31461;&#20998;&#20026;&#23433;&#20840;&#22411;&#20381;&#24651;&#21644;&#19981;&#23433;&#20840;&#22411;&#20381;&#24651;&#65292;&#33021;&#26377;&#25928;&#39044;&#27979;&#20799;&#31461;&#20197;&#21518;&#22312;&#35768;&#22810;&#24773;&#22659;&#20013;&#30340;&#34892;&#20026;&#12290;&#20363;&#22914;&#65292;&#19982;&#19981;&#23433;&#20840;&#22411;&#20381;&#24651;&#30340;&#21516;&#20276;&#30456;&#27604;&#65292;12&#20010;&#26376;&#26102;&#20026;&#23433;&#20840;&#22411;&#20381;&#24651;&#30340;&#23156;&#20799;&#21040;24&#20010;&#26376;&#26102;&#19982;&#27597;&#20146;&#29609;&#24471;&#26356;&#22909;(Donovan et al.,2007)&#12290;&#21516;&#26679;&#22320;&#65292;15&#20010;&#26376;&#22823;&#26102;&#22312;&#38476;&#29983;&#24773;&#22659;&#23454;&#39564;&#20013;&#34920;&#29616;&#20986;&#23433;&#20840;&#25110;&#19981;&#23433;&#20840;&#34892;&#20026;&#30340;&#20799;&#31461;&#65292;&#21040;8&#65374;9&#23681;&#26102;&#22312;&#23398;&#26657;&#30340;&#34892;&#20026;&#26377;&#24456;&#22823;&#24046;&#24322;(Bohlin et al.,2000)&#12290;&#37027;&#20123;&#22312;15&#20010;&#26376;&#22823;&#26102;&#26159;&#23433;&#20840;&#22411;&#20381;&#24651;&#30340;&#20799;&#31461;&#27604;&#37027;&#20123;&#19981;&#23433;&#20840;&#22411;&#20381;&#24651;&#30340;&#20799;&#31461;&#22312;&#23398;&#26657;&#37324;&#26356;&#21463;&#27426;&#36814;&#65292;&#26356;&#23569;&#32463;&#21382;&#31038;&#20250;&#24615;&#28966;&#34385;&#12290;&#20381;&#24651;&#24615;&#36136;&#30340;&#21518;&#32493;&#21457;&#23637;&#20855;&#26377;&#36830;&#32493;&#24615;&#65292;&#36825;&#22312;10&#23681;&#20799;&#31461;(Urban et al.,1991)&#21644;&#38738;&#23569;&#24180;(Weinfield et al.,1997)&#32676;&#20307;&#20013;&#20063;&#24471;&#21040;&#20102;&#35777;&#26126;&#12290;&#30740;&#31350;&#32773;&#24050;&#32463;&#24320;&#22987;&#24320;&#21457;&#27979;&#39564;&#65292;&#26469;&#27979;&#37327;&#23156;&#20799;&#26399;&#20197;&#22806;&#30340;&#20381;&#24651;&#12290;&#36825;&#20123;&#27979;&#39564;&#21516;&#26679;&#33021;&#22815;&#39044;&#27979;&#20010;&#20307;&#30340;&#31038;&#20250;&#21151;&#33021;(Shmueli-Goetz et al.,2008)&#12290;&#22312;&#31532;16&#31456;&#20013;&#25105;&#20204;&#20250;&#30475;&#21040;&#30740;&#31350;&#32773;&#29992;&#20381;&#24651;&#26469;&#39044;&#27979;&#25104;&#20154;&#24651;&#29233;&#20851;&#31995;&#30340;&#36136;&#37327;&#12290;</P>
<P class=content>&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#20102;&#20381;&#24651;&#20851;&#31995;&#22312;&#31461;&#24180;&#26399;&#30340;&#37325;&#35201;&#24615;&#12290;&#19982;&#25552;&#20379;&#31038;&#20250;&#25903;&#25345;&#30340;&#25104;&#20154;&#24314;&#31435;&#36215;&#23433;&#20840;&#20381;&#24651;&#21487;&#20197;&#20351;&#20799;&#31461;&#23398;&#21040;&#24456;&#22810;&#20146;&#31038;&#20250;&#34892;&#20026;&#65292;&#20182;&#20204;&#33021;&#25215;&#25285;&#39118;&#38505;&#65292;&#20882;&#38505;&#21435;&#25506;&#32034;&#26032;&#29615;&#22659;&#65292;&#21435;&#23547;&#25214;&#21644;&#25509;&#21463;&#20154;&#38469;&#20851;&#31995;&#20013;&#30340;&#20146;&#23494;&#12290;&#25105;&#20204;&#29616;&#22312;&#26469;&#30475;&#19968;&#30475;&#29238;&#27597;&#24212;&#35813;&#22914;&#20309;&#22521;&#20859;&#36825;&#20123;&#33267;&#20851;&#37325;&#35201;&#30340;&#23433;&#20840;&#20381;&#24651;&#12290;</P>
<P class=content><SPAN class=bold>&#25945;&#20859;&#26041;&#24335;</SPAN>&#12288;&#20799;&#31461;&#25226;&#20182;&#20204;&#29420;&#29305;&#30340;&#27668;&#36136;&#24102;&#21040;&#19982;&#29238;&#27597;&#30340;&#20132;&#24448;&#20013;&#65306;&#26377;&#22810;&#20010;&#23376;&#22899;&#30340;&#29238;&#27597;&#36890;&#24120;&#37117;&#30693;&#36947;&#65292;&#20174;&#19968;&#20986;&#29983;&#65292;&#27599;&#20010;&#23401;&#23376;&#23601;&#26377;&#24456;&#22823;&#24046;&#24322;&#12290;&#20799;&#31461;&#30340;&#27668;&#36136;&#21487;&#20197;&#20419;&#20351;&#29238;&#27597;&#26368;&#22909;&#30340;&#65288;&#25110;&#26368;&#22351;&#30340;&#65289;&#25945;&#20859;&#34892;&#20026;&#65292;&#36827;&#32780;&#20135;&#29983;&#24847;&#24819;&#19981;&#21040;&#30340;&#32467;&#26524;&#12290;&#30740;&#31350;&#32773;&#25215;&#35748;&#65292;&#20799;&#31461;&#30340;&#27668;&#36136;&#19982;&#29238;&#27597;&#34892;&#20026;&#20043;&#38388;&#30456;&#20114;&#24433;&#21709;&#65292;&#20135;&#29983;&#20986;&#35832;&#22914;&#20381;&#24651;&#31561;&#21457;&#23637;&#32467;&#26524;&#65306;&#29238;&#27597;&#25913;&#21464;&#20799;&#31461;&#22810;&#23569;&#65292;&#20799;&#31461;&#23601;&#20250;&#25913;&#21464;&#29238;&#27597;&#22810;&#23569;(Collins et al.,2000)&#12290;</P>
<P class=content>&#23613;&#31649;&#22914;&#27492;&#65292;&#30740;&#31350;&#32773;&#25214;&#21040;&#20102;&#19968;&#31181;&#23545;&#19981;&#21516;&#27668;&#36136;&#20799;&#31461;&#37117;&#26159;&#26368;&#20248;&#30340;<SPAN class=bold>&#25945;&#20859;&#26041;&#24335;</SPAN>(parenting style)&#12290;&#36825;&#31181;&#26041;&#24335;&#22788;&#20110;<SPAN class=kaiti>&#25511;&#21046;&#24615;</SPAN>&#21644;<SPAN class=kaiti>&#21453;&#24212;&#24615;</SPAN>&#20004;&#20010;&#32500;&#24230;&#30340;&#20132;&#30028;&#22788;(Maccoby&amp;Martin,1983)&#65306;&#8220;&#25511;&#21046;&#24615;&#26159;&#25351;&#29238;&#27597;&#24895;&#24847;&#20805;&#24403;&#20799;&#31461;&#31038;&#20250;&#21270;&#30340;&#36127;&#36131;&#20154;&#65292;&#32780;&#21453;&#24212;&#24615;&#26159;&#25351;&#29238;&#27597;&#23545;&#20799;&#31461;&#20010;&#24615;&#30340;&#35748;&#21487;&#8221;(Darling&amp;Steinberg,1993,p.492)&#12290;&#22914;<SPAN class=bold>&#22270;10.10</SPAN>&#25152;&#31034;&#65292;<SPAN class=kaiti>&#26435;&#23041;&#22411;</SPAN>&#29238;&#27597;&#23545;&#20799;&#31461;&#25552;&#20986;&#24688;&#24403;&#30340;&#35201;&#27714;&#8212;&#8212;&#20182;&#20204;&#35201;&#27714;&#23401;&#23376;&#36981;&#23432;&#36866;&#24403;&#30340;&#34892;&#20026;&#35268;&#21017;&#8212;&#8212;&#20294;&#20063;&#23545;&#20799;&#31461;&#30340;&#38656;&#27714;&#20570;&#20986;&#22238;&#24212;&#12290;&#20182;&#20204;&#20445;&#25345;&#20132;&#27969;&#30340;&#28192;&#36947;&#30021;&#36890;&#65292;&#22521;&#20859;&#20799;&#31461;&#35843;&#33410;&#33258;&#24049;&#30340;&#33021;&#21147;(Gray&amp;Steinberg,1999)&#12290;&#36825;&#31181;&#26435;&#23041;&#22411;&#25945;&#20859;&#26041;&#24335;&#26368;&#21487;&#33021;&#22312;&#29238;&#27597;&#19982;&#20799;&#31461;&#20043;&#38388;&#22521;&#20859;&#20986;&#26377;&#25928;&#30340;&#32852;&#31995;&#12290;&#22914;&#22270;10.10&#25152;&#31034;&#65292;&#19981;&#21516;&#30340;&#25945;&#20859;&#26041;&#24335;&#26377;<SPAN class=kaiti>&#19987;&#21046;&#22411;</SPAN>&#8212;&#8212;&#29238;&#27597;&#20005;&#26684;&#35201;&#27714;&#23401;&#23376;&#65292;&#20294;&#24456;&#23569;&#27880;&#24847;&#23401;&#23376;&#30340;&#33258;&#20027;&#24615;&#65307;&#25110;&#32773;<SPAN class=kaiti>&#25918;&#20219;&#22411;</SPAN>&#8212;&#8212;&#29238;&#27597;&#21709;&#24212;&#23401;&#23376;&#30340;&#38656;&#27714;&#65292;&#20294;&#19981;&#33021;&#24110;&#21161;&#23401;&#23376;&#23398;&#20064;&#29983;&#27963;&#24517;&#35201;&#30340;&#31038;&#20250;&#35268;&#21017;&#65307;&#25110;&#32773;<SPAN class=kaiti>&#24573;&#35270;&#22411;</SPAN>&#8212;&#8212;&#29238;&#27597;&#26082;&#19981;&#31649;&#25945;&#20063;&#19981;&#22238;&#24212;&#23401;&#23376;&#30340;&#29420;&#29305;&#24615;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_370-01.jpg" data-w-new="780px" data-w="1074px" data-ratio="0.726" active="true"> 
<P class=imgtitle>&#22270;10.10&#12288;&#29238;&#27597;&#25945;&#20859;&#26041;&#24335;&#30340;&#20998;&#31867;</P>
<P class=imgtitle>&#29238;&#27597;&#30340;&#25945;&#20859;&#26041;&#24335;&#21487;&#20197;&#20174;&#25511;&#21046;&#24615;&#21644;&#21453;&#24212;&#24615;&#20004;&#20010;&#32500;&#24230;&#26469;&#21010;&#20998;&#12290;&#25511;&#21046;&#24615;&#26159;&#25351;&#29238;&#27597;&#31215;&#26497;&#22320;&#20805;&#24403;&#20799;&#31461;&#31038;&#20250;&#21270;&#30340;&#36127;&#36131;&#20154;&#12290;&#21453;&#24212;&#24615;&#26159;&#25351;&#29238;&#27597;&#33021;&#24847;&#35782;&#21040;&#20799;&#31461;&#30340;&#20010;&#20307;&#29305;&#28857;&#12290;&#26435;&#23041;&#22411;&#30340;&#25945;&#20859;&#26041;&#24335;&#26368;&#26377;&#25928;&#12290;</P></DIV>
<P class=content>&#22914;&#20320;&#25152;&#39044;&#26399;&#30340;&#65292;&#25945;&#20859;&#26041;&#24335;&#20250;&#24433;&#21709;&#20799;&#31461;&#30340;&#20381;&#24651;&#20851;&#31995;&#12290;&#29238;&#27597;&#37319;&#29992;&#26435;&#23041;&#22411;&#25945;&#20859;&#26041;&#24335;&#65292;&#21017;&#23401;&#23376;&#26356;&#21487;&#33021;&#22312;&#31461;&#24180;&#26399;&#21040;&#38738;&#26149;&#26399;&#24418;&#25104;&#23433;&#20840;&#20381;&#24651;(Karavasilis et al.,2003)&#12290;&#27492;&#22806;&#65292;&#30740;&#31350;&#36824;&#34920;&#26126;&#65292;&#24403;&#25945;&#20859;&#26041;&#24335;&#25913;&#21892;&#21518;&#65292;&#23401;&#23376;&#30340;&#34920;&#29616;&#20063;&#20250;&#33719;&#24471;&#30456;&#24212;&#30340;&#25913;&#21892;&#12290;&#20363;&#22914;&#65292;&#19968;&#39033;&#36861;&#36394;&#30740;&#31350;&#20197;1 000&#21517;&#20799;&#31461;&#21450;&#20854;&#27597;&#20146;&#20026;&#30740;&#31350;&#23545;&#35937;&#65292;&#20174;&#23401;&#23376;15&#20010;&#26376;&#22823;&#19968;&#30452;&#36861;&#36394;&#21040;&#19978;&#23567;&#23398;(NICHD Early Child Care Research Network,2006)&#12290;&#30740;&#31350;&#32773;&#22312;&#23401;&#23376;15&#20010;&#26376;&#26102;&#29992;&#38476;&#29983;&#24773;&#22659;&#27861;&#27979;&#37327;&#20854;&#20381;&#24651;&#31867;&#22411;&#12290;&#27597;&#20146;&#30340;&#25945;&#20859;&#26041;&#24335;&#21017;&#26681;&#25454;&#22905;&#20204;&#19982;&#23401;&#23376;&#20114;&#21160;&#30340;&#24405;&#20687;&#36827;&#34892;&#35780;&#23450;&#12290;&#30740;&#31350;&#32773;&#36890;&#36807;&#20998;&#26512;&#24405;&#20687;&#26469;&#21028;&#26029;&#27597;&#20146;&#30340;&#25945;&#20859;&#26041;&#24335;&#22312;&#19977;&#24180;&#30340;&#30740;&#31350;&#26399;&#38388;&#26159;&#21542;&#21457;&#29983;&#20102;&#25913;&#21464;&#12290;&#19982;&#25105;&#20204;&#21069;&#38754;&#25552;&#21040;&#30340;&#30740;&#31350;&#19968;&#26679;&#65292;&#36825;&#39033;&#30740;&#31350;&#20063;&#34920;&#26126;&#65292;15&#20010;&#26376;&#22823;&#26102;&#20026;&#19981;&#23433;&#20840;&#22411;&#20381;&#24651;&#30340;&#20799;&#31461;&#19978;&#23398;&#21518;&#30340;&#31038;&#20132;&#33021;&#21147;&#36739;&#24046;&#65292;&#38382;&#39064;&#34892;&#20026;&#20063;&#26356;&#22810;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#27597;&#20146;&#30340;&#25945;&#20859;&#26041;&#24335;&#21457;&#29983;&#25913;&#21464;&#65292;&#21017;&#19981;&#23433;&#20840;&#22411;&#20381;&#24651;&#20799;&#31461;&#30340;&#21629;&#36816;&#20063;&#23558;&#38543;&#20043;&#25913;&#21464;&#12290;&#19982;&#25945;&#20859;&#36136;&#37327;&#19979;&#38477;&#30340;&#20799;&#31461;&#30456;&#27604;&#65292;&#27597;&#20146;&#25945;&#20859;&#36136;&#37327;&#25913;&#21892;&#30340;&#20799;&#31461;&#65292;&#20854;&#34892;&#20026;&#20063;&#20250;&#19968;&#36143;&#22320;&#34920;&#29616;&#26356;&#22909;&#12290;&#36825;&#31867;&#30740;&#31350;&#32467;&#26524;&#40723;&#21169;&#30740;&#31350;&#32773;&#35774;&#35745;&#30456;&#20851;&#30340;&#24178;&#39044;&#25514;&#26045;&#65292;&#20197;&#25913;&#21892;&#29238;&#27597;&#30340;&#25945;&#20859;&#34892;&#20026;(Van Zeijl et al.,2006)&#12290;</P>
<P class=content>&#19982;&#23500;&#26377;&#29233;&#24515;&#30340;&#25104;&#24180;&#20154;&#24314;&#31435;&#23494;&#20999;&#30340;&#20851;&#31995;&#65292;&#36825;&#26159;&#20799;&#31461;&#20581;&#24247;&#25104;&#38271;&#21644;&#27491;&#24120;&#31038;&#20250;&#21270;&#30340;&#31532;&#19968;&#27493;&#12290;&#24403;&#25226;&#19982;&#20027;&#35201;&#29031;&#26009;&#32773;&#30340;&#26368;&#21021;&#20381;&#24651;&#25193;&#23637;&#21040;&#23478;&#24237;&#30340;&#20854;&#20182;&#25104;&#21592;&#36523;&#19978;&#26102;&#65292;&#23427;&#20204;&#20063;&#25104;&#20102;&#20799;&#31461;&#26032;&#30340;&#24605;&#32500;&#21644;&#34892;&#20026;&#26041;&#24335;&#30340;&#27169;&#24335;&#12290;&#20799;&#31461;&#20174;&#26089;&#26399;&#20381;&#24651;&#20013;&#22521;&#20859;&#20102;&#22238;&#24212;&#33258;&#24049;&#21644;&#20182;&#20154;&#38656;&#35201;&#30340;&#33021;&#21147;&#12290;</P>
<P class=content><SPAN class=bold>&#25509;&#35302;&#24615;&#23433;&#24944;&#21644;&#31038;&#20250;&#32463;&#39564;</SPAN>&#12288;&#20799;&#31461;&#20174;&#20381;&#24651;&#20013;&#33719;&#24471;&#20102;&#20160;&#20040;&#65311;&#24343;&#27931;&#20234;&#24503;&#21450;&#20854;&#20182;&#24515;&#29702;&#23398;&#23478;&#35748;&#20026;&#65292;&#23156;&#20799;&#20381;&#24651;&#29238;&#27597;&#26159;&#22240;&#20026;&#29238;&#27597;&#20026;&#20182;&#20204;&#25552;&#20379;&#26368;&#22522;&#26412;&#30340;&#29289;&#36136;&#38656;&#35201;&#8212;&#8212;&#39135;&#29289;&#12290;&#36825;&#31181;&#35266;&#28857;&#34987;&#31216;&#20026;&#20381;&#24651;&#30340;<SPAN class=kaiti>&#30871;&#26588;&#29702;&#35770;</SPAN>(cupboard theory)&#12290;&#20551;&#22914;&#30871;&#26588;&#29702;&#35770;&#26159;&#27491;&#30830;&#30340;&#65292;&#37027;&#20040;&#21482;&#35201;&#26377;&#20805;&#36275;&#30340;&#39135;&#29289;&#65292;&#20799;&#31461;&#23601;&#20250;&#20581;&#24247;&#25104;&#38271;&#12290;&#36825;&#21548;&#36215;&#26469;&#26377;&#36947;&#29702;&#21527;&#65311;</P>
<P class=content><SPAN class=bold>&#21704;&#37324;&#183;&#21704;&#27931;</SPAN>(Harlow,1958)&#35748;&#20026;&#30871;&#26588;&#29702;&#35770;&#24182;&#19981;&#33021;&#35299;&#37322;&#20381;&#24651;&#30340;&#37325;&#35201;&#24615;&#12290;&#20182;&#24320;&#22987;&#29992;&#33258;&#24049;&#30340;&#20551;&#35774;&#26469;&#26816;&#39564;&#30871;&#26588;&#29702;&#35770;&#12290;&#20182;&#30340;&#20551;&#35774;&#26159;&#65292;&#23156;&#20799;&#21487;&#33021;&#20250;&#20381;&#24651;&#37027;&#20123;&#32473;&#20104;&#20182;&#20204;<SPAN class=bold>&#25509;&#35302;&#24615;&#23433;&#24944;</SPAN>(contact comfort)&#30340;&#20154;(Harlow&amp;Zimmerman,1959)&#12290;&#21704;&#27931;&#23558;&#21018;&#20986;&#29983;&#30340;&#23567;&#29461;&#29492;&#19982;&#27597;&#29492;&#20998;&#24320;&#65292;&#25918;&#22312;&#26377;&#20004;&#20010;&#20154;&#36896;&#8220;&#27597;&#29492;&#8221;&#30340;&#31548;&#23376;&#37324;&#65306;&#19968;&#21482;&#27597;&#29492;&#26159;&#29992;&#37329;&#23646;&#32593;&#20570;&#30340;&#65292;&#21478;&#22806;&#19968;&#21482;&#27597;&#29492;&#26159;&#32466;&#24067;&#20570;&#30340;&#12290;&#21704;&#27931;&#21457;&#29616;&#65292;&#23613;&#31649;&#21482;&#26377;&#37329;&#23646;&#32593;&#20570;&#30340;&#8220;&#27597;&#29492;&#8221;&#33021;&#25552;&#20379;&#22902;&#27700;&#65292;&#24188;&#29492;&#21364;&#32039;&#32039;&#22320;&#25602;&#30528;&#32466;&#24067;&#20570;&#25104;&#30340;&#8220;&#27597;&#29492;&#8221;&#65292;&#24456;&#23569;&#20250;&#21644;&#37329;&#23646;&#32593;&#20570;&#30340;&#8220;&#27597;&#29492;&#8221;&#22312;&#19968;&#36215;&#65281;&#24403;&#36973;&#36935;&#24778;&#21523;&#26102;&#65292;&#24188;&#29492;&#25226;&#32466;&#24067;&#27597;&#29492;&#35270;&#20026;&#23433;&#24944;&#22788;&#12290;&#24403;&#25506;&#32034;&#26032;&#30340;&#21050;&#28608;&#29289;&#26102;&#65292;&#24188;&#29492;&#21017;&#25226;&#32466;&#24067;&#27597;&#29492;&#24403;&#20316;&#34892;&#21160;&#22522;&#22320;&#12290;&#24403;&#24656;&#24807;&#30340;&#21050;&#28608;&#29289;&#65288;&#27604;&#22914;&#25970;&#40723;&#30340;&#29609;&#20855;&#29066;&#65289;&#20986;&#29616;&#26102;&#65292;&#24188;&#29492;&#20250;&#36305;&#22238;&#21040;&#32466;&#24067;&#27597;&#29492;&#37027;&#37324;&#12290;&#24403;&#26032;&#22855;&#30340;&#21050;&#28608;&#29289;&#20986;&#29616;&#26102;&#65292;&#24188;&#29492;&#20250;&#36880;&#28176;&#22320;&#20882;&#38505;&#21435;&#25506;&#32034;&#65292;&#20294;&#22312;&#36827;&#19968;&#27493;&#25506;&#32034;&#21069;&#20250;&#22238;&#21040;&#32466;&#24067;&#27597;&#29492;&#37027;&#37324;&#12290;</P>
<P class=content>&#21704;&#27931;&#21450;&#20854;&#21516;&#20107;&#30340;&#36827;&#19968;&#27493;&#30740;&#31350;&#21457;&#29616;&#65292;&#20026;&#20102;&#20419;&#36827;&#31038;&#20250;&#24615;&#30340;&#20581;&#24247;&#21457;&#23637;&#65292;&#36825;&#20123;&#29492;&#23376;&#20165;&#20165;&#23545;&#26367;&#20195;&#27597;&#20146;&#24314;&#31435;&#36215;&#24378;&#28872;&#30340;&#20381;&#24651;&#26159;&#19981;&#22815;&#30340;&#12290;&#23454;&#39564;&#32773;&#26368;&#21021;&#20197;&#20026;&#65292;&#21644;&#32466;&#24067;&#27597;&#29492;&#24453;&#22312;&#19968;&#36215;&#30340;&#24188;&#29492;&#21487;&#20197;&#27491;&#24120;&#21457;&#23637;&#65292;&#20294;&#24403;&#29992;&#36825;&#31181;&#26041;&#24335;&#25242;&#20859;&#38271;&#22823;&#30340;&#27597;&#29492;&#25104;&#20026;&#27597;&#20146;&#26102;&#65292;&#32467;&#26524;&#21364;&#22823;&#22823;&#20986;&#20046;&#20154;&#20204;&#30340;&#24847;&#26009;&#12290;&#22312;&#29983;&#21629;&#26089;&#26399;&#34987;&#21093;&#22842;&#20102;&#19982;&#20854;&#20182;&#29461;&#29492;&#20132;&#24448;&#30340;&#24188;&#29492;&#65292;&#25104;&#24180;&#21518;&#38590;&#20197;&#24418;&#25104;&#27491;&#24120;&#30340;&#31038;&#20250;&#21644;&#24615;&#20851;&#31995;&#12290;</P>
<P class=content>&#29616;&#22312;&#25105;&#20204;&#26469;&#30475;&#30475;&#65292;&#20174;&#23545;&#29492;&#23376;&#30340;&#30740;&#31350;&#20013;&#33719;&#24471;&#30340;&#32467;&#35770;&#23545;&#20154;&#31867;&#21093;&#22842;&#26377;&#20309;&#20511;&#37492;&#12290;</P>
<P class=content><SPAN class=bold>&#20154;&#31867;&#21093;&#22842;</SPAN>&#12288;&#20154;&#31867;&#31038;&#20250;&#26377;&#26102;&#20250;&#21046;&#36896;&#20986;&#36825;&#26679;&#30340;&#24754;&#21095;&#65306;&#20799;&#31461;&#34987;&#21093;&#22842;&#20102;&#25509;&#35302;&#24615;&#23433;&#24944;&#12290;&#35768;&#22810;&#30740;&#31350;&#26174;&#31034;&#65292;&#32570;&#23569;&#20146;&#23494;&#30340;&#21644;&#20805;&#28385;&#29233;&#24847;&#30340;&#20851;&#31995;&#20250;&#24433;&#21709;&#20799;&#31461;&#30340;&#36523;&#20307;&#21457;&#32946;&#65292;&#29978;&#33267;&#29983;&#23384;&#12290;1915&#24180;&#65292;&#32422;&#32752;&#183;&#38669;&#26222;&#37329;&#26031;&#21307;&#38498;&#30340;&#19968;&#20301;&#21307;&#29983;&#25351;&#20986;&#65292;&#23613;&#31649;&#26377;&#36275;&#22815;&#30340;&#21307;&#30103;&#30475;&#25252;&#65292;&#24052;&#23572;&#30340;&#25705;&#23396;&#20799;&#38498;&#20013;90%&#30340;&#23156;&#20799;&#36824;&#26159;&#22312;&#31532;&#19968;&#24180;&#23601;&#22829;&#25240;&#20102;&#12290;&#38543;&#21518;&#30340;30&#24180;&#20869;&#23545;&#20303;&#38498;&#20799;&#31461;&#30340;&#30740;&#31350;&#32467;&#26524;&#21457;&#29616;&#65292;&#23613;&#31649;&#26377;&#36275;&#22815;&#30340;&#33829;&#20859;&#65292;&#20799;&#31461;&#36824;&#26159;&#32463;&#24120;&#24739;&#19978;&#21628;&#21560;&#36947;&#24863;&#26579;&#21450;&#19981;&#26126;&#21407;&#22240;&#30340;&#21457;&#28903;&#12289;&#20307;&#37325;&#26080;&#27861;&#22686;&#21152;&#21644;&#36523;&#20307;&#29366;&#24577;&#19981;&#26029;&#24694;&#21270;&#31561;&#30151;&#29366;(Bowlby,1969;Spitz&amp;Wolf,1946)&#12290;</P>
<P class=content>&#24403;&#20195;&#30340;&#30740;&#31350;&#19968;&#30452;&#22312;&#35770;&#35777;&#20998;&#31163;&#27169;&#24335;&#12290;&#20363;&#22914;&#65292;&#23545;&#22312;&#23478;&#25242;&#20859;&#30340;&#23401;&#23376;&#21644;&#22312;&#32452;&#32455;&#26426;&#26500;&#20013;&#25242;&#20859;&#30340;&#23401;&#23376;&#65288;&#20182;&#20204;&#29983;&#27963;&#20013;90%&#30340;&#26102;&#38388;&#65289;&#36827;&#34892;&#20381;&#24651;&#32467;&#26524;&#30340;&#27604;&#36739;(Zeanah et al.,2005)&#12290;&#30740;&#31350;&#32773;&#21457;&#29616;&#65292;74%&#30340;&#22312;&#23478;&#20859;&#32946;&#30340;&#23401;&#23376;&#24418;&#25104;&#20102;&#23433;&#20840;&#22411;&#20381;&#24651;&#65307;&#26426;&#26500;&#20013;&#20859;&#32946;&#30340;&#23401;&#23376;&#20013;&#20165;&#26377;20%&#30340;&#23401;&#23376;&#26159;&#23433;&#20840;&#22411;&#20381;&#24651;&#12290;&#32780;&#19988;&#65292;&#32570;&#23569;&#27491;&#24120;&#30340;&#31038;&#20250;&#25509;&#35302;&#20063;&#20250;&#23545;&#22823;&#33041;&#30340;&#21457;&#32946;&#26377;&#38271;&#20037;&#25345;&#32493;&#30340;&#24433;&#21709;&#12290;&#19968;&#39033;&#30740;&#31350;&#20197;&#22823;&#33041;&#28608;&#32032;&#27700;&#24179;&#20316;&#20026;&#25351;&#26631;&#65292;&#27604;&#36739;&#20102;&#19968;&#32452;&#22312;&#23396;&#20799;&#38498;&#29983;&#27963;&#20102;&#19968;&#24180;&#21322;&#30340;&#20799;&#31461;&#21644;&#19968;&#32452;&#30001;&#20146;&#29983;&#29238;&#27597;&#20859;&#32946;&#30340;&#23401;&#23376;&#30340;&#24046;&#24322;(Wismer Fries et al.,2005)&#12290;&#21040;&#22235;&#23681;&#21322;&#26102;&#65292;&#34429;&#28982;&#20004;&#32452;&#20799;&#31461;&#37117;&#21644;&#38476;&#29983;&#20154;&#25509;&#35302;&#65292;&#20294;&#26089;&#24180;&#22312;&#23396;&#20799;&#38498;&#29983;&#27963;&#30340;&#23401;&#23376;&#22312;&#21644;&#38476;&#29983;&#20154;&#20132;&#27969;&#26102;&#19981;&#33021;&#26377;&#27491;&#24120;&#30340;&#22823;&#33041;&#21453;&#24212;&#27169;&#24335;&#12290;</P>
<P class=content>&#19981;&#24184;&#30340;&#26159;&#65292;&#19981;&#31649;&#20799;&#31461;&#30340;&#29983;&#27963;&#29615;&#22659;&#22914;&#20309;&#65292;&#37117;&#26377;&#21487;&#33021;&#34987;&#34384;&#24453;&#12290;&#22312;&#36817;&#26399;&#30340;&#30740;&#31350;&#20013;&#65292;&#32654;&#22269;&#25919;&#24220;&#21457;&#29616;&#65292;&#22823;&#32422;&#26377;144 800&#21517;&#20799;&#31461;&#22312;&#20986;&#29983;&#21518;&#31532;&#19968;&#24180;&#20250;&#36973;&#36935;&#36523;&#20307;&#34384;&#24453;&#65292;&#36817;80 000&#21517;&#20799;&#31461;&#36973;&#36935;&#20102;&#24615;&#34384;&#24453;(U.S.Department of Health and Human Services,2008)&#12290;&#22312;&#19968;&#20010;&#30001;375&#20301;&#38738;&#23569;&#24180;&#32452;&#25104;&#30340;&#26679;&#26412;&#20013;&#65292;&#26377;&#36817;11%&#30340;&#20154;&#25253;&#21578;&#20182;&#20204;&#24525;&#21463;&#30528;&#19968;&#20123;&#29983;&#29702;&#30340;&#25110;&#24615;&#26041;&#38754;&#30340;&#34384;&#24453;&#12290;&#20854;&#20013;&#22823;&#32422;80%&#30340;&#38738;&#23569;&#24180;&#26377;&#30528;&#19968;&#20010;&#25110;&#22810;&#20010;&#31934;&#31070;&#22833;&#24120;&#30151;&#29366;(Silverman et al.,1996)&#12290;&#20799;&#31461;&#21463;&#34384;&#24453;&#20107;&#20214;&#32473;&#24515;&#29702;&#23398;&#23478;&#25552;&#20986;&#20102;&#19968;&#39033;&#38750;&#24120;&#37325;&#35201;&#30340;&#20219;&#21153;&#65292;&#37027;&#23601;&#26159;&#35201;&#25214;&#20986;&#26368;&#31526;&#21512;&#20799;&#31461;&#21033;&#30410;&#30340;&#24178;&#39044;&#25514;&#26045;&#12290;&#22312;&#32654;&#22269;&#65292;&#22823;&#32422;&#26377;513 000&#21517;&#20799;&#31461;&#21644;&#38738;&#23569;&#24180;&#34987;&#20174;&#23478;&#20013;&#24102;&#36208;&#21518;&#23433;&#32622;&#22312;&#25919;&#24220;&#36164;&#21161;&#30340;&#26576;&#31181;&#26426;&#26500;&#20013;&#65288;&#27604;&#22914;&#25910;&#20859;&#38498;&#21644;&#38598;&#20307;&#23487;&#33293;&#20013;&#65289;(Child Welfare Information Gateway,2007)&#12290;&#36825;&#20123;&#23401;&#23376;&#23545;&#31163;&#24320;&#34384;&#24453;&#20182;&#20204;&#30340;&#23478;&#24237;&#24863;&#21040;&#39640;&#20852;&#21527;&#65311;&#36825;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#24456;&#22797;&#26434;&#65292;&#22240;&#20026;&#21363;&#20351;&#21463;&#34384;&#24453;&#30340;&#20799;&#31461;&#36890;&#24120;&#20063;&#20250;&#24418;&#25104;&#23545;&#29031;&#26009;&#32773;&#30340;&#20381;&#24651;&#65306;&#23401;&#23376;&#21487;&#33021;&#36824;&#20445;&#25345;&#30528;&#23545;&#21407;&#26469;&#23478;&#24237;&#30340;&#24544;&#24515;&#65292;&#24076;&#26395;&#20182;&#20204;&#34987;&#20801;&#35768;&#36820;&#22238;&#23478;&#24237;&#21518;&#19968;&#20999;&#37117;&#20250;&#27491;&#24120;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#24456;&#22810;&#30740;&#31350;&#35774;&#35745;&#21508;&#31181;&#24178;&#39044;&#35745;&#21010;&#65292;&#24076;&#26395;&#36890;&#36807;&#25913;&#21464;&#23548;&#33268;&#34384;&#24453;&#30340;&#29615;&#22659;&#26469;&#37325;&#24314;&#20197;&#21069;&#30340;&#23478;&#24237;(Miller et al.,2006)&#12290;</P>
<P class=content>&#22312;&#36825;&#19968;&#37096;&#20998;&#20320;&#30475;&#21040;&#20102;&#31461;&#24180;&#26399;&#30340;&#32463;&#39564;&#23545;&#21518;&#26399;&#30340;&#31038;&#20250;&#24615;&#21457;&#23637;&#26377;&#24590;&#26679;&#30340;&#24433;&#21709;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#26469;&#20851;&#27880;&#29983;&#21629;&#20013;&#31461;&#24180;&#20043;&#21518;&#30340;&#37027;&#20123;&#38454;&#27573;&#65292;&#35753;&#25105;&#20204;&#20174;&#38738;&#23569;&#24180;&#26399;&#24320;&#22987;&#35848;&#36215;&#12290;