<strong><font color="blue">&#27605;&#29983;&#30340;&#31038;&#20250;&#24615;&#21457;&#23637; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#38738;&#23569;&#24180;&#26399;&#30340;&#31038;&#20250;&#24615;&#21457;&#23637;</H4>
<P class=content>&#21069;&#38754;&#25105;&#20204;&#26681;&#25454;&#29983;&#29702;&#21644;&#35748;&#30693;&#30340;&#21464;&#21270;&#23450;&#20041;&#20102;&#38738;&#23569;&#24180;&#26399;&#12290;&#22312;&#36825;&#19968;&#33410;&#65292;&#37027;&#20123;&#21464;&#21270;&#23558;&#20316;&#20026;&#31038;&#20250;&#32463;&#39564;&#30340;&#32972;&#26223;&#12290;&#22240;&#20026;&#24403;&#20010;&#20307;&#36798;&#21040;&#20102;&#29983;&#29702;&#21644;&#31934;&#31070;&#25104;&#29087;&#30340;&#26576;&#19968;&#27700;&#24179;&#21518;&#65292;&#26032;&#30340;&#31038;&#20250;&#25361;&#25112;&#21644;&#20010;&#20154;&#25361;&#25112;&#23601;&#20986;&#29616;&#20102;&#12290;&#25105;&#20204;&#39318;&#20808;&#26469;&#30475;&#30475;&#38738;&#23569;&#24180;&#26399;&#30340;&#19968;&#33324;&#32463;&#39564;&#65292;&#28982;&#21518;&#20877;&#22238;&#21040;&#20010;&#20307;&#19981;&#26029;&#21464;&#21270;&#30340;&#31038;&#20250;&#29615;&#22659;&#12290;</P>
<P class=content><SPAN class=bold>&#38738;&#23569;&#24180;&#26399;&#30340;&#32463;&#39564;</SPAN>&#12288;&#20256;&#32479;&#19978;&#65292;&#20154;&#20204;&#20064;&#24815;&#25226;&#38738;&#23569;&#24180;&#26399;&#30475;&#20570;&#20154;&#29983;&#30340;&#19968;&#20010;&#29420;&#19968;&#26080;&#20108;&#30340;&#39578;&#21160;&#38454;&#27573;&#65292;&#22788;&#20110;&#36825;&#19968;&#26102;&#26399;&#30340;&#20010;&#20307;&#26377;&#30528;&#26497;&#20854;&#19981;&#31283;&#23450;&#30340;&#24773;&#32490;&#12289;&#19981;&#21487;&#39044;&#27979;&#21644;&#22256;&#38590;&#30340;&#34892;&#20026;&#65306;&#8220;&#39118;&#26292;&#21644;&#21387;&#21147;&#8221;(storm and stress)&#12290;&#36825;&#31181;&#35266;&#28857;&#21487;&#20197;&#36861;&#28335;&#21040;18&#19990;&#32426;&#26411;&#21644;19&#19990;&#32426;&#21021;&#30340;&#28010;&#28459;&#20027;&#20041;&#20316;&#23478;&#65292;&#22914;&#27468;&#24503;&#65288;&#24503;&#35821;&#23545;&#24212;&#30340;&#35789;&#32452;&#26159;Sturm Und Drang&#65292;&#25991;&#23398;&#19978;&#31216;&#20043;&#20026;&#8220;&#29378;&#39129;&#36816;&#21160;&#8221;&#8212;&#8212;&#35793;&#32773;&#27880;&#65289;&#12290;<SPAN class=bold>&#26031;&#22374;&#21033;&#183;&#38669;&#23572;</SPAN>(G.Stanley Hall)&#22823;&#21147;&#23459;&#20256;&#20102;&#36825;&#31181;&#23558;&#38738;&#23569;&#24180;&#26399;&#30475;&#20570;&#39118;&#26292;&#21644;&#21387;&#21147;&#30340;&#24605;&#24819;(Hall,1904)&#12290;&#20182;&#26159;&#29616;&#20195;&#21490;&#19978;&#31532;&#19968;&#20301;&#23545;&#38738;&#23569;&#24180;&#26399;&#21457;&#23637;&#39047;&#26377;&#30740;&#31350;&#30340;&#24515;&#29702;&#23398;&#23478;&#12290;&#22312;&#20182;&#20043;&#21518;&#65292;&#21463;&#24343;&#27931;&#20234;&#24503;&#24605;&#24819;&#24433;&#21709;&#30340;&#31934;&#31070;&#20998;&#26512;&#23398;&#23478;&#20063;&#25345;&#36825;&#31181;&#35266;&#28857;&#65288;&#20363;&#22914;&#65292;Blos,1965;Freud,1946,1958&#65289;&#12290;&#20182;&#20204;&#20013;&#30340;&#19968;&#20123;&#20154;&#29978;&#33267;&#35748;&#20026;&#21160;&#33633;&#26159;&#38738;&#23569;&#24180;&#26399;&#27491;&#24120;&#30340;&#19968;&#37096;&#20998;&#65292;&#22914;&#26524;&#27809;&#26377;&#36825;&#31181;&#21160;&#33633;&#21453;&#32780;&#26159;&#21457;&#23637;&#21463;&#32422;&#26463;&#30340;&#19968;&#31181;&#34920;&#29616;&#12290;<SPAN class=bold>&#23433;&#23068;&#183;&#24343;&#27931;&#20234;&#24503;</SPAN>(Anna Freud)&#23601;&#20889;&#36947;&#65292;&#8220;&#38738;&#23569;&#24180;&#26399;&#30340;&#27491;&#24120;&#26159;&#36890;&#36807;&#19981;&#27491;&#24120;&#26469;&#34920;&#29616;&#30340;&#8221;(1958,p.275)&#12290;</P>
<P class=content>&#25991;&#21270;&#20154;&#31867;&#23398;&#30340;&#20004;&#20301;&#20808;&#38155;&#65292;<SPAN class=bold>&#29595;&#26684;&#20029;&#29305;&#183;&#31859;&#24503;</SPAN>(Mead,1928)&#21644;<SPAN class=bold>&#38706;&#19997;&#183;&#26412;&#23612;&#36842;&#20811;&#29305;</SPAN>(Benedict,1938)&#35748;&#20026;&#65292;&#39118;&#26292;&#21644;&#21387;&#21147;&#29702;&#35770;&#24182;&#19981;&#36866;&#29992;&#20110;&#24456;&#22810;&#38750;&#35199;&#26041;&#25991;&#21270;&#12290;&#20182;&#20204;&#25551;&#36848;&#20102;&#35768;&#22810;&#25991;&#21270;&#20013;&#30340;&#20799;&#31461;&#36880;&#28176;&#22320;&#25215;&#25285;&#20102;&#36234;&#26469;&#36234;&#22810;&#30340;&#25104;&#20154;&#36131;&#20219;&#65292;&#24182;&#19981;&#23384;&#22312;&#19968;&#27573;&#20805;&#28385;&#21387;&#21147;&#30340;&#31361;&#28982;&#30340;&#36716;&#25442;&#26399;&#25110;&#32773;&#19968;&#27573;&#19981;&#31283;&#23450;&#30340;&#21160;&#33633;&#26399;&#12290;&#24403;&#20195;&#30340;&#19968;&#20123;&#30740;&#31350;&#20063;&#35777;&#26126;&#20102;&#19981;&#21516;&#25991;&#21270;&#19979;&#30340;&#38738;&#23569;&#24180;&#26399;&#32463;&#39564;&#23384;&#22312;&#24046;&#24322;&#24615;(Arnett,1999)&#12290;&#36825;&#20123;&#36328;&#25991;&#21270;&#30340;&#24046;&#24322;&#26377;&#21147;&#22320;&#21453;&#39539;&#20102;&#20851;&#20110;&#38738;&#23569;&#24180;&#26399;&#32463;&#39564;&#30340;&#29983;&#29289;&#23398;&#29702;&#35770;&#12290;&#30456;&#21453;&#65292;&#30740;&#31350;&#32773;&#23558;&#27880;&#24847;&#21147;&#25237;&#21521;&#20102;&#19981;&#21516;&#25991;&#21270;&#20013;&#20799;&#31461;&#30340;&#36807;&#28193;&#24418;&#24335;&#12290;</P>
<P class=content>&#22823;&#22810;&#25968;&#30740;&#31350;&#32773;&#35748;&#20026;&#65292;&#29983;&#29702;&#21457;&#32946;&#24182;&#19981;&#26159;&#38738;&#23569;&#24180;&#26399;&#8220;&#39118;&#26292;&#21644;&#21387;&#21147;&#8221;&#20135;&#29983;&#30340;&#21407;&#22240;&#12290;&#20294;&#26159;&#65292;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#20154;&#20204;&#30830;&#23454;&#20250;&#22312;&#20174;&#31461;&#24180;&#26399;&#36827;&#20837;&#38738;&#23569;&#24180;&#26399;&#26102;&#32463;&#21382;&#26356;&#22810;&#30340;&#24773;&#32490;&#32039;&#24352;&#21644;&#20914;&#31361;&#12290;&#22312;&#21069;&#38754;&#35752;&#35770;&#38738;&#23569;&#24180;&#26399;&#30340;&#29983;&#29702;&#21457;&#32946;&#26102;&#65292;&#25105;&#20204;&#26366;&#25552;&#21040;&#65292;&#25511;&#21046;&#24773;&#32490;&#21453;&#24212;&#30340;&#33041;&#21306;&#22312;&#38738;&#23569;&#24180;&#26399;&#20250;&#26377;&#25152;&#21457;&#32946;&#12290;&#33041;&#37096;&#30340;&#25104;&#29087;&#21487;&#20197;&#35299;&#37322;&#20026;&#20160;&#20040;&#38738;&#23569;&#24180;&#20250;&#20307;&#39564;&#21040;&#26497;&#31471;&#30340;&#31215;&#26497;&#24773;&#32490;&#21644;&#28040;&#26497;&#24773;&#32490;(Casey et al.,2008;Steinberg,2008)&#12290;&#22238;&#39038;&#19968;&#19979;&#22467;&#37324;&#20811;&#26862;&#30340;&#35266;&#28857;&#65306;&#38738;&#23569;&#24180;&#26399;&#30340;&#39318;&#35201;&#20219;&#21153;&#26159;&#21457;&#29616;&#33258;&#24049;&#27491;&#30830;&#30340;&#21516;&#19968;&#24615;&#12290;&#37027;&#20040;&#25105;&#20204;&#23601;&#21487;&#20197;&#29702;&#35299;&#38738;&#23569;&#24180;&#19982;&#29238;&#27597;&#20043;&#38388;&#20135;&#29983;&#30340;&#20914;&#31361;&#12290;&#22312;&#22823;&#22810;&#25968;&#31867;&#20284;&#32654;&#22269;&#30340;&#25991;&#21270;&#20013;&#65292;&#19968;&#20010;&#32467;&#26524;&#26159;&#20799;&#31461;&#35797;&#22270;&#20174;&#20182;&#20204;&#29238;&#27597;&#37027;&#37324;&#33719;&#24471;<SPAN class=kaiti>&#29420;&#31435;</SPAN>&#12290;&#29238;&#27597;&#21644;&#20182;&#20204;&#30340;&#38738;&#23569;&#24180;&#26399;&#30340;&#23401;&#23376;&#24517;&#39035;&#32463;&#21382;&#36825;&#26679;&#19968;&#31181;&#36716;&#21464;&#65306;&#20174;&#29238;&#27597;&#25317;&#26377;&#33267;&#19978;&#30340;&#26435;&#23041;&#21040;&#38738;&#23569;&#24180;&#34987;&#32473;&#20104;&#21512;&#29702;&#30340;&#29420;&#31435;&#24615;&#20043;&#38388;&#20570;&#20986;&#37325;&#35201;&#20915;&#23450;(Allen&amp;Land,1999;Holmbeck&amp;O&#39;Donnell,1991)&#12290;&#19968;&#39033;&#23545;1 330&#21517;11&#65374;14&#23681;&#30340;&#38738;&#23569;&#24180;&#36827;&#34892;&#30340;&#30740;&#31350;&#32467;&#26524;&#26174;&#31034;(McGue et al.,2005)&#65292;&#27604;&#36215;11&#23681;&#30340;&#38738;&#23569;&#24180;&#65292;14&#23681;&#30340;&#38738;&#23569;&#24180;&#25253;&#21578;&#20182;&#20204;&#21644;&#29238;&#27597;&#20043;&#38388;&#26377;&#26356;&#24378;&#28872;&#30340;&#20914;&#31361;&#12290;14&#23681;&#26102;&#65292;&#38738;&#23569;&#24180;&#30340;&#29238;&#27597;&#36739;&#23569;&#21367;&#20837;&#20182;&#20204;&#30340;&#29983;&#27963;&#65292;&#38738;&#23569;&#24180;&#23545;&#20182;&#20204;&#30340;&#29238;&#27597;&#24456;&#23569;&#26377;&#31215;&#26497;&#30340;&#20851;&#27880;&#65292;&#24182;&#19988;&#20182;&#20204;&#30456;&#20449;&#65292;&#20182;&#20204;&#30340;&#29238;&#27597;&#20063;&#24456;&#23569;&#31215;&#26497;&#20851;&#27880;&#20182;&#20204;&#12290;&#36825;&#20123;&#25968;&#25454;&#35828;&#26126;&#20102;&#36825;&#31181;&#20851;&#31995;&#30340;&#19968;&#20123;&#29305;&#28857;&#65306;&#23401;&#23376;&#20026;&#29420;&#31435;&#32780;&#26007;&#20105;&#12290;</P>
<P class=content>&#23613;&#31649;&#22914;&#27492;&#65292;&#38738;&#23569;&#24180;&#19982;&#29238;&#27597;&#30340;&#20914;&#31361;&#36890;&#24120;&#24182;&#19981;&#20250;&#23548;&#33268;&#28040;&#26497;&#21518;&#26524;&#12290;&#22312;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#22823;&#37096;&#20998;&#38738;&#23569;&#24180;&#37117;&#33021;&#22815;&#24456;&#26041;&#20415;&#22320;&#20174;&#29238;&#27597;&#37027;&#37324;&#33719;&#24471;&#23454;&#36341;&#25903;&#25345;&#21644;&#24773;&#24863;&#25903;&#25345;(Smetana et al.,2006)&#12290;&#22240;&#27492;&#65292;&#24456;&#22810;&#38738;&#23569;&#24180;&#19982;&#29238;&#27597;&#30340;&#20914;&#31361;&#24182;&#19981;&#20250;&#30772;&#22351;&#24444;&#27492;&#20043;&#38388;&#30340;&#22522;&#26412;&#20851;&#31995;&#12290;&#21457;&#29983;&#22312;&#31215;&#26497;&#20851;&#31995;&#29615;&#22659;&#20013;&#30340;&#20914;&#31361;&#65292;&#20135;&#29983;&#28040;&#26497;&#21518;&#26524;&#30340;&#21487;&#33021;&#36739;&#23567;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#38738;&#23569;&#24180;&#19982;&#29238;&#27597;&#30340;&#20851;&#31995;&#26159;&#28040;&#26497;&#30340;&#65292;&#21017;&#20914;&#31361;&#21487;&#33021;&#23548;&#33268;&#20854;&#20182;&#38382;&#39064;&#65292;&#22914;&#31038;&#20250;&#36864;&#32553;&#21644;&#38738;&#23569;&#24180;&#29359;&#32618;(Adams&amp;Laursen,2007)&#12290;&#22240;&#27492;&#65292;&#23478;&#24237;&#29615;&#22659;&#21487;&#20197;&#35299;&#37322;&#20026;&#20160;&#20040;&#19968;&#20123;&#38738;&#23569;&#24180;&#20250;&#32463;&#21382;&#38750;&#27491;&#24120;&#27700;&#24179;&#30340;&#8220;&#39118;&#26292;&#21644;&#21387;&#21147;&#8221;&#12290;</P>
<P class=content>&#29616;&#22312;&#65292;&#25105;&#20204;&#24050;&#32463;&#35752;&#35770;&#20102;&#38738;&#23569;&#24180;&#26399;&#30340;&#19968;&#33324;&#32463;&#21382;&#65292;&#35753;&#25105;&#20204;&#36716;&#21521;&#22312;&#38738;&#23569;&#24180;&#31038;&#20250;&#32463;&#39564;&#24418;&#25104;&#26041;&#38754;&#26377;&#37325;&#35201;&#20316;&#29992;&#30340;&#21516;&#20276;&#20851;&#31995;&#19978;&#12290;</P>
<P class=content><SPAN class=bold>&#21516;&#20276;&#20851;&#31995;</SPAN>&#12288;&#20851;&#20110;&#38738;&#23569;&#24180;&#26399;&#31038;&#20250;&#24615;&#21457;&#23637;&#30340;&#35768;&#22810;&#30740;&#31350;&#37117;&#38598;&#20013;&#22312;&#23478;&#24237;&#65288;&#25110;&#32773;&#29031;&#26009;&#32773;&#65289;&#21644;&#26379;&#21451;&#20316;&#29992;&#30340;&#21464;&#21270;&#19978;(Smetana et al.,2006)&#12290;&#25105;&#20204;&#30693;&#36947;&#65292;&#20799;&#31461;&#23545;&#25104;&#24180;&#20154;&#30340;&#20381;&#24651;&#22312;&#21018;&#20986;&#29983;&#26102;&#23601;&#24320;&#22987;&#24418;&#25104;&#12290;&#20799;&#31461;&#22312;&#24456;&#23567;&#30340;&#26102;&#20505;&#23601;&#24320;&#22987;&#26377;&#26379;&#21451;&#20102;&#12290;&#20294;&#26159;&#65292;&#21482;&#26377;&#20174;&#38738;&#23569;&#24180;&#26399;&#24320;&#22987;&#65292;&#21516;&#20276;&#22312;&#24433;&#21709;&#20010;&#20307;&#30340;&#24577;&#24230;&#21644;&#34892;&#20026;&#19978;&#25165;&#33021;&#22815;&#19982;&#29238;&#27597;&#30340;&#20316;&#29992;&#31454;&#20105;&#12290;&#38738;&#23569;&#24180;&#20174;&#19977;&#31181;&#27700;&#24179;&#19978;&#21442;&#19982;&#21040;&#21516;&#20276;&#20851;&#31995;&#20013;&#65306;&#21451;&#35850;&#12289;&#26379;&#20826;&#12289;&#22242;&#20249;(Brown&amp;Klute,2003)&#12290;&#22312;&#22810;&#24180;&#30340;&#21464;&#21270;&#36807;&#31243;&#20013;&#65292;&#38738;&#23569;&#24180;&#36880;&#28176;&#22686;&#21152;&#20102;&#21487;&#20197;&#25552;&#20379;&#32473;&#20182;&#20204;&#24110;&#21161;&#21644;&#25903;&#25345;&#30340;&#19968;&#23545;&#19968;&#30340;<SPAN class=kaiti>&#21451;&#35850;&#24418;&#24335;</SPAN>(Bauminger et al.,2008;Branje et al.,2007)&#12290;<SPAN class=kaiti>&#26379;&#20826;</SPAN>&#26159;&#19968;&#31181;&#32463;&#24120;&#30001;6&#65374;12&#20010;&#20154;&#32452;&#25104;&#30340;&#22242;&#20307;&#12290;&#36825;&#20123;&#22242;&#20307;&#30340;&#25104;&#21592;&#21487;&#33021;&#20250;&#38543;&#30528;&#26102;&#38388;&#32780;&#21464;&#21270;&#65292;&#20294;&#26159;&#20182;&#20204;&#20250;&#22312;&#35768;&#22810;&#32500;&#24230;&#19978;&#21152;&#20197;&#32858;&#21512;&#65292;&#20363;&#22914;&#24180;&#40836;&#21644;&#31181;&#26063;(Smetana et al.,2006)&#12290;&#26368;&#21518;&#65292;<SPAN class=kaiti>&#22242;&#20249;</SPAN>&#26159;&#25351;&#22823;&#30340;&#32676;&#20307;&#65292;&#20363;&#22914;&#8220;&#20065;&#19979;&#20154;&#8221;&#25110;&#32773;&#8220;&#26080;&#32842;&#30340;&#20154;&#8221;&#12290;&#22242;&#20249;&#22312;&#36825;&#20010;&#24180;&#40836;&#27573;&#30340;&#20010;&#20307;&#20013;&#27604;&#36739;&#26494;&#25955;&#12290;&#22312;&#19982;&#21516;&#20276;&#20132;&#24448;&#30340;&#36825;&#19977;&#31181;&#27700;&#24179;&#20013;&#65292;&#38738;&#23569;&#24180;&#36880;&#28176;&#30830;&#23450;&#20182;&#20204;&#21457;&#23637;&#21516;&#19968;&#24615;&#30340;&#31038;&#20250;&#22240;&#32032;&#65292;&#20915;&#23450;&#20182;&#20204;&#35201;&#25104;&#20026;&#21738;&#31181;&#31867;&#22411;&#30340;&#20154;&#65292;&#20197;&#21450;&#35201;&#21457;&#23637;&#21738;&#31181;&#20851;&#31995;&#12290;</P>
<P class=content>&#38738;&#23569;&#24180;&#26399;&#24418;&#25104;&#30340;&#21516;&#20276;&#20851;&#31995;&#23545;&#20110;&#31038;&#20250;&#24615;&#21457;&#23637;&#21313;&#20998;&#37325;&#35201;&#12290;&#23427;&#20026;&#20010;&#20307;&#25552;&#20379;&#20102;&#19968;&#31181;&#23398;&#20064;&#22312;&#31038;&#20250;&#29615;&#22659;&#19979;&#25198;&#28436;&#21508;&#31181;&#35282;&#33394;&#30340;&#26426;&#20250;&#12290;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#35762;&#65292;&#21516;&#20276;&#20851;&#31995;&#22312;&#38738;&#23569;&#24180;&#23558;&#26469;&#21457;&#23637;&#30340;&#20934;&#22791;&#20013;&#25198;&#28436;&#30528;&#27491;&#38754;&#30340;&#35282;&#33394;&#12290;&#21516;&#26102;&#65292;&#29238;&#27597;&#20063;&#20250;&#25285;&#24515;&#21516;&#20276;&#20851;&#31995;&#23545;&#23401;&#23376;&#20135;&#29983;&#36127;&#38754;&#24433;&#21709;&#65292;&#27605;&#31455;&#36825;&#26159;&#21512;&#24773;&#21512;&#29702;&#30340;&#25285;&#24515;&#12290;&#21069;&#38754;&#25105;&#20204;&#25552;&#21040;&#65292;&#38738;&#23569;&#24180;&#21487;&#33021;&#20250;&#20570;&#20986;&#19968;&#20123;&#21361;&#38505;&#34892;&#20026;&#12290;&#22312;&#21516;&#20276;&#30340;&#24433;&#21709;&#19979;&#65292;&#36825;&#19968;&#20542;&#21521;&#20250;&#22686;&#21152;&#12290;</P>
<P class=quotation>&#20026;&#20102;&#30740;&#31350;&#21516;&#20276;&#24433;&#21709;&#19979;&#34892;&#20026;&#30340;&#21464;&#21270;&#65292;&#30740;&#31350;&#32773;&#25307;&#21215;&#20102;&#19977;&#32452;&#21442;&#19982;&#32773;&#65306;&#38738;&#23569;&#24180;&#65288;13&#65374;16&#23681;&#65289;&#12289;&#24180;&#36731;&#30340;&#25104;&#20154;&#65288;18&#65374;22&#23681;&#65289;&#21644;&#25104;&#24180;&#20154;&#65288;24&#23681;&#20197;&#19978;&#65289;(Gardner&amp;Steinberg,2005)&#12290;&#27599;&#20010;&#24180;&#40836;&#27573;&#30340;&#21442;&#19982;&#32773;&#37117;&#20250;&#21442;&#19982;&#19968;&#20010;&#21483;&#8220;&#32966;&#23567;&#39740;&#8221;&#30340;&#30005;&#23376;&#28216;&#25103;&#12290;&#22312;&#36825;&#20010;&#28216;&#25103;&#20013;&#65292;&#21442;&#19982;&#32773;&#25198;&#28436;&#21496;&#26426;&#65292;&#20182;&#20204;&#24517;&#39035;&#20915;&#23450;&#22312;&#24403;&#20132;&#36890;&#20449;&#21495;&#28783;&#30001;&#32511;&#21464;&#40644;&#26102;&#65292;&#33021;&#22810;&#24555;&#20572;&#19979;&#20182;&#20204;&#30340;&#36710;&#12290;&#20182;&#20204;&#30340;&#30446;&#26631;&#26159;&#22312;&#28783;&#21464;&#32418;&#21644;&#25758;&#21040;&#22681;&#20043;&#21069;&#24320;&#21040;&#26368;&#36828;&#30340;&#36317;&#31163;&#12290;&#22914;&#26524;&#20182;&#20204;&#19981;&#33021;&#22815;&#21450;&#26102;&#20572;&#19979;&#26469;&#65292;&#20182;&#20204;&#23558;&#25758;&#21040;&#19968;&#22581;&#22681;&#12290;&#21442;&#19982;&#32773;&#20013;&#30340;&#19968;&#21322;&#21333;&#29420;&#29609;&#28216;&#25103;&#65292;&#21478;&#19968;&#21322;3&#20154;&#19968;&#32452;&#19968;&#36215;&#29609;&#65292;&#27599;&#19968;&#20010;&#21442;&#19982;&#32773;&#36718;&#27969;&#25198;&#28436;&#65292;&#21478;&#20004;&#20010;&#20154;&#35266;&#30475;&#12290;<SPAN class=bold>&#22270;10.11</SPAN>&#21576;&#29616;&#20102;&#23454;&#39564;&#32467;&#26524;&#12290;&#22914;&#20320;&#25152;&#35265;&#65292;&#24403;&#20182;&#20204;&#30340;&#21516;&#20276;&#22312;&#22330;&#26102;&#65292;&#38738;&#23569;&#24180;&#22312;&#21361;&#38505;&#39550;&#39542;&#20013;&#20250;&#24320;&#24471;&#26356;&#36828;&#65288;&#22312;&#30005;&#23376;&#28216;&#25103;&#30340;&#32972;&#26223;&#20013;&#65289;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_374-01.jpg" data-w-new="879px" data-w="979px" data-ratio="0.898" active="true"> 
<P class=imgtitle>&#22270;10.11&#12288;&#21516;&#20276;&#23545;&#20882;&#38505;&#34892;&#20026;&#30340;&#24433;&#21709;</P>
<P class=imgtitle>&#38738;&#23569;&#24180;&#12289;&#24180;&#36731;&#30340;&#25104;&#24180;&#20154;&#21644;&#25104;&#24180;&#20154;&#37117;&#21916;&#27426;&#21333;&#29420;&#25110;&#32676;&#32452;&#29609;&#8220;&#21338;&#24328;&#8221;&#30340;&#30005;&#23376;&#28216;&#25103;&#12290;&#36825;&#31181;&#30005;&#23376;&#28216;&#25103;&#20801;&#35768;&#21442;&#19982;&#32773;&#26497;&#36895;&#39550;&#36710;&#12290;&#22352;&#26631;&#22270;&#30340;y&#36724;&#26159;&#23545;&#39118;&#38505;&#39550;&#36710;&#30340;&#27979;&#37327;&#65306;&#36739;&#22823;&#30340;&#27491;&#25968;&#34920;&#26126;&#36739;&#39640;&#30340;&#39118;&#38505;&#12290;&#38738;&#23569;&#24180;&#26174;&#31034;&#20986;&#21516;&#20276;&#20855;&#26377;&#26368;&#22823;&#24433;&#21709;&#21147;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Margo Gardner and Laurence Steinberg&#65292;&#8220;Peer Influence on Risk Taking,Risk Preference,and Risky Decision Making in Adolescence and Adulthood:An Experimental Study&#65292;&#8221;<SPAN class=italic>Developmental Psychology</SPAN>,41(4)&#65292;625-635.Copyright &#169;1997 by the American Psychological Association.Reprinted with permission.</P></DIV>
<P class=content>&#36825;&#39033;&#30740;&#31350;&#35777;&#23454;&#20102;&#19968;&#31181;&#19968;&#33324;&#38738;&#23569;&#24180;&#37117;&#23384;&#22312;&#30340;&#20542;&#21521;&#65306;&#21516;&#20276;&#20250;&#20419;&#20351;&#20010;&#20307;&#20174;&#20107;&#21361;&#38505;&#34892;&#20026;&#12290;&#20294;&#26159;&#65292;&#19968;&#20123;&#38738;&#23569;&#24180;&#26356;&#23481;&#26131;&#34987;&#21516;&#20276;&#25152;&#24433;&#21709;&#65292;&#24182;&#19988;&#26356;&#23481;&#26131;&#20135;&#29983;&#19981;&#33391;&#21518;&#26524;&#12290;&#22312;&#19968;&#39033;&#36861;&#36394;&#30740;&#31350;&#20013;&#65292;&#22312;&#30740;&#31350;&#30340;&#24320;&#22987;&#38454;&#27573;&#24456;&#23481;&#26131;&#34987;&#20146;&#23494;&#30340;&#26379;&#21451;&#25152;&#24433;&#21709;&#30340;&#23398;&#29983;&#65292;&#22312;&#19968;&#24180;&#21518;&#20063;&#26356;&#23481;&#26131;&#20135;&#29983;&#21560;&#27602;&#25110;&#32773;&#37207;&#37202;&#31561;&#38382;&#39064;(Allen et al.,2006)&#12290;&#25105;&#20204;&#20877;&#19968;&#27425;&#27880;&#24847;&#21040;&#38738;&#23569;&#24180;&#19981;&#20250;&#24863;&#21463;&#21040;&#39118;&#26292;&#21644;&#21387;&#21147;&#12290;&#20294;&#26159;&#65292;&#36825;&#31867;&#30740;&#31350;&#25351;&#20986;&#20102;&#19968;&#20123;&#22788;&#20110;&#21361;&#38505;&#29366;&#24577;&#19979;&#30340;&#38738;&#23569;&#24180;&#30340;&#34892;&#20026;&#27169;&#24335;&#12290;