<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#30495;&#29467;&#20154;&#30340;&#20462;&#28860;&#65306;&#8220;&#25964;&#8221;&#8220;&#24658;&#8221;</H3>
<P class=content>&#37027;&#22914;&#20309;&#20570;&#20010;&#30495;&#29467;&#20154;&#21602;&#65311;&#26041;&#27861;&#19981;&#22797;&#26434;&#65292;&#20294;&#26159;&#20570;&#36215;&#26469;&#24182;&#19981;&#31616;&#21333;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;<STRONG>&#25964;&#23383;&#12289;&#24658;&#23383;&#20108;&#31471;&#65292;&#26159;&#24443;&#22987;&#24443;&#32456;&#24037;&#22827;</STRONG>&#12290;&#37145;&#20154;&#29983;&#24179;&#27424;&#27492;&#20108;&#23383;&#65292;&#33267;&#20170;&#32769;&#32780;&#26080;&#25104;&#65292;&#28145;&#33258;&#24724;&#25022;&#12290;&#8221;&#8220;&#25964;&#8221;&#21644;&#8220;&#24658;&#8221;&#65292;&#26159;&#20174;&#24320;&#22987;&#21040;&#26368;&#21518;&#37117;&#24212;&#35813;&#20005;&#26684;&#36981;&#23432;&#30340;&#20004;&#20010;&#26368;&#37325;&#35201;&#30340;&#20462;&#28860;&#26041;&#27861;&#12290;&#20294;&#20182;&#35780;&#20215;&#33258;&#24049;&#65292;&#35828;&#20170;&#29983;&#27424;&#36825;&#20004;&#20010;&#23383;&#65292;&#25152;&#20197;&#32769;&#32780;&#26080;&#25104;&#65292;&#33258;&#24049;&#38750;&#24120;&#21518;&#24724;&#12290;&#26366;&#22269;&#34281;&#37117;&#36824;&#35748;&#20026;&#33258;&#24049;&#20570;&#24471;&#19981;&#22909;&#65292;&#20320;&#21487;&#20197;&#24819;&#35937;&#35201;&#20570;&#21040;&#8220;&#25964;&#8221;&#21644;&#8220;&#24658;&#8221;&#26377;&#22810;&#38590;&#12290;</P>
<P class=content>&#20854;&#23454;&#36825;&#21477;&#35805;&#35762;&#30340;&#26159;&#35835;&#20070;&#65306;&#8220;&#21566;&#36744;&#35835;&#20070;&#21807;&#25964;&#23383;&#12289;&#24658;&#23383;&#20108;&#31471;&#12290;&#8221;&#20294;&#26159;&#8220;&#25964;&#8221;&#8220;&#24658;&#8221;&#20108;&#23383;&#65292;&#19981;&#21482;&#36866;&#29992;&#20110;&#35835;&#20070;&#65292;&#20063;&#36866;&#29992;&#20110;&#20570;&#20107;&#12290;&#24635;&#35828;&#8220;&#19977;&#19981;&#26429;&#8221;&#8212;&#8212;&#31435;&#35328;&#12289;&#31435;&#21151;&#12289;&#31435;&#24503;&#65292;&#32780;&#8220;&#25964;&#8221;&#21644;&#8220;&#24658;&#8221;&#65292;&#26159;&#38544;&#22312;&#31435;&#35328;&#12289;&#31435;&#21151;&#32972;&#21518;&#30340;&#31435;&#24503;&#12290;&#20320;&#26377;&#20102;&#31435;&#24503;&#20570;&#22522;&#30784;&#65292;&#20877;&#21435;&#31435;&#35328;&#12289;&#31435;&#21151;&#23601;&#26377;&#20102;&#26681;&#25454;&#22320;&#12290;</P><SPAN class=extract>
<P class=content>&#8220;&#25964;&#8221;&#26159;&#25964;&#22825;&#24751;&#20154;&#65292;&#23562;&#37325;&#24120;&#35782;&#21644;&#31215;&#32047;&#65292;&#23562;&#37325;&#20107;&#65292;&#19981;&#36208;&#25463;&#24452;&#12290;&#8220;&#20020;&#20107;&#38745;&#23545;&#29467;&#34382;&#65292;&#20107;&#20102;&#38386;&#30475;&#33853;&#33457;&#8221;&#65292;&#23601;&#26159;&#20320;&#36935;&#19978;&#20107;&#65292;&#27785;&#30528;&#20919;&#38745;&#65292;&#22914;&#20020;&#28145;&#28170;&#65292;&#22914;&#23653;&#34180;&#20912;&#12290;&#8220;&#24658;&#8221;&#26159;&#22312;&#23545;&#20107;&#19978;&#65292;&#22362;&#25345;&#25237;&#20837;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#20960;&#24180;&#29978;&#33267;&#20960;&#21313;&#24180;&#22914;&#19968;&#26085;&#65292;&#19981;&#27714;&#36895;&#25928;&#65292;&#19981;&#30528;&#24613;&#12290;</P>
<P class=content></SPAN>&#21327;&#21644;&#30340;&#32769;&#25945;&#25480;&#20204;&#65292;&#8220;&#25964;&#8221;&#8220;&#24658;&#8221;&#20960;&#20046;&#26159;&#20182;&#20204;&#20960;&#21313;&#24180;&#22312;&#20570;&#30340;&#20107;&#24773;&#12290;&#26366;&#32463;&#26377;&#32769;&#25945;&#25480;&#36319;&#25105;&#35762;&#65292;&#20219;&#20309;&#19968;&#20010;&#30475;&#20284;&#26222;&#36890;&#24863;&#20882;&#30340;&#23567;&#30149;&#65292;&#37117;&#26377;&#21487;&#33021;&#35201;&#20154;&#21629;&#12290;&#20320;&#19968;&#23450;&#35201;&#35760;&#20303;&#36825;&#19968;&#28857;&#65292;&#34429;&#28982;&#20320;&#20250;&#26377;&#24378;&#36843;&#30151;&#65292;&#20294;&#26159;&#22914;&#26524;&#20320;&#27809;&#26377;&#24378;&#36843;&#30151;&#65292;&#20320;&#23601;&#24456;&#38590;&#25104;&#20026;&#29305;&#21035;&#22909;&#30340;&#21307;&#29983;&#12290;&#36825;&#23601;&#26159;&#8220;&#25964;&#8221;&#23383;&#30340;&#22909;&#22788;&#21644;&#22351;&#22788;&#12290;&#8220;&#24658;&#8221;&#65292;&#20182;&#20204;&#27599;&#22825;&#19971;&#28857;&#21322;&#29978;&#33267;&#19971;&#28857;&#20197;&#21069;&#65292;&#23601;&#24050;&#32463;&#22312;&#30149;&#25151;&#37324;&#26597;&#25151;&#12290;&#21482;&#26159;&#22362;&#25345;&#19968;&#20010;&#26376;&#12289;&#19968;&#24180;&#65292;&#21487;&#33021;&#27809;&#26377;&#20160;&#20040;&#20102;&#19981;&#36215;&#65292;&#20320;&#31245;&#31245;&#36924;&#33258;&#24049;&#19968;&#19979;&#23601;&#33021;&#20570;&#21040;&#12290;&#20294;&#22914;&#26524;&#26159;&#20108;&#19977;&#21313;&#24180;&#65292;&#29978;&#33267;&#19968;&#36744;&#23376;&#65292;&#36825;&#31181;&#38271;&#26399;&#31215;&#32047;&#20250;&#20135;&#29983;&#24040;&#22823;&#30340;&#33021;&#37327;&#12290;&#36825;&#23601;&#26159;&#36890;&#36807;&#8220;&#25964;&#8221;&#8220;&#24658;&#8221;&#23454;&#29616;&#31435;&#24503;&#12289;&#31435;&#35328;&#12289;&#31435;&#21151;&#8220;&#19977;&#19981;&#26429;&#8221;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#23545;&#33258;&#24049;&#19968;&#29983;&#30340;&#21151;&#19994;&#39047;&#26377;&#33258;&#25105;&#35748;&#35782;&#65292;&#20182;&#19981;&#20250;&#35828;&#33258;&#24049;&#27809;&#26377;&#31435;&#35328;&#12289;&#31435;&#21151;&#12289;&#31435;&#24503;&#12290;&#20294;&#26159;&#20182;&#23545;&#33258;&#24049;&#35835;&#20070;&#36824;&#26159;&#26377;&#19968;&#20010;&#23458;&#35266;&#30340;&#35780;&#20215;&#65292;&#35828;&#33258;&#24049;&#35835;&#20070;&#27809;&#26377;&#22826;&#22810;&#25104;&#23601;&#12290;&#20182;&#22868;&#27874;&#20110;&#25112;&#22330;&#12289;&#23448;&#22330;&#65292;&#27809;&#26377;&#37027;&#20040;&#22810;&#26102;&#38388;&#21435;&#20180;&#20180;&#32454;&#32454;&#20570;&#23398;&#38382;&#12289;&#20570;&#25991;&#31456;&#12290;&#20294;&#22312;&#26366;&#22269;&#34281;&#30340;&#23478;&#20070;&#12289;&#22863;&#25240;&#12289;&#38386;&#25955;&#25991;&#31456;&#65292;&#21253;&#25324;&#26085;&#35760;&#31561;&#25991;&#23383;&#37324;&#65292;&#25105;&#33021;&#28165;&#26970;&#22320;&#30475;&#21040;&#20182;&#23545;&#19996;&#26041;&#31649;&#29702;&#26234;&#24935;&#26377;&#38750;&#24120;&#22909;&#30340;&#24635;&#32467;&#12290;&#34429;&#28982;&#20182;&#27809;&#26377;&#23436;&#20840;&#22320;&#25552;&#28860;&#12289;&#27010;&#25324;&#12289;&#24402;&#32435;&#12289;&#24635;&#32467;&#19996;&#26041;&#31649;&#29702;&#30340;&#31934;&#39635;&#65292;&#20294;&#20182;&#22312;&#36825;&#20010;&#26041;&#38754;&#30340;&#31435;&#24503;&#65292;&#24050;&#32463;&#36229;&#36807;&#20102;&#24456;&#22810;&#20154;&#12290;</P>
<P class=content><BR></P><SPAN class=extract>
<P class=content>&#22914;&#26524;&#31435;&#24535;&#19981;&#26429;&#65292;&#23601;&#35201;&#25343;&#20986;&#19968;&#36744;&#23376;&#30340;&#26102;&#38388;&#12290;&#35835;&#20070;&#12289;&#20889;&#20316;&#12289;&#20570;&#20154;&#12289;&#20570;&#20107;&#65292;&#37117;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#65292;&#32780;&#8220;&#25964;&#8221;&#8220;&#24658;&#8221;&#65292;&#23601;&#26159;&#25235;&#25163;&#12290;&#23545;&#33258;&#24049;&#29408;&#65292;&#25165;&#26159;&#30495;&#29408;&#12290;&#23545;&#33258;&#24049;&#30495;&#29408;&#65292;&#38271;&#26399;&#23545;&#33258;&#24049;&#30495;&#29408;&#65292;&#25165;&#33021;&#25104;&#20026;&#19968;&#20010;&#30495;&#30340;&#29467;&#20154;&#65292;&#25165;&#33021;&#22312;&#32844;&#22330;&#19978;&#33719;&#24471;&#30495;&#30340;&#33258;&#30001;&#12290;pp</SPAN>&#10048;</CHAPTERLAST>