<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#26377;&#25152;&#36924;</H3>
<P class=content><SPAN class=bold>&#26377;&#25152;&#36924;&#65292;&#23601;&#26159;&#19981;&#24471;&#24050;&#65292;&#20351;&#21170;&#20799;push&#33258;&#24049;&#12290;</SPAN></P>
<P class=content>&#26377;&#21477;&#35805;&#35828;&#65292;<STRONG>&#19981;&#36924;&#19968;&#36924;&#65292;&#20320;&#37117;&#19981;&#30693;&#36947;&#33258;&#24049;&#30340;&#26497;&#38480;&#22312;&#21738;&#37324;&#65292;&#33021;&#25104;&#22810;&#22823;&#20107;&#12290;</STRONG>&#36825;&#26465;&#8220;&#25104;&#20107;&#38081;&#24459;&#8221;&#65292;&#34987;&#19968;&#20877;&#39564;&#35777;&#12290;&#25105;&#26412;&#20154;&#22312;&#36807;&#21435;&#30340;&#20108;&#21313;&#20960;&#24180;&#37324;&#65292;&#33021;&#27178;&#36328;&#22810;&#30028;&#24182;&#23567;&#26377;&#25104;&#23601;&#65292;&#36319;&#19968;&#20877;&#22320;&#20914;&#30772;&#26497;&#38480;&#65292;&#27048;&#24178;&#33258;&#24049;&#65292;&#19981;&#26080;&#20851;&#31995;&#12290;</P>
<P class=content>&#35828;&#23454;&#35805;&#25105;&#24320;&#22987;&#26681;&#26412;&#27809;&#24819;&#21040;&#33021;&#20889;&#20316;&#21040;&#20170;&#22825;&#36825;&#26679;&#23376;&#65292;&#25105;&#24403;&#26102;&#21482;&#26159;&#35273;&#24471;&#21482;&#24037;&#20316;&#25105;&#20250;&#30127;&#30340;&#12290;&#25105;&#26368;&#38271;&#20845;&#21313;&#20843;&#20010;&#23567;&#26102;&#27809;&#26377;&#21512;&#30524;&#65292;&#25509;&#36817;&#19977;&#22825;&#65292;&#28982;&#21518;&#30561;&#20102;&#21313;&#20108;&#20010;&#23567;&#26102;&#12290;&#37266;&#20102;&#29031;&#38236;&#23376;&#65292;&#21457;&#29616;&#33258;&#24049;&#30340;&#19968;&#26681;&#40763;&#27611;&#21464;&#30333;&#20102;&#12290;</P>
<P class=content>&#26368;&#32047;&#30340;&#26102;&#20505;&#65292;&#27809;&#26102;&#38388;&#22238;&#23478;&#65292;&#27809;&#26102;&#38388;&#33457;&#22312;&#20132;&#36890;&#19978;&#65292;&#23601;&#20303;&#22312;&#37202;&#24215;&#37324;&#12290;&#27809;&#26102;&#38388;&#30561;&#35273;&#24590;&#20040;&#21150;&#65311;&#29992;&#28216;&#27891;&#20195;&#26367;&#30561;&#30496;&#12290;&#22826;&#22256;&#20102;&#65292;&#20294;&#26159;&#39532;&#19978;&#35201;&#21435;&#24320;&#20250;&#20102;&#65292;&#39532;&#19978;&#35201;&#21435;&#24178;&#27963;&#20102;&#65292;&#39532;&#19978;&#35201;&#21435;&#20570;&#25968;&#23398;&#27169;&#22411;&#20102;&#65292;&#39532;&#19978;&#35201;&#25506;&#35752;&#36130;&#21153;&#38382;&#39064;&#20102;&#12290;&#22909;&#65292;&#28216;&#22235;&#30334;&#31859;&#65292;&#22914;&#26524;&#26102;&#38388;&#22810;&#19968;&#28857;&#28216;&#19968;&#21315;&#31859;&#65292;&#28982;&#21518;&#21435;&#24037;&#20316;&#12290;</P>
<P class=content>&#22312;&#37027;&#27573;&#26102;&#38388;&#37324;&#65292;&#25105;&#30340;&#31649;&#29702;&#33021;&#21147;&#12289;&#35299;&#20915;&#38382;&#39064;&#33021;&#21147;&#65292;&#37117;&#24471;&#21040;&#20102;&#31934;&#36827;&#65292;&#24863;&#35273;&#33258;&#24049;&#20687;&#19968;&#25226;&#20992;&#23376;&#65292;&#33041;&#23376;&#20063;&#20687;&#19968;&#25226;&#20992;&#23376;&#12290;&#20294;&#36825;&#26679;&#30340;&#29366;&#24577;&#26159;&#19981;&#33021;&#25345;&#32493;&#30340;&#65292;&#22240;&#20026;&#20154;&#20250;&#30127;&#12290;&#20154;&#19968;&#22825;&#38656;&#35201;&#30561;&#19971;&#20843;&#20010;&#23567;&#26102;&#26159;&#26377;&#36947;&#29702;&#30340;&#12290;&#25105;&#29983;&#29983;&#35265;&#21040;&#25105;&#30340;&#32452;&#21592;&#65292;&#22312;&#32463;&#36807;&#38271;&#26102;&#38388;&#30340;&#30561;&#30496;&#34987;&#21093;&#22842;&#20043;&#21518;&#65292;&#30452;&#25509;&#36538;&#22312;&#21150;&#20844;&#23460;&#30340;&#22320;&#26495;&#19978;&#65292;&#21608;&#22260;&#25674;&#28385;&#20102;&#25171;&#21360;&#23436;&#30340;PPT&#30340;&#32440;&#12290;&#28982;&#21518;&#20182;&#36319;&#25105;&#35828;&#65306;&#8220;&#20911;&#32769;&#24072;&#65292;&#25105;&#30127;&#20102;&#65292;&#25105;&#29616;&#22312;&#25214;&#19981;&#20986;&#36825;&#20123;PPT&#20043;&#38388;&#30340;&#36923;&#36753;&#20851;&#31995;&#20102;&#12290;&#8221;&#25105;&#35828;&#65306;&#8220;&#20320;&#29616;&#22312;&#36214;&#24555;&#32473;&#25105;&#36215;&#26469;&#65292;&#36214;&#24555;&#22238;&#26049;&#36793;&#30340;&#37202;&#24215;&#30561;&#35273;&#12290;&#34429;&#28982;&#25105;&#20063;&#27809;&#30561;&#35273;&#65292;&#20294;&#36825;&#20010;&#36923;&#36753;&#32447;&#25105;&#26469;&#25214;&#12290;&#8221;</P>
<P class=content><U>&#21482;&#24037;&#20316;&#65292;&#38500;&#20102;&#20154;&#20250;&#30127;&#65292;&#26377;&#26102;&#20505;&#25928;&#29575;&#20063;&#24182;&#19981;&#39640;&#12290;</U>&#25105;&#24403;&#26102;&#22312;&#40614;&#32943;&#38177;&#65292;&#20197;&#21450;&#21518;&#26469;&#22312;&#21326;&#28070;&#65292;&#29616;&#22312;&#22312;&#20013;&#20449;&#65292;&#37117;&#26377;&#19968;&#26465;&#38081;&#24459;&#65306;&#8220;&#26202;&#19978;&#21313;&#20108;&#28857;&#20043;&#21518;&#19981;&#35752;&#35770;&#20005;&#32899;&#38382;&#39064;&#12290;&#8221;&#22312;&#40614;&#32943;&#38177;&#36825;&#26465;&#21483;heavy lifting problems solving&#65292;&#24847;&#24605;&#26159;&#20687;&#25644;&#24456;&#37325;&#30340;&#19996;&#35199;&#19968;&#26679;&#65292;&#36825;&#20010;&#38382;&#39064;&#24182;&#19981;&#23481;&#26131;&#35299;&#20915;&#65292;&#21313;&#20108;&#28857;&#20043;&#21518;&#20572;&#27490;&#12290;&#24456;&#22810;&#20107;&#24773;&#65292;&#22914;&#26524;&#20320;&#21313;&#20108;&#28857;&#20043;&#21069;&#20572;&#27490;&#65292;&#31532;&#20108;&#22825;&#26089;&#19978;&#36814;&#20995;&#32780;&#35299;&#65292;&#25928;&#29575;&#22855;&#39640;&#12290;&#22914;&#26524;&#20320;&#21313;&#20108;&#28857;&#20043;&#21518;&#36824;&#22312;&#35752;&#35770;&#65292;&#20320;&#20250;&#21457;&#29616;&#27704;&#36828;&#32467;&#26463;&#19981;&#20102;&#65292;&#32780;&#19988;&#26377;&#24456;&#22810;&#21487;&#20197;&#20105;&#35770;&#30340;&#19996;&#35199;&#12290;</P>
<P class=content><STRONG>&#19981;&#24471;&#24050;&#65292;&#26377;&#25152;&#36924;&#65292;&#26377;&#19968;&#20010;&#21069;&#25552;&#8212;&#8212;&#31649;&#29702;&#33258;&#24049;&#30340;&#24037;&#20316;&#20064;&#24815;&#65292;&#19981;&#35201;&#25226;&#33258;&#24049;&#21464;&#25104;&#19968;&#20010;&#24037;&#20316;&#29378;&#39764;&#12290;</STRONG>