<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#33487;&#31206;&#22987;&#23558;&#36830;&#27178;&#35828;&#31206;</SPAN></FONT> &#12298;&#25112;&#22269;&#31574;&#12299; </P>
<P>&#33487;&#31206;&#22987;&#23558;&#36830;&#27178;&#35828;&#31206;&#24800;&#29579;&#26352;&#65306;&#8220;&#22823;&#29579;&#20043;&#22269;&#65292;&#35199;&#26377;&#24052;&#12289;&#34560;&#12289;&#27721;&#20013;&#20043;&#21033;&#65292;&#21271;&#26377;&#32993;&#35977;&#12289;&#20195;&#39532;&#20043;&#29992;&#65292;&#21335;&#26377;&#24043;&#23665;&#12289;&#40660;&#20013;&#20043;&#38480;&#65292;&#19996;&#26377;&#32948;&#12289;&#20989;&#20043;&#22266;&#12290;&#30000;&#32933;&#32654;&#65292;&#27665;&#27575;&#23500;&#65292;&#25112;&#36710;&#19975;&#20056;&#65292;&#22859;&#20987;&#30334;&#19975;&#65292;&#27779;&#37326;&#21315;&#37324;&#65292;&#33988;&#31215;&#39286;&#22810;&#65292;&#22320;&#21183;&#24418;&#20415;&#65292;&#27492;&#25152;&#35859;&#22825;&#24220;&#65292;&#22825;&#19979;&#20043;&#38596;&#22269;&#20063;&#12290;&#20197;&#22823;&#29579;&#20043;&#36132;&#65292;&#22763;&#27665;&#20043;&#20247;&#65292;&#36710;&#39569;&#20043;&#29992;&#65292;&#20853;&#27861;&#20043;&#25945;&#65292;&#21487;&#20197;&#24182;&#35832;&#20399;&#65292;&#21534;&#22825;&#19979;&#65292;&#31216;&#24093;&#32780;&#27835;&#12290;&#24895;&#22823;&#29579;&#23569;&#30041;&#24847;&#65292;&#33251;&#35831;&#22863;&#20854;&#25928;&#12290;&#8221; <BR>&#31206;&#29579;&#26352;&#65306;&#8220;&#23521;&#20154;&#38395;&#20043;&#65306;&#27611;&#32701;&#19981;&#20016;&#28385;&#32773;&#65292;&#19981;&#21487;&#20197;&#39640;&#39134;&#65292;&#25991;&#31456;&#19981;&#25104;&#32773;&#19981;&#21487;&#20197;&#35803;&#32602;&#65292;&#36947;&#24503;&#19981;&#21402;&#32773;&#19981;&#21487;&#20197;&#20351;&#27665;&#65292;&#25919;&#25945;&#19981;&#39034;&#32773;&#19981;&#21487;&#20197;&#28902;&#22823;&#33251;&#12290;&#20170;&#20808;&#29983;&#20456;&#28982;&#19981;&#36828;&#21315;&#37324;&#32780;&#24237;&#25945;&#20043;&#65292;&#24895;&#20197;&#24322;&#26085;&#12290;&#8221; <BR>&#33487;&#31206;&#26352;&#65306;&#8220;&#33251;&#22266;&#30097;&#22823;&#29579;&#20043;&#19981;&#33021;&#29992;&#20063;&#12290;&#26132;&#32773;&#31070;&#20892;&#20240;&#34917;&#36930;&#65292;&#40644;&#24093;&#20240;&#28095;&#40575;&#32780;&#31165;&#34473;&#23588;&#65292;&#23591;&#20240;&#39529;&#20828;&#65292;&#33308;&#20240;&#19977;&#33495;&#65292;&#31161;&#20240;&#20849;&#24037;&#65292;&#27748;&#20240;&#26377;&#22799;&#65292;&#25991;&#29579;&#20240;&#23815;&#65292;&#27494;&#29579;&#20240;&#32419;&#65292;&#40784;&#26707;&#20219;&#25112;&#32780;&#20271;&#22825;&#19979;&#12290;&#30001;&#27492;&#35266;&#20043;&#65292;&#24694;&#26377;&#19981;&#25112;&#32773;&#20046;&#65311;&#21476;&#32773;&#20351;&#36710;&#27586;&#20987;&#39536;&#65292;&#35328;&#35821;&#30456;&#32467;&#65292;&#22825;&#19979;&#20026;&#19968;&#65292;&#32422;&#20174;&#36830;&#27178;&#65292;&#20853;&#38761;&#19981;&#34255;&#12290;&#25991;&#22763;&#24182;&#39276;&#65292;&#35832;&#20399;&#20081;&#24785;&#65292;&#19975;&#31471;&#20465;&#36215;&#65292;&#19981;&#21487;&#32988;&#29702;&#12290;&#31185;&#26465;&#26082;&#22791;&#65292;&#27665;&#22810;&#20266;&#24577;&#65292;&#20070;&#31574;&#31264;&#27978;&#65292;&#30334;&#22995;&#19981;&#36275;&#12290;&#19978;&#19979;&#30456;&#24833;&#65292;&#27665;&#26080;&#25152;&#32842;&#65292;&#26126;&#35328;&#31456;&#29702;&#65292;&#20853;&#30002;&#24840;&#36215;&#12290;&#36777;&#35328;&#20255;&#26381;&#65292;&#25112;&#25915;&#19981;&#24687;&#65292;&#32321;&#31216;&#25991;&#36766;&#65292;&#22825;&#19979;&#19981;&#27835;&#12290;&#33292;&#24330;&#32819;&#32843;&#65292;&#19981;&#35265;&#25104;&#21151;&#65292;&#34892;&#20041;&#32422;&#20449;&#65292;&#22825;&#19979;&#19981;&#20146;&#12290;&#20110;&#26159;&#20035;&#24223;&#25991;&#20219;&#27494;&#65292;&#21402;&#20859;&#27515;&#22763;&#65292;&#32512;&#30002;&#21385;&#20853;&#65292;&#25928;&#32988;&#20110;&#25112;&#22330;&#12290;&#22827;&#24466;&#22788;&#32780;&#33268;&#21033;&#65292;&#23433;&#22352;&#32780;&#24191;&#22320;&#65292;&#34429;&#21476;&#20116;&#24093;&#19977;&#29579;&#20116;&#20271;&#65292;&#26126;&#20027;&#36132;&#21531;&#65292;&#24120;&#27442;&#22352;&#32780;&#33268;&#20043;&#65292;&#20854;&#21183;&#19981;&#33021;&#12290;&#25925;&#20197;&#25112;&#32493;&#20043;&#65292;&#23485;&#21017;&#20004;&#20891;&#30456;&#25915;&#65292;&#36843;&#21017;&#26454;&#25119;&#30456;&#27238;&#65292;&#28982;&#21518;&#21487;&#24314;&#22823;&#21151;&#12290;&#26159;&#25925;&#20853;&#32988;&#20110;&#22806;&#65292;&#20041;&#24378;&#20110;&#20869;&#65292;&#23041;&#31435;&#20110;&#19978;&#65292;&#27665;&#26381;&#20110;&#19979;&#12290;&#20170;&#27442;&#24182;&#22825;&#19979;&#65292;&#20940;&#19975;&#20056;&#65292;&#35790;&#25932;&#22269;&#65292;&#21046;&#28023;&#20869;&#65292;&#23376;&#20803;&#20803;&#65292;&#33251;&#35832;&#20399;&#65292;&#38750;&#20853;&#19981;&#21487;&#12290;&#20170;&#20043;&#21987;&#20027;&#65292;&#24573;&#20110;&#33267;&#36947;&#65292;&#30342;&#24795;&#20110;&#25945;&#65292;&#20081;&#20110;&#27835;&#65292;&#36855;&#20110;&#35328;&#65292;&#24785;&#20110;&#35821;&#65292;&#27784;&#20110;&#36777;&#65292;&#28346;&#20110;&#36766;&#12290;&#20197;&#27492;&#35770;&#20043;&#65292;&#29579;&#22266;&#19981;&#33021;&#34892;&#20063;&#12290;&#8221; <BR>&#35828;&#31206;&#29579;&#20070;&#21313;&#19978;&#32780;&#35828;&#19981;&#34892;&#65292;&#40657;&#35970;&#20043;&#35032;&#25949;&#65292;&#40644;&#37329;&#30334;&#26020;&#23613;&#65292;&#36164;&#29992;&#20047;&#32477;&#65292;&#21435;&#31206;&#32780;&#24402;&#65292;&#32696;&#32290;&#23653;&#36475;&#65292;&#36127;&#20070;&#25285;&#27216;&#65292;&#24418;&#23481;&#26543;&#27073;&#65292;&#38754;&#30446;&#29313;&#40657;&#65292;&#29366;&#26377;&#24871;&#33394;&#12290;&#24402;&#33267;&#23478;&#65292;&#22971;&#19981;&#19979;&#32029;&#65292;&#23234;&#19981;&#20026;&#28810;&#12290;&#29238;&#27597;&#19981;&#19982;&#35328;&#12290;&#33487;&#31206;&#21919;&#21497;&#26352;&#65306;&#8220;&#22971;&#19981;&#20197;&#25105;&#20026;&#22827;&#65292;&#23234;&#19981;&#20197;&#25105;&#20026;&#21460;&#65292;&#29238;&#27597;&#19981;&#20197;&#25105;&#20026;&#23376;&#65292;&#26159;&#30342;&#31206;&#20043;&#32618;&#20063;&#12290;&#8221;&#20035;&#22812;&#21457;&#20070;&#65292;&#38472;&#31655;&#25968;&#21313;&#65292;&#24471;&#22826;&#20844;&#38452;&#31526;&#20043;&#35851;&#65292;&#20239;&#32780;&#35829;&#20043;&#65292;&#31616;&#32451;&#20197;&#20026;&#25571;&#25705;&#12290;&#35835;&#20070;&#27442;&#30561;&#65292;&#24341;&#38181;&#33258;&#21050;&#20854;&#32929;&#65292;&#34880;&#27969;&#33267;&#36275;&#65292;&#26352;&#65306;&#8220;&#23433;&#26377;&#35828;&#20154;&#20027;&#65292;&#19981;&#33021;&#20986;&#20854;&#37329;&#29577;&#38182;&#32483;&#65292;&#21462;&#21375;&#30456;&#20043;&#23562;&#32773;&#20046;&#65311;&#8221;&#26399;&#24180;&#65292;&#25571;&#25705;&#25104;&#65292;&#26352;&#65306;&#8220;&#27492;&#30495;&#21487;&#20197;&#35828;&#24403;&#19990;&#20043;&#21531;&#30691;&#12290;&#8221; <BR>&#20110;&#26159;&#20035;&#25705;&#29141;&#20044;&#38598;&#38425;&#65292;&#35265;&#35828;&#36213;&#29579;&#20110;&#21326;&#23627;&#20043;&#19979;&#65292;&#25269;&#25484;&#32780;&#35848;&#65292;&#36213;&#29579;&#22823;&#24742;&#65292;&#23553;&#20026;&#27494;&#23433;&#21531;&#12290;&#21463;&#30456;&#21360;&#65292;&#38761;&#36710;&#30334;&#20056;&#65292;&#38182;&#32483;&#21315;&#32431;&#65292;&#30333;&#29863;&#30334;&#21452;&#65292;&#40644;&#37329;&#19975;&#28322;&#65292;&#20197;&#38543;&#20854;&#21518;&#65292;&#32422;&#20174;&#25955;&#27178;&#20197;&#25233;&#24378;&#31206;&#65292;&#25925;&#33487;&#31206;&#30456;&#20110;&#36213;&#32780;&#20851;&#19981;&#36890;&#12290; <BR>&#24403;&#27492;&#20043;&#26102;&#65292;&#22825;&#19979;&#20043;&#22823;&#65292;&#19975;&#27665;&#20043;&#20247;&#65292;&#29579;&#20399;&#20043;&#23041;&#65292;&#35851;&#33251;&#20043;&#26435;&#65292;&#30342;&#27442;&#20915;&#33487;&#31206;&#20043;&#31574;&#12290;&#19981;&#36153;&#26007;&#31918;&#65292;&#26410;&#28902;&#19968;&#20853;&#65292;&#26410;&#25112;&#19968;&#22763;&#65292;&#26410;&#32477;&#19968;&#24358;&#65292;&#26410;&#25240;&#19968;&#30690;&#65292;&#35832;&#20399;&#30456;&#20146;&#65292;&#36132;&#20110;&#20804;&#24351;&#12290;&#22827;&#36132;&#20154;&#22312;&#32780;&#22825;&#19979;&#26381;&#65292;&#19968;&#20154;&#29992;&#32780;&#22825;&#19979;&#20174;&#65292;&#25925;&#26352;&#65306;&#24335;&#20110;&#25919;&#19981;&#24335;&#20110;&#21191;&#65307;&#24335;&#20110;&#24266;&#24217;&#20043;&#20869;&#65292;&#19981;&#24335;&#20110;&#22235;&#22659;&#20043;&#22806;&#12290;&#24403;&#31206;&#20043;&#38534;&#65292;&#40644;&#37329;&#19975;&#28322;&#20026;&#29992;&#65292;&#36716;&#27586;&#36830;&#39569;&#65292;&#28843;&#29119;&#20110;&#36947;&#65292;&#23665;&#19996;&#20043;&#22269;&#20174;&#39118;&#32780;&#26381;&#65292;&#20351;&#36213;&#22823;&#37325;&#12290;&#19988;&#22827;&#33487;&#31206;&#65292;&#29305;&#31351;&#24055;&#25496;&#38376;&#26705;&#25143;&#26860;&#26530;&#20043;&#22763;&#32819;&#65292;&#20239;&#36732;&#25753;&#34900;&#65292;&#27178;&#21382;&#22825;&#19979;&#65292;&#24311;&#35828;&#35832;&#20399;&#20043;&#29579;&#65292;&#26460;&#24038;&#21491;&#20043;&#21475;&#65292;&#22825;&#19979;&#33707;&#20043;&#33021;&#20233;&#12290; <BR>&#23558;&#35828;&#26970;&#29579;&#65292;&#36335;&#36807;&#27931;&#38451;&#65292;&#29238;&#27597;&#38395;&#20043;&#65292;&#28165;&#23467;&#38500;&#36947;&#65292;&#24352;&#20048;&#35774;&#39278;&#65292;&#37066;&#36814;&#19977;&#21313;&#37324;&#12290;&#22971;&#20391;&#30446;&#32780;&#35270;&#65292;&#20542;&#32819;&#32780;&#21548;&#12290;&#23234;&#34503;&#34892;&#21261;&#20239;&#65292;&#22235;&#25308;&#33258;&#36330;&#32780;&#35874;&#12290;&#33487;&#31206;&#26352;&#65306;&#8220;&#23234;&#20309;&#21069;&#20520;&#32780;&#21518;&#21329;&#20063;&#65311;&#8221; &#23234;&#26352;&#65306;&#8220;&#20197;&#23395;&#23376;&#20043;&#20301;&#23562;&#32780;&#22810;&#37329;&#12290;&#8221;&#33487;&#31206;&#26352;&#65306;&#8220;&#21983;&#20046;&#65281;&#36139;&#31351;&#21017;&#29238;&#27597;&#19981;&#23376;&#65292;&#23500;&#36149;&#21017;&#20146;&#25114;&#30031;&#24807;&#12290;&#20154;&#29983;&#19990;&#19978;&#65292;&#21183;&#20301;&#23500;&#36149;&#65292;&#30422;&#21487;&#24573;&#20046;&#21705;&#65311;&#8221;