<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#21477;&#36341;&#28781;&#21556;</SPAN></FONT>&#12298;&#22269;&#35821;&#12299; </P>
<P>&nbsp;</P>
<P>&#36234;&#29579;&#21246;&#36341;&#26646;&#20110;&#20250;&#31293;&#20043;&#19978;&#65292;&#20035;&#21495;&#20196;&#20110;&#19977;&#20891;&#26352;&#65306;&#8220;&#20961;&#25105;&#29238;&#20804;&#26118;&#24351;&#21450;&#22269;&#23376;&#22995;&#65292;&#26377;&#33021;&#21161;&#23521;&#20154;&#35851;&#32780;&#36864;&#21556;&#32773;&#65292;&#21566;&#19982;&#20043;&#20849;&#30693;&#36234;&#22269;&#20043;&#25919;&#12290;&#8221;&#22823;&#22827;&#31181;&#36827;&#23545;&#26352;&#65306;&#8220;&#33251;&#38395;&#20043;&#65306;&#36158;&#20154;&#22799;&#21017;&#36164;&#30382;&#65292;&#20908;&#21017;&#36164;&#32122;&#65292;&#26097;&#21017;&#36164;&#33311;&#65292;&#27700;&#21017;&#36164;&#36710;&#65292;&#20197;&#24453;&#20047;&#20063;&#12290;&#22827;&#34429;&#26080;&#22235;&#26041;&#20043;&#24551;&#65292;&#28982;&#35851;&#33251;&#19982;&#29226;&#29273;&#20043;&#22763;&#65292;&#19981;&#21487;&#19981;&#20859;&#32780;&#25321;&#20063;&#12290;&#35692;&#22914;&#34001;&#31520;&#65292;&#26102;&#38632;&#26082;&#33267;&#65292;&#24517;&#27714;&#20043;&#12290;&#20170;&#21531;&#29579;&#26082;&#26646;&#20110;&#20250;&#31293;&#20043;&#19978;&#65292;&#28982;&#21518;&#20035;&#27714;&#35851;&#33251;&#65292;&#26080;&#20035;&#21518;&#20046;&#65311;&#8221;&#21246;&#36341;&#26352;&#65306;&#8220;&#33503;&#24471;&#38395;&#23376;&#22823;&#22827;&#20043;&#35328;&#65292;&#20309;&#21518;&#20043;&#26377;&#65311;&#8221;&#25191;&#20854;&#25163;&#32780;&#19982;&#20043;&#35851;&#12290; <BR>&#36930;&#20351;&#20043;&#34892;&#25104;&#20110;&#21556;&#65292;&#26352;&#65306;&#8220;&#23521;&#21531;&#21246;&#36341;&#20047;&#26080;&#25152;&#20351;&#65292;&#20351;&#20854;&#19979;&#33251;&#31181;&#65292;&#19981;&#25954;&#24443;&#22768;&#38395;&#20110;&#22823;&#29579;&#65292;&#31169;&#20110;&#19979;&#25191;&#20107;&#26352;&#65306;&#23521;&#21531;&#20043;&#24072;&#24466;&#19981;&#36275;&#20197;&#36785;&#21531;&#30691;&#65307;&#24895;&#20197;&#37329;&#29577;&#12289;&#23376;&#22899;&#36162;&#21531;&#20043;&#36785;&#12290;&#35831;&#21246;&#36341;&#22899;&#22899;&#20110;&#29579;&#65292;&#22823;&#22827;&#22899;&#22899;&#20110;&#22823;&#22827;&#65292;&#22763;&#22899;&#22899;&#20110;&#22763;&#65307;&#36234;&#22269;&#20043;&#23453;&#22120;&#27605;&#20174;&#65281;&#23521;&#21531;&#24069;&#36234;&#22269;&#20043;&#20247;&#20197;&#20174;&#21531;&#20043;&#24072;&#24466;&#12290;&#21807;&#21531;&#24038;&#21491;&#20043;&#65292;&#33509;&#20197;&#36234;&#22269;&#20043;&#32618;&#20026;&#19981;&#21487;&#36198;&#20063;&#65292;&#23558;&#28954;&#23447;&#24217;&#65292;&#31995;&#22971;&#23397;&#65292;&#27784;&#37329;&#29577;&#20110;&#27743;&#65307;&#26377;&#24102;&#30002;&#20116;&#21315;&#20154;&#65292;&#23558;&#20197;&#33268;&#27515;&#65292;&#20035;&#24517;&#26377;&#20598;&#65292;&#26159;&#20197;&#24102;&#30002;&#19975;&#20154;&#20107;&#21531;&#20063;&#65292;&#26080;&#20035;&#21363;&#20260;&#21531;&#29579;&#20043;&#25152;&#29233;&#20046;&#65311;&#19982;&#20854;&#26432;&#26159;&#20154;&#20063;&#65292;&#23425;&#20854;&#24471;&#27492;&#22269;&#20063;&#65292;&#20854;&#23408;&#21033;&#20046;&#65311;&#8221; <BR>&#22827;&#24046;&#23558;&#27442;&#21548;&#65292;&#19982;&#20043;&#25104;&#12290;&#23376;&#32997;&#35855;&#26352;&#65306;&#8220;&#19981;&#21487;&#65281;&#22827;&#21556;&#20043;&#19982;&#36234;&#20063;&#65292;&#20167;&#35726;&#25932;&#25112;&#20043;&#22269;&#20063;&#65307;&#19977;&#27743;&#29615;&#20043;&#65292;&#27665;&#26080;&#25152;&#31227;&#12290;&#26377;&#21556;&#21017;&#26080;&#36234;&#65292;&#26377;&#36234;&#21017;&#26080;&#21556;&#12290;&#23558;&#19981;&#21487;&#25913;&#20110;&#26159;&#30691;&#65281;&#21592;&#38395;&#20043;&#65306;&#38470;&#20154;&#23621;&#38470;&#65292;&#27700;&#20154;&#23621;&#27700;&#65292;&#22827;&#19978;&#20826;&#20043;&#22269;&#65292;&#25105;&#25915;&#32780;&#32988;&#20043;&#65292;&#21566;&#19981;&#33021;&#23621;&#20854;&#22320;&#65292;&#19981;&#33021;&#20056;&#20854;&#36710;&#65307;&#22827;&#36234;&#22269;&#65292;&#21566;&#25915;&#32780;&#32988;&#20043;&#65292;&#21566;&#33021;&#23621;&#20854;&#22320;&#65292;&#21566;&#33021;&#20056;&#20854;&#33311;&#12290;&#27492;&#20854;&#21033;&#20063;&#65292;&#19981;&#21487;&#22833;&#20063;&#24050;&#12290;&#21531;&#24517;&#28781;&#20043;&#65281;&#22833;&#27492;&#21033;&#20063;&#65292;&#34429;&#24724;&#20043;&#65292;&#24517;&#26080;&#21450;&#24050;&#12290;&#8221; <BR>&#36234;&#20154;&#39280;&#32654;&#22899;&#20843;&#20154;&#65292;&#32435;&#20043;&#22826;&#23472;&#22189;&#65292;&#26352;&#65306;&#8220;&#23376;&#33503;&#36198;&#36234;&#22269;&#20043;&#32618;&#65292;&#21448;&#26377;&#32654;&#20110;&#27492;&#32773;&#23558;&#36827;&#20043;&#12290;&#8221; &#22826;&#23472;&#22189;&#35855;&#26352;&#65306;&#8220;&#22189;&#38395;&#21476;&#20043;&#20240;&#22269;&#32773;&#65292;&#26381;&#20043;&#32780;&#24050;&#65307;&#20170;&#24050;&#26381;&#30691;&#65292;&#21448;&#20309;&#27714;&#28937;&#65311;&#8221;&#22827;&#24046;&#19982;&#20043;&#25104;&#32780;&#21435;&#20043;&#12290; <BR>&#21246;&#36341;&#35828;&#20110;&#22269;&#20154;&#26352;&#65306;&#8220;&#23521;&#20154;&#19981;&#30693;&#20854;&#21147;&#20043;&#19981;&#36275;&#20063;&#65292;&#32780;&#21448;&#19982;&#22823;&#22269;&#25191;&#20167;&#65292;&#20197;&#26292;&#38706;&#30334;&#22995;&#20043;&#39592;&#20110;&#20013;&#21407;&#65292;&#27492;&#21017;&#23521;&#20154;&#20043;&#32618;&#20063;&#12290;&#23521;&#20154;&#35831;&#26356;&#65281;&#8221;&#20110;&#26159;&#33900;&#27515;&#32773;&#65292;&#38382;&#20260;&#32773;&#65292;&#20859;&#29983;&#32773;&#65307;&#21514;&#26377;&#24551;&#65292;&#36154;&#26377;&#21916;&#65307;&#36865;&#34892;&#32773;&#65292;&#36814;&#26469;&#32773;&#65307;&#21435;&#27665;&#20043;&#25152;&#24694;&#65292;&#34917;&#27665;&#20043;&#19981;&#36275;&#12290;&#28982;&#21518;&#21329;&#20107;&#22827;&#24046;&#65292;&#23462;&#22763;&#19977;&#30334;&#20154;&#20110;&#21556;&#65292;&#20854;&#36523;&#20146;&#20026;&#22827;&#24046;&#21069;&#39532;&#12290; <BR>&#21246;&#36341;&#20043;&#22320;&#65292;&#21335;&#33267;&#20110;&#21477;&#26080;&#65292;&#21271;&#33267;&#20110;&#24481;&#20799;&#65292;&#19996;&#33267;&#20110;&#37150;&#65292;&#35199;&#33267;&#20110;&#22993;&#34065;&#65292;&#24191;&#36816;&#30334;&#37324;&#65292;&#20035;&#33268;&#20854;&#29238;&#20804;&#12289;&#26118;&#24351;&#32780;&#35475;&#20043;&#65306;&#23521;&#20154;&#38395;&#21476;&#20043;&#36132;&#21531;&#65292;&#22235;&#26041;&#20043;&#27665;&#24402;&#20043;&#65292;&#33509;&#27700;&#24402;&#19979;&#20063;&#12290;&#20170;&#23521;&#20154;&#19981;&#33021;&#65292;&#23558;&#24069;&#20108;&#19977;&#23376;&#22827;&#22919;&#20197;&#34115;&#12290;&#20196;&#22766;&#32773;&#26080;&#21462;&#32769;&#22919;&#65292;&#20196;&#32769;&#32773;&#26080;&#21462;&#22766;&#22971;&#65307;&#22899;&#23376;&#21313;&#19971;&#19981;&#23233;&#65292;&#20854;&#29238;&#27597;&#26377;&#32618;&#65307;&#19976;&#22827;&#20108;&#21313;&#19981;&#21462;&#65292;&#20854;&#29238;&#27597;&#26377;&#32618;&#12290;&#23558;&#20813;&#32773;&#20197;&#21578;&#65292;&#20844;&#20196;&#21307;&#23432;&#20043;&#12290;&#29983;&#19976;&#22827;&#65292;&#20108;&#22774;&#37202;&#65292;&#19968;&#29356;&#65307;&#29983;&#22899;&#23376;&#65292;&#20108;&#22774;&#37202;&#65292;&#19968;&#35930;&#65307;&#29983;&#19977;&#20154;&#65292;&#20844;&#19982;&#20043;&#27597;&#65307;&#29983;&#20108;&#23376;&#65292;&#20844;&#19982;&#20043;&#39273;&#12290;&#24403;&#23460;&#32773;&#27515;&#65292;&#19977;&#24180;&#37322;&#20854;&#25919;&#65307;&#25903;&#23376;&#27515;&#65292;&#19977;&#26376;&#37322;&#20854;&#25919;&#65307;&#24517;&#21741;&#27875;&#33900;&#22475;&#20043;&#22914;&#20854;&#23376;&#12290;&#20196;&#23396;&#23376;&#12289;&#23521;&#22919;&#12289;&#30142;&#30137;&#12289;&#36139;&#30149;&#32773;&#65292;&#32435;&#23448;&#20854;&#23376;&#65307;&#20854;&#36798;&#22763;&#65292;&#32092;&#20854;&#23621;&#65292;&#32654;&#20854;&#26381;&#65292;&#39281;&#20854;&#39135;&#65292;&#32780;&#25705;&#21385;&#20043;&#20110;&#20041;&#12290;&#22235;&#26041;&#20043;&#22763;&#26469;&#32773;&#65292;&#24517;&#24217;&#31036;&#20043;&#12290;&#21246;&#36341;&#36733;&#31291;&#19982;&#33026;&#20110;&#33311;&#20197;&#34892;&#12290;&#22269;&#20043;&#23418;&#23376;&#20043;&#28216;&#32773;&#65292;&#26080;&#19981;&#39188;&#20063;&#65292;&#26080;&#19981;&#27488;&#20063;&#65292;&#24517;&#38382;&#20854;&#21517;&#12290;&#38750;&#20854;&#36523;&#20043;&#25152;&#31181;&#21017;&#19981;&#39135;&#65292;&#38750;&#20854;&#22827;&#20154;&#20043;&#25152;&#32455;&#19981;&#34915;&#12290;&#21313;&#24180;&#19981;&#25910;&#20110;&#22269;&#65292;&#27665;&#20465;&#26377;&#19977;&#24180;&#20043;&#39135;&#12290; <BR>&#22269;&#20043;&#29238;&#20804;&#35831;&#26352;&#65306;&#8220;&#26132;&#32773;&#22827;&#24046;&#32827;&#21566;&#21531;&#20110;&#35832;&#20399;&#20043;&#22269;&#65292;&#20170;&#36234;&#22269;&#20134;&#33410;&#30691;&#65292;&#35831;&#25253;&#20043;&#12290;&#8221; &#21246;&#36341;&#36766;&#26352;&#65306;&#8220;&#26132;&#32773;&#20043;&#25112;&#20063;&#65292;&#38750;&#20108;&#19977;&#23376;&#20043;&#32618;&#20063;&#65292;&#23521;&#20154;&#20043;&#32618;&#20063;&#12290;&#22914;&#23521;&#20154;&#32773;&#65292;&#23433;&#19982;&#30693;&#32827;&#65311;&#35831;&#22993;&#26080;&#24248;&#25112;&#12290;&#8221;&#29238;&#20804;&#21448;&#35831;&#26352;&#65306;&#8220;&#36234;&#22235;&#23553;&#20043;&#20869;&#65292;&#20146;&#21566;&#21531;&#20063;&#65292;&#29369;&#29238;&#27597;&#20063;&#12290;&#23376;&#32780;&#24605;&#25253;&#29238;&#27597;&#20043;&#20167;&#65292;&#33251;&#32780;&#24605;&#25253;&#21531;&#20043;&#20167;&#65292;&#20854;&#26377;&#25954;&#19981;&#23613;&#21147;&#32773;&#20046;&#65311;&#35831;&#22797;&#25112;&#65281;&#8221;&#21246;&#36341;&#26082;&#35768;&#20043;&#65292;&#20035;&#33268;&#20854;&#20247;&#32780;&#35475;&#20043;&#65292;&#26352;&#65306;&#8220;&#23521;&#20154;&#38395;&#21476;&#20043;&#36132;&#21531;&#65292;&#19981;&#24739;&#20854;&#20247;&#20043;&#19981;&#36275;&#20063;&#65292;&#32780;&#24739;&#20854;&#24535;&#34892;&#20043;&#23569;&#32827;&#20063;&#12290;&#20170;&#22827;&#24046;&#34915;&#27700;&#29312;&#20043;&#30002;&#32773;&#20159;&#26377;&#19977;&#21315;&#65292;&#19981;&#24739;&#20854;&#24535;&#34892;&#20043;&#23569;&#32827;&#20063;&#65292;&#32780;&#24739;&#20854;&#20247;&#20043;&#19981;&#36275;&#20063;&#12290;&#20170;&#23521;&#20154;&#23558;&#21161;&#22825;&#28781;&#20043;&#12290;&#21566;&#19981;&#27442;&#21305;&#22827;&#20043;&#21191;&#20063;&#65292;&#27442;&#20854;&#26053;&#36827;&#26053;&#36864;&#12290;&#36827;&#21017;&#24605;&#36175;&#65292;&#36864;&#21017;&#24605;&#21009;&#65307;&#22914;&#27492;&#65292;&#21017;&#26377;&#24120;&#36175;&#12290;&#36827;&#19981;&#29992;&#21629;&#65292;&#36864;&#21017;&#26080;&#32827;&#65307;&#22914;&#27492;&#65292;&#21017;&#26377;&#24120;&#21009;&#12290;&#8221; <BR>&#26524;&#34892;&#65292;&#22269;&#20154;&#30342;&#21149;&#12290;&#29238;&#21193;&#20854;&#23376;&#65292;&#20804;&#21193;&#20854;&#24351;&#65292;&#22919;&#21193;&#20854;&#22827;&#65292;&#26352;&#65306;&#8220;&#23408;&#26159;&#21531;&#20063;&#65292;&#32780;&#21487;&#26080;&#27515;&#20046;&#65311;&#8221;&#26159;&#25925;&#36133;&#21556;&#20110;&#22271;&#65292;&#21448;&#36133;&#20043;&#20110;&#27809;&#65292;&#21448;&#37066;&#36133;&#20043;&#12290; <BR>&#22827;&#24046;&#34892;&#25104;&#65292;&#26352;&#65307;&#8220;&#23521;&#20154;&#20043;&#24072;&#24466;&#65292;&#19981;&#36275;&#20197;&#36785;&#21531;&#30691;&#65292;&#35831;&#20197;&#37329;&#29577;&#12289;&#23376;&#22899;&#36162;&#21531;&#20043;&#36785;&#65281;&#8221; &#21246;&#36341;&#23545;&#26352;&#65306;&#8220;&#26132;&#22825;&#20197;&#36234;&#20104;&#21556;&#65292;&#32780;&#21556;&#19981;&#21463;&#21629;&#65307;&#20170;&#22825;&#20197;&#21556;&#20104;&#36234;&#65292;&#36234;&#21487;&#20197;&#26080;&#21548;&#22825;&#20043;&#21629;&#65292;&#32780;&#21548;&#21531;&#20043;&#20196;&#20046;&#65281;&#21566;&#35831;&#36798;&#29579;&#29996;&#12289;&#21477;&#19996;&#65292;&#21566;&#19982;&#21531;&#20026;&#20108;&#21531;&#20046;&#65281;&#8221;&#22827;&#24046;&#23545;&#26352;&#65306;&#8220;&#23521;&#20154;&#31036;&#20808;&#22777;&#39277;&#30691;&#65292;&#21531;&#33509;&#19981;&#24536;&#21608;&#23460;&#32780;&#20026;&#25949;&#37009;&#23480;&#23431;&#65292;&#20134;&#23521;&#20154;&#20043;&#24895;&#20063;&#12290;&#21531;&#33509;&#26352;&#65306;&#12302;&#21566;&#23558;&#27531;&#27741;&#31038;&#31287;&#65292;&#28781;&#27741;&#23447;&#24217;&#12290;&#12303;&#23521;&#20154;&#35831;&#27515;&#65292;&#20313;&#20309;&#32780;&#30446;&#20197;&#35270;&#26044;&#22825;&#19979;&#20046;&#65311;&#36234;&#21531;&#20854;&#27425;&#20063;&#65281;&#8221;&#36930;&#28781;&#21556;&#12290;