<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#24352;&#20013;&#19998;&#20256;&#21518;&#21465;</SPAN></FONT> <BR>[&#21776;]&#38889;&#24840; <BR></P>
<P>&#20803;&#21644;&#20108;&#24180;&#22235;&#26376;&#21313;&#19977;&#26085;&#22812;&#65292;&#24840;&#19982;&#21556;&#37089;&#24352;&#31821;&#38405;&#23478;&#20013;&#26087;&#20070;&#65292;&#24471;&#26446;&#32752;&#25152;&#20026;&#12298;&#24352;&#24033;&#20256;&#12299;&#12290;&#32752;&#20197;&#25991;&#31456;&#33258;&#21517;&#65292;&#20026;&#27492;&#20256;&#39047;&#35814;&#23494;&#12290;&#28982;&#23578;&#24680;&#26377;&#38425;&#32773;&#65306;&#19981;&#20026;&#35768;&#36828;&#31435;&#20256;&#65292;&#21448;&#19981;&#36733;&#38647;&#19975;&#26149;&#20107;&#39318;&#23614;&#12290; <BR>&#36828;&#34429;&#26448;&#33509;&#19981;&#21450;&#24033;&#32773;&#65292;&#24320;&#38376;&#32435;&#24033;&#65292;&#20301;&#26412;&#22312;&#24033;&#19978;&#12290;&#25480;&#20043;&#26564;&#32780;&#22788;&#20854;&#19979;&#65292;&#26080;&#25152;&#30097;&#24524;&#65292;&#31455;&#19982;&#24033;&#20465;&#23432;&#27515;&#65292;&#25104;&#21151;&#21517;&#65292;&#22478;&#38519;&#32780;&#34383;&#65292;&#19982;&#24033;&#27515;&#20808;&#21518;&#24322;&#32819;&#12290;&#20004;&#23478;&#23376;&#24351;&#26448;&#26234;&#19979;&#65292;&#19981;&#33021;&#36890;&#30693;&#20108;&#29238;&#24535;&#65292;&#20197;&#20026;&#24033;&#27515;&#32780;&#36828;&#23601;&#34383;&#65292;&#30097;&#30031;&#27515;&#32780;&#36766;&#26381;&#20110;&#36156;&#12290;&#36828;&#35802;&#30031;&#27515;&#65292;&#20309;&#33510;&#23432;&#23610;&#23544;&#20043;&#22320;&#65292;&#39135;&#20854;&#25152;&#29233;&#20043;&#32905;&#65292;&#20197;&#19982;&#36156;&#25239;&#32780;&#19981;&#38477;&#20046;&#65311;&#24403;&#20854;&#22260;&#23432;&#26102;&#65292;&#22806;&#26080;&#34445;&#34569;&#34433;&#23376;&#20043;&#25588;&#65292;&#25152;&#27442;&#24544;&#32773;&#65292;&#22269;&#19982;&#20027;&#32819;&#65292;&#32780;&#36156;&#35821;&#20197;&#22269;&#20129;&#20027;&#28781;&#12290;&#36828;&#35265;&#25937;&#25588;&#19981;&#33267;&#65292;&#32780;&#36156;&#26469;&#30410;&#20247;&#65292;&#24517;&#20197;&#20854;&#35328;&#20026;&#20449;&#65307;&#22806;&#26080;&#24453;&#32780;&#29369;&#27515;&#23432;&#65292;&#20154;&#30456;&#39135;&#19988;&#23613;&#65292;&#34429;&#24858;&#20154;&#20134;&#33021;&#25968;&#26085;&#32780;&#30693;&#27515;&#25152;&#30691;&#12290;&#36828;&#20043;&#19981;&#30031;&#27515;&#20134;&#26126;&#30691;&#65281;&#20044;&#26377;&#22478;&#22351;&#20854;&#24466;&#20465;&#27515;&#65292;&#29420;&#33945;&#24871;&#32827;&#27714;&#27963;&#65311;&#34429;&#33267;&#24858;&#32773;&#19981;&#24525;&#20026;&#65292;&#21596;&#21628;&#65281;&#32780;&#35859;&#36828;&#20043;&#36132;&#32780;&#20026;&#20043;&#37034;&#65311; <BR>&#35828;&#32773;&#21448;&#35859;&#36828;&#19982;&#24033;&#20998;&#22478;&#32780;&#23432;&#65292;&#22478;&#20043;&#38519;&#65292;&#33258;&#36828;&#25152;&#20998;&#22987;&#12290;&#20197;&#27492;&#35807;&#36828;&#65292;&#27492;&#21448;&#19982;&#20799;&#31461;&#20043;&#35265;&#26080;&#24322;&#12290;&#20154;&#20043;&#23558;&#27515;&#65292;&#20854;&#34255;&#33105;&#24517;&#26377;&#20808;&#21463;&#20854;&#30149;&#32773;&#65307;&#24341;&#32499;&#32780;&#32477;&#20043;&#65292;&#20854;&#32477;&#24517;&#26377;&#22788;&#12290;&#35266;&#32773;&#35265;&#20854;&#28982;&#65292;&#20174;&#32780;&#23588;&#20043;&#65292;&#20854;&#20134;&#19981;&#36798;&#20110;&#29702;&#30691;&#65281;&#23567;&#20154;&#20043;&#22909;&#35758;&#35770;&#65292;&#19981;&#20048;&#25104;&#20154;&#20043;&#32654;&#65292;&#22914;&#26159;&#21705;&#65281;&#22914;&#24033;&#12289;&#36828;&#20043;&#25152;&#25104;&#23601;&#65292;&#22914;&#27492;&#21331;&#21331;&#65292;&#29369;&#19981;&#24471;&#20813;&#65292;&#20854;&#20182;&#21017;&#21448;&#20309;&#35828;&#65281; <BR>&#24403;&#20108;&#20844;&#20043;&#21021;&#23432;&#20063;&#65292;&#23425;&#33021;&#30693;&#20154;&#20043;&#21330;&#19981;&#25937;&#65292;&#24323;&#22478;&#32780;&#36870;&#36929;&#65311;&#33503;&#27492;&#19981;&#33021;&#23432;&#65292;&#34429;&#36991;&#20043;&#20182;&#22788;&#20309;&#30410;&#65311;&#21450;&#20854;&#26080;&#25937;&#32780;&#19988;&#31351;&#20063;&#65292;&#23558;&#20854;&#21019;&#27531;&#39295;&#32696;&#20043;&#20313;&#65292;&#34429;&#27442;&#21435;&#65292;&#24517;&#19981;&#36798;&#12290;&#20108;&#20844;&#20043;&#36132;&#65292;&#20854;&#35762;&#20043;&#31934;&#30691;&#65281;&#23432;&#19968;&#22478;&#65292;&#25421;&#22825;&#19979;&#65292;&#20197;&#21315;&#30334;&#23601;&#23613;&#20043;&#21330;&#65292;&#25112;&#30334;&#19975;&#26085;&#28363;&#20043;&#24072;&#65292;&#34109;&#36974;&#27743;&#28142;&#65292;&#27822;&#36943;&#20854;&#21183;&#65292;&#22825;&#19979;&#20043;&#19981;&#20129;&#65292;&#20854;&#35841;&#20043;&#21151;&#20063;&#65311;&#24403;&#26159;&#26102;&#65292;&#24323;&#22478;&#32780;&#22270;&#23384;&#32773;&#65292;&#19981;&#21487;&#19968;&#20108;&#25968;&#65307;&#25797;&#24378;&#20853;&#22352;&#32780;&#35266;&#32773;&#65292;&#30456;&#29615;&#20063;&#12290;&#19981;&#36861;&#35758;&#27492;&#65292;&#32780;&#36131;&#20108;&#20844;&#20197;&#27515;&#23432;&#65292;&#20134;&#35265;&#20854;&#33258;&#27604;&#20110;&#36870;&#20081;&#65292;&#35774;&#28139;&#36766;&#32780;&#21161;&#20043;&#25915;&#20063;&#12290; <BR>&#24840;&#23581;&#20174;&#20107;&#20110;&#27764;&#24464;&#20108;&#24220;&#65292;&#23649;&#36947;&#20110;&#20004;&#24220;&#38388;&#65292;&#20146;&#31085;&#20110;&#20854;&#25152;&#35859;&#21452;&#24217;&#32773;&#12290;&#20854;&#32769;&#20154;&#24448;&#24448;&#35828;&#24033;&#12289;&#36828;&#26102;&#20107;&#20113;&#65306;&#21335;&#38657;&#20113;&#20043;&#20062;&#25937;&#20110;&#36154;&#20848;&#20063;&#65292;&#36154;&#20848;&#23241;&#24033;&#12289;&#36828;&#20043;&#22768;&#23041;&#21151;&#32489;&#20986;&#24049;&#19978;&#65292;&#19981;&#32943;&#20986;&#24072;&#25937;&#65307;&#29233;&#38657;&#20113;&#20043;&#21191;&#19988;&#22766;&#65292;&#19981;&#21548;&#20854;&#35821;&#65292;&#24378;&#30041;&#20043;&#65292;&#20855;&#39135;&#19982;&#20048;&#65292;&#24310;&#38657;&#20113;&#22352;&#12290;&#38657;&#20113;&#24951;&#24936;&#35821;&#26352;&#65306; &#8220;&#20113;&#26469;&#26102;&#65292;&#30562;&#38451;&#20043;&#20154;&#65292;&#19981;&#39135;&#26376;&#20313;&#26085;&#30691;&#65281;&#20113;&#34429;&#27442;&#29420;&#39135;&#65292;&#20041;&#19981;&#24525;&#65307;&#34429;&#39135;&#65292;&#19988;&#19981;&#19979;&#21693;&#65281;&#8221; &#22240;&#25300;&#25152;&#20329;&#20992;&#65292;&#26029;&#19968;&#25351;&#65292;&#34880;&#28107;&#28435;&#65292;&#20197;&#31034;&#36154;&#20848;&#12290;&#19968;&#24231;&#22823;&#24778;&#65292;&#30342;&#24863;&#28608;&#20026;&#20113;&#27875;&#19979;&#12290;&#20113;&#30693;&#36154;&#20848;&#32456;&#26080;&#20026;&#20113;&#20986;&#24072;&#24847;&#65292;&#21363;&#39536;&#21435;&#65307;&#23558;&#20986;&#22478;&#65292;&#25277;&#30690;&#23556;&#20315;&#23546;&#28014;&#22270;&#65292;&#30690;&#30528;&#20854;&#19978;&#30742;&#21322;&#31661;&#65292;&#26352;&#65306;&#8220;&#21566;&#24402;&#30772;&#36156;&#65292;&#24517;&#28781;&#36154;&#20848;&#65281;&#27492;&#30690;&#25152;&#20197;&#24535;&#20063;&#12290;&#8221;&#24840;&#36126;&#20803;&#20013;&#36807;&#27863;&#24030;&#65292;&#33337;&#19978;&#20154;&#29369;&#25351;&#20197;&#30456;&#35821;&#12290;&#22478;&#38519;&#65292;&#36156;&#20197;&#20995;&#32961;&#38477;&#24033;&#65292;&#24033;&#19981;&#23624;&#65292;&#21363;&#29301;&#21435;&#65292;&#23558;&#26025;&#20043;&#65307;&#21448;&#38477;&#38657;&#20113;&#65292;&#20113;&#26410;&#24212;&#12290;&#24033;&#21628;&#20113;&#26352;&#65306;&#8220;&#21335;&#20843;&#65292;&#30007;&#20799;&#27515;&#32819;&#65292;&#19981;&#21487;&#20026;&#19981;&#20041;&#23624;&#65281;&#8221;&#20113;&#31505;&#26352;&#65306;&#8220;&#27442;&#23558;&#20197;&#26377;&#20026;&#20063;&#65307;&#20844;&#26377;&#35328;&#65292;&#20113;&#25954;&#19981;&#27515;&#65281;&#8221;&#21363;&#19981;&#23624;&#12290; <BR>&#24352;&#31821;&#26352;&#65306;&#26377;&#20110;&#23913;&#32773;&#65292;&#23569;&#20381;&#20110;&#24033;&#65307;&#21450;&#24033;&#36215;&#20107;&#65292;&#23913;&#24120;&#22312;&#22260;&#20013;&#12290;&#31821;&#22823;&#21382;&#20013;&#20110;&#21644;&#24030;&#20044;&#27743;&#21439;&#35265;&#23913;&#65292;&#23913;&#26102;&#24180;&#20845;&#21313;&#20313;&#30691;&#12290;&#20197;&#24033;&#21021;&#23581;&#24471;&#20020;&#28067;&#21439;&#23561;&#65292;&#22909;&#23398;&#26080;&#25152;&#19981;&#35835;&#12290;&#31821;&#26102;&#23578;&#23567;&#65292;&#31895;&#38382;&#24033;&#12289;&#36828;&#20107;&#65292;&#19981;&#33021;&#32454;&#20063;&#12290;&#20113;&#65306;&#24033;&#38271;&#19971;&#23610;&#20313;&#65292;&#39035;&#39663;&#33509;&#31070;&#12290;&#23581;&#35265;&#23913;&#35835;&#12298;&#27721;&#20070;&#12299;&#65292;&#35859;&#23913;&#26352;&#65306;<BR>&#8220;&#20309;&#20026;&#20037;&#35835;&#27492;&#65311;&#8221;&#23913;&#26352;&#65306;&#8220;&#26410;&#29087;&#20063;&#12290;&#8221;&#24033;&#26352;&#65306;&#8220;&#21566;&#20110;&#20070;&#35835;&#19981;&#36807;&#19977;&#36941;&#65292;&#32456;&#36523;&#19981;&#24536;&#20063;&#12290;&#8221; &#22240;&#35829;&#23913;&#25152;&#35835;&#20070;&#65292;&#23613;&#21367;&#19981;&#38169;&#19968;&#23383;&#12290;&#23913;&#24778;&#65292;&#20197;&#20026;&#24033;&#20598;&#29087;&#27492;&#21367;&#65292;&#22240;&#20081;&#25277;&#20182;&#24089;&#20197;&#35797;&#65292;&#26080;&#19981;&#23613;&#28982;&#12290;&#23913;&#21448;&#21462;&#26550;&#19978;&#35832;&#20070;&#35797;&#20197;&#38382;&#24033;&#65292;&#24033;&#24212;&#21475;&#35829;&#26080;&#30097;&#12290;&#23913;&#20174;&#24033;&#20037;&#65292;&#20134;&#19981;&#35265;&#24033;&#24120;&#35835;&#20070;&#20063;&#12290;&#20026;&#25991;&#31456;&#65292;&#25805;&#32440;&#31508;&#31435;&#20070;&#65292;&#26410;&#23581;&#36215;&#33609;&#12290;&#21021;&#23432;&#30562;&#38451;&#26102;&#65292;&#22763;&#21330;&#20165;&#19975;&#20154;&#65292;&#22478;&#20013;&#23621;&#20154;&#25143;&#65292;&#20134;&#19988;&#25968;&#19975;&#65292;&#24033;&#22240;&#19968;&#35265;&#38382;&#22995;&#21517;&#65292;&#20854;&#21518;&#26080;&#19981;&#35782;&#32773;&#12290;&#24033;&#24594;&#65292;&#39035;&#39663;&#36740;&#24352;&#12290;&#21450;&#22478;&#38519;&#65292;&#36156;&#32538;&#24033;&#31561;&#25968;&#21313;&#20154;&#22352;&#65292;&#19988;&#23558;&#25134;&#12290;&#24033;&#36215;&#26059;&#65292;&#20854;&#20247;&#35265;&#24033;&#36215;&#65292;&#25110;&#36215;&#25110;&#27875;&#12290;&#24033;&#26352;&#65306;&#8220;&#27741;&#21247;&#24598;&#65281;&#27515;&#65292;&#21629;&#20063;&#12290;&#8221; &#20247;&#27875;&#19981;&#33021;&#20208;&#35270;&#12290;&#24033;&#23601;&#25134;&#26102;&#65292;&#39068;&#33394;&#19981;&#20081;&#65292;&#38451;&#38451;&#22914;&#24179;&#24120;&#12290;&#36828;&#23485;&#21402;&#38271;&#32773;&#65292;&#35980;&#22914;&#20854;&#24515;&#65307;&#19982;&#24033;&#21516;&#24180;&#29983;&#65292;&#26376;&#26085;&#21518;&#20110;&#24033;&#65292;&#21628;&#24033;&#20026;&#20804;&#65292;&#27515;&#26102;&#24180;&#22235;&#21313;&#20061;&#12290;&#23913;&#36126;&#20803;&#21021;&#27515;&#20110;&#20147;&#23435;&#38388;&#12290;&#25110;&#20256;<BR>&#23913;&#26377;&#30000;&#22312;&#20147;&#23435;&#38388;&#65292;&#27494;&#20154;&#22842;&#32780;&#26377;&#20043;&#65292;&#23913;&#23558;&#35811;&#24030;&#35772;&#29702;&#65292;&#20026;&#25152;&#26432;&#12290;&#23913;&#26080;&#23376;&#12290;&#24352;&#31821;&#20113;&#12290;