<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#38796;&#20043;&#25112; &#12298;&#24038;&#20256;&#12299;</SPAN></P>
<P><SPAN class=RefText></SPAN></FONT>&nbsp;<BR>&#20845;&#26376;&#22764;&#30003;&#65292;&#24072;&#33267;&#20110;&#38753;&#31492;&#20043;&#19979;&#12290;&#40784;&#20399;&#20351;&#35831;&#25112;&#65292;&#26352;&#65306;&#8220;&#23376;&#20197;&#21531;&#24072;&#36785;&#20110;&#25949;&#37009;&#65292;&#19981;&#33094;&#25949;&#36171;&#65292;&#35800;&#26397;&#35831;&#35265;&#12290;&#8221;&#23545;&#26352;&#65306;&#8220;&#26187;&#19982;&#40065;&#12289;&#21355;&#65292;&#20804;&#24351;&#20063;&#12290;&#26469;&#21578;&#26352;&#65306;&#8216;&#22823;&#22269;&#26397;&#22805;&#37322;&#25022;&#20110;&#25949;&#37009;&#20043;&#22320;&#12290;&#8217;&#23521;&#21531;&#19981;&#24525;&#65292;&#20351;&#32676;&#33251;&#35831;&#20110;&#22823;&#22269;&#65292;&#26080;&#20196;&#33286;&#24072;&#28153;&#20110;&#21531;&#22320;&#12290;&#33021;&#36827;&#19981;&#33021;&#36864;&#65292;&#21531;&#26080;&#25152;&#36785;&#21629;&#12290;&#8221; &#40784;&#20399;&#26352;&#65306;&#8220;&#22823;&#22827;&#20043;&#35768;&#65292;&#23521;&#20154;&#20043;&#24895;&#20063;&#65307;&#33509;&#20854;&#19981;&#35768;&#65292;&#20134;&#23558;&#35265;&#20063;&#12290;&#8221;&#40784;&#39640;&#22266;&#20837;&#26187;&#24072;&#65292;&#26688;&#30707;&#20197;&#25237;&#20154;&#65292;&#31165;&#20043;&#32780;&#20056;&#20854;&#36710;&#65292;&#31995;&#26705;&#26412;&#28937;&#65292;&#20197;&#24455;&#40784;&#22418;&#65292;&#26352;&#65306;&#8220;&#27442;&#21191;&#32773;&#36158;&#20313;&#20313;&#21191;&#12290;&#8221; <BR>&#30328;&#37193;&#65292;&#24072;&#38472;&#20110;&#38796;&#12290;&#37044;&#22799;&#24481;&#40784;&#20399;&#65292;&#36898;&#19985;&#29238;&#20026;&#21491;&#12290;&#26187;&#35299;&#24352;&#24481;&#21371;&#20811;&#65292;&#37073;&#19992;&#32531;&#20026;&#21491;&#12290;&#40784;&#20399;&#26352;&#65306;&#8220;&#20313;&#22993;&#32742;&#28781;&#27492;&#32780;&#26397;&#39135;&#65281;&#8221;&#19981;&#20171;&#39532;&#32780;&#39536;&#20043;&#12290;&#21371;&#20811;&#20260;&#20110;&#30690;&#65292;&#27969;&#34880;&#21450;&#23654;&#65292;&#26410;&#32477;&#40723;&#38899;&#12290;&#26352;&#65306;&#8220;&#20313;&#30149;&#30691;&#65281;&#8221;&#24352;&#20399;&#26352;&#65306;&#8220;&#33258;&#22987;&#21512;&#65292;&#32780;&#30690;&#36143;&#20313;&#25163;&#21450;&#32920;&#65292;&#20313;&#25240;&#20197;&#24481;&#65292;&#24038;&#36718;&#26417;&#27575;&#12290;&#23682;&#25954;&#35328;&#30149;&#65311;&#21566;&#23376;&#24525;&#20043;&#12290;&#8221;&#32531;&#26352;&#65306;&#8220;&#33258;&#22987;&#21512;&#65292;&#33503;&#26377;&#38505;&#65292;&#20313;&#24517;&#19979;&#25512;&#36710;&#12290;&#23376;&#23682;&#35782;&#20043;&#65311;&#9472;&#9472; &#28982;&#23376;&#30149;&#30691;&#65281;&#8221;&#24352;&#20399;&#26352;&#65306;&#8220;&#24072;&#20043;&#32819;&#30446;&#65292;&#22312;&#21566;&#26071;&#40723;&#65292;&#36827;&#36864;&#20174;&#20043;&#12290;&#27492;&#36710;&#19968;&#20154;&#27583;&#20043;&#65292;&#21487;&#20197;&#38598;&#20107;&#12290;&#33509;&#20043;&#20309;&#20854;&#20197;&#30149;&#36133;&#21531;&#20043;&#22823;&#20107;&#20063;&#65311;&#25808;&#30002;&#25191;&#20853;&#65292;&#22266;&#21363;&#27515;&#20063;&#12290;&#30149;&#26410;&#21450;&#27515;&#65292;&#21566;&#23376;&#21193;&#20043;&#65281;&#8221; &#24038;&#24182;&#36756;&#65292;&#21491;&#25588;&#26553;&#32780;&#40723;&#12290;&#39532;&#36920;&#19981;&#33021;&#27490;&#65292;&#24072;&#20174;&#20043;&#12290;&#40784;&#24072;&#36133;&#32489;&#12290;&#36880;&#20043;&#65292;&#19977;&#21608;&#21326;&#19981;&#27880;&#12290; <BR>&#38889;&#21413;&#26790;&#23376;&#33286;&#35859;&#24049;&#26352;&#65306;&#8220;&#26086;&#36767;&#24038;&#21491;&#12290;&#8221;&#25925;&#20013;&#24481;&#32780;&#20174;&#40784;&#20399;&#12290;&#37044;&#22799;&#26352;&#65306;&#8220;&#23556;&#20854;&#24481;&#32773;&#65292;&#21531;&#23376;&#20063;&#12290;&#8221;&#20844;&#26352;&#65306;&#8220;&#35859;&#20043;&#21531;&#23376;&#32780;&#23556;&#20043;&#65292;&#38750;&#31036;&#20063;&#12290;&#8221;&#23556;&#20854;&#24038;&#65292;&#36234;&#20110;&#36710;&#19979;&#65307;&#23556;&#20854;&#21491;&#65292;&#27609;&#20110;&#36710;&#20013;&#12290;&#32166;&#27595;&#24352;&#20007;&#36710;&#65292;&#20174;&#38889;&#21413;&#26352;&#65306;&#8220;&#35831;&#23507;&#20056;&#12290;&#8221;&#20174;&#24038;&#21491;&#65292;&#30342;&#32920;&#20043;&#65292;&#20351;&#31435;&#20110;&#21518;&#12290;&#38889;&#21413;&#20443;&#23450;&#20854;&#21491;&#12290;&#36898;&#19985;&#29238;&#19982;&#20844;&#26131;&#20301;&#12290;&#23558;&#21450;&#21326;&#27849;&#65292;&#39574;&#32083;&#20110;&#26408;&#32780;&#27490;&#12290;&#19985;&#29238;&#23517;&#20110;&#36687;&#20013;&#65292;&#34503;&#20986;&#20110;&#20854;&#19979;&#65292;&#20197;&#32945;&#20987;&#20043;&#65292;&#20260;&#32780;&#21311;&#20043;&#65292;&#25925;&#19981;&#33021;&#25512;&#36710;&#32780;&#21450;&#12290;&#38889;&#21413;&#25191;&#32119;&#39532;&#21069;&#65292;&#20877;&#25308;&#31293;&#39318;&#65292;&#22857;&#35294;&#21152;&#22721;&#20197;&#36827;&#65292;&#26352;&#65306;&#8220;&#23521;&#21531;&#20351;&#32676;&#33251;&#20026;&#40065;&#21355;&#35831;&#65292;&#26352;&#65306;&#8216;&#26080;&#20196;&#33286;&#24072;&#38519;&#20837;&#21531;&#22320;&#12290;&#8217;&#19979;&#33251;&#19981;&#24184;&#65292;&#23646;&#24403;&#25102;&#34892;&#65292;&#26080;&#25152;&#36867;&#38544;&#65292;&#19988;&#24807;&#22868;&#36767;&#32780;&#24541;&#20004;&#21531;&#12290;&#33251;&#36785;&#25102;&#22763;&#65292;&#25954;&#21578;&#19981;&#25935;&#65292;&#25668;&#23448;&#25215;&#20047;&#12290;&#8221;&#19985;&#29238;&#20351;&#20844;&#19979;&#65292;&#22914;&#21326;&#27849;&#21462;&#39278;&#12290;&#37073;&#21608;&#29238;&#24481;&#20304;&#36710;&#65292;&#23451;&#33591;&#20026;&#21491;&#65292;&#36733;&#40784;&#20399;&#20197;&#20813;&#12290;&#38889;&#21413;&#29486;&#19985;&#29238;&#65292;&#37045;&#29486;&#23376;&#23558;&#25134;&#20043;&#12290;&#21628;&#26352;&#65306;&#8220;&#33258;&#20170;&#26080;&#26377;&#20195;&#20854;&#21531;&#20219;&#24739;&#32773;&#65292;&#26377;&#19968;&#20110;&#27492;&#65292;&#23558;&#20026;&#25134;&#20046;&#65311;&#8221;&#21371;&#23376;&#26352;&#65306;&#8220;&#20154;&#19981;&#38590;&#20197;&#27515;&#20813;&#20854;&#21531;&#65292;&#25105;&#25134;&#20043;&#19981;&#31077;&#12290;&#36198;&#20043;&#65292;&#20197;&#21149;&#20107;&#21531;&#32773;&#12290;&#8221;&#20035;&#20813;&#20043;&#12290;