&#33521;&#35821;&#33539;&#25991;&#65288;&#20851;&#20110;&#20908;&#22885;&#20250;&#65289;---3 &#26376; 19 &#26085; Beijing Olympic Games </P>
<P>Beijing Olympic Games has brought so many surprises to the world, we show our new image to the world. Many Chinese heroes fought for the right to host the Olympic Games and we succeeded in the end. Now we have successfully won the bid to host the Winter Olympics. Our persistence has helped us create so many miracles. We are so proud that Beijing has become the only city so far to host both summer and Winter Olympic Games, but the road to realize this amazing phenomenon is so difficult. And because we persevered, we won the vote and made that dream come true. Two days ago, we won the vote to host the Winter Olympics. Our country has always worked miracles. Persistent effort brings good luck. I believe we can work more miracles. </P>
<P></P>
<P>&#35793;&#65306;&#21271;&#20140;&#22885;&#36816;&#20250;&#32473;&#19990;&#30028;&#24102;&#26469;&#20102;&#22914;&#27492;&#22810;&#30340;&#24778;&#21916;&#65292;&#25105;&#20204;&#21521;&#19990;&#30028;&#23637;&#31034;&#20102;&#25105;&#20204;&#30340;&#26032;&#24418;&#35937;&#12290;&#35768;&#22810;&#20013;&#22269;&#33521;&#38596;&#20026;&#20030;&#21150;&#22885;&#36816;&#20250;&#30340;&#26435;&#21033;&#32780;&#26007;&#20105;&#65292;&#26368;&#32456;&#25105;&#20204;&#25104;&#21151;&#20102;&#12290;&#29616;&#22312;&#25105;&#20204;&#20063;&#25104;&#21151;&#22320;&#36194;&#24471;&#20102;&#20908;&#23395;&#22885;&#36816;&#20250;&#30340;&#20030;&#21150;&#26435;&#12290;&#25105;&#20204;&#30340;&#22362;&#25345;&#24110;&#21161;&#25105;&#20204;&#21019;&#36896;&#20102;&#22914;&#27492;&#22810;&#30340;&#22855;&#36857;&#12290;&#21271;&#20140;&#24050;&#32463;&#25104;&#20026;&#36804;&#20170;&#20026;&#27490;&#21807;&#19968;&#20030;&#21150;&#22799;&#23395;&#21644;&#20908;&#23395;&#22885;&#36816;&#20250;&#30340;&#22478;&#24066;&#65292;&#25105;&#20204;&#24456;&#33258;&#35946;&#65292;&#20294;&#23454;&#29616;&#36825;&#19968;&#24778;&#20154;&#29616;&#35937;&#30340;&#36947;&#36335;&#26159;&#22914;&#27492;&#33392;&#38590;&#12290;&#30001;&#20110;&#22362;&#25345;&#19981;&#25032;&#30340;&#21162;&#21147;&#65292;&#25105;&#20204;&#36194;&#24471;&#20102;&#36873;&#31080;&#65292;&#23454;&#29616;&#20102;&#36825;&#20010;&#26790;&#24819;&#12290;&#20004;&#22825;&#21069;&#65292;&#25105;&#20204;&#21448;&#36194;&#24471;&#20102;&#20030;&#21150;&#20908;&#23395;&#22885;&#36816;&#20250;&#30340;&#25237;&#31080;&#12290;&#25105;&#20204;&#22269;&#23478;&#19968;&#30452;&#22312;&#21019;&#36896;&#22855;&#36857;&#65292;&#22362;&#25345;&#19981;&#25032;&#30340;&#21162;&#21147;&#20250;&#24102;&#26469;&#22909;&#36816;&#65292;&#25105;&#30456;&#20449;&#25105;&#20204;&#21487;&#20197;&#21019;&#36896;&#26356;&#22810;&#22855;&#36857;