&#37027;&#26641;<BR>&#29579;&#40718;&#38055;<BR>&#37027;&#26869;&#26641;&#31435;&#22312;&#37027;&#26465;&#36335;&#36793;&#19978;&#24050;&#32463;&#24456;&#20037;&#24456;&#20037;&#20102;&#12290;&#24403;&#37027;&#36335;&#36824;&#21482;&#26159;&#19968;&#26465;&#27877;&#27870;&#30340;&#23567;&#24452;&#26102;&#65292;&#23427;&#23601;&#31435;&#22312;&#37027;&#37324;&#65307;&#24403;&#36335;&#19978;&#39542;&#36807;&#31532;&#19968;&#36742;&#27773;&#36710;&#20043;&#21069;&#65292;&#23427;&#23601;&#31435;&#22312;&#37027;&#37324;&#65307;&#24403;&#36825;&#19968;&#24102;&#21482;&#26377;&#31232;&#31232;&#33853;&#33853;&#20960;&#22788;&#32769;&#24335;&#24179;&#25151;&#26102;&#65292;&#23427;&#23601;&#31435;&#22312;&#37027;&#37324;&#12290;<BR>&#37027;&#26641;&#26377;&#19968;&#28857;&#20317;&#20603;&#65292;&#38706;&#20986;&#32769;&#24577;&#65292;&#20294;&#26159;&#22362;&#22266;&#31283;&#23450;&#65292;&#26641;&#39030;&#20687;&#21018;&#28856;&#24320;&#30340;&#28976;&#28779;&#19968;&#26679;&#32321;&#23494;&#12290;&#35748;&#35782;&#37027;&#26869;&#26641;&#30340;&#20154;&#37117;&#35828;&#65292;&#26377;&#19968;&#24180;&#65292;&#21488;&#39118;&#36830;&#21561;&#20004;&#22825;&#20004;&#22812;&#65292;&#38468;&#36817;&#30340;&#26641;&#20840;&#34987;&#21561;&#26029;&#65292;&#25151;&#23627;&#20063;&#20498;&#22349;&#20102;&#19981;&#23569;&#65292;&#21482;&#26377;&#37027;&#26869;&#26641;&#23673;&#31435;&#19981;&#21160;&#65292;&#32780;&#19988;&#25454;&#35828;&#65292;&#36830;&#19968;&#29255;&#26641;&#21494;&#37117;&#27809;&#26377;&#25481;&#19979;&#26469;&#12290;&#36825;&#30495;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#65292;&#25454;&#35828;&#65292;&#24403;&#36825;&#19968;&#24102;&#36824;&#27809;&#26377;&#24314;&#36896;&#26032;&#20844;&#23507;&#20043;&#21069;&#65292;&#38470;&#19978;&#21488;&#39118;&#32039;&#24613;&#35686;&#25253;&#22768;&#20013;&#65292;&#24635;&#26377;&#20154;&#21040;&#26641;&#24178;&#19978;&#28457;&#28065;&#24418;&#30340;&#27934;&#37324;&#25554;&#19968;&#28855;&#39321;&#21602;&#12290;<BR>&#37027;&#30340;&#30830;&#26159;&#19968;&#26666;&#22362;&#22266;&#30340;&#22823;&#26641;&#65292;&#38665;&#40657;&#28526;&#28287;&#30340;&#30382;&#23618;&#19978;&#65292;&#26377;&#38534;&#36215;&#30340;&#31563;&#21644;&#32437;&#35010;&#30340;&#32441;&#65292;&#20687;&#29983;&#38081;&#38136;&#23601;&#30340;&#27169;&#26679;&#12290;&#20960;&#19976;&#20197;&#22806;&#30340;&#27877;&#22303;&#19979;&#65292;&#36824;&#30475;&#20986;&#26377;&#26641;&#26681;&#30340;&#20239;&#33033;&#12290;&#22312;&#22799;&#22825;&#30340;&#22826;&#38451;&#19979;&#25402;&#30528;&#39048;&#23376;&#24613;&#36208;&#30340;&#20154;&#65292;&#20250;&#20687;&#29454;&#29356;&#19968;&#26679;&#22868;&#21040;&#26641;&#19979;&#65292;&#21560;&#19968;&#21475;&#27987;&#38452;&#65292;&#20208;&#33080;&#30475;&#21315;&#25484;&#21315;&#25351;&#25176;&#20303;&#38451;&#20809;&#65292;&#30475;&#25351;&#32541;&#38388;&#28431;&#19979;&#26469;&#30340;&#30862;&#27742;&#12290;&#26377;&#26102;&#20505;&#65292;&#30340;&#30830;&#36830;&#26641;&#21494;&#20063;&#23436;&#20840;&#38745;&#27490;&#12290;<BR>&#20110;&#26159;&#40479;&#26469;&#20102;&#65292;&#40479;&#21483;&#30340;&#26102;&#20505;&#65292;&#20960;&#19976;&#22806;&#24188;&#20799;&#22253;&#37324;&#30340;&#23401;&#23376;&#20063;&#22312;&#21809;&#27468;&#12290;<BR>&#20110;&#26159;&#24773;&#20387;&#27490;&#27493;&#65292;&#22812;&#26202;&#65292;&#26641;&#19979;&#26377;&#26356;&#40657;&#30340;&#40657;&#26263;&#65307;&#20110;&#26159;&#37027;&#26641;&#65292;&#37027;&#27785;&#40664;&#30340;&#26641;&#65292;&#26263;&#20013;&#20280;&#23637;&#23427;&#30340;&#26681;&#65292;&#21152;&#22823;&#23427;&#25152;&#33021;&#33643;&#24199;&#30340;&#22303;&#22320;&#65292;&#19968;&#21400;&#31859;&#19968;&#21400;&#31859;&#22320;&#21521;&#22806;&#12290;<BR>&#20294;&#26159;&#65292;&#36825;&#19990;&#30028;&#19978;&#36824;&#26377;&#21035;&#30340;&#19996;&#35199;&#65292;&#21035;&#30340;&#19996;&#35199;&#24310;&#20280;&#24471;&#26356;&#24555;&#65292;&#26575;&#27833;&#36335;&#19968;&#37324;&#19968;&#37324;&#38138;&#36807;&#26469;&#65292;&#39640;&#21387;&#32447;&#19968;&#21315;&#30721;&#19968;&#21315;&#30721;&#26550;&#36807;&#26469;&#65292;&#20844;&#23507;&#27004;&#25151;&#19968;&#25490;&#19968;&#25490;&#25384;&#36807;&#26469;&#12290;&#25152;&#26377;&#21407;&#26469;&#22312;&#22320;&#38754;&#19978;&#33258;&#28982;&#29983;&#38271;&#30340;&#19996;&#35199;&#37117;&#34987;&#38130;&#38500;&#65292;&#34987;&#36830;&#26681;&#25300;&#36215;&#12290;&#21482;&#26377;&#37027;&#26641;&#34987;&#19968;&#37325;&#21448;&#19968;&#37325;&#27515;&#40060;&#33324;&#30340;&#28784;&#30333;&#33394;&#21253;&#22260;&#65292;&#36830;&#26681;&#39035;&#37117;&#34987;&#21387;&#36335;&#26426;&#30910;&#36827;&#28784;&#33394;&#20043;&#19979;&#65292;&#20294;&#26641;&#39030;&#20173;&#22312;&#38632;&#21518;&#28404;&#32736;&#65292;&#26377;&#26032;&#30340;&#24314;&#31569;&#29289;&#34924;&#25176;&#65292;&#32511;&#24471;&#26356;&#28145;&#27785;&#12290;&#20844;&#20849;&#27773;&#36710;&#22312;&#26641;&#26049;&#25554;&#19979;&#31449;&#29260;&#65292;&#35753;&#19979;&#36710;&#30340;&#20154;&#22909;&#22312;&#26641;&#19979;&#20174;&#23481;&#25745;&#20254;&#12290;&#20837;&#22812;&#65292;&#27611;&#27611;&#32454;&#38632;&#27604;&#29483;&#27493;&#36824;&#36731;&#65292;&#36300;&#36827;&#26641;&#21494;&#37324;&#27719;&#25104;&#25970;&#21709;&#36335;&#38754;&#30340;&#28857;&#28857;&#28404;&#28404;&#65292;&#27844;&#28431;&#20102;&#31192;&#23494;&#65292;&#24456;&#28287;&#65292;&#20063;&#24456;&#26377;&#35799;&#24847;&#12290;&#37027;&#26641;&#34987;&#24037;&#22836;&#21644;&#24037;&#21153;&#23616;&#37324;&#30340;&#31185;&#21592;&#31471;&#35814;&#36807;&#35745;&#31639;&#36807;&#26080;&#25968;&#27425;&#65292;&#20294;&#20182;&#20381;&#28982;&#32511;&#30528;&#12290;<BR>&#35745;&#31243;&#36710;&#20687;&#39269;&#34647;&#25317;&#26469;&#12290;"&#20026;&#20160;&#20040;&#36825;&#20799;&#26377;&#19968;&#26869;&#26641;&#21602;&#65311;"&#19968;&#20010;&#21496;&#26426;&#21891;&#21891;&#12290;"&#32780;&#19988;&#26159;&#36825;&#20040;&#32769;&#36825;&#20040;&#22823;&#30340;&#26641;&#12290;"&#20056;&#23458;&#20063;&#21891;&#21891;&#12290;&#22312;&#36710;&#36718;&#25196;&#36215;&#30340;&#28378;&#28378;&#40644;&#23576;&#37324;&#65292;&#22312;&#19968;&#29255;&#28966;&#36481;&#24700;&#24594;&#30340;&#21895;&#21485;&#22768;&#37324;&#65292;&#37027;&#19968;&#29255;&#28165;&#38452;&#19981;&#20877;&#26377;&#29992;&#22788;&#12290;&#20844;&#20849;&#27773;&#36710;&#31449;&#25644;&#20102;&#65292;&#25644;&#36827;&#20505;&#36710;&#20141;&#12290;&#27700;&#26524;&#25674;&#25644;&#20102;&#65292;&#25644;&#21040;&#34892;&#20154;&#33021;&#24736;&#38386;&#22320;&#20572;&#20303;&#30340;&#22320;&#26041;&#12290;&#24188;&#20799;&#22253;&#20063;&#35201;&#25644;&#65292;&#30475;&#20309;&#22788;&#33021;&#23646;&#20110;&#23401;&#23376;&#12290;&#21482;&#26377;&#37027;&#26641;&#23673;&#31435;&#19981;&#21160;&#65292;&#36830;&#19968;&#29255;&#21494;&#20063;&#19981;&#33853;&#19979;&#12290;&#37027;&#19968;&#34028;&#34028;&#21494;&#23376;&#29031;&#26087;&#32511;&#65292;&#32511;&#24471;&#24456;&#26377;&#38382;&#39064;&#12290;<BR>&#21834;&#65292;&#21834;&#65292;&#26641;&#26159;&#27809;&#26377;&#33050;&#30340;&#12290;&#26641;&#26159;&#19990;&#34989;&#30340;&#22303;&#33879;&#65292;&#26159;&#26149;&#27877;&#30340;&#25928;&#27515;&#32773;&#12290;&#26641;&#31163;&#26681;&#65292;&#26681;&#31163;&#22303;&#65292;&#26641;&#21363;&#27585;&#28781;&#12290;&#23427;&#20204;&#30340;&#20256;&#32479;&#26159;&#24341;&#39048;&#21463;&#25134;&#65292;&#21363;&#20351;&#26159;&#31070;&#35805;&#20316;&#23478;&#20063;&#19981;&#26366;&#35828;&#26862;&#26519;&#36867;&#20129;&#12290;&#36830;&#19968;&#29255;&#21494;&#20063;&#19981;&#36867;&#36208;&#65292;&#26080;&#35770;&#39118;&#21147;&#22810;&#22823;&#12290;&#20219;&#20973;&#22836;&#19978;&#24050;&#39128;&#36807;&#21313;&#19975;&#26421;&#20113;&#65292;&#22320;&#19978;&#21472;&#36807;&#20108;&#21313;&#19975;&#20010;&#33050;&#21360;&#12290;&#20219;&#20973;&#37027;&#22312;&#26525;&#20011;&#38388;&#36339;&#36828;&#30340;&#40479;&#26063;&#24050;&#25442;&#20102;&#20116;&#21313;&#20195;&#23376;&#23385;&#65292;&#20219;&#20973;&#40479;&#30340;&#23376;&#23385;&#24050;&#26646;&#24687;&#27599;&#19968;&#24231;&#38738;&#23665;&#12290;&#24403;&#24188;&#33495;&#38271;&#20986;&#26469;&#65292;&#24403;&#19978;&#24093;&#20280;&#25163;&#26045;&#27927;&#65292;&#19978;&#24093;&#26366;&#35828;&#65306;"&#20320;&#32511;&#22312;&#36825;&#37324;&#65292;&#32511;&#30528;&#29983;&#65292;&#32511;&#30528;&#27515;&#65292;&#27515;&#22797;&#32511;&#12290;"&#21834;&#65281;&#25152;&#20197;&#37027;&#26641;&#65292;&#20882;&#27515;&#25513;&#35206;&#24050;&#22833;&#21435;&#30340;&#22303;&#22320;&#65292;&#20316;&#24466;&#21171;&#26080;&#21151;&#30340;&#36129;&#29486;&#65292;&#22312;&#26143;&#31354;&#19979;&#20208;&#26395;&#19978;&#24093;&#12290;<BR>&#36825;&#22825;&#65292;&#19968;&#20010;&#21917;&#37257;&#20102;&#30340;&#39550;&#39542;&#32773;&#20197;&#20845;&#21313;&#33521;&#37324;&#30340;&#36895;&#24230;&#65292;&#23545;&#20934;&#26641;&#24178;&#25758;&#21435;&#12290;&#20110;&#26159;&#20154;&#27515;&#12290;&#20110;&#26159;&#20132;&#36890;&#19987;&#23478;&#23459;&#21028;&#37027;&#26641;&#35201;&#20607;&#21629;&#12290;&#20110;&#26159;&#36825;&#19968;&#22825;&#26469;&#20102;&#65292;&#30005;&#38191;&#20174;&#26641;&#30340;&#36381;&#39592;&#21676;&#19979;&#21435;&#65292;&#22204;&#30862;&#65292;&#25746;&#20102;&#19968;&#22280;&#30333;&#26862;&#26862;&#30340;&#39592;&#31881;&#65292;&#37027;&#26641;&#20165;&#20165;&#22312;&#20498;&#22320;&#26102;&#21627;&#21535;&#20102;&#19968;&#22768;&#12290;&#36825;&#27425;&#23648;&#26432;&#23433;&#25490;&#22312;&#28145;&#22812;&#36827;&#34892;&#65292;&#20026;&#20102;&#19981;&#24433;&#21709;&#39532;&#36335;&#19978;&#30340;&#20132;&#36890;&#12290;&#22812;&#24456;&#38745;&#65292;&#20687;&#26641;&#30340;&#31062;&#20808;&#26102;&#20195;&#65292;&#26143;&#20020;&#19975;&#25143;&#65292;&#22825;&#35937;&#24196;&#20005;&#65292;&#21487;&#26159;&#26641;&#27809;&#26377;&#35828;&#20160;&#20040;&#65292;&#19978;&#24093;&#20063;&#27809;&#26377;&#12290;&#19968;&#20999;&#39044;&#23450;&#65292;&#19968;&#20999;&#20808;&#26377;&#40664;&#22865;&#65292;&#19981;&#22312;&#22810;&#35328;&#12290;&#19982;&#26641;&#20026;&#37051;&#30340;&#32769;&#22826;&#22826;&#20559;&#35828;&#22905;&#21548;&#35265;&#32769;&#26641;&#21497;&#24687;&#65292;&#19968;&#22768;&#21448;&#19968;&#22768;&#65292;&#20687;&#20005;&#37325;&#30340;&#21742;&#21912;&#30149;&#12290;&#20240;&#26641;&#30340;&#24037;&#20154;&#20160;&#20040;&#20063;&#27809;&#21548;&#35265;&#65292;&#26641;&#32531;&#32531;&#20542;&#26012;&#26102;&#65292;&#20182;&#20204;&#21482;&#21457;&#29616;&#19968;&#20214;&#20107;&#65306;&#26412;&#26469;&#34255;&#22312;&#21494;&#24213;&#19979;&#30340;&#37027;&#30415;&#36335;&#28783;&#26684;&#22806;&#26126;&#20142;&#65292;&#39532;&#36335;&#35905;&#28982;&#24320;&#26103;&#65292;&#20687;&#25299;&#23485;&#20102;&#20960;&#23610;&#12290;<BR>&#23608;&#20307;&#30340;&#32930;&#35299;&#21644;&#25644;&#36816;&#36830;&#22812;&#23436;&#25104;&#12290;&#26089;&#26216;&#65292;&#34892;&#20154;&#21482;&#35265;&#22320;&#19978;&#26377;&#30862;&#21494;&#65292;&#21494;&#19978;&#30340;&#27599;&#19968;&#24179;&#26041;&#21400;&#31859;&#20173;&#32511;&#30528;&#12290;&#23427;&#26524;&#28982;&#32511;&#30528;&#29983;&#12289;&#32511;&#30528;&#27515;&#12290;&#32531;&#32531;&#30340;&#65292;&#36335;&#38754;&#26579;&#19978;&#26093;&#36745;&#65307;&#32531;&#32531;&#30340;&#65292;&#28165;&#36947;&#22919;&#19968;&#36335;&#25381;&#24090;&#20986;&#29616;&#12290;&#22905;&#20204;&#25140;&#30528;&#26007;&#31520;&#65292;&#21253;&#30528;&#25163;&#33218;&#65292;&#26159;&#26641;&#30340;&#20146;&#25114;&#12290;&#25195;&#21040;&#26641;&#26681;&#65292;&#22905;&#20204;&#22260;&#30528;&#24180;&#36718;&#31449;&#23450;&#65292;&#30475;&#37027;&#19968;&#22280;&#21448;&#19968;&#22280;&#30340;&#39118;&#38632;&#22270;&#65292;&#20272;&#35745;&#26681;&#26377;&#22810;&#22823;&#65292;&#33021;&#20998;&#35010;&#25104;&#22810;&#23569;&#26020;&#26408;&#26612;&#12290;&#19968;&#20010;&#35828;&#65292;&#26152;&#22825;&#26089;&#26216;&#65292;&#22905;&#25195;&#36807;&#36825;&#26465;&#34903;&#65292;&#26641;&#20173;&#22312;&#65292;&#20303;&#22312;&#26641;&#24178;&#37324;&#30340;&#34434;&#34433;&#22823;&#25644;&#23478;&#65292;&#30001;&#26641;&#26681;&#21040;&#39532;&#36335;&#23545;&#38754;&#65292;&#27969;&#25104;&#19968;&#26465;&#32454;&#32454;&#30340;&#40657;&#27827;&#12290;&#22905;&#29992;&#20316;&#35777;&#30340;&#35821;&#27668;&#35828;&#65292;&#22905;&#20174;&#27809;&#35265;&#36807;&#37027;&#20040;&#22810;&#34434;&#34433;&#65292;&#37027;&#19968;&#23450;&#26159;&#19968;&#20010;&#34434;&#34433;&#22269;&#12290;&#22905;&#29978;&#33267;&#35828;&#65292;&#26377;&#20960;&#20010;&#34434;&#34433;&#20687;&#33485;&#34631;&#19968;&#33324;&#22823;&#12290;&#22905;&#19968;&#38754;&#35828;&#65292;&#19968;&#38754;&#29992;&#25195;&#24090;&#21010;&#20986;&#22823;&#31227;&#27665;&#30340;&#36335;&#32447;&#65292;&#27773;&#36710;&#30340;&#36718;&#32974;&#20960;&#27425;&#23558;&#38431;&#20237;&#20999;&#25104;&#25968;&#27573;&#65292;&#20294;&#31209;&#24207;&#27627;&#19981;&#32010;&#20081;&#12290;&#23545;&#30528;&#20960;&#20010;&#30529;&#22823;&#30524;&#30555;&#20102;&#30340;&#21516;&#20276;&#65292;&#22905;&#34920;&#29616;&#20986;&#20065;&#26449;&#22899;&#23376;&#29305;&#26377;&#30340;&#20016;&#23500;&#35265;&#38395;&#12290;&#32769;&#26641;&#26159;&#36890;&#28789;&#30340;&#65292;&#23427;&#39044;&#30693;&#34987;&#20240;&#65292;&#23558;&#33258;&#24049;&#30340;&#28798;&#31096;&#20808;&#21578;&#35785;&#20307;&#20869;&#30340;&#23492;&#29983;&#34411;&#12290;&#20110;&#26159;&#24369;&#23567;&#32780;&#22362;&#38887;&#30340;&#27665;&#26063;&#65292;&#20915;&#23450;&#36828;&#24449;&#65292;&#19968;&#22914;&#24403;&#21021;&#23427;&#20204;&#36828;&#24449;&#32780;&#26469;&#12290;&#27599;&#19968;&#20010;&#40657;&#26007;&#22763;&#31163;&#24034;&#21518;&#65292;&#20808;&#22312;&#26641;&#24178;&#19978;&#32469;&#34892;&#19968;&#21608;&#65292;&#34920;&#31034;&#20102;&#20381;&#20381;&#19981;&#33293;&#12290;&#36825;&#26159;&#37027;&#20010;&#20065;&#19979;&#26469;&#30340;&#28165;&#36947;&#22919;&#35828;&#30340;&#12290;&#36825;&#23601;&#26159;&#33853;&#24149;&#20102;&#65292;&#23427;&#20204;&#26469;&#21442;&#21152;&#26641;&#30340;&#33900;&#31036;&#12290;<BR>&#20004;&#26143;&#26399;&#21518;&#65292;&#26681;&#34987;&#25366;&#36208;&#20102;&#65292;&#20026;&#20102;&#21106;&#19979;&#36825;&#39063;&#29983;&#28385;&#34412;&#39035;&#30340;&#22823;&#22836;&#39045;&#65292;&#21053;&#23376;&#25163;&#36148;&#36817;&#23427;&#20570;&#20102;&#20010;&#38519;&#38449;&#65292;&#20999;&#26029;&#25152;&#26377;&#30340;&#21160;&#33033;&#38745;&#33033;&#12290;&#26102;&#38388;&#20173;&#28982;&#26159;&#22312;&#22812;&#38388;&#65292;&#36825;&#19968;&#22812;&#26080;&#26143;&#26080;&#26376;&#65292;&#40657;&#24471;&#20687;&#19968;&#22359;&#20185;&#33609;&#20912;&#12290;&#20182;&#20204;&#24102;&#21033;&#26023;&#21644;&#32654;&#21046;&#30340;&#21313;&#23383;&#38224;&#26469;&#65292;&#24102;&#24037;&#20316;&#28783;&#26469;&#65292;&#20154;&#36896;&#30340;&#24378;&#20809;&#25226;&#20030;&#38224;&#25381;&#26023;&#30340;&#24433;&#23376;&#25237;&#23556;&#22312;&#36335;&#38754;&#19978;&#65292;&#22312;&#20844;&#23507;&#20108;&#27004;&#30340;&#31383;&#24088;&#19978;&#65292;&#36339;&#36291;&#22868;&#33150;&#22914;&#24040;&#26080;&#38712;&#12290;&#27735;&#27700;&#36229;&#36807;&#20102;&#39044;&#31639;&#25968;&#65292;&#26377;&#20154;&#24576;&#30097;&#24050;&#27515;&#26410;&#26429;&#20043;&#26408;&#36824;&#33021;&#39037;&#25239;&#12290;&#22312;&#38519;&#38449;&#26410;&#22635;&#24179;&#20043;&#21069;&#65292;&#36710;&#36742;&#25913;&#36947;&#65292;&#20960;&#20010;&#20197;&#36829;&#35268;&#20026;&#20048;&#30340;&#25705;&#25176;&#36710;&#39569;&#22763;&#36300;&#36827;&#21435;&#65292;&#25260;&#36827;&#21307;&#38498;&#12290;&#19981;&#36807;&#36825;&#19968;&#20999;&#37117;&#36807;&#21435;&#20102;&#65292;&#29616;&#22312;&#65292;&#26085;&#26376;&#20809;&#21326;&#65292;&#21608;&#36947;&#22914;&#30757;&#65292;&#24050;&#26080;&#20154;&#30693;&#36947;&#26377;&#36807;&#36825;&#20040;&#19968;&#26869;&#26641;&#65292;&#26356;&#27809;&#20154;&#30693;&#36947;&#20960;&#21315;&#26465;&#26029;&#26681;&#21387;&#22312;&#19968;&#23618;&#30707;&#23376;&#19968;&#23618;&#27813;&#38738;&#21448;&#19968;&#23618;&#26575;&#27833;&#19979;&#38391;&#27515;&#12290;