&#32972; &#24433; <BR>&#26417;&#33258;&#28165; <BR>&#12288;&#12288;&#25105;&#19982;&#29238;&#20146;&#19981;&#30456;&#35265;&#24050;&#20108;&#24180;&#20313;&#20102;&#65292;&#25105;&#26368;&#19981;&#33021;&#24536;&#35760;&#30340;&#26159;&#20182;&#30340;&#32972;&#24433;&#12290;&#37027;&#24180;&#20908;&#22825;&#65292;&#31062;&#27597;&#27515;&#20102;&#65292;&#29238;&#20146;&#30340;&#24046;&#20351;&#20063;&#20132;&#21368;&#20102;&#65292;&#27491;&#26159;&#31096;&#19981;&#21333;&#34892;&#30340;&#26085;&#23376;&#65292;&#25105;&#20174;&#21271;&#20140;&#21040;&#24464;&#24030;&#65292;&#25171;&#31639;&#36319;&#30528;&#29238;&#20146;&#22868;&#20007;&#22238;&#23478;&#12290;&#21040;&#24464;&#24030;&#35265;&#30528;&#29238;&#20146;&#65292;&#30475;&#35265;&#28385;&#38498;&#29436;&#34249;&#30340;&#19996;&#35199;&#65292;&#21448;&#24819;&#36215;&#31062;&#27597;&#65292;&#19981;&#31105;&#31756;&#31756;&#22320;&#27969;&#19979;&#30524;&#27882;&#12290;&#29238;&#20146;&#35828;&#65292;&#8220;&#20107;&#24050;&#22914;&#27492;&#65292;&#19981;&#24517;&#38590;&#36807;&#65292;&#22909;&#22312;&#22825;&#26080;&#32477;&#20154;&#20043;&#36335;!&#8221; &#22238;&#23478;&#21464;&#21334;&#20856;&#36136;&#65292;&#29238;&#20146;&#36824;&#20102;&#20111;&#31354;&#65307;&#21448;&#20511;&#38065;&#21150;&#20102;&#20007;&#20107;&#12290;&#36825;&#20123;&#26085;&#23376;&#65292;&#23478;&#20013;&#20809;&#26223;&#24456;&#26159;&#24808;&#28129;&#65292;&#19968;&#21322;&#20026;&#20102;&#20007;&#20107;&#65292;&#19968;&#21322;&#20026;&#20102;&#29238;&#20146;&#36171;&#38386;&#12290;&#20007;&#20107;&#23436;&#27605;&#65292;&#29238;&#20146;&#35201;&#21040;&#21335;&#20140;&#35851;&#20107;&#65292;&#25105;&#20063;&#35201;&#22238;&#21271;&#20140;&#24565;&#20070;&#65292;&#25105;&#20204;&#20415;&#21516;&#34892;&#12290; <BR>&#12288;&#12288;&#21040;&#21335;&#20140;&#26102;&#65292;&#26377;&#26379;&#21451;&#32422;&#21435;&#28216;&#36891;&#65292;&#21246;&#30041;&#20102;&#19968;&#26085;&#65307;&#31532;&#20108;&#26085;&#19978;&#21320;&#20415;&#39035;&#28193;&#27743;&#21040;&#28006;&#21475;&#65292;&#19979;&#21320;&#19978;&#36710;&#21271;&#21435;&#12290;&#29238;&#20146;&#22240;&#20026;&#20107;&#24537;&#65292;&#26412;&#24050;&#35828;&#23450;&#19981;&#36865;&#25105;&#65292;&#21483;&#26053;&#39302;&#37324;&#19968;&#20010;&#29087;&#35782;&#30340;&#33590;&#25151;&#38506;&#25105;&#21516;&#21435;&#12290;&#20182;&#20877;&#19977;&#22065;&#21648;&#33590;&#25151;&#65292;&#29978;&#26159;&#20180;&#32454;&#12290;&#20294;&#20182;&#32456;&#20110;&#19981;&#25918;&#24515;&#65292;&#24597;&#33590;&#25151;&#19981;&#22949;&#24086;&#65307;&#39047;&#36364;&#36487;&#20102;&#19968;&#20250;&#12290;&#20854;&#23454;&#25105;&#37027;&#24180;&#24050;&#20108;&#21313;&#23681;&#65292;&#21271;&#20140;&#24050;&#26469;&#24448;&#36807;&#20004;&#19977;&#27425;&#65292;&#26159;&#27809;&#26377;&#29978;&#20040;&#35201;&#32039;&#30340;&#20102;&#12290;&#20182;&#36364;&#36487;&#20102;&#19968;&#20250;&#65292;&#32456;&#20110;&#20915;&#23450;&#36824;&#26159;&#33258;&#24049;&#36865;&#25105;&#21435;&#12290;&#25105;&#20004;&#19977;&#22238;&#21149;&#20182;&#19981;&#24517;&#21435;&#65307;&#20182;&#21482;&#35828;&#65292;&#8220;&#19981;&#35201;&#32039;&#65292;&#20182;&#20204;&#21435;&#19981;&#22909;!&#8221; <BR>&#12288;&#12288;&#25105;&#20204;&#36807;&#20102;&#27743;&#65292;&#36827;&#20102;&#36710;&#31449;&#12290;&#25105;&#20080;&#31080;&#65292;&#20182;&#24537;&#30528;&#29031;&#30475;&#34892;&#26446;&#12290;&#34892;&#26446;&#22826;&#22810;&#20102;&#65292;&#24471;&#21521;&#33050;&#22827;&#34892;&#20123;&#23567;&#36153;&#65292;&#25165;&#21487;&#36807;&#21435;&#12290;&#20182;&#20415;&#21448;&#24537;&#30528;&#21644;&#20182;&#20204;&#35762;&#20215;&#38065;&#12290;&#25105;&#37027;&#26102;&#30495;&#26159;&#32874;&#26126;&#36807;&#20998;&#65292;&#24635;&#35273;&#20182;&#35828;&#35805;&#19981;&#22823;&#28418;&#20142;&#65292;&#38750;&#33258;&#24049;&#25554;&#22068;&#19981;&#21487;&#12290;&#20294;&#20182;&#32456;&#20110;&#35762;&#23450;&#20102;&#20215;&#38065;&#65307;&#23601;&#36865;&#25105;&#19978;&#36710;&#12290;&#20182;&#32473;&#25105;&#25315;&#23450;&#20102;&#38752;&#36710;&#38376;&#30340;&#19968;&#24352;&#26885;&#23376;&#65307;&#25105;&#23558;&#20182;&#32473;&#25105;&#20570;&#30340;&#32043;&#27611;&#22823;&#34915;&#38138;&#22909;&#22352;&#20301;&#12290;&#20182;&#22065;&#25105;&#36335;&#19978;&#23567;&#24515;&#65292;&#22812;&#37324;&#35201;&#35686;&#37266;&#20123;&#65292;&#19981;&#35201;&#21463;&#20937;&#12290;&#21448;&#22065;&#25176;&#33590;&#25151;&#22909;&#22909;&#29031;&#24212;&#25105;&#12290;&#25105;&#24515;&#37324;&#26263;&#31505;&#20182;&#30340;&#36802;&#65307;&#20182;&#20204;&#21482;&#35748;&#24471;&#38065;&#65292;&#25176;&#20182;&#20204;&#30452;&#26159;&#30333;&#25176;!&#32780;&#19988;&#25105;&#36825;&#26679;&#22823;&#24180;&#32426;&#30340;&#20154;&#65292;&#38590;&#36947;&#36824;&#19981;&#33021;&#26009;&#29702;&#33258;&#24049;&#20040;?&#21769;&#65292;&#25105;&#29616;&#22312;&#24819;&#24819;&#65292;&#37027;&#26102;&#30495;&#26159;&#22826;&#32874;&#26126;&#20102;! <BR>&#12288;&#12288;&#25105;&#35828;&#36947;&#65292;&#8220;&#29240;&#29240;&#65292;&#20320;&#36208;&#21543;&#12290;&#8221;&#20182;&#26395;&#36710;&#22806;&#30475;&#20102;&#30475;&#65292;&#35828;&#65292;&#8220;&#25105;&#20080;&#20960;&#20010;&#27224;&#23376;&#21435;&#12290;&#20320;&#23601;&#22312;&#27492;&#22320;&#65292;&#19981;&#35201;&#36208;&#21160;&#12290;&#8221;&#25105;&#30475;&#37027;&#36793;&#26376;&#21488;&#30340;&#26842;&#26639;&#22806;&#26377;&#20960;&#20010;&#21334;&#19996;&#35199;&#30340;&#31561;&#30528;&#39038;&#23458;&#12290;&#36208;&#21040;&#37027;&#36793;&#26376;&#21488;&#65292;&#39035;&#31359;&#36807;&#38081;&#36947;&#65292;&#39035;&#36339;&#19979;&#21435;&#21448;&#29228;&#19978;&#21435;&#12290;&#29238;&#20146;&#26159;&#19968;&#20010;&#32982;&#23376;&#65292;&#36208;&#36807;&#21435;&#33258;&#28982;&#35201;&#36153;&#20107;&#20123;&#12290;&#25105;&#26412;&#26469;&#35201;&#21435;&#30340;&#65292;&#20182;&#19981;&#32943;&#65292;&#21482;&#22909;&#35753;&#20182;&#21435;&#12290;&#25105;&#30475;&#35265;&#20182;&#25140;&#30528;&#40657;&#24067;&#23567;&#24125;&#65292;&#31359;&#30528;&#40657;&#24067;&#22823;&#39532;&#35074;&#65292;&#28145;&#38738;&#24067;&#26825;&#34957;&#65292;&#36434;&#36314;&#22320;&#36208;&#21040;&#38081;&#36947;&#36793;&#65292;&#24930;&#24930;&#25506;&#36523;&#19979;&#21435;&#65292;&#23578;&#19981;&#22823;&#38590;&#12290;&#21487;&#26159;&#20182;&#31359;&#36807;&#38081;&#36947;&#65292;&#35201;&#29228;&#19978;&#37027;&#36793;&#26376;&#21488;&#65292;&#23601;&#19981;&#23481;&#26131;&#20102;&#12290;&#20182;&#29992;&#20004;&#25163;&#25856;&#30528;&#19978;&#38754;&#65292;&#20004;&#33050;&#20877;&#21521;&#19978;&#32553;&#65307;&#20182;&#32933;&#32982;&#30340;&#36523;&#23376;&#21521;&#24038;&#24494;&#20542;&#65292;&#26174;&#20986;&#21162;&#21147;&#30340;&#26679;&#23376;&#12290;&#36825;&#26102;&#25105;&#30475;&#35265;&#20182;&#30340;&#32972;&#24433;&#65292;&#25105;&#30340;&#27882;&#24456;&#24555;&#22320;&#27969;&#19979;&#26469;&#20102;&#12290;&#25105;&#36214;&#32039;&#25325;&#24178;&#20102;&#27882;&#65292;&#24597;&#20182;&#30475;&#35265;&#65292;&#20063;&#24597;&#21035;&#20154;&#30475;&#35265;&#12290;&#25105;&#20877;&#21521;&#22806;&#30475;&#26102;&#65292;&#20182;&#24050;&#25265;&#20102;&#26417;&#32418;&#30340;&#27224;&#23376;&#26395;&#22238;&#36208;&#20102;&#12290;&#36807;&#38081;&#36947;&#26102;&#65292;&#20182;&#20808;&#23558;&#27224;&#23376;&#25955;&#25918;&#22312;&#22320;&#19978;&#65292;&#33258;&#24049;&#24930;&#24930;&#29228;&#19979;&#65292;&#20877;&#25265;&#36215;&#27224;&#23376;&#36208;&#12290;&#21040;&#36825;&#36793;&#26102;&#65292;&#25105;&#36214;&#32039;&#21435;&#25600;&#20182;&#12290;&#20182;&#21644;&#25105;&#36208;&#21040;&#36710;&#19978;&#65292;&#23558;&#27224;&#23376;&#19968;&#32929;&#33041;&#20799;&#25918;&#22312;&#25105;&#30340;&#30382;&#22823;&#34915;&#19978;&#12290;&#20110;&#26159;&#25169;&#25169;&#34915;&#19978;&#30340;&#27877;&#22303;&#65292;&#24515;&#37324;&#24456;&#36731;&#26494;&#20284;&#30340;&#65292;&#36807;&#19968;&#20250;&#35828;&#65292;&#8220;&#25105;&#36208;&#20102;&#65307;&#21040;&#37027;&#36793;&#26469;&#20449;!&#8221;&#25105;&#26395;&#30528;&#20182;&#36208;&#20986;&#21435;&#12290;&#20182;&#36208;&#20102;&#20960;&#27493;&#65292;&#22238;&#36807;&#22836;&#30475;&#35265;&#25105;&#65292;&#35828;&#65292;&#8220;&#36827;&#21435;&#21543;&#65292;&#37324;&#36793;&#27809;&#20154;&#12290;&#8221;&#31561;&#20182;&#30340;&#32972;&#24433;&#28151;&#20837;&#26469;&#26469;&#24448;&#24448;&#30340;&#20154;&#37324;&#65292;&#20877;&#25214;&#19981;&#30528;&#20102;&#65292;&#25105;&#20415;&#36827;&#26469;&#22352;&#19979;&#65292;&#25105;&#30340;&#30524;&#27882;&#21448;&#26469;&#20102;&#12290; <BR>&#36817;&#20960;&#24180;&#26469;&#65292;&#29238;&#20146;&#21644;&#25105;&#37117;&#26159;&#19996;&#22868;&#35199;&#36208;&#65292;&#23478;&#20013;&#20809;&#26223;&#26159;&#19968;&#26085;&#19981;&#22914;&#19968;&#26085;&#12290;&#20182;&#23569;&#24180;&#20986;&#22806;&#35851;&#29983;&#65292;&#29420;&#21147;&#25903;&#25345;&#65292;&#20570;&#20102;&#35768;&#22810;&#22823;&#20107;&#12290;&#37027;&#30693;&#32769;&#22659;&#21364;&#22914;&#27492;&#39059;&#21776;!&#20182;&#35302;&#30446;&#20260;&#24576;&#65292;&#33258;&#28982;&#24773;&#19981;&#33021;&#33258;&#24050;&#12290;&#24773;&#37057;&#20110;&#20013;&#65292;&#33258;&#28982;&#35201;&#21457;&#20043;&#20110;&#22806;&#65307;&#23478;&#24237;&#29712;&#23633;&#20415;&#24448;&#24448;&#35302;&#20182;&#20043;&#24594;&#12290;&#20182;&#24453;&#25105;&#28176;&#28176;&#19981;&#21516;&#24448;&#26085;&#12290;&#20294;&#26368;&#36817;&#20004;&#24180;&#30340;&#19981;&#35265;&#65292;&#20182;&#32456;&#20110;&#24536;&#21364;&#25105;&#30340;&#19981;&#22909;&#65292;&#21482;&#26159;&#24806;&#35760;&#30528;&#25105;&#65292;&#24806;&#35760;&#30528;&#25105;&#30340;&#20799;&#23376;&#12290;&#25105;&#21271;&#26469;&#21518;&#65292;&#20182;&#20889;&#20102;&#19968;&#20449;&#32473;&#25105;&#65292;&#20449;&#20013;&#35828;&#36947;&#65292;&#8220;&#25105;&#36523;&#20307;&#24179;&#23433;&#65292;&#24799;&#33152;&#23376;&#30140;&#30171;&#21033;&#23475;&#65292;&#20030;&#31672;&#25552;&#31508;&#65292;&#35832;&#22810;&#19981;&#20415;&#65292;&#22823;&#32422;&#22823;&#21435;&#20043;&#26399;&#19981;&#36828;&#30691;&#12290;&#8221;&#25105;&#35835;&#21040;&#27492;&#22788;&#65292;&#22312;&#26230;&#33721;&#30340;&#27882;&#20809;&#20013;&#65292;&#21448;&#30475;&#35265;&#37027;&#32933;&#32982;&#30340;&#65292;&#38738;&#24067;&#26825;&#34957;&#65292;&#40657;&#24067;&#39532;&#35074;&#30340;&#32972;&#24433;&#12290;&#21769;!&#25105;&#19981;&#30693;&#20309;&#26102;&#20877;&#33021;&#19982;&#20182;&#30456;&#35265;! <BR>1925&#24180;10&#26376;&#22312;&#21271;&#20140;&#12288;