&#33655;&#22616;&#26376;&#33394; <BR>&#26417;&#33258;&#28165; <BR>&#12288;&#12288;&#36825;&#20960;&#22825;&#24515;&#37324;&#39047;&#19981;&#23425;&#38745;&#12290;&#20170;&#26202;&#22312;&#38498;&#23376;&#37324;&#22352;&#30528;&#20056;&#20937;&#65292;&#24573;&#28982;&#24819;&#36215;&#26085;&#26085;&#36208;&#36807;&#30340;&#33655;&#22616;&#65292;&#22312;&#36825;&#28385;&#26376;&#30340;&#20809;&#37324;&#65292;&#24635;&#35813;&#21478;&#26377;&#19968;&#30058;&#26679;&#23376;&#21543;&#12290;&#26376;&#20142;&#28176;&#28176;&#22320;&#21319;&#39640;&#20102;&#65292;&#22681;&#22806;&#39532;&#36335;&#19978;&#23401;&#23376;&#20204;&#30340;&#27426;&#31505;&#65292;&#24050;&#32463;&#21548;&#19981;&#35265;&#20102;&#65307;&#22971;&#22312;&#23627;&#37324;&#25293;&#30528;&#38384;&#20799;&#65292;&#36855;&#36855;&#31946;&#31946;&#22320;&#21756;&#30528;&#30496;&#27468;&#12290;&#25105;&#24708;&#24708;&#22320;&#25259;&#20102;&#22823;&#34923;&#65292;&#24102;&#19978;&#38376;&#20986;&#21435;&#12290;<BR>&#12288;&#12288;&#27839;&#30528;&#33655;&#22616;&#65292;&#26159;&#19968;&#26465;&#26354;&#25240;&#30340;&#23567;&#29028;&#23633;&#36335;&#12290;&#36825;&#26159;&#19968;&#26465;&#24189;&#20731;&#30340;&#36335;&#65307;&#30333;&#22825;&#20063;&#23569;&#20154;&#36208;&#65292;&#22812;&#26202;&#26356;&#21152;&#23490;&#23518;&#12290;&#33655;&#22616;&#22235;&#38754;&#65292;&#38271;&#30528;&#35768;&#22810;&#26641;&#65292;&#33994;&#33994;&#37057;&#37057;&#30340;&#12290;&#36335;&#30340;&#19968;&#26049;&#65292;&#26159;&#20123;&#26472;&#26611;&#65292;&#21644;&#19968;&#20123;&#19981;&#30693;&#36947;&#21517;&#23383;&#30340;&#26641;&#12290;&#27809;&#26377;&#26376;&#20809;&#30340;&#26202;&#19978;&#65292;&#36825;&#36335;&#19978;&#38452;&#26862;&#26862;&#30340;&#65292;&#26377;&#20123;&#24597;&#20154;&#12290;&#20170;&#26202;&#21364;&#24456;&#22909;&#65292;&#34429;&#28982;&#26376;&#20809;&#20063;&#36824;&#26159;&#28129;&#28129;&#30340;&#12290;<BR>&#12288;&#12288;&#36335;&#19978;&#21482;&#25105;&#19968;&#20010;&#20154;&#65292;&#32972;&#30528;&#25163;&#36401;&#30528;&#12290;&#36825;&#19968;&#29255;&#22825;&#22320;&#22909;&#35937;&#26159;&#25105;&#30340;&#65307;&#25105;&#20063;&#35937;&#36229;&#20986;&#20102;&#24179;&#24120;&#30340;&#33258;&#24049;&#65292;&#21040;&#20102;&#21478;&#19968;&#20010;&#19990;&#30028;&#37324;&#12290;&#25105;&#29233;&#28909;&#38393;&#65292;&#20063;&#29233;&#20919;&#38745;&#65307;&#29233;&#32676;&#23621;&#65292;&#20063;&#29233;&#29420;&#22788;&#12290;&#35937;&#20170;&#26202;&#19978;&#65292;&#19968;&#20010;&#20154;&#22312;&#36825;&#33485;&#33579;&#30340;&#26376;&#19979;&#65292;&#20160;&#20040;&#37117;&#21487;&#20197;&#24819;&#65292;&#20160;&#20040;&#37117;&#21487;&#20197;&#19981;&#24819;&#65292;&#20415;&#35273;&#26159;&#20010;&#33258;&#30001;&#30340;&#20154;&#12290;&#30333;&#22825;&#37324;&#19968;&#23450;&#35201;&#20570;&#30340;&#20107;&#65292;&#19968;&#23450;&#35201;&#35828;&#30340;&#35805;&#65292;&#29616;&#22312;&#37117;&#21487;&#19981;&#29702;&#12290;&#36825;&#26159;&#29420;&#22788;&#30340;&#22937;&#22788;&#65307;&#25105;&#19988;&#21463;&#29992;&#35813;&#26080;&#36793;&#30340;&#33655;&#39321;&#26376;&#33394;&#22909;&#20102;&#12290;<BR>&#12288;&#12288;&#26354;&#26354;&#25240;&#25240;&#30340;&#33655;&#22616;&#19978;&#38754;&#65292;&#24357;&#26395;&#30340;&#26159;&#30000;&#30000;&#30340;&#21494;&#23376;&#12290;&#21494;&#23376;&#20986;&#27700;&#24456;&#39640;&#65292;&#35937;&#20141;&#20141;&#30340;&#33310;&#22899;&#30340;&#35033;&#12290;&#23618;&#23618;&#30340;&#21494;&#23376;&#20013;&#38388;&#65292;&#38646;&#26143;&#22320;&#28857;&#32512;&#30528;&#20123;&#30333;&#33457;&#65292;&#26377;&#34949;&#23068;&#22320;&#24320;&#30528;&#30340;&#65292;&#26377;&#32670;&#28073;&#22320;&#25171;&#30528;&#26421;&#20799;&#30340;&#65307;&#27491;&#22914;&#19968;&#31890;&#31890;&#30340;&#26126;&#29664;&#65292;&#21448;&#22914;&#30887;&#22825;&#37324;&#30340;&#26143;&#26143;&#65292;&#21448;&#22914;&#21018;&#20986;&#28020;&#30340;&#32654;&#20154;&#12290;&#24494;&#39118;&#36807;&#22788;&#65292;&#36865;&#26469;&#32533;&#32533;&#28165;&#39321;&#65292;&#20223;&#20315;&#36828;&#22788;&#39640;&#27004;&#19978;&#28218;&#33579;&#30340;&#27468;&#22768;&#20284;&#30340;&#12290;&#36825;&#26102;&#20505;&#21494;&#23376;&#19982;&#33457;&#20063;&#26377;&#19968;&#19997;&#30340;&#39076;&#21160;&#65292;&#35937;&#38378;&#30005;&#33324;&#65292;&#38670;&#26102;&#20256;&#36807;&#33655;&#22616;&#30340;&#37027;&#36793;&#21435;&#20102;&#12290;&#21494;&#23376;&#26412;&#26159;&#32937;&#24182;&#32937;&#23494;&#23494;&#22320;&#25384;&#30528;&#65292;&#36825;&#20415;&#23451;&#28982;&#26377;&#20102;&#19968;&#36947;&#20957;&#30887;&#30340;&#27874;&#30165;&#12290;&#21494;&#23376;&#24213;&#19979;&#26159;&#33033;&#33033;&#30340;&#27969;&#27700;&#65292;&#36974;&#20303;&#20102;&#65292;&#19981;&#33021;&#35265;&#19968;&#20123;&#39068;&#33394;&#65307;&#32780;&#21494;&#23376;&#21364;&#26356;&#35265;&#39118;&#33268;&#20102;&#12290;<BR>&#12288;&#12288;&#26376;&#20809;&#22914;&#27969;&#27700;&#19968;&#33324;&#65292;&#38745;&#38745;&#22320;&#27899;&#22312;&#36825;&#19968;&#29255;&#21494;&#23376;&#21644;&#33457;&#19978;&#12290;&#34180;&#34180;&#30340;&#38738;&#38654;&#28014;&#36215;&#22312;&#33655;&#22616;&#37324;&#12290;&#21494;&#23376;&#21644;&#33457;&#20223;&#20315;&#22312;&#29275;&#20083;&#20013;&#27927;&#36807;&#19968;&#26679;&#65307;&#21448;&#35937;&#31548;&#30528;&#36731;&#32433;&#30340;&#26790;&#12290;&#34429;&#28982;&#26159;&#28385;&#26376;&#65292;&#22825;&#19978;&#21364;&#26377;&#19968;&#23618;&#28129;&#28129;&#30340;&#20113;&#65292;&#25152;&#20197;&#19981;&#33021;&#26391;&#29031;&#65307;&#20294;&#25105;&#20197;&#20026;&#36825;&#24688;&#26159;&#21040;&#20102;&#22909;&#22788;&#9472;&#8212;&#37219;&#30496;&#22266;&#19981;&#21487;&#23569;&#65292;&#23567;&#30561;&#20063;&#21035;&#26377;&#39118;&#21619;&#30340;&#12290;&#26376;&#20809;&#26159;&#38548;&#20102;&#26641;&#29031;&#36807;&#26469;&#30340;&#65292;&#39640;&#22788;&#19995;&#29983;&#30340;&#28748;&#26408;&#65292;&#33853;&#19979;&#21442;&#24046;&#30340;&#26001;&#39539;&#30340;&#40657;&#24433;&#65292;&#23789;&#26974;&#26974;&#22914;&#39740;&#19968;&#33324;&#65307;&#24367;&#24367;&#30340;&#26472;&#26611;&#30340;&#31232;&#30095;&#30340;&#20521;&#24433;&#65292;&#21364;&#21448;&#35937;&#26159;&#30011;&#22312;&#33655;&#21494;&#19978;&#12290;&#22616;&#20013;&#30340;&#26376;&#33394;&#24182;&#19981;&#22343;&#21248;&#65292;&#20294;&#20809;&#19982;&#24433;&#26377;&#30528;&#21644;&#35856;&#30340;&#26059;&#24459;&#65292;&#22914;&#26805;&#23104;&#29618;&#19978;&#22863;&#30528;&#30340;&#21517;&#26354;&#12290;<BR>&#12288;&#12288;&#33655;&#22616;&#30340;&#22235;&#38754;&#65292;&#36828;&#36828;&#36817;&#36817;&#65292;&#39640;&#39640;&#20302;&#20302;&#37117;&#26159;&#26641;&#65292;&#32780;&#26472;&#26611;&#26368;&#22810;&#12290;&#36825;&#20123;&#26641;&#23558;&#19968;&#29255;&#33655;&#22616;&#37325;&#37325;&#22260;&#20303;&#65307;&#21482;&#22312;&#23567;&#36335;&#19968;&#26049;&#65292;&#28431;&#30528;&#20960;&#27573;&#31354;&#38553;&#65292;&#35937;&#26159;&#29305;&#20026;&#26376;&#20809;&#30041;&#19979;&#30340;&#12290;&#26641;&#33394;&#19968;&#20363;&#26159;&#38452;&#38452;&#30340;&#65292;&#20045;&#30475;&#35937;&#19968;&#22242;&#28895;&#38654;&#65307;&#20294;&#26472;&#26611;&#30340;&#20016;&#23039;&#65292;&#20415;&#22312;&#28895;&#38654;&#37324;&#20063;&#36776;&#24471;&#20986;&#12290;&#26641;&#26786;&#19978;&#38544;&#38544;&#32422;&#32422;&#30340;&#26159;&#19968;&#24102;&#36828;&#23665;&#65292;&#21482;&#26377;&#20123;&#22823;&#24847;&#32610;&#20102;&#12290;&#26641;&#32541;&#37324;&#20063;&#28431;&#30528;&#19968;&#20004;&#28857;&#36335;&#28783;&#20809;&#65292;&#27809;&#31934;&#25171;&#24425;&#30340;&#65292;&#26159;&#28212;&#30561;&#20154;&#30340;&#30524;&#12290;&#36825;&#26102;&#20505;&#26368;&#28909;&#38393;&#30340;&#65292;&#35201;&#25968;&#26641;&#19978;&#30340;&#34633;&#22768;&#19982;&#27700;&#37324;&#30340;&#34521;&#22768;&#65307;&#20294;&#28909;&#38393;&#26159;&#23427;&#20204;&#30340;&#65292;&#25105;&#20160;&#20040;&#20063;&#27809;&#26377;&#12290;<BR>&#12288;&#12288;&#24573;&#28982;&#24819;&#36215;&#37319;&#33714;&#30340;&#20107;&#24773;&#26469;&#20102;&#12290;&#37319;&#33714;&#26159;&#27743;&#21335;&#30340;&#26087;&#20439;&#65292;&#20284;&#20046;&#24456;&#26089;&#23601;&#26377;&#65292;&#32780;&#20845;&#26397;&#26102;&#20026;&#30427;&#65307;&#20174;&#35799;&#27468;&#37324;&#21487;&#20197;&#32422;&#30053;&#30693;&#36947;&#12290;&#37319;&#33714;&#30340;&#26159;&#23569;&#24180;&#30340;&#22899;&#23376;&#65292;&#22905;&#20204;&#26159;&#33633;&#30528;&#23567;&#33337;&#65292;&#21809;&#30528;&#33395;&#27468;&#21435;&#30340;&#12290;&#37319;&#33714;&#20154;&#19981;&#29992;&#35828;&#24456;&#22810;&#65292;&#36824;&#26377;&#30475;&#37319;&#33714;&#30340;&#20154;&#12290;&#37027;&#26159;&#19968;&#20010;&#28909;&#38393;&#30340;&#23395;&#33410;&#65292;&#20063;&#26159;&#19968;&#20010;&#39118;&#27969;&#30340;&#23395;&#33410;&#12290;&#26753;&#20803;&#24093;&#12298;&#37319;&#33714;&#36171;&#12299;&#37324;&#35828;&#24471;&#22909;&#65306;<BR>&#12288;&#12288;&#20110;&#26159;&#22934;&#31461;&#23195;&#22899;&#65292;&#33633;&#33311;&#24515;&#35768;&#65307;&#40385;&#39318;&#24464;&#22238;&#65292;&#20860;&#20256;&#32701;&#26479;&#65307;&#26873;&#23558;&#31227;&#32780;&#34299;&#25346;&#65292;&#33337;&#27442;&#21160;&#32780;&#33805;&#24320;&#12290;&#23572;&#20854;&#32420;&#33136;&#26463;&#32032;&#65292;&#36801;&#24310;&#39038;&#27493;&#65307;&#22799;&#22987;&#26149;&#20313;&#65292;&#21494;&#23273;&#33457;&#21021;&#65307;&#24656;&#27838;&#35059;&#32780;&#27973;&#31505;&#65292;&#30031;&#20542;&#33337;&#32780;&#25947;&#35070;&#12290;<BR>&#12288;&#12288;&#21487;&#35265;&#24403;&#26102;&#23305;&#28216;&#30340;&#20809;&#26223;&#20102;&#12290;&#36825;&#30495;&#26159;&#26377;&#36259;&#30340;&#20107;&#65292;&#21487;&#24796;&#25105;&#20204;&#29616;&#22312;&#26089;&#24050;&#26080;&#31119;&#28040;&#21463;&#20102;&#12290;<BR>&#12288;&#12288;&#20110;&#26159;&#21448;&#35760;&#36215;&#12298;&#35199;&#27954;&#26354;&#12299;&#37324;&#30340;&#21477;&#23376;&#65306;&#37319;&#33714;&#21335;&#22616;&#31179;&#65292;&#33714;&#33457;&#36807;&#20154;&#22836;&#65307;&#20302;&#22836;&#24324;&#33714;&#23376;&#65292;&#33714;&#23376;&#28165;&#22914;&#27700;&#12290;<BR>&#12288;&#12288;&#20170;&#26202;&#33509;&#26377;&#37319;&#33714;&#20154;&#65292;&#36825;&#20799;&#30340;&#33714;&#33457;&#20063;&#31639;&#24471;&#8220;&#36807;&#20154;&#22836;&#8221;&#20102;&#65307;&#21482;&#19981;&#35265;&#19968;&#20123;&#27969;&#27700;&#30340;&#24433;&#23376;&#65292;&#26159;&#19981;&#34892;&#30340;&#12290;&#36825;&#20196;&#25105;&#21040;&#24213;&#24806;&#30528;&#27743;&#21335;&#20102;&#12290;&#9472;&#8212;&#36825;&#26679;&#24819;&#30528;&#65292;&#29467;&#19968;&#25260;&#22836;&#65292;&#19981;&#35273;&#24050;&#26159;&#33258;&#24049;&#30340;&#38376;&#21069;&#65307;&#36731;&#36731;&#22320;&#25512;&#38376;&#36827;&#21435;&#65292;&#20160;&#20040;&#22768;&#24687;&#20063;&#27809;&#26377;&#65292;&#22971;&#24050;&#30561;&#29087;&#22909;&#20037;&#20102;&#12290;<BR>&#19968;&#20061;&#20108;&#19971;&#24180;&#19971;&#26376;&#65292;&#21271;&#20140;&#28165;&#21326;&#22253;&#12290;