<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#27801;&#28393;&#19978;&#30340;&#33050;&#36857; </SPAN></FONT>&#33541;&#30462;<BR></P>
<P></P>
<P>&#12304;&#38405;&#35835;&#25552;&#31034;&#12305;&#21457;&#34920;&#20110;1934&#24180;&#12298;&#22826;&#30333;&#12299;&#31532;1&#21367;&#31532;5&#26399;&#65292;&#25910;&#20110;&#12298;&#33541;&#30462;&#25955;&#25991;&#36873;&#38598;&#12299;&#12290;&#20316;&#21697;&#36890;&#36807;&#22312;&#40644;&#26127;&#30340;&#27801;&#28393;&#19978;&#27493;&#34892;&#30340;&#21382;&#31243;&#65292;&#34920;&#29616;&#38761;&#21629;&#32773;&#22312;&#26007;&#20105;&#20013;&#22362;&#38887;&#19981;&#25300;&#22320;&#21069;&#34892;&#65292;&#32456;&#23558;&#23547;&#21040;&#8220;&#20809;&#26126;&#20043;&#36335;&#8221;&#12290;&#20840;&#31687;&#37319;&#29992;&#35937;&#24449;&#25163;&#27861;&#65292;&#21453;&#26144;&#22312;&#40657;&#26263;&#19982;&#20809;&#26126;&#20132;&#32455;&#30528;&#30340;&#24180;&#20195;&#37324;&#65292;&#38761;&#21629;&#32773;&#36814;&#30528;&#20809;&#26126;&#25191;&#30528;&#22320;&#21069;&#36827;&#30340;&#31934;&#31070;&#12290;&#20154;&#29289;&#21644;&#29615;&#22659;&#32039;&#30456;&#34701;&#32467;&#65292;&#20027;&#39064;&#23500;&#20110;&#21746;&#29702;&#24847;&#21619;.<BR></P>
<P>&#20182;&#65292;&#29420;&#33258;&#19968;&#20010;&#65292;&#22312;&#36825;&#40644;&#26127;&#30340;&#27801;&#28393;&#19978;&#24435;&#20109;&#12290;<BR>&#20160;&#20040;&#37117;&#30475;&#19981;&#20998;&#26126;&#20102;&#65292;&#20165;&#21487;&#36776;&#35748;&#65292;&#37027;&#30333;&#33579;&#33579;&#30340;&#30693;&#36947;&#26159;&#27801;&#28393;&#65292;&#37027;&#40657;&#28422;&#28422;&#30340;&#26159;&#37213;&#37247;&#30528;&#26292;&#39118;&#38632;&#30340;&#28023;&#12290;<BR>&#36828;&#22788;&#26377;&#19968;&#28857;&#20809;&#26126;&#65292;&#30693;&#36947;&#26159;&#28783;&#22612;&#12290;<BR>&#20182;&#65292;&#29992;&#24515;&#28779;&#26469;&#29031;&#20142;&#20102;&#36335;&#65292;&#21487;&#20063;&#19981;&#33021;&#36828;&#65292;&#21482;&#36825;&#20040;&#19977;&#20108;&#23610;&#22320;&#38754;&#65292;&#20182;&#23567;&#24515;&#22320;&#36208;&#30528;&#65292;&#36208;&#30528;&#12290;<BR>&#29467;&#22320;&#65292;&#22825;&#31354;&#30629;&#36807;&#20102;&#38191;&#40831;&#24418;&#30340;&#38378;&#30005;&#12290;&#20182;&#30475;&#35265;&#19981;&#36828;&#30340;&#21069;&#38754;&#26159;&#40657;&#31751;&#31751;&#30340;&#19968;&#22242;&#65292;&#21621;&#21621;&#65292;&#36825;&#26159;"&#22812;&#30340;&#22269;"&#20040;&#65292;&#36824;&#26159;&#22934;&#39764;&#30340;&#22561;&#23528;?<BR>&#20182;&#21448;&#30475;&#35265;&#31163;&#36523;&#19976;&#25226;&#36335;&#30340;&#27801;&#19978;&#65292;&#26159;&#28385;&#28385;&#30340;&#32437;&#27178;&#37325;&#21472;&#30340;&#33050;&#36857;&#12290;<BR>&#21704;&#21704;&#65292;&#26377;&#20102;!&#36214;&#24555;!&#20182;&#29378;&#21916;&#22320;&#36339;&#30528;&#65292;&#24819;&#36367;&#19978;&#37027;&#20123;&#35813;&#26159;&#36807;&#21435;&#20154;&#30340;&#33050;&#36857;&#12290;<BR>&#20182;&#27985;&#36523;&#19968;&#20351;&#21170;&#65292;&#36856;&#20986;&#20010;&#26356;&#22823;&#20123;&#30340;&#24515;&#28779;&#26469;&#12290;<BR>&#20182;&#20251;&#30528;&#33136;&#65292;&#36776;&#35748;&#37027;&#32437;&#27178;&#37325;&#21472;&#30340;&#33050;&#36857;&#65292;&#29992;&#20182;&#30340;&#24494;&#24369;&#30340;&#24515;&#28779;&#30340;&#20809;&#28976;&#12290;<BR>&#21636;!&#20294;&#26159;&#20182;&#21507;&#24778;&#22320;&#21483;&#20102;&#36215;&#26469;&#12290;<BR>&#36825;&#32437;&#27178;&#37325;&#21472;&#30340;&#65292;&#20998;&#26126;&#26159;&#31165;&#20861;&#30340;&#33050;&#36857;&#12290;&#22823;&#30340;&#65292;&#23567;&#30340;&#65292;&#26032;&#30340;&#65292;&#26087;&#30340;&#65292;&#24310;&#23637;&#30528;&#65292;&#24310;&#23637;&#30528;&#65292;&#19981;&#30693;&#26377;&#20960;&#22810;&#36828;&#12290;&#32780;&#20182;&#65292;&#23396;&#38646;&#38646;&#31449;&#22312;&#36825;&#20861;&#36857;&#30340;&#22823;&#28023;&#20013;&#38388;&#12290;<BR>&#20182;&#24792;&#28982;&#31449;&#30528;&#65292;&#22833;&#21364;&#20102;&#26412;&#26469;&#30340;&#21191;&#27668;;&#24515;&#22836;&#30340;&#28779;&#20809;&#26356;&#21152;&#24494;&#24369;&#65292;&#40644;&#33485;&#33485;&#30340;&#20687;&#19968;&#20010;&#27611;&#26376;&#20142;&#65292;&#26356;&#19981;&#33021;&#29031;&#20182;&#19968;&#27493;&#20004;&#27493;&#36828;&#12290;<BR>&#20110;&#26159;&#25265;&#30528;&#22836;&#65292;&#20182;&#22352;&#22312;&#27801;&#19978;&#12290;<BR>&#20182;&#22352;&#30528;&#65292;&#20182;&#24819;&#31561;&#21040;&#22825;&#20142;;&#20182;&#30456;&#20449;:&#36825;&#32437;&#27178;&#37325;&#21472;&#30340;&#40479;&#20861;&#30340;&#33050;&#36857;&#20013;&#65292;&#19968;&#23450;&#20063;&#26377;&#19968;&#20123;&#26159;&#20154;&#30340;&#33050;&#36857;&#65292;&#21487;&#20197;&#24341;&#19978;&#24247;&#24196;&#22823;&#36947;&#65292;&#36798;&#21040;&#26377;&#20809;&#26126;&#28201;&#26262;&#30340;&#20154;&#30340;&#22788;&#25152;&#30340;&#33050;&#36857;&#65292;&#21482;&#35201;&#32784;&#23432;&#21040;&#22825;&#26126;&#65292;&#23601;&#21487;&#20197;&#36776;&#35748;&#20986;&#26469;&#12290;<BR>&#20182;&#32784;&#24515;&#22320;&#31561;&#30528;&#65292;&#25265;&#30528;&#22836;&#65292;&#36830;&#36828;&#22788;&#30340;&#28783;&#22612;&#20063;&#19981;&#26395;&#23427;&#19968;&#30524;&#12290;&#20182;&#30456;&#20449;&#65292;&#22312;&#24656;&#24598;&#30340;&#40657;&#22812;&#20013;&#65292;&#32784;&#24515;&#31561;&#20505;&#26159;&#19981;&#38169;&#30340;&#12290;&#28982;&#32780;&#65292;&#28982;&#32780;&#8212;&#8212;<BR>&#38534;&#38534;&#38534;&#22320;&#65292;&#20182;&#21548;&#21040;&#20102;&#21483;&#20182;&#27735;&#27611;&#30452;&#31446;&#30340;&#24618;&#21709;&#20102;&#12290;&#36825;&#19981;&#26159;&#38647;&#40483;&#65292;&#20063;&#19981;&#26159;&#28023;&#21880;&#65292;&#20182;&#29467;&#19968;&#25260;&#22836;&#65292;&#30475;&#35265;&#26080;&#25968;&#38738;&#38754;&#29536;&#29273;&#30340;&#22812;&#21449;&#20174;&#28023;&#36793;&#30340;&#40657;&#28010;&#37324;&#28044;&#20986;&#26469;&#65292;&#22812;&#21449;&#20204;&#19968;&#25163;&#26159;&#38050;&#20992;&#65292;&#19968;&#25163;&#26159;&#20154;&#30340;&#40657;&#24515;&#28860;&#25104;&#30340;&#37329;&#20803;&#23453;&#65292;&#24908;&#24908;&#24352;&#24352;&#22312;&#25214;&#35269;&#29306;&#29298;&#21697;&#12290;<BR>&#20182;&#21448;&#30475;&#35265;&#36319;&#22312;&#22812;&#21449;&#32972;&#21518;&#30340;&#65292;&#26159;&#22934;&#23194;&#30340;&#20154;&#40060;&#65292;&#25259;&#25955;&#20102;&#38271;&#21457;&#65292;&#39640;&#32824;&#30528;&#19968;&#23545;&#27985;&#22278;&#30340;&#20083;&#23792;&#65292;&#22352;&#22312;&#28023;&#28393;&#30340;&#40517;&#21365;&#30707;&#19978;&#65292;&#21809;&#36855;&#20154;&#30340;&#27468;&#26354;&#12290;<BR>&#20182;&#38381;&#20102;&#30524;&#65292;&#24515;&#37324;&#36825;&#25165;&#24819;&#21040;&#31561;&#20505;&#20063;&#19981;&#26159;&#21150;&#27861;;&#20182;&#36339;&#20102;&#36215;&#26469;&#65292;&#29992;&#26368;&#21518;&#30340;&#19968;&#20998;&#21147;&#65292;&#25226;&#24515;&#28779;&#20877;&#26106;&#36215;&#26469;&#65292;&#25171;&#31639;&#25214;&#36335;&#36208;&#12290;&#21487;&#26159;&#8212;&#8212;&#37027;&#36793;&#40657;&#31751;&#31751;&#30340;&#19968;&#22242;&#36825;&#26102;&#38378;&#38378;&#28865;&#28865;&#39134;&#20986;&#20960;&#28857;&#20809;&#26469;&#65292;&#39134;&#20986;&#30340;&#26356;&#22810;&#20102;!&#20809;&#28857;&#20799;&#32467;&#25104;&#29699;&#20102;&#65292;&#32467;&#25104;&#32447;&#26465;&#20102;&#65292;&#32456;&#20110;&#38738;&#38378;&#38378;&#22320;&#25490;&#25104;&#20102;&#22235;&#20010;&#22823;&#23383;:&#20809;&#26126;&#20043;&#36335;!<BR>&#21621;!&#21734;!&#20182;&#24471;&#25937;&#22320;&#21898;&#20102;&#19968;&#22768;&#12290;<BR>&#36825;&#24403;&#20799;&#65292;&#22825;&#31354;&#21448;&#25746;&#19979;&#20102;&#38191;&#40831;&#24418;&#30340;&#38378;&#30005;&#12290;&#26159;&#38191;&#40831;&#24418;!&#30452;&#35201;&#25226;&#36825;&#26127;&#40657;&#30340;&#22825;&#38191;&#25104;&#20004;&#21322;&#12290;&#22312;&#30005;&#20809;&#19979;&#65292;&#20182;&#30475;&#24471;&#26126;&#26126;&#30333;&#30333;&#65292;&#37027;&#36793;&#26159;&#19968;&#20123;&#19971;&#20998;&#20687;&#20154;&#30340;&#39740;&#24618;&#65292;&#25163;&#37324;&#37117;&#26377;&#19968;&#26681;&#38271;&#23478;&#20249;&#65292;&#24597;&#23601;&#26159;&#20154;&#36523;&#19978;&#30340;&#20160;&#20040;&#39592;&#22836;&#65292;&#23574;&#31471;&#21520;&#20986;&#38738;&#32511;&#30340;&#39740;&#28779;&#65292;&#26159;&#36825;&#39740;&#28779;&#25490;&#25104;&#20102;&#22909;&#30475;&#30340;&#23383;&#12290;<BR>&#22312;&#30005;&#20809;&#19979;&#65292;&#20182;&#21448;&#20998;&#26126;&#30475;&#21040;&#22320;&#19979;&#37325;&#37325;&#21472;&#21472;&#30340;&#33050;&#36857;&#20013;&#30830;&#20063;&#26377;&#20123;&#20154;&#26679;&#30340;&#33050;&#36857;&#65292;&#26377;&#30340;&#24050;&#32463;&#34987;&#36367;&#20081;&#65292;&#26377;&#30340;&#21364;&#36824;&#28165;&#26970;&#65292;&#20687;&#26159;&#26032;&#30340;&#12290;<BR>&#20182;&#30340;&#24515;&#19968;&#36339;&#65292;&#24515;&#22909;&#20687;&#25918;&#22823;&#20102;&#19968;&#20493;&#65292;&#20174;&#24515;&#37324;&#23556;&#20986;&#26469;&#30340;&#20809;&#20063;&#26126;&#20142;&#24471;&#22810;&#20102;;&#20182;&#30475;&#35265;&#22320;&#19979;&#30340;&#33050;&#36857;&#20013;&#38388;&#36824;&#26377;&#20123;&#34429;&#21017;&#22806;&#24418;&#39047;&#20687;&#20154;&#31867;&#20294;&#30830;&#26159;&#20160;&#20040;&#21482;&#31359;&#30528;&#20154;&#30340;&#38772;&#23376;&#30340;&#22934;&#39764;&#30340;&#36275;&#21360;&#65292;&#32780;&#19988;&#20182;&#21448;&#30475;&#35265;&#26049;&#36793;&#26377;&#23567;&#23567;&#30340;&#23401;&#23376;&#20204;&#30340;&#33050;&#21360;&#12290;&#26377;&#20123;&#22825;&#30495;&#30340;&#23401;&#23376;&#19978;&#36807;&#24403;!<BR>&#28982;&#32780;&#20182;&#20063;&#22312;&#37325;&#37325;&#21472;&#21472;&#30340;&#20861;&#36857;&#21644;&#20882;&#20805;&#20154;&#31867;&#30340;&#20160;&#20040;&#22934;&#24618;&#30340;&#36275;&#21360;&#19979;&#65292;&#21457;&#35265;&#20102;&#34987;&#22475;&#34255;&#30340;&#30495;&#30340;&#20154;&#30340;&#36275;&#36857;&#12290;&#32780;&#36825;&#20123;&#33050;&#36857;&#21521;&#30528;&#21516;&#19968;&#30340;&#26041;&#21521;&#65292;&#24840;&#21435;&#24840;&#23494;&#12290;<BR>&#20182;&#35273;&#24471;&#24840;&#21152;&#26377;&#25226;&#25569;&#20102;&#65292;&#31561;&#22825;&#20142;&#20877;&#36208;&#30340;&#24565;&#22836;&#25171;&#28040;&#24471;&#31934;&#20809;&#65292;&#38752;&#30528;&#24515;&#28779;&#30340;&#29031;&#26126;&#65292;&#22312;&#32437;&#27178;&#26434;&#20081;&#30340;&#33050;&#36857;&#20013;&#20182;&#23567;&#24515;&#22320;&#36776;&#35748;&#30528;&#30495;&#30340;&#20154;&#30340;&#36275;&#21360;&#65292;&#22362;&#23450;&#22320;&#21069;&#36827;!