<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#29616;&#20195;&#25991;&#36873;&#35835; : &#31505;</SPAN></FONT><BR>&#20912;&#24515;<BR></P>
<P>&#38632;&#22768;&#28176;&#28176;&#22320;&#20303;&#20102;&#65292;&#31383;&#24088;&#21518;&#38544;&#38544;&#30340;&#36879;&#36827;&#28165;&#20809;&#26469;&#12290;&#25512;&#24320;&#31383;&#25143;&#19968;&#30475;&#65292;&#21568;&#65281;&#20937;&#20113;&#25955;&#20102;&#65292;&#26641;&#21494;&#19978;&#30340;&#27531;&#28404;&#65292;&#26144;&#30528;&#26376;&#20799;&#65292;&#22909;&#20284;&#33639;&#20809;&#21315;&#28857;&#65292;&#38378;&#38378;&#28865;&#28865;&#30340;&#21160;&#30528;&#12290;&#8212;&#8212;&#30495;&#27809;&#24819;&#21040;&#33510;&#38632;&#23396;&#28783;&#20043;&#21518;&#65292;&#20250;&#26377;&#36825;&#20040;&#19968;&#24133;&#28165;&#32654;&#30340;&#22270;&#30011;&#65281;<BR>&#20973;&#31383;&#31449;&#20102;&#19968;&#20250;&#20799;&#65292;&#24494;&#24494;&#30340;&#35273;&#24471;&#20937;&#24847;&#20405;&#20837;&#65292;&#36716;&#36807;&#36523;&#26469;&#12290;&#24573;&#28982;&#30524;&#33457;&#32557;&#20081;&#65292;&#23627;&#23376;&#37324;&#21035;&#30340;&#19996;&#35199;&#65292;&#37117;&#38544;&#22312;&#20809;&#20113;&#37324;&#65307;&#19968;&#29255;&#24189;&#36745;&#65292;&#21482;&#28024;&#30528;&#22681;&#19978;&#30011;&#20013;&#30340;&#23433;&#29738;&#20799;&#12290;&#8212;&#8212;&#36825;&#30333;&#34915;&#30340;&#23433;&#29738;&#20799;&#65292;&#25265;&#30528;&#33457;&#20799;&#65292;&#25196;&#30528;&#32709;&#20799;&#65292;&#21521;&#30528;&#25105;&#24494;&#24494;&#30340;&#31505;&#12290;<BR>&#8220;&#36825;&#31505;&#23481;&#20223;&#20315;&#22312;&#37027;&#20799;&#30475;&#35265;&#36807;&#20284;&#30340;&#65292;&#20160;&#20040;&#26102;&#20505;&#25105;&#26366;&#8230;&#8230;&#8221;&#25105;&#19981;&#30693;&#19981;&#35273;&#30340;&#20415;&#22352;&#22312;&#31383;&#21488;&#19979;&#24819;&#65292;&#8212;&#8212;&#40664;&#40664;&#30340;&#24819;&#12290;<BR>&#20005;&#38381;&#30340;&#24515;&#24149;&#65292;&#24930;&#24930;&#30340;&#25289;&#24320;&#20102;&#65292;&#28044;&#20986;&#20116;&#24180;&#21069;&#30340;&#19968;&#20010;&#21360;&#35937;&#12290;&#8212;&#8212;&#19968;&#26465;&#24456;&#38271;&#30340;&#21476;&#36947;&#12290;&#39540;&#33050;&#19979;&#30340;&#27877;&#65292;&#20800;&#33258;&#28369;&#28369;&#30340;&#12290;&#30000;&#27807;&#37324;&#30340;&#27700;&#65292;&#28147;&#28147;&#30340;&#27969;&#30528;&#12290;&#36817;&#26449;&#30340;&#32511;&#26641;&#65292;&#37117;&#31548;&#22312;&#28287;&#28895;&#37324;&#12290;&#24339;&#20799;&#20284;&#30340;&#26032;&#26376;&#65292;&#25346;&#22312;&#26641;&#26786;&#12290;&#19968;&#36793;&#36208;&#30528;&#65292;&#20284;&#20046;&#36947;&#26049;&#26377;&#19968;&#20010;&#23401;&#23376;&#65292;&#25265;&#30528;&#19968;&#22534;&#28799;&#30333;&#30340;&#19996;&#35199;&#12290;&#39540;&#20799;&#36807;&#21435;&#20102;&#65292;&#26080;&#24847;&#20013;&#22238;&#22836;&#19968;&#30475;&#12290;&#8212;&#8212;&#20182;&#25265;&#30528;&#33457;&#20799;&#65292;&#36196;&#30528;&#33050;&#20799;&#65292;&#21521;&#30528;&#25105;&#24494;&#24494;&#30340;&#31505;&#12290;<BR>&#8220;&#36825;&#31505;&#23481;&#26377;&#20223;&#20315;&#26159;&#37027;&#20799;&#30475;&#35265;&#36807;&#20284;&#30340;&#65281;&#8221;&#25105;&#20173;&#26159;&#24819;&#8212;&#8212;&#40664;&#40664;&#30340;&#24819;&#12290;<BR>&#21448;&#29616;&#20986;&#19968;&#37325;&#24515;&#24149;&#26469;&#65292;&#20063;&#24930;&#24930;&#30340;&#25289;&#24320;&#20102;&#65292;&#28044;&#20986;&#21313;&#24180;&#30340;&#19968;&#20010;&#21360;&#35937;&#12290;&#8212;&#8212;&#33541;&#27280;&#19979;&#30340;&#38632;&#27700;&#65292;&#19968;&#28404;&#19968;&#28404;&#30340;&#33853;&#21040;&#34915;&#19978;&#26469;&#12290;&#22303;&#38454;&#36793;&#30340;&#27700;&#27873;&#20799;&#65292;&#27867;&#26469;&#27867;&#21435;&#30340;&#20081;&#36716;&#12290;&#38376;&#21069;&#30340;&#40614;&#38471;&#21644;&#33889;&#33796;&#26550;&#23376;&#65292;&#37117;&#28655;&#24471;&#26032;&#40644;&#23273;&#32511;&#30340;&#65292;&#38750;&#24120;&#40092;&#20029;&#12290;&#8212;&#8212;&#19968;&#20250;&#20799;&#22909;&#19981;&#23481;&#26131;&#38632;&#26228;&#20102;&#65292;&#36830;&#24537;&#36208;&#19979;&#22369;&#20799;&#21435;&#12290;&#36814;&#22836;&#20799;&#30475;&#35265;&#26376;&#20799;&#20174;&#28023;&#38754;&#19978;&#26469;&#20102;&#12290;&#29467;&#35760;&#24471;&#26377;&#20214;&#19996;&#35199;&#24536;&#19979;&#20102;&#65292;&#31449;&#20303;&#20102;&#65292;&#22238;&#36807;&#22836;&#26469;&#12290;&#36825;&#33541;&#23627;&#37324;&#30340;&#32769;&#22919;&#20154;&#8212;&#8212;&#22905;&#20506;&#30528;&#38376;&#20799;&#65292;&#25265;&#30528;&#33457;&#20799;&#65292;&#21521;&#25105;&#24494;&#24494;&#30340;&#31505;&#12290;<BR>&#36825;&#21516;&#26679;&#24494;&#22937;&#30340;&#31070;&#24773;&#65292;&#22909;&#20284;&#28216;&#19997;&#19968;&#33324;&#65292;&#39128;&#39128;&#28478;&#28478;&#30340;&#21512;&#20102;&#25314;&#26469;&#65292;&#32510;&#22312;&#19968;&#36215;&#12290;<BR>&#36825;&#26102;&#24515;&#19979;&#20809;&#26126;&#28548;&#38745;&#65292;&#22914;&#30331;&#20185;&#30028;&#65292;&#22914;&#24402;&#25925;&#20065;&#12290;&#30524;&#21069;&#28014;&#29616;&#30340;&#19977;&#20010;&#31505;&#23481;&#65292;&#19968;&#26102;&#34701;&#21270;&#22312;&#29233;&#30340;&#35843;&#21644;&#37324;&#65292;&#30475;&#19981;&#20998;&#26126;&#20102;&#12290;<BR>&#65288;&#12298;&#31505;&#12299;&#21457;&#34920;&#20110;1921&#24180;&#38761;&#26032;&#21518;&#30340;&#12298;&#23567;&#35828;&#26376;&#25253;&#12299;&#31532;1&#21495;&#19978;&#65292;&#26159;&#20912;&#24515;&#30340;&#25104;&#21517;&#20043;&#20316;&#65289;