<strong><font color="blue">&#31038;&#20250;&#23398;&#20064;&#21644;&#35748;&#30693;&#29702;&#35770; : </font></strong><H2 class=secondTitle><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31038;&#20250;&#23398;&#20064;&#21644;&#35748;&#30693;&#29702;&#35770;</SPAN></FONT></H2>
<P class=content>&#36804;&#20170;&#20026;&#27490;&#65292;&#25105;&#20204;&#30475;&#21040;&#30340;&#25152;&#26377;&#29702;&#35770;&#26377;&#19968;&#20010;&#20849;&#21516;&#28857;&#65292;&#37117;&#24378;&#35843;&#26576;&#31181;&#20869;&#37096;&#26426;&#21046;&#65292;&#22914;&#29305;&#36136;&#12289;&#26412;&#33021;&#12289;&#20914;&#21160;&#12289;&#33258;&#25105;&#23454;&#29616;&#20542;&#21521;&#31561;&#27010;&#24565;&#65292;&#23427;&#20204;&#25512;&#21160;&#34892;&#20026;&#24182;&#36827;&#19968;&#27493;&#24418;&#25104;&#20102;&#20154;&#26684;&#30340;&#21151;&#33021;&#32467;&#26500;&#22522;&#30784;&#12290;&#28982;&#32780;&#65292;&#36825;&#20123;&#29702;&#35770;&#22823;&#22810;&#27809;&#26377;&#30830;&#23450;&#20154;&#26684;&#21644;&#29305;&#23450;&#34892;&#20026;&#38388;&#30340;&#31283;&#22266;&#32852;&#31995;&#12290;&#20363;&#22914;&#24515;&#29702;&#21160;&#21147;&#23398;&#21644;&#20154;&#26412;&#20027;&#20041;&#30340;&#29702;&#35770;&#21482;&#23545;&#20154;&#26684;&#20570;&#20102;&#35299;&#37322;&#65292;&#21364;&#27809;&#26377;&#33021;&#22815;&#23545;&#29305;&#23450;&#30340;&#34892;&#20026;&#36827;&#34892;&#39044;&#27979;&#12290;&#20154;&#26684;&#29702;&#35770;&#30340;&#21478;&#19968;&#20010;&#20256;&#32479;&#26159;&#65292;&#26356;&#30452;&#25509;&#22320;&#20851;&#27880;&#20010;&#20307;&#34892;&#20026;&#24046;&#24322;&#12290;&#22238;&#39038;&#31532;6&#31456;&#25152;&#35762;&#36848;&#30340;&#20869;&#23481;&#65306;&#20154;&#20204;&#30340;&#22823;&#22810;&#25968;&#34892;&#20026;&#37117;&#21487;&#20197;&#34987;&#29615;&#22659;&#20107;&#20214;&#25152;&#39044;&#27979;&#12290;&#25903;&#25345;<SPAN class=kaiti>&#23398;&#20064;&#29702;&#35770;</SPAN>&#30340;&#24515;&#29702;&#23398;&#23478;&#24448;&#24448;&#26356;&#20851;&#27880;&#29615;&#22659;&#23545;&#20110;&#34892;&#20026;&#30340;&#25511;&#21046;&#20316;&#29992;&#12290;&#20154;&#26684;&#34987;&#30475;&#20570;&#20010;&#20307;&#26174;&#24615;&#21644;&#38544;&#24615;&#21453;&#24212;&#30340;&#24635;&#21644;&#65292;&#36825;&#20123;&#34892;&#20026;&#21453;&#24212;&#30001;&#20010;&#20307;<SPAN class=kaiti>&#26366;&#32463;&#21463;&#21040;&#30340;&#24378;&#21270;</SPAN>&#25152;&#24341;&#36215;&#12290;&#23398;&#20064;&#29702;&#35770;&#25351;&#20986;&#65292;&#20154;&#20204;&#21463;&#21040;&#30340;&#24378;&#21270;&#19981;&#21516;&#65292;&#23548;&#33268;&#20102;&#20010;&#20307;&#38388;&#20986;&#29616;&#24046;&#24322;&#12290;</P>
<P class=content>&#25105;&#20204;&#23558;&#35201;&#22238;&#39038;&#30340;&#36825;&#20123;&#29702;&#35770;&#37117;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#36215;&#28857;&#65306;&#34892;&#20026;&#21463;&#29615;&#22659;&#31361;&#21457;&#20107;&#20214;&#30340;&#24433;&#21709;&#12290;&#28982;&#32780;&#65292;&#38500;&#20102;&#34892;&#20026;&#65292;&#36825;&#20123;&#24403;&#20195;&#30340;&#31038;&#20250;&#23398;&#20064;&#29702;&#35770;&#21644;&#35748;&#30693;&#29702;&#35770;&#36827;&#19968;&#27493;&#24378;&#35843;&#20102;&#35748;&#30693;&#36807;&#31243;&#30340;&#37325;&#35201;&#24615;&#12290;&#37027;&#20123;&#25552;&#20986;&#20154;&#26684;&#35748;&#30693;&#29702;&#35770;&#30340;&#20154;&#25351;&#20986;&#65292;&#20154;&#20204;&#22312;&#24605;&#32771;&#21644;&#23450;&#20041;&#22806;&#37096;&#24773;&#22659;&#26102;&#23384;&#22312;&#26174;&#33879;&#30340;&#20010;&#20307;&#24046;&#24322;&#12290;&#20363;&#22914;&#65292;&#20320;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#20027;&#21160;<SPAN class=kaiti>&#36873;&#25321;</SPAN>&#20102;&#33258;&#24049;&#25152;&#22788;&#30340;&#29615;&#22659;&#65292;&#20320;&#24182;&#38750;&#21482;&#26159;&#34987;&#21160;&#22320;&#20570;&#20986;&#21453;&#24212;&#12290;&#20320;&#20250;&#26435;&#34913;&#21508;&#31181;&#24773;&#20917;&#65292;&#36873;&#25321;&#29305;&#23450;&#30340;&#29615;&#22659;&#24182;&#20381;&#29615;&#22659;&#32780;&#37319;&#21462;&#34892;&#21160;&#12290;&#21363;&#20320;&#36873;&#25321;&#36827;&#20837;&#33258;&#24049;&#20250;&#21463;&#21040;&#24378;&#21270;&#30340;&#29615;&#22659;&#65292;&#36991;&#20813;&#37027;&#20123;&#20196;&#20154;&#19981;&#28385;&#24847;&#21644;&#19981;&#30830;&#23450;&#30340;&#29615;&#22659;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#30475;&#30475;&#36825;&#20123;&#29702;&#35770;&#30340;&#20855;&#20307;&#20869;&#23481;&#65292;&#20197;&#19979;&#23558;&#35201;&#20998;&#21035;&#20171;&#32461;&#26417;&#21033;&#23433;&#183;&#32599;&#29305;&#12289;&#27779;&#23572;&#29305;&#183;&#31859;&#24076;&#23572;&#12289;&#33406;&#20271;&#29305;&#183;&#29677;&#26460;&#25289;&#21644;&#21335;&#33564;&#183;&#22350;&#29305;&#30340;&#20154;&#26684;&#29702;&#35770;&#12290;