<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><h2 class="secondTitle">&#20154;&#26684;&#29702;&#35770;&#30340;&#27604;&#36739;</h2><p class="content">&#27809;&#26377;&#19968;&#20010;&#32479;&#19968;&#30340;&#20154;&#26684;&#29702;&#35770;&#26159;&#20027;&#27969;&#24515;&#29702;&#23398;&#23478;&#37117;&#35748;&#21487;&#30340;&#65292;&#22312;&#25105;&#20204;&#32771;&#23519;&#19981;&#21516;&#30340;&#20154;&#26684;&#29702;&#35770;&#26102;&#65292;&#21457;&#29616;&#22312;&#27599;&#20010;&#29702;&#35770;&#30340;&#22522;&#26412;&#20551;&#35774;&#20013;&#23384;&#22312;&#19968;&#20123;&#24046;&#24322;&#12290;&#22240;&#27492;&#65292;&#26377;&#24517;&#35201;&#25212;&#35201;&#22320;&#37325;&#36848;&#19968;&#19979;&#19981;&#21516;&#20154;&#26684;&#29702;&#35770;&#20013;&#23384;&#22312;&#30340;&#20116;&#20010;&#26368;&#37325;&#35201;&#30340;&#24046;&#24322;&#12290;</p><p class="content">1.<span class="kaiti">&#36951;&#20256;&#21644;&#29615;&#22659;</span>&#12290;&#27491;&#22914;&#20320;&#22312;&#12298;<span class="kaiti">&#24515;&#29702;&#23398;&#19982;&#29983;&#27963;</span>&#12299;&#19968;&#20070;&#20013;&#25152;&#30475;&#21040;&#30340;&#65292;&#36825;&#31181;&#24046;&#24322;&#20063;&#34987;&#31216;&#20026;<span class="kaiti">&#22825;&#24615;&#19982;&#25945;&#20859;</span>&#30340;&#21306;&#21035;&#65292;&#23545;&#20154;&#26684;&#21457;&#23637;&#26469;&#35828;&#65292;&#21738;&#19968;&#20010;&#26356;&#21152;&#37325;&#35201;&#65311;&#26159;&#22522;&#22240;&#12289;&#29983;&#29702;&#22240;&#32032;&#36824;&#26159;&#29615;&#22659;&#30340;&#24433;&#21709;&#65311;&#29305;&#36136;&#29702;&#35770;&#22238;&#36991;&#20102;&#36825;&#20010;&#38382;&#39064;&#65307;&#24343;&#27931;&#20234;&#24503;&#29702;&#35770;&#24378;&#35843;&#36951;&#20256;&#65307;&#20154;&#26412;&#20027;&#20041;&#12289;&#31038;&#20250;&#23398;&#20064;&#12289;&#35748;&#30693;&#23398;&#27966;&#21644;&#33258;&#25105;&#29702;&#35770;&#37117;&#24378;&#35843;&#29615;&#22659;&#20915;&#23450;&#20154;&#30340;&#34892;&#20026;&#65292;&#25110;&#32773;&#20154;&#19982;&#29615;&#22659;&#30340;&#20132;&#20114;&#20316;&#29992;&#36896;&#25104;&#20102;&#20154;&#26684;&#30340;&#24046;&#24322;&#65292;&#25512;&#21160;&#20102;&#20154;&#26684;&#21457;&#23637;&#12290;</p><p class="content">2.<span class="kaiti">&#23398;&#20064;&#36807;&#31243;&#21644;&#34892;&#20026;&#30340;&#20808;&#22825;&#27861;&#21017;</span>&#12290;&#24212;&#35813;&#24378;&#35843;&#23398;&#20064;&#25913;&#21464;&#20154;&#26684;&#65292;&#36824;&#26159;&#24378;&#35843;&#20154;&#26684;&#21457;&#23637;&#30340;&#20808;&#22825;&#26102;&#38388;&#34920;&#65311;&#29305;&#36136;&#29702;&#35770;&#27809;&#26377;&#26126;&#30830;&#65307;&#24343;&#27931;&#20234;&#24503;&#29702;&#35770;&#25345;&#20869;&#22312;&#20915;&#23450;&#35770;&#65307;&#32780;&#20154;&#26412;&#20027;&#20041;&#20048;&#35266;&#22320;&#20551;&#35774;&#32463;&#39564;&#21487;&#20197;&#25913;&#21464;&#20154;&#65307;&#31038;&#20250;&#23398;&#20064;&#12289;&#35748;&#30693;&#23398;&#27966;&#21644;&#33258;&#25105;&#29702;&#35770;&#21017;&#26126;&#30830;&#35748;&#20026;&#34892;&#20026;&#21644;&#20154;&#26684;&#26159;&#23398;&#20064;&#30340;&#32467;&#26524;&#12290;</p><p class="content">3.<span class="kaiti">&#36807;&#21435;&#12289;&#29616;&#22312;&#21644;&#23558;&#26469;</span>&#12290;&#29305;&#36136;&#29702;&#35770;&#24378;&#35843;&#8220;&#36807;&#21435;&#8221;&#25152;&#36215;&#30340;&#20316;&#29992;&#65292;&#26080;&#35770;&#20808;&#22825;&#36824;&#26159;&#23398;&#20064;&#65307;&#24343;&#27931;&#20234;&#24503;&#29702;&#35770;&#24378;&#35843;&#20799;&#31461;&#26089;&#26399;&#30340;&#32463;&#39564;&#65307;&#31038;&#20250;&#23398;&#20064;&#29702;&#35770;&#24378;&#35843;&#8220;&#36807;&#21435;&#8221;&#30340;&#24378;&#21270;&#20316;&#29992;&#21644;&#8220;&#29616;&#22312;&#8221;&#30340;&#20598;&#28982;&#24615;&#65307;&#20154;&#26412;&#20027;&#20041;&#24378;&#35843;&#24403;&#21069;&#30340;&#29616;&#23454;&#21644;&#23558;&#26469;&#30340;&#30446;&#26631;&#65307;&#35748;&#30693;&#23398;&#27966;&#21644;&#33258;&#25105;&#29702;&#35770;&#24378;&#35843;&#8220;&#36807;&#21435;&#8221;&#21644;&#8220;&#29616;&#22312;&#8221;&#65288;&#22914;&#26524;&#28041;&#21450;&#30446;&#26631;&#37027;&#20040;&#20063;&#24378;&#35843;&#8220;&#26410;&#26469;&#8221;&#65289;&#12290;</p><p class="content">4.<span class="kaiti">&#24847;&#35782;&#19982;&#26080;&#24847;&#35782;</span>&#12290;&#31934;&#31070;&#20998;&#26512;&#24378;&#35843;&#26080;&#24847;&#35782;&#30340;&#36807;&#31243;&#65307;&#20154;&#26412;&#20027;&#20041;&#12289;&#31038;&#20250;&#23398;&#20064;&#12289;&#35748;&#30693;&#23398;&#27966;&#24378;&#35843;&#24847;&#35782;&#36807;&#31243;&#65307;&#29305;&#36136;&#29702;&#35770;&#19981;&#20851;&#27880;&#36825;&#20004;&#20010;&#36807;&#31243;&#65307;&#33258;&#25105;&#29702;&#35770;&#21017;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#24577;&#24230;&#19981;&#26126;&#30830;&#12290;</p><p class="content">5.<span class="kaiti">&#20869;&#22312;&#20542;&#21521;&#19982;&#22806;&#22312;&#24773;&#22659;</span>&#12290;&#31038;&#20250;&#23398;&#20064;&#29702;&#35770;&#24378;&#35843;&#24773;&#22659;&#22240;&#32032;&#65307;&#29305;&#36136;&#29702;&#35770;&#24378;&#35843;&#20869;&#22312;&#20542;&#21521;&#65307;&#20854;&#20182;&#30340;&#29702;&#35770;&#24378;&#35843;&#20010;&#20154;&#21644;&#24773;&#22659;&#30340;&#20132;&#20114;&#20316;&#29992;&#12290;</p><p class="content">&#19981;&#21516;&#30340;&#29702;&#35770;&#23545;&#25105;&#20204;&#29702;&#35299;&#20154;&#26684;&#20570;&#20986;&#20102;&#19981;&#21516;&#30340;&#36129;&#29486;&#12290;&#22914;&#26524;&#25226;&#20154;&#27604;&#20316;&#19968;&#36742;&#27773;&#36710;&#65292;&#21017;&#65306;&#29305;&#36136;&#29702;&#35770;&#25552;&#20379;&#20102;&#20154;&#26684;&#30340;&#37096;&#20214;&#21644;&#32467;&#26500;&#65307;&#31934;&#31070;&#20998;&#26512;&#29702;&#35770;&#25552;&#20379;&#20102;&#20351;&#36710;&#36742;&#31227;&#21160;&#30340;&#21160;&#21147;&#24341;&#25806;&#21644;&#29123;&#26009;&#65307;&#20154;&#26412;&#20027;&#20041;&#29702;&#35770;&#25226;&#20154;&#35831;&#21040;&#20102;&#39550;&#39542;&#24231;&#19978;&#65307;&#31038;&#20250;&#23398;&#20064;&#29702;&#35770;&#25552;&#20379;&#20102;&#36710;&#36718;&#12289;&#25351;&#31034;&#20449;&#21495;&#21644;&#20854;&#20182;&#25805;&#20316;&#20202;&#22120;&#65307;&#35748;&#30693;&#29702;&#35770;&#21017;&#20026;&#26053;&#34892;&#21152;&#19978;&#31181;&#31181;&#27880;&#37322;&#65292;&#20351;&#25152;&#35745;&#21010;&#12289;&#32452;&#32455;&#30340;&#26053;&#34892;&#26041;&#24335;&#31526;&#21512;&#20154;&#20026;&#23454;&#29616;&#30446;&#26631;&#25152;&#36873;&#25321;&#30340;&#24515;&#29702;&#22320;&#22270;&#65307;&#26368;&#21518;&#65292;&#33258;&#25105;&#29702;&#35770;&#25552;&#37266;&#39550;&#39542;&#21592;&#32771;&#34385;&#20182;&#30340;&#39550;&#39542;&#35201;&#23545;&#21518;&#24231;&#30340;&#20154;&#21592;&#21644;&#34892;&#20154;&#36127;&#26377;&#36131;&#20219;&#12290;</p><p class="content">&#20026;&#20102;&#23436;&#25104;&#20851;&#20110;&#20154;&#26684;&#30340;&#35752;&#35770;&#65292;&#25105;&#20204;&#29616;&#22312;&#26469;&#32771;&#34385;&#20154;&#26684;&#27979;&#35780;&#12290;&#25105;&#20204;&#23558;&#25551;&#36848;&#19968;&#20123;&#26041;&#27861;&#65292;&#24515;&#29702;&#23398;&#23478;&#29992;&#23427;&#20204;&#26469;&#33719;&#24471;&#20851;&#20110;&#20154;&#26684;&#29305;&#24449;&#30340;&#20449;&#24687;&#65292;&#32780;&#36825;&#20123;&#29305;&#24449;&#20351;&#27599;&#20010;&#20010;&#20307;&#19982;&#20247;&#19981;&#21516;&#12290;</p><div class="border"><h6 class="sixthTitle sigil_not_in_toc">STOP&#12288;&#20572;&#19979;&#26469;&#26816;&#26597;&#19968;&#19979;</h6><p class="content">&#10102;&#22312;&#36951;&#20256;&#21644;&#29615;&#22659;&#30340;&#32500;&#24230;&#19978;&#20154;&#26684;&#29702;&#35770;&#26377;&#20160;&#20040;&#24046;&#24322;&#65311;</p><p class="content">&#10103;&#24343;&#27931;&#20234;&#24503;&#30340;&#20154;&#26684;&#29702;&#35770;&#26368;&#30452;&#25509;&#22320;&#20851;&#27880;&#36807;&#21435;&#12289;&#29616;&#22312;&#36824;&#26159;&#23558;&#26469;&#65311;</p><p class="content">&#10104;&#20154;&#26684;&#29702;&#35770;&#30340;&#21738;&#20010;&#32500;&#24230;&#25552;&#21040;&#20154;&#20204;&#23545;&#22609;&#36896;&#20182;&#20204;&#34892;&#20026;&#20043;&#21147;&#37327;&#30340;&#35748;&#35782;&#65311;</p></div><div class="bgColor"><h4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#25209;&#21028;&#24615;&#24605;&#32500;<br/><span class="kaiti">&#20154;&#26684;&#29305;&#36136;&#22914;&#20309;&#22312;&#32593;&#32476;&#19990;&#30028;&#37324;&#20256;&#36882;</span></h4><p class="content">&#25105;&#20204;&#39318;&#20808;&#26469;&#30475;&#19968;&#20010;&#31616;&#21333;&#30340;&#38382;&#39064;&#65306;&#20154;&#20204;&#33021;&#21542;&#26681;&#25454;&#20320;&#30340;&#30005;&#23376;&#37038;&#31665;&#20934;&#30830;&#22320;&#29468;&#27979;&#20320;&#30340;&#20154;&#26684;&#29305;&#24449;&#65311;&#20026;&#20102;&#24324;&#26126;&#30333;&#36825;&#20010;&#38382;&#39064;&#65292;&#19968;&#32452;&#30740;&#31350;&#20154;&#21592;&#36890;&#36807;&#32593;&#32476;&#35843;&#26597;&#33719;&#24471;&#20102;599&#20010;&#20154;&#30340;&#30005;&#23376;&#37038;&#31665;&#21644;&#20182;&#20204;&#33258;&#25105;&#25253;&#21578;&#30340;&#20154;&#26684;&#29305;&#24449;(Back et al.,2008)&#12290;&#28982;&#21518;&#65292;&#30740;&#31350;&#32773;&#35201;&#27714;100&#20010;&#23398;&#29983;&#22522;&#20110;&#21516;&#26679;&#30340;&#20154;&#26684;&#32500;&#24230;&#65292;&#20165;&#20165;&#26681;&#25454;&#30005;&#23376;&#37038;&#31665;&#23545;&#36825;&#20123;&#20154;&#20570;&#20986;&#35780;&#20215;&#12290;&#25105;&#20204;&#26469;&#30475;&#19968;&#20010;&#20363;&#23376;&#65292;honey.bunny77@hotmail.de&#65292;&#20320;&#35748;&#20026;&#36825;&#20010;&#37038;&#31665;&#20027;&#20154;&#30340;&#23452;&#20154;&#24615;&#21644;&#23613;&#36131;&#24615;&#22914;&#20309;&#65311;</p><p class="content">&#30740;&#31350;&#32773;&#21457;&#29616;&#65292;&#36825;100&#20010;&#35780;&#20215;&#32773;&#20165;&#20165;&#26681;&#25454;&#30005;&#23376;&#37038;&#31665;&#25152;&#20570;&#30340;&#20154;&#26684;&#35780;&#20215;&#38750;&#24120;&#19968;&#33268;&#12290;&#30740;&#31350;&#32773;&#36824;&#21457;&#29616;&#65292;&#22312;&#22823;&#22810;&#25968;&#20154;&#26684;&#32500;&#24230;&#19978;&#65292;&#35780;&#20215;&#32773;&#30340;&#35780;&#20215;&#19982;&#30005;&#23376;&#37038;&#31665;&#20027;&#20154;&#30340;&#33258;&#25105;&#25253;&#21578;&#20043;&#38388;&#23384;&#22312;&#27491;&#30456;&#20851;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#35780;&#20215;&#32773;&#21487;&#20197;&#20165;&#20165;&#26681;&#25454;&#30005;&#23376;&#37038;&#31665;&#26469;&#20570;&#20986;&#21512;&#29702;&#26377;&#25928;&#30340;&#20154;&#26684;&#21028;&#26029;&#65281;&#35780;&#20215;&#32773;&#22312;&#36827;&#34892;&#35780;&#20215;&#26102;&#20284;&#20046;&#20250;&#32771;&#34385;&#37038;&#31665;&#30340;&#35832;&#22810;&#29305;&#24449;&#12290;&#20363;&#22914;&#65292;&#35780;&#20215;&#32773;&#35748;&#20026;&#65292;&#22914;&#26524;&#30005;&#23376;&#37038;&#31665;&#21253;&#21547;&#20102;&#36739;&#22810;&#23383;&#31526;&#20018;&#65292;&#37027;&#20040;&#37038;&#31665;&#20027;&#20154;&#26356;&#26377;&#36131;&#20219;&#24515;&#65307;&#22914;&#26524;&#30005;&#23376;&#37038;&#31665;&#21253;&#21547;&#20102;&#36739;&#22810;&#25968;&#23383;&#65292;&#37027;&#20040;&#37038;&#31665;&#20027;&#20154;&#30340;&#36131;&#20219;&#24515;&#23601;&#36739;&#24369;&#12290;</p><p class="content">&#24403;&#28982;&#65292;&#20026;&#20102;&#22312;&#32593;&#32476;&#19978;&#20934;&#30830;&#21576;&#29616;&#33258;&#24049;&#65292;&#25105;&#20204;&#38656;&#35201;&#23601;&#24456;&#22810;&#20107;&#24773;&#20570;&#20986;&#25225;&#25321;&#12290;&#22914;&#26524;&#20320;&#19982;&#22823;&#22810;&#25968;&#23398;&#29983;&#19968;&#26679;&#65292;&#37027;&#20040;&#30005;&#23376;&#37038;&#31665;&#23601;&#21482;&#26159;&#36825;&#20247;&#22810;&#20915;&#23450;&#20013;&#30340;&#19968;&#20010;&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#20320;&#22312;&#26576;&#20010;&#31038;&#20132;&#32593;&#31449;&#19978;&#65288;MySpace&#25110;Facebook&#65289;&#26377;&#33258;&#24049;&#30340;&#20027;&#39029;&#65292;&#20320;&#38656;&#35201;&#20915;&#23450;&#24456;&#22810;&#22240;&#32032;&#65292;&#21253;&#25324;&#20320;&#26377;&#22810;&#23569;&#26379;&#21451;&#65292;&#25552;&#20379;&#22810;&#23569;&#26377;&#20851;&#20010;&#20154;&#30340;&#32454;&#33410;&#25551;&#36848;&#65292;&#19979;&#36733;&#20160;&#20040;&#31867;&#22411;&#30340;&#29031;&#29255;(Kramer&amp;Winter,2008)&#12290;&#36825;&#20123;&#22240;&#32032;&#20250;&#24433;&#21709;&#37027;&#20123;&#27983;&#35272;&#20320;&#20027;&#39029;&#30340;&#20154;&#22914;&#20309;&#30475;&#24453;&#20320;&#12290;&#19968;&#39033;&#30740;&#31350;&#32771;&#23519;&#20102;&#26379;&#21451;&#25968;&#37327;&#30340;&#21464;&#21270;&#65288;102,302,502,702&#25110;902&#65289;&#23545;&#19968;&#20010;&#34394;&#25311;&#20027;&#39029;&#30340;&#24433;&#21709;(Tong et al.,2008)&#65292;&#21442;&#19982;&#32773;&#23601;&#20027;&#39029;&#20027;&#20154;&#30340;&#31038;&#20132;&#21560;&#24341;&#21147;&#36827;&#34892;&#20102;&#35780;&#20215;&#12290;&#24403;&#20027;&#20154;&#30340;&#26379;&#21451;&#25968;&#37327;&#20026;302&#26102;&#65292;&#35780;&#20215;&#26368;&#39640;&#65292;&#26379;&#21451;&#26356;&#23569;&#25110;&#26356;&#22810;&#37117;&#20250;&#36215;&#21040;&#21453;&#20316;&#29992;&#12290;&#20026;&#20160;&#20040;&#26159;302&#21602;&#65311;&#21442;&#19982;&#32773;&#33258;&#25105;&#25253;&#21578;&#30340;&#26379;&#21451;&#25968;&#37327;&#30340;&#20013;&#20540;&#26159;300&#65292;&#25152;&#20197;&#20182;&#20204;&#21487;&#33021;&#20250;&#32473;&#37027;&#20123;&#19982;&#33258;&#24049;&#30456;&#20284;&#30340;&#20027;&#39029;&#20027;&#20154;&#20197;&#26368;&#39640;&#35780;&#20215;&#12290;</p><p class="content">&#21478;&#19968;&#39033;&#30740;&#31350;&#32771;&#23519;&#20102;Facebook&#20027;&#39029;&#19978;&#30340;&#29031;&#29255;&#31867;&#22411;&#22914;&#20309;&#24433;&#21709;&#20154;&#20204;&#23545;&#20027;&#20154;&#33258;&#24651;&#29305;&#36136;&#30340;&#35780;&#20215;&#12290;(Buffardi&amp;Campbell,2008)&#12290;&#33258;&#24651;&#32773;&#26377;&#36807;&#24230;&#31215;&#26497;&#30340;&#33258;&#25105;&#24847;&#35937;&#12290;&#35753;&#25105;&#20204;&#33457;&#19968;&#20998;&#38047;&#26102;&#38388;&#26469;&#24819;&#19968;&#19979;&#65292;&#33258;&#24651;&#29305;&#36136;&#22914;&#20309;&#36890;&#36807;Facebook&#19978;&#30340;&#29031;&#29255;&#26469;&#20307;&#29616;&#12290;&#30740;&#31350;&#32773;&#21457;&#29616;&#65292;&#24403;Facebook&#20027;&#39029;&#19978;&#30340;&#22836;&#20687;&#26159;&#20855;&#26377;&#21560;&#24341;&#21147;&#19988;&#33258;&#25105;&#25552;&#21319;&#30340;&#29031;&#29255;&#65288;&#29031;&#29255;&#20284;&#20046;&#22312;&#21521;&#20182;&#20154;&#26157;&#31034;&#20027;&#20154;&#30340;&#31215;&#26497;&#21697;&#36136;&#65289;&#26102;&#65292;&#35780;&#20215;&#32773;&#20250;&#35748;&#20026;&#20027;&#20154;&#38750;&#24120;&#33258;&#24651;&#12290;&#24403;&#20027;&#39029;&#19978;&#26377;&#22823;&#37327;&#31038;&#20250;&#20114;&#21160;&#26102;&#65292;&#35780;&#20215;&#32773;&#20063;&#20250;&#35748;&#20026;&#20027;&#20154;&#26377;&#36739;&#39640;&#30340;&#33258;&#24651;&#12290;&#26368;&#21518;&#65292;&#35780;&#20215;&#32773;&#30340;&#21028;&#26029;&#19982;&#20027;&#39029;&#20027;&#20154;&#33258;&#25105;&#25253;&#21578;&#30340;&#33258;&#24651;&#20542;&#21521;&#20043;&#38388;&#23384;&#22312;&#27491;&#30456;&#20851;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;Facebook&#20027;&#39029;&#25552;&#20379;&#20102;&#26377;&#20851;&#29305;&#36136;&#30340;&#26377;&#25928;&#20449;&#24687;&#12290;</p><p class="content">&#36825;&#20123;&#30740;&#31350;&#32467;&#26524;&#26159;&#21542;&#20419;&#20351;&#20320;&#37325;&#26032;&#24605;&#32771;&#65292;&#20320;&#22914;&#20309;&#22312;&#32593;&#32476;&#19978;&#21576;&#29616;&#33258;&#24049;&#65311;</p><p class="content">&#183;&#20026;&#20160;&#20040;&#20154;&#20204;&#21487;&#20197;&#36890;&#36807;Facebook&#19978;&#30340;&#20869;&#23481;&#26469;&#21028;&#26029;&#20154;&#26684;&#29305;&#36136;&#65311;</p><p class="content">&#183;&#20320;&#22914;&#20309;&#30830;&#23450;&#30456;&#20284;&#24615;&#24433;&#21709;&#20154;&#20204;&#23545;Facebook&#20027;&#39029;&#21028;&#26029;&#30340;&#20854;&#20182;&#24773;&#22659;&#65311;</p></div><chapterlast>&#10048;</chapterlast></body></html>