<?xml version=&#39;1.0&#39; encoding=&#39;utf-8&#39;?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><h2 class="secondTitle">&#20154;&#26684;&#27979;&#35780;</h2><p class="content">&#32771;&#34385;&#19968;&#19979;&#20320;&#21644;&#20320;&#26368;&#35201;&#22909;&#30340;&#26379;&#21451;&#20043;&#38388;&#30340;&#24046;&#24322;&#65292;&#24515;&#29702;&#23398;&#23478;&#24819;&#30693;&#36947;&#22609;&#36896;&#27599;&#20010;&#20010;&#20307;&#30340;&#19981;&#21516;&#23646;&#24615;&#65292;&#25110;&#32773;&#22914;&#20309;&#21306;&#20998;&#19981;&#21516;&#30340;&#20010;&#20307;&#65288;&#20363;&#22914;&#65292;&#23475;&#32670;&#30340;&#20154;&#25110;&#22806;&#21521;&#30340;&#20154;&#12289;&#25233;&#37057;&#30340;&#20154;&#25110;&#24555;&#20048;&#30340;&#20154;&#65289;&#12290;&#29702;&#35299;&#21644;&#25551;&#36848;&#20154;&#26684;&#26377;&#20004;&#20010;&#22522;&#26412;&#30340;&#20551;&#35774;&#65292;&#19968;&#26159;&#20010;&#20154;&#30340;&#29305;&#24449;&#20915;&#23450;&#20182;&#20204;&#30340;&#34892;&#20026;&#65307;&#20108;&#26159;&#36825;&#20123;&#29305;&#24449;&#21487;&#20197;&#34987;&#35780;&#20272;&#21644;&#27979;&#37327;&#12290;&#20154;&#26684;&#27979;&#39564;&#24517;&#39035;&#28385;&#36275;&#20449;&#24230;&#21644;&#25928;&#24230;&#26631;&#20934;&#65288;&#35265;&#31532;9&#31456;&#65289;&#12290;&#27492;&#22806;&#65292;&#20026;&#20102;&#23454;&#26045;&#27979;&#39564;&#21644;&#35299;&#37322;&#27979;&#39564;&#65292;&#20020;&#24202;&#24037;&#20316;&#32773;&#21644;&#30740;&#31350;&#32773;&#38656;&#35201;&#25509;&#21463;&#20840;&#38754;&#30340;&#22521;&#35757;&#12290;&#25105;&#20204;&#23558;&#25551;&#36848;&#20004;&#31181;&#27979;&#39564;&#65306;<span class="kaiti">&#23458;&#35266;</span>&#27979;&#39564;&#21644;<span class="kaiti">&#25237;&#23556;</span>&#27979;&#39564;&#12290;&#24515;&#29702;&#23398;&#23478;&#36890;&#24120;&#20250;&#32508;&#21512;&#36816;&#29992;&#19981;&#21516;&#30340;&#27979;&#37327;&#65292;&#20197;&#26399;&#20840;&#38754;&#29702;&#35299;&#20010;&#20307;&#30340;&#20154;&#26684;&#12290;</p><h4 class="fourthTitle sigil_not_in_toc">&#23458;&#35266;&#27979;&#39564;</h4><p class="content">&#20154;&#26684;&#30340;&#23458;&#35266;&#27979;&#39564;&#35745;&#20998;&#21644;&#26045;&#27979;&#30456;&#23545;&#31616;&#21333;&#65292;&#26377;&#26126;&#30830;&#30340;&#35268;&#21017;&#12290;&#19968;&#20123;&#23458;&#35266;&#27979;&#39564;&#30340;&#35745;&#20998;&#21644;&#35299;&#37322;&#29978;&#33267;&#37117;&#21487;&#20197;&#36890;&#36807;&#35745;&#31639;&#26426;&#31243;&#24207;&#26469;&#23436;&#25104;&#12290;&#26368;&#21518;&#30340;&#20998;&#25968;&#36890;&#24120;&#23601;&#26159;&#27839;&#30528;&#26576;&#21333;&#19968;&#32500;&#24230;&#20998;&#24067;&#30340;&#31616;&#21333;&#25968;&#23383;&#65288;&#22914;&#20174;<span class="kaiti">&#36866;&#24212;</span>&#21040;<span class="kaiti">&#19981;&#36866;&#24212;</span>&#65289;&#65292;&#25110;&#32773;&#22312;&#19981;&#21516;&#29305;&#36136;&#19978;&#30340;&#19968;&#31995;&#21015;&#24471;&#20998;&#65288;&#22914;&#65292;&#20914;&#21160;&#12289;&#20381;&#36182;&#12289;&#22806;&#21521;&#65289;&#65292;&#30740;&#31350;&#32773;&#21487;&#20197;&#29992;&#36825;&#20123;&#24471;&#20998;&#26469;&#21644;&#24120;&#27169;&#36827;&#34892;&#27604;&#36739;&#12290;</p><p class="content"><span class="kaiti">&#33258;&#38472;&#24335;&#38382;&#21367;</span>&#26159;&#19968;&#31181;&#23458;&#35266;&#27979;&#39564;&#65292;&#21442;&#19982;&#32773;&#35201;&#27714;&#22238;&#31572;&#20851;&#20110;&#33258;&#36523;&#24605;&#24819;&#12289;&#24773;&#24863;&#21644;&#34892;&#20026;&#30340;&#19968;&#31995;&#21015;&#38382;&#39064;&#65292;&#12298;&#20237;&#24503;&#27779;&#26031;&#20010;&#20154;&#36164;&#26009;&#34920;&#12299;&#26159;&#26368;&#26089;&#30340;&#33258;&#38472;&#24335;&#38382;&#21367;&#20043;&#19968;(1917)&#65292;&#23427;&#21521;&#21442;&#19982;&#32773;&#25552;&#20986;&#35832;&#22914;&#8220;&#20320;&#32463;&#24120;&#22312;&#21320;&#22812;&#24863;&#21040;&#23475;&#24597;&#21527;&#8221;&#31561;&#38382;&#39064;&#65288;&#35265;DuBois,1970&#65289;&#12290;&#29616;&#22312;&#65292;&#25509;&#21463;<span class="bold">&#20154;&#26684;&#37327;&#34920;</span>(personality inventory)&#27979;&#39564;&#30340;&#20154;&#20250;&#35835;&#21040;&#19968;&#31995;&#21015;&#30340;&#38472;&#36848;&#65292;&#24182;&#21028;&#26029;&#8220;&#23545;&#8221;&#12289;&#8220;&#38169;&#8221;&#65292;&#25110;&#21028;&#26029;&#36825;&#20123;&#38472;&#36848;&#19982;&#33258;&#24049;&#30340;&#31526;&#21512;&#31243;&#24230;&#12290;</p><p class="content">&#26368;&#32463;&#24120;&#20351;&#29992;&#30340;&#20154;&#26684;&#27979;&#37327;&#24037;&#20855;&#26159;<span class="kaiti">&#26126;&#23612;&#33487;&#36798;&#22810;&#30456;&#20154;&#26684;&#38382;&#21367;</span>(Minnesota Multiphasic Personality Inventory)&#65292;&#31616;&#31216;MMPI(Dahlstrom et al.,1975)&#65292;&#29992;&#20110;&#20020;&#24202;&#35786;&#26029;&#24182;&#25351;&#23548;&#27835;&#30103;&#12290;&#22312;&#22238;&#39038;&#23427;&#30340;&#29305;&#28857;&#21644;&#24212;&#29992;&#21518;&#65292;&#25105;&#20204;&#20250;&#31616;&#35201;&#35752;&#35770;NEO<span class="kaiti">&#20154;&#26684;&#37327;&#34920;</span>(NEO-PI)&#65292;&#35813;&#38382;&#21367;&#26356;&#22810;&#29992;&#20110;&#27491;&#24120;&#20154;&#32676;&#12290;</p><p class="content"><span class="bold">MMPI</span>&#12288;<span class="kaiti">&#26126;&#23612;&#33487;&#36798;&#22810;&#30456;&#20154;&#26684;&#38382;&#21367;</span>(MMPI)&#26159;20&#19990;&#32426;30&#24180;&#20195;&#30001;&#32654;&#22269;&#26126;&#23612;&#33487;&#36798;&#22823;&#23398;&#24515;&#29702;&#23398;&#23478;&#21704;&#33832;&#23041;(Starke Hathaway)&#21644;&#31934;&#31070;&#30149;&#23398;&#23478;&#36808;&#32943;&#21033;(J.R.McKinley)&#32534;&#21046;(Hathaway&amp;McKinley,1940,1943)&#12290;&#23427;&#30340;&#20027;&#35201;&#30446;&#30340;&#26159;&#26681;&#25454;&#31934;&#31070;&#30149;&#23398;&#30340;&#32463;&#39564;&#25928;&#26631;&#26469;&#23545;&#20010;&#20307;&#36827;&#34892;&#35786;&#26029;&#65292;&#26368;&#21021;&#32534;&#21046;&#25104;&#30340;&#27979;&#39564;&#30001;550&#20010;&#39064;&#30446;&#32452;&#25104;&#65292;&#21442;&#19982;&#32773;&#23545;&#27599;&#20010;&#39064;&#30446;&#22238;&#31572;&#8220;&#26159;&#8221;&#12289;&#8220;&#21542;&#8221;&#25110;&#8220;&#19981;&#32943;&#23450;&#8221;&#12290;&#30740;&#31350;&#32773;&#20174;&#36825;&#20123;&#39064;&#30446;&#24211;&#20013;&#36873;&#25321;&#38382;&#39064;&#65292;&#26500;&#25104;&#31934;&#31070;&#30149;&#38498;&#20013;&#21508;&#31181;&#24739;&#32773;&#25152;&#20351;&#29992;&#30340;&#37327;&#34920;&#12290;</p><p class="content">MMPI&#37327;&#34920;&#19981;&#21516;&#20110;&#20854;&#20182;&#30340;&#20154;&#26684;&#38382;&#21367;&#65292;&#22240;&#20026;&#23427;&#20204;&#30340;&#32534;&#21046;&#37319;&#29992;&#20102;<span class="kaiti">&#23454;&#35777;</span>&#26041;&#27861;&#65292;&#19981;&#21516;&#20110;&#24403;&#26102;&#21344;&#20027;&#23548;&#22320;&#20301;&#30340;&#30452;&#35273;&#21644;&#29702;&#35770;&#21462;&#21521;&#12290;&#37327;&#34920;&#26159;&#21542;&#37319;&#29992;&#26576;&#20010;&#39064;&#30446;&#65292;&#23436;&#20840;&#21462;&#20915;&#20110;&#23427;&#26159;&#21542;&#33021;&#28165;&#26970;&#22320;&#21306;&#20998;&#20004;&#20010;&#32676;&#20307;&#65292;&#22914;&#31934;&#31070;&#20998;&#35010;&#30151;&#30149;&#20154;&#21644;&#27491;&#24120;&#20154;&#12290;&#27599;&#20010;&#39064;&#30446;&#37117;&#24050;&#32463;&#35777;&#23454;&#20102;&#23384;&#22312;&#19981;&#21516;&#32452;&#20043;&#38388;&#30340;&#21306;&#20998;&#25928;&#24230;&#21644;&#21516;&#32452;&#38388;&#30340;&#21516;&#36136;&#25928;&#24230;&#65292;&#22240;&#27492;&#65292;&#36825;&#20123;&#39064;&#30446;&#19981;&#26159;&#26681;&#25454;&#29702;&#35770;&#26469;&#36873;&#25321;&#65288;&#20869;&#23481;&#23545;&#19987;&#23478;&#32780;&#35328;&#20284;&#20046;&#24847;&#21619;&#30528;&#20160;&#20040;&#65289;&#65292;&#32780;&#26159;&#26681;&#25454;&#23454;&#35777;&#65288;&#21363;&#26159;&#21542;&#21306;&#20998;&#20102;&#20004;&#20010;&#32452;&#65289;&#36827;&#34892;&#12290;</p><p class="content">MMPI&#26377;10&#20010;<span class="kaiti">&#20020;&#24202;&#37327;&#34920;</span>&#65292;&#27599;&#20010;&#37327;&#34920;&#37117;&#33021;&#21306;&#20998;&#19968;&#20010;&#20855;&#20307;&#30340;&#20020;&#24202;&#32676;&#20307;&#65288;&#22914;&#65292;&#31934;&#31070;&#20998;&#35010;&#30151;&#30149;&#20154;&#65289;&#21644;&#27491;&#24120;&#27604;&#36739;&#32452;&#65292;&#21478;&#22806;&#36824;&#21253;&#21547;<span class="kaiti">&#25928;&#24230;&#37327;&#34920;</span>&#65292;&#29992;&#26469;&#27979;&#37327;&#21442;&#19982;&#32773;&#26159;&#21542;&#20570;&#20986;&#19981;&#21487;&#20449;&#30340;&#22238;&#31572;&#65292;&#35832;&#22914;&#26126;&#26174;&#30340;&#19981;&#35802;&#23454;&#12289;&#31895;&#24515;&#12289;&#38450;&#24481;&#21644;&#36867;&#36991;&#12290;&#27979;&#39564;&#32773;&#35299;&#37322;MMPI&#26102;&#65292;&#39318;&#20808;&#26816;&#26597;&#25928;&#24230;&#37327;&#34920;&#20197;&#30830;&#35748;&#27979;&#39564;&#26159;&#26377;&#25928;&#30340;&#65292;&#28982;&#21518;&#20877;&#30475;&#20020;&#24202;&#37327;&#34920;&#20998;&#25968;&#12290;&#20998;&#25968;&#30340;&#27169;&#24335;&#32452;&#25104;&#20102;&#8220;MMPI&#24471;&#20998;&#27169;&#24335;&#22270;&#8221;&#65292;&#35813;&#27169;&#24335;&#22270;&#21487;&#20307;&#29616;&#20986;&#21738;&#26041;&#38754;&#30340;&#24471;&#20998;&#26368;&#39640;&#65292;&#23384;&#22312;&#21738;&#20123;&#29305;&#24449;&#19982;&#24046;&#24322;&#31561;&#12290;&#27599;&#20010;&#20154;&#30340;&#8220;MMPI&#24471;&#20998;&#27169;&#24335;&#22270;&#8221;&#21487;&#20197;&#29992;&#26469;&#19982;&#29305;&#27530;&#32676;&#20307;&#36827;&#34892;&#27604;&#36739;&#65292;&#22914;&#37325;&#32618;&#29359;&#25110;&#36172;&#24466;&#12290;</p><p class="content">&#22312;20&#19990;&#32426;80&#24180;&#20195;&#20013;&#26399;&#65292;MMPI&#32463;&#21382;&#20102;&#19968;&#27425;&#22823;&#30340;&#20462;&#35746;&#65292;&#36825;&#23601;&#26159;MMPI-2(Butcheret al.,2001)&#12290;MMPI-2&#20026;&#20102;&#26356;&#22909;&#22320;&#36866;&#24212;&#26102;&#20195;&#30340;&#21464;&#21270;&#65292;&#36827;&#34892;&#20102;&#35821;&#35328;&#21644;&#20869;&#23481;&#30340;&#26356;&#26032;&#65292;&#26681;&#25454;&#26032;&#30340;&#25968;&#25454;&#21046;&#23450;&#20102;&#24120;&#27169;&#12290;&#21516;&#26102;&#65292;MMPI-2&#36824;&#26032;&#22686;&#21152;&#20102;15&#20010;<span class="kaiti">&#20869;&#23481;&#37327;&#34920;</span>&#65292;&#36825;&#20123;&#37327;&#34920;&#37096;&#20998;&#22320;&#37319;&#29992;&#20102;&#29702;&#35770;&#21462;&#21521;&#30340;&#26041;&#27861;&#12290;&#38024;&#23545;15&#20010;&#20020;&#24202;&#30456;&#20851;&#30340;&#20027;&#39064;&#20013;&#30340;&#27599;&#19968;&#20010;&#65288;&#22914;&#65292;&#28966;&#34385;&#25110;&#23478;&#24237;&#38382;&#39064;&#65289;&#65292;&#26681;&#25454;&#20004;&#20010;&#20381;&#25454;&#36873;&#25321;&#38382;&#39064;&#65306;&#26159;&#21542;&#22312;&#29702;&#35770;&#19978;&#19982;&#35813;&#20027;&#39064;&#26377;&#20851;&#65307;&#20174;&#32479;&#35745;&#19978;&#30475;&#26159;&#21542;&#26159;<span class="kaiti">&#21516;&#36136;&#30340;&#37327;&#34920;</span>&#65292;&#21518;&#32773;&#24847;&#21619;&#30528;&#27599;&#20010;&#37327;&#34920;&#27979;&#37327;&#20102;&#19968;&#20010;&#21333;&#19968;&#32780;&#21448;&#32479;&#19968;&#30340;&#27010;&#24565;&#65292;<span class="bold">&#34920;13.8</span>&#12289;<span class="bold">&#34920;13.9</span>&#26159;MMPI-2&#30340;&#20020;&#24202;&#37327;&#34920;&#21644;&#20869;&#23481;&#37327;&#34920;&#65292;&#20320;&#20250;&#21457;&#29616;&#22823;&#37096;&#20998;&#20020;&#24202;&#37327;&#34920;&#27979;&#37327;&#20102;&#20960;&#20010;&#30456;&#20851;&#27010;&#24565;&#65292;&#32780;&#20869;&#23481;&#37327;&#34920;&#20174;&#21517;&#31216;&#19978;&#23601;&#21487;&#20197;&#30475;&#20986;&#23427;&#26356;&#31616;&#21333;&#65292;&#32780;&#19988;&#21487;&#20197;&#33258;&#22278;&#20854;&#35828;&#12290;</p><div class="qrbodyPic"><p class="imgtitle">&#34920;13.8&#12288;MMPI-2&#20020;&#24202;&#37327;&#34920;</p><img active="true" alt="" data-ratio="0.739" data-w="899px" data-w-new="664px" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_493-01.jpg" style="width:100%;"/></div><div class="qrbodyPic"><p class="imgtitle">&#34920;13.9&#12288;MMPI-2&#20869;&#23481;&#37327;&#34920;</p><img active="true" alt="" data-ratio="0.522" data-w="899px" data-w-new="469px" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_493-02.jpg" style="width:100%;"/><p class="imgtitle">&#36164;&#26009;&#26469;&#28304;&#65306;Excerpted from the MMPI-2&#8482;(Minnesota Multiphasic Personality Inventory-2)&#8482; Manual for Administration,Scoring,and Interpretation,Revised Edition.Copyright &#169;2001 by the Regents of the University of Minnesota.All rights reserved.Used by permission of the University of Minnesota Press.&#8220;MMPI-2&#8221;and&#8220;Minnesota Multiphasic Personality-2&#8221;are trademarks owned by the Regents of the University of Minnesota.</p></div><p class="content">&#22240;&#20026;MMPI-2&#22312;&#20020;&#24202;&#35786;&#26029;&#21644;&#23454;&#36341;&#20013;&#36215;&#30528;&#22914;&#27492;&#37325;&#35201;&#30340;&#20316;&#29992;&#65292;&#25152;&#20197;&#30740;&#31350;&#32773;&#32487;&#32493;&#35780;&#20272;&#20102;&#35813;&#27979;&#39564;&#30340;&#20449;&#24230;&#21644;&#25928;&#24230;&#65292;&#20197;&#30830;&#20445;&#20020;&#24202;&#35786;&#26029;&#30340;&#20934;&#30830;&#12290;&#35813;&#39033;&#30740;&#31350;&#30340;&#37325;&#35201;&#26041;&#38754;&#34987;&#25910;&#20837;&#21040;&#20102;MMPI-2-RF&#65288;&#20462;&#35746;&#29256;&#65289;&#20013;(Tellegen&amp;Ben-Proath,2008)&#12290;MMPI-2-RF&#20027;&#35201;&#20462;&#35746;&#20102;&#20020;&#24202;&#37327;&#34920;&#65292;&#23545;MMPI-2&#30340;&#20020;&#24202;&#37327;&#34920;&#21152;&#20197;&#34917;&#20805;&#12290;&#36825;&#20123;&#20462;&#35746;&#30340;&#30446;&#30340;&#26159;&#20026;&#20102;&#26356;&#22909;&#22320;&#25551;&#36848;&#20855;&#26377;&#19981;&#21516;&#20154;&#26684;&#38556;&#30861;&#30340;&#20154;&#12290;&#20462;&#35746;&#21518;&#30340;&#20020;&#24202;&#37327;&#34920;&#30340;&#20449;&#24230;&#21644;&#25928;&#24230;&#24050;&#32463;&#24471;&#21040;&#39564;&#35777;&#65292;&#24515;&#29702;&#23398;&#23478;&#20204;&#21487;&#20197;&#23558;MMPI-2-RF&#25237;&#20837;&#24688;&#24403;&#30340;&#20351;&#29992;(Hoelzle&amp;Meyer,2008;Rouse et al.,2008)&#12290;</p><p class="content">MMPI&#26368;&#21021;&#26159;&#29992;&#26469;&#35780;&#20272;&#20010;&#20307;&#30340;&#20020;&#24202;&#38382;&#39064;&#65292;&#22312;&#19979;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#23558;&#25551;&#36848;&#26356;&#22810;&#29992;&#20110;&#27491;&#24120;&#32676;&#20307;&#30340;&#27979;&#37327;&#24037;&#20855;&#12290;</p><p class="content"><span class="bold">NEO-PI</span>&#12288;NEO-PI&#29992;&#26469;&#35780;&#20272;&#27491;&#24120;&#25104;&#20154;&#30340;&#20154;&#26684;&#29305;&#28857;&#65292;&#27979;&#37327;&#25105;&#20204;&#20808;&#21069;&#35752;&#35770;&#36807;&#30340;&#20154;&#26684;&#30340;&#20116;&#22240;&#32032;&#27169;&#22411;&#12290;&#22914;&#26524;&#20320;&#20570;&#20102;NEO-PI&#65292;&#20320;&#20250;&#22312;&#20154;&#26684;&#30340;&#20116;&#20010;&#32500;&#24230;&#19978;&#33719;&#24471;5&#20010;&#30456;&#23545;&#20110;&#25972;&#20010;&#22823;&#26679;&#26412;&#30340;&#26631;&#20934;&#20998;&#25968;&#65292;&#20116;&#20010;&#32500;&#24230;&#20998;&#21035;&#26159;&#22806;&#21521;&#24615;&#12289;&#23452;&#20154;&#24615;&#12289;&#23613;&#36131;&#24615;&#12289;&#31070;&#32463;&#36136;&#12289;&#24320;&#25918;&#24615;(Costa&amp;McCrae,1985)&#12290;&#26368;&#36817;&#30340;NEO-PI-3&#35780;&#20272;&#20102;&#20116;&#20010;&#20027;&#35201;&#22240;&#32032;&#20013;&#21253;&#21547;&#30340;30&#20010;&#29420;&#31435;&#29305;&#36136;(McCrae et al.,2005)&#12290;&#20363;&#22914;&#65292;&#31070;&#32463;&#36136;&#32500;&#24230;&#19979;&#26377;&#20845;&#20010;&#20998;&#37327;&#34920;&#65306;&#28966;&#34385;&#12289;&#24868;&#24594;&#25932;&#24847;&#12289;&#25233;&#37057;&#12289;&#33258;&#25105;&#24847;&#35782;&#12289;&#20914;&#21160;&#24615;&#21644;&#33030;&#24369;&#24615;&#12290;&#24456;&#22810;&#30740;&#31350;&#35777;&#26126;NEO-PI&#21508;&#20010;&#32500;&#24230;&#26159;&#21516;&#36136;&#30340;&#65292;&#20449;&#24230;&#39640;&#65292;&#20063;&#21487;&#26174;&#31034;&#20102;&#24456;&#22909;&#30340;&#25928;&#26631;&#25928;&#24230;&#21644;&#32467;&#26500;&#25928;&#24230;(Furnham et al.,1997;McCrae et al.,2004)&#12290;NEO-PI&#21487;&#29992;&#26469;&#30740;&#31350;&#20154;&#26684;&#30340;&#31283;&#23450;&#24615;&#21644;&#32456;&#29983;&#30340;&#21464;&#21270;&#65292;&#20063;&#29992;&#26469;&#30740;&#31350;&#20154;&#26684;&#29305;&#28857;&#21644;&#29983;&#29702;&#20581;&#24247;&#12289;&#29983;&#27963;&#20013;&#21508;&#31181;&#20107;&#20214;&#30340;&#20851;&#31995;&#65292;&#35832;&#22914;&#32844;&#19994;&#25104;&#21151;&#25110;&#32773;&#25552;&#21069;&#36864;&#20241;&#31561;&#12290;</p><h4 class="fourthTitle sigil_not_in_toc">&#25237;&#23556;&#27979;&#39564;</h4><p class="content">&#20320;&#26159;&#21542;&#26366;&#32463;&#25226;&#19968;&#26421;&#20113;&#30475;&#25104;&#26159;&#19968;&#24352;&#33080;&#25110;&#19968;&#31181;&#21160;&#29289;&#65311;&#22914;&#26524;&#20320;&#35753;&#20320;&#30340;&#26379;&#21451;&#26469;&#30475;&#65292;&#20182;&#20204;&#30475;&#35265;&#30340;&#21487;&#33021;&#26159;&#19968;&#20010;&#30561;&#32654;&#20154;&#25110;&#19968;&#26465;&#40857;&#12290;&#24515;&#29702;&#23398;&#23478;&#29992;&#25237;&#23556;&#27979;&#39564;&#26469;&#27979;&#37327;&#20154;&#26684;&#26102;&#20063;&#20381;&#25454;&#20102;&#21516;&#26679;&#30340;&#21407;&#29702;&#12290;</p><p class="content">&#21069;&#38754;&#24050;&#32463;&#35752;&#35770;&#36807;&#65292;&#23458;&#35266;&#27979;&#39564;&#37319;&#29992;&#20004;&#31181;&#24418;&#24335;&#65306;&#35201;&#20040;&#32473;&#21463;&#27979;&#32773;&#19968;&#31995;&#21015;&#30340;&#38472;&#36848;&#65292;&#35201;&#27714;&#20182;&#20204;&#36827;&#34892;&#31616;&#21333;&#21453;&#24212;&#65288;&#8220;&#26159;&#8221;&#12289;&#8220;&#21542;&#8221;&#25110;&#8220;&#19981;&#32943;&#23450;&#8221;&#65289;&#65292;&#35201;&#20040;&#35201;&#27714;&#21463;&#27979;&#32773;&#26681;&#25454;&#32473;&#23450;&#30340;&#32500;&#24230;&#26469;&#22238;&#31572;&#23545;&#20182;&#20204;&#30340;&#20856;&#22411;&#24615;&#31243;&#24230;&#65288;&#22914;&#65292;&#28966;&#34385;&#25110;&#19981;&#28966;&#34385;&#65289;&#12290;&#22240;&#27492;&#65292;&#36825;&#31867;&#26041;&#27861;&#25226;&#21463;&#27979;&#32773;&#38480;&#21046;&#22312;&#20174;&#39044;&#20808;&#32473;&#23450;&#30340;&#21453;&#24212;&#20013;&#20570;&#19968;&#20010;&#36873;&#25321;&#12290;&#32780;<span class="kaiti">&#25237;&#23556;&#27979;&#39564;</span>&#21017;&#23545;&#21453;&#24212;&#30340;&#33539;&#22260;&#19981;&#20316;&#39044;&#20808;&#30340;&#35268;&#23450;&#65292;&#21442;&#19982;&#32773;&#21487;&#20197;&#33258;&#30001;&#20316;&#31572;&#12290;&#22312;<span class="bold">&#25237;&#23556;&#27979;&#39564;</span>(projective test)&#20013;&#65292;&#32473;&#21463;&#27979;&#32773;&#21576;&#29616;&#19968;&#31995;&#21015;&#30340;&#27169;&#31946;&#21050;&#28608;&#65292;&#22914;&#25277;&#35937;&#30340;&#22270;&#24418;&#12289;&#21487;&#20197;&#20316;&#22810;&#31181;&#35299;&#37322;&#30340;&#26410;&#23436;&#25104;&#22270;&#29255;&#12289;&#32472;&#30011;&#12290;&#20998;&#21035;&#35201;&#27714;&#21463;&#27979;&#32773;&#21465;&#36848;&#36825;&#20123;&#25277;&#35937;&#22270;&#24418;&#12289;&#23436;&#25104;&#22270;&#29255;&#25110;&#35762;&#36848;&#30011;&#20013;&#30340;&#25925;&#20107;&#12290;&#25237;&#23556;&#27979;&#39564;&#39318;&#20808;&#30001;&#31934;&#31070;&#20998;&#26512;&#23398;&#23478;&#20351;&#29992;&#65292;&#20182;&#20204;&#24076;&#26395;&#36890;&#36807;&#36825;&#31181;&#27979;&#39564;&#25581;&#31034;&#30149;&#20154;&#20154;&#26684;&#30340;&#26080;&#24847;&#35782;&#21160;&#21147;&#12290;&#22240;&#20026;&#21050;&#28608;&#26159;&#27169;&#31946;&#30340;&#65292;&#21453;&#24212;&#37096;&#20998;&#21462;&#20915;&#20110;&#21442;&#19982;&#32773;&#23558;&#20160;&#20040;&#26679;&#30340;&#20869;&#22312;&#24773;&#24863;&#12289;&#20010;&#20154;&#21160;&#26426;&#21644;&#20808;&#21069;&#29983;&#27963;&#32463;&#39564;&#30340;&#20914;&#31361;&#24102;&#20837;&#24773;&#22659;&#12290;&#36825;&#20123;&#20010;&#20154;&#30340;&#12289;&#29305;&#24322;&#30340;&#26041;&#38754;&#20250;&#34987;<span class="kaiti">&#25237;&#23556;</span>&#21040;&#21050;&#28608;&#20013;&#21435;&#65292;&#20174;&#32780;&#20351;&#24471;&#20154;&#26684;&#35780;&#20272;&#32773;&#21487;&#20197;&#20570;&#20986;&#21508;&#31181;&#35299;&#37322;&#12290;</p><p class="content">&#22312;&#20154;&#26684;&#35780;&#20272;&#24037;&#20855;&#20013;&#65292;&#25237;&#23556;&#27979;&#39564;&#26368;&#24120;&#34987;&#24515;&#29702;&#23398;&#20174;&#19994;&#32773;&#20351;&#29992;(Butcher&amp;Rouse,1996)&#65292;&#21516;&#26102;&#19982;MMPI&#31561;&#23458;&#35266;&#27979;&#39564;&#30456;&#27604;&#65292;&#26356;&#22810;&#22320;&#22312;&#32654;&#22269;&#20197;&#22806;&#30340;&#22320;&#21306;&#20351;&#29992;&#65292;&#22914;&#33655;&#20848;&#12289;&#20013;&#22269;&#39321;&#28207;&#12289;&#26085;&#26412;(Piotrowski et al.,1993)&#12290;&#22240;&#20026;&#23545;&#32654;&#22269;&#20043;&#22806;&#30340;&#32676;&#20307;&#65292;&#23458;&#35266;&#27979;&#39564;&#26080;&#27861;&#20934;&#30830;&#32763;&#35793;&#21644;&#20934;&#30830;&#26631;&#20934;&#21270;&#65292;&#32780;&#25237;&#23556;&#27979;&#39564;&#23545;&#35328;&#35821;&#30340;&#25935;&#24863;&#24615;&#21017;&#35201;&#23567;&#24471;&#22810;&#12290;&#28982;&#32780;&#65292;&#27491;&#22240;&#20026;&#25237;&#23556;&#27979;&#39564;&#20351;&#29992;&#24191;&#27867;&#65292;&#25209;&#35780;&#23478;&#20063;&#32463;&#24120;&#25285;&#24515;&#25237;&#23556;&#27979;&#39564;&#30340;&#20351;&#29992;&#32570;&#20047;&#25928;&#24230;&#12290;&#22312;&#25105;&#20204;&#20171;&#32461;&#26368;&#24120;&#29992;&#30340;&#20004;&#20010;&#25237;&#23556;&#27979;&#39564;&#8212;&#8212;&#32599;&#22799;&#22696;&#36857;&#27979;&#39564;&#21644;&#20027;&#39064;&#32479;&#35273;&#27979;&#39564;&#26102;&#65292;&#25105;&#20204;&#23558;&#35752;&#35770;&#25928;&#24230;&#38382;&#39064;&#12290;</p><p class="content"><span class="bold">&#32599;&#22799;&#22696;&#36857;&#27979;&#39564;</span>&#12288;&#32599;&#22799;&#22696;&#36857;&#27979;&#39564;&#30001;&#29790;&#22763;&#31934;&#31070;&#30149;&#23398;&#23478;<span class="bold">&#36203;&#23572;&#26364;&#183;&#32599;&#22799;</span>(Herman Rorschach)&#22312;1921&#24180;&#21019;&#31435;&#12290;&#27169;&#31946;&#21050;&#28608;&#26159;&#23545;&#31216;&#30340;&#22696;&#36857;&#22270;(Rorschach,1942)&#65292;&#26377;&#40657;&#30333;&#30340;&#65292;&#26377;&#24425;&#33394;&#30340;&#65288;&#35265;<span class="bold">&#22270;13.11</span>&#65289;&#12290;&#22312;&#27979;&#39564;&#20013;&#65292;&#21521;&#21442;&#19982;&#32773;&#21576;&#29616;&#22696;&#36857;&#22270;&#65292;&#28982;&#21518;&#38382;&#8220;&#36825;&#21487;&#33021;&#26159;&#20160;&#20040;&#65311;&#8221;&#20808;&#35753;&#21442;&#19982;&#32773;&#30830;&#20449;&#31572;&#26696;&#27809;&#26377;&#23545;&#38169;&#20043;&#21035;(Exner,1974)&#65292;&#26045;&#27979;&#32773;&#36880;&#23383;&#35760;&#24405;&#21442;&#19982;&#32773;&#25152;&#35828;&#30340;&#35805;&#12289;&#35760;&#24405;&#21453;&#24212;&#33457;&#36153;&#20102;&#22810;&#23569;&#26102;&#38388;&#12289;&#22312;&#27599;&#24352;&#22696;&#36857;&#22270;&#19978;&#24635;&#20849;&#33457;&#36153;&#20102;&#22810;&#23569;&#26102;&#38388;&#65292;&#20197;&#21450;&#21442;&#19982;&#32773;&#25343;&#22696;&#36857;&#22270;&#29255;&#30340;&#26041;&#24335;&#12290;&#28982;&#21518;&#65292;&#22312;&#31532;&#20108;&#38454;&#27573;&#65292;&#20063;&#23601;&#26159;<span class="kaiti">&#35810;&#38382;</span>&#38454;&#27573;&#65292;&#35201;&#27714;&#21442;&#19982;&#32773;&#26681;&#25454;&#20808;&#21069;&#30340;&#21453;&#24212;&#20316;&#35814;&#32454;&#22320;&#35828;&#26126;&#12290;</p><div class="qrbodyPic"><img active="true" alt="" data-ratio="0.750" data-w="859px" data-w-new="644px" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_494-01.jpg" style="width:100%;"/><p class="imgtitle">&#22270;13.11&#12288;&#19982;&#32599;&#22799;&#27979;&#39564;&#30456;&#20284;&#30340;&#22696;&#36857;&#22270;</p><p class="imgtitle">&#20320;&#30475;&#21040;&#20102;&#20160;&#20040;&#65311;&#20320;&#23545;&#35813;&#22696;&#36857;&#30340;&#35299;&#37322;&#26159;&#21542;&#25581;&#31034;&#20102;&#20320;&#30340;&#20154;&#26684;&#29305;&#24449;&#65311;</p></div><p class="content">&#23545;&#32599;&#22799;&#22696;&#36857;&#27979;&#39564;&#30340;&#35745;&#20998;&#20027;&#35201;&#26681;&#25454;&#19977;&#20010;&#26041;&#38754;&#30340;&#29305;&#24615;&#26469;&#23450;&#65306;(1)<span class="kaiti">&#23450;&#20301;</span>&#65292;&#23601;&#26159;&#22312;&#20570;&#20986;&#21453;&#24212;&#26102;&#21442;&#19982;&#32773;&#27880;&#24847;&#20102;&#21345;&#29255;&#30340;&#21738;&#20010;&#37096;&#20998;&#65292;&#65306;&#26159;&#27880;&#24847;&#21345;&#29255;&#30340;&#25972;&#20307;&#65292;&#36824;&#26159;&#27880;&#24847;&#37096;&#20998;&#65292;&#36824;&#26159;&#32454;&#33410;&#30340;&#22823;&#23567;&#65307;(2)&#21453;&#24212;&#30340;<span class="kaiti">&#20869;&#23481;</span>&#65292;&#21453;&#24212;&#23545;&#35937;&#21644;&#27963;&#21160;&#30340;&#24615;&#36136;&#65307;(3)<span class="kaiti">&#20915;&#23450;&#22240;&#32032;</span>&#65292;&#23545;&#21345;&#29255;&#30340;&#21738;&#20010;&#26041;&#38754;&#24341;&#21457;&#20102;&#21453;&#24212;&#65292;&#22914;&#39068;&#33394;&#36824;&#26159;&#38452;&#24433;&#65292;&#35745;&#20998;&#32773;&#21516;&#26102;&#35760;&#24405;&#21453;&#24212;&#26159;&#21407;&#21457;&#30340;&#12289;&#29420;&#29305;&#30340;&#65292;&#36824;&#26159;&#24120;&#35265;&#30340;&#12289;&#26222;&#36890;&#30340;&#12290;</p><p class="content">&#20320;&#20063;&#35768;&#20250;&#35748;&#20026;&#65292;&#27169;&#31946;&#30340;&#22696;&#36857;&#22270;&#20250;&#24341;&#36215;&#21508;&#31181;&#19981;&#21516;&#30340;&#21453;&#24212;&#65292;&#36825;&#20040;&#22810;&#21453;&#24212;&#23558;&#26080;&#27861;&#35299;&#37322;&#65292;&#23454;&#38469;&#19978;&#65292;&#30740;&#31350;&#32773;&#24050;&#32463;&#32473;&#32599;&#22799;&#22696;&#36857;&#27979;&#39564;&#30340;&#21453;&#24212;&#35774;&#35745;&#20102;&#19968;&#22871;&#32508;&#21512;&#35745;&#20998;&#31995;&#32479;&#65292;&#20351;&#24471;&#22312;&#19981;&#21516;&#30340;&#26045;&#27979;&#32773;&#38388;&#21487;&#20197;&#36827;&#34892;&#27604;&#36739;(Exner,2003;Exner&amp;Weiner,1994)&#12290;&#20363;&#22914;&#65292;&#36825;&#20010;&#35745;&#20998;&#31995;&#32479;&#23545;&#24120;&#35265;&#30340;&#21453;&#24212;&#30340;&#20869;&#23481;&#36827;&#34892;&#20102;&#20998;&#31867;&#65292;&#22914;&#65292;&#21453;&#24212;&#20026;<span class="kaiti">&#25972;&#20010;&#20154;</span>&#65288;&#21453;&#24212;&#25552;&#21040;&#25110;&#26263;&#31034;&#20197;&#25972;&#20010;&#20154;&#30340;&#24418;&#24335;&#65289;&#21644;&#21453;&#24212;&#20026;<span class="kaiti">&#34880;&#36857;</span>&#65288;&#21453;&#24212;&#25552;&#21040;&#34880;&#36857;&#65292;&#20154;&#25110;&#21160;&#29289;&#30340;&#65289;&#12290;&#30740;&#31350;&#32773;&#24320;&#21457;&#20102;&#19968;&#20123;&#22521;&#35757;&#31243;&#24207;&#65292;&#20197;&#30830;&#20445;&#20020;&#24202;&#24037;&#20316;&#32773;&#21487;&#20197;&#23398;&#20064;&#22914;&#20309;&#26377;&#25928;&#22320;&#20351;&#29992;&#32508;&#21512;&#35745;&#20998;&#31995;&#32479;(Hilsenroth et al.,2007)&#12290;&#27492;&#22806;&#65292;&#32599;&#22799;&#22696;&#36857;&#22312;&#35786;&#26029;&#29305;&#23450;&#31867;&#22411;&#24515;&#29702;&#38556;&#30861;&#65288;&#27604;&#22914;&#24322;&#24120;&#30340;&#24605;&#32500;&#27169;&#24335;&#65289;&#26102;&#24050;&#34987;&#35777;&#26126;&#26159;&#26377;&#25928;&#30340;(Dean et al.,2007)&#12290;&#28982;&#32780;&#65292;&#23454;&#36341;&#32773;&#36824;&#26159;&#20250;&#26681;&#25454;&#20154;&#20204;&#22312;&#32599;&#22799;&#22696;&#36857;&#27979;&#39564;&#20013;&#30340;&#21453;&#24212;&#20570;&#20986;&#19968;&#20123;&#32570;&#20047;&#20381;&#25454;&#30340;&#35786;&#26029;&#65292;&#24182;&#27809;&#26377;&#27491;&#24335;&#30340;&#35777;&#25454;&#21487;&#20197;&#35777;&#26126;&#36825;&#20123;&#25512;&#35770;&#30340;&#21487;&#20449;&#24615;&#12290;&#22240;&#27492;&#65292;&#32599;&#22799;&#22696;&#36857;&#27979;&#39564;&#20173;&#28982;&#22791;&#21463;&#20105;&#35758;(Garb et al.,2005)&#12290;</p><p class="content"><span class="bold">&#20027;&#39064;&#32479;&#35273;&#27979;&#39564;</span>&#12288;&#20027;&#39064;&#32479;&#35273;&#27979;&#39564;&#26159;&#30001;<span class="bold">&#20136;&#21033;&#183;&#40664;&#37324;</span>(Henry Murray)&#22312;1938&#24180;&#21019;&#31435;&#30340;&#12290;&#27979;&#39564;&#21521;&#21442;&#19982;&#32773;&#21576;&#29616;&#30340;&#26159;&#27169;&#31946;&#24773;&#26223;&#30340;&#22270;&#29255;&#65292;&#35201;&#27714;&#21442;&#19982;&#32773;&#26681;&#25454;&#36825;&#24352;&#22270;&#29255;&#35762;&#36848;&#19968;&#20010;&#25925;&#20107;&#65292;&#21253;&#25324;&#24773;&#26223;&#20013;&#30340;&#20154;&#22312;&#24178;&#20160;&#20040;&#65292;&#24819;&#20160;&#20040;&#65292;&#25925;&#20107;&#26159;&#24590;&#20040;&#24320;&#22987;&#30340;&#65292;&#32780;&#27599;&#20010;&#25925;&#20107;&#21448;&#26159;&#24590;&#20040;&#32467;&#23614;&#30340;&#65288;&#35265;<span class="bold">&#22270;13.12</span>&#65289;&#12290;&#27979;&#39564;&#30340;&#25191;&#34892;&#32773;&#35780;&#20215;&#25925;&#20107;&#30340;&#32467;&#26500;&#21644;&#20869;&#23481;&#20197;&#21450;&#20010;&#20307;&#25551;&#36848;&#25925;&#20107;&#30340;&#34892;&#20026;&#65292;&#35797;&#22270;&#21457;&#29616;&#21442;&#19982;&#32773;&#20851;&#24515;&#30340;&#38382;&#39064;&#12289;&#21160;&#26426;&#21644;&#20154;&#26684;&#29305;&#24449;&#12290;&#20363;&#22914;&#65292;&#26045;&#27979;&#32773;&#21487;&#20197;&#26681;&#25454;&#21442;&#19982;&#32773;&#26159;&#21542;&#20851;&#24515;&#20154;&#20204;&#23653;&#34892;&#20102;&#20182;&#20204;&#30340;&#20041;&#21153;&#65292;&#20197;&#21450;&#21442;&#19982;&#32773;&#26159;&#21542;&#20197;&#20005;&#32899;&#12289;&#26377;&#26465;&#29702;&#30340;&#26041;&#24335;&#35762;&#36848;&#25925;&#20107;&#65292;&#24182;&#20197;&#27492;&#26469;&#35780;&#20215;&#19968;&#20010;&#20154;&#30340;&#23613;&#36131;&#24615;&#12290;&#22312;&#31532;11&#31456;&#26366;&#25552;&#21040;&#65292;&#20027;&#39064;&#32479;&#35273;&#27979;&#39564;&#32463;&#24120;&#29992;&#26469;&#25581;&#31034;&#20010;&#20307;&#22312;&#25903;&#37197;&#38656;&#35201;&#19978;&#30340;&#24046;&#24322;&#65292;&#35832;&#22914;&#26435;&#21147;&#12289;&#25509;&#32435;&#21644;&#25104;&#23601;&#21160;&#26426;(McClelland,1961)&#12290;&#32463;&#36807;&#20960;&#21313;&#24180;&#30340;&#30740;&#31350;&#65292;&#20027;&#39064;&#32479;&#35273;&#27979;&#39564;&#24050;&#34987;&#35777;&#26126;&#26159;&#27979;&#37327;&#20010;&#20307;&#25104;&#23601;&#38656;&#35201;&#30340;&#26377;&#25928;&#24037;&#20855;(Spangler,1992)&#12290;</p><div class="qrbodyPic"><img active="true" alt="" data-ratio="1.158" data-w="811px" data-w-new="939px" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_495-01.jpg" style="width:100%;"/><p class="imgtitle">&#22270;13.12&#12288;&#20027;&#39064;&#32479;&#35273;&#27979;&#39564;&#20013;&#30340;&#19968;&#24352;&#21345;&#29255;</p><p class="imgtitle">&#26681;&#25454;&#36825;&#24352;&#21345;&#29255;&#65292;&#20320;&#20250;&#35762;&#19968;&#20010;&#20160;&#20040;&#26679;&#30340;&#25925;&#20107;&#65311;&#20320;&#30340;&#25925;&#20107;&#25581;&#31034;&#20102;&#20320;&#20855;&#26377;&#20160;&#20040;&#26679;&#30340;&#20154;&#26684;&#29305;&#24449;&#65311;</p><p class="imgtitle">&#36164;&#26009;&#26469;&#28304;&#65306;Reprinted by permission of the publishers from Henry A.Murray,<span class="italic">Thematic Apperception Test</span>,Plate 12 F,Cambridge,Mass.:Harvard University Press,Copyright &#169;1943 by the President and Fellows of Harvard College,&#169;by Henry A.Murray.</p></div><p class="content">&#35753;&#25105;&#20204;&#23545;&#20154;&#26684;&#27979;&#35780;&#20570;&#22914;&#19979;&#24635;&#32467;&#65292;&#20320;&#21457;&#29616;&#20102;&#20154;&#26684;&#27979;&#35780;&#24037;&#20855;&#21644;&#20808;&#21069;&#30340;&#20154;&#26684;&#29702;&#35770;&#20043;&#38388;&#30340;&#20851;&#31995;&#20102;&#21527;&#65311;&#25105;&#20204;&#30340;&#32467;&#35770;&#26159;&#65292;&#19981;&#21516;&#20154;&#26684;&#29702;&#35770;&#25551;&#32472;&#20102;&#20154;&#31867;&#32463;&#39564;&#30340;&#19981;&#21516;&#26041;&#38754;&#65292;&#32780;&#25105;&#20204;&#23545;&#20154;&#26684;&#27979;&#35780;&#21516;&#26679;&#26377;&#27492;&#32467;&#35770;&#65306;&#19981;&#21516;&#30340;&#27979;&#35780;&#24037;&#20855;&#20026;&#25105;&#20204;&#29702;&#35299;&#20010;&#20307;&#30340;&#20154;&#26684;&#25552;&#20379;&#20102;&#19981;&#21516;&#30340;&#35270;&#35282;&#12290;&#20020;&#24202;&#24037;&#20316;&#32773;&#22312;&#36827;&#34892;&#20154;&#26684;&#27979;&#35780;&#26102;&#65292;&#26356;&#22810;&#30340;&#26159;&#32508;&#21512;&#20351;&#29992;&#19981;&#21516;&#27979;&#39564;&#12290;&#22312;&#35768;&#22810;&#24773;&#24418;&#19979;&#65292;&#20351;&#29992;&#23458;&#35266;&#27979;&#39564;&#65292;&#29978;&#33267;&#26159;&#35745;&#31639;&#26426;&#20998;&#26512;&#30340;&#32467;&#26524;&#65292;&#23427;&#20204;&#21487;&#20197;&#23545;&#29305;&#23450;&#32467;&#26524;&#20316;&#31934;&#30830;&#30340;&#39044;&#27979;&#65307;&#32780;&#22312;&#21478;&#22806;&#19968;&#20123;&#24773;&#24418;&#19979;&#65292;&#20020;&#24202;&#32463;&#39564;&#21644;&#35757;&#32451;&#26377;&#32032;&#30340;&#30452;&#35273;&#34917;&#20805;&#20102;&#23458;&#35266;&#24120;&#27169;&#12290;&#22312;&#23454;&#36341;&#20013;&#65292;&#23558;&#20004;&#31181;&#36884;&#24452;&#26377;&#25928;&#32467;&#21512;&#36215;&#26469;&#23601;&#20250;&#20570;&#20986;&#26368;&#22909;&#30340;&#39044;&#27979;&#12290;</p><p class="content">&#22312;&#32467;&#26463;&#26412;&#31456;&#26102;&#65292;&#25105;&#20204;&#35201;&#27714;&#20320;&#26681;&#25454;&#24050;&#32463;&#23398;&#20064;&#30340;&#30693;&#35782;&#24605;&#32771;&#19968;&#31995;&#21015;&#38382;&#39064;&#65306;&#22914;&#26524;&#24515;&#29702;&#23398;&#23478;&#30740;&#31350;&#20320;&#65292;&#20320;&#30340;&#20154;&#26684;&#20250;&#34987;&#20182;&#20204;&#25551;&#36848;&#25104;&#20160;&#20040;&#26679;&#65311;&#20182;&#20204;&#30830;&#23450;&#21738;&#20123;&#26089;&#26399;&#32463;&#39564;&#23545;&#20320;&#29616;&#22312;&#30340;&#34892;&#20026;&#21644;&#24605;&#24819;&#36215;&#20102;&#20316;&#29992;&#65311;&#22312;&#20320;&#24403;&#21069;&#30340;&#29983;&#27963;&#20013;&#65292;&#26159;&#20160;&#20040;&#23545;&#20320;&#30340;&#24819;&#27861;&#21644;&#34892;&#20026;&#20135;&#29983;&#20102;&#24040;&#22823;&#30340;&#24433;&#21709;&#65311;&#26159;&#20160;&#20040;&#20351;&#20320;&#19981;&#21516;&#20110;&#37027;&#20123;&#21644;&#20320;&#22788;&#22312;&#22522;&#26412;&#30456;&#21516;&#30340;&#24773;&#22659;&#20013;&#30340;&#20154;&#65311;&#20320;&#29616;&#22312;&#20250;&#26126;&#30333;&#65292;&#27599;&#31181;&#20154;&#26684;&#29702;&#35770;&#37117;&#20026;&#20320;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#25552;&#20379;&#20102;&#19968;&#20010;&#26694;&#26550;&#12290;&#20551;&#35774;&#30495;&#30340;&#21040;&#20102;&#38656;&#35201;&#25551;&#36848;&#20320;&#33258;&#24049;&#30340;&#24515;&#29702;&#32918;&#20687;&#26102;&#65292;&#20320;&#20250;&#20174;&#21738;&#20799;&#24320;&#22987;&#65311;</p><div class="border"><h6 class="sixthTitle sigil_not_in_toc">STOP&#12288;&#20572;&#19979;&#26469;&#26816;&#26597;&#19968;&#19979;</h6><p class="content">&#10102;MMPI&#30340;10&#20010;&#20020;&#24202;&#37327;&#34920;&#30340;&#29992;&#36884;&#26159;&#20160;&#20040;&#65311;</p><p class="content">&#10103;NEO-PI&#30340;&#29992;&#36884;&#26159;&#20160;&#20040;&#65311;</p><p class="content">&#10104;&#20020;&#24202;&#21307;&#29983;&#29992;&#26469;&#35299;&#37322;&#32599;&#22799;&#22696;&#36857;&#27979;&#39564;&#30340;&#19977;&#20010;&#20027;&#35201;&#29305;&#24615;&#26159;&#20160;&#20040;&#65311;</p></div><chapterlast>&#10048;</chapterlast></body></html>