<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><h2 class="secondTitle">&#35201;&#28857;&#37325;&#36848;</h2><h6 class="sixthTitle sigil_not_in_toc">&#20154;&#26684;&#30340;&#31867;&#22411;&#21644;&#29305;&#36136;&#29702;&#35770;</h6><p class="content">&#183;&#19968;&#20123;&#29702;&#35770;&#23478;&#26681;&#25454;&#20154;&#30340;&#29305;&#27530;&#34892;&#20026;&#25226;&#20154;&#29992;&#20840;&#25110;&#26080;&#30340;&#26041;&#24335;&#36827;&#34892;&#20998;&#31867;&#12290;</p><p class="content">&#183;&#20854;&#20182;&#29702;&#35770;&#23478;&#25226;&#29305;&#36136;&#30475;&#25104;&#26159;&#22312;&#20154;&#26684;&#32500;&#24230;&#19978;&#30340;&#36830;&#32493;&#20998;&#24067;&#65292;&#20316;&#20026;&#20154;&#26684;&#30340;&#26500;&#25104;&#20803;&#32032;&#12290;</p><p class="content">&#183;&#20154;&#26684;&#30340;&#20116;&#22240;&#32032;&#27169;&#22411;&#26159;&#19968;&#20010;&#20154;&#26684;&#20307;&#31995;&#65292;&#23427;&#25551;&#36848;&#20102;&#26222;&#36890;&#29305;&#36136;&#35789;&#12289;&#29702;&#35770;&#27010;&#24565;&#21644;&#20154;&#26684;&#37327;&#34920;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;</p><p class="content">&#183;&#21452;&#29983;&#23376;&#21644;&#23492;&#20859;&#23376;&#30740;&#31350;&#26174;&#31034;&#20154;&#26684;&#29305;&#36136;&#20855;&#26377;&#37096;&#20998;&#36951;&#20256;&#24615;&#12290;</p><p class="content">&#183;&#24403;&#20154;&#20204;&#25226;&#24773;&#22659;&#23450;&#20041;&#20026;&#30456;&#20851;&#30340;&#24515;&#29702;&#29305;&#24449;&#26102;&#65292;&#34892;&#20026;&#34920;&#29616;&#20986;&#19968;&#33268;&#24615;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#24515;&#29702;&#21160;&#21147;&#23398;&#29702;&#35770;</h6><p class="content">&#183;&#24343;&#27931;&#20234;&#24503;&#30340;&#24515;&#29702;&#21160;&#21147;&#23398;&#29702;&#35770;&#24378;&#35843;&#20010;&#20307;&#26412;&#33021;&#30340;&#29983;&#29289;&#33021;&#37327;&#26159;&#20154;&#31867;&#21160;&#26426;&#30340;&#26469;&#28304;&#12290;</p><p class="content">&#183;&#24343;&#27931;&#20234;&#24503;&#29702;&#35770;&#30340;&#22522;&#26412;&#27010;&#24565;&#21253;&#25324;&#65306;&#24515;&#29702;&#33021;&#37327;&#39537;&#21160;&#21644;&#25351;&#23548;&#34892;&#20026;&#65292;&#26089;&#26399;&#32463;&#39564;&#26159;&#20154;&#26684;&#30340;&#20027;&#35201;&#20915;&#23450;&#22240;&#32032;&#65292;&#31934;&#31070;&#20915;&#23450;&#35770;&#65292;&#24378;&#22823;&#30340;&#26080;&#24847;&#35782;&#36807;&#31243;&#12290;</p><p class="content">&#183;&#20154;&#26684;&#32467;&#26500;&#30001;&#26412;&#25105;&#12289;&#36229;&#25105;&#12289;&#33258;&#25105;&#32452;&#25104;&#65292;&#20854;&#20013;&#33258;&#25105;&#23545;&#26412;&#25105;&#21644;&#36229;&#25105;&#36215;&#21327;&#35843;&#20316;&#29992;&#12290;</p><p class="content">&#183;&#26080;&#27861;&#28385;&#36275;&#30340;&#20914;&#21160;&#34987;&#21387;&#25233;&#65292;&#36890;&#36807;&#33258;&#25105;&#38450;&#24481;&#26426;&#21046;&#26469;&#20943;&#36731;&#28966;&#34385;&#21644;&#20445;&#25345;&#33258;&#23562;&#12290;</p><p class="content">&#183;&#38463;&#24503;&#21202;&#12289;&#38669;&#23612;&#12289;&#33635;&#26684;&#31561;&#21518;&#24343;&#27931;&#20234;&#24503;&#29702;&#35770;&#21017;&#26356;&#21152;&#24378;&#35843;&#33258;&#25105;&#30340;&#21151;&#33021;&#21644;&#31038;&#20250;&#22240;&#32032;&#65292;&#32780;&#24573;&#30053;&#24615;&#30340;&#22240;&#32032;&#65292;&#20182;&#20204;&#25226;&#20154;&#26684;&#21457;&#23637;&#30475;&#25104;&#26159;&#19968;&#20010;&#32456;&#29983;&#36807;&#31243;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#20154;&#26412;&#20027;&#20041;&#29702;&#35770;</h6><p class="content">&#183;&#20154;&#26412;&#20027;&#20041;&#29702;&#35770;&#27880;&#37325;&#20010;&#20307;&#30340;&#25104;&#38271;&#28508;&#33021;&#65292;&#21363;&#33258;&#25105;&#23454;&#29616;&#12290;</p><p class="content">&#183;&#20154;&#26412;&#20027;&#20041;&#29702;&#35770;&#26159;&#25972;&#20307;&#30340;&#12289;&#20808;&#22825;&#24615;&#30340;&#12289;&#29616;&#35937;&#23398;&#30340;&#12290;</p><p class="content">&#183;&#20154;&#26412;&#20027;&#20041;&#20256;&#32479;&#30340;&#24403;&#20195;&#29702;&#35770;&#38598;&#20013;&#22312;&#20010;&#20307;&#30340;&#29983;&#27963;&#25925;&#20107;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#31038;&#20250;&#23398;&#20064;&#21644;&#35748;&#30693;&#29702;&#35770;</h6><p class="content">&#183;&#31038;&#20250;&#23398;&#20064;&#29702;&#35770;&#24378;&#35843;&#23545;&#20010;&#20307;&#34892;&#20026;&#24046;&#24322;&#30340;&#29702;&#35299;&#65292;&#25226;&#20154;&#26684;&#30475;&#25104;&#26159;&#20197;&#24448;&#29983;&#27963;&#24378;&#21270;&#30340;&#32467;&#26524;&#12290;</p><p class="content">&#183;&#35748;&#30693;&#29702;&#35770;&#24378;&#35843;&#20010;&#20307;&#23545;&#29615;&#22659;&#30340;&#30693;&#35273;&#21644;&#20027;&#35266;&#35299;&#37322;&#19978;&#30340;&#24046;&#24322;&#12290;</p><p class="content">&#183;&#26417;&#21033;&#23433;&#183;&#32599;&#29305;&#24378;&#35843;&#20154;&#20204;&#23545;&#20110;&#22870;&#21169;&#30340;&#26399;&#26395;&#65292;&#21253;&#25324;&#24635;&#30340;&#20869;&#37096;&#25110;&#22806;&#37096;&#25511;&#21046;&#28857;&#21462;&#21521;&#12290;</p><p class="content">&#183;&#27779;&#23572;&#29305;&#183;&#31859;&#24076;&#23572;&#35748;&#20026;&#34892;&#20026;&#26159;&#20010;&#20307;&#21644;&#24773;&#22659;&#20132;&#20114;&#20316;&#29992;&#30340;&#32467;&#26524;&#12290;</p><p class="content">&#183;&#38463;&#23572;&#20271;&#29305;&#183;&#29677;&#26460;&#25289;&#25345;&#20010;&#20307;&#12289;&#29615;&#22659;&#21644;&#34892;&#20026;&#30340;&#20132;&#20114;&#20915;&#23450;&#35770;&#12290;</p><p class="content">&#183;&#21335;&#24076;&#183;&#22350;&#29305;&#24378;&#35843;&#30446;&#26631;&#12289;&#30693;&#35782;&#21644;&#34892;&#20026;&#31574;&#30053;&#30340;&#24433;&#21709;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#33258;&#25105;&#29702;&#35770;</h6><p class="content">&#183;&#33258;&#25105;&#29702;&#35770;&#24378;&#35843;&#33258;&#25105;&#27010;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#21487;&#20197;&#26356;&#21152;&#20840;&#38754;&#30340;&#29702;&#35299;&#20154;&#26684;&#12290;</p><p class="content">&#183;&#20154;&#20204;&#20250;&#37319;&#21462;&#35832;&#22914;&#33258;&#25105;&#22952;&#30861;&#36825;&#26679;&#30340;&#34892;&#20026;&#26469;&#32500;&#25345;&#33258;&#23562;&#12290;</p><p class="content">&#183;&#36328;&#25991;&#21270;&#30740;&#31350;&#34920;&#26126;&#20010;&#20154;&#20027;&#20041;&#25991;&#21270;&#20542;&#21521;&#20110;&#33258;&#25105;&#30340;&#29420;&#31435;&#35299;&#37322;&#65292;&#32780;&#38598;&#20307;&#20027;&#20041;&#25991;&#21270;&#20542;&#21521;&#20110;&#33258;&#25105;&#30340;&#20154;&#38469;&#35299;&#37322;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#20154;&#26684;&#29702;&#35770;&#30340;&#27604;&#36739;</h6><p class="content">&#183;&#19981;&#21516;&#20154;&#26684;&#29702;&#35770;&#21487;&#20197;&#36890;&#36807;&#30528;&#37325;&#28857;&#30340;&#19981;&#21516;&#36827;&#34892;&#27604;&#36739;&#65306;&#36951;&#20256;&#19982;&#29615;&#22659;&#65292;&#34892;&#20026;&#30340;&#23398;&#20064;&#36807;&#31243;&#19982;&#20808;&#22825;&#27861;&#21017;&#65292;&#36807;&#21435;&#12289;&#29616;&#22312;&#21644;&#23558;&#26469;&#65292;&#24847;&#35782;&#19982;&#26080;&#24847;&#35782;&#65292;&#20869;&#22312;&#20542;&#21521;&#19982;&#22806;&#22312;&#24773;&#22659;&#12290;</p><p class="content">&#183;&#27599;&#31181;&#29702;&#35770;&#37117;&#20026;&#25105;&#20204;&#29702;&#35299;&#20154;&#26684;&#20570;&#20986;&#20102;&#19981;&#21516;&#30340;&#36129;&#29486;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#20154;&#26684;&#27979;&#35780;</h6><p class="content">&#183;&#20154;&#26684;&#29305;&#28857;&#21487;&#20197;&#29992;&#23458;&#35266;&#27979;&#39564;&#21644;&#25237;&#23556;&#27979;&#39564;&#36827;&#34892;&#27979;&#35780;&#12290;</p><p class="content">&#183;&#26368;&#24120;&#29992;&#30340;&#23458;&#35266;&#27979;&#39564;&#26159;MMPI-2&#65292;&#29992;&#26469;&#35786;&#26029;&#20020;&#24202;&#38382;&#39064;&#12290;</p><p class="content">&#183;NEO-PI&#26159;&#29992;&#26469;&#27979;&#37327;&#20154;&#26684;&#20116;&#20010;&#32500;&#24230;&#30340;&#23458;&#35266;&#27979;&#39564;&#12290;</p><p class="content">&#183;&#20154;&#26684;&#30340;&#25237;&#23556;&#27979;&#39564;&#35201;&#27714;&#20154;&#20204;&#23545;&#27169;&#31946;&#21050;&#28608;&#36827;&#34892;&#21453;&#24212;&#12290;</p><p class="content">&#183;&#20004;&#20010;&#37325;&#35201;&#30340;&#25237;&#23556;&#27979;&#39564;&#26159;&#32599;&#22799;&#22696;&#36857;&#27979;&#39564;&#21644;&#20027;&#39064;&#32479;&#35273;&#27979;&#39564;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#20851;&#38190;&#26415;&#35821;</h6><p class="content">&#20998;&#26512;&#24515;&#29702;&#23398;</p><p class="content">&#28966;&#34385;</p><p class="content">&#21407;&#22411;</p><p class="content">&#38598;&#20307;&#26080;&#24847;&#35782;</p><p class="content">&#19968;&#33268;&#24615;&#30683;&#30462;</p><p class="content">&#33258;&#25105;</p><p class="content">&#33258;&#25105;&#38450;&#24481;&#26426;&#21046;</p><p class="content">&#26399;&#26395;</p><p class="content">&#20116;&#22240;&#32032;&#27169;&#22411;</p><p class="content">&#22266;&#30528;</p><p class="content">&#26412;&#25105;</p><p class="content">&#29420;&#31435;&#30340;&#33258;&#25105;&#24314;&#26500;</p><p class="content">&#20114;&#20381;&#30340;&#33258;&#25105;&#24314;&#26500;</p><p class="content">&#21147;&#27604;&#22810;</p><p class="content">&#25511;&#21046;&#28857;</p><p class="content">&#20154;&#26684;</p><p class="content">&#20154;&#26684;&#37327;&#34920;</p><p class="content">&#20154;&#26684;&#31867;&#22411;</p><p class="content">&#21487;&#33021;&#33258;&#25105;</p><p class="content">&#25237;&#23556;&#27979;&#39564;</p><p class="content">&#31934;&#31070;&#20915;&#23450;&#35770;</p><p class="content">&#24515;&#29702;&#20256;&#35760;</p><p class="content">&#24515;&#29702;&#21160;&#21147;&#23398;&#30340;&#20154;&#26684;&#29702;&#35770;</p><p class="content">&#20132;&#20114;&#20915;&#23450;&#35770;</p><p class="content">&#21387;&#25233;</p><p class="content">&#33258;&#25105;&#23454;&#29616;</p><p class="content">&#33258;&#25105;&#27010;&#24565;</p><p class="content">&#33258;&#25105;&#25928;&#33021;</p><p class="content">&#33258;&#23562;</p><p class="content">&#33258;&#25105;&#22952;&#30861;</p><p class="content">&#23475;&#32670;</p><p class="content">&#31038;&#20250;&#26234;&#21147;</p><p class="content">&#36229;&#25105;</p><p class="content">&#29305;&#36136;</p><p class="content">&#26080;&#26465;&#20214;&#31215;&#26497;&#20851;&#27880;</p><p class="content">&#26080;&#24847;&#35782;</p><chapterlast>&#10048;</chapterlast></body></html>