<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><p class="content">&#19979;&#38754;&#19968;&#27573;&#25991;&#23383;&#30001;&#19968;&#20010;&#34987;&#35786;&#26029;&#20026;&#31934;&#31070;&#20998;&#35010;&#30340;30&#23681;&#22899;&#24615;&#25152;&#20889;&#65306;</p><p class="quotation">&#25105;&#24819;&#35753;&#20320;&#20102;&#35299;&#19968;&#20010;&#31934;&#31070;&#20998;&#35010;&#30151;&#30149;&#20154;&#30340;&#29983;&#27963;&#26159;&#24590;&#26679;&#30340;&#65292;&#20197;&#21450;&#24471;&#20102;&#36825;&#31181;&#30149;&#30340;&#20154;&#35201;&#38754;&#23545;&#20123;&#20160;&#20040;&#8230;&#8230;&#25105;&#29983;&#27963;&#24471;&#24456;&#27491;&#24120;&#65292;&#22914;&#26524;&#25105;&#19981;&#21578;&#35785;&#21035;&#20154;&#65292;&#27809;&#20154;&#33021;&#30475;&#20986;&#25105;&#26377;&#30149;&#8230;&#8230;&#25105;&#26381;&#33647;&#20043;&#21069;&#30340;&#22916;&#24819;&#21487;&#20197;&#27839;&#30528;&#20219;&#20309;&#19968;&#20010;&#32447;&#32034;&#32534;&#25104;&#19968;&#20010;&#25925;&#20107;&#65292;&#32780;&#21448;&#38543;&#24847;&#22320;&#25913;&#21464;&#12290;&#22312;&#25509;&#21463;&#24110;&#21161;&#20043;&#21069;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#25105;&#24863;&#21040;&#25105;&#25972;&#20010;&#33041;&#23376;&#36880;&#28176;&#34987;&#30142;&#30149;&#25511;&#21046;&#65292;&#25105;&#26159;&#22810;&#20040;&#24076;&#26395;&#25105;&#30340;&#24515;&#26234;&#21644;&#29983;&#27963;&#33021;&#24674;&#22797;&#21040;&#20174;&#21069;&#30340;&#26679;&#23376;&#8230;&#8230;</p><p class="content">&#20320;&#35835;&#20102;&#36825;&#20301;&#24180;&#36731;&#22899;&#24615;&#30340;&#36825;&#27573;&#25991;&#23383;&#21518;&#26377;&#20309;&#24863;&#24819;&#65311;</p><p class="content">&#22914;&#26524;&#20320;&#30340;&#24863;&#21463;&#19982;&#25105;&#20204;&#30456;&#20284;&#65292;&#37027;&#20040;&#20320;&#20250;&#20135;&#29983;&#19968;&#31181;&#22841;&#26434;&#30528;&#24754;&#21696;&#12289;&#39640;&#20852;&#12289;&#24868;&#24594;&#21644;&#24076;&#26395;&#30340;&#22797;&#26434;&#24773;&#32490;&#12290;&#24754;&#21696;&#26159;&#22240;&#20026;&#22905;&#30340;&#22256;&#22659;&#65307;&#39640;&#20852;&#26159;&#22240;&#20026;&#22905;&#24895;&#24847;&#23613;&#26368;&#22823;&#21162;&#21147;&#19982;&#22905;&#30340;&#24515;&#29702;&#30142;&#30149;&#24102;&#32473;&#22905;&#30340;&#21508;&#31181;&#38590;&#39064;&#25239;&#20105;&#65307;&#24868;&#24594;&#26159;&#22240;&#20026;&#20165;&#20165;&#22240;&#20026;&#22905;&#30340;&#34892;&#20026;&#26377;&#26102;&#19982;&#21035;&#20154;&#19981;&#21516;&#65292;&#26377;&#20154;&#23601;&#25226;&#22905;&#35270;&#20026;&#24322;&#31867;&#65307;&#24076;&#26395;&#26159;&#22240;&#20026;&#33647;&#29289;&#21644;&#27835;&#30103;&#20351;&#22905;&#30340;&#29366;&#20917;&#26377;&#25152;&#22909;&#36716;&#12290;&#36825;&#20123;&#21482;&#26159;&#20020;&#24202;&#24037;&#20316;&#32773;&#21644;&#30740;&#31350;&#32773;&#21450;&#31934;&#31070;&#31185;&#21307;&#29983;&#22312;&#35797;&#22270;&#20102;&#35299;&#21644;&#27835;&#30103;&#24515;&#29702;&#38556;&#30861;&#26102;&#25152;&#20307;&#39564;&#21040;&#30340;&#24773;&#32490;&#20013;&#30340;&#20960;&#31181;&#12290;</p><p class="content">&#36825;&#19968;&#31456;&#38598;&#20013;&#35752;&#35770;&#24515;&#29702;&#38556;&#30861;&#30340;&#24615;&#36136;&#21644;&#25104;&#22240;&#65306;&#24515;&#29702;&#38556;&#30861;&#26159;&#20160;&#20040;&#65292;&#23427;&#26159;&#22914;&#20309;&#21457;&#29983;&#30340;&#65292;&#25105;&#20204;&#22914;&#20309;&#35299;&#37322;&#20854;&#21407;&#22240;&#12290;&#19979;&#19968;&#31456;&#23558;&#22312;&#36825;&#20123;&#30693;&#35782;&#30340;&#22522;&#30784;&#19978;&#25551;&#36848;&#27835;&#30103;&#21644;&#39044;&#38450;&#24515;&#29702;&#38556;&#30861;&#30340;&#23545;&#31574;&#12290;&#30740;&#31350;&#25351;&#20986;&#65292;&#22312;&#32654;&#22269;18&#23681;&#20197;&#19978;&#30340;&#20010;&#20307;&#20013;&#26377;46.4%&#30340;&#20154;&#22312;&#19968;&#29983;&#20013;&#30340;&#26576;&#20010;&#26102;&#26399;&#36973;&#21463;&#36807;&#24515;&#29702;&#30142;&#30149;&#30340;&#22256;&#25200;(Kessler et al.,2005a)&#12290;&#36825;&#26679;&#30475;&#26469;&#65292;&#35768;&#22810;&#35835;&#32773;&#23558;&#20174;&#26412;&#31456;&#26377;&#20851;&#24515;&#29702;&#30149;&#29702;&#23398;&#30340;&#30693;&#35782;&#20013;&#30452;&#25509;&#33719;&#30410;&#12290;&#20294;&#26159;&#65292;&#36825;&#19968;&#20107;&#23454;&#26412;&#36523;&#36824;&#19981;&#36275;&#20197;&#25581;&#31034;&#24515;&#29702;&#30142;&#30149;&#23545;&#26085;&#24120;&#29983;&#27963;&#20013;&#30340;&#20010;&#20154;&#21644;&#23478;&#24237;&#30340;&#24040;&#22823;&#24433;&#21709;&#12290;&#22312;&#36825;&#19968;&#31456;&#20013;&#65292;&#24403;&#25105;&#20204;&#35752;&#35770;&#21508;&#31181;&#31867;&#22411;&#30340;&#24515;&#29702;&#38556;&#30861;&#26102;&#65292;&#35831;&#35835;&#32773;&#21162;&#21147;&#21435;&#24819;&#35937;&#26085;&#22812;&#21463;&#21040;&#24515;&#29702;&#38556;&#30861;&#22256;&#25200;&#30340;&#30495;&#23454;&#20010;&#20307;&#12290;&#23601;&#20687;&#26412;&#31456;&#24320;&#22836;&#25152;&#20570;&#30340;&#19968;&#26679;&#65292;&#25105;&#20204;&#23558;&#19982;&#35835;&#32773;&#20998;&#20139;&#20182;&#20204;&#30340;&#24819;&#27861;&#21644;&#29983;&#27963;&#12290;&#39318;&#20808;&#65292;&#35753;&#25105;&#20204;&#25506;&#35752;&#19968;&#19979;&#21464;&#24577;&#36825;&#20010;&#27010;&#24565;&#12290;</p><chapterlast>&#10048;</chapterlast></body></html>