<h3 class="thirdTitle sigil_not_in_toc" id="toc_2">&#31532;&#20108;&#65292;&#22914;&#20309;&#24418;&#25104;&#25991;&#21270;</h3><p class="content">&#20854;&#23454;&#20154;&#26377;&#19968;&#20010;&#24456;&#31070;&#22855;&#30340;&#29305;&#28857;&#65306;&#21035;&#20154;&#22840;&#20320;&#20061;&#21477;&#65292;&#39554;&#20320;&#19968;&#21477;&#65292;&#20320;&#24448;&#24448;&#21482;&#35760;&#24471;&#39554;&#20320;&#30340;&#37027;&#19968;&#21477;&#65292;&#20250;&#23545;&#36127;&#38754;&#30340;&#35780;&#20215;&#38750;&#24120;&#25935;&#24863;&#12289;&#38750;&#24120;&#19981;&#33298;&#26381;&#12290;&#32780;&#23545;&#22909;&#30340;&#35780;&#20215;&#20320;&#20250;&#36234;&#21548;&#36234;&#35273;&#24471;&#19981;&#22815;&#65292;&#36234;&#21548;&#36234;&#35273;&#24471;&#39034;&#65292;&#36234;&#21548;&#36234;&#24819;&#21548;&#12290;&#20320;&#20250;&#32463;&#24120;&#24819;&#65292;&#24590;&#20040;&#36824;&#27809;&#26377;&#20154;&#22840;&#25105;&#65292;&#24590;&#20040;&#20170;&#22825;&#36825;&#20010;&#20154;&#19981;&#22840;&#25105;&#65292;&#20026;&#20160;&#20040;&#36825;&#20010;&#20154;&#26152;&#22825;&#22840;&#20102;&#25105;&#20116;&#21477;&#20170;&#22825;&#25165;&#19977;&#21477;&#65292;&#31561;&#31561;&#12290;</p><p class="content">&#22914;&#26524;&#19968;&#20010;&#26426;&#26500;&#25226;&#36825;&#31181;&#20154;&#24615;&#25193;&#22823;&#21040;&#26497;&#33268;&#65292;&#22823;&#23478;&#21482;&#20250;&#35828;&#22909;&#35805;&#65292;&#24930;&#24930;&#23601;&#21464;&#25104;&#21482;&#20250;&#22840;&#20154;&#30340;&#23567;&#20154;&#12290;&#25972;&#20010;&#26426;&#26500;&#65292;&#23601;&#20250;&#25226;&#38382;&#39064;&#36234;&#25302;&#36234;&#20037;&#12289;&#36234;&#25302;&#36234;&#22810;&#65292;&#30452;&#21040;&#26377;&#19968;&#22825;&#23454;&#22312;&#21253;&#19981;&#20303;&#23601;&#38706;&#20986;&#26469;&#20102;&#12290;</p><p class="content">&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#20013;&#22269;&#21382;&#26397;&#21382;&#20195;&#37117;&#40723;&#21169;&#35855;&#23448;&#12290;&#20687;&#39759;&#24501;&#65292;&#20182;&#33021;&#22815;&#31177;&#24515;&#30452;&#35855;&#65292;&#33258;&#24049;&#24819;&#20160;&#20040;&#65292;&#23601;&#33021;&#22815;&#22374;&#35802;&#22320;&#35828;&#20986;&#26469;&#65292;&#21738;&#24597;&#25209;&#35780;&#30340;&#26159;&#30343;&#19978;&#65292;&#20182;&#20063;&#33021;&#35828;&#20986;&#26469;&#12290;&#20043;&#25152;&#20197;&#26377;&#40723;&#21169;&#35855;&#23448;&#36825;&#31181;&#20256;&#32479;&#65292;&#24688;&#24688;&#26159;&#22240;&#20026;&#65292;&#33021;&#25226;&#21453;&#23545;&#24847;&#35265;&#20844;&#24320;&#22823;&#32966;&#35828;&#20986;&#26469;&#38750;&#24120;&#38590;&#12290;</p><p class="content">&#22312;&#19968;&#20010;&#26426;&#26500;&#20063;&#26159;&#19968;&#26679;&#65292;&#20320;&#20316;&#20026;&#19968;&#20010;&#26377;&#36739;&#39640;&#20301;&#32622;&#30340;&#31649;&#29702;&#32773;&#12289;&#25104;&#20107;&#32773;&#65292;&#20250;&#26377;&#24456;&#22810;&#20154;&#35828;&#20320;&#22909;&#35805;&#65292;&#24456;&#23569;&#26377;&#20154;&#35828;&#20320;&#19981;&#22909;&#12290;&#25105;&#26377;&#19968;&#20010;&#35776;&#31373;&#65292;&#22240;&#20026;&#25105;&#30340;&#20070;&#36234;&#21334;&#36234;&#22909;&#65292;&#24178;&#30340;&#20107;&#36234;&#26469;&#36234;&#22810;&#65292;&#40657;&#25105;&#30340;&#20154;&#23601;&#36234;&#26469;&#36234;&#22810;&#12290;&#26368;&#24320;&#22987;&#25105;&#36824;&#21435;&#25289;&#40657;&#65292;&#20598;&#23572;&#36824;&#20250;&#26377;&#19968;&#20123;&#24819;&#27861;&#65306;&#25105;&#35201;&#19981;&#35201;&#22238;&#24212;&#19968;&#19979;&#12289;&#21453;&#39539;&#19968;&#19979;&#65311;&#25105;&#29616;&#22312;&#22788;&#29702;&#30340;&#26041;&#24335;&#23601;&#26159;&#65306;&#39318;&#20808;&#19968;&#24459;&#19981;&#25289;&#40657;&#65307;&#20854;&#27425;&#19968;&#24459;&#19981;&#21453;&#39539;&#65307;&#26368;&#21518;&#25105;&#20598;&#23572;&#36824;&#20250;&#21435;&#25214;&#19968;&#25214;&#26159;&#24590;&#20040;&#39554;&#30340;&#65292;&#35841;&#26368;&#36817;&#20197;&#26032;&#39062;&#30340;&#26041;&#24335;&#39554;&#25105;&#12290;&#26377;&#26102;&#20505;&#29992;&#36825;&#31181;&#26041;&#24335;&#65292;&#35753;&#33258;&#24049;&#20919;&#38745;&#19968;&#19979;&#65292;&#23545;&#25105;&#26469;&#35828;&#65292;&#26159;&#19968;&#30406;&#25402;&#22909;&#30340;&#20937;&#27700;&#12290;</p><p class="content">&#24403;&#20320;&#36319;&#21608;&#22260;&#20154;&#26126;&#30830;&#35828;&#65292;&#20320;&#24076;&#26395;&#21548;&#21040;&#19981;&#21516;&#24847;&#35265;&#65292;&#24182;&#24930;&#24930;&#22521;&#20859;&#20986;&#36825;&#31181;&#27675;&#22260;&#30340;&#26102;&#20505;&#65292;&#19979;&#38754;&#30340;&#38382;&#39064;&#23601;&#26159;&#65292;&#22914;&#20309;&#21435;&#21548;&#19981;&#21516;&#24847;&#35265;&#12290;