<h3 class="thirdTitle sigil_not_in_toc" id="toc_4">&#31532;&#22235;&#65292;&#25226;&#25112;&#30053;&#35785;&#27714;&#21475;&#21495;&#21270;</h3><p class="content">&#35201;&#26377;&#20010;&#21475;&#21495;&#12290;&#36825;&#20010;&#21475;&#21495;&#65292;&#35201;&#36319;&#21046;&#23450;&#30340;&#25112;&#30053;&#26377;&#22865;&#21516;&#24615;&#65292;&#21516;&#26102;&#65292;&#35201;&#25226;&#20320;&#30340;&#25112;&#30053;&#35785;&#27714;&#21475;&#21495;&#21270;&#12290;&#21475;&#21495;&#23601;&#26159;&#32769;&#22826;&#22826;&#20063;&#33021;&#26126;&#30333;&#65292;&#32769;&#22836;&#21548;&#20102;&#20063;&#33021;&#21992;&#36215;&#26469;&#12290;</p><p class="content">&#27604;&#22914;&#65292;&#22312;&#31206;&#26397;&#30340;&#26102;&#20505;&#65292;&#22823;&#23478;&#23601;&#35762;&#8220;&#29579;&#20399;&#23558;&#30456;&#23425;&#26377;&#31181;&#20046;&#65311;&#8221;&#65292;&#29579;&#20399;&#23558;&#30456;&#65292;&#20182;&#20204;&#38590;&#36947;&#22825;&#29983;&#22522;&#22240;&#36319;&#25105;&#20204;&#19981;&#19968;&#26679;&#21527;&#65311;</p><p class="content">&#27604;&#22914;&#65292;&#26366;&#22269;&#34281;&#22312;&#36215;&#20853;&#25171;&#22826;&#24179;&#22825;&#22269;&#20043;&#21069;&#65292;&#20182;&#35828;&#65306;&#8220;&#20030;&#20013;&#22269;&#25968;&#21315;&#24180;&#31036;&#20202;&#20154;&#20262;&#65292;&#35799;&#20070;&#20856;&#21017;&#65292;&#19968;&#26086;&#25195;&#22320;&#33633;&#23613;&#12290;&#27492;&#23682;&#29420;&#25105;&#22823;&#28165;&#20043;&#21464;&#65292;&#20035;&#24320;&#36767;&#20197;&#26469;&#21517;&#25945;&#20043;&#22855;&#21464;&#12290;&#8221;&#22826;&#24179;&#22825;&#22269;&#26159;&#25226;&#25105;&#20204;&#25968;&#21315;&#24180;&#30340;&#31036;&#20202;&#20154;&#20262;&#12289;&#35799;&#20070;&#20856;&#21017;&#37117;&#25703;&#27585;&#20102;&#65292;&#26029;&#20102;&#25105;&#20204;&#30340;&#26681;&#65292;&#36825;&#19981;&#21482;&#26159;&#22312;&#22823;&#28165;&#26397;&#30340;&#22855;&#21464;&#65292;&#20063;&#26159;&#24320;&#22825;&#36767;&#22320;&#20197;&#26469;&#65292;&#25105;&#20204;&#20754;&#25945;&#65292;&#25105;&#20204;&#21517;&#25945;&#65292;&#38754;&#20020;&#30340;&#26368;&#22823;&#30340;&#21361;&#38505;&#12290;&#8220;&#25105;&#23380;&#23376;&#12289;&#23391;&#23376;&#20043;&#25152;&#30171;&#21741;&#20110;&#20061;&#21407;&#8221;&#65292;&#25105;&#20204;&#20146;&#29233;&#30340;&#23380;&#23376;&#12289;&#23391;&#23376;&#65292;&#22240;&#20026;&#36825;&#26679;&#22312;&#22320;&#19979;&#30171;&#21741;&#12290;&#8220;&#20961;&#35835;&#20070;&#35782;&#23383;&#32773;&#65292;&#21448;&#20044;&#21487;&#34966;&#25163;&#23433;&#22352;&#65292;&#19981;&#24605;&#19968;&#20026;&#20043;&#25152;&#20063;&#8221;&#65292;&#25105;&#20204;&#36825;&#31181;&#35835;&#20070;&#35782;&#31036;&#30340;&#20154;&#65292;&#21448;&#24590;&#20040;&#33021;&#34966;&#25163;&#26049;&#35266;&#65292;&#30475;&#30528;&#36825;&#31181;&#31036;&#23849;&#20048;&#22351;&#25345;&#32493;&#21602;&#65311;</p><p class="content">&#26366;&#22269;&#34281;&#22312;&#36319;&#22826;&#24179;&#22825;&#22269;&#24320;&#25112;&#20043;&#21069;&#65292;&#20889;&#30340;&#25991;&#31456;&#20013;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#26377;&#21475;&#21495;&#21270;&#30340;&#35785;&#27714;&#12290;&#22823;&#23478;&#19968;&#21548;&#21040;&#21475;&#21495;&#23601;&#20041;&#24868;&#22635;&#33210;&#65292;&#35273;&#24471;&#25105;&#35201;&#21435;&#24178;&#65281;&#20043;&#21518;&#22823;&#23478;&#20063;&#26159;&#36981;&#20174;&#36825;&#26679;&#30340;&#21407;&#21017;&#8212;&#8212;&#27604;&#22914;&#65292;&#8220;&#39537;&#38500;&#38801;&#34383;&#65292;&#24674;&#22797;&#20013;&#21326;&#8221;&#65307;&#27604;&#22914;&#65292;&#8220;&#20026;&#20013;&#21326;&#20043;&#23835;&#36215;&#32780;&#35835;&#20070;&#8221;&#65307;&#27604;&#22914;&#65292;&#8220;&#20998;&#22320;&#20027;&#30340;&#31918;&#65292;&#19978;&#22320;&#20027;&#30340;&#24202;&#8221;&#8212;&#8212;&#36825;&#20123;&#25226;&#26576;&#31181;&#25112;&#30053;&#21270;&#25104;&#21475;&#21495;&#65292;&#37117;&#26159;&#23649;&#35797;&#19981;&#29245;&#30340;&#23581;&#35797;&#12290;</p><p class="content">&#20320;&#26377;&#21487;&#33021;&#20250;&#38382;&#25105;&#65306;&#8220;&#25105;&#27809;&#25112;&#30053;&#65292;&#36824;&#24819;&#26377;&#20010;&#21475;&#21495;&#65292;&#24590;&#20040;&#21150;&#65311;&#8221;&#25945;&#20320;&#19968;&#20010;&#35776;&#31373;&#65292;&#22914;&#26524;&#20570;&#19981;&#21040;&#26377;&#36923;&#36753;&#65292;&#20570;&#19981;&#21040;&#26377;&#25112;&#30053;&#65292;&#20570;&#19981;&#21040;&#21160;&#21592;&#65292;&#37027;&#23601;&#25968;&#23383;&#21270;&#65292;&#27604;&#22914;&#8220;&#20116;&#35762;&#22235;&#32654;&#19977;&#28909;&#29233;&#8221;&#8220;&#19977;&#22909;&#23398;&#29983;&#8221;&#31561;&#31561;&#12290;