<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#34394;&#24515;</H3>
<P class=content><STRONG><FONT color=#0000ff>&#34394;&#24515;&#23601;&#26159;&#26080;&#25105;&#12290;</FONT></STRONG>&#21035;&#25972;&#22825;&#8220;&#25105;&#25105;&#25105;&#8221;&#65292;&#20320;&#30475;&#20320;&#30340;&#37038;&#20214;&#12289;&#20320;&#30340;&#24494;&#20449;&#65292;&#20320;&#20250;&#21457;&#29616;&#20320;&#30334;&#20998;&#20043;&#20843;&#20061;&#21313;&#30340;&#35805;&#37117;&#26159;&#20197;&#8220;&#25105;&#25105;&#25105;&#8221;&#24320;&#22987;&#30340;&#12290;&#20320;&#21448;&#19981;&#26159;&#20911;&#21776;&#65292;&#20320;&#27809;&#37027;&#20040;&#33258;&#24651;&#12290;&#22312;&#40614;&#32943;&#38177;&#65292;&#25105;&#20204;&#32473;&#26032;&#20154;&#30340;&#31532;&#19968;&#26465;&#24314;&#35758;&#24448;&#24448;&#26159;<FONT color=#800000>&#20320;&#36208;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#36208;&#22312;&#36825;&#20010;&#31038;&#20250;&#37324;&#65292;&#21035;&#22826;&#25226;&#33258;&#24049;&#24403;&#26681;&#33905;&#65292;&#35201;&#25670;&#27491;&#33258;&#24049;&#30340;&#20301;&#32622;&#12290;</FONT></P>
<P class=content>&#22312;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#20154;&#26159;&#20064;&#24815;&#24615;&#22320;&#39640;&#20272;&#33258;&#24049;&#65292;&#26368;&#19981;&#33021;&#25509;&#21463;&#30340;&#20107;&#23601;&#26159;&#33258;&#24049;&#19981;&#34892;&#12290;&#23567;&#26102;&#20505;&#65292;&#20320;&#26159;&#19990;&#30028;&#30340;&#20013;&#24515;&#65292;&#21035;&#20154;&#37117;&#35748;&#20026;&#20320;&#34892;&#12289;&#20320;&#34892;&#12289;&#20320;&#34892;&#65292;&#36825;&#26679;&#20320;&#25165;&#20250;&#36208;&#36335;&#65292;&#20320;&#25165;&#20250;&#35828;&#35805;&#12290;&#20294;&#38271;&#22823;&#20043;&#21518;&#65292;&#20320;&#24471;&#25226;&#33258;&#24049;&#24448;&#21518;&#25203;&#12290;&#36825;&#20010;&#25203;&#30340;&#36807;&#31243;&#65292;&#24456;&#22810;&#20154;&#20570;&#24471;&#19981;&#22909;&#12290;<FONT color=#800000>&#20154;&#26368;&#19981;&#29233;&#25215;&#35748;&#65292;&#20854;&#23454;&#33258;&#24049;&#23601;&#26159;&#19968;&#20010;&#20961;&#20154;&#12290;&#26681;&#25454;&#33258;&#28982;&#35268;&#24459;&#65292;&#22825;&#25165;&#26159;&#26497;&#23569;&#25968;&#30340;&#65292;&#20961;&#20154;&#26159;&#32477;&#22823;&#22810;&#25968;&#30340;&#12290;&#22823;&#22810;&#25968;&#20154;&#22312;&#22823;&#22810;&#26041;&#38754;&#26159;&#19981;&#34892;&#30340;&#12290;&#30340;&#30830;&#26377;&#22825;&#25165;&#23384;&#22312;&#65292;&#20294;&#36825;&#20010;&#22825;&#25165;&#19981;&#26159;&#20320;&#12290;</FONT></P>
<P class=content>&#25152;&#20197;&#36824;&#26377;&#19968;&#31867;&#22312;&#32844;&#22330;&#37324;&#19981;&#25307;&#20154;&#21916;&#27426;&#30340;&#20154;&#65292;&#23601;&#26159;&#37027;&#20123;&#27704;&#36828;&#35201;&#38378;&#28865;&#30340;&#20154;&#12290;&#36864;&#19968;&#27493;&#24819;&#65292;<FONT color=#800000>&#21363;&#20351;&#20182;&#26159;&#22825;&#25165;&#65292;&#20182;&#26159;&#28783;&#27873;&#65292;&#35201;&#27704;&#36828;&#38378;&#28865;&#65292;&#19981;&#26159;&#20063;&#38656;&#35201;&#21035;&#20154;&#38138;&#30005;&#32447;&#21457;&#30005;&#36890;&#30005;&#21527;&#65311;</FONT><FONT color=#804000><FONT color=#ff0000>&#23545;&#27604;&#20043;&#19979;&#65292;&#25307;&#20154;&#21916;&#27426;&#30340;&#20154;&#23601;&#26159;&#33021;&#22815;&#25104;&#23601;&#21035;&#20154;&#30340;&#20154;&#65292;&#32780;&#19981;&#26159;&#33258;&#24049;&#22825;&#22825;&#35201;&#38378;&#28865;&#30340;&#20154;&#12290;&#26356;&#19981;&#35753;&#20154;&#21916;&#27426;&#30340;&#65292;&#26159;&#37027;&#31181;&#22825;&#22825;&#35201;&#38378;&#28865;&#32780;&#33258;&#24049;&#36824;&#19981;&#33021;&#38378;&#28865;&#30340;&#20154;&#65292;&#26082;&#27809;&#33021;&#21147;&#21448;&#35273;&#24471;&#33258;&#24049;&#24378;&#30340;&#20154;</FONT>&#12290;</FONT><FONT color=#800000>&#36991;&#20813;&#25104;&#20026;&#36825;&#31181;&#20154;&#30340;&#26041;&#24335;&#23601;&#26159;<STRONG>&#34394;&#24515;&#65292;&#35201;&#26080;&#25105;</STRONG>&#12290;<STRONG>&#19981;&#20165;&#33258;&#24049;&#34892;&#65292;&#20063;&#35201;&#24102;&#30528;&#22823;&#23478;&#21435;&#25104;&#20107;&#65292;&#25110;&#32773;&#24110;&#21161;&#21035;&#20154;&#25104;&#20107;&#12290;</STRONG></FONT>&#20854;&#23454;&#20320;&#24819;&#24819;&#65292;&#22312;&#32844;&#22330;&#20013;&#30340;&#24456;&#22810;&#20107;&#65292;&#19981;&#26159;&#33258;&#24049;&#19968;&#20010;&#20154;&#33021;&#24178;&#30340;&#65292;&#21738;&#24597;&#20320;&#26159;&#19968;&#20010;&#22825;&#25165;&#12290;&#22914;&#26524;&#20320;&#36935;&#19978;&#19968;&#20010;&#20154;&#65292;&#20182;&#27809;&#26377;&#37027;&#20040;&#22823;&#30340;&#33258;&#25105;&#65292;&#36824;&#19968;&#30452;&#22312;&#24110;&#21161;&#20320;&#22810;&#25104;&#20107;&#65292;&#20320;&#35828;&#25307;&#19981;&#25307;&#20320;&#21916;&#27426;&#65311;</P>
<P class=content>&#34394;&#24515;&#65292;&#26159;&#30693;&#36947;&#33258;&#24049;&#22312;&#20160;&#20040;&#22320;&#26041;&#34892;&#65292;&#22312;&#20160;&#20040;&#22320;&#26041;&#19981;&#34892;&#12290;&#23613;&#31649;&#25112;&#30053;&#30475;&#24471;&#24456;&#26126;&#30333;&#65292;&#20063;&#38656;&#35201;&#38752;&#32467;&#26524;&#22686;&#24378;&#20449;&#24515;&#12290;</P>
<P class=content>&#23545;&#20110;&#25105;&#26469;&#35828;&#65292;&#25105;&#26159;&#19968;&#20010;&#24515;&#24456;&#34394;&#30340;&#20154;&#65292;&#32463;&#24120;&#27809;&#26377;&#33258;&#20449;&#65292;&#20294;&#26159;&#25105;&#23558;&#26041;&#21521;&#30475;&#24471;&#26126;&#30333;&#65292;&#25105;&#29992;&#21018;&#25165;&#35828;&#30340;&#35802;&#24515;&#27491;&#24847;&#65292;&#22242;&#32467;&#19968;&#20999;&#21487;&#20197;&#22242;&#32467;&#30340;&#21147;&#37327;&#65292;&#36825;&#26679;&#24930;&#24930;&#22320;&#25104;&#19968;&#28857;&#20107;&#12290;&#35802;&#24515;&#21644;&#34394;&#24515;&#65292;&#30456;&#20114;&#21628;&#24212;&#65292;&#24418;&#25104;&#21512;&#21147;&#65292;&#23601;&#26159;&#35802;&#24515;&#36319;&#34394;&#24515;&#20043;&#38388;&#30340;&#33391;&#24615;&#20114;&#21160;&#12290;</P>
<P class=content>&#38500;&#20102;&#35802;&#24515;&#21644;&#34394;&#24515;&#65292;&#36824;&#26377;&#20160;&#20040;&#26041;&#27861;&#25307;&#20154;&#21916;&#27426;&#65311;&#25105;&#34917;&#19968;&#28857;&#26366;&#22269;&#34281;&#27809;&#26377;&#25552;&#21040;&#30340;&#12290;</P>
<P class=content><FONT color=#804000>&#22840;&#20154;&#65292;&#22068;&#29980;&#19968;&#28857;&#65292;&#20063;&#25307;&#20154;&#21916;&#27426;&#12290;</FONT>&#22312;&#32844;&#22330;&#37324;&#65292;&#24635;&#33293;&#19981;&#24471;&#22840;&#20154;&#30340;&#20154;&#65292;&#26159;&#24456;&#38590;&#25307;&#20154;&#21916;&#27426;&#30340;&#12290;&#35776;&#31373;&#26159;&#65292;&#25214;&#20934;&#21035;&#20154;&#30495;&#30340;&#24456;&#36190;&#30340;&#22320;&#26041;&#65292;&#24448;&#27515;&#37324;&#22840;&#12290;&#19981;&#35265;&#24471;&#35805;&#24456;&#22810;&#65292;&#20294;&#26159;&#35201;&#24448;&#27515;&#37324;&#22840;&#65292;&#22810;&#22840;&#20960;&#27425;&#12290;</P>
<P class=content>&#26368;&#21518;&#65292;&#24341;&#29992;&#26366;&#22269;&#34281;&#20851;&#20110;&#35752;&#21916;&#30340;&#21407;&#25991;&#35770;&#27573;&#65306;&#8220;&#20961;&#21150;&#19968;&#20107;&#65292;&#24517;&#26377;&#35768;&#22810;&#33392;&#38590;&#27874;&#25240;&#65292;&#21566;&#36744;&#24635;&#20197;&#35802;&#24515;&#27714;&#20043;&#65292;&#34394;&#24515;&#22788;&#20043;&#12290;&#8221;&#21150;&#19968;&#20214;&#20107;&#65292;&#32943;&#23450;&#26377;&#22256;&#38590;&#65292;&#25105;&#19981;&#25918;&#24323;&#65292;&#26080;&#25105;&#65292;&#25226;&#33258;&#24049;&#20250;&#24178;&#30340;&#65292;&#32467;&#21512;&#20320;&#20250;&#24178;&#30340;&#65292;&#19968;&#23450;&#35201;&#25226;&#23427;&#24178;&#25104;&#12290;&#8220;&#24515;&#35802;&#21017;&#24535;&#19987;&#32780;&#27668;&#36275;&#65292;&#21315;&#30952;&#30334;&#25240;&#32780;&#19981;&#25913;&#20854;&#24120;&#24230;&#65292;&#32456;&#26377;&#39034;&#29702;&#25104;&#31456;&#20043;&#19968;&#26085;&#12290;&#8221;&#24515;&#35802;&#65292;&#24535;&#21521;&#23601;&#19981;&#21464;&#65292;&#20013;&#27668;&#24456;&#36275;&#65292;&#26080;&#35770;&#21038;&#39118;&#19979;&#38632;&#65292;&#26080;&#35770;&#21035;&#20154;&#24590;&#20040;&#35828;&#65292;&#25105;&#19981;&#25913;&#25105;&#24120;&#24230;&#65292;&#36825;&#26679;&#23601;&#24635;&#26377;&#39034;&#30340;&#37027;&#19968;&#22825;&#12290;&#8220;&#24515;&#34394;&#21017;&#19981;&#21160;&#23458;&#27668;&#65292;&#19981;&#25375;&#31169;&#35265;&#65292;&#32456;&#21487;&#20026;&#20154;&#20849;&#20142;&#12290;&#8221;&#19981;&#26159;&#24178;&#20102;&#22351;&#20107;&#24515;&#34394;&#65292;&#32780;&#26159;&#35828;&#25226;&#33258;&#24049;&#25918;&#24320;&#65292;&#36825;&#26679;&#25105;&#20204;&#23601;&#19981;&#20250;&#24102;&#30528;&#22826;&#22810;&#20010;&#20154;&#30340;&#20559;&#35265;&#65292;&#24102;&#30528;&#22826;&#22810;&#20010;&#20154;&#30340;&#24773;&#32490;&#65292;&#25105;&#20204;&#20250;&#22362;&#25345;&#20197;&#24773;&#22823;&#20110;&#33258;&#25105;&#20026;&#21069;&#25552;&#65292;&#21644;&#22823;&#23478;&#19968;&#36215;&#25226;&#20107;&#24773;&#20570;&#25104;&#12290;&#26368;&#21518;&#20182;&#35828;&#30340;&#8220;&#32456;&#21487;&#20026;&#20154;&#20849;&#20142;&#8221;&#65292;&#23601;&#26159;<STRONG>&#35201;&#24102;&#30528;&#35802;&#24515;&#12289;&#34394;&#24515;&#65292;&#25104;&#20107;&#12289;&#22810;&#25104;&#20107;&#12289;&#25345;&#32493;&#22810;&#25104;&#20107;&#65292;&#21644;&#22823;&#23478;&#20849;&#21516;&#38378;&#28865;&#12290;</STRONG></P><CHAPTERLAST>&#10048;</CHAPTERLAST>