<strong><font color="blue">&#31532;&#19968;&#31456; &#32676;&#20307;&#30340;&#19968;&#33324;&#29305;&#24449; : </font></strong><H3 id=filepos92252 class=calibre_3><SPAN class=calibre1>&#65288;21&#65289;&#32676;&#20307;&#29305;&#24615;&#20043;&#20108;&#65306;&#26131;&#21463;&#26263;&#31034;&#19982;&#36731;&#20449; </SPAN></H3>
<P class=calibre_1>&#32676;&#20307;&#30456;&#20449;&#19968;&#20999;&#19981;&#21487;&#33021;&#30340;&#20107;&#24773;&#65292;&#30456;&#20449;&#19968;&#20999;&#19981;&#21512;&#36923;&#36753;&#30340;&#20107;&#24773;&#65292;&#30456;&#20449;&#19968;&#20999;&#19981;&#21512;&#24773;&#29702;&#30340;&#20107;&#24773;&#65292;&#30456;&#20449;&#19968;&#20999;&#19981;&#23384;&#22312;&#30340;&#20107;&#24773;&#65292;&#20294;&#21807;&#29420;&#8212;&#8212;&#19981;&#30456;&#20449;&#29616;&#23454;&#29983;&#27963;&#30340;&#26085;&#24120;&#36923;&#36753;&#12290; </P>
<P class=calibre_4>&#32676;&#20307;&#20250;&#30456;&#20449;&#23376;&#34394;&#20044;&#26377;&#30340;&#19968;&#20999;&#65292;&#35832;&#22914;&#20992;&#26538;&#19981;&#20837;&#65292;&#35832;&#22914;&#31070;&#24618;&#26174;&#28789;&#65292;&#35832;&#22914;&#39044;&#35328;&#35894;&#35821;&#65292;&#35832;&#22914;&#19968;&#20999;&#19982;&#31934;&#31070;&#21147;&#37327;&#30456;&#20851;&#30340;&#20107;&#24773;&#12290;&#20294;&#20961;&#36825;&#19968;&#31867;&#20107;&#24773;&#19981;&#21512;&#36923;&#36753;&#65292;&#24635;&#26159;&#33021;&#22815;&#33719;&#24471;&#20182;&#20204;&#36817;&#20046;&#30127;&#29378;&#30340;&#34388;&#20449;&#12290; </P>
<P class=calibre_4>&#20294;&#36825;&#20284;&#20046;&#24182;&#19981;&#33021;&#24402;&#32467;&#20110;&#32676;&#20307;&#30340;&#36131;&#20219;&#8212;&#8212;&#36825;&#20010;&#38382;&#39064;&#26356;&#22810;&#30340;&#65292;&#26159;&#30028;&#23450;&#20110;&#25105;&#20204;&#23545;&#32676;&#20307;&#25152;&#19979;&#30340;&#23450;&#20041;&#19978;&#12290; </P>
<P class=calibre_4>&#25105;&#20204;&#22312;&#23450;&#20041;&#32676;&#20307;&#30340;&#26102;&#20505;&#35828;&#36807;&#65292;&#23427;&#30340;&#19968;&#20010;&#26222;&#36941;&#24615;&#30340;&#20027;&#35201;&#29305;&#24449;&#23601;&#26159;&#26497;&#26131;&#21463;&#20154;&#26263;&#31034;&#12290; </P>
<P class=calibre_4>&#25105;&#20204;&#36824;&#24378;&#35843;&#20102;&#22312;&#19968;&#20999;&#20154;&#31867;&#38598;&#20307;&#20013;&#26263;&#31034;&#30340;&#20256;&#26579;&#24615;&#19982;&#25152;&#33021;&#36798;&#21040;&#30340;&#31243;&#24230;&#65292;&#36825;&#20010;&#20107;&#23454;&#21450;&#23545;&#20107;&#23454;&#30340;&#23450;&#20041;&#26412;&#36523;&#23601;&#30028;&#23450;&#20102;&#32676;&#20307;&#24773;&#24863;&#21521;&#26576;&#19968;&#20010;&#26041;&#21521;&#36805;&#36895;&#36716;&#21464;&#30340;&#24517;&#28982;&#24615;&#38480;&#21046;&#12290; </P>
<P class=calibre_4>&#19981;&#31649;&#20154;&#20204;&#26159;&#24590;&#26679;&#21162;&#21147;&#22320;&#35753;&#33258;&#24049;&#23545;&#36825;&#19968;&#20999;&#20570;&#21040;&#35270;&#33509;&#26080;&#30585;&#65292;&#20294;&#26377;&#19968;&#20010;&#20107;&#23454;&#21364;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#65292;&#27491;&#22240;&#20026;&#32676;&#20307;&#36890;&#24120;&#24635;&#26159;&#22788;&#20110;&#19968;&#31181;&#26399;&#24453;&#27880;&#24847;&#30340;&#29366;&#24577;&#20043;&#20013;&#65292;&#25152;&#20197;&#20182;&#20204;&#38750;&#24120;&#23481;&#26131;&#22320;&#34987;&#24433;&#21709;&#19982;&#34987;&#26263;&#31034;&#12290; </P>
<P class=calibre_4>&#32676;&#20307;&#26131;&#20110;&#25509;&#21463;&#26263;&#31034;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#26399;&#24453;&#30528;&#20219;&#20309;&#24418;&#24335;&#30340;&#26263;&#31034;&#12290; </P>
<P class=calibre_4>&#32676;&#20307;&#26399;&#24453;&#26263;&#31034;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#38656;&#35201;&#26263;&#31034;&#12290; </P>
<P class=calibre_4>&#22240;&#20026;&#19968;&#26086;&#32676;&#20307;&#24418;&#25104;&#65292;&#20182;&#20204;&#23601;&#20250;&#20110;&#24613;&#20999;&#20043;&#20013;&#26399;&#24453;&#30528;&#28857;&#20160;&#20040;&#65292;&#26080;&#35770;&#26159;&#20160;&#20040;&#65292;&#21482;&#35201;&#33021;&#22815;&#35753;&#20182;&#20204;&#31435;&#21363;&#34892;&#21160;&#36215;&#26469;&#65292;&#20182;&#20204;&#23601;&#20250;&#27427;&#28982;&#25509;&#32435;&#12290;&#22914;&#26524;&#27809;&#26377;&#26126;&#30830;&#30340;&#25351;&#31034;&#65292;&#37027;&#20040;&#20182;&#20204;&#23601;&#22312;&#33258;&#24049;&#30340;&#32676;&#20307;&#26080;&#24847;&#35782;&#20013;&#21019;&#36896;&#20986;&#26469;&#12290; </P>
<P class=calibre_4>&#22312;&#36825;&#26041;&#38754;&#65292;&#25105;&#20204;&#26377;&#19968;&#20010;&#25925;&#20107;&#26469;&#35777;&#26126;&#36825;&#31181;&#26426;&#21046;&#23384;&#22312;&#20110;&#32676;&#20307;&#20013;&#38388;&#65292;&#24182;&#19988;&#26159;&#21487;&#20197;&#21033;&#29992;&#30340;&#12290; </P>
<P class=calibre_4>&#22312;&#21322;&#20010;&#19990;&#32426;&#20043;&#21069;&#65292;&#26377;&#19968;&#20301;&#31934;&#26126;&#30340;&#25237;&#36164;&#21830;&#24503;&#23578;&#12290;&#24403;&#20182;&#36208;&#36827;&#24052;&#40654;&#26368;&#26377;&#21517;&#30340;&#32453;&#22763;&#20465;&#20048;&#37096;&#8212;&#8212;&#22307;&#22530;&#20465;&#20048;&#37096;&#26102;&#65292;&#20182;&#29609;&#24324;&#20102;&#19968;&#20010;&#20856;&#22411;&#30340;&#35809;&#35745;&#12290;&#20182;&#35013;&#20986;&#22909;&#20687;&#27491;&#22312;&#25214;&#20154;&#30340;&#26679;&#23376;&#65292;&#34920;&#24773;&#30475;&#36215;&#26469;&#20284;&#20046;&#24456;&#29983;&#27668;&#65292;&#25968;&#27425;&#20174;&#21475;&#34955;&#37324;&#25487;&#20986;&#22823;&#25163;&#24085;&#26469;&#25830;&#27735;&#12290; </P>
<P class=calibre_4>&#36825;&#26102;&#65292;&#19968;&#24352;&#32440;&#29255;&#20174;&#20182;&#25487;&#25163;&#24085;&#30340;&#21475;&#34955;&#20013;&#25481;&#20102;&#19979;&#26469;&#65292;&#32780;&#20182;&#24182;&#27809;&#26377;&#23519;&#35273;&#12290;&#24403;&#20182;&#31163;&#24320;&#20465;&#20048;&#37096;&#21518;&#65292;&#22312;&#22330;&#30340;&#20854;&#20182;&#32463;&#32426;&#20154;&#39532;&#19978;&#25441;&#36215;&#20102;&#37027;&#24352;&#32440;&#29255;&#65292;&#19978;&#38754;&#20889;&#30528;&#65306;&#8220;&#19981;&#35770;&#22312;&#20160;&#20040;&#20215;&#20301;&#65292;&#20320;&#33021;&#20080;&#21040;&#22810;&#23569;&#39532;&#36187;&#36718;&#33337;&#32929;&#31080;&#23601;&#20080;&#22810;&#23569;&#12290;&#8221; </P>
<P class=calibre_4>&#39532;&#36187;&#36718;&#33337;&#20844;&#21496;&#26159;&#19968;&#23478;&#33322;&#36816;&#20844;&#21496;&#65292;&#22312;&#24403;&#26102;&#34987;&#35748;&#20026;&#20005;&#37325;&#39640;&#20272;&#65292;&#32929;&#20215;&#23558;&#20250;&#39532;&#19978;&#19979;&#36300;&#12290;&#20294;&#26159;&#36825;&#20123;&#32463;&#32426;&#21830;&#26681;&#25454;&#32440;&#26465;&#25512;&#27979;&#65292;&#24503;&#23578;&#32943;&#23450;&#30693;&#36947;&#19968;&#20123;&#20182;&#20204;&#25152;&#19981;&#30693;&#36947;&#30340;&#20851;&#20110;&#39532;&#36187;&#36718;&#33337;&#20844;&#21496;&#30340;&#20869;&#24149;&#28040;&#24687;&#65292;&#22240;&#27492;&#20182;&#20204;&#32852;&#21512;&#36215;&#26469;&#65292;&#36141;&#20080;&#20102;3&#19975;&#32929;&#35813;&#20844;&#21496;&#30340;&#32929;&#31080;&#12290; </P>
<P class=calibre_4>&#20182;&#20204;&#23567;&#24515;&#35880;&#24910;&#22320;&#20174;&#37027;&#20123;&#24503;&#23578;&#20174;&#27809;&#26377;&#29992;&#36807;&#30340;&#32463;&#32426;&#20154;&#25163;&#37324;&#36141;&#20080;&#36825;&#20123;&#32929;&#31080;&#8212;&#8212;&#20294;&#26159;&#65292;&#20182;&#20204;&#19981;&#30693;&#36947;&#30340;&#26159;&#65292;&#27492;&#21051;&#65292;&#32463;&#32426;&#20154;&#27491;&#22312;&#20026;&#24503;&#23578;&#24037;&#20316;&#12290;&#20110;&#26159;&#65292;&#32929;&#31080;&#20215;&#26684;&#20197;&#27599;&#22825;12&#20010;&#28857;&#30340;&#36895;&#24230;&#29378;&#36300;&#12290; </P>
<P class=calibre_4>&#32676;&#20307;&#30340;&#26263;&#31034;&#26426;&#29702;&#19968;&#26086;&#24418;&#25104;&#65292;&#26263;&#31034;&#34892;&#20026;&#30340;&#20135;&#29983;&#20063;&#23601;&#39034;&#29702;&#25104;&#31456;&#20102;&#12290;&#20174;&#19968;&#20010;&#26368;&#21021;&#30340;&#25552;&#31034;&#24320;&#22987;&#65292;&#20877;&#36890;&#36807;&#32676;&#20307;&#30456;&#20114;&#20256;&#26579;&#30340;&#36807;&#31243;&#65292;&#26263;&#31034;&#24615;&#30340;&#35759;&#24687;&#24456;&#24555;&#23601;&#36827;&#20837;&#20102;&#32676;&#20307;&#20013;&#25152;&#26377;&#20154;&#30340;&#22836;&#33041;&#20043;&#20013;&#65292;&#23601;&#22914;&#21516;&#25509;&#21040;&#20102;&#19968;&#36947;&#26399;&#24453;&#24050;&#20037;&#30340;&#21629;&#20196;&#65292;&#32676;&#20307;&#24863;&#24773;&#30340;&#19968;&#33268;&#24615;&#20542;&#21521;&#23601;&#20250;&#22312;&#31532;&#19968;&#26102;&#38388;&#37324;&#25104;&#20026;&#20102;&#19968;&#20010;&#20107;&#23454;&#12290; </P>
<P class=calibre_4>&#20110;&#26159;&#20182;&#20204;&#20250;&#31435;&#21363;&#34892;&#21160;&#36215;&#26469;&#65292;&#21435;&#20570;&#20182;&#20204;&#33258;&#24049;&#23436;&#20840;&#26410;&#26366;&#26009;&#21040;&#30340;&#20219;&#20309;&#26497;&#31471;&#20107;&#24773;&#12290;