<strong><font color="blue">&#31532;&#19968;&#31456; &#32676;&#20307;&#30340;&#19968;&#33324;&#29305;&#24449; : </font></strong><H3 id=filepos87510 class=calibre_3><SPAN class=calibre1>&#65288;20&#65289;&#24341;&#21457;&#20914;&#21160;&#30340;&#23548;&#28779;&#32034; </SPAN></H3>
<P class=calibre_1>&#25105;&#20204;&#22987;&#32456;&#26377;&#19968;&#31181;&#38169;&#35273;&#65292;&#20197;&#20026;&#25105;&#20204;&#30340;&#24863;&#24773;&#28304;&#33258;&#20110;&#25105;&#20204;&#33258;&#24049;&#30340;&#20869;&#24515;&#12290; </P>
<P class=calibre_4>&#23454;&#38469;&#24773;&#20917;&#21364;&#19981;&#26159;&#36825;&#26679;&#12290; </P>
<P class=calibre_4>&#24773;&#24863;&#19981;&#20250;&#26080;&#32536;&#26080;&#25925;&#22320;&#21457;&#29983;&#12290;&#23545;&#24453;&#21516;&#19968;&#20214;&#20107;&#65292;&#19981;&#21516;&#30340;&#20154;&#20250;&#20135;&#29983;&#19981;&#21516;&#30340;&#24863;&#35273;&#65292;&#20294;&#21516;&#19968;&#31181;&#26063;&#22312;&#24773;&#24863;&#25351;&#21521;&#19978;&#26159;&#19968;&#33268;&#30340;&#65292;&#32780;&#19981;&#21516;&#30340;&#31181;&#26063;&#21017;&#26174;&#20986;&#20182;&#20204;&#20043;&#38388;&#30340;&#26126;&#26174;&#24046;&#24322;&#12290; </P>
<P class=calibre_4>&#25152;&#20197;&#35828;&#65292;&#31181;&#26063;&#30340;&#22522;&#26412;&#29305;&#28857;&#26159;&#25105;&#20204;&#19968;&#20999;&#24773;&#24863;&#20135;&#29983;&#30340;&#26681;&#26412;&#26469;&#28304;&#12290; </P>
<P class=calibre_4>&#27491;&#22240;&#20026;&#36825;&#26679;&#65292;&#31181;&#26063;&#30340;&#22522;&#26412;&#29305;&#28857;&#25165;&#20250;&#20915;&#23450;&#24615;&#22320;&#24433;&#21709;&#30528;&#32676;&#20307;&#30340;&#26080;&#24847;&#35782;&#12290; </P>
<P class=calibre_4>&#36825;&#23601;&#24847;&#21619;&#30528;&#65292;&#36825;&#19968;&#24773;&#24863;&#30340;&#21021;&#22987;&#36215;&#22240;&#24517;&#28982;&#22320;&#24433;&#21709;&#30528;&#32676;&#20307;&#30340;&#24613;&#36481;&#65292;&#24433;&#21709;&#30528;&#32676;&#20307;&#30340;&#20914;&#21160;&#21644;&#22810;&#21464;&#12290; </P>
<P class=calibre_4>&#38500;&#27492;&#20043;&#22806;&#65292;&#31181;&#26063;&#30340;&#22522;&#26412;&#29305;&#28857;&#36824;&#24433;&#21709;&#30528;&#25105;&#20204;&#25152;&#30740;&#31350;&#30340;&#19968;&#20999;&#22823;&#20247;&#24863;&#24773;&#12290; </P>
<P class=calibre_4>&#36825;&#23601;&#23548;&#33268;&#20102;&#36825;&#26679;&#19968;&#20010;&#31038;&#20250;&#23398;&#29616;&#35937;&#65306;&#25152;&#26377;&#30340;&#32676;&#20307;&#37117;&#26159;&#30450;&#21160;&#30340;&#12289;&#24613;&#36481;&#30340;&#12289;&#20914;&#21160;&#26131;&#21464;&#30340;&#12290;&#20294;&#26159;&#65292;&#19981;&#21516;&#32676;&#20307;&#30340;&#24773;&#32490;&#20914;&#21160;&#31243;&#24230;&#21364;&#26377;&#30528;&#26126;&#26174;&#30340;&#24046;&#21035;&#12290; </P>
<P class=calibre_4>&#27604;&#22914;&#35828;&#65292;&#33521;&#22269;&#20154;&#19981;&#35770;&#26159;&#32676;&#20307;&#36824;&#26159;&#20010;&#20307;&#65292;&#34920;&#29616;&#24471;&#24635;&#26159;&#37027;&#20040;&#20919;&#38745;&#12290;&#20182;&#20204;&#30340;&#20914;&#21160;&#24773;&#32490;&#22312;&#20854;&#20182;&#31181;&#26063;&#32676;&#20307;&#30475;&#36215;&#26469;&#36817;&#20110;&#8220;&#20919;&#28448;&#8221;&#12290;&#32780;&#27861;&#22269;&#20154;&#30340;&#24773;&#32490;&#34920;&#36798;&#21364;&#27627;&#26080;&#36974;&#25513;&#65292;&#36825;&#31181;&#24046;&#21035;&#30452;&#25509;&#20419;&#25104;&#20102;&#20004;&#20010;&#27665;&#26063;&#19981;&#21516;&#30340;&#27665;&#26063;&#24615;&#26684;&#19982;&#21629;&#36816;&#12290; </P>
<P class=calibre_4>&#27861;&#20848;&#35199;&#27665;&#26063;&#30340;&#20914;&#21160;&#24050;&#32463;&#26500;&#25104;&#20102;&#36825;&#19968;&#27665;&#26063;&#26368;&#22823;&#29305;&#28857;&#8212;&#8212;25&#24180;&#21069;&#65292;&#20165;&#20165;&#26159;&#19968;&#20221;&#25454;&#35828;&#26576;&#20301;&#22823;&#24072;&#21463;&#21040;&#20398;&#36785;&#30340;&#30005;&#25253;&#34987;&#20844;&#35832;&#20110;&#20247;&#65292;&#23601;&#31435;&#21363;&#22312;&#27861;&#22269;&#24341;&#36215;&#20102;&#36713;&#28982;&#22823;&#27874;&#65292;&#28608;&#36215;&#20102;&#25972;&#20010;&#27665;&#26063;&#30340;&#29378;&#28872;&#24773;&#32490;&#65292;&#32467;&#26524;&#31435;&#21051;&#24341;&#21457;&#20102;&#19968;&#22330;&#21487;&#24597;&#30340;&#25112;&#20105;&#12290; </P>
<P class=calibre_4>&#27861;&#22269;&#20154;&#22312;&#27809;&#26377;&#20219;&#20309;&#20934;&#22791;&#30340;&#24773;&#20917;&#19979;&#20844;&#28982;&#23545;&#26222;&#40065;&#22763;&#23459;&#25112;&#65292;&#19981;&#35770;&#26159;&#20182;&#30340;&#20154;&#27665;&#25110;&#26159;&#20182;&#30340;&#25919;&#24220;&#37117;&#38519;&#20837;&#20102;&#30315;&#29378;&#30340;&#29366;&#24577;&#12290;&#36825;&#31181;&#24773;&#32490;&#26159;&#22914;&#27492;&#30340;&#38590;&#20197;&#25511;&#21046;&#65292;&#20197;&#33267;&#20110;&#25343;&#30772;&#20177;&#19977;&#19990;&#24868;&#32780;&#25918;&#24323;&#20102;&#25351;&#25381;&#26435;&#8212;&#8212;&#27809;&#26377;&#20154;&#33021;&#22815;&#39550;&#39533;&#19968;&#20010;&#22914;&#27492;&#32570;&#20047;&#29702;&#24615;&#30340;&#27665;&#26063;&#65292;&#32780;&#40614;&#20811;&#39532;&#27946;&#8212;&#8212;&#36825;&#20301;&#34987;&#36924;&#19978;&#32477;&#36335;&#30340;&#27861;&#22269;&#23558;&#20891;&#23436;&#20840;&#26159;&#34987;&#19968;&#32676;&#30127;&#23376;&#24378;&#36843;&#30528;&#21521;&#27801;&#38534;&#36827;&#21457;&#12290;&#25343;&#30772;&#20177;&#19977;&#19990;&#19982;&#20182;&#21516;&#34892;&#65292;&#19968;&#21516;&#21435;&#33829;&#25937;&#34987;&#22256;&#22312;&#27801;&#38534;&#30340;&#39532;&#36190;&#23558;&#20891;&#8212;&#8212;&#32780;&#21518;&#32773;&#24456;&#24555;&#23601;&#20250;&#22240;&#20026;&#36825;&#22330;&#25112;&#20105;&#30340;&#22833;&#21033;&#32780;&#34987;&#25237;&#20837;&#20102;&#30417;&#29425;&#8212;&#8212;&#22312;&#36825;&#26399;&#38388;&#65292;&#27861;&#22269;&#30340;&#25253;&#32440;&#23558;&#27861;&#20891;&#30340;&#20853;&#21147;&#25968;&#37327;&#21450;&#20840;&#37096;&#30340;&#36827;&#20891;&#36335;&#32447;&#36827;&#34892;&#35814;&#23613;&#30340;&#25259;&#38706;&#65292;&#36825;&#26679;&#19968;&#26469;&#65292;&#32467;&#26524;&#26159;&#19981;&#35328;&#32780;&#21947;&#30340;&#65292;&#36817;&#21322;&#25968;&#30340;&#27861;&#22269;&#37326;&#25112;&#20891;&#34987;&#28040;&#28781;&#65292;&#26222;&#40065;&#22763;&#22823;&#20891;&#20853;&#20020;&#24052;&#40654;&#22478;&#19979;&#12290; </P>
<P class=calibre_4>&#22312;&#36825;&#27425;&#25112;&#20105;&#20043;&#21518;&#65292;&#21448;&#22240;&#20026;&#35845;&#23665;&#19968;&#27425;&#26080;&#36275;&#36731;&#37325;&#30340;&#25112;&#20105;&#22833;&#21033;&#30340;&#30005;&#25991;&#65292;&#20877;&#19968;&#27425;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#24594;&#28779;&#65292;&#30001;&#27492;&#23548;&#33268;&#20102;&#27861;&#22269;&#25919;&#24220;&#31435;&#21051;&#22446;&#21488;&#12290; </P>
<P class=calibre_4>&#36825;&#19968;&#27425;&#20107;&#20214;&#20173;&#28982;&#26159;&#30001;&#20110;&#27861;&#22269;&#20891;&#38431;&#27627;&#26080;&#29702;&#24615;&#30340;&#25193;&#24352;&#25152;&#24341;&#36215;&#30340;&#65292;&#27861;&#22269;&#20891;&#38431;&#19982;&#20013;&#22269;&#20891;&#38431;&#23637;&#24320;&#20102;&#26088;&#22312;&#20915;&#23450;&#36234;&#21335;&#24402;&#23646;&#30340;&#31995;&#21015;&#25112;&#20105;&#12290;&#27861;&#22269;&#20891;&#38431;&#20197;&#32477;&#23545;&#30340;&#20248;&#21183;&#21344;&#39046;&#20102;&#20013;&#22269;&#30340;&#22522;&#38534;&#65292;&#28982;&#21518;&#25915;&#20811;&#20102;&#35845;&#23665;&#12290;&#20294;&#26159;&#20845;&#20010;&#26143;&#26399;&#20043;&#21518;&#65292;&#20013;&#22269;&#19968;&#20301;&#19978;&#20102;&#24180;&#32426;&#30340;&#32769;&#23558;&#20891;&#20911;&#23376;&#26448;&#25343;&#30528;&#22823;&#20992;&#31361;&#28982;&#22312;&#38215;&#21335;&#20851;&#23545;&#27861;&#22269;&#20891;&#38431;&#21457;&#36215;&#20102;&#24378;&#25915;&#65292;&#27861;&#22269;&#20154;&#20110;&#27627;&#26080;&#38450;&#22791;&#20043;&#19979;&#20179;&#24822;&#25764;&#31163;&#65292;&#20002;&#24323;&#20102;&#22823;&#37327;&#30340;&#35013;&#22791;&#12290;&#34429;&#28982;&#36825;&#22330;&#25112;&#20105;&#26080;&#35770;&#23545;&#20110;&#27861;&#22269;&#36824;&#26159;&#20013;&#22269;&#26469;&#35828;&#65292;&#37117;&#26174;&#24471;&#37027;&#20040;&#26080;&#36275;&#36731;&#37325;&#65292;&#20294;&#27861;&#22269;&#21364;&#20173;&#28982;&#20184;&#20986;&#20102;&#20869;&#38401;&#20498;&#21488;&#30340;&#20195;&#20215;&#12290; </P>
<P class=calibre_4>&#20294;&#19982;&#27492;&#21516;&#26102;&#65292;&#33521;&#22269;&#20154;&#22312;&#36828;&#24449;&#21888;&#22303;&#31302;&#26102;&#21364;&#36973;&#21463;&#21040;&#20102;&#19968;&#27425;&#27585;&#28781;&#24615;&#30340;&#37325;&#21019;&#65292;&#25110;&#32773;&#33267;&#23569;&#20063;&#31216;&#24471;&#19978;&#19968;&#27425;&#38750;&#24120;&#20005;&#37325;&#30340;&#22833;&#36133;&#12290;&#20294;&#36825;&#20214;&#20107;&#65292;&#21364;&#21482;&#22312;&#33521;&#22269;&#24341;&#36215;&#20102;&#36731;&#24494;&#30340;&#24773;&#32490;&#65292;&#29978;&#33267;&#36830;&#22269;&#38450;&#22823;&#33251;&#37117;&#26410;&#34987;&#35299;&#32844;&#12290; </P>
<P class=calibre_4>&#27861;&#22269;&#20154;&#19982;&#33521;&#22269;&#20154;&#32676;&#20307;&#24847;&#35782;&#30340;&#24046;&#24322;&#65292;&#30001;&#27492;&#25110;&#21487;&#31397;&#35265;&#19968;&#26001;&#12290; </P>
<P class=calibre_4>&#32676;&#20307;&#8212;&#8212;&#19981;&#31649;&#20219;&#20309;&#19968;&#20010;&#31181;&#26063;&#30340;&#32676;&#20307;&#65292;&#37117;&#26080;&#21487;&#36991;&#20813;&#22320;&#27969;&#38706;&#20986;&#36807;&#22810;&#30340;&#22899;&#24615;&#21270;&#27668;&#36136;&#12290;&#20294;&#26159;&#65292;&#22312;&#25289;&#19969;&#26063;&#35028;&#30340;&#32676;&#20307;&#20043;&#20013;&#65292;&#22899;&#24615;&#21270;&#30340;&#20542;&#21521;&#27969;&#38706;&#21364;&#26368;&#20026;&#20005;&#37325;&#12290;&#20182;&#20204;&#30340;&#29233;&#24974;&#26159;&#38750;&#26631;&#20934;&#26159;&#37027;&#26679;&#30340;&#25169;&#26388;&#36855;&#31163;&#12289;&#21464;&#24187;&#19981;&#23450;&#65292;&#20961;&#26159;&#33021;&#22815;&#36194;&#24471;&#20182;&#20204;&#22909;&#24863;&#30340;&#20154;&#20204;&#65292;&#21629;&#36816;&#23601;&#20250;&#31435;&#21363;&#20026;&#20043;&#22823;&#21464;&#12290; </P>
<P class=calibre_4>&#20294;&#22914;&#26524;&#25226;&#19968;&#20010;&#27665;&#26063;&#30340;&#21629;&#36816;&#20840;&#37096;&#32500;&#31995;&#20110;&#36807;&#20110;&#26412;&#33021;&#24615;&#30340;&#24773;&#32490;&#34920;&#36798;&#30340;&#35805;&#65292;&#37027;&#26080;&#24322;&#20110;&#22312;&#24748;&#23830;&#19978;&#28459;&#27493;&#65292;&#35828;&#19981;&#23450;&#21738;&#19968;&#22825;&#23601;&#20250;&#36300;&#20837;&#28145;&#28170;&#20043;&#20013;&#12290; </P>
<P class=calibre_4>&#27605;&#31455;&#65292;&#36825;&#31181;&#20107;&#24050;&#32463;&#21457;&#29983;&#24471;&#22826;&#22810;&#20102;&#12290;