<strong><font color="blue">&#31532;&#19968;&#31456; &#32676;&#20307;&#30340;&#19968;&#33324;&#29305;&#24449; : </font></strong><H3 id=filepos81333 class=calibre_3><SPAN class=calibre1>&#65288;19&#65289;&#32676;&#20307;&#19981;&#25215;&#35748;&#38556;&#30861; </SPAN></H3>
<P class=calibre_1>&#25105;&#20204;&#35828;&#32676;&#20307;&#19982;&#37326;&#34542;&#20154;&#26377;&#30456;&#20284;&#20043;&#22788;&#8212;&#8212;&#23454;&#38469;&#19978;&#25105;&#20204;&#22312;&#29702;&#35770;&#19978;&#24050;&#32463;&#20570;&#20102;&#36275;&#22815;&#30340;&#20445;&#23432;&#24615;&#35753;&#27493;&#12290;&#23454;&#20107;&#27714;&#26159;&#22320;&#35828;&#65292;&#32676;&#20307;&#19982;&#37326;&#34542;&#20154;&#22312;&#26412;&#36136;&#19978;&#24456;&#38590;&#25214;&#21040;&#26126;&#26174;&#30340;&#24046;&#21035;&#8212;&#8212;&#38500;&#20102;&#20182;&#20204;&#30340;&#20914;&#21160;&#12289;&#26131;&#21464;&#21644;&#24613;&#36481;&#65292;&#27492;&#22806;&#65292;&#36824;&#26377;&#19968;&#20010;&#26356;&#20026;&#30456;&#36817;&#30340;&#29305;&#28857;&#65306; </P>
<P class=calibre_4>&#20182;&#20204;&#37117;&#19981;&#25215;&#35748;&#38556;&#30861;&#65281; </P>
<P class=calibre_4>&#26080;&#35770;&#26159;&#21407;&#22987;&#20154;&#65292;&#20134;&#25110;&#26159;&#32676;&#20307;&#65292;&#20182;&#20204;&#20849;&#21516;&#30340;&#29305;&#28857;&#26159;&#19981;&#25215;&#35748;&#38556;&#30861;&#12290; </P>
<P class=calibre_4>&#20182;&#20204;&#19981;&#25215;&#35748;&#65292;&#22312;&#20182;&#20204;&#30340;&#24895;&#26395;&#19982;&#29616;&#23454;&#20043;&#38388;&#8212;&#8212;&#25110;&#32773;&#30830;&#20999;&#22320;&#35828;&#65292;&#20182;&#20204;&#19981;&#25215;&#35748;&#33258;&#24049;&#30340;&#24895;&#26395;&#19982;&#36798;&#25104;&#36825;&#31181;&#24895;&#26395;&#30340;&#29616;&#23454;&#20043;&#38388;&#23384;&#22312;&#30528;&#31181;&#31181;&#38556;&#30861;&#12290;&#20182;&#20204;&#26681;&#26412;&#19981;&#25215;&#35748;&#12289;&#19981;&#30456;&#20449;&#36825;&#31181;&#38556;&#30861;&#30340;&#23384;&#22312;&#65292;&#20219;&#20309;&#35797;&#22270;&#24819;&#21521;&#20182;&#20204;&#35828;&#26126;&#19968;&#28857;&#30340;&#20154;&#37117;&#20250;&#36973;&#21040;&#20182;&#20204;&#26368;&#20026;&#20919;&#37239;&#30340;&#24809;&#32602;&#65281; </P>
<P class=calibre_4>&#22312;&#23447;&#25945;&#35009;&#21028;&#25152;&#30427;&#34892;&#20110;&#27431;&#27954;&#22823;&#38470;&#30340;&#24180;&#20195;&#65292;&#37027;&#20123;&#31070;&#32844;&#20154;&#21592;&#38543;&#24847;&#29992;&#28779;&#21009;&#26469;&#23545;&#20184;&#25152;&#26377;&#20182;&#20204;&#19981;&#21916;&#27426;&#30340;&#20154;&#65292;&#32473;&#37027;&#20123;&#21487;&#24604;&#30340;&#20154;&#20204;&#22871;&#19978;&#38081;&#30382;&#38772;&#23376;&#65292;&#28982;&#21518;&#22312;&#23457;&#35759;&#30340;&#36807;&#31243;&#20013;&#24448;&#38081;&#38772;&#20043;&#20013;&#28748;&#28385;&#28378;&#28907;&#30340;&#38085;&#27700;&#65292;&#21516;&#26102;&#21629;&#20196;&#20154;&#23558;&#38081;&#30382;&#38772;&#23376;&#30776;&#25153;&#12290; </P>
<P class=calibre_4>&#22312;&#25105;&#20204;&#20170;&#22825;&#30475;&#26469;&#65292;&#36825;&#20010;&#36807;&#31243;&#20960;&#20046;&#38590;&#20197;&#32622;&#20449;&#12290;&#28982;&#32780;&#36825;&#26679;&#27611;&#39592;&#24730;&#28982;&#30340;&#20107;&#24773;&#65292;&#22312;&#32599;&#39532;&#25945;&#30343;&#26102;&#20195;&#21364;&#26159;&#25968;&#35265;&#19981;&#40092;&#30340;&#65292;&#23427;&#29978;&#33267;&#21457;&#29983;&#20110;&#22825;&#25991;&#23398;&#23478;&#24067;&#40065;&#35834;&#30340;&#36523;&#19978;&#65292;&#22240;&#20026;&#20182;&#31455;&#28982;&#20844;&#24320;&#36861;&#38543;&#25945;&#20250;&#23436;&#20840;&#26080;&#27861;&#23481;&#24525;&#30340;&#26085;&#24515;&#23398;&#35828;&#12290; </P>
<P class=calibre_4>&#27491;&#22914;&#19968;&#20301;&#20027;&#25945;&#26366;&#35828;&#65306;&#8220;&#35752;&#35770;&#22320;&#29699;&#30340;&#24615;&#36136;&#21644;&#20301;&#32622;&#65292;&#20915;&#19981;&#33021;&#24110;&#21161;&#25105;&#20204;&#23454;&#29616;&#23545;&#26469;&#19990;&#30340;&#24076;&#26395;&#12290;&#8221;&#22240;&#27492;&#65292;&#19968;&#20999;&#19981;&#31526;&#21512;&#25945;&#20041;&#30340;&#20027;&#24352;&#22343;&#34987;&#35270;&#20026;&#25945;&#20250;&#30340;&#38556;&#30861;&#12290; </P>
<P class=calibre_4>&#27491;&#26159;&#22240;&#20026;&#36825;&#26679;&#30340;&#21407;&#22240;&#65292;&#25165;&#20351;&#24471;&#37027;&#20010;&#26102;&#26399;&#30340;&#27431;&#27954;&#22914;&#21516;&#19968;&#27744;&#27745;&#27700;&#65292;&#30142;&#30149;&#19982;&#28798;&#33618;&#26356;&#36845;&#32780;&#36215;&#65292;&#26080;&#25968;&#29983;&#21629;&#34987;&#22842;&#36208;&#20102;&#12290;&#28982;&#32780;&#20154;&#20204;&#36824;&#26159;&#35748;&#20026;&#65292;&#30142;&#30149;&#19982;&#27515;&#20129;&#26159;&#30001;&#20110;&#23545;&#19978;&#24093;&#19981;&#34388;&#35802;&#32780;&#21463;&#21040;&#30340;&#24809;&#32602;&#12290; </P>
<P class=calibre_4>&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#65292;&#32676;&#20307;&#26681;&#26412;&#27809;&#26377;&#33021;&#21147;&#26469;&#29702;&#35299;&#36825;&#31181;&#38556;&#30861;&#30340;&#23384;&#22312;&#65292;&#23545;&#20110;&#20182;&#20204;&#26469;&#35828;&#65292;&#32676;&#20307;&#23601;&#26159;&#20248;&#21183;&#65292;&#25968;&#37327;&#19978;&#30340;&#24378;&#22823;&#35753;&#20182;&#20204;&#24863;&#21463;&#21040;&#33258;&#24049;&#30340;&#21183;&#19981;&#21487;&#25377;&#65292;&#20219;&#20309;&#38556;&#30861;&#24615;&#30340;&#23384;&#22312;&#26681;&#26412;&#19981;&#21487;&#33021;&#20986;&#29616;&#22312;&#36825;&#31181;&#32676;&#20307;&#24847;&#35782;&#20043;&#20013;&#65307;&#21363;&#20351;&#26377;&#65292;&#37027;&#20063;&#26159;&#23545;&#20182;&#20204;&#36825;&#19968;&#32676;&#20307;&#20805;&#28385;&#25932;&#24847;&#30340;&#25361;&#34885;&#12290; </P>
<P class=calibre_4>&#24076;&#24085;&#33922;&#20122;&#30340;&#36973;&#36935;&#24456;&#22909;&#22320;&#35828;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;&#22905;&#26159;&#19968;&#20301;&#21476;&#24076;&#33098;&#30340;&#25968;&#23398;&#23478;&#21644;&#21746;&#23398;&#23478;&#65292;&#26377;&#30528;&#20986;&#20247;&#30340;&#32654;&#35980;&#21644;&#23398;&#35782;&#12290;&#28982;&#32780;&#22312;&#24403;&#26102;&#30340;&#20122;&#21382;&#23665;&#22823;&#22478;&#29983;&#27963;&#65292;&#23545;&#20110;&#19968;&#20301;&#21463;&#36807;&#25945;&#32946;&#30340;&#22899;&#24615;&#32780;&#35328;&#65292;&#24182;&#19981;&#26159;&#19968;&#20214;&#22909;&#20107;&#24773;&#12290;&#22240;&#20026;&#26089;&#26399;&#30340;&#22522;&#30563;&#24466;&#35748;&#20026;&#21746;&#23398;&#21644;&#31185;&#23398;&#30740;&#31350;&#37117;&#26159;&#24322;&#25945;&#24466;&#30340;&#27963;&#21160;&#65292;&#24212;&#35813;&#34987;&#31105;&#27490;&#12290;&#24076;&#24085;&#33922;&#23045;&#21017;&#25104;&#20102;&#22522;&#30563;&#24466;&#19982;&#38750;&#22522;&#30563;&#24466;&#20043;&#38388;&#34880;&#33125;&#39578;&#21160;&#30340;&#29306;&#29298;&#21697;&#12290; </P>
<P class=calibre_4>&#19968;&#22825;&#26202;&#19978;&#65292;&#22312;&#22238;&#23478;&#30340;&#36884;&#20013;&#65292;&#22905;&#20056;&#22352;&#30340;&#39532;&#36710;&#36973;&#21040;&#20102;&#19968;&#32676;&#22522;&#30563;&#25945;&#26292;&#24466;&#30340;&#34989;&#20987;&#12290;&#22905;&#34987;&#20174;&#39532;&#36710;&#37324;&#25302;&#20102;&#20986;&#26469;&#65292;&#21093;&#20809;&#20102;&#34915;&#26381;&#65292;&#34987;&#30707;&#22359;&#27572;&#25171;&#33267;&#27515;&#12290;&#20020;&#27515;&#20043;&#21069;&#65292;&#22905;&#30340;&#30524;&#30555;&#34987;&#25366;&#20102;&#20986;&#26469;&#65292;&#22905;&#30340;&#23608;&#20307;&#20063;&#34987;&#32930;&#35299;&#65292;&#27531;&#32570;&#30340;&#36951;&#20307;&#21017;&#34987;&#25172;&#36827;&#20122;&#21382;&#23665;&#22823;&#22270;&#20070;&#39302;&#30340;&#28779;&#22534;&#19978;&#28954;&#28903;&#12290; </P>
<P class=calibre_4>&#24456;&#26174;&#28982;&#65292;&#22312;&#36825;&#20123;&#26292;&#24466;&#30475;&#26469;&#65292;&#24076;&#24085;&#33922;&#23045;&#30340;&#21338;&#23398;&#65292;&#24050;&#32463;&#26500;&#25104;&#20102;&#23545;&#20182;&#20204;&#20449;&#20208;&#30340;&#38556;&#30861;&#65292;&#31881;&#30862;&#36825;&#20010;&#38556;&#30861;&#65292;&#23601;&#25104;&#20026;&#20102;&#32676;&#20307;&#30340;&#24403;&#21153;&#20043;&#24613;&#12290; </P>
<P class=calibre_4>&#38500;&#27492;&#20043;&#22806;&#65292;&#32676;&#20307;&#20043;&#20013;&#30340;&#25104;&#21592;&#19981;&#23384;&#22312;&#19981;&#21487;&#33021;&#30340;&#27010;&#24565;&#12290;&#20182;&#20204;&#35748;&#20026;&#33258;&#24049;&#33021;&#22815;&#24178;&#25104;&#20219;&#20309;&#20107;&#8212;&#8212;&#22914;&#26524;&#19981;&#26159;&#36825;&#31181;&#29378;&#36481;&#30340;&#24773;&#32490;&#22312;&#36215;&#20316;&#29992;&#65292;&#20182;&#20204;&#30340;&#34920;&#29616;&#20063;&#19981;&#20250;&#37027;&#26679;&#30340;&#26497;&#31471;&#19982;&#19981;&#21487;&#29702;&#21947;&#12290; </P>
<P class=calibre_4>&#23545;&#20110;&#29420;&#31435;&#30340;&#20010;&#20154;&#26174;&#32780;&#26131;&#35265;&#30340;&#19990;&#20107;&#24120;&#29702;&#65292;&#23545;&#20110;&#32676;&#20307;&#26469;&#35828;&#21364;&#26159;&#26080;&#27861;&#25509;&#21463;&#30340;&#25932;&#23545;&#34892;&#20026;&#12290; </P>
<P class=calibre_4>&#25152;&#20197;&#32676;&#20307;&#30340;&#34920;&#29616;&#24448;&#24448;&#20805;&#28385;&#20102;&#26292;&#25150;&#30340;&#25104;&#20998;&#12290; </P>
<P class=calibre_4>&#29420;&#31435;&#30340;&#20010;&#20154;&#26159;&#32477;&#27809;&#26377;&#21191;&#27668;&#21435;&#27927;&#21163;&#19968;&#23478;&#21830;&#24215;&#30340;&#65292;&#20063;&#19981;&#20250;&#32437;&#28779;&#28954;&#28903;&#23467;&#27583;&#65292;&#22240;&#20026;&#20182;&#30693;&#36947;&#36825;&#31181;&#20570;&#27861;&#27627;&#26080;&#24847;&#20041;&#12290;&#25152;&#20197;&#65292;&#21363;&#20351;&#20182;&#20598;&#26377;&#36825;&#31181;&#24819;&#27861;&#65292;&#20063;&#20250;&#24456;&#23481;&#26131;&#22320;&#25269;&#21046;&#20303;&#36825;&#31181;&#35825;&#24785;&#12290;&#25152;&#20197;&#19968;&#20010;&#20154;&#32437;&#26377;&#28608;&#28872;&#30340;&#21453;&#31038;&#20250;&#34892;&#20026;&#20986;&#29616;&#65292;&#37027;&#20182;&#22312;&#20570;&#36825;&#20123;&#20107;&#24773;&#30340;&#26102;&#20505;&#20063;&#24456;&#28165;&#26970;&#24863;&#21463;&#21040;&#19968;&#31181;&#36127;&#32618;&#24847;&#35782;&#12290; </P>
<P class=calibre_4>&#20294;&#26159;&#32676;&#20307;&#21017;&#19981;&#28982;&#12290; </P>
<P class=calibre_4>&#32676;&#20307;&#27809;&#26377;&#36127;&#32618;&#24847;&#35782;&#65292;&#32676;&#20307;&#22825;&#28982;&#21512;&#29702;&#65292;&#20182;&#20204;&#26080;&#35770;&#20570;&#20219;&#20309;&#20107;&#24773;&#37117;&#26159;&#21512;&#20046;&#27491;&#20041;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#25968;&#37327;&#20915;&#23450;&#20102;&#36825;&#19968;&#28857;&#12290; </P>
<P class=calibre_4>&#25968;&#37327;&#23601;&#26159;&#30495;&#29702;&#8212;&#8212;&#24403;&#32676;&#20307;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#20154;&#34701;&#20837;&#20854;&#20013;&#30340;&#26102;&#20505;&#65292;&#20182;&#23601;&#20250;&#24863;&#35273;&#21040;&#33258;&#24049;&#30340;&#22825;&#28982;&#27491;&#30830;&#19982;&#21512;&#27861;&#65292;&#24182;&#24847;&#35782;&#21040;&#36825;&#31181;&#32676;&#20307;&#30340;&#32477;&#23545;&#25968;&#37327;&#36171;&#20104;&#20182;&#30340;&#21147;&#37327;&#12290;&#36825;&#31181;&#21147;&#37327;&#36275;&#20197;&#35753;&#20182;&#29983;&#20986;&#26432;&#20154;&#21163;&#25504;&#30340;&#24565;&#22836;&#65292;&#24182;&#19988;&#31435;&#21363;&#20250;&#36825;&#31181;&#24819;&#27861;&#20184;&#35832;&#23454;&#26045;&#8212;&#8212;&#25968;&#37327;&#21516;&#26102;&#36824;&#36171;&#20104;&#20182;&#19968;&#31181;&#27491;&#20041;&#30340;&#38169;&#35273;&#65292;&#22312;&#26432;&#20154;&#21163;&#25504;&#30340;&#26102;&#20505;&#65292;&#20182;&#24182;&#19981;&#35748;&#20026;&#33258;&#24049;&#26159;&#37034;&#24694;&#30340;&#65292;&#24515;&#20013;&#21453;&#32780;&#20026;&#19968;&#31181;&#24754;&#24582;&#30340;&#24773;&#32490;&#25152;&#31548;&#32617;&#12290; </P>
<P class=calibre_4>&#20219;&#20309;&#38556;&#30861;&#37117;&#20250;&#34987;&#32676;&#20307;&#25152;&#25512;&#20498;&#65281; </P>
<P class=calibre_4>&#20182;&#20204;&#20250;&#25512;&#20498;&#24515;&#29702;&#19978;&#30340;&#38556;&#30861;&#65292;&#36825;&#23601;&#24847;&#21619;&#30528;&#20182;&#20204;&#23558;&#33073;&#31163;&#36947;&#24503;&#30340;&#32641;&#32458;&#12290;&#20107;&#23454;&#19978;&#65292;&#20182;&#20204;&#35748;&#20026;&#33258;&#24049;&#23601;&#26159;&#36947;&#24503;&#12290; </P>
<P class=calibre_4>&#20182;&#20204;&#20250;&#25512;&#20498;&#29616;&#23454;&#20013;&#30340;&#38556;&#30861;&#65292;&#36825;&#23601;&#24847;&#21619;&#30528;&#20182;&#20204;&#20250;&#24178;&#20986;&#31181;&#31181;&#26080;&#27861;&#24819;&#35937;&#30340;&#21487;&#24597;&#20107;&#24773;&#12290; </P>
<P class=calibre_4>&#20182;&#20204;&#19981;&#20250;&#25509;&#21463;&#19968;&#20010;&#19982;&#20182;&#20204;&#30340;&#24847;&#24895;&#19981;&#19968;&#33268;&#30340;&#29616;&#23454;&#12290;&#22914;&#26524;&#29616;&#23454;&#19981;&#31526;&#21512;&#20182;&#20204;&#30340;&#24847;&#24895;&#65292;&#37027;&#20040;&#20182;&#20204;&#23601;&#20250;&#37319;&#21462;&#36807;&#28608;&#25163;&#27573;&#23545;&#29616;&#23454;&#30340;&#31209;&#24207;&#21457;&#20986;&#25361;&#25112;&#12290; </P>
<P class=calibre_4>&#20154;&#31867;&#30340;&#28608;&#24773;&#25110;&#35768;&#20250;&#36229;&#20986;&#20110;&#20320;&#30340;&#24819;&#35937;&#8212;&#8212;&#20107;&#23454;&#19978;&#65292;&#20154;&#31867;&#30340;&#26426;&#20307;&#25152;&#33021;&#20135;&#29983;&#30340;&#22823;&#37327;&#29378;&#28909;&#30340;&#28608;&#24773;&#36275;&#20197;&#25703;&#27585;&#19968;&#20999;&#12290;&#36825;&#20010;&#38382;&#39064;&#20063;&#21487;&#20197;&#29992;&#26356;&#20026;&#35268;&#33539;&#30340;&#24515;&#29702;&#23398;&#26415;&#35821;&#26469;&#34920;&#36798;&#8212;&#8212;&#36825;&#23601;&#26159;&#35828;&#65292;&#24895;&#26395;&#21463;&#38459;&#30340;&#32676;&#20307;&#25152;&#24418;&#25104;&#30340;&#27491;&#24120;&#29366;&#24577;&#65292;&#27491;&#26159;&#36825;&#31181;&#28608;&#24868;&#29366;&#24577;&#30340;&#34920;&#38706;&#12290;