<strong><font color="blue">&#36951;&#20256;&#21644;&#34892;&#20026; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#20154;&#31867;&#22522;&#22240;&#22411;&#30340;&#21464;&#24322;</H4>
<P class=content>&#20320;&#24050;&#32463;&#30475;&#21040;&#65292;&#20154;&#31867;&#36827;&#21270;&#30340;&#29615;&#22659;&#26377;&#21033;&#20110;&#20154;&#31867;&#20849;&#21516;&#30340;&#37325;&#35201;&#29983;&#29289;&#28508;&#33021;&#30340;&#21457;&#23637;&#12290;&#20363;&#22914;&#65292;&#30452;&#31435;&#34892;&#36208;&#21644;&#35821;&#35328;&#24605;&#32500;&#33021;&#21147;&#30340;&#36827;&#21270;&#21457;&#23637;&#12290;&#20294;&#26159;&#22312;&#20849;&#21516;&#30340;&#28508;&#33021;&#20013;&#20173;&#26377;&#30456;&#24403;&#22823;&#30340;&#21464;&#24322;&#12290;&#20320;&#30340;&#29238;&#27597;&#32473;&#20104;&#20320;&#30340;&#22825;&#36171;&#20013;&#65292;&#21253;&#21547;&#29238;&#27597;&#12289;&#31062;&#29238;&#27597;&#20197;&#21450;&#23478;&#26063;&#20013;&#25152;&#26377;&#36807;&#21435;&#19990;&#20195;&#30340;&#19968;&#37096;&#20998;&#65292;&#36825;&#20026;&#20320;&#30340;&#20010;&#20307;&#21457;&#32946;&#21644;&#21457;&#23637;&#35774;&#23450;&#20102;&#29420;&#29305;&#30340;&#29983;&#29289;&#23398;&#34013;&#22270;&#21644;&#26102;&#38388;&#34920;&#12290;&#30740;&#31350;<SPAN class=bold>&#36951;&#20256;</SPAN>(heredity)&#26426;&#21046;&#30340;&#23398;&#31185;&#65292;&#21363;&#20010;&#20307;&#20174;&#20854;&#31062;&#20808;&#32487;&#25215;&#29983;&#29702;&#21644;&#24515;&#29702;&#29305;&#36136;&#65292;&#34987;&#31216;&#20026;<SPAN class=bold>&#36951;&#20256;&#23398;</SPAN>(genetics)&#12290;</P>
<P class=content>&#26368;&#26089;&#30340;&#20851;&#20110;&#29238;&#27597;&#21450;&#20854;&#21518;&#20195;&#20851;&#31995;&#30340;&#31995;&#32479;&#30740;&#31350;&#26159;&#30001;<SPAN class=bold>&#26684;&#38647;&#25096;&#23572;&#183;&#23391;&#24503;&#23572;</SPAN>(Gregor Mendel,1822&#8212;1884)&#20110;1866&#24180;&#21457;&#34920;&#30340;&#12290;&#23391;&#24503;&#23572;&#22312;&#30740;&#31350;&#20013;&#25152;&#20351;&#29992;&#30340;&#26159;&#35916;&#35910;&#12290;&#20182;&#21457;&#29616;&#19981;&#21516;&#31181;&#23376;&#25152;&#32467;&#20986;&#35916;&#35910;&#30340;&#24418;&#24577;&#29305;&#24449;&#65292;&#22914;&#35916;&#35910;&#26159;<SPAN class=kaiti>&#22278;</SPAN>&#30340;&#25110;&#26159;<SPAN class=kaiti>&#30385;</SPAN>&#30340;&#65292;&#21487;&#20197;&#20174;&#31181;&#23376;&#26469;&#28304;&#26893;&#26666;&#30340;&#24418;&#24577;&#26469;&#39044;&#27979;&#12290;&#22522;&#20110;&#20182;&#30340;&#35266;&#23519;&#65292;&#23391;&#24503;&#23572;&#35748;&#20026;&#20998;&#21035;&#26469;&#33258;&#20110;&#38596;&#26666;&#21644;&#38604;&#26666;&#30340;&#25104;&#23545;&#8220;&#22240;&#32032;&#8221;&#20849;&#21516;&#20915;&#23450;&#20102;&#21518;&#20195;&#30340;&#29305;&#24615;(Lander&amp;Weinberg,2000)&#12290;&#23613;&#31649;&#23391;&#24503;&#23572;&#30340;&#30740;&#31350;&#26368;&#21021;&#27809;&#26377;&#21463;&#21040;&#20854;&#20182;&#31185;&#23398;&#23478;&#30340;&#37325;&#35270;&#65292;&#20294;&#26159;&#29616;&#20195;&#25216;&#26415;&#20351;&#24471;&#30740;&#31350;&#20154;&#21592;&#33021;&#22815;&#20197;&#21487;&#35270;&#21270;&#30340;&#26041;&#24335;&#30740;&#31350;&#23391;&#24503;&#23572;&#25152;&#25552;&#21040;&#30340;&#8220;&#22240;&#32032;&#8221;&#65292;&#20063;&#23601;&#26159;&#29616;&#22312;&#25105;&#20204;&#25152;&#35828;&#30340;<SPAN class=kaiti>&#22522;&#22240;</SPAN>&#12290;</P>
<P class=content><SPAN class=bold>&#22522;&#30784;&#36951;&#20256;&#23398;</SPAN>&#12288;&#22312;&#20320;&#27599;&#20010;&#32454;&#32990;&#30340;&#32454;&#32990;&#26680;&#20013;&#26159;&#34987;&#31216;&#20026;<SPAN class=bold>DNA</SPAN>&#65288;&#33073;&#27687;&#26680;&#31958;&#26680;&#37240;&#65292;deoxyribonucleic acid&#65307;&#35265;<SPAN class=bold>&#22270;3.3</SPAN>&#65289;&#30340;&#36951;&#20256;&#29289;&#36136;&#12290;DNA&#32452;&#25104;&#24456;&#23567;&#30340;&#21333;&#20803;&#65292;&#31216;&#20026;<SPAN class=bold>&#22522;&#22240;</SPAN>(genes)&#12290;&#22522;&#22240;&#21253;&#21547;&#34507;&#30333;&#36136;&#21512;&#25104;&#30340;&#25351;&#20196;&#12290;&#36825;&#20123;&#34507;&#30333;&#36136;&#35843;&#33410;&#36523;&#20307;&#30340;&#29983;&#29702;&#36807;&#31243;&#21644;&#34920;&#22411;&#24615;&#29366;&#30340;&#34920;&#36798;&#65306;&#36523;&#20307;&#26500;&#24314;&#12289;&#20307;&#21147;&#12289;&#26234;&#21147;&#21644;&#35768;&#22810;&#34892;&#20026;&#27169;&#24335;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_097-01.jpg" data-w-new="863px" data-w="1492px" data-ratio="0.578" active="true"> 
<P class=imgtitle>&#22270;3.3&#12288;&#36951;&#20256;&#29289;&#36136;</P>
<P class=imgtitle>&#20320;&#30340;&#36523;&#20307;&#20013;&#27599;&#20010;&#32454;&#32990;&#30340;&#32454;&#32990;&#26680;&#37117;&#21253;&#21547;&#26579;&#33394;&#20307;&#30340;&#25335;&#36125;&#65292;&#29992;&#20197;&#20256;&#36882;&#20320;&#30340;&#36951;&#20256;&#20449;&#24687;&#12290;&#27599;&#20010;&#26579;&#33394;&#20307;&#21253;&#21547;&#19968;&#26465;&#20197;&#21452;&#34746;&#26059;&#25490;&#21015;&#30340;DNA&#38271;&#38142;&#12290;&#22522;&#22240;&#26159;DNA&#30340;&#29255;&#27573;&#65292;&#21253;&#21547;&#34507;&#30333;&#36136;&#21512;&#25104;&#30340;&#25351;&#20196;&#65292;&#34507;&#30333;&#36136;&#25351;&#23548;&#20320;&#30340;&#20010;&#20307;&#21457;&#32946;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Lefton,<SPAN class=italic>Psychology</SPAN>,&#169;2003.Reproduced by permission of Pearson Education,Inc.</P></DIV>
<P class=content>&#22823;&#37327;&#30340;&#22522;&#22240;&#32858;&#22312;&#19968;&#36215;&#24418;&#25104;&#26438;&#29366;&#32467;&#26500;&#65292;&#31216;&#20026;<SPAN class=kaiti>&#26579;&#33394;&#20307;</SPAN>&#12290;&#20320;&#20250;&#39532;&#19978;&#24819;&#21040;&#65292;&#20320;&#20174;&#29238;&#27597;&#37027;&#37324;&#32487;&#25215;&#20102;46&#26465;&#26579;&#33394;&#20307;&#65292;23&#26465;&#26469;&#33258;&#29238;&#20146;&#65292;23&#26465;&#26469;&#33258;&#27597;&#20146;&#12290;&#27599;&#26465;&#26579;&#33394;&#20307;&#37117;&#21547;&#26377;&#25968;&#21315;&#20010;&#22522;&#22240;&#12290;&#19968;&#20010;&#31934;&#23376;&#19982;&#19968;&#20010;&#21365;&#23376;&#32467;&#21512;&#65292;&#21482;&#26159;&#23454;&#29616;&#20102;&#25968;&#21313;&#20159;&#31181;&#21487;&#33021;&#30340;&#22522;&#22240;&#32452;&#21512;&#20013;&#30340;&#19968;&#31181;&#12290;<SPAN class=bold>&#24615;&#26579;&#33394;&#20307;</SPAN>(sex chromosomes)&#21547;&#26377;&#20915;&#23450;&#30007;&#24615;&#25110;&#22899;&#24615;&#29983;&#29702;&#29305;&#24449;&#30340;&#22522;&#22240;&#12290;&#20320;&#20174;&#27597;&#20146;&#37027;&#37324;&#32487;&#25215;&#20102;X&#26579;&#33394;&#20307;&#65307;&#20174;&#29238;&#20146;&#37027;&#37324;&#32487;&#25215;X&#26579;&#33394;&#20307;&#25110;Y&#26579;&#33394;&#20307;&#12290;XX&#30340;&#26579;&#33394;&#20307;&#32452;&#21512;&#65292;&#32534;&#30721;&#22899;&#24615;&#29305;&#24449;&#30340;&#21457;&#32946;&#65307;XY&#30340;&#26579;&#33394;&#20307;&#32452;&#21512;&#32534;&#30721;&#30007;&#24615;&#29305;&#24449;&#30340;&#21457;&#32946;&#12290;</P>
<P class=content>&#20320;&#25152;&#32487;&#25215;&#30340;&#22522;&#22240;&#23545;&#8212;&#8212;&#20998;&#21035;&#26469;&#33258;&#20320;&#30340;&#27597;&#20146;&#21644;&#29238;&#20146;&#8212;&#8212;&#26159;&#22823;&#22810;&#25968;&#29983;&#29702;&#21644;&#24515;&#29702;&#29305;&#24449;&#30340;&#36951;&#20256;&#36215;&#28857;&#12290;&#22312;&#24456;&#22810;&#24773;&#20917;&#19979;&#65292;&#19968;&#20010;&#22522;&#22240;&#37117;&#26377;&#19981;&#21516;&#30340;&#21464;&#20307;&#12290;&#20320;&#30340;&#34920;&#22411;&#30001;&#20320;&#32487;&#25215;&#30340;&#21464;&#20307;&#26469;&#20915;&#23450;&#12290;&#32771;&#34385;&#19968;&#19979;&#20154;&#20204;&#22312;&#25509;&#35302;&#27602;&#34276;&#26102;&#20250;&#21457;&#29983;&#20160;&#20040;&#65306;&#22522;&#22240;&#30340;&#19968;&#20010;&#21464;&#20307;&#20351;&#24471;&#20182;&#20204;&#23545;&#27602;&#34276;&#30340;&#36807;&#25935;&#25928;&#24212;&#20813;&#30123;&#65307;&#21516;&#19968;&#22522;&#22240;&#30340;&#21478;&#19968;&#21464;&#20307;&#21017;&#20351;&#20154;&#20204;&#30382;&#32932;&#36807;&#25935;&#12290;&#28982;&#32780;&#65292;&#35753;&#20154;&#20204;&#20813;&#30123;&#30340;&#22522;&#22240;&#26159;&#35813;&#22522;&#22240;&#30340;<SPAN class=kaiti>&#26174;&#24615;</SPAN>&#21464;&#20307;&#65292;&#32780;&#35753;&#20154;&#20204;&#25935;&#24863;&#30340;&#22522;&#22240;&#26159;<SPAN class=kaiti>&#38544;&#24615;</SPAN>&#21464;&#20307;&#12290;&#24403;&#20154;&#20204;&#32487;&#25215;&#20102;&#22522;&#22240;&#30340;&#19981;&#21516;&#21464;&#20307;&#26102;&#65292;&#26174;&#24615;&#22522;&#22240;&#32988;&#20986;&#12290;&#22914;&#26524;&#20320;&#30340;&#30382;&#32932;&#23545;&#27602;&#34276;&#30340;&#21453;&#24212;&#24378;&#28872;&#65292;&#20320;&#24456;&#21487;&#33021;&#36951;&#20256;&#20102;&#20004;&#20010;&#38544;&#24615;&#22522;&#22240;&#12290;&#19968;&#31995;&#21015;&#30340;&#20854;&#20182;&#29983;&#29702;&#24615;&#29366;&#65288;&#22914;&#30524;&#30555;&#12289;&#22836;&#21457;&#30340;&#39068;&#33394;&#12289;&#22068;&#21767;&#30340;&#23485;&#24230;&#65289;&#37117;&#26159;&#30001;&#26174;&#24615;&#22522;&#22240;&#21644;&#38544;&#24615;&#22522;&#22240;&#26469;&#20915;&#23450;&#30340;&#12290;</P>
<P class=content>&#38543;&#30528;&#25105;&#20204;&#24320;&#22987;&#32771;&#34385;&#20154;&#31867;&#32463;&#39564;&#20013;&#26356;&#21152;&#22797;&#26434;&#30340;&#26041;&#38754;&#30340;&#36951;&#20256;&#22522;&#30784;&#65292;&#38656;&#35201;&#27880;&#24847;&#30340;&#37325;&#35201;&#19968;&#28857;&#26159;&#65292;&#19968;&#20123;&#29305;&#24449;&#26159;&#30001;&#19981;&#27490;&#19968;&#23545;&#22522;&#22240;&#26469;&#20915;&#23450;&#30340;&#12290;&#36825;&#20123;&#29305;&#24449;&#34987;&#31216;&#20026;<SPAN class=bold>&#22810;&#22522;&#22240;&#24615;&#29366;</SPAN>(polygenic trait)&#65292;&#22240;&#20026;&#19981;&#27490;&#19968;&#20010;&#22522;&#22240;&#24433;&#21709;&#35813;&#24615;&#29366;&#12290;&#20363;&#22914;&#65292;&#31532;15&#31456;&#25105;&#20204;&#23558;&#35752;&#35770;&#24515;&#29702;&#38556;&#30861;&#30340;&#36951;&#20256;&#22522;&#30784;&#12290;&#23545;&#20110;&#27599;&#19968;&#31181;&#38556;&#30861;&#65292;&#30740;&#31350;&#26174;&#31034;&#19968;&#20010;&#20197;&#19978;&#30340;&#22522;&#22240;&#24433;&#21709;&#21738;&#20123;&#20010;&#20307;&#20855;&#26377;&#39118;&#38505;(Keller&amp;Miller,2006)&#12290;</P>
<P class=content>&#20174;1990&#24180;&#24320;&#22987;&#65292;&#32654;&#22269;&#25919;&#24220;&#36164;&#21161;&#20102;&#19968;&#20010;&#20840;&#29699;&#24615;&#30340;&#30740;&#31350;&#24037;&#31243;&#65292;&#20063;&#23601;&#26159;<SPAN class=kaiti>&#20154;&#31867;&#22522;&#22240;&#32452;&#35745;&#21010;</SPAN>(Human Genome Project,HGP)&#12290;&#19968;&#20010;&#26377;&#26426;&#20307;&#30340;<SPAN class=bold>&#22522;&#22240;&#32452;</SPAN>(genome)&#26159;&#25351;&#26579;&#33394;&#20307;&#19978;&#22522;&#22240;&#20197;&#21450;&#30456;&#20851;DNA&#30340;&#20840;&#37096;&#24207;&#21015;&#12290;2003&#24180;&#65292;HGP&#24050;&#32463;&#23436;&#25104;&#20102;&#33719;&#21462;&#20154;&#31867;&#22522;&#22240;&#32452;&#23436;&#25972;&#24207;&#21015;&#30340;&#30446;&#26631;&#12290;&#22522;&#20110;&#36825;&#20123;&#24050;&#24471;&#30340;&#20449;&#24687;&#65292;&#30740;&#31350;&#32773;&#29616;&#22312;&#30340;&#20851;&#27880;&#28857;&#22312;&#20110;&#35782;&#21035;&#25152;&#26377;20 500&#20010;&#20154;&#31867;&#22522;&#22240;(Clamp et al.,2007)&#12290;&#26368;&#32456;&#30340;&#30446;&#26631;&#26159;&#20026;&#25152;&#26377;&#22522;&#22240;&#30340;&#23450;&#20301;&#21644;&#21151;&#33021;&#25552;&#20379;&#23436;&#25972;&#30340;&#35828;&#26126;&#12290;</P>
<P class=content><SPAN class=bold>&#22522;&#22240;&#21644;&#34892;&#20026;</SPAN>&#12288;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#65292;&#36827;&#21270;&#36807;&#31243;&#24050;&#32463;&#20351;&#24471;&#20154;&#31867;&#22522;&#22240;&#22411;&#23384;&#22312;&#30528;&#30456;&#24403;&#22810;&#30340;&#21464;&#24322;&#65307;&#22522;&#22240;&#22411;&#19982;&#29305;&#27530;&#29615;&#22659;&#30340;&#30456;&#20114;&#20316;&#29992;&#20135;&#29983;&#20102;&#20154;&#31867;&#34920;&#22411;&#30340;&#21464;&#24322;&#12290;<SPAN class=bold>&#20154;&#31867;&#34892;&#20026;&#36951;&#20256;&#23398;</SPAN>(human behavior genetics)&#39046;&#22495;&#30340;&#30740;&#31350;&#32773;&#25226;&#24515;&#29702;&#23398;&#21644;&#36951;&#20256;&#23398;&#32467;&#21512;&#36215;&#26469;&#65292;&#25506;&#32034;&#36951;&#20256;&#21644;&#34892;&#20026;&#20043;&#38388;&#30340;&#22240;&#26524;&#20851;&#31995;(Plomin et al.,2003)&#12290;</P>
<P class=content>&#20154;&#31867;&#34892;&#20026;&#36951;&#20256;&#23398;&#30340;&#30740;&#31350;&#24120;&#24120;&#20851;&#27880;&#20110;&#20272;&#35745;&#29305;&#23450;&#20154;&#31867;&#24615;&#29366;&#25110;&#34892;&#20026;&#30340;<SPAN class=bold>&#36951;&#20256;&#21147;</SPAN>(heritability)&#12290;&#36951;&#20256;&#21147;&#26159;&#22312;0&#65374;1&#30340;&#33539;&#22260;&#20869;&#36827;&#34892;&#27979;&#37327;&#12290;&#22914;&#26524;&#20272;&#35745;&#20540;&#25509;&#36817;0&#65292;&#37027;&#23601;&#35828;&#26126;&#35813;&#29305;&#36136;&#20027;&#35201;&#26159;&#29615;&#22659;&#24433;&#21709;&#30340;&#32467;&#26524;&#65307;&#22914;&#26524;&#32467;&#26524;&#25509;&#36817;1&#65292;&#37027;&#23601;&#35828;&#26126;&#35813;&#29305;&#36136;&#20027;&#35201;&#26159;&#36951;&#20256;&#24433;&#21709;&#30340;&#32467;&#26524;&#12290;</P>
<P class=content>&#20026;&#20102;&#20998;&#31163;&#29615;&#22659;&#21644;&#22522;&#22240;&#30340;&#20316;&#29992;&#65292;&#30740;&#31350;&#32773;&#32463;&#24120;&#20351;&#29992;<SPAN class=kaiti>&#25910;&#20859;&#30740;&#31350;</SPAN>&#21644;<SPAN class=kaiti>&#21452;&#29983;&#23376;&#30740;&#31350;</SPAN>&#12290;&#22312;&#25910;&#20859;&#30740;&#31350;&#20013;&#65292;&#30740;&#31350;&#20154;&#21592;&#23613;&#21487;&#33021;&#22810;&#22320;&#25910;&#38598;&#20851;&#20110;&#25910;&#20859;&#20799;&#31461;&#30340;&#20146;&#29983;&#29238;&#27597;&#30340;&#20449;&#24687;&#12290;&#38543;&#30528;&#20799;&#31461;&#30340;&#25104;&#38271;&#65292;&#30740;&#31350;&#32773;&#35780;&#20272;&#20799;&#31461;&#19982;&#20854;&#20146;&#29983;&#29238;&#27597;&#20197;&#21450;&#20859;&#29238;&#27597;&#20043;&#38388;&#30340;&#30456;&#20284;&#24615;&#12290;&#21069;&#32773;&#21453;&#26144;&#20102;&#36951;&#20256;&#30340;&#20316;&#29992;&#65292;&#21518;&#32773;&#21453;&#26144;&#20102;&#29615;&#22659;&#30340;&#20316;&#29992;&#12290;</P>
<P class=content>&#22312;&#21452;&#29983;&#23376;&#30740;&#31350;&#20013;&#65292;&#30740;&#31350;&#32773;&#27604;&#36739;<SPAN class=kaiti>&#21516;&#21365;&#21452;&#29983;&#23376;</SPAN>&#21644;<SPAN class=kaiti>&#24322;&#21365;&#21452;&#29983;&#23376;</SPAN>&#22312;&#29305;&#23450;&#24615;&#29366;&#25110;&#34892;&#20026;&#19978;&#30340;&#30456;&#20284;&#24615;&#12290;&#21516;&#21365;&#21452;&#29983;&#23376;&#20849;&#20139;100%&#30340;&#36951;&#20256;&#29289;&#36136;&#65292;&#32780;&#24322;&#21365;&#21452;&#29983;&#23376;&#21482;&#26377;50%&#12290;&#65288;&#24322;&#21365;&#21452;&#29983;&#23376;&#22312;&#36951;&#20256;&#19978;&#30340;&#30456;&#20284;&#24615;&#19981;&#27604;&#20854;&#20182;&#31867;&#22411;&#30340;&#20804;&#24351;&#22992;&#22969;&#39640;&#12290;&#65289;&#30740;&#31350;&#20154;&#21592;&#36890;&#36807;&#30830;&#23450;&#22312;&#29305;&#23450;&#29305;&#36136;&#19978;&#21516;&#21365;&#21452;&#29983;&#23376;&#21644;&#24322;&#21365;&#21452;&#29983;&#23376;&#20043;&#38388;&#30456;&#20284;&#24615;&#30340;&#24046;&#24322;&#26469;&#35745;&#31639;&#35813;&#29305;&#36136;&#30340;&#36951;&#20256;&#21147;&#20272;&#35745;&#20540;&#12290;&#30475;&#30475;&#19979;&#38754;&#36825;&#20010;&#21452;&#29983;&#23376;&#30740;&#31350;&#65292;&#36825;&#20010;&#30740;&#31350;&#35780;&#20272;&#36951;&#20256;&#23545;&#20154;&#20204;&#39135;&#29289;&#20559;&#22909;&#30340;&#24433;&#21709;&#12290;</P>
<P class=quotation>&#24403;&#20320;&#36873;&#25321;&#19968;&#23478;&#39184;&#21381;&#30340;&#39135;&#29289;&#26102;&#65292;&#20320;&#38656;&#35201;&#20570;&#20986;&#19968;&#31995;&#21015;&#30340;&#20915;&#23450;&#12290;&#20320;&#20250;&#28857;&#32905;&#25110;&#40060;&#21527;&#65311;&#27700;&#26524;&#25110;&#34092;&#33756;&#21602;&#65311;&#20320;&#20250;&#20026;&#29980;&#28857;&#30041;&#20986;&#31354;&#38388;&#21527;&#65311;&#22914;&#26524;&#20320;&#19982;&#26379;&#21451;&#19968;&#36215;&#29992;&#36807;&#39184;&#65292;&#20320;&#23601;&#30693;&#36947;&#20154;&#20204;&#30340;&#39135;&#29289;&#20559;&#22909;&#21315;&#24046;&#19975;&#21035;&#12290;&#36825;&#20123;&#20559;&#22909;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#21463;&#21040;&#36951;&#20256;&#30340;&#24433;&#21709;&#65311;&#20026;&#20102;&#35299;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#19968;&#32452;&#30740;&#31350;&#32773;&#25307;&#21215;&#20102;103&#23545;&#21516;&#21365;&#21452;&#32990;&#32974;&#21644;111&#23545;&#24322;&#21365;&#21452;&#32990;&#32974;&#65292;&#24180;&#40836;&#20171;&#20110;4&#21040;5&#23681;&#38388;(Breen et al.,2006)&#12290;&#30740;&#31350;&#32773;&#33719;&#21462;&#20102;&#20851;&#20110;&#36825;&#20123;&#20799;&#31461;&#23545;&#20110;95&#31181;&#39135;&#29289;&#30340;&#21916;&#24694;&#65292;&#36825;&#20123;&#39135;&#29289;&#34987;&#20998;&#25104;&#19981;&#21516;&#31867;&#21035;&#65292;&#21253;&#25324;&#32905;&#21644;&#40060;&#12289;&#27700;&#26524;&#12289;&#34092;&#33756;&#21644;&#29980;&#28857;&#12290;<SPAN class=bold>&#34920;3.1</SPAN>&#26174;&#31034;&#19981;&#21516;&#31181;&#31867;&#30340;&#21452;&#32990;&#32974;&#22312;&#27599;&#19968;&#31867;&#21035;&#19978;&#30340;&#30456;&#20851;&#20197;&#21450;&#36951;&#20256;&#21147;&#20272;&#35745;&#12290;&#27880;&#24847;&#20004;&#31181;&#30456;&#20851;&#20043;&#38388;&#30340;&#24046;&#24322;&#36234;&#22823;&#65292;&#36951;&#20256;&#21147;&#20272;&#35745;&#20540;&#20063;&#36234;&#22823;&#12290;&#20363;&#22914;&#65292;&#20174;&#34920;&#20013;&#20320;&#21487;&#20197;&#30693;&#36947;&#65292;&#19982;&#29980;&#28857;&#30456;&#27604;&#65292;&#20154;&#20204;&#23545;&#32905;&#21644;&#40060;&#30340;&#20559;&#22909;&#21463;&#36951;&#20256;&#30340;&#24433;&#21709;&#26356;&#22823;&#12290;&#36951;&#20256;&#20316;&#29992;&#30340;&#24046;&#24322;&#37096;&#20998;&#26469;&#33258;&#20110;&#27599;&#19968;&#31867;&#21035;&#25152;&#20195;&#34920;&#30340;&#29305;&#27530;&#39118;&#21619;&#12290;&#20363;&#22914;&#65292;&#24456;&#21487;&#33021;&#26159;&#19981;&#21516;&#30340;&#22522;&#22240;&#20915;&#23450;&#20102;&#20154;&#20204;&#20307;&#39564;&#29980;&#21619;&#21644;&#33510;&#21619;&#26377;&#22810;&#24378;&#28872;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;3.1&#12288;&#39135;&#29289;&#20559;&#22909;&#30340;&#36951;&#20256;&#21147;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_098-02.jpg" data-w-new="402px" data-w="1401px" data-ratio="0.287" active="true"> 
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Breen,F.M.,Plomin,R.,&amp;Wardle,J.,Heritability of food preferences in young children,<SPAN class=italic>Physiology&amp;Behavior</SPAN>,88,pp.443-447,Copyright(2006),with permission from Elsevier.</P></DIV>
<P class=content>&#35831;&#27880;&#24847;&#65292;&#36951;&#20256;&#21147;&#20272;&#35745;&#20540;&#39640;&#24182;&#19981;&#24847;&#21619;&#30528;&#19968;&#20010;&#23478;&#24237;&#20013;&#30340;&#27599;&#20010;&#20154;&#37117;&#26377;&#30528;&#30456;&#21516;&#30340;&#39135;&#29289;&#20559;&#22909;&#12290;&#23601;&#20687;&#21516;&#19968;&#23545;&#29238;&#27597;&#30340;&#23401;&#23376;&#65292;&#26377;&#20123;&#26159;&#34013;&#33394;&#30340;&#30524;&#30555;&#65292;&#32780;&#26377;&#20123;&#21364;&#26159;&#35088;&#33394;&#30524;&#30555;&#65292;&#21516;&#19968;&#23545;&#29238;&#27597;&#30340;&#23401;&#23376;&#20013;&#26377;&#20123;&#21916;&#27426;&#33457;&#26928;&#33756;&#65292;&#32780;&#21478;&#19968;&#20123;&#21017;&#21315;&#26041;&#30334;&#35745;&#22320;&#22238;&#36991;&#23427;&#12290;&#30456;&#21453;&#65292;&#36951;&#20256;&#21147;&#20272;&#35745;&#20540;&#39640;&#21487;&#20197;&#35828;&#26126;&#30340;&#26159;&#65292;&#29983;&#27963;&#32463;&#39564;&#23545;&#20110;&#20320;&#36873;&#25321;&#39135;&#29289;&#30340;&#24433;&#21709;&#31354;&#38388;&#30456;&#23545;&#36739;&#23567;&#12290;</P>
<P class=content>&#20851;&#20110;&#39135;&#29289;&#36873;&#25321;&#30340;&#36951;&#20256;&#21147;&#30340;&#36825;&#20010;&#20363;&#23376;&#20063;&#25351;&#20986;&#20102;&#19968;&#31181;&#20262;&#29702;&#19978;&#30340;&#20105;&#35770;&#65292;&#36825;&#31181;&#20105;&#35770;&#22312;&#20154;&#31867;&#22522;&#22240;&#32452;&#35745;&#21010;&#25104;&#21151;&#20043;&#26102;&#23601;&#24050;&#32463;&#20986;&#29616;&#20102;&#12290;&#20551;&#22914;&#20154;&#31867;&#22522;&#22240;&#32452;&#35745;&#21010;&#33021;&#22815;&#30830;&#23450;&#21738;&#20010;&#22522;&#22240;&#20915;&#23450;&#20102;&#39135;&#29289;&#20559;&#22909;&#30340;&#24046;&#24322;&#65292;&#22914;&#26524;&#20320;&#35201;&#20570;&#29238;&#27597;&#20102;&#65292;&#20320;&#26159;&#21542;&#21482;&#24819;&#36873;&#25321;&#24456;&#21487;&#33021;&#33258;&#24895;&#21507;&#34092;&#33756;&#30340;&#23401;&#23376;&#21602;&#65311;&#23613;&#31649;&#36825;&#20010;&#38382;&#39064;&#22312;&#39135;&#29289;&#20559;&#22909;&#19978;&#36824;&#26080;&#20851;&#32039;&#35201;&#65292;&#20294;&#26159;&#20262;&#29702;&#23398;&#23478;&#24050;&#32463;&#24320;&#22987;&#24605;&#32771;&#36951;&#20256;&#30693;&#35782;&#25152;&#24102;&#26469;&#30340;&#32467;&#26524;(Bostrom,2005;Liao,2005)&#12290;&#20363;&#22914;&#65292;&#21508;&#31181;&#21508;&#26679;&#30340;&#25216;&#26415;&#24050;&#32463;&#33021;&#22815;&#35753;&#20934;&#29238;&#27597;&#36873;&#25321;&#29983;&#30007;&#23401;&#36824;&#26159;&#22899;&#23401;&#12290;&#20294;&#26159;&#65292;&#20182;&#20204;&#24212;&#35813;&#25110;&#32773;&#33021;&#22815;&#20570;&#20986;&#36825;&#31181;&#36873;&#25321;&#21527;&#65311;&#22914;&#26524;&#36873;&#25321;&#30340;&#26159;&#20799;&#31461;&#30340;&#26234;&#21147;&#27700;&#24179;&#12289;&#36816;&#21160;&#25216;&#33021;&#25110;&#32773;&#29359;&#32618;&#20542;&#21521;&#21602;&#65311;&#38543;&#30528;&#20154;&#31867;&#22522;&#22240;&#32452;&#35745;&#21010;&#20197;&#21450;&#30456;&#20851;&#30740;&#31350;&#19981;&#26029;&#21462;&#24471;&#26032;&#36827;&#23637;&#65292;&#36825;&#20010;&#20262;&#29702;&#38382;&#39064;&#20250;&#22312;&#20851;&#20110;&#20844;&#20849;&#25919;&#31574;&#30340;&#20105;&#35770;&#20013;&#21464;&#24471;&#36234;&#26469;&#36234;&#31361;&#20986;&#12290;</P>
<P class=content>&#38656;&#35201;&#35760;&#20303;&#30340;&#26159;&#65292;&#38500;&#20102;&#35832;&#22914;&#23401;&#23376;&#30340;&#24615;&#21035;&#31561;&#19968;&#20123;&#24773;&#20917;&#22806;&#65292;&#22522;&#22240;&#24182;&#19981;&#26159;&#20915;&#23450;&#24615;&#30340;&#12290;&#20107;&#23454;&#19978;&#65292;&#30740;&#31350;&#32773;&#26089;&#24050;&#21457;&#29616;&#24456;&#22810;&#37325;&#35201;&#20363;&#23376;&#65292;&#35828;&#26126;&#36951;&#20256;&#21644;&#29615;&#22659;&#23545;&#26426;&#20307;&#34892;&#20026;&#37117;&#36215;&#30528;&#38750;&#24120;&#20851;&#38190;&#30340;&#20316;&#29992;&#12290;</P>
<P class=quotation>&#35753;&#25105;&#20204;&#26469;&#30475;&#19968;&#20010;&#20851;&#20110;&#22825;&#24615;&#21644;&#25945;&#20859;&#23545;&#20110;&#38596;&#24615;&#24658;&#27827;&#29492;&#25915;&#20987;&#34892;&#20026;&#24433;&#21709;&#30340;&#30740;&#31350;(Newman et al.,2005)&#12290;&#22312;&#20808;&#22825;&#26041;&#38754;&#65292;45&#21482;&#29492;&#23376;&#20855;&#26377;&#19981;&#21516;&#30340;&#22522;&#22240;&#31867;&#22411;&#65292;&#22522;&#22240;&#31867;&#22411;&#20915;&#23450;&#20102;&#20854;&#33041;&#20013;&#30340;&#31070;&#32463;&#36882;&#36136;&#27700;&#24179;&#65292;&#19968;&#20123;&#29492;&#23376;&#20855;&#26377;&#39640;&#27963;&#24615;&#22522;&#22240;&#31867;&#22411;&#65292;&#32780;&#21478;&#19968;&#20123;&#29492;&#23376;&#20855;&#26377;&#20302;&#27963;&#24615;&#22522;&#22240;&#31867;&#22411;&#12290;&#22312;&#25945;&#20859;&#26041;&#38754;&#65292;&#22823;&#32422;&#19968;&#21322;&#30340;&#29492;&#23376;&#30001;&#29983;&#27597;&#25110;&#32773;&#20859;&#27597;&#25242;&#20859;&#38271;&#22823;&#65292;&#32780;&#21478;&#19968;&#20123;&#29492;&#23376;&#27809;&#26377;&#26089;&#26399;&#27597;&#20146;&#30340;&#29031;&#26009;&#12290;&#23454;&#39564;&#32773;&#36890;&#36807;&#35266;&#23519;&#27979;&#37327;&#20102;&#29492;&#23376;&#30340;&#25915;&#20987;&#34892;&#20026;&#65292;&#20363;&#22914;&#22312;&#20105;&#22842;&#39135;&#29289;&#26102;&#30340;&#27963;&#36291;&#24615;&#12290;&#35266;&#23519;&#21457;&#29616;&#65292;&#29492;&#23376;&#30340;&#25915;&#20987;&#34892;&#20026;&#21463;&#36951;&#20256;&#21644;&#29615;&#22659;&#30340;&#20849;&#21516;&#24433;&#21709;&#65306;&#20855;&#26377;&#20302;&#27963;&#24615;&#22522;&#22240;&#31867;&#22411;&#19988;&#30001;&#27597;&#20146;&#25242;&#20859;&#38271;&#22823;&#30340;&#29492;&#23376;&#34920;&#29616;&#20986;&#26368;&#22810;&#30340;&#25915;&#20987;&#34892;&#20026;&#12290;&#32780;&#20855;&#26377;&#21516;&#26679;&#30340;&#22522;&#22240;&#31867;&#22411;&#20294;&#27809;&#26377;&#27597;&#20146;&#29031;&#26009;&#30340;&#29492;&#23376;&#24182;&#27809;&#26377;&#34920;&#29616;&#20986;&#26356;&#22810;&#30340;&#25915;&#20987;&#34892;&#20026;&#12290;</P>
<P class=content>&#36890;&#36807;&#36825;&#20010;&#20363;&#23376;&#65292;&#25105;&#20204;&#21487;&#20197;&#26126;&#30333;&#20026;&#20160;&#20040;&#30740;&#31350;&#20154;&#21592;&#35797;&#22270;&#24324;&#28165;&#26970;&#29305;&#23450;&#29615;&#22659;&#22914;&#20309;&#20197;&#21450;&#20026;&#20309;&#33021;&#22815;&#24433;&#21709;&#22522;&#22240;&#30340;&#34920;&#36798;&#12290;</P>
<P class=content>&#20154;&#31867;&#34892;&#20026;&#36951;&#20256;&#23398;&#30340;&#30740;&#31350;&#24448;&#24448;&#20851;&#27880;&#20110;&#20010;&#20307;&#24046;&#24322;&#30340;&#26681;&#28304;&#65306;&#20320;&#30340;&#36951;&#20256;&#22522;&#22240;&#20013;&#30340;&#20160;&#20040;&#22240;&#32032;&#26377;&#21161;&#20110;&#35299;&#37322;&#20320;&#24605;&#32771;&#21644;&#34892;&#20026;&#30340;&#26041;&#24335;&#12290;&#20851;&#20110;&#33258;&#28982;&#36873;&#25321;&#30340;&#21147;&#37327;&#26159;&#22914;&#20309;&#24433;&#21709;&#20154;&#31867;&#20197;&#21450;&#20854;&#20182;&#29289;&#31181;&#30340;&#34892;&#20026;&#30340;&#65292;&#20004;&#20010;&#39046;&#22495;&#23545;&#36825;&#19968;&#38382;&#39064;&#25552;&#20379;&#20102;&#26356;&#24191;&#30340;&#35270;&#35282;&#65292;&#36825;&#23545;&#20154;&#31867;&#34892;&#20026;&#36951;&#20256;&#23398;&#26159;&#19968;&#31181;&#34917;&#20805;&#12290;<SPAN class=bold>&#31038;&#20250;&#29983;&#29289;&#23398;</SPAN>(sociobiology)&#39046;&#22495;&#30340;&#30740;&#31350;&#32773;&#20026;&#31038;&#20250;&#34892;&#20026;&#20197;&#21450;&#20154;&#31867;&#21644;&#20854;&#20182;&#21160;&#29289;&#30340;&#31038;&#20250;&#31995;&#32479;&#25552;&#20379;&#20102;&#36827;&#21270;&#35770;&#30340;&#35299;&#37322;&#12290;<SPAN class=bold>&#36827;&#21270;&#24515;&#29702;&#23398;</SPAN>(evolutionary psychology)&#39046;&#22495;&#30340;&#30740;&#31350;&#32773;&#23558;&#36825;&#31181;&#36827;&#21270;&#30340;&#35299;&#37322;&#25193;&#23637;&#21040;&#20154;&#31867;&#32463;&#39564;&#30340;&#20854;&#20182;&#26041;&#38754;&#65292;&#20363;&#22914;&#24515;&#29702;&#30340;&#36816;&#20316;&#26426;&#21046;&#12290;</P>
<P class=content>&#32771;&#34385;&#19968;&#20010;&#20851;&#20110;&#24184;&#31119;&#30340;&#38382;&#39064;&#65306;&#36827;&#21270;&#30340;&#35266;&#28857;&#22914;&#20309;&#35299;&#37322;&#20154;&#31867;&#20307;&#39564;&#24184;&#31119;&#30340;&#33021;&#21147;&#21602;&#65311;&#24052;&#26031;(Buss,2000)&#35748;&#20026;&#65292;&#30001;&#20110;&#29616;&#20195;&#19982;&#21476;&#20195;&#29615;&#22659;&#30340;&#24046;&#24322;&#65292;&#36827;&#21270;&#30340;&#35266;&#28857;&#22312;&#35299;&#37322;&#20154;&#31867;&#24184;&#31119;&#24863;&#26041;&#38754;&#26377;&#19968;&#23450;&#30340;&#23616;&#38480;(p.15)&#12290;&#20363;&#22914;&#65292;&#23613;&#31649;&#20154;&#31867;&#36827;&#21270;&#26159;&#22312;&#23567;&#32676;&#20307;&#30340;&#29615;&#22659;&#20013;&#36827;&#34892;&#30340;&#65292;&#20294;&#26159;&#29616;&#20195;&#20154;&#29983;&#27963;&#22312;&#22823;&#22478;&#24066;&#29615;&#22659;&#20013;&#65292;&#21608;&#22260;&#36935;&#21040;&#30340;&#22522;&#26412;&#19978;&#37117;&#26159;&#38476;&#29983;&#20154;&#12290;&#25105;&#20204;&#21644;&#19982;&#20043;&#20849;&#20139;&#31354;&#38388;&#30340;&#20154;&#20043;&#38388;&#24050;&#32463;&#27809;&#26377;&#32039;&#23494;&#32852;&#32467;&#20102;&#65292;&#32780;&#21407;&#26412;&#36825;&#31181;&#32039;&#23494;&#32852;&#32467;&#23545;&#20110;&#25105;&#20204;&#20307;&#39564;&#24184;&#31119;&#29983;&#27963;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290;&#25105;&#20204;&#33021;&#20570;&#20123;&#20160;&#20040;&#21602;&#65311;&#34429;&#28982;&#25105;&#20204;&#19981;&#33021;&#25197;&#36716;&#25991;&#21270;&#21457;&#23637;&#28526;&#27969;&#25152;&#24102;&#26469;&#30340;&#36825;&#20123;&#21464;&#21270;&#65292;&#20294;&#26159;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#22686;&#24378;&#19982;&#23478;&#20154;&#12289;&#26379;&#21451;&#30340;&#32852;&#32467;&#32780;&#36991;&#20813;&#19978;&#36848;&#36127;&#38754;&#24433;&#21709;(Buss,2000)&#12290;&#36825;&#20010;&#20363;&#23376;&#21453;&#26144;&#20102;&#29983;&#29289;&#31038;&#20250;&#23398;&#21644;&#34892;&#20026;&#36951;&#20256;&#23398;&#20043;&#38388;&#30340;&#21306;&#21035;&#65292;&#29983;&#29289;&#31038;&#20250;&#23398;&#24378;&#35843;&#29289;&#31181;&#22788;&#20110;&#29305;&#23450;&#30340;&#29615;&#22659;&#20013;&#65292;&#32780;&#34892;&#20026;&#36951;&#20256;&#23398;&#24378;&#35843;&#26576;&#19968;&#29289;&#31181;&#26222;&#36941;&#27169;&#24335;&#30340;&#21464;&#21270;&#12290;&#22312;&#12298;<SPAN class=kaiti>&#24515;&#29702;&#23398;&#19982;&#29983;&#27963;</SPAN>&#12299;&#21518;&#38754;&#30340;&#31456;&#33410;&#37324;&#65292;&#25105;&#20204;&#20250;&#20171;&#32461;&#26356;&#22810;&#30340;&#20851;&#20110;&#36827;&#21270;&#29702;&#35770;&#22914;&#20309;&#35299;&#37322;&#20154;&#31867;&#32463;&#39564;&#30340;&#20363;&#23376;&#12290;&#36825;&#20123;&#20363;&#23376;&#30340;&#33539;&#22260;&#20174;&#37197;&#20598;&#36873;&#25321;&#65288;&#31532;11&#31456;&#65289;&#21040;&#24773;&#24863;&#34920;&#36798;&#65288;&#31532;12&#31456;&#65289;&#12290;</P>
<DIV class=border>