<STRONG><FONT color=blue>&#31532;&#20108;&#31456; &#32676;&#20247;&#30340;&#24773;&#24863;&#21644;&#36947;&#24503;&#35266; : </FONT></STRONG>
<H3 id=filepos120397 class=calibre_3><SPAN class=calibre1>&#65288;8&#65289;&#22919;&#23418;&#35328;&#35770;&#19981;&#21487;&#36731;&#20449;</SPAN></H3>
<P class=calibre_1>&#36825;&#26679;&#30340;&#20363;&#23376;&#32477;&#19981;&#20165;&#20165;&#26159;&#20598;&#28982;&#65292;&#20960;&#20046;&#23436;&#20840;&#30456;&#21516;&#30340;&#20107;&#20214;&#20063;&#26366;&#35265;&#35832;&#25253;&#31471;&#12290;&#19982;&#22899;&#31461;&#28346;&#27700;&#20107;&#20214;&#30456;&#27604;&#65292;&#23427;&#23545;&#20110;&#25105;&#20204;&#30340;&#20998;&#26512;&#26356;&#20855;&#20856;&#22411;&#24847;&#20041;&#65292;&#21516;&#26102;&#20063;&#33021;&#22815;&#20026;&#25105;&#20204;&#25581;&#31034;&#20986;&#19968;&#20010;&#26032;&#30340;&#32467;&#35770;&#12290;</P>
<P class=calibre_4>&#36825;&#20010;&#32467;&#35770;&#23601;&#26159;&#65292;<U>&#22919;&#22899;&#21644;&#20799;&#31461;&#26159;&#32676;&#20307;&#35854;&#35328;&#30340;&#26368;&#26377;&#21147;&#22362;&#25345;&#32773;&#65292;&#20182;&#20204;&#30340;&#35805;&#24448;&#24448;&#19981;&#21487;&#36731;&#20449;&#12290;</U></P>
<P class=calibre_4>&#26366;&#32463;&#22312;&#27861;&#22269;&#30340;&#25289;&#24343;&#33713;&#29305;&#21457;&#29616;&#36807;&#19968;&#20855;&#30007;&#31461;&#30340;&#23608;&#20307;&#65292;&#19968;&#20010;&#23401;&#23376;&#20973;&#20511;&#30528;&#33258;&#24049;&#30340;&#27169;&#31946;&#35760;&#24518;&#65292;&#35748;&#20986;&#20102;&#20182;&#26159;&#33258;&#24049;&#30340;&#21516;&#23398;&#12290;&#20110;&#26159;&#19968;&#22330;&#32570;&#20047;&#26681;&#25454;&#30340;&#36776;&#35748;&#36807;&#31243;&#24320;&#22987;&#20102;&#12290;</P>
<P class=calibre_4>&#22312;&#36825;&#20010;&#23401;&#23376;&#36776;&#35748;&#21518;&#30340;&#31532;&#20108;&#22825;&#65292;&#19968;&#20010;&#22995;&#22799;&#20961;&#24503;&#38647;&#30340;&#22919;&#22899;&#20986;&#29616;&#22312;&#23608;&#20307;&#25152;&#22312;&#22320;&#65292;&#24773;&#32490;&#28608;&#21160;&#22320;&#35748;&#23450;&#36825;&#26159;&#22905;&#30340;&#20799;&#23376;&#65307;&#24403;&#22905;&#36208;&#36817;&#23608;&#20307;&#65292;&#35266;&#23519;&#20182;&#30340;&#34915;&#26381;&#65292;&#21448;&#26597;&#30475;&#20102;&#20182;&#39069;&#22836;&#19978;&#30340;&#20260;&#30116;&#21518;&#65292;&#36825;&#20010;&#32467;&#35770;&#34987;&#22905;&#22362;&#20449;&#19981;&#30097;&#12290;&#36825;&#20010;&#20303;&#22312;&#31119;&#23572;&#34903;&#12289;&#20197;&#30475;&#38376;&#20026;&#19994;&#30340;&#22899;&#20154;&#26368;&#32456;&#36824;&#20449;&#35475;&#26086;&#26086;&#22320;&#22768;&#31216;&#36825;&#20010;&#30007;&#23401;&#20110;&#21069;&#19968;&#24180;&#30340;&#19971;&#26376;&#22833;&#36394;&#65292;&#24182;&#33258;&#34892;&#35748;&#23450;&#30007;&#23401;&#27515;&#20110;&#25296;&#21334;&#21518;&#30340;&#20182;&#26432;&#12290;</P>
<P class=calibre_4>&#36825;&#19968;&#22330;&#33618;&#35884;&#30340;&#36776;&#35748;&#21040;&#27492;&#36824;&#27809;&#26377;&#32467;&#26463;&#65292;&#23401;&#23376;&#30340;&#33285;&#33285;&#20063;&#24212;&#21484;&#21069;&#26469;&#65292;&#20877;&#19968;&#27425;&#30830;&#35748;&#20102;&#36825;&#20010;&#30007;&#31461;&#26159;&#20182;&#30340;&#22806;&#29989;&#23567;&#36153;&#21033;&#36125;&#183;&#22799;&#20961;&#24503;&#38647;&#12290;&#25509;&#19979;&#26469;&#65292;&#21448;&#26159;&#20960;&#20010;&#37051;&#23621;&#20973;&#20511;&#20182;&#20204;&#33509;&#26377;&#33509;&#26080;&#30340;&#21360;&#35937;&#65292;&#19968;&#20301;&#21516;&#23398;&#20973;&#20511;&#30007;&#31461;&#36523;&#19978;&#30340;&#19968;&#26522;&#24509;&#31456;&#12290;</P>
<P class=calibre_4>&#25152;&#26377;&#30340;&#20154;&#35777;&#12289;&#29289;&#35777;&#40784;&#22791;&#65292;&#27599;&#20010;&#20154;&#30340;&#35777;&#35789;&#37117;&#26174;&#24471;&#37027;&#26679;&#26377;&#35828;&#26381;&#21147;&#65292;&#20294;&#26159;&#30495;&#23454;&#30340;&#32467;&#26524;&#21602;&#65311;&#24656;&#24597;&#20840;&#28982;&#19981;&#20687;&#20154;&#20204;&#25152;&#35828;&#30340;&#37027;&#26679;&#65292;&#19981;&#20165;&#20165;&#26159;&#37051;&#23621;&#65292;&#23601;&#36830;&#34920;&#33285;&#12289;&#21516;&#23398;&#65292;&#29978;&#33267;&#26159;&#24403;&#22920;&#30340;&#20840;&#37117;&#25630;&#38169;&#20102;&#12290;</P>
<P class=calibre_4>&#22312;&#36825;&#20214;&#24323;&#23608;&#26696;&#26696;&#21457;&#20845;&#21608;&#20043;&#21518;&#65292;&#23401;&#23376;&#30340;&#36523;&#20221;&#23601;&#37325;&#26032;&#24471;&#21040;&#20102;&#30830;&#35748;&#12290;&#36825;&#20010;&#23401;&#23376;&#30340;&#31821;&#36143;&#26159;&#27874;&#23572;&#22810;&#65292;&#22312;&#37027;&#37324;&#34987;&#20154;&#26432;&#23475;&#65292;&#22312;&#34987;&#19968;&#20249;&#20154;&#36816;&#21040;&#20102;&#24052;&#40654;&#21518;&#24323;&#23608;&#12290;</P>
<P class=calibre_4>&#36825;&#26679;&#30340;&#20363;&#23376;&#19981;&#32988;&#26522;&#20030;&#65292;&#30001;&#27492;&#25105;&#20204;&#21487;&#20197;&#35777;&#23454;&#33258;&#24049;&#30340;&#32467;&#35770;&#65306;&#20135;&#29983;&#36825;&#31181;&#35823;&#35748;&#30340;&#32463;&#24120;&#26159;&#22919;&#22899;&#21644;&#20799;&#31461;&#65292;&#22240;&#20026;&#22905;&#20204;<STRONG>&#26368;&#32570;&#20047;&#20027;&#35265;</STRONG>&#12290;</P>
<P class=calibre_4>&#20687;&#36825;&#26679;&#30340;&#30446;&#20987;&#32773;&#65292;&#22312;&#27861;&#24237;&#19978;&#21448;&#26377;&#20309;&#20215;&#20540;&#21487;&#35328;&#21602;&#65311;&#23588;&#20854;&#26159;&#37027;&#20123;&#20799;&#31461;&#65292;&#20182;&#20204;&#30340;&#35777;&#35789;&#32477;&#23545;&#19981;&#21487;&#24403;&#30495;&#12290;</P>
<P class=calibre_4><STRONG>&#24120;&#35328;&#36947;&#31461;&#35328;&#26080;&#24524;&#12290;&#20294;&#26159;&#21482;&#35201;&#25105;&#20204;&#31245;&#24494;&#20855;&#22791;&#19968;&#20123;&#22522;&#26412;&#30340;&#24515;&#29702;&#23398;&#32032;&#20859;&#65292;&#21482;&#35201;&#25105;&#20204;&#23545;&#20110;&#21069;&#25991;&#30340;&#20998;&#26512;&#33021;&#31245;&#24494;&#35760;&#20303;&#19968;&#26143;&#21322;&#28857;&#65292;&#37117;&#20250;&#30693;&#36947;&#20107;&#24773;&#26159;&#23436;&#20840;&#30456;&#21453;&#30340;&#12290;</STRONG></P>
<P class=calibre_4>&#20799;&#31461;&#21482;&#20250;&#25746;&#35854;&#65292;&#32780;&#19988;&#20174;&#22987;&#33267;&#32456;&#37117;&#21482;&#20250;&#25746;&#35854;&#12290;</P>
<P class=calibre_4>&#23613;&#31649;&#20182;&#20204;&#30340;&#35854;&#35328;&#26159;&#37027;&#26679;&#26080;&#36764;&#12289;&#26080;&#30446;&#30340;&#65292;&#20294;&#21364;&#20173;&#28982;&#26159;&#35854;&#35328;&#65292;&#20915;&#19981;&#33021;&#34987;&#30456;&#20449;&#30340;&#35854;&#35328;&#12290;&#22914;&#26524;&#30495;&#30340;&#35201;&#29992;&#19968;&#20010;&#23401;&#23376;&#30340;&#35777;&#35789;&#26469;&#20915;&#23450;&#34987;&#21578;&#30340;&#21629;&#36816;&#65292;&#25110;&#26159;&#20915;&#23450;&#20107;&#24577;&#35813;&#26397;&#21738;&#20010;&#26041;&#21521;&#21457;&#23637;&#65292;&#37027;&#20040;&#36824;&#19981;&#22914;&#25527;&#30828;&#24065;&#26469;&#24471;&#21487;&#38752;&#19968;&#20123;&#12290;