<strong><font color="blue">&#31532;&#19968;&#31456; &#32676;&#20307;&#30340;&#19968;&#33324;&#29305;&#24449; : </font></strong><H3 id=filepos72687 class=calibre_3><SPAN class=calibre1>&#65288;16&#65289;&#32676;&#20307;&#26497;&#31471;&#34920;&#29616;&#65288;&#19978;&#65289; </SPAN></H3>
<P class=calibre_1>&#38543;&#30528;&#22806;&#30028;&#21050;&#28608;&#22240;&#32032;&#30340;&#21464;&#21270;&#65292;&#32676;&#20307;&#30340;&#20852;&#22859;&#26041;&#24335;&#21644;&#20852;&#22859;&#31243;&#24230;&#19981;&#26029;&#21457;&#29983;&#30528;&#21464;&#21270;&#65292;&#23427;&#20204;&#20250;&#26381;&#20174;&#31181;&#31181;&#21407;&#22987;&#30340;&#20914;&#21160;&#65292;&#35832;&#22914;&#35946;&#29245;&#30340;&#12289;&#27531;&#24525;&#30340;&#12289;&#21191;&#29467;&#30340;&#25110;&#26159;&#25062;&#24369;&#30340;&#12290; </P>
<P class=calibre_4>&#25152;&#26377;&#30340;&#36825;&#20123;&#20914;&#21160;&#24635;&#26159;&#36235;&#20110;&#19968;&#20010;&#26497;&#31471;&#65292;&#34920;&#29616;&#24471;&#26497;&#20026;&#24378;&#28872;&#12290; </P>
<P class=calibre_4>&#19981;&#35201;&#35828;&#20010;&#20154;&#21033;&#30410;&#65292;&#21363;&#20351;&#26159;&#29983;&#27515;&#23433;&#21361;&#65292;&#36825;&#20123;&#22312;&#29420;&#31435;&#30340;&#20010;&#20154;&#30475;&#26469;&#20877;&#37325;&#22823;&#19981;&#36807;&#30340;&#20107;&#24773;&#65292;&#20063;&#38590;&#20197;&#19982;&#32676;&#20307;&#30340;&#21407;&#22987;&#20914;&#21160;&#24773;&#32490;&#30456;&#25552;&#24182;&#35770;&#12290; </P>
<P class=calibre_4>&#32676;&#20307;&#26159;&#22914;&#27492;&#30340;&#25671;&#25670;&#19981;&#23450;&#65292;&#33707;&#34935;&#19968;&#26159;&#8212;&#8212;&#36825;&#26159;&#22240;&#20026;&#21050;&#28608;&#32676;&#20307;&#30340;&#22240;&#32032;&#22810;&#31181;&#22810;&#26679;&#65292;&#32676;&#20307;&#24635;&#26159;&#23624;&#26381;&#20110;&#36825;&#20123;&#20302;&#23618;&#27425;&#30340;&#21050;&#28608;&#65292;&#22240;&#27492;&#23427;&#20204;&#20063;&#23601;&#34920;&#29616;&#24471;&#20914;&#21160;&#26131;&#21464;&#12290; </P>
<P class=calibre_4>&#22312;&#21313;&#23383;&#20891;&#30340;&#31532;&#19968;&#27425;&#19996;&#24449;&#20013;&#65292;&#27874;&#26031;&#30340;&#33487;&#20025;&#24102;&#39046;&#19968;&#25903;&#22823;&#20891;&#21253;&#22260;&#20102;&#23433;&#26465;&#20811;&#22478;&#12290;&#21313;&#23383;&#20891;&#34987;&#22242;&#22242;&#22260;&#22256;&#65292;&#22763;&#20853;&#20204;&#24515;&#28784;&#24847;&#20919;&#65292;&#20182;&#20204;&#26080;&#24515;&#25112;&#26007;&#65292;&#21482;&#26159;&#36538;&#22312;&#25151;&#23376;&#37324;&#25298;&#32477;&#20986;&#26469;&#65292;&#24809;&#32602;&#19982;&#21033;&#35825;&#37117;&#19981;&#36215;&#20316;&#29992;&#12290;&#23558;&#39046;&#20204;&#29978;&#33267;&#25918;&#28779;&#28903;&#23627;&#65292;&#28982;&#32780;&#22763;&#20853;&#20204;&#23425;&#24895;&#33900;&#36523;&#28779;&#28023;&#65292;&#20063;&#32477;&#19981;&#32943;&#19978;&#38453;&#26432;&#25932;&#12290; </P>
<P class=calibre_4>&#32479;&#24069;&#20204;&#24182;&#19981;&#25026;&#24471;&#32676;&#20307;&#30340;&#30495;&#27491;&#24615;&#26684;&#65292;&#22240;&#27492;&#26463;&#25163;&#26080;&#31574;&#12290;&#36825;&#26102;&#65292;&#19968;&#20301;&#24180;&#38271;&#30340;&#29287;&#24072;&#20986;&#29616;&#20102;&#65292;&#20182;&#25552;&#20986;&#20102;&#19968;&#20010;&#35745;&#21010;&#65292;&#37325;&#26032;&#26641;&#36215;&#20102;&#21313;&#23383;&#20891;&#30340;&#20449;&#24515;&#65292;&#29123;&#36215;&#20102;&#20182;&#20204;&#30340;&#26007;&#24535;&#65292;&#35753;&#36825;&#20123;&#28784;&#24515;&#20007;&#27668;&#30340;&#22763;&#20853;&#37325;&#26032;&#34892;&#21160;&#36215;&#26469;&#65292;&#20987;&#36133;&#20102;&#20845;&#20493;&#20110;&#24049;&#65292;&#31934;&#21147;&#20805;&#27803;&#30340;&#27874;&#26031;&#20154;&#12290; </P>
<P class=calibre_4>&#36825;&#20301;&#29287;&#24072;&#32534;&#36896;&#20102;&#19968;&#20010;&#31163;&#22855;&#30340;&#25925;&#20107;&#65306;&#20182;&#33258;&#31216;&#22312;&#20960;&#26143;&#26399;&#25915;&#21344;&#23433;&#26465;&#20811;&#22478;&#20043;&#21069;&#65292;&#20182;&#26366;&#32463;&#36973;&#36935;&#21040;&#20102;&#21361;&#38505;&#12290;&#24403;&#20182;&#39640;&#22768;&#21521;&#19978;&#24093;&#21628;&#25937;&#30340;&#26102;&#20505;&#65292;&#20004;&#20010;&#22836;&#24102;&#20809;&#29615;&#30340;&#31070;&#28789;&#20986;&#29616;&#22312;&#20182;&#38754;&#21069;&#65292;&#25480;&#20104;&#20102;&#20182;&#19968;&#26681;&#38271;&#30683;&#65292;&#24182;&#22768;&#31216;&#26159;&#24403;&#24180;&#25327;&#25937;&#19990;&#30028;&#30340;&#38271;&#30683;&#12290;&#38543;&#21518;&#20351;&#32773;&#21448;&#23558;&#38271;&#30683;&#22475;&#36827;&#20102;&#22303;&#37324;&#65292;&#28982;&#21518;&#21578;&#35819;&#29287;&#24072;&#65292;&#31561;&#21040;&#23433;&#26465;&#20811;&#22478;&#20174;&#24322;&#25945;&#24466;&#30340;&#39764;&#25484;&#20013;&#35299;&#33073;&#20043;&#21518;&#65292;&#21313;&#23383;&#20891;&#25165;&#21487;&#20197;&#25361;&#36873;12&#20010;&#20154;&#26469;&#27492;&#25366;&#20986;&#38271;&#30683;&#12290; </P>
<P class=calibre_4>&#21313;&#23383;&#20891;&#30340;&#32479;&#24069;&#20204;&#21516;&#24847;&#20102;&#36825;&#20010;&#35745;&#21010;&#65292;&#20110;&#26159;&#20182;&#20204;&#25361;&#36873;&#20102;12&#20010;&#34388;&#35802;&#30340;&#20154;&#65292;&#19968;&#36215;&#21435;&#23547;&#25214;&#37027;&#25903;&#31070;&#22307;&#30340;&#38271;&#30683;&#12290;&#20182;&#20204;&#20174;&#22825;&#33945;&#33945;&#20142;&#23601;&#24320;&#22987;&#25366;&#25496;&#65292;&#30452;&#21040;&#26085;&#33853;&#35199;&#23665;&#36824;&#19968;&#26080;&#25152;&#33719;&#12290;&#27491;&#25285;&#24515;&#26080;&#21151;&#32780;&#36820;&#30340;&#26102;&#20505;&#65292;&#29287;&#24072;&#36339;&#36827;&#20102;&#19968;&#20010;&#22353;&#37324;&#65292;&#24565;&#24565;&#26377;&#35789;&#22320;&#21521;&#19978;&#24093;&#31048;&#31095;&#65292;&#31048;&#27714;&#19978;&#24093;&#25226;&#25163;&#37324;&#30340;&#38271;&#30683;&#23637;&#29616;&#22312;&#22823;&#23478;&#38754;&#21069;&#65292;&#22686;&#24378;&#20154;&#20204;&#30340;&#21147;&#37327;&#65292;&#22842;&#24471;&#26368;&#21518;&#30340;&#32988;&#21033;&#12290; </P>
<P class=calibre_4>&#21018;&#21018;&#31095;&#21578;&#23436;&#27605;&#65292;&#32479;&#24069;&#20204;&#23601;&#30475;&#21040;&#20102;&#22303;&#20013;&#30340;&#38271;&#30683;&#23574;&#65292;&#20182;&#20204;&#21512;&#21147;&#23558;&#38271;&#30683;&#25289;&#20986;&#65292;&#28909;&#27882;&#38271;&#27969;&#12290;&#36825;&#19968;&#20999;&#37117;&#34987;&#32858;&#38598;&#22312;&#21608;&#22260;&#30340;&#32676;&#20247;&#30475;&#22312;&#30524;&#37324;&#65292;&#20182;&#20204;&#20026;&#27492;&#32780;&#24863;&#21160;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#19968;&#20999;&#37117;&#26159;&#20107;&#20808;&#23433;&#25490;&#22909;&#30340;&#12290; </P>
<P class=calibre_4>&#36825;&#25903;&#38271;&#30683;&#34987;&#24403;&#25104;&#20102;&#22307;&#29289;&#65292;&#29992;&#19968;&#22359;&#32043;&#32418;&#33394;&#30340;&#24067;&#21253;&#35065;&#22909;&#65292;&#22312;&#21313;&#23383;&#20891;&#20013;&#20256;&#30475;&#12290;&#32780;&#21313;&#23383;&#20891;&#30340;&#22763;&#27668;&#22240;&#27492;&#19968;&#19979;&#23376;&#23601;&#24674;&#22797;&#20102;&#65292;&#27599;&#20010;&#22763;&#20853;&#37117;&#25705;&#25331;&#25830;&#25484;&#12289;&#36291;&#36291;&#27442;&#35797;&#12290;&#34429;&#28982;&#20182;&#20204;&#39269;&#32928;&#36760;&#36760;&#65292;&#20294;&#27985;&#36523;&#21364;&#20805;&#28385;&#20102;&#21147;&#37327;&#65292;&#24613;&#30528;&#19978;&#38453;&#25239;&#20987;&#25932;&#20891;&#12290; </P>
<P class=calibre_4>&#30475;&#20102;&#36825;&#20010;&#20363;&#23376;&#65292;&#25105;&#20204;&#23601;&#20250;&#26126;&#30333;&#20102;&#65292;&#23545;&#20110;&#19968;&#20010;&#32676;&#20307;&#26469;&#35828;&#65292;&#23427;&#20174;&#19968;&#20010;&#26497;&#31471;&#21040;&#21478;&#19968;&#20010;&#26497;&#31471;&#65292;&#26159;&#36731;&#32780;&#26131;&#20030;&#30340;&#20107;&#24773;&#65292;&#36825;&#26399;&#38388;&#30340;&#21464;&#21270;&#22914;&#34892;&#20113;&#27969;&#27700;&#33324;&#30340;&#33258;&#28982;&#65292;&#23545;&#20110;&#32676;&#20307;&#26469;&#35828;&#20960;&#20046;&#19981;&#26159;&#20160;&#20040;&#38590;&#20107;&#12290;