<STRONG><FONT color=blue>&#31532;&#19968;&#31456; &#32676;&#20307;&#30340;&#19968;&#33324;&#29305;&#24449; : </FONT></STRONG>
<H3 id=filepos70215 class=calibre_3><SPAN class=calibre1>&#65288;15&#65289;&#32676;&#20307;&#29305;&#24615;&#20043;&#19968;&#65306;&#20914;&#21160;&#12289;&#26131;&#21464;&#21644;&#24613;&#36481; </SPAN></H3>
<P class=calibre_1>&#25105;&#20204;&#26366;&#32463;&#24471;&#20986;&#20102;&#36825;&#26679;&#30340;&#32467;&#35770;&#65306;&#32676;&#20307;&#30340;&#22522;&#26412;&#29305;&#28857;&#65292;&#23427;&#19982;&#29702;&#24615;&#25110;&#26234;&#24935;&#26080;&#20851;&#65292;&#32780;&#26159;&#20960;&#20046;&#23436;&#20840;&#21463;&#30528;&#26080;&#24847;&#35782;&#21160;&#26426;&#30340;&#25903;&#37197;&#12290; </P>
<P class=calibre_4><FONT color=#800000>&#32676;&#20307;&#20013;&#30340;&#20154;&#65292;&#22823;&#33041;&#21151;&#33021;&#26159;&#22788;&#20110;&#20572;&#28382;&#29366;&#24577;&#30340;&#65292;&#26368;&#27963;&#36291;&#30340;&#26159;&#33034;&#26894;&#31070;&#32463;&#8212;&#8212;&#32676;&#20307;&#34892;&#20026;&#23436;&#20840;&#26159;&#33034;&#26894;&#31070;&#32463;&#21050;&#28608;&#20043;&#19979;&#30340;&#26412;&#33021;&#24615;&#21453;&#24212;&#12290;</FONT> </P>
<P class=calibre_4>&#23601;&#27492;&#24847;&#20041;&#32780;&#35328;&#65292;&#25105;&#20204;&#23436;&#20840;&#21487;&#20197;&#23558;&#32676;&#20307;&#35270;&#20026;&#19968;&#20010;&#23545;&#25991;&#26126;&#19968;&#26080;&#25152;&#30693;&#21364;&#20805;&#28385;&#20102;&#30772;&#22351;&#27442;&#26395;&#30340;&#37326;&#34542;&#20154;&#8212;&#8212;&#20107;&#23454;&#19978;&#65292;&#32676;&#20307;&#30340;&#24605;&#32500;&#25110;&#34892;&#20026;&#19982;&#21407;&#22987;&#20154;&#38750;&#24120;&#30456;&#20284;&#12290; </P>
<P class=calibre_4>&#20294;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#32676;&#20307;&#23601;&#19968;&#26080;&#25152;&#21462;&#65292;&#20107;&#23454;&#19978;&#65292;&#32676;&#20307;&#30340;&#34892;&#20026;&#26377;&#30528;&#24778;&#20154;&#30340;&#19968;&#33268;&#24615;&#8212;&#8212;&#20182;&#20204;&#24448;&#24448;&#34920;&#29616;&#24471;&#24322;&#20046;&#23547;&#24120;&#30340;&#23436;&#32654;&#12290;&#21482;&#19981;&#36807;&#65292;&#36825;&#31181;&#23436;&#32654;&#30340;&#34920;&#29616;&#19982;&#32676;&#20307;&#20013;&#30340;&#27599;&#20010;&#20154;&#30340;&#22823;&#33041;&#27809;&#20219;&#20309;&#20851;&#31995;&#12290;&#32676;&#20307;&#34892;&#20026;&#26159;&#19981;&#21463;&#22823;&#33041;&#25903;&#37197;&#30340;&#65292;&#20182;&#20204;&#20043;&#20013;&#30340;&#27599;&#20010;&#20154;&#30340;&#21327;&#21516;&#19968;&#33268;&#30340;&#34892;&#20026;&#21482;&#19981;&#36807;&#26159;&#20182;&#25152;&#21463;&#21040;&#30340;&#21050;&#28608;&#22240;&#32032;&#20316;&#29992;&#20110;&#33034;&#26894;&#31070;&#32463;&#30340;&#32467;&#26524;&#65292;&#23601;&#22909;&#20687;&#21050;&#28608;&#38738;&#34521;&#35064;&#38706;&#22312;&#22806;&#36793;&#30340;&#31070;&#32463;&#65292;&#25152;&#26377;&#30340;&#38738;&#34521;&#37117;&#20250;&#8220;&#24778;&#20154;&#19968;&#33268;&#8221;&#22320;&#21160;&#20316;&#36215;&#26469;&#12290; </P>
<P class=calibre_4><STRONG>&#32780;&#23545;&#20110;&#32676;&#20307;&#32780;&#35328;&#65292;&#20219;&#20309;&#19968;&#31181;&#21050;&#28608;&#22240;&#32032;&#37117;&#20250;&#23545;&#20182;&#20204;&#20135;&#29983;&#25511;&#21046;&#20316;&#29992;&#12290;&#22240;&#27492;&#32676;&#20307;&#30340;&#21453;&#24212;&#20250;&#38543;&#30528;&#36825;&#31181;&#21050;&#28608;&#22240;&#32032;&#30340;&#21464;&#21270;&#21450;&#24378;&#24230;&#30340;&#21464;&#21270;&#19981;&#20572;&#22320;&#21457;&#29983;&#30528;&#21464;&#21270;&#12290; </STRONG></P>
<P class=calibre_4><STRONG>&#25152;&#35859;&#32676;&#20307;&#65292;&#19981;&#36807;&#26159;&#22806;&#30028;&#21050;&#28608;&#22240;&#32032;&#30340;&#22900;&#38582;&#32780;&#24050;&#12290; </STRONG></P>
<P class=calibre_4><STRONG>&#25152;&#26377;&#26045;&#21152;&#20110;&#32676;&#20307;&#30340;&#21050;&#28608;&#22240;&#32032;&#65292;&#20063;&#21516;&#26679;&#20316;&#29992;&#20110;&#29420;&#31435;&#30340;&#20010;&#20154;&#65292;&#32780;&#19988;&#23396;&#31435;&#30340;&#20010;&#20154;&#20063;&#21516;&#26679;&#20250;&#23545;&#36825;&#20123;&#21050;&#28608;&#22240;&#32032;&#20135;&#29983;&#24863;&#35273;&#25110;&#21453;&#24212;&#12290;</STRONG> </P>
<P class=calibre_4>&#20294;&#26159;&#65292;&#19982;&#32676;&#20307;&#20013;&#30340;&#20010;&#20154;&#19981;&#21516;&#30340;&#26159;&#65292;&#29420;&#31435;&#30340;&#20010;&#20154;&#24847;&#24535;&#21644;&#24847;&#35782;&#21364;&#20173;&#28982;&#26159;&#28165;&#26224;&#30340;&#65292;&#20173;&#28982;&#22312;&#21457;&#25381;&#30528;&#20316;&#29992;&#65292;&#20182;&#30340;&#22823;&#33041;&#20250;&#35686;&#21578;&#20182;&#65306;&#21463;&#20914;&#21160;&#30340;&#25670;&#24067;&#26159;&#19981;&#21487;&#21462;&#30340;&#12290;&#22240;&#27492;&#29420;&#31435;&#30340;&#20010;&#20154;&#23601;&#20250;&#32422;&#26463;&#33258;&#24049;&#30340;&#34892;&#20026;&#21527;&#65292;&#19981;&#21463;&#36825;&#31181;&#26080;&#24847;&#35782;&#21160;&#26426;&#30340;&#25670;&#24067;&#12290; </P>
<P class=calibre_4>&#23545;&#20110;&#32676;&#20307;&#20013;&#30340;&#20010;&#20154;&#19982;&#29420;&#31435;&#30340;&#20010;&#20154;&#22312;&#22806;&#30028;&#21050;&#28608;&#22240;&#32032;&#20043;&#19979;&#30340;&#19981;&#21516;&#21453;&#24212;&#65292;&#29616;&#20195;&#24515;&#29702;&#23398;&#36825;&#26679;&#34920;&#36848;&#65306; </P>
<P class=calibre_4><STRONG>&#23396;&#31435;&#30340;&#20010;&#20154;&#20855;&#26377;&#20027;&#23472;&#33258;&#24049;&#30340;&#21453;&#24212;&#34892;&#20026;&#30340;&#33021;&#21147;&#65292;&#32676;&#20307;&#21017;&#32570;&#20047;&#36825;&#31181;&#33021;&#21147;&#12290;<BR></STRONG>