<strong><font color="blue">&#31532;&#19968;&#31456; &#32676;&#20307;&#30340;&#19968;&#33324;&#29305;&#24449; : </font></strong><H3 id=filepos63692 class=calibre_3><SPAN class=calibre1>&#65288;13&#65289;&#22855;&#36857;&#30340;&#21019;&#36896;&#32773; </SPAN></H3>
<P class=calibre_1>&#29616;&#22312;&#25105;&#20204;&#21487;&#20197;&#24471;&#20986;&#32467;&#35770;&#20102;&#12290; </P>
<P class=calibre_4>&#31532;&#19968;&#65306;&#22312;&#26234;&#21147;&#19978;&#65292;&#32676;&#20307;&#30340;&#34920;&#29616;&#36828;&#19981;&#22914;&#26500;&#25104;&#36825;&#19968;&#32676;&#20307;&#20043;&#20013;&#30340;&#20010;&#20154;&#65292;&#25152;&#20197;&#22312;&#28041;&#21450;&#21040;&#26234;&#24935;&#36825;&#26041;&#38754;&#19978;&#65292;&#25105;&#20204;&#26159;&#32477;&#19981;&#33021;&#20381;&#36182;&#20110;&#32676;&#20307;&#30340;&#12290; </P>
<P class=calibre_4>&#31532;&#20108;&#65306;&#32676;&#20307;&#27604;&#20010;&#20154;&#26356;&#26377;&#21147;&#37327;&#65292;&#20294;&#26159;&#32676;&#20307;&#30340;&#34920;&#29616;&#26159;&#26497;&#19981;&#31283;&#23450;&#30340;&#65307;&#32780;&#20010;&#20154;&#26080;&#35770;&#26159;&#26234;&#21147;&#36824;&#26159;&#33021;&#21147;&#26041;&#38754;&#65292;&#24635;&#26159;&#32500;&#25345;&#22312;&#19968;&#20010;&#24179;&#22343;&#30340;&#27700;&#24179;&#32447;&#19978;&#30340;&#12290; </P>
<P class=calibre_4>&#31532;&#19977;&#65306;&#32676;&#20307;&#30340;&#34892;&#21160;&#26159;&#21463;&#24863;&#24773;&#28608;&#36215;&#24182;&#20027;&#23548;&#30340;&#65292;&#36825;&#31181;&#24863;&#24773;&#30340;&#24378;&#24369;&#31243;&#24230;&#65292;&#30452;&#25509;&#20915;&#23450;&#30528;&#32676;&#20307;&#30340;&#34892;&#20026;&#33021;&#21147;&#12290; </P>
<P class=calibre_4>&#31532;&#22235;&#65306;&#32676;&#20307;&#30340;&#34920;&#29616;&#26377;&#21487;&#33021;&#27604;&#20010;&#20307;&#26356;&#22909;&#65292;&#25110;&#32773;&#26356;&#24046;&#12290;&#31350;&#31455;&#32676;&#20307;&#20250;&#34920;&#29616;&#24471;&#26356;&#22909;&#36824;&#26159;&#26356;&#24046;&#65292;&#36825;&#23436;&#20840;&#21462;&#20915;&#20110;&#21608;&#36793;&#30340;&#29615;&#22659;&#22914;&#20309;&#12290; </P>
<P class=calibre_4>&#31532;&#20116;&#65306;&#32676;&#20307;&#33021;&#22815;&#24178;&#20986;&#20160;&#20040;&#26469;&#65292;&#21462;&#20915;&#20110;&#24433;&#21709;&#32676;&#20307;&#30340;&#26263;&#31034;&#20855;&#26377;&#20309;&#31181;&#24615;&#36136;&#12290;&#22914;&#26524;&#36825;&#31181;&#24615;&#36136;&#26159;&#31215;&#26497;&#30340;&#12289;&#36827;&#27493;&#30340;&#12289;&#26377;&#24847;&#20041;&#30340;&#65292;&#37027;&#20040;&#32676;&#20307;&#30340;&#34920;&#29616;&#23601;&#20250;&#26159;&#30456;&#24212;&#30340;&#31215;&#26497;&#36827;&#27493;&#32780;&#26377;&#30410;&#12290;&#21453;&#20043;&#65292;&#22914;&#26524;&#20027;&#23472;&#32676;&#20307;&#34892;&#20026;&#30340;&#26263;&#31034;&#26159;&#36127;&#38754;&#30340;&#24515;&#29702;&#33021;&#37327;&#65292;&#37027;&#20040;&#32676;&#20307;&#30340;&#34920;&#29616;&#23601;&#20250;&#38750;&#24120;&#21487;&#24597;&#8212;&#8212;&#22914;&#26524;&#25226;&#32676;&#20307;&#27604;&#20316;&#26159;&#21516;&#19968;&#20010;&#20154;&#65292;&#37027;&#20040;&#36825;&#31181;&#20027;&#23472;&#32676;&#20307;&#34892;&#20026;&#30340;&#26263;&#31034;&#21147;&#37327;&#23601;&#22909;&#27604;&#26159;&#20154;&#30340;&#24605;&#24819;&#65292;&#22914;&#26524;&#36825;&#20010;&#20154;&#30340;&#24605;&#24819;&#26159;&#21892;&#33391;&#30340;&#65292;&#37027;&#20040;&#36825;&#20010;&#20154;&#24517;&#28982;&#26159;&#21892;&#33391;&#30340;&#65292;&#21453;&#20043;&#20134;&#28982;&#12290; </P>
<P class=calibre_4>&#31532;&#20845;&#65306;&#32676;&#20307;&#24448;&#24448;&#20250;&#26500;&#25104;&#39578;&#20081;&#30340;&#22240;&#30001;&#65292;&#20294;&#32676;&#20307;&#26356;&#22810;&#30340;&#34920;&#29616;&#65292;&#21364;&#26159;&#19968;&#20010;&#33521;&#38596;&#20027;&#20041;&#30340;&#32676;&#20307;&#12290; </P>
<P class=calibre_4>&#20851;&#20110;&#36825;&#31181;&#33521;&#38596;&#20027;&#20041;&#31934;&#31070;&#8212;&#8212;&#25105;&#20204;&#32463;&#24120;&#35265;&#21040;&#30340;&#36825;&#31181;&#20196;&#20154;&#26080;&#38480;&#26223;&#20208;&#30340;&#21033;&#20182;&#20027;&#20041;&#34892;&#20026;&#65292;&#36212;&#27748;&#36424;&#28779;&#65292;&#24936;&#28982;&#23601;&#20041;&#65292;&#20026;&#19968;&#31181;&#25945;&#20041;&#25110;&#26159;&#35266;&#24565;&#65292;&#32780;&#23558;&#20010;&#20154;&#30340;&#29983;&#27515;&#32622;&#20043;&#24230;&#22806;&#65292;&#25110;&#26159;&#24895;&#24847;&#20197;&#33258;&#24049;&#30340;&#29983;&#21629;&#20026;&#20195;&#20215;&#32780;&#36861;&#27714;&#23427;&#30340;&#32431;&#27905;&#24615;&#12290;&#36825;&#31181;&#24773;&#20917;&#26368;&#20026;&#24120;&#35265;&#30340;&#21457;&#29983;&#20110;&#19968;&#20010;&#32676;&#20307;&#20043;&#20013;&#65292;&#19968;&#20010;&#23396;&#38646;&#38646;&#30340;&#20010;&#20154;&#24895;&#24847;&#20026;&#20102;&#26576;&#19968;&#25945;&#20041;&#20184;&#35832;&#19968;&#20999;&#30340;&#20107;&#24773;&#65292;&#22312;&#29616;&#23454;&#20013;&#26159;&#24456;&#38590;&#35265;&#21040;&#30340;&#12290; </P>
<P class=calibre_4>&#38500;&#38750;&#26159;&#32676;&#20307;&#65292;&#25165;&#20250;&#20307;&#29616;&#20986;&#36825;&#31181;&#22823;&#20041;&#26080;&#30031;&#12289;&#19968;&#24448;&#26080;&#21069;&#30340;&#20955;&#28982;&#27668;&#27010;&#12290; </P>
<P class=calibre_4>&#38500;&#38750;&#26159;&#32676;&#20307;&#65292;&#25165;&#20250;&#22312;&#24936;&#28982;&#36212;&#27515;&#30340;&#36827;&#31243;&#20013;&#24102;&#32473;&#20154;&#19968;&#31181;&#28608;&#26114;&#30340;&#24773;&#32490;&#19982;&#33635;&#35465;&#24863;&#12290; </P>
<P class=calibre_4>&#38500;&#38750;&#26159;&#32676;&#20307;&#65292;&#20182;&#20204;&#25165;&#20250;&#20570;&#21040;&#8212;&#8212;&#27491;&#22914;&#21516;&#21313;&#23383;&#20891;&#19996;&#24449;&#26102;&#20195;&#30340;&#24754;&#24773;&#26087;&#20107;&#12290;&#27431;&#27954;&#30340;&#39569;&#22763;&#20204;&#28418;&#27915;&#36807;&#28023;&#36828;&#36212;&#20234;&#27604;&#21033;&#20122;&#65292;&#22312;&#20840;&#26080;&#31918;&#33609;&#21644;&#35013;&#22791;&#65292;&#26356;&#30475;&#19981;&#21040;&#25937;&#20853;&#30340;&#24773;&#24418;&#19979;&#65292;&#21521;&#31302;&#26031;&#26519;&#20154;&#35752;&#36824;&#22522;&#30563;&#30340;&#22675;&#22320;&#12290; </P>
<P class=calibre_4>&#38500;&#38750;&#26159;&#32676;&#20307;&#65292;&#20182;&#20204;&#25165;&#20250;&#20687;&#36825;&#26679;&#8212;&#8212;1793&#24180;&#27861;&#22269;&#22312;&#21453;&#27861;&#21516;&#30431;&#30340;&#24378;&#22823;&#25915;&#21183;&#20043;&#19979;&#65292;&#22269;&#27665;&#26082;&#27809;&#26377;&#31918;&#39135;&#21448;&#27809;&#26377;&#27494;&#22120;&#65292;&#21364;&#22855;&#36857;&#33324;&#22320;&#25387;&#36133;&#20102;&#21453;&#27861;&#21516;&#30431;&#30340;&#36827;&#25915;&#65292;&#20197;&#19968;&#31181;&#22823;&#26080;&#30031;&#30340;&#38761;&#21629;&#33521;&#38596;&#20027;&#20041;&#25327;&#25937;&#20102;&#27861;&#20848;&#35199;&#20849;&#21644;&#22269;&#12290; </P>
<P class=calibre_4>&#36825;&#31181;&#33521;&#38596;&#20027;&#20041;&#65292;&#27627;&#26080;&#30097;&#38382;&#30340;&#26159;&#24314;&#31435;&#22312;&#26080;&#24847;&#35782;&#24515;&#29702;&#23618;&#27425;&#19978;&#30340;&#12290; </P>
<P class=calibre_4>&#20063;&#21482;&#26377;&#26080;&#24847;&#35782;&#30340;&#24515;&#29702;&#29305;&#24615;&#65292;&#25165;&#20250;&#20652;&#29983;&#20986;&#36825;&#31181;&#20255;&#22823;&#30340;&#33521;&#38596;&#20027;&#20041;&#12290; </P>
<P class=calibre_4>&#32780;&#19988;&#65292;&#27491;&#26159;&#36825;&#31181;&#26080;&#24847;&#35782;&#30340;&#24515;&#29702;&#32972;&#26223;&#19979;&#30340;&#33521;&#38596;&#20027;&#20041;&#21019;&#36896;&#20102;&#21382;&#21490;&#12290;&#20551;&#20351;&#32676;&#20307;&#24635;&#26159;&#34920;&#29616;&#24471;&#20687;&#20010;&#20307;&#37027;&#26679;&#20919;&#38745;&#32780;&#21151;&#21033;&#65292;&#37027;&#20040;&#65292;&#19990;&#30028;&#21382;&#21490;&#23558;&#20250;&#34920;&#29616;&#24471;&#20047;&#21619;&#24471;&#22810;&#12290;