&#24515;&#30000;&#19978;&#30340;&#30334;&#21512;&#33457;<BR>&#26519;&#28165;&#29572;<BR>&#22312;&#19968;&#20010;&#20559;&#20731;&#36965;&#36828;&#30340;&#23665;&#35895;&#37324;&#65292;&#26377;&#19968;&#20010;&#39640;&#36798;&#25968;&#21315;&#23610;&#30340;&#26029;&#23830;&#12290;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#65292;&#26029;&#23830;&#36793;&#19978;&#38271;&#20986;&#20102;&#19968;&#26666;&#23567;&#23567;&#30340;&#30334;&#21512;&#12290;<BR>&#30334;&#21512;&#21018;&#21018;&#35806;&#29983;&#30340;&#26102;&#20505;&#65292;&#38271;&#24471;&#21644;&#26434;&#33609;&#19968;&#27169;&#19968;&#26679;&#12290;&#20294;&#26159;&#65292;&#23427;&#24515;&#37324;&#30693;&#36947;&#33258;&#24049;&#19981;&#26159;&#19968;&#26666;&#37326;&#33609;&#12290;&#23427;&#30340;&#20869;&#24515;&#28145;&#22788;&#65292;&#26377;&#19968;&#20010;&#20869;&#22312;&#30340;&#32431;&#27905;&#30340;&#24565;&#22836;:"&#25105;&#26159;&#19968;&#26666;&#30334;&#21512;&#65292;&#19981;&#26159;&#19968;&#26666;&#37326;&#33609;&#12290;&#24799;&#19968;&#33021;&#35777;&#26126;&#25105;&#26159;&#30334;&#21512;&#30340;&#26041;&#27861;&#65292;&#23601;&#26159;&#24320;&#20986;&#32654;&#20029;&#30340;&#33457;&#26421;&#12290;"<BR>&#26377;&#20102;&#36825;&#20010;&#24565;&#22836;&#65292;&#30334;&#21512;&#21162;&#21147;&#22320;&#21560;&#25910;&#27700;&#20998;&#21644;&#38451;&#20809;&#65292;&#28145;&#28145;&#22320;&#25166;&#26681;&#65292;&#30452;&#30452;&#22320;&#25402;&#30528;&#33016;&#33179;&#12290;<BR>&#32456;&#20110;&#22312;&#19968;&#20010;&#26149;&#22825;&#30340;&#28165;&#26216;&#65292;&#30334;&#21512;&#30340;&#39030;&#37096;&#32467;&#20986;&#20102;&#31532;&#19968;&#20010;&#33457;&#33502;&#12290;&#30334;&#21512;&#30340;&#24515;&#37324;&#24456;&#39640;&#20852;&#65292;&#38468;&#36817;&#30340;&#26434;&#33609;&#21364;&#24456;&#19981;&#23633;&#65292;&#23427;&#20204;&#22312;&#31169;&#24213;&#19979;&#22066;&#31505;&#30528;&#30334;&#21512;:"&#36825;&#23478;&#20249;&#26126;&#26126;&#26159;&#19968;&#26666;&#33609;&#65292;&#20559;&#20559;&#35828;&#33258;&#24049;&#26159;&#19968;&#26666;&#33457;&#65292;&#36824;&#30495;&#20197;&#20026;&#33258;&#24049;&#26159;&#19968;&#26666;&#33457;&#65292;&#25105;&#30475;&#23427;&#39030;&#19978;&#32467;&#30340;&#19981;&#26159;&#33457;&#33502;&#65292;&#32780;&#26159;&#22836;&#33041;&#38271;&#30244;&#20102;&#12290;"<BR>&#20844;&#24320;&#22330;&#21512;&#65292;&#23427;&#20204;&#21017;&#35749;&#35773;&#30334;&#21512;:"&#20320;&#19981;&#35201;&#20570;&#26790;&#20102;&#65292;&#21363;&#20351;&#20320;&#30495;&#30340;&#20250;&#24320;&#33457;&#65292;&#22312;&#36825;&#33618;&#37066;&#37326;&#22806;&#65292;&#20320;&#30340;&#20215;&#20540;&#36824;&#19981;&#26159;&#36319;&#25105;&#20204;&#19968;&#26679;&#12290;"<BR>&#20598;&#23572;&#20063;&#26377;&#39134;&#36807;&#30340;&#34562;&#34678;&#40479;&#38592;&#65292;&#23427;&#20204;&#20063;&#20250;&#21149;&#30334;&#21512;&#19981;&#29992;&#37027;&#20040;&#21162;&#21147;&#24320;&#33457;:"&#22312;&#36825;&#26029;&#23830;&#36793;&#19978;&#65292;&#32437;&#28982;&#24320;&#20986;&#19990;&#30028;&#19978;&#26368;&#32654;&#30340;&#33457;&#65292;&#20063;&#19981;&#20250;&#26377;&#20154;&#26469;&#27427;&#36175;&#21568;!"<BR>&#30334;&#21512;&#35828;:"&#25105;&#35201;&#24320;&#33457;&#65292;&#26159;&#22240;&#20026;&#25105;&#30693;&#36947;&#33258;&#24049;&#26377;&#32654;&#20029;&#30340;&#33457;;&#25105;&#35201;&#24320;&#33457;&#65292;&#26159;&#20026;&#20102;&#23436;&#25104;&#20316;&#20026;&#19968;&#26666;&#33457;&#30340;&#24196;&#20005;&#20351;&#21629;;&#25105;&#35201;&#24320;&#33457;&#65292;&#26159;&#30001;&#20110;&#33258;&#24049;&#21916;&#27426;&#20197;&#33457;&#26469;&#35777;&#26126;&#33258;&#24049;&#30340;&#23384;&#22312;&#12290;&#19981;&#31649;&#26377;&#27809;&#26377;&#20154;&#27427;&#36175;&#65292;&#19981;&#31649;&#20320;&#20204;&#24590;&#20040;&#30475;&#25105;&#65292;&#25105;&#37117;&#35201;&#24320;&#33457;!"<BR>&#22312;&#37326;&#33609;&#21644;&#34562;&#34678;&#30340;&#37145;&#22839;&#19979;&#65292;&#37326;&#30334;&#21512;&#21162;&#21147;&#22320;&#37322;&#25918;&#20869;&#24515;&#30340;&#33021;&#37327;&#12290;&#26377;&#19968;&#22825;&#65292;&#23427;&#32456;&#20110;&#24320;&#33457;&#20102;&#65292;&#23427;&#37027;&#28789;&#24615;&#30340;&#27905;&#30333;&#21644;&#31168;&#25402;&#30340;&#39118;&#23039;&#65292;&#25104;&#20026;&#26029;&#23830;&#19978;&#26368;&#32654;&#20029;&#30340;&#39068;&#33394;&#12290; <BR>&#36825;&#26102;&#20505;&#65292;&#37326;&#33609;&#19982;&#34562;&#34678;&#20877;&#20063;&#19981;&#25954;&#22066;&#31505;&#23427;&#20102;&#12290;<BR>&#30334;&#21512;&#33457;&#19968;&#26421;&#19968;&#26421;&#22320;&#30427;&#24320;&#30528;&#65292;&#33457;&#26421;&#19978;&#27599;&#22825;&#37117;&#26377;&#26230;&#33721;&#30340;&#27700;&#29664;&#65292;&#37326;&#33609;&#20204;&#20197;&#20026;&#37027;&#26159;&#26152;&#22812;&#30340;&#38706;&#27700;&#65292;&#21482;&#26377;&#30334;&#21512;&#33258;&#24049;&#30693;&#36947;&#65292;&#37027;&#26159;&#26497;&#28145;&#27785;&#30340;&#27426;&#21916;&#25152;&#32467;&#30340;&#27882;&#28404;&#12290;<BR>&#24180;&#24180;&#26149;&#22825;&#65292;&#37326;&#30334;&#21512;&#21162;&#21147;&#22320;&#24320;&#33457;&#65292;&#32467;&#31869;&#12290;&#23427;&#30340;&#31181;&#23376;&#38543;&#30528;&#39118;&#65292;&#33853;&#22312;&#23665;&#35895;&#12289;&#33609;&#21407;&#21644;&#24748;&#23830;&#36793;&#19978;&#65292;&#21040;&#22788;&#37117;&#24320;&#28385;&#27905;&#30333;&#30340;&#37326;&#30334;&#21512;&#12290;<BR>&#20960;&#21313;&#24180;&#21518;&#65292;&#36828;&#22312;&#30334;&#37324;&#22806;&#30340;&#20154;&#65292;&#20174;&#22478;&#24066;&#65292;&#20174;&#20065;&#26449;&#65292;&#21315;&#37324;&#36834;&#36834;&#36214;&#26469;&#27427;&#36175;&#30334;&#21512;&#24320;&#33457;&#12290;&#35768;&#22810;&#23401;&#31461;&#36330;&#19979;&#26469;&#65292;&#38395;&#21957;&#30334;&#21512;&#33457;&#30340;&#33452;&#33459;;&#35768;&#22810;&#24773;&#20387;&#20114;&#30456;&#25317;&#25265;&#65292;&#35768;&#19979;&#20102;"&#30334;&#24180;&#22909;&#21512;"&#30340;&#35475;&#35328;;&#26080;&#25968;&#30340;&#20154;&#30475;&#21040;&#36825;&#20174;&#26410;&#35265;&#36807;&#30340;&#32654;&#65292;&#24863;&#21160;&#24471;&#33853;&#27882;&#65292;&#35302;&#21160;&#20869;&#24515;&#37027;&#32431;&#20928;&#28201;&#26580;&#30340;&#19968;&#35282;&#12290;<BR>&#37027;&#37324;&#65292;&#34987;&#20154;&#31216;&#20026;"&#30334;&#21512;&#35895;&#22320;" .<BR>&#19981;&#31649;&#21035;&#20154;&#24590;&#20040;&#27427;&#36175;&#65292;&#28385;&#23665;&#30340;&#30334;&#21512;&#33457;&#37117;&#35880;&#35760;&#30528;&#31532;&#19968;&#26666;&#30334;&#21512;&#30340;&#30041;&#35328;:"&#25105;&#20204;&#35201;&#20840;&#24515;&#20840;&#24847;&#40664;&#40664;&#22320;&#24320;&#33457;&#65292;&#20197;&#33457;&#26469;&#35777;&#26126;&#33258;&#24049;&#30340;&#23384;&#22312;&#12290;"