&#32769;&#23376;&#65292;&#22995;&#26446;&#21517;&#32819;&#65292;&#23383;&#32835;&#12290;&#32769;&#23376;&#26159;&#20013;&#22269;&#21476;&#20195;&#20255;&#22823;&#30340;&#24605;&#24819;&#23478;&#12289;&#21746;&#23398;&#23478;&#12289;&#25991;&#23398;&#23478;&#21644;&#21490;&#23398;&#23478;&#65292;&#36947;&#23478;&#23398;&#27966;&#21019;&#22987;&#20154;&#21644;&#20027;&#35201;&#20195;&#34920;&#20154;&#29289;&#65292;&#34987;&#21776;&#26397;&#24093;&#29579;&#36861;&#35748;&#20026;&#26446;&#22995;&#22987;&#31062;&#12290;&#32769;&#23376;&#20035;&#19990;&#30028;&#25991;&#21270;&#21517;&#20154;&#65292;&#19990;&#30028;&#30334;&#20301;&#21382;&#21490;&#21517;&#20154;&#20043;&#19968;&#65292;&#20170;&#23384;&#19990;&#26377;&#12298;&#36947;&#24503;&#32463;&#12299;&#65288;&#21448;&#31216;&#12298;&#32769;&#23376;&#12299;&#65289;&#65292;&#20854;&#20316;&#21697;&#30340;&#26680;&#24515;&#31934;&#21326;&#26159;&#26420;&#32032;&#30340;&#36777;&#35777;&#27861;&#65292; &#20027;&#24352;&#26080;&#20026;&#32780;&#27835;&#12290;&#32769;&#23376;&#24605;&#24819;&#23545;&#20013;&#22269;&#21746;&#23398;&#21457;&#23637;&#20855;&#26377;&#28145;&#21051;&#24433;&#21709;&#65292;&#22312;&#36947;&#25945;&#20013;&#65292;&#32769;&#23376;&#34987;&#23562;&#20026;&#36947;&#25945;&#22987;&#31062;&#12290;&#32769;&#23376;&#19982;&#21518;&#19990;&#30340;&#24196;&#23376;&#24182;&#31216;&#32769;&#24196;&#12290;&#32769;&#23376;&#35465;&#26377;&#19996;&#26041;&#19977;&#22823;&#22307;&#20154;&#20043;&#39318;&#65292;&#32654;&#22269;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#35780;&#20026;&#19990;&#30028;&#21476;&#20170;&#21313;&#22823;&#20316;&#23478;&#20043;&#39318;&#12290;&#23380;&#23376;&#26366;&#25968;&#27425;&#21521;&#32769;&#23376;&#38382;&#31036;&#12289;&#27714;&#36947;&#12290;&#33258;&#21476;&#26377;&#8220;&#32769;&#23376;&#22825;&#19979;&#31532;&#19968;&#8221;&#20043;&#31216;&#12290;&#22312;&#25919;&#27835;&#19978;&#65292;&#32769;&#23376;&#20027;&#24352;&#26080;&#20026;&#32780;&#27835;&#12289;&#19981;&#35328;&#20043;&#25945;&#12290;&#22312;&#26435;&#26415;&#19978;&#65292;&#32769;&#23376;&#35762;&#31350;&#29289;&#26497;&#24517;&#21453;&#20043;&#29702;&#12290;&#22240;&#32769;&#23376;&#26159;&#36947;&#23478;&#30340;&#21019;&#22987;&#20154;&#65292;&#25152;&#20197;&#32769;&#23376;&#21448;&#34987;&#21476;&#20154;&#31216;&#20026;&#8220;&#22826;&#19978;&#32769;&#21531;&#8221;&#12290;&#32769;&#23376;&#24605;&#24819;&#20027;&#24352;&#8220;&#26080;&#20026;&#8221;&#65292;&#12298;&#32769;&#23376;&#12299;&#20197;&#8220;&#36947;&#8221;&#35299;&#37322;&#23431;&#23449;&#19975;&#29289;&#30340;&#28436;&#21464;&#65292;&#8220;&#36947;&#8221;&#20026;&#23458;&#35266;&#33258;&#28982;&#35268;&#24459;&#65292;&#21516;&#26102;&#21448;&#20855;&#26377;&#8220;&#29420;&#31435;&#19981;&#25913;&#65292;&#21608;&#34892;&#32780;&#19981;&#27526;&#8221;&#30340;&#27704;&#24658;&#24847;&#20041;&#12290;&#12298;&#32769;&#23376;&#12299;&#20070;&#20013;&#21253;&#25324;&#22823;&#37327;&#26420;&#32032;&#36777;&#35777;&#27861;&#35266;&#28857;&#65292;&#22914;&#20197;&#20026;&#19968;&#20999;&#20107;&#29289;&#22343;&#20855;&#26377;&#27491;&#21453;&#20004;&#38754;&#65292;&#24182;&#33021;&#30001;&#23545;&#31435;&#32780;&#36716;&#21270;&#65292;&#26159;&#20026;&#8220;&#21453;&#32773;&#36947;&#20043;&#21160;&#8221;&#65292;&#8220;&#27491;&#22797;&#20026;&#22855;&#65292;&#21892;&#22797;&#20026;&#22934;&#8221;&#65292;&#8220;&#31096;&#20846;&#31119;&#20043;&#25152;&#20506;&#65292;&#31119;&#20846;&#31096;&#20043;&#25152;&#20239;&#8221;&#12290;&#21448;&#20197;&#20026;&#19990;&#38388;&#20107;&#29289;&#22343;&#20026;&#8220;&#26377;&#8221;&#19982;&#8220;&#26080;&#8221;&#20043;&#32479;&#19968;&#65292;&#8220;&#26377;&#12289;&#26080;&#30456;&#29983;&#8221;&#65292;&#32780; &#8220;&#26080;&#8221;&#20026;&#22522;&#30784;&#65292;&#8220;&#22825;&#19979;&#19975;&#29289;&#29983;&#20110;&#26377;&#65292;&#26377;&#29983;&#20110;&#26080;&#8221;&#12290;&#20182;&#30340;&#21746;&#23398;&#24605;&#24819;&#21644;&#30001;&#20182;&#21019;&#31435;&#30340;&#36947;&#23478;&#23398;&#27966;&#65292;&#19981;&#20294;&#23545;&#20013;&#22269;&#21476;&#20195;&#24605;&#24819;&#25991;&#21270;&#30340;&#21457;&#23637;&#20316;&#20986;&#20102;&#37325;&#35201;&#36129;&#29486;&#65292;&#32780;&#19988;&#23545;&#20013;&#22269; 2000 &#22810;&#24180;&#26469;&#24605;&#24819;&#25991;&#21270;&#30340;&#21457;&#23637;&#20135;&#29983;&#20102;&#28145;&#36828;&#30340;&#24433;&#21709;&#12290;