<H3 id=toc_3 class="thirdTitle sigil_not_in_toc">&#31532;&#19977;&#65292;&#35802;&#23454;&#65292;&#35802;&#20449;&#12289;&#35802;&#24515;</H3>
<P class=content>&#26366;&#22269;&#34281;&#26366;&#20889;&#20449;&#32473;&#26446;&#40511;&#31456;&#65306;&#8220;&#29992;&#20853;&#20043;&#36947;&#65292;&#26368;&#37325;&#33258;&#31435;&#65292;&#19981;&#36149;&#27714;&#20154;&#12290;&#39533;&#23558;&#20043;&#36947;&#65292;&#26368;&#36149;&#25512;&#35802;&#65292;&#19981;&#36149;&#26435;&#26415;&#12290;&#8221;<FONT color=#804000>&#20570;&#20107;&#24773;&#26368;&#37325;&#35201;&#30340;&#26159;&#27714;&#33258;&#24049;&#65292;&#33258;&#24049;&#20570;&#65292;&#19981;&#27714;&#20154;&#12290;&#24102;&#22242;&#38431;&#26368;&#37325;&#35201;&#30340;&#26159;&#35802;&#23454;&#65292;&#35802;&#20449;&#12289;&#35802;&#24515;&#12290;&#19981;&#35201;&#36319;&#33258;&#24049;&#25163;&#19979;&#32781;&#26435;&#26415;&#65292;&#19981;&#35201;&#36319;&#21608;&#22260;&#20154;&#32781;&#26435;&#26415;&#65292;&#20063;&#19981;&#35201;&#36319;&#33258;&#24049;&#30340;&#39046;&#23548;&#32781;&#26435;&#26415;&#65292;&#26356;&#19981;&#35201;&#36319;&#30456;&#20851;&#30340;&#21512;&#20316;&#26041;&#12289;&#30456;&#20851;&#30340;&#21033;&#30410;&#32773;&#32781;&#26435;&#26415;&#12290;</FONT></P>
<P class=content>&#20570;&#20154;&#20063;&#19968;&#26679;&#65292;&#32769;&#32769;&#23454;&#23454;&#21435;&#20570;&#23601;&#22909;&#65292;&#33258;&#24049;&#30340;&#20107;&#24773;&#33258;&#24049;&#20570;&#12290;</P>
<P class=content><STRONG><SPAN class=bold><FONT color=#804000>&#31532;&#19968;&#21407;&#21017;&#65292;&#19981;&#32473;&#21035;&#20154;&#28155;&#19981;&#24517;&#35201;&#30340;&#40635;&#28902;&#65292;&#29305;&#21035;&#26159;&#19981;&#33021;&#38519;&#23475;&#20182;&#20154;&#65292;&#19981;&#33021;&#32781;&#26435;&#26415;&#12290;&#31532;&#20108;&#21407;&#21017;&#65292;&#33258;&#24049;&#30340;&#20107;&#24773;&#33258;&#24049;&#20570;&#12290;</FONT></SPAN><FONT color=#800000>&#33021;&#20570;&#21040;&#36825;&#20004;&#26465;&#22522;&#26412;&#21407;&#21017;&#30340;&#20154;&#65292;&#26080;&#35770;&#36139;&#12289;&#36145;&#12289;&#32654;&#12289;&#19985;&#65292;&#23601;&#26159;&#19968;&#20010;&#22530;&#22530;&#27491;&#27491;&#12289;&#21512;&#26684;&#30340;&#20154;&#12290;</FONT><FONT color=#800080>&#22914;&#26524;&#22312;&#27492;&#22522;&#30784;&#19978;&#65292;&#20877;&#33021;&#20570;&#21040;&#21220;&#22859;&#12289;&#35880;&#24910;&#65292;&#23601;&#26159;&#20154;&#25165;&#12290;&#22914;&#26524;&#20877;&#33021;&#20570;&#21040;&#22823;&#22788;&#30528;&#30524;&#12289;&#23567;&#22788;&#30528;&#25163;&#65292;&#23601;&#26159;&#20154;&#26480;&#12290;</FONT></STRONG>&#21453;&#20043;&#65292;&#22914;&#26524;&#36825;&#20004;&#20010;&#20570;&#20154;&#30340;&#22522;&#26412;&#21407;&#21017;&#37117;&#20570;&#19981;&#21040;&#65292;&#21738;&#24597;&#26234;&#21830;&#12289;&#24773;&#21830;&#20877;&#39640;&#65292;&#21738;&#24597;&#33136;&#20877;&#32454;&#12289;&#33016;&#20877;&#22823;&#65292;&#36305;&#24471;&#20877;&#24555;&#12289;&#36339;&#24471;&#26356;&#39640;&#12289;&#25237;&#24471;&#26356;&#36828;&#65292;&#37117;&#26159;&#20154;&#28195;&#12290;</P>
<P class=content><FONT color=#804000>&#30475;&#19978;&#21435;&#38750;&#24120;&#26222;&#36890;&#30340;&#20107;&#24773;&#65292;&#20854;&#23454;&#26159;&#26368;&#38590;&#20570;&#21040;&#30340;&#12290;</FONT>&#25152;&#20197;&#26366;&#22269;&#34281;&#21478;&#35828;&#65306;&#8220;&#20859;&#29983;&#19982;&#21147;&#23398;&#30342;&#20174;&#26377;&#24658;&#20316;&#20986;&#65292;&#25925;&#21476;&#20154;&#20197;&#26377;&#24658;&#20026;&#20316;&#22307;&#20043;&#22522;&#12290;&#8221;&#30475;&#36215;&#26469;&#24456;&#31616;&#21333;&#30340;&#20107;&#24773;&#65292;&#20320;&#35266;&#23519;&#21608;&#22260;&#33021;&#20570;&#21040;&#30340;&#20154;&#21364;&#38750;&#24120;&#23569;&#12290;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#20182;&#20204;&#27809;&#26377;&#24658;&#24515;&#12290;&#20182;&#25509;&#30528;&#35828;&#65306;&#8220;&#26377;&#24658;&#65292;&#19981;&#25237;&#26426;&#21462;&#24039;&#12290;&#8221;<FONT color=#804000>&#26080;&#35770;&#20320;&#26159;&#20859;&#29983;&#36824;&#26159;&#20570;&#23398;&#38382;&#65292;&#24102;&#20853;&#25171;&#20183;&#36824;&#26159;&#25104;&#20107;&#65292;&#36149;&#22312;&#22362;&#25345;&#12290;</FONT>&#25442;&#21040;&#29616;&#20195;&#65292;&#26080;&#35770;&#20581;&#36523;&#36824;&#26159;&#21019;&#19994;&#65292;&#37117;&#36149;&#22312;&#22362;&#25345;&#65292;&#21453;&#36807;&#26469;&#20063;&#19968;&#26679;&#12290;</P>
<P class=content><FONT color=#008040>&#30149;&#20154;&#21507;&#33647;&#27809;&#25928;&#26524;&#30340;&#26368;&#22823;&#21407;&#22240;&#26159;&#19981;&#36981;&#21307;&#22065;&#65292;&#19981;&#25353;&#26102;&#25353;&#37327;&#21507;&#33647;&#65292;&#19981;&#35813;&#20572;&#33647;&#26102;&#20572;&#33647;</FONT>&#65292;&#36825;&#20123;&#30149;&#20154;&#37324;&#21253;&#25324;&#25105;&#22920;&#12290;&#25152;&#26377;&#20154;&#37117;&#26377;&#19968;&#20010;&#22920;&#65292;&#25105;&#20063;&#26377;&#19968;&#20010;&#22920;&#65292;&#25105;&#22920;&#32463;&#24120;&#35828;&#65292;&#27448;&#65292;&#25105;&#24863;&#35273;&#25105;&#34880;&#21387;&#25402;&#22909;&#65292;&#19981;&#29992;&#20877;&#21507;&#20102;&#12290;&#28982;&#21518;&#31561;&#22905;&#24863;&#35273;&#34880;&#21387;&#19981;&#22909;&#30340;&#26102;&#20505;&#65292;&#23601;&#30452;&#25509;&#21435;&#21483;&#25937;&#25252;&#36710;&#20102;&#12290;</P>
<P class=content><FONT color=#008040><SPAN class=bold>&#21019;&#19994;&#22833;&#36133;&#30340;&#26368;&#22823;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;&#26159;&#27809;&#32784;&#24515;&#12289;&#27809;&#26377;&#24658;&#24515;&#65292;&#19981;&#23562;&#37325;&#21830;&#19994;&#35268;&#24459;&#65292;&#24635;&#35748;&#20026;&#25105;&#21487;&#20197;&#20056;&#39118;&#32780;&#36215;&#65292;&#25438;&#19968;&#25226;&#23601;&#36208;&#12290;</SPAN>&#19981;&#32784;&#24515;&#33829;&#36896;&#21830;&#19994;&#27169;&#24335;&#65292;&#19981;&#23388;&#23388;&#20197;&#27714;&#29616;&#37329;&#27969;&#20026;&#27491;&#65292;&#19981;&#23388;&#23388;&#20197;&#27714;&#32463;&#33829;&#29616;&#37329;&#27969;&#20026;&#27491;&#12290;&#19968;&#30452;&#37257;&#24515;&#20110;&#35762;&#25925;&#20107;&#65292;&#24573;&#24736;&#19968;&#36718;&#34701;&#36164;&#65292;&#20877;&#24573;&#24736;&#19968;&#36718;&#34701;&#36164;&#12290;&#22914;&#26524;&#24635;&#36825;&#20040;&#20570;&#65292;&#24456;&#38590;&#38271;&#20037;&#12290;</FONT></P>
<P class=content>&#26368;&#21518;&#65292;&#25105;&#20877;&#24341;&#29992;&#26366;&#22269;&#34281;&#19968;&#27573;&#35805;&#26469;&#24378;&#35843;&#19968;&#19979;&#22914;&#20309;&#20570;&#20010;&#32769;&#23454;&#20154;&#12290;&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;&#20961;&#36947;&#29702;&#19981;&#21487;&#35828;&#24471;&#22826;&#39640;&#65292;&#22826;&#39640;&#21017;&#36817;&#20110;&#30699;&#65292;&#36817;&#20110;&#20266;&#12290;&#8221;&#36947;&#29702;&#35828;&#24471;&#22826;&#32549;&#32520;&#12289;&#22826;&#39640;&#65292;&#37027;&#23601;&#26159;&#30699;&#24773;&#65292;&#23601;&#26159;&#34394;&#20266;&#12290;&#8220;&#21566;&#19982;&#20698;&#21451;&#30456;&#21193;&#65292;&#20294;&#27714;&#20854;&#19981;&#26191;&#36215;&#12289;&#19981;&#25746;&#35854;&#20108;&#20107;&#12290;&#34429;&#26368;&#27973;&#36817;&#65292;&#32780;&#24050;&#22823;&#26377;&#30410;&#20110;&#36523;&#24515;&#30691;&#12290;&#8221;<FONT color=#800000>&#21035;&#25972;&#22825;&#35762;&#37027;&#20123;&#20160;&#20040;&#24773;&#24576;&#21834;&#12289;&#29702;&#24819;&#21834;&#12289;&#19990;&#30028;&#21834;&#12289;&#23431;&#23449;&#21834;&#65292;&#22826;&#30699;&#24773;&#65292;&#29978;&#33267;&#25509;&#36817;&#34394;&#20266;&#19996;&#35199;&#65292;&#21681;&#20204;&#23601;&#35848;&#20004;&#28857;&#65292;<STRONG>&#19981;&#35201;&#26202;&#36215;&#12289;&#19981;&#35201;&#35828;&#35854;</STRONG>&#12290;</FONT>&#21548;&#19978;&#21435;&#24456;&#31616;&#21333;&#65292;&#19981;&#26202;&#36215;&#65292;&#37027;&#23601;&#26089;&#36215;&#21591;&#65292;&#19981;&#35828;&#35854;&#65292;&#37027;&#23601;&#26159;&#26377;&#20160;&#20040;&#35828;&#20160;&#20040;&#21591;&#12290;&#20294;&#22914;&#26524;&#32454;&#32454;&#29992;&#36825;&#20004;&#26465;&#21435;&#37327;&#65292;&#33021;&#20570;&#21040;&#30340;&#20154;&#30340;&#27604;&#20363;&#20043;&#23569;&#20196;&#25105;&#38663;&#24778;&#12290;</P>
<P class=content><SPAN class=bold>&#20570;CEO&#19981;&#35201;&#22825;&#22825;&#35762;&#24773;&#24576;&#65292;&#19981;&#35201;&#24573;&#24736;&#12290;</SPAN><FONT color=#804000>&#25972;&#22825;&#19981;&#21160;&#33041;&#23376;&#35762;&#37027;&#20123;&#25918;&#20043;&#22235;&#28023;&#37117;&#30342;&#20934;&#30340;&#35805;&#65292;&#23601;&#26159;&#30699;&#24773;&#65292;&#23601;&#26159;&#34394;&#20266;&#65292;&#23601;&#26159;&#27809;&#26377;&#30495;&#30693;&#28796;&#35265;&#65292;&#37027;&#20123;&#19981;&#21487;&#33021;&#38169;&#30340;&#35805;&#23601;&#26159;&#26631;&#20934;&#30340;&#24223;&#35805;&#12290;</FONT>&#26366;&#22269;&#34281;&#26159;&#20010;&#23454;&#22312;&#30340;CEO&#65292;&#20182;&#21482;&#35201;&#27714;&#19979;&#23646;&#65292;&#19968;&#19981;&#30561;&#25042;&#35273;&#65292;&#20108;&#19981;&#25746;&#35854;&#12290;&#19981;&#30693;&#36947;&#36825;&#20004;&#20010;&#23567;&#35201;&#27714;&#22312;&#22914;&#20170;&#30340;&#32844;&#22330;&#65292;&#22312;&#20320;&#30340;&#22242;&#38431;&#37324;&#36793;&#65292;&#21253;&#25324;&#20320;&#33258;&#24049;&#26159;&#19981;&#26159;&#39640;&#35201;&#27714;&#65311;&#25194;&#24515;&#33258;&#38382;&#65292;&#21548;&#19978;&#21435;&#20687;&#24223;&#35805;&#65292;&#20294;&#26159;&#20570;&#21040;&#23601;&#33021;&#26377;&#25928;&#26524;&#12290;&#25194;&#24515;&#33258;&#38382;&#65292;&#20320;&#33258;&#24049;&#20570;&#21040;&#20102;&#21527;&#65311;&#21608;&#22260;&#19982;&#20320;&#20849;&#20107;&#30340;&#26377;&#20960;&#20010;&#20154;&#33021;&#20570;&#21040;&#65311;</P>
<P class=content><BR></P>
<P class=content><FONT color=#804000>&#35828;&#21040;&#24213;&#65292;&#24819;&#25104;&#20107;&#12289;&#22810;&#25104;&#20107;&#12289;&#25345;&#32493;&#22810;&#25104;&#20107;&#65292;&#23601;&#35201;&#20570;&#20010;&#32769;&#23454;&#20154;&#65292;&#19981;&#35201;&#29992;&#38452;&#35851;&#35809;&#35745;&#65292;&#24179;&#26102;&#29233;&#20320;&#21608;&#22260;&#30340;&#20154;&#65292;&#29233;&#20320;&#30340;&#20853;&#65292;&#25166;&#25166;&#23454;&#23454;&#65292;&#24314;&#31435;&#35802;&#20449;&#12290;&#21363;&#20351;&#22312;&#20081;&#19990;&#65292;&#19981;&#35201;&#20351;&#35784;&#65292;&#19981;&#35201;&#27833;&#33147;&#65292;&#35828;&#19968;&#21477;&#26159;&#19968;&#21477;&#65292;&#29273;&#40831;&#24403;&#20316;&#37329;&#12290;&#26377;&#24658;&#24515;&#19981;&#25237;&#26426;&#21462;&#24039;&#65292;&#20960;&#20010;&#26376;&#12289;&#20960;&#24180;&#12289;&#20960;&#21313;&#24180;&#22914;&#19968;&#26085;&#65292;&#33853;&#23454;&#22909;&#22522;&#26412;&#21151;&#65292;&#19981;&#26202;&#36215;&#65292;&#19981;&#25746;&#35854;&#12290;</FONT></P>
<P class=content><FONT color=#804000>&#24076;&#26395;&#20320;&#19981;&#35201;&#22240;&#20026;&#36825;&#28857;&#20107;&#24179;&#28129;&#26080;&#22855;&#65292;&#23601;&#19981;&#21435;&#36523;&#20307;&#21147;&#34892;&#12290;&#23601;&#26159;&#36825;&#28857;&#20107;&#65292;&#22914;&#26524;&#22362;&#25345;&#30340;&#26102;&#38388;&#22815;&#38271;&#65292;&#23601;&#20250;&#26377;&#25928;&#26524;&#12290;</FONT></P><CHAPTERLAST>&#10048;</CHAPTERLAST>