<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=secondTitle>&#22312;&#26377;&#39118;&#39592;&#30340;&#22522;&#30784;&#19978;&#25345;&#32493;&#25104;&#20107;</H2>
<P class=content><FONT color=#800000>&#20160;&#20040;&#26159;&#39118;&#39592;&#65311;&#25552;&#21040;&#39118;&#39592;&#65292;&#25105;&#20250;&#24819;&#21040;&#23391;&#23376;&#30340;&#19968;&#27573;&#35805;&#8212;&#8212;&#8220;&#23500;&#36149;&#19981;&#33021;&#28139;&#65292;&#36139;&#36145;&#19981;&#33021;&#31227;&#65292;&#23041;&#27494;&#19981;&#33021;&#23624;&#8221;&#12290;</FONT></P>
<P class=content>&#23391;&#23376;&#36319;&#26223;&#26149;&#26377;&#19968;&#27573;&#23545;&#35805;&#65292;&#26223;&#26149;&#35828;&#65306;&#8220;&#20844;&#23385;&#34893;&#12289;&#24352;&#20202;&#23682;&#19981;&#35802;&#22823;&#19976;&#22827;&#21705;&#65311;&#8221;&#20687;&#20844;&#23385;&#34893;&#12289;&#24352;&#20202;&#36825;&#31181;&#32437;&#27178;&#30340;&#35851;&#22763;&#65292;&#22312;&#27743;&#28246;&#19978;&#28151;&#26469;&#28151;&#21435;&#38750;&#24120;&#22914;&#40060;&#24471;&#27700;&#65292;&#38590;&#36947;&#19981;&#26159;&#30495;&#27491;&#30340;&#22823;&#19976;&#22827;&#21527;&#65311;&#8220;&#19968;&#24594;&#32780;&#35832;&#20399;&#24807;&#65292;&#23433;&#23621;&#32780;&#22825;&#19979;&#29060;&#12290;&#8221;&#20182;&#20204;&#19968;&#21457;&#24594;&#65292;&#35832;&#20399;&#23601;&#23475;&#24597;&#65307;&#20182;&#20204;&#19968;&#22312;&#23478;&#37324;&#24453;&#30528;&#65292;&#22825;&#19979;&#23601;&#22826;&#24179;&#26080;&#20107;&#65292;&#20687;&#35799;&#37324;&#35828;&#30340;&#65306;&#8220;<FONT color=#008040>&#19968;&#26397;&#33521;&#38596;&#25300;&#21073;&#36215;&#65292;&#21448;&#26159;&#33485;&#29983;&#21313;&#24180;&#21163;</FONT>&#12290;&#8221;</P>
<P class=content>&#21548;&#19978;&#21435;&#25402;&#26377;&#36947;&#29702;&#65292;&#20294;&#23391;&#23376;&#38750;&#24120;&#26126;&#30830;&#22320;&#36319;&#20182;&#35828;&#65306;&#8220;<FONT color=#008040>&#26159;&#28937;&#24471;&#20026;&#22823;&#19976;&#22827;&#20046;</FONT>&#65311;&#8221;<SPAN class=Ignore>&#36825;&#31181;&#31639;&#20160;&#20040;&#19976;&#22827;&#65292;&#26377;&#20160;&#20040;&#29275;&#30340;&#65311;&#8220;&#23376;&#26410;&#23398;&#31036;&#20046;&#65311;&#8221;&#20320;&#23398;&#36807;&#31036;&#21527;&#65311;&#8220;&#22899;&#23376;&#20043;&#23233;&#20063;&#65292;&#27597;&#21629;&#20043;&#65292;&#24448;&#36865;&#20043;&#38376;&#65292;&#25106;&#20043;&#26352;&#65306;&#8216;&#24448;&#20043;&#22899;&#23478;&#65292;&#24517;&#25964;&#24517;&#25106;&#65292;&#26080;&#36829;&#22827;&#23376;&#65281;&#8217;&#8221;&#22899;&#29983;&#20986;&#23233;&#30340;&#26102;&#20505;&#65292;&#27597;&#20146;&#35757;&#23548;&#22905;&#65292;&#25226;&#22905;&#36865;&#21040;&#38376;&#21475;&#65292;&#21578;&#35819;&#22905;&#35828;&#65306;&#8220;&#21040;&#20102;&#20320;&#23478;&#65292;&#19968;&#23450;&#35201;&#24685;&#25964;&#65292;&#19968;&#23450;&#35201;&#35880;&#24910;&#65292;&#19968;&#23450;&#35201;&#21548;&#19976;&#22827;&#30340;&#65292;&#25226;&#39034;&#20174;&#24403;&#25104;&#26368;&#22823;&#30340;&#21407;&#21017;&#65292;&#26159;&#22919;&#20154;&#23478;&#36981;&#24490;&#30340;&#36947;&#29702;&#12290;&#8221;&#8220;&#20197;&#39034;&#20026;&#27491;&#32773;&#65292;&#22974;&#22919;&#20043;&#36947;&#20063;&#12290;&#8221;&#36825;&#31181;&#25226;&#39034;&#20174;&#65292;&#39034;&#30528;&#21035;&#20154;&#35828;&#65292;&#39034;&#30528;&#26435;&#21147;&#35828;&#65292;&#39034;&#30528;&#21183;&#21147;&#21435;&#35828;&#65292;&#25226;&#36825;&#31181;&#39034;&#20174;&#24403;&#25104;&#26368;&#22823;&#30340;&#21407;&#21017;&#65292;&#26159;&#22919;&#20154;&#20043;&#20161;&#65292;&#26159;&#22919;&#20154;&#23478;&#36981;&#24490;&#30340;&#36947;&#29702;&#12290;</SPAN>&#8220;&#23621;&#22825;&#19979;&#20043;&#24191;&#23621;&#65292;&#31435;&#22825;&#19979;&#20043;&#27491;&#20301;&#65292;&#34892;&#22825;&#19979;&#20043;&#22823;&#36947;&#12290;&#8221;&#22788;&#22312;&#22825;&#19979;&#26368;&#24191;&#38420;&#30340;&#22320;&#26041;&#65292;&#31449;&#22312;&#22825;&#19979;&#26368;&#27491;&#30830;&#30340;&#20301;&#32622;&#65292;&#34892;&#22825;&#19979;&#26368;&#35813;&#34892;&#30340;&#26368;&#22823;&#30340;&#36947;&#29702;&#65307;&#22914;&#26524;&#24471;&#24535;&#65292;&#21017;&#8220;&#19982;&#27665;&#30001;&#20043;&#8221;&#65292;&#21644;&#20154;&#27665;&#19968;&#36215;&#36208;&#22312;&#36825;&#26465;&#27491;&#36947;&#19978;&#65292;&#22914;&#26524;&#19981;&#24471;&#24535;&#65292;&#8220;&#29420;&#34892;&#20854;&#36947;&#8221;&#65292;&#36825;&#26679;&#25165;&#26159;&#22823;&#19976;&#22827;&#12290;</P>
<P class=content>&#21518;&#26469;&#65292;&#23391;&#23376;&#21448;&#35828;&#20102;&#19977;&#21477;&#38750;&#24120;&#20855;&#20307;&#30340;&#35805;&#65306;&#8220;<FONT color=#008040>&#23500;&#36149;&#19981;&#33021;&#28139;&#65292;&#36139;&#36145;&#19981;&#33021;&#31227;&#65292;&#23041;&#27494;&#19981;&#33021;&#23624;</FONT>&#12290;&#8221;&#20320;&#23500;&#20102;&#65292;&#20320;&#19981;&#33021;&#20081;&#65292;&#19981;&#33021;&#36855;&#20081;&#65307;&#20320;&#31351;&#20102;&#65292;&#20320;&#22256;&#39039;&#20102;&#65292;&#20320;&#21464;&#24471;&#27809;&#37027;&#20040;&#37325;&#35201;&#12289;&#27809;&#37027;&#20040;&#26377;&#21517;&#12289;&#27809;&#37027;&#20040;&#26377;&#26435;&#20102;&#65292;&#20320;&#19981;&#20250;&#25913;&#21464;&#20320;&#30340;&#25805;&#23432;&#65292;&#20320;&#19981;&#20250;&#38477;&#20302;&#20320;&#30340;&#24213;&#32447;&#65307;&#27604;&#20320;&#26377;&#38065;&#30340;&#12289;&#27604;&#20320;&#26377;&#21517;&#30340;&#12289;&#27604;&#20320;&#26377;&#26435;&#21183;&#30340;&#65292;&#38750;&#36924;&#30528;&#20320;&#21435;&#20570;&#19968;&#20123;&#20320;&#33258;&#24049;&#19981;&#24819;&#20570;&#12289;&#19981;&#24895;&#24847;&#21435;&#20570;&#12289;&#22312;&#20320;&#24213;&#32447;&#20043;&#19979;&#30340;&#20107;&#65292;&#20320;&#23601;&#26159;&#19981;&#20570;&#12290;</P>
<P class=content>&#23391;&#23376;&#30340;&#36825;&#19977;&#21477;&#35805;&#65292;&#26159;&#25351;&#20160;&#20040;&#26679;&#30340;&#39118;&#39592;&#65311;<FONT color=#0000ff>&#20197;&#29616;&#22312;&#30340;&#26102;&#38388;&#20026;&#35266;&#29031;&#65292;&#23391;&#23376;&#35828;&#30340;&#8220;&#22919;&#20154;&#20043;&#20161;&#8221;&#65292;&#26159;&#25105;&#23450;&#20041;&#30340;&#8220;&#27833;&#33147;&#29477;&#29712;&#20013;&#24180;&#30007;&#8221;&#65292;&#32780;&#39118;&#39592;&#23601;&#26159;&#22810;&#20570;&#19968;&#20123;&#27833;&#33147;&#29477;&#29712;&#20013;&#24180;&#30007;&#19981;&#20250;&#20570;&#30340;&#20107;&#24773;&#12290;</FONT></P>
<P class=content>&#20294;&#35201;&#24378;&#35843;&#30340;&#19968;&#28857;&#65292;&#20063;&#26159;&#26366;&#22269;&#34281;&#35828;&#30340;&#65292;<FONT color=#0000ff>&#39118;&#39592;&#24182;&#19981;&#26159;&#20658;&#24930;&#12290;</FONT></P>
<P class=content>&#26366;&#22269;&#34281;&#21407;&#35805;&#35828;&#65306;&#8220;&#35789;&#27668;&#23452;&#21644;&#23113;&#65292;&#24847;&#24605;&#23452;&#32939;&#35802;&#65292;&#19981;&#21487;&#35823;&#35748;&#31616;&#20658;&#20026;&#39118;&#39592;&#12290;<FONT color=#0000ff>&#39118;&#39592;&#32773;&#65292;&#20869;&#36275;&#33258;&#31435;&#65292;&#22806;&#26080;&#25152;&#27714;&#20043;&#35859;&#65292;&#38750;&#20658;&#24930;&#20043;&#35859;&#20063;&#12290;&#8221;&#22909;&#22909;&#35828;&#35805;&#65292;&#30495;&#35802;&#34920;&#36798;&#65292;&#39118;&#39592;&#19981;&#26159;&#22806;&#22312;&#30340;&#20658;&#24930;&#65292;&#32780;&#26159;&#20869;&#22312;&#30340;&#33258;&#36275;&#33258;&#31435;</FONT>&#12290;<FONT color=#008040>&#30495;&#27491;&#26377;&#39118;&#39592;&#30340;&#20154;&#26159;&#26377;&#39592;&#22836;&#30340;&#20154;&#65292;&#20219;&#20309;&#20154;&#30340;&#39592;&#22836;&#37117;&#26159;&#22312;&#37324;&#22836;&#30340;&#65292;&#39592;&#22836;&#30340;&#22806;&#38754;&#26377;&#32905;&#65292;&#26377;&#34915;&#20896;&#65307;&#25152;&#35859;&#30340;&#39118;&#39592;&#65292;&#19981;&#26159;&#25670;&#22312;&#22836;&#19978;&#65292;&#38271;&#22312;&#22068;&#19978;&#65292;&#19981;&#26159;&#26102;&#26102;&#37117;&#35201;&#30475;&#35265;&#65292;&#20107;&#20107;&#37117;&#33021;&#30475;&#35265;</FONT>&#12290;<FONT color=#008000>&#26377;&#39118;&#39592;&#30340;&#20154;&#65292;&#20174;&#26469;&#23601;&#19981;&#22810;&#65292;&#21040;&#20102;&#26411;&#19990;&#23601;&#26356;&#23569;&#12290;&#26411;&#19990;&#37324;&#24120;&#20250;&#30475;&#21040;&#19968;&#20123;&#25152;&#35859;&#30340;&#26377;&#39118;&#39592;&#30340;&#20154;&#65292;&#22104;&#30528;&#22068;&#65292;&#26114;&#30528;&#22836;&#65292;&#19968;&#30524;&#26395;&#21435;&#65292;&#20840;&#36523;&#37117;&#25259;&#25346;&#30528;&#39592;&#22836;&#12290;&#22914;&#26524;&#39592;&#22836;&#37324;&#36793;&#36824;&#26159;&#39592;&#22836;&#65292;&#25402;&#22909;&#65307;&#21487;&#24796;&#30340;&#26159;&#65292;&#39592;&#22836;&#37324;&#38754;&#37117;&#26159;&#36719;&#36719;&#30340;&#32905;&#65292;&#25346;&#22312;&#22806;&#38754;&#30340;&#39592;&#22836;&#23601;&#26159;&#20026;&#20102;&#31471;&#19968;&#20010;&#26550;&#23376;&#65292;&#31435;&#20010;&#20154;&#35774;&#65292;&#36992;&#20010;&#21517;&#22768;&#65292;&#29992;&#21517;&#21033;&#19968;&#35797;&#65292;&#20154;&#35774;&#23849;&#22604;&#65292;&#39592;&#25955;&#19968;&#22320;&#65292;&#23601;&#26159;&#19968;&#22242;&#27833;&#33147;&#30340;&#32905;&#65292;&#20182;&#23601;&#26159;&#21478;&#22806;&#19968;&#20010;&#27833;&#33147;&#29477;&#29712;&#20013;&#24180;&#30007;&#12290;</FONT></P>
<P class=content><FONT color=#0000ff>&#30495;&#27491;&#26377;&#39118;&#39592;&#30340;&#20154;&#65292;&#29702;&#35299;&#36718;&#22238;&#65292;&#31435;&#22914;&#26494;&#12290;&#19981;&#21435;&#32673;&#24917;&#21035;&#20154;&#36215;&#39640;&#27004;&#65292;&#19981;&#21435;&#27515;&#30447;&#30528;&#34903;&#19978;&#30340;&#38675;&#34425;&#28783;&#12289;&#26631;&#35821;&#21644;&#24191;&#21578;&#65292;&#19981;&#20250;&#21435;&#30475;&#29616;&#22312;&#34903;&#19978;&#27969;&#34892;&#30528;&#20160;&#20040;&#12290;&#24494;&#24494;&#38381;&#19978;&#30524;&#65292;&#20320;&#21487;&#20197;&#21548;&#21040;&#26494;&#22768;&#22914;&#28023;&#12290;</FONT></P>
<P class=content><BR></P>
<P class=content>&#20320;&#24456;&#26377;&#21487;&#33021;&#20250;&#38382;&#25105;&#65292;&#34429;&#28982;&#20911;&#32769;&#24072;&#20320;&#35762;&#20102;&#36825;&#20010;&#39118;&#39592;&#26159;&#20160;&#20040;&#65292;&#20197;&#21450;&#39118;&#39592;&#19981;&#26159;&#20160;&#20040;&#65292;&#20294;&#26159;&#20026;&#20160;&#20040;&#35201;&#26377;&#39118;&#39592;&#65311;</P>
<P class=content><FONT color=#800000>&#25105;&#20204;&#26159;&#20154;&#65292;&#25105;&#20204;&#19981;&#26159;&#19968;&#22534;&#34892;&#23608;&#36208;&#32905;&#65292;&#25105;&#20204;&#35201;&#26377;&#39592;&#22836;&#65292;&#25105;&#20204;&#24819;&#27963;&#24471;&#26377;&#20010;&#20154;&#26679;&#65292;&#25105;&#20204;&#19981;&#24819;&#22312;&#22238;&#39318;&#24448;&#20107;&#30340;&#26102;&#20505;&#65292;&#20869;&#24515;&#20805;&#28385;&#27833;&#33147;&#24863;&#21644;&#23545;&#33258;&#24049;&#30340;&#21453;&#24863;&#65292;&#19968;&#21475;&#38548;&#22812;&#39277;&#21520;&#22312;&#33258;&#24049;&#30340;&#33016;&#21069;&#12290;&#25105;&#20204;&#24819;&#33258;&#24049;&#26377;&#39118;&#39592;&#65292;&#25105;&#20204;&#20063;&#24819;&#21644;&#20854;&#20182;&#26377;&#39118;&#39592;&#30340;&#20154;&#22312;&#19968;&#36215;&#25104;&#20107;&#65292;&#25104;&#20107;&#22266;&#28982;&#37325;&#35201;&#65292;&#20294;&#26159;&#22312;&#26377;&#39118;&#39592;&#30340;&#22522;&#30784;&#19978;&#65292;&#25165;&#33021;&#25104;&#22909;&#20107;&#12289;&#22810;&#25104;&#20107;&#12289;&#25345;&#32493;&#25104;&#20107;&#65292;&#25165;&#33021;&#22312;&#36864;&#20241;&#21518;&#12289;&#27515;&#21518;&#34987;&#20154;&#24806;&#24565;&#65292;&#24605;&#24565;&#65292;&#26223;&#20208;&#12290;&#35828;&#21040;&#24213;&#65292;&#20026;&#20160;&#20040;&#35201;&#26377;&#39118;&#39592;&#65311;&#25105;&#27809;&#26377;&#29305;&#21035;&#31616;&#27905;&#30340;&#31572;&#26696;&#65292;&#20294;&#26159;&#25105;&#24819;&#65292;&#29983;&#21629;&#26159;&#35201;&#26377;&#36136;&#37327;&#30340;&#65292;&#29983;&#21629;&#23545;&#20110;&#20219;&#20309;&#20154;&#21482;&#26377;&#19968;&#27425;&#65292;&#27809;&#26377;&#39118;&#39592;&#23601;&#27809;&#26377;&#22909;&#26102;&#20809;&#12290;</FONT></P><CHAPTERLAST>&#10048;</CHAPTERLAST></BODY></HTML>