<H3 id=toc_3 class="thirdTitle sigil_not_in_toc">&#31532;&#19977;&#65292;&#31616;&#23383;&#35776;</H3>
<P class=content>&#29702;&#19981;&#22312;&#22810;&#12290;&#22823;&#23478;&#24819;&#24819;&#24515;&#33039;&#65292;&#23601;&#26159;&#25910;&#32553;&#65292;&#33298;&#24352;&#65292;&#22826;&#22797;&#26434;&#30340;&#36947;&#29702;&#24456;&#26377;&#21487;&#33021;&#26159;&#27809;&#29992;&#30340;&#65292;&#32780;&#19988;&#24456;&#26377;&#21487;&#33021;&#26159;&#38169;&#30340;&#12290;&#19968;&#26412;&#32463;&#65292;&#19968;&#26412;&#22909;&#32463;&#65292;&#22810;&#32763;&#65292;&#35201;&#36828;&#36828;&#24378;&#20110;&#20320;&#32763;&#21313;&#26412;&#32463;&#12290;&#29305;&#21035;&#26159;&#65292;&#22810;&#23454;&#36341;&#65292;&#23454;&#36341;&#23436;&#20102;&#20877;&#32763;&#32763;&#32463;&#65292;&#20877;&#21435;&#30475;&#30475;&#20070;&#65292;&#30693;&#34892;&#21512;&#19968;&#65292;&#20154;&#21073;&#19968;&#20307;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#38024;&#23545;&#36825;&#20010;&#35758;&#39064;&#26366;&#35828;&#65306;&#8220;&#27835;&#24515;&#27835;&#36523;&#65292;&#29702;&#19981;&#24517;&#22826;&#22810;&#65292;&#30693;&#19981;&#21487;&#22826;&#26434;&#65292;&#20999;&#36523;&#26085;&#26085;&#29992;&#24471;&#30528;&#30340;&#65292;&#19981;&#36807;&#19968;&#20004;&#21477;&#65292;&#25152;&#35859;&#23432;&#32422;&#20063;&#12290;&#8221;<FONT color=#804000>&#27835;&#24515;&#27835;&#36523;&#30340;&#29702;&#19981;&#29992;&#37027;&#20040;&#22810;&#65292;&#20070;&#19981;&#29992;&#30475;&#24471;&#22826;&#26434;&#65292;&#21482;&#35201;&#26085;&#26085;&#29992;&#24471;&#30528;&#30340;&#19968;&#20004;&#21477;&#65292;&#20320;&#22825;&#22825;&#21435;&#20570;&#65292;&#24050;&#32463;&#27604;&#30334;&#20998;&#20043;&#20843;&#21313;&#30340;&#22320;&#29699;&#20154;&#24378;&#20102;&#12290;</FONT></P>
<P class=content>&#20998;&#20139;&#19968;&#20010;&#31109;&#23447;&#40479;&#31392;&#36947;&#26519;&#31109;&#24072;&#19982;&#30333;&#23621;&#26131;&#30340;&#25925;&#20107;&#12290;&#40479;&#31392;&#36947;&#26519;&#26159;&#19968;&#20010;&#31109;&#23447;&#21644;&#23578;&#65292;&#20182;&#30475;&#21040;&#31206;&#26395;&#23665;&#19978;&#36793;&#38271;&#30528;&#24456;&#39640;&#22823;&#30340;&#26494;&#26641;&#65292;&#26525;&#21494;&#32321;&#33538;&#65292;&#30424;&#23624;&#22914;&#30422;&#65292;&#20182;&#23601;&#22312;&#36825;&#26869;&#26641;&#19978;&#25645;&#20102;&#19968;&#20010;&#31389;&#65292;&#27599;&#22825;&#24453;&#22312;&#19978;&#38754;&#12290;&#21608;&#22260;&#20154;&#30475;&#21040;&#65292;&#36865;&#20102;&#20182;&#19968;&#20010;&#22806;&#21495;&#8212;&#8212;&#40479;&#31392;&#36947;&#26519;&#31109;&#24072;&#12290;&#30333;&#23621;&#26131;&#21040;&#36825;&#20010;&#22320;&#26041;&#20570;&#22320;&#26041;&#23448;&#65292;&#21548;&#35828;&#20102;&#36825;&#20214;&#20107;&#65292;&#23601;&#36827;&#23665;&#21435;&#25308;&#20250;&#40479;&#31392;&#36947;&#26519;&#31109;&#24072;&#12290;&#30333;&#23621;&#26131;&#22312;&#26641;&#19979;&#65292;&#25260;&#22836;&#30475;&#35265;&#40479;&#31392;&#36947;&#26519;&#31109;&#24072;&#22312;&#26641;&#19978;&#38543;&#30528;&#39118;&#26179;&#26179;&#24736;&#24736;&#65292;&#20182;&#35828;&#65292;&#31109;&#24072;&#21834;&#65292;&#24744;&#20303;&#22312;&#36825;&#20010;&#22320;&#26041;&#26377;&#28857;&#21361;&#38505;&#12290;&#31109;&#24072;&#35828;&#65292;&#22826;&#23432;&#21834;&#65288;&#30333;&#23621;&#26131;&#26159;&#22320;&#26041;&#19968;&#25226;&#25163;&#65289;&#65292;&#20320;&#30340;&#21361;&#38505;&#27604;&#25105;&#22823;&#22810;&#20102;&#12290;&#30333;&#23621;&#26131;&#35828;&#65292;&#25105;&#22352;&#38215;&#19968;&#26041;&#65292;&#20316;&#20026;&#19968;&#26041;&#22823;&#21592;&#65292;&#25105;&#26377;&#20160;&#20040;&#21487;&#38505;&#30340;&#21602;&#65311;&#20320;&#25165;&#21361;&#38505;&#21602;&#65281;&#31109;&#24072;&#24515;&#37324;&#24819;&#65292;&#36825;&#30495;&#26159;&#19968;&#20010;&#27809;&#26377;&#26234;&#24935;&#30340;&#20154;&#12290;&#31109;&#24072;&#35828;&#65292;&#20320;&#27599;&#22825;&#24212;&#37228;&#65292;&#27599;&#22825;&#22312;&#36825;&#20123;&#21517;&#21033;&#22330;&#19978;&#28151;&#65292;&#24456;&#22810;&#30340;&#21033;&#30410;&#12289;&#24456;&#22810;&#30340;&#27442;&#26395;&#65292;&#20687;&#28779;&#31181;&#21644;&#29123;&#26009;&#65292;&#19968;&#19981;&#30041;&#31070;&#23601;&#28903;&#36215;&#26469;&#65292;&#28903;&#36215;&#26469;&#23601;&#19981;&#30693;&#36947;&#28903;&#21040;&#20160;&#20040;&#26102;&#20505;&#65292;&#36825;&#31181;&#19996;&#35199;&#22810;&#20040;&#21361;&#38505;&#65292;&#20320;&#25511;&#21046;&#24471;&#20102;&#21527;&#65311;&#8220;&#24515;&#28779;&#30456;&#20132;&#65292;&#35782;&#24615;&#19981;&#20572;&#65292;&#24471;&#38750;&#38505;&#20046;&#65311;&#8221;&#38590;&#36947;&#19981;&#38505;&#21527;&#65311;&#30333;&#23621;&#26131;&#27809;&#22238;&#31572;&#65292;&#28982;&#21518;&#21448;&#25442;&#20102;&#19968;&#20010;&#35805;&#39064;&#65292;&#25509;&#30528;&#38382;&#65306;&#8220;&#22914;&#20309;&#26159;&#20315;&#27861;&#22823;&#24847;&#65311;&#8221;&#20315;&#27861;&#21040;&#24213;&#35828;&#30340;&#26159;&#21861;&#65311;&#40479;&#31392;&#36947;&#26519;&#31109;&#24072;&#35828;&#20102;&#20843;&#20010;&#23383;&#65306;&#8220;&#35832;&#24694;&#33707;&#20316;&#65292;&#20247;&#21892;&#22857;&#34892;&#12290;&#8221;&#21508;&#20010;&#24694;&#20107;&#21035;&#20570;&#65292;&#21508;&#20010;&#21892;&#20107;&#36523;&#20307;&#21147;&#34892;&#12290;&#30333;&#23621;&#26131;&#21448;&#20048;&#20102;&#65292;&#35828;&#65292;&#19977;&#23681;&#23567;&#23401;&#20063;&#30693;&#36947;&#36825;&#20010;&#36947;&#29702;&#12290;&#40479;&#31392;&#36947;&#26519;&#31109;&#24072;&#22238;&#31572;&#65306;&#8220;&#19977;&#23681;&#23401;&#20799;&#34429;&#36947;&#24471;&#65292;&#20843;&#21313;&#32769;&#20154;&#34892;&#19981;&#24471;&#12290;&#8221;&#30333;&#23621;&#26131;&#21548;&#21518;&#65292;&#31036;&#25308;&#19968;&#19979;&#23601;&#31163;&#24320;&#20102;&#12290;</P>
<P class=content><BR></P>
<P class=content>&#22914;&#20309;&#19982;&#24515;&#21608;&#26059;&#12290;&#25105;&#20204;&#36825;&#37324;&#25552;&#30340;&#8220;&#24515;&#8221;&#65292;&#19981;&#21516;&#20110;&#20020;&#24202;&#19978;&#35828;&#30340;&#8220;&#24515;&#33039;&#8221;&#65292;&#20294;&#26159;&#25105;&#20204;&#22312;&#22914;&#20309;&#20351;&#29992;&#24515;&#36825;&#20214;&#20107;&#19978;&#65292;&#21453;&#32780;&#21487;&#20197;&#23398;&#23398;&#24515;&#33039;&#22914;&#20309;&#24037;&#20316;&#12290;&#25918;&#23383;&#35776;&#65292;&#27963;&#23383;&#35776;&#65292;&#31616;&#23383;&#35776;&#65292;&#25918;&#31354;&#65292;&#25910;&#32553;&#12289;&#33298;&#24352;&#65292;&#38271;&#20037;&#12289;&#35268;&#24459;&#27963;&#21160;&#65292;&#38271;&#26399;&#20462;&#28860;&#65292;&#21453;&#22797;&#37325;&#22797;&#65292;&#24930;&#24930;&#20064;&#24815;&#25104;&#33258;&#28982;&#65292;&#23601;&#20687;&#24515;&#33039;&#19981;&#29992;&#25105;&#20204;&#20154;&#20026;&#24178;&#28041;&#33258;&#24049;&#23601;&#20250;&#36339;&#21160;&#12290;</P><CHAPTERLAST>&#10048;</CHAPTERLAST>