<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#20309;&#35859;&#19994;&#32489;&#29702;&#24565;</H3>
<P class=content>&#20108;&#21313;&#24180;&#21069;&#65292;&#25105;&#22312;&#40614;&#32943;&#38177;&#20570;&#30340;&#31532;&#19977;&#20010;&#39033;&#30446;&#65292;&#26159;&#19968;&#20010;&#20844;&#21496;&#20869;&#37096;&#39033;&#30446;&#65292;&#24403;&#26102;&#20026;&#20160;&#20040;&#20570;&#36825;&#20010;&#39033;&#30446;&#65311;&#22240;&#20026;&#26377;&#19968;&#20010;&#38382;&#39064;&#19968;&#30452;&#22256;&#25200;&#25105;&#65292;&#20063;&#22256;&#25200;&#30528;&#22823;&#23478;&#65292;&#23601;&#26159;&#19968;&#20010;&#22522;&#19994;&#38271;&#38738;&#30340;&#20225;&#19994;&#21040;&#24213;&#24212;&#35813;&#26159;&#20160;&#20040;&#26679;&#30340;&#65311;</P>
<P class=content>&#12298;&#36130;&#23500;&#12299;&#20116;&#30334;&#24378;&#20225;&#19994;&#36215;&#36215;&#20239;&#20239;&#65292;&#26377;&#26102;&#20505;&#20225;&#19994;&#36827;&#21435;&#65292;&#26377;&#26102;&#20505;&#20225;&#19994;&#25481;&#20986;&#26469;&#12290;&#22914;&#26524;&#25343;&#19977;&#21313;&#24180;&#20316;&#20026;&#26102;&#38388;&#32500;&#24230;&#65292;&#20250;&#21457;&#29616;&#26366;&#32463;&#36827;&#20837;&#12298;&#36130;&#23500;&#12299;&#20116;&#30334;&#24378;&#30340;&#20225;&#19994;&#65292;&#19977;&#21313;&#24180;&#20043;&#21518;&#36824;&#22312;&#20116;&#30334;&#24378;&#37324;&#30340;&#65292;&#27010;&#29575;&#19981;&#36229;&#36807;&#30334;&#20998;&#20043;&#20116;&#21313;&#12290;&#37027;&#38382;&#39064;&#26469;&#20102;&#65306;&#20160;&#20040;&#26679;&#30340;&#20225;&#19994;&#33021;&#22815;&#36827;&#20837;&#12298;&#36130;&#23500;&#12299;&#20116;&#30334;&#24378;&#65292;&#24182;&#19988;&#38271;&#30427;&#19981;&#34928;&#19977;&#21313;&#24180;&#65311;&#20174;&#36825;&#20123;&#20225;&#19994;&#23398;&#21040;&#30340;&#20851;&#38190;&#28857;&#65292;&#33021;&#21542;&#36866;&#29992;&#20110;&#20122;&#27954;&#20225;&#19994;&#65292;&#29978;&#33267;&#20013;&#22269;&#20225;&#19994;&#65311;</P>
<P class=content>&#31572;&#26696;&#26159;&#65306;&#33021;&#22312;&#12298;&#36130;&#23500;&#12299;&#20116;&#30334;&#24378;&#20013;&#38271;&#30427;&#19981;&#34928;&#30340;&#20225;&#19994;&#65292;&#26377;&#20116;&#20214;&#20107;&#19968;&#23450;&#35201;&#20570;&#22909;&#12290;&#36825;&#20116;&#20214;&#20107;&#21516;&#26679;&#36866;&#29992;&#20110;&#20122;&#27954;&#20225;&#19994;&#65292;&#36866;&#29992;&#20110;&#20013;&#22269;&#20225;&#19994;&#12290;</P>
<P class=content>&#31532;&#19968;&#20214;&#20107;&#65292;&#35201;&#24535;&#23384;&#39640;&#36828;&#65292;&#35201;&#26377;&#19968;&#20010;&#24895;&#26223;&#65292;&#36825;&#20010;&#24895;&#26223;&#26159;&#20225;&#19994;&#23384;&#22312;&#30340;&#20215;&#20540;&#21644;&#26368;&#32456;&#30446;&#30340;&#12290;&#23601;&#20687;&#19968;&#20010;&#20154;&#19968;&#26679;&#65292;&#20182;&#35201;&#24535;&#23384;&#39640;&#36828;&#65292;<FONT color=#800000>&#20182;&#35201;&#24819;&#21040;&#19981;&#26429;&#65292;&#25165;&#26377;&#21487;&#33021;&#19981;&#26429;&#65292;&#22914;&#26524;&#24819;&#36895;&#26429;&#65292;&#37027;&#24456;&#24555;&#23601;&#20250;&#34987;&#20154;&#24536;&#35760;</FONT>&#12290;&#20570;&#19968;&#20010;&#22522;&#19994;&#38271;&#38738;&#30340;&#20225;&#19994;&#65292;&#22914;&#20309;&#33021;&#22815;&#38271;&#20037;&#22320;&#20026;&#20154;&#31867;&#21644;&#22320;&#29699;&#21019;&#36896;&#20215;&#20540;&#12289;&#36130;&#23500;&#12289;&#26381;&#21153;&#21644;&#20135;&#21697;&#65292;&#22909;&#30340;&#20225;&#19994;&#36890;&#24120;&#37117;&#20250;&#31435;&#20303;&#36825;&#26679;&#30340;&#24895;&#26223;&#12290;</P>
<P class=content>&#31532;&#20108;&#20214;&#20107;&#65292;&#26377;&#38750;&#24120;&#20999;&#23454;&#20855;&#20307;&#30340;&#21487;&#20197;&#34913;&#37327;&#65292;&#20197;&#21450;&#32463;&#24120;&#20250;&#35843;&#25972;&#30340;&#36817;&#26399;&#12289;&#20013;&#26399;&#12289;&#38271;&#26399;&#30446;&#26631;&#12290;&#20250;&#26377;&#19968;&#24180;&#30340;&#12289;&#19977;&#20116;&#24180;&#30340;&#12289;&#21313;&#24180;&#30340;&#30446;&#26631;&#65292;&#36825;&#20010;&#30446;&#26631;&#20063;&#26159;&#21487;&#20197;&#34913;&#37327;&#30340;&#65292;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#65292;&#36824;&#20250;&#35843;&#25972;&#19968;&#19979;&#12290;</P>
<P class=content>&#31532;&#19977;&#20214;&#20107;&#65292;&#32452;&#32455;&#26550;&#26500;&#19968;&#23450;&#35201;&#30456;&#23545;&#25153;&#24179;&#65292;&#32780;&#19988;&#32452;&#32455;&#26550;&#26500;&#20013;&#30340;&#26680;&#24515;&#65292;&#35201;&#26377;&#26126;&#30830;&#30340;<STRONG>&#36131;&#26435;&#21033;</STRONG>&#65288;&#36131;&#20219;&#12289;&#26435;&#21147;&#12289;&#21033;&#30410;&#65289;&#12290;&#19968;&#20010;&#32452;&#32455;&#35201;&#30456;&#23545;&#25153;&#24179;&#65292;&#25165;&#33021;&#22815;&#35753;&#31649;&#29702;&#20449;&#24687;&#36890;&#30021;&#22320;&#27969;&#36890;&#65292;&#27604;&#22914;&#65292;&#20107;&#24773;&#20570;&#22909;&#20102;&#12289;&#20570;&#24046;&#20102;&#65292;&#30693;&#36947;&#26368;&#20986;&#21147;&#30340;&#12289;&#26368;&#24212;&#35813;&#36127;&#36131;&#30340;&#22242;&#38431;&#26159;&#35841;&#12290;</P>
<P class=content>&#31532;&#22235;&#20214;&#20107;&#65292;&#35201;&#26377;&#19994;&#32489;&#21453;&#39304;&#12290;&#32463;&#36807;&#19968;&#24180;&#12289;&#21322;&#24180;&#65292;&#29978;&#33267;&#19968;&#20010;&#23395;&#24230;&#12289;&#19968;&#20010;&#26376;&#30340;&#21162;&#21147;&#65292;&#35201;&#38750;&#24120;&#28165;&#26970;&#22320;&#27839;&#30528;&#25112;&#30053;&#65292;&#35774;&#23450;&#22909;&#30340;&#23439;&#35266;&#30446;&#26631;&#12289;&#36817;&#26399;&#30446;&#26631;&#65292;&#21028;&#26029;&#21040;&#24213;&#20570;&#24471;&#22914;&#20309;&#12290;&#20320;&#30340;&#32452;&#32455;&#12289;&#22242;&#38431;&#30693;&#19981;&#30693;&#36947;&#35841;&#20570;&#24471;&#22909;&#12289;&#35841;&#20570;&#24471;&#24046;&#65292;&#20869;&#37096;&#26159;&#19981;&#26159;&#30456;&#23545;&#36879;&#26126;&#65292;&#32780;&#19981;&#26159;&#20320;&#22909;&#12289;&#25105;&#22909;&#12289;&#22823;&#23478;&#22909;&#12290;&#20869;&#37096;&#35201;&#30456;&#23545;&#36879;&#26126;&#65292;&#22806;&#37096;&#20063;&#35201;&#30456;&#23545;&#36879;&#26126;&#65292;&#20320;&#24635;&#35273;&#24471;&#33258;&#24049;&#20570;&#24471;&#22909;&#65292;&#20294;&#26159;&#36319;&#22806;&#30028;&#30340;&#20027;&#35201;&#31454;&#20105;&#23545;&#25163;&#30456;&#27604;&#26159;&#19981;&#26159;&#20570;&#24471;&#36275;&#22815;&#22909;&#65292;&#19981;&#33021;&#21482;&#26159;&#33258;&#24049;&#21992;&#12290;</P>
<P class=content>&#31532;&#20116;&#20214;&#20107;&#65292;&#32467;&#26524;&#31649;&#29702;&#65292;&#24418;&#25104;&#38381;&#29615;&#12290;&#35774;&#20102;&#24895;&#26223;&#12289;&#30446;&#26631;&#65292;&#32452;&#32455;&#24448;&#21069;&#21435;&#20570;&#20102;&#65292;&#26368;&#21518;&#25343;&#21040;&#19994;&#32489;&#21453;&#39304;&#65292;&#35201;&#22870;&#21220;&#32602;&#25042;&#12290;&#22914;&#26524;&#25345;&#32493;&#20570;&#24471;&#24046;&#65292;&#35813;&#24320;&#38500;&#23601;&#24320;&#38500;&#65292;&#35813;&#38477;&#32423;&#23601;&#38477;&#32423;&#65307;&#22914;&#26524;&#25345;&#32493;&#20570;&#24471;&#22909;&#65292;&#35813;&#21319;&#32844;&#35201;&#21319;&#32844;&#65292;&#35813;&#21152;&#34218;&#35201;&#21152;&#34218;&#12290;&#36825;&#23601;&#26159;&#32467;&#26524;&#31649;&#29702;&#12290;</P>
<P class=content>&#36825;&#20116;&#20214;&#24517;&#39035;&#20570;&#30340;&#20107;&#65292;&#27431;&#32654;&#22522;&#19994;&#38271;&#38738;&#30340;&#20225;&#19994;&#20570;&#24471;&#37117;&#30456;&#24403;&#19981;&#38169;&#12290;&#25386;&#21040;&#20122;&#27954;&#65292;&#25386;&#21040;&#20013;&#22269;&#65292;&#25105;&#20204;&#24403;&#26102;&#20063;&#20570;&#20102;&#24456;&#22810;&#35775;&#35848;&#12289;&#38382;&#21367;&#65292;&#26377;&#24847;&#24605;&#30340;&#26159;&#65292;&#20122;&#27954;&#20225;&#19994;&#65292;&#29305;&#21035;&#26159;&#20013;&#22269;&#20225;&#19994;&#65292;&#30456;&#23545;&#35201;&#8220;&#28201;&#33391;&#24685;&#20461;&#35753;&#8221;&#19968;&#28857;&#12290;&#27604;&#22914;&#65292;&#24895;&#26223;&#20250;&#23450;&#24471;&#26356;&#39640;&#36828;&#12289;&#23439;&#22823;&#65292;&#20294;&#26159;&#30446;&#26631;&#27809;&#26377;&#37027;&#20040;&#20855;&#20307;&#65292;&#32452;&#32455;&#27809;&#26377;&#37027;&#20040;&#25153;&#24179;&#65292;&#19994;&#32489;&#21453;&#39304;&#32769;&#26495;&#30693;&#36947;&#65292;&#20294;&#26159;&#33258;&#24049;&#30340;&#22242;&#38431;&#20869;&#37096;&#19981;&#26159;&#30456;&#23545;&#36879;&#26126;&#30340;&#12290;</P>
<P class=content>&#26368;&#22823;&#30701;&#26495;&#26159;&#32467;&#26524;&#31649;&#29702;&#12290;&#22914;&#26524;&#20570;&#24471;&#22351;&#12289;&#25345;&#32493;&#22351;&#65292;&#24590;&#20040;&#26679;&#21602;&#65311;&#25105;&#20204;&#27605;&#31455;&#36824;&#26159;&#19968;&#20010;&#20154;&#24773;&#31038;&#20250;&#65292;&#24448;&#24448;&#32769;&#26495;&#19981;&#25954;&#19979;&#25163;&#24320;&#25481;&#36825;&#20010;&#20154;&#65292;&#37027;&#20040;&#38477;&#34218;&#12289;&#35753;&#36825;&#20010;&#20154;&#25386;&#24320;&#20301;&#32622;&#65292;&#19981;&#35753;&#20182;&#25377;&#20303;&#21518;&#28010;&#21069;&#36827;&#30340;&#33050;&#27493;&#12290;</P>
<P class=content>&#20197;&#19978;&#35762;&#30340;&#20849;&#24615;&#65292;&#22909;&#30340;&#20225;&#19994;&#37117;&#20250;&#26377;&#65292;&#20294;&#26159;&#20225;&#19994;&#31649;&#29702;&#19981;&#26159;&#38081;&#26495;&#19968;&#22359;&#65292;&#23427;&#26377;&#24456;&#22810;&#22320;&#26041;&#21487;&#20197;&#30456;&#23545;&#28789;&#27963;&#12290;&#20174;&#31649;&#29702;&#30340;&#23618;&#38754;&#26469;&#30475;&#65292;&#26377;&#20004;&#32452;&#26464;&#26438;&#20307;&#29616;&#20102;&#19981;&#21516;&#20225;&#19994;&#30340;&#39118;&#26684;&#65292;&#19968;&#32452;&#21483;&#21327;&#35843;&#25511;&#21046;&#65292;&#21478;&#19968;&#32452;&#21483;&#28608;&#21169;&#12290;</P>
<P class=content>&#25511;&#21046;&#12289;&#28608;&#21169;&#65292;&#26159;&#31649;&#29702;&#23398;&#20013;&#20004;&#20010;&#37325;&#35201;&#30340;&#35758;&#39064;&#12290;</P>
<P class=content>&#25511;&#21046;&#65292;&#20877;&#36827;&#19968;&#23618;&#65292;&#26377;&#19977;&#31181;&#20391;&#37325;&#28857;&#19981;&#21516;&#30340;&#25511;&#21046;&#12290;</P>
<P class=content>&#31532;&#19968;&#31181;&#26159;&#25511;&#21046;&#20154;&#12290;&#25226;&#20154;&#30340;&#36873;&#12289;&#29992;&#12289;&#32946;&#12289;&#30041;&#65292;&#20154;&#30340;&#20998;&#24037;&#20570;&#22909;&#65292;&#30334;&#20998;&#20043;&#20843;&#21313;&#30340;&#20107;&#24773;&#23601;&#20570;&#22909;&#20102;&#12290;</P>
<P class=content>&#31532;&#20108;&#31181;&#26159;&#25511;&#21046;&#36130;&#21153;&#12290;&#23427;&#19981;&#20250;&#33457;&#37027;&#20040;&#22810;&#31934;&#21147;&#22312;&#20154;&#30340;&#36873;&#12289;&#29992;&#12289;&#32946;&#12289;&#30041;&#19978;&#65292;&#32780;&#26159;&#22312;&#36130;&#21153;&#19978;&#19979;&#21151;&#22827;&#12290;&#20063;&#23601;&#26159;&#35753;&#20320;&#21435;&#20570;&#19968;&#20214;&#20107;&#65292;&#19968;&#23450;&#26102;&#38388;&#21518;&#65292;&#25105;&#35201;&#30475;&#21040;&#36130;&#21153;&#32467;&#26524;&#12290;&#29305;&#21035;&#26159;&#19968;&#20123;&#21457;&#23637;&#36739;&#23436;&#21892;&#12289;&#22686;&#38271;&#27809;&#26377;&#37027;&#20040;&#24555;&#30340;&#34892;&#19994;&#20013;&#27604;&#36739;&#25104;&#29087;&#30340;&#20225;&#19994;&#65292;&#20250;&#30475;&#37325;&#36130;&#21153;&#25511;&#21046;&#12290;&#26368;&#21518;&#30340;&#36130;&#21153;&#25253;&#34920;&#19978;&#65292;&#25910;&#20837;&#12289;&#21033;&#28070;&#12289;&#25104;&#26412;&#8230;&#8230;&#24046;&#20986;&#30334;&#20998;&#20043;&#20116;&#65292;&#32929;&#20215;&#21464;&#21270;&#20250;&#38750;&#24120;&#22823;&#12290;&#21407;&#22240;&#23601;&#26159;&#27604;&#36739;&#25104;&#29087;&#30340;&#20225;&#19994;&#22312;&#27604;&#36739;&#25104;&#29087;&#30340;&#34892;&#19994;&#37324;&#65292;&#36130;&#21153;&#25511;&#21046;&#29702;&#24212;&#27604;&#36739;&#22909;&#12290;&#22914;&#26524;&#23427;&#23454;&#38469;&#20135;&#29983;&#30340;&#36130;&#21153;&#22238;&#25253;&#36319;&#39044;&#31639;&#30340;&#25968;&#23383;&#65292;&#24046;&#24322;&#31245;&#31245;&#22823;&#19968;&#28857;&#65292;&#23601;&#35828;&#26126;&#31649;&#29702;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#38382;&#39064;&#12290;</P>
<P class=content>&#31532;&#19977;&#31181;&#26159;&#25511;&#21046;&#36816;&#33829;&#12290;&#29983;&#20135;&#22411;&#25110;&#32773;&#20135;&#21697;&#20027;&#23548;&#22411;&#20225;&#19994;&#65292;&#23427;&#20027;&#35201;&#30340;&#31649;&#29702;&#32500;&#24230;&#26159;&#27839;&#30528;&#36816;&#33829;&#65292;&#36890;&#36807;&#25511;&#21046;&#20135;&#21697;&#25110;&#26381;&#21153;&#65292;&#25353;&#19968;&#23450;&#30340;&#26102;&#38388;&#12289;&#36136;&#37327;&#12289;&#25104;&#26412;&#36882;&#20132;&#21040;&#24066;&#22330;&#21435;&#65292;&#23436;&#25104;&#23545;&#24066;&#22330;&#30340;&#21344;&#26377;&#12289;&#23545;&#24066;&#22330;&#30340;&#25511;&#21046;&#12290;</P>
<P class=content>&#25152;&#20197;&#19981;&#21516;&#30340;&#20225;&#19994;&#12289;&#34892;&#19994;&#12289;&#23436;&#21892;&#31243;&#24230;&#65292;&#29992;&#30340;&#26464;&#26438;&#21487;&#33021;&#19981;&#19968;&#26679;&#12290;</P>
<P class=content><BR></P>
<P class=content>&#19968;&#20010;&#22823;&#22411;&#20225;&#19994;&#65292;&#20960;&#19975;&#29978;&#33267;&#20960;&#21313;&#19975;&#20154;&#65292;&#20809;&#38752;&#25511;&#21046;&#65292;&#23601;&#27809;&#26377;&#36275;&#22815;&#30340;&#21160;&#21147;&#26469;&#25104;&#20107;&#12289;&#25345;&#32493;&#25104;&#20107;&#12289;&#25345;&#32493;&#25104;&#22823;&#20107;&#12290;&#36825;&#26102;&#20505;&#23601;&#38656;&#35201;&#21478;&#19968;&#20010;&#37325;&#35201;&#30340;&#35758;&#39064;&#8212;&#8212;&#28608;&#21169;&#12290;