<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#19981;&#26429;&#30340;&#22522;&#30784;&#26159;&#31435;&#24503;</H3>
<P class=content>&#22914;&#26524;&#35828;&#65292;&#25105;&#20204;&#20570;&#20154;&#20570;&#20107;&#26368;&#32456;&#26497;&#30340;&#29702;&#24819;&#26159;&#19981;&#26429;&#65292;&#32780;&#19981;&#26429;&#26159;&#31435;&#24503;&#12289;&#31435;&#35328;&#12289;&#31435;&#21151;&#12290;&#31435;&#35328;&#12289;&#31435;&#21151;&#22909;&#29702;&#35299;&#65292;<FONT color=#0000ff>&#20320;&#30041;&#19979;&#19968;&#37096;&#20998;&#20316;&#21697;&#23601;&#26159;&#31435;&#35328;&#65292;&#20320;&#30041;&#19979;&#19968;&#26465;&#36816;&#27827;&#26159;&#31435;&#21151;</FONT>&#65292;&#31435;&#24503;&#65292;&#26159;&#20160;&#20040;&#65311;&#20854;&#23454;&#36825;&#20010;&#38382;&#39064;&#25105;&#24819;&#20102;&#36229;&#36807;&#21313;&#24180;&#65292;&#29978;&#33267;&#20026;&#27492;&#36824;&#20889;&#36807;&#19968;&#31687;&#26434;&#25991;&#12290;<FONT color=#800000>&#37027;&#31435;&#24503;&#21040;&#24213;&#26159;&#20160;&#20040;&#65311;&#25105;&#26159;&#36825;&#20040;&#24819;&#30340;&#65306;&#31435;&#24503;&#26159;&#26234;&#24935;&#12289;&#24904;&#24754;&#12289;&#32654;&#24863;&#12290;</FONT></P>
<P class=content><FONT color=#0000ff>&#26234;&#24935;&#26159;&#19977;&#35266;&#12289;&#26041;&#27861;&#35770;&#12289;&#36827;&#36864;&#30340;&#20998;&#23544;&#65292;&#21253;&#25324;&#23545;&#28789;&#12289;&#32905;&#65292;&#20197;&#21450;&#24773;&#32490;&#30340;&#31649;&#29702;&#65292;&#31561;&#31561;&#12290;</FONT></P>
<P class=content><FONT color=#0000ff>&#24904;&#24754;&#26159;&#21892;&#33391;&#12289;&#24213;&#32447;&#12289;&#21516;&#24773;&#24515;&#12289;&#26377;&#25152;&#19981;&#20026;&#21644;&#26377;&#25152;&#24517;&#20026;&#31561;&#31561;&#12290;</FONT></P>
<P class=content><FONT color=#0000ff>&#32654;&#24863;&#26159;&#23545;&#20110;&#30524;&#12289;&#32819;&#12289;&#40763;&#12289;&#33292;&#12289;&#36523;&#12289;&#24847;&#65292;&#32508;&#21512;&#24841;&#24742;&#30340;&#24863;&#30693;&#21147;&#21644;&#37492;&#36175;&#21147;&#65292;&#35828;&#19981;&#28165;&#65292;&#20294;&#23601;&#26159;&#30693;&#36947;&#12290;</FONT></P>
<P class=content>&#22914;&#26524;&#20320;&#33021;&#22815;&#25226;&#33258;&#24049;&#36825;&#20010;&#8220;&#24503;&#8221;&#31435;&#36215;&#26469;&#65292;&#20320;&#21475;&#21520;&#33714;&#33457;&#21644;&#25915;&#22478;&#30053;&#22320;&#65292;&#31435;&#35328;&#12289;&#31435;&#21151;&#30340;&#25104;&#21151;&#27010;&#29575;&#23601;&#20250;&#39640;&#20986;&#24456;&#22810;&#12290;&#30340;&#30830;&#26377;&#23569;&#25968;&#22825;&#25165;&#65292;&#24503;&#31435;&#19981;&#36215;&#26469;&#20381;&#26087;&#33021;&#22815;&#21475;&#21520;&#33714;&#33457;&#65292;&#23569;&#25968;&#36816;&#27668;&#22909;&#30340;&#20154;&#20381;&#26087;&#33021;&#22815;&#25104;&#20107;&#65292;&#20294;&#26159;&#36825;&#26679;&#30340;&#31435;&#35328;&#21644;&#31435;&#21151;&#24448;&#24448;&#19981;&#33021;&#25345;&#20037;&#65292;&#26412;&#20154;&#29978;&#33267;&#19981;&#33021;&#21892;&#32456;&#12290;</P>
<P class=content><FONT color=#008040>&#20174;&#36825;&#20010;&#29702;&#35299;&#20986;&#21457;&#65292;&#22914;&#26524;&#33021;&#22815;&#25226;&#19978;&#36848;&#30340;&#24503;&#20256;&#32473;&#21518;&#36744;&#65292;&#19968;&#20010;&#23478;&#26063;&#26377;&#21487;&#33021;&#40718;&#30427;&#21313;&#20195;&#20197;&#19978;&#65307;&#25226;&#32789;&#35835;&#30340;&#20064;&#24815;&#65292;&#26089;&#36215;&#12289;&#21507;&#33510;&#32784;&#21171;&#12289;&#8220;&#21676;&#24471;&#33756;&#26681;&#65292;&#30334;&#20107;&#21487;&#20570;&#8221;&#31561;&#20256;&#32473;&#21518;&#36744;&#65292;&#24076;&#26395;&#20182;&#20204;&#33021;&#22815;&#31616;&#21333;&#23432;&#25104;&#65292;&#26377;&#21487;&#33021;&#33150;&#36798;&#20845;&#20195;&#21040;&#21313;&#20195;&#65307;&#25226;&#35835;&#20070;&#12289;&#20889;&#20070;&#30340;&#33021;&#21147;&#20256;&#32473;&#21518;&#36744;&#65292;&#24076;&#26395;&#20182;&#20204;&#31435;&#35328;&#65292;&#26377;&#21487;&#33021;&#38395;&#36798;&#19977;&#20195;&#65307;&#25226;&#36130;&#23500;&#21644;&#26435;&#21183;&#20256;&#32473;&#21518;&#20195;&#65292;&#24076;&#26395;&#20182;&#20204;&#31435;&#21151;&#65292;&#23601;&#26159;&#21681;&#20204;&#24120;&#21548;&#30340;&#19968;&#21477;&#35805;&#8212;&#8212;&#8220;&#23500;&#19981;&#36807;&#19977;&#20195;&#8221;&#12290;&#22914;&#26524;&#21482;&#26159;&#25226;&#36130;&#23500;&#21644;&#26435;&#21183;&#20256;&#32473;&#21518;&#20195;&#65292;&#30041;&#19981;&#20303;&#30340;&#12290;</FONT></P>
<P class=content><FONT color=#800000>&#20754;&#23478;&#26159;&#31934;&#33521;&#20027;&#20041;&#25945;&#32946;&#65292;&#38416;&#36848;&#30340;&#23545;&#35937;&#26159;&#23448;&#21592;&#21644;&#22763;&#20154;&#65292;&#19981;&#26159;&#26222;&#36890;&#20154;&#12290;&#26222;&#36890;&#20154;&#19981;&#38656;&#35201;&#31435;&#24503;&#65292;&#20570;&#20010;&#33258;&#39135;&#20854;&#21147;&#30340;&#21892;&#33391;&#20154;&#23601;&#24456;&#22909;&#12290;</FONT></P>
<P class=content>&#32456;&#26497;&#29702;&#24819;&#26159;&#19981;&#26429;&#65292;&#19981;&#26429;&#30340;&#22522;&#30784;&#26159;&#31435;&#24503;&#12290;&#37027;&#19979;&#19968;&#20010;&#38382;&#39064;&#23601;&#26159;&#65292;&#22312;&#20320;&#30340;&#19981;&#26429;&#20043;&#36335;&#19978;&#26368;&#22823;&#30340;&#22353;&#26159;&#20160;&#20040;&#65311;&#20570;&#20154;&#30340;&#22823;&#24524;&#26159;&#20160;&#20040;&#65311;</P>
<P class=content>&#26366;&#22269;&#34281;&#35762;&#36807;&#19968;&#21477;&#35805;&#65306;&#8220;&#21566;&#36744;&#20114;&#30456;&#30757;&#30778;&#65292;&#35201;&#24403;&#20197;&#22768;&#38395;&#36807;&#24773;&#20026;&#20999;&#25106;&#12290;&#8221;</P>
<P class=content>&#36825;&#21477;&#35805;&#38750;&#24120;&#37325;&#35201;&#65292;&#23601;&#26159;&#19981;&#35201;&#24503;&#19981;&#37197;&#20301;&#65292;&#19981;&#35201;&#28010;&#24471;&#34394;&#21517;&#65292;&#19968;&#23450;&#35201;&#22825;&#22825;&#25285;&#24515;&#33258;&#24049;&#26159;&#19981;&#26159;&#24503;&#19981;&#37197;&#20301;&#12290;&#30427;&#21517;&#20043;&#19979;&#65292;&#20854;&#23454;&#38590;&#21103;&#65292;&#22312;&#26366;&#22269;&#34281;&#30524;&#37324;&#26159;&#22823;&#24524;&#12290;&#21517;&#36807;&#20854;&#23454;&#65292;&#26102;&#38388;&#38271;&#20102;&#65292;&#20154;&#20250;&#34987;&#21517;&#21387;&#27515;&#65292;&#20250;&#34987;&#20854;&#20182;&#20154;&#22930;&#24524;&#27515;&#65292;&#25110;&#32773;&#34987;&#20154;&#23478;&#25214;&#21040;&#21517;&#23454;&#19981;&#21103;&#30340;&#22320;&#26041;&#22066;&#31505;&#27515;&#12290;</P>
<P class=content>&#20170;&#19981;&#22914;&#21476;&#65292;&#20154;&#24515;&#19981;&#21476;&#65292;&#22914;&#20170;&#26377;&#21517;&#23601;&#26377;&#32463;&#27982;&#21033;&#30410;&#65292;&#21517;&#36807;&#20854;&#23454;&#22312;&#29616;&#22312;&#24456;&#22810;&#20154;&#30524;&#37324;&#26159;&#27714;&#20043;&#19981;&#24471;&#30340;&#22909;&#20107;&#12290;&#33021;&#25379;&#19968;&#22825;&#38065;&#65292;&#23601;&#26159;&#19968;&#22825;&#38065;&#65292;&#26126;&#22825;&#20043;&#21518;&#65292;&#21738;&#31649;&#27946;&#27700;&#28372;&#22825;&#65292;&#25104;&#21517;&#35201;&#36225;&#26089;&#65292;&#22823;&#23478;&#37117;&#30528;&#24613;&#12290;&#20598;&#23572;&#30475;&#30528;&#36825;&#20123;&#24613;&#21564;&#21564;&#30340;&#36225;&#26089;&#25104;&#21517;&#30340;&#20154;&#30340;&#20316;&#21697;&#65292;&#25105;&#24515;&#20013;&#21482;&#26377;&#8220;&#21621;&#21621;&#8221;&#65292;&#26080;&#30495;&#30693;&#28796;&#35265;&#65292;&#26080;&#22825;&#22320;&#22823;&#32654;&#65292;&#36825;&#26679;&#24613;&#20986;&#26469;&#30340;&#21517;&#22768;&#65292;&#22914;&#26790;&#24187;&#27873;&#24433;&#65292;&#22914;&#38654;&#21448;&#22914;&#30005;&#12290;</P>
<P class=content>&#22312;&#20889;&#36825;&#26412;&#20070;&#20043;&#21069;&#65292;&#25105;&#32463;&#24120;&#24819;&#65292;&#20973;&#20160;&#20040;&#25105;&#26469;&#20889;&#65292;&#35813;&#19981;&#35813;&#25105;&#26469;&#20889;&#65292;&#21035;&#20154;&#20026;&#20160;&#20040;&#35201;&#30475;&#65311;&#20854;&#23454;&#25105;&#32771;&#34385;&#30340;&#23601;&#26159;&#65292;&#26159;&#19981;&#26159;&#24503;&#19981;&#37197;&#20301;&#65292;&#25105;&#37197;&#19981;&#37197;&#35762;&#36825;&#20010;&#38382;&#39064;&#65311;&#24819;&#26469;&#24819;&#21435;&#65292;&#25105;&#22312;&#40614;&#32943;&#38177;&#20570;&#20102;&#21313;&#24180;&#65307;&#25105;&#35835;&#19996;&#26041;&#31649;&#29702;&#26234;&#24935;&#65292;&#35835;&#20102;&#19977;&#22235;&#21313;&#24180;&#65307;&#25105;&#33258;&#24049;&#20570;&#31649;&#29702;&#23454;&#36341;&#65292;&#32463;&#36807;&#20102;&#20108;&#21313;&#24180;&#65307;&#32780;&#19988;&#25105;&#22240;&#20026;&#20889;&#20070;&#65292;&#21448;&#26377;&#30456;&#23545;&#24378;&#30340;&#34920;&#36798;&#33021;&#21147;&#8212;&#8212;&#21475;&#22836;&#30340;&#21644;&#20070;&#38754;&#30340;&#65292;&#25105;&#35273;&#24471;&#20570;&#36825;&#20214;&#20107;&#65292;&#25105;&#37197;&#12290;&#25105;&#29615;&#39038;&#22235;&#21608;&#65292;&#30475;&#26159;&#21542;&#26377;&#26356;&#36866;&#21512;&#20013;&#22269;&#30340;&#36890;&#29992;&#31649;&#29702;&#23398;&#25945;&#31243;&#65292;&#24456;&#36951;&#25022;&#65292;&#25105;&#27809;&#30475;&#21040;&#12290;&#19981;&#22909;&#24847;&#24605;&#65292;&#25105;&#23601;&#20882;&#22825;&#19979;&#20043;&#22823;&#19981;&#38890;&#65292;&#35748;&#20026;&#33258;&#24049;&#24503;&#33021;&#37197;&#20301;&#65292;&#26469;&#35762;&#12298;&#20911;&#21776;&#25104;&#20107;&#24515;&#27861;&#12299;&#12290;</P>
<P class=content>&#23545;&#20110;&#24819;&#25104;&#20107;&#30340;&#20154;&#65292;&#26377;&#21487;&#33021;&#19981;&#26429;&#26159;&#26497;&#33268;&#30340;&#36861;&#27714;&#12290;&#22312;&#19981;&#26429;&#20043;&#36335;&#19978;&#65292;&#24503;&#19981;&#37197;&#20301;&#65292;&#26377;&#21487;&#33021;&#26159;&#26368;&#22823;&#30340;&#24524;&#35763;&#12290;&#22914;&#26524;&#24503;&#19981;&#37197;&#20301;&#65292;&#28010;&#24471;&#34394;&#21517;&#65292;&#24456;&#26377;&#21487;&#33021;&#21128;&#20320;&#30340;&#38647;&#24050;&#32463;&#22312;&#36335;&#19978;&#20102;&#65292;&#36825;&#26159;&#26368;&#22823;&#30340;&#38519;&#38449;&#12289;&#26368;&#22823;&#30340;&#24524;&#35763;&#65292;&#24076;&#26395;&#20320;&#33021;&#26377;&#25152;&#35686;&#37266;&#12290;&#26356;&#24076;&#26395;&#20320;&#24535;&#23384;&#39640;&#36828;&#65292;&#19981;&#21482;&#26159;&#28151;&#21507;&#31561;&#27515;&#65292;&#36798;&#24471;&#21040;&#65292;&#36798;&#19981;&#21040;&#65292;&#26159;&#21478;&#22806;&#19968;&#20010;&#38382;&#39064;&#12290;&#20808;&#36132;&#30340;&#22766;&#24535;&#65292;&#20808;&#31435;&#19968;&#20010;&#65292;&#19975;&#19968;&#32769;&#22825;&#32473;&#20320;&#26426;&#20250;&#65292;&#36798;&#21040;&#20102;&#21602;&#12290;</P><CHAPTERLAST>&#10048;</CHAPTERLAST>