<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#32456;&#26497;&#29702;&#24819;&#26159;&#19981;&#26429;</H3>
<P class=content>&#25105;&#24456;&#23567;&#30340;&#26102;&#20505;&#23601;&#24819;&#65292;&#36890;&#36807;&#25105;&#30340;&#34892;&#21160;&#12289;&#35328;&#35821;&#12289;&#25991;&#31456;&#65292;&#36890;&#36807;&#25105;&#30340;&#39033;&#30446;&#31649;&#29702;&#12289;&#25105;&#24102;&#30340;&#22242;&#38431;&#65292;&#35753;&#19990;&#30028;&#21464;&#24471;&#26356;&#32654;&#22909;&#19968;&#28857;&#12290;<U>&#20877;&#36807;&#19968;&#20108;&#30334;&#24180;&#65292;&#36824;&#26377;&#20154;&#35835;&#25105;&#30340;&#25991;&#31456;&#65292;&#36824;&#26377;&#20154;&#21548;&#25105;&#30340;&#26041;&#27861;&#35770;&#65292;&#36824;&#26377;&#20154;&#22240;&#20026;&#25105;&#24314;&#30340;&#21307;&#38498;&#12289;&#25105;&#20570;&#30340;&#20107;&#24773;&#65292;&#29983;&#27963;&#21464;&#24471;&#26356;&#23481;&#26131;&#12289;&#26356;&#32654;&#22909;&#19968;&#28857;&#12290;&#36807;&#21435;&#30340;&#22307;&#36132;&#23601;&#26159;&#36825;&#20040;&#25945;&#30340;&#12290;</U></P>
<P class=content><FONT color=#800080>&#20154;&#21644;&#20154;&#21487;&#20197;&#19981;&#19968;&#26679;&#65292;&#20063;&#21487;&#33021;&#20851;&#20110;&#19981;&#26429;&#30340;&#24819;&#27861;&#23601;&#26159;&#19968;&#20010;&#22916;&#24565;&#12290;&#27809;&#20851;&#31995;&#65292;&#25105;&#24050;&#32463;&#20116;&#21313;&#23681;&#20102;&#65292;&#33021;&#26377;&#19968;&#20010;&#22916;&#24565;&#65292;&#36824;&#33021;&#20877;&#22362;&#25345;&#36208;&#21313;&#24180;&#12289;&#20108;&#21313;&#24180;&#65292;&#36825;&#26679;&#20063;&#25402;&#22909;&#12290;&#21453;&#20043;&#65292;&#19968;&#28857;&#22916;&#24565;&#37117;&#27809;&#26377;&#65292;&#21482;&#26159;&#27599;&#22825;&#37117;&#24076;&#26395;&#36807;&#24471;&#22909;&#12289;&#36807;&#24471;&#33298;&#26381;&#65292;&#20854;&#23454;&#19981;&#19968;&#23450;&#27963;&#24471;&#24456;&#22909;&#12290;</FONT></P>
<P class=content>&#25105;&#35748;&#35782;&#19968;&#20010;&#20284;&#20046;&#26080;&#27442;&#26080;&#27714;&#30340;&#32769;&#21733;&#12290;&#20182;&#36825;&#36744;&#23376;&#19978;&#20102;&#24456;&#22909;&#30340;&#22823;&#23398;&#8212;&#8212;&#21271;&#22823;&#65292;&#20986;&#26469;&#20043;&#21518;&#36319;&#23478;&#37324;&#20154;&#35828;&#65292;&#25105;&#30495;&#30340;&#19981;&#24819;&#24037;&#20316;&#65292;&#25105;&#19968;&#20010;&#26376;&#19968;&#30334;&#22359;&#38065;&#20063;&#33021;&#27963;&#19979;&#26469;&#65292;&#36825;&#19968;&#30334;&#22359;&#38065;&#25105;&#21435;&#25214;&#12290;&#25105;&#35273;&#24471;&#36825;&#26679;&#38750;&#24120;&#22909;&#65292;&#27809;&#26377;&#38382;&#39064;&#12290;</P>
<P class=content>&#26377;&#19968;&#22825;&#65292;&#25105;&#36319;&#36825;&#20010;&#32769;&#21733;&#21917;&#37202;&#65292;&#20182;&#21917;&#22810;&#20102;&#65292;&#31449;&#22312;&#39184;&#39302;&#38376;&#21475;&#24573;&#28982;&#22823;&#22768;&#21521;&#22825;&#24594;&#21564;&#65292;&#21564;&#20102;&#19971;&#20843;&#21971;&#23376;&#65292;&#25105;&#22312;&#26049;&#36793;&#21548;&#12290;&#20174;&#19968;&#20010;&#21307;&#29983;&#30340;&#35282;&#24230;&#65292;&#20182;&#19981;&#24037;&#20316;&#65292;&#36873;&#25321;&#21482;&#26159;&#22825;&#22825;&#27963;&#30528;&#65292;&#36873;&#25321;&#27599;&#22825;&#31895;&#33590;&#28129;&#39277;&#65292;<STRONG>&#20854;&#23454;&#36825;&#31181;&#36873;&#25321;&#65292;&#19977;&#21313;&#24180;&#36807;&#21435;&#65292;&#24182;&#27809;&#26377;&#28040;&#38500;&#20182;&#20869;&#24515;&#20043;&#33510;&#12290;</STRONG></P>
<P class=content>&#20854;&#23454;&#25105;&#33258;&#24049;&#30340;&#21733;&#21733;&#23601;&#26159;&#21478;&#22806;&#19968;&#20010;&#29256;&#26412;&#30340;&#21018;&#25165;&#30340;&#32769;&#21733;&#12290;&#20182;&#22235;&#21313;&#23681;&#23601;&#36864;&#20241;&#20102;&#65292;&#19968;&#30452;&#20303;&#22312;&#28023;&#36793;&#65292;&#38754;&#26397;&#22823;&#28023;&#65292;&#26149;&#26262;&#33457;&#24320;&#12290;&#25105;&#19968;&#21608;&#21487;&#33021;&#24037;&#20316;&#20843;&#21313;&#21040;&#19968;&#30334;&#20010;&#23567;&#26102;&#65292;&#20182;&#19968;&#21608;&#21487;&#33021;&#24037;&#20316;&#19977;&#21040;&#20843;&#20010;&#23567;&#26102;&#65292;&#25105;&#24456;&#32673;&#24917;&#20182;&#65292;&#20182;&#20063;&#21487;&#33021;&#32673;&#24917;&#25105;&#65292;&#20063;&#21487;&#33021;&#23436;&#20840;&#19981;&#32673;&#24917;&#25105;&#65292;&#25105;&#20204;&#20457;&#27809;&#26377;&#20855;&#20307;&#32842;&#36807;&#36825;&#20010;&#38382;&#39064;&#12290;&#20294;&#26159;&#25105;&#37027;&#20010;&#21271;&#22823;&#27605;&#19994;&#20043;&#21518;&#23601;&#27809;&#26377;&#24037;&#20316;&#36807;&#19968;&#22825;&#30340;&#32769;&#21733;&#65292;&#27604;&#25105;&#30340;&#20146;&#21733;&#35201;&#36148;&#36817;&#29983;&#27963;&#24456;&#22810;&#65292;&#20174;&#26469;&#27809;&#24037;&#20316;&#36807;&#65292;&#20840;&#26159;&#29983;&#27963;&#12290;</P>
<P class=content><FONT color=#800000>&#25105;&#24819;&#35828;&#30340;&#26159;&#20004;&#23618;&#12290;&#31532;&#19968;&#23618;&#65292;&#25105;&#24819;&#19981;&#26429;&#65292;&#20320;&#21487;&#33021;&#24819;&#36895;&#26429;&#65292;&#36825;&#26159;&#20320;&#25105;&#20043;&#38388;&#30340;&#24046;&#24322;&#12290;&#31532;&#20108;&#23618;&#65292;&#24819;&#36895;&#26429;&#65292;&#20063;&#19981;&#19968;&#23450;&#33021;&#22815;&#23436;&#20840;&#35299;&#38500;&#20869;&#24515;&#20043;&#33510;&#65307;&#24819;&#19981;&#26429;&#65292;&#20687;&#25105;&#36825;&#26679;&#30340;&#65292;&#20063;&#19981;&#35265;&#24471;&#24515;&#37324;&#19968;&#30452;&#26159;&#33510;&#12290;&#20570;&#19968;&#22825;&#21644;&#23578;&#25758;&#19968;&#22825;&#38047;&#65292;&#21644;&#19968;&#33479;&#28193;&#27743;&#65292;&#24344;&#25196;&#20315;&#27861;&#65292;&#26159;&#19981;&#19968;&#26679;&#30340;&#65292;&#20063;&#19981;&#19968;&#23450;&#35841;&#26356;&#24555;&#27963;&#12290;</FONT></P>
<P class=content>&#25105;&#20570;&#36807;&#19968;&#20010;&#23567;&#23567;&#30340;&#35843;&#26597;&#65292;&#38382;&#19981;&#21516;&#24180;&#40836;&#27573;&#30340;&#30007;&#24615;&#26379;&#21451;&#65292;&#36825;&#36744;&#23376;&#21097;&#19979;&#30340;&#26102;&#38388;&#65292;&#26368;&#22823;&#30340;&#24076;&#26395;&#26159;&#20160;&#20040;&#65311;&#25152;&#35859;&#20313;&#29983;&#20309;&#27714;&#12290;&#25105;&#24573;&#28982;&#21457;&#29616;&#65292;&#26377;&#20123;&#30007;&#24615;&#26379;&#21451;&#65292;&#34429;&#28982;&#21487;&#33021;&#19981;&#25552;&#8220;&#19981;&#26429;&#8221;&#65292;&#20294;&#20182;&#20204;&#30340;&#32456;&#26497;&#36861;&#27714;&#36824;&#26159;&#24076;&#26395;&#33021;&#22815;&#19981;&#26429;&#12290;&#25152;&#20197;&#20174;&#26576;&#20010;&#35282;&#24230;&#35762;&#65292;&#36825;&#20123;&#30007;&#24615;&#26379;&#21451;&#26377;&#21487;&#33021;&#34987;&#22522;&#22240;&#20013;&#26576;&#20010;&#29255;&#27573;&#25152;&#25511;&#21046;&#12290;&#26149;&#21435;&#31179;&#26469;&#65292;&#26007;&#36716;&#26143;&#31227;&#65292;&#24456;&#22810;&#20107;&#24773;&#21487;&#33021;&#37117;&#21464;&#20102;&#65292;&#20294;&#29983;&#21069;&#36523;&#21518;&#21517;&#65292;&#22312;&#22788;&#30007;&#26102;&#25402;&#31435;&#36807;&#30340;&#34903;&#22836;&#39128;&#33633;&#65292;&#20197;&#21450;&#20010;&#21035;&#37329;&#21477;&#12289;&#40657;&#35805;&#12289;&#35821;&#24405;&#12289;&#23567;&#35828;&#12289;&#20107;&#36857;&#12289;&#24433;&#35270;&#21095;&#21488;&#35789;&#31561;&#65292;&#20381;&#26087;&#22312;&#20182;&#20204;&#30340;&#36523;&#20307;&#37324;&#27969;&#36716;&#12290;</P>
<P class=content>&#26080;&#35770;&#20182;&#20204;&#24590;&#20040;&#35762;&#65292;&#36824;&#26159;&#24076;&#26395;&#33021;&#22815;&#21561;&#29275;&#65292;&#33021;&#22815;&#20570;&#24471;&#20986;&#33394;&#12290;<STRONG>&#19981;&#23569;&#30007;&#24615;&#26159;&#36825;&#20040;&#24819;&#30340;&#65292;&#21916;&#27426;&#36861;&#27714;&#19981;&#26429;</STRONG>&#65292;&#37027;&#22899;&#24615;&#20313;&#29983;&#20309;&#27714;&#65311;</P>
<P class=content>&#25105;&#36523;&#36793;&#26377;&#24456;&#22810;&#24456;&#24378;&#30340;&#22899;&#24615;&#26379;&#21451;&#65292;&#25105;&#38382;&#22905;&#20204;&#65292;&#29616;&#22312;&#20108;&#21313;&#65295;&#19977;&#21313;&#65295;&#22235;&#21313;&#65295;&#20116;&#21313;&#22810;&#20102;&#65292;&#21097;&#19979;&#30340;&#26102;&#38388;&#24819;&#36861;&#27714;&#28857;&#20160;&#20040;&#65311;&#20160;&#20040;&#26159;&#20320;&#35748;&#20026;&#26368;&#29275;&#30340;&#20107;&#65311;&#25105;&#22312;&#38382;&#22905;&#20204;&#30340;&#26102;&#20505;&#65292;&#20840;&#21147;&#20570;&#21040;&#20869;&#24515;&#32431;&#20928;&#12289;&#32431;&#31929;&#22909;&#22855;&#65292;&#23613;&#37327;&#20445;&#25345;&#19968;&#20010;&#38382;&#35805;&#32773;&#30340;&#24179;&#38745;&#12290;</P>
<P class=content><STRONG>&#36825;&#20010;&#32456;&#26497;&#38382;&#39064;&#65292;&#22899;&#24615;&#27604;&#30007;&#24615;&#30340;&#22238;&#31572;&#35201;&#22810;&#26679;&#21270;&#24471;&#22810;&#12290;&#22238;&#31572;&#26368;&#22810;&#30340;&#65292;&#26159;&#35201;&#26377;&#23433;&#20840;&#24863;&#12290;&#26368;&#20196;&#25105;&#24778;&#35766;&#30340;&#65292;&#26159;&#19968;&#29983;&#26377;&#23433;&#20840;&#24863;&#22320;&#31471;&#24196;&#30528;&#12290;</STRONG>&#36825;&#31867;&#22238;&#31572;&#30340;&#21464;&#24418;&#65292;&#26159;&#19968;&#29983;&#26377;&#29233;&#65292;&#29233;&#21644;&#34987;&#29233;&#65292;&#19968;&#29983;&#19968;&#19990;&#12290;&#26377;&#20123;&#22899;&#24615;&#30340;&#22238;&#31572;&#31616;&#21333;&#30452;&#25509;&#65292;&#23233;&#19968;&#20010;&#24456;&#24069;&#12289;&#19968;&#30452;&#24069;&#12289;&#19981;&#26029;&#26356;&#24069;&#30340;&#32769;&#20844;&#12290;&#26377;&#20123;&#22899;&#24615;&#26159;&#24076;&#26395;&#27604;&#30007;&#24615;&#26356;&#23569;&#19968;&#20123;&#32641;&#32458;&#65292;&#24819;&#24178;&#20160;&#20040;&#23601;&#24178;&#20160;&#20040;&#65292;&#24178;&#20160;&#20040;&#37117;&#20687;&#27169;&#20687;&#26679;&#12290;&#26377;&#20123;&#22899;&#24615;&#30340;&#22238;&#31572;&#65292;&#26159;&#25105;&#35201;&#21621;&#25252;&#65292;&#20854;&#21464;&#24418;&#21253;&#25324;&#21621;&#25252;&#33258;&#24049;&#30340;&#23401;&#23376;&#25104;&#20026;&#20102;&#19981;&#36215;&#30340;&#20154;&#65292;&#21621;&#25252;&#33258;&#24049;&#29233;&#30340;&#20154;&#25104;&#20026;&#20102;&#19981;&#36215;&#30340;&#20154;&#65292;&#21621;&#25252;&#33258;&#24049;&#30340;&#22269;&#23478;&#25104;&#20026;&#20102;&#19981;&#36215;&#30340;&#22269;&#23478;&#65292;&#25265;&#25265;&#12289;&#20146;&#20146;&#12289;&#20030;&#39640;&#39640;&#12289;&#36716;&#22280;&#22280;&#65292;&#25110;&#32773;&#34987;&#25265;&#25265;&#12289;&#34987;&#20146;&#20146;&#12289;&#34987;&#20030;&#39640;&#39640;&#12289;&#34987;&#36716;&#22280;&#22280;&#12290;&#24403;&#28982;&#20063;&#26377;&#20123;&#22899;&#24615;&#36319;&#19978;&#38754;&#25552;&#21040;&#30340;&#19968;&#20123;&#30007;&#24615;&#26159;&#31867;&#20284;&#30340;&#65292;&#32456;&#26497;&#30340;&#36861;&#27714;&#26159;&#19981;&#26429;&#12290;&#31435;&#21151;&#65292;&#20570;&#25104;&#19968;&#20123;&#32477;&#22823;&#22810;&#25968;&#20154;&#37117;&#20570;&#19981;&#25104;&#30340;&#20107;&#65307;&#20570;&#25104;&#19968;&#20123;&#35753;&#21315;&#19975;&#21452;&#25163;&#37117;&#20026;&#25105;&#21483;&#22909;&#40723;&#25484;&#30340;&#20107;&#65307;&#35753;&#25105;&#30340;&#21517;&#22768;&#27604;&#25105;&#30340;&#36523;&#20307;&#27969;&#20256;&#24471;&#26356;&#36828;&#65307;&#31561;&#31561;&#12290;</P>
<P class=content>&#32508;&#21512;&#30007;&#24615;&#21644;&#22899;&#24615;&#23545;&#36825;&#20010;&#32456;&#26497;&#38382;&#39064;&#30340;&#22238;&#31572;&#65292;&#25105;&#24863;&#21040;&#30340;&#32456;&#26497;&#22256;&#24785;&#26159;&#8212;&#8212;&#31435;&#24503;&#12290;