<H3 id=toc_4 class="thirdTitle sigil_not_in_toc">&#31532;&#22235;&#65292;&#8220;&#22235;&#21247;&#8221;&#65306;&#8220;&#21247;&#24847;&#8221;&#8220;&#21247;&#24517;&#8221;&#8220;&#21247;&#22266;&#8221;&#8220;&#21247;&#25105;&#8221;</H3>
<P class=content><FONT color=#8000ff><SPAN class=bold>1.&#8220;&#21247;&#24847;&#8221;&#65292;&#19981;&#35201;&#33222;&#24819;&#65292;&#19981;&#35201;&#24322;&#24819;&#22825;&#24320;&#12290;</SPAN>&#19981;&#35201;&#8220;&#25105;&#35748;&#20026;&#8221;&#8220;&#25105;&#20197;&#20026;&#8221;&#65292;&#19981;&#35201;&#20320;&#24819;&#12290;&#20320;&#23436;&#20840;&#21487;&#20197;&#21040;&#29616;&#22330;&#21435;&#30475;&#30475;&#21040;&#24213;&#26159;&#20160;&#20040;&#26679;&#65292;&#21435;&#38382;&#38382;&#19987;&#23478;&#65292;&#19987;&#23478;&#20250;&#21578;&#35785;&#20320;&#30495;&#23454;&#30340;&#19990;&#30028;&#26159;&#24590;&#26679;&#30340;&#12290;</FONT></P>
<P class=content><FONT color=#8000ff><SPAN class=bold>2.&#8220;&#21247;&#24517;&#8221;&#65292;&#19981;&#35201;&#19968;&#23450;&#24590;&#26679;&#12290;</SPAN>&#19981;&#35201;&#8220;&#19968;&#20010;&#27969;&#31243;&#24517;&#39035;&#36825;&#26679;&#8221;&#8220;&#19968;&#20214;&#20107;&#19968;&#23450;&#35201;&#36825;&#20040;&#24178;&#8221;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#22362;&#25345;&#19968;&#25104;&#19981;&#21464;&#65292;&#32463;&#24120;&#20250;&#20986;&#29616;&#37325;&#22823;&#30340;&#38169;&#35823;&#12290;</FONT></P>
<P class=content><FONT color=#8000ff><SPAN class=bold>3.&#8220;&#21247;&#22266;&#8221;&#65292;&#19981;&#35201;&#22266;&#21270;&#21360;&#35937;&#12290;</SPAN>&#19981;&#35201;&#35828;&#8220;&#25105;&#23601;&#36825;&#26679;&#20102;&#65292;&#25932;&#20154;&#20063;&#23601;&#36825;&#26679;&#20102;&#65292;&#20107;&#24773;&#20063;&#26159;&#36825;&#26679;&#30340;&#65292;&#24066;&#22330;&#20063;&#26159;&#36825;&#26679;&#30340;&#65292;&#23458;&#25143;&#20063;&#26159;&#36825;&#26679;&#30340;&#65292;&#20182;&#20204;&#19981;&#20250;&#20135;&#29983;&#20219;&#20309;&#30340;&#21464;&#21270;&#65292;&#20182;&#20204;&#37117;&#20250;&#25353;&#29031;&#25105;&#24819;&#35937;&#30340;&#20182;&#20204;&#36825;&#26679;&#65292;&#19968;&#30452;&#25345;&#32493;&#24453;&#19979;&#21435;&#8230;&#8230;&#8221;&#65292;&#20107;&#24773;&#24448;&#24448;&#19981;&#26159;&#20320;&#24819;&#30340;&#8220;&#36825;&#26679;&#8221;&#12290;</FONT></P>
<P class=content><FONT color=#8000ff><SPAN class=bold>4.&#8220;&#21247;&#25105;&#8221;&#65292;&#19981;&#35201;&#36807;&#20110;&#33258;&#25105;&#12290;</SPAN>&#33258;&#25105;&#26159;&#20010;&#22909;&#19996;&#35199;&#65292;&#19968;&#20010;&#20154;&#27809;&#26377;&#33258;&#25105;&#65292;&#23450;&#19981;&#19979;&#26469;&#20107;&#12290;&#20294;&#26159;&#19968;&#20010;&#20154;&#22914;&#26524;&#24635;&#24819;&#30528;&#25105;&#25105;&#25105;&#65292;&#30475;&#19981;&#21040;&#21608;&#22260;&#65292;&#30475;&#19981;&#21040;&#31454;&#20105;&#23545;&#25163;&#65292;&#30475;&#19981;&#21040;&#23458;&#25143;&#65292;&#30475;&#19981;&#21040;&#21516;&#20276;&#65292;&#20107;&#24773;&#20063;&#26159;&#27809;&#27861;&#20570;&#19979;&#21435;&#30340;&#65292;&#20063;&#26080;&#27861;&#20174;&#23567;&#22788;&#30528;&#25163;&#65292;&#22240;&#20026;&#20182;&#34987;&#33258;&#24049;&#26694;&#24471;&#22826;&#29408;&#20102;&#12290;&#39128;&#22312;&#20113;&#37324;&#65292;&#28418;&#22312;&#27700;&#38754;&#65292;&#27785;&#19981;&#19979;&#21435;&#12290;</FONT></P><SPAN class=Ignore>
<P class=content>&#20030;&#20010;&#23567;&#20363;&#23376;&#8212;&#8212;&#35746;&#39184;&#65292;&#26377;&#22810;&#23569;&#20154;&#25343;&#21040;&#35746;&#39184;&#20449;&#24687;&#20043;&#21518;&#65292;&#38750;&#24120;&#28165;&#26970;&#31359;&#20160;&#20040;&#65292;&#21435;&#21738;&#20799;&#65292;&#20160;&#20040;&#26102;&#20505;&#21435;&#65292;&#36827;&#21738;&#20010;&#21253;&#38388;&#65292;&#22352;&#22312;&#20160;&#20040;&#20301;&#32622;&#65292;&#21507;&#20160;&#20040;&#12290;&#29992;&#36825;&#20010;&#26631;&#20934;&#26469;&#30475;&#65292;&#30334;&#20998;&#20043;&#20061;&#21313;&#20061;&#30340;&#35746;&#39184;&#20449;&#24687;&#26159;&#19981;&#20934;&#30830;&#30340;&#65292;&#33267;&#23569;&#27809;&#26377;&#26368;&#20248;&#21270;&#12290;&#36825;&#31181;&#20107;&#37117;&#19981;&#33021;&#20174;&#23567;&#22788;&#30528;&#25163;&#65292;&#20854;&#20182;&#22823;&#20107;&#24590;&#20040;&#33021;&#26399;&#26395;&#20182;&#20570;&#25104;&#65311;</P>
<P class=content>&#20877;&#20030;&#20010;&#20363;&#23376;&#12290;&#26576;&#22825;&#65292;&#25105;&#25910;&#21040;&#26379;&#21451;&#24494;&#20449;&#65292;&#35828;&#21681;&#20204;&#30896;&#20010;&#38754;&#21543;&#65292;&#25105;&#35828;&#22909;&#12290;&#36825;&#20010;&#26379;&#21451;&#35828;&#65292;&#22312;&#31070;&#23467;&#21069;&#30896;&#38754;&#8230;&#8230;&#26159;&#26377;&#21654;&#21857;&#39302;&#30340;&#37027;&#20010;&#31070;&#23467;&#8230;&#8230;&#37027;&#23478;&#21654;&#21857;&#39302;&#30340;&#38451;&#20809;&#24456;&#22909;&#65292;&#25105;&#29616;&#22312;&#23601;&#27792;&#28020;&#22312;&#38451;&#20809;&#20043;&#19979;&#8230;&#8230;&#36825;&#20010;&#38451;&#20809;&#19978;&#38754;&#36824;&#26377;&#19968;&#26421;&#20687;&#23567;&#35937;&#19968;&#26679;&#30340;&#20113;&#24425;&#65292;&#25105;&#23601;&#22312;&#37027;&#20113;&#24425;&#19979;&#36793;&#20799;&#31561;&#20320;&#12290;&#25105;&#35828;&#32473;&#25105;&#22320;&#22336;&#12290;</P></SPAN>
<P class=content><U>&#21482;&#26377;&#22823;&#22788;&#65292;&#27809;&#26377;&#23567;&#22788;&#65292;&#33853;&#19981;&#20102;&#22320;&#65292;&#30524;&#39640;&#25163;&#20302;&#20570;&#19981;&#25104;&#20107;&#65292;&#19981;&#34892;&#12290;&#21482;&#26377;&#23567;&#22788;&#65292;&#27809;&#26377;&#22823;&#22788;&#65292;&#26684;&#23616;&#19981;&#22815;&#65292;&#33258;&#24049;&#20570;&#19981;&#25104;&#22823;&#20107;&#65292;&#32780;&#19988;&#36824;&#21487;&#33021;&#32829;&#35823;&#39046;&#23548;&#30340;&#22823;&#20107;&#12290;&#25152;&#20197;&#8220;&#22823;&#22788;&#30528;&#30524;&#65292;&#23567;&#22788;&#30528;&#25163;&#8221;&#30340;&#20570;&#20107;&#27861;&#21017;&#65292;&#30475;&#19978;&#21435;&#31616;&#21333;&#65292;&#20854;&#23454;&#26159;&#19968;&#36744;&#23376;&#30340;&#20462;&#28860;&#12290;</U></P>
<P class=content><FONT color=#8000ff>&#22914;&#26524;&#20320;&#36924;&#38382;&#65292;&#26159;&#36873;&#23567;&#22788;&#30528;&#25163;&#36824;&#26159;&#36873;&#22823;&#22788;&#30528;&#30524;&#65311;&#20004;&#23475;&#21462;&#20854;&#36731;&#65292;&#25105;&#20250;&#35828;&#65292;&#36824;&#24471;&#36873;&#23567;&#22788;&#30528;&#25163;&#65292;&#33267;&#23569;&#33021;&#25104;&#23601;&#20123;&#23567;&#20107;&#65292;&#20877;&#20462;&#34892;&#20462;&#34892;&#65292;&#25104;&#22823;&#20107;&#21487;&#26399;&#12290;</FONT>&#19981;&#20250;&#31649;&#19968;&#20010;&#21307;&#38498;&#36824;&#22909;&#65292;&#36830;&#25163;&#37117;&#19981;&#20250;&#27927;&#65292;&#37027;&#36830;&#19968;&#20010;&#21307;&#29983;&#37117;&#24403;&#19981;&#22909;&#20102;&#12290;</P>
<P class=content><U>&#25105;&#27809;&#35265;&#36807;&#65292;&#24178;&#19981;&#20102;&#23567;&#20107;&#65292;&#20294;&#26159;&#33021;&#24178;&#25104;&#22823;&#20107;&#30340;&#20154;&#12290;&#19968;&#23460;&#19981;&#25195;&#65292;&#22825;&#19979;&#20063;&#25195;&#19981;&#20102;&#12290;&#20294;&#25195;&#20102;&#22825;&#19979;&#65292;&#19981;&#25195;&#19968;&#23460;&#65292;&#26377;&#26102;&#20505;&#19981;&#26159;&#19981;&#33021;&#65292;&#32780;&#26159;&#25042;&#24471;&#24178;&#20102;&#12290;</U></P><CHAPTERLAST>&#10048;</CHAPTERLAST>