<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#32456;&#26497;&#39046;&#23548;&#21147;&#35828;&#21040;&#24213;&#26159;&#20010;&#20154;&#33021;&#21147;</H3>
<P class=content>&#22914;&#26524;&#19978;&#36848;&#30340;&#20107;&#20320;&#37117;&#20570;&#20102;&#65292;&#36798;&#21040;&#20102;&#39046;&#23548;&#21147;&#30340;&#26631;&#20934;&#65292;&#33021;&#24178;&#25104;&#19968;&#20123;&#20107;&#12290;&#36825;&#26102;&#65292;&#20320;&#21487;&#33021;&#36824;&#38754;&#20020;&#19968;&#20010;&#38382;&#39064;&#65306;&#20320;&#26368;&#22823;&#30340;&#39118;&#38505;&#22312;&#21738;&#20799;&#65311;</P>
<P class=content>&#24456;&#22810;&#31649;&#29702;&#32773;&#27809;&#26377;&#24847;&#35782;&#21040;&#65292;<SPAN class=bold><STRONG>&#39046;&#23548;&#21147;&#35828;&#21040;&#24213;&#65292;&#26368;&#22823;&#30340;&#39118;&#38505;&#26159;&#21361;&#24613;&#26102;&#21051;&#12290;</STRONG></SPAN>&#20844;&#21496;&#20570;&#22823;&#65292;&#25345;&#32493;&#36816;&#33829;&#30340;&#26102;&#38388;&#19968;&#38271;&#65292;&#24635;&#20250;&#36935;&#21040;&#21361;&#26426;&#12290;&#24448;&#24448;&#20851;&#38190;&#30340;&#19968;&#20004;&#20010;&#21361;&#24613;&#26102;&#21051;&#65292;&#20915;&#23450;&#20844;&#21496;&#21644;&#32452;&#32455;&#30340;&#29983;&#27515;&#65292;&#32771;&#39564;&#20320;&#26159;&#19981;&#26159;&#19968;&#20010;&#22909;&#39046;&#23548;&#12290;</P>
<P class=content>&#23545;&#20110;&#21361;&#26426;&#65292;&#26366;&#22269;&#34281;&#24635;&#32467;&#36807;&#24456;&#22810;&#30475;&#27861;&#65292;&#25105;&#35273;&#24471;&#20182;&#30340;&#30475;&#27861;&#22312;&#20170;&#22825;&#20381;&#26087;&#36866;&#29992;&#12290;</P>
<P class=content>&#8220;&#20961;&#21361;&#24613;&#20043;&#26102;&#65292;&#21482;&#26377;&#22312;&#24049;&#32773;&#38752;&#24471;&#20303;&#65292;&#20854;&#22312;&#20154;&#32773;&#30342;&#19981;&#21487;&#38752;&#8221;&#65292;&#35828;&#30340;&#26159;&#20986;&#29616;&#21361;&#26426;&#30340;&#26102;&#20505;&#65292;&#21482;&#26377;&#20320;&#33258;&#24049;&#38752;&#24471;&#20303;&#65292;&#22914;&#26524;&#25351;&#26395;&#21035;&#20154;&#65292;&#37117;&#38752;&#19981;&#20303;&#12290;&#36825;&#37324;&#30340;&#21361;&#26426;&#26159;&#30495;&#27491;&#30340;&#21361;&#26426;&#65292;&#19981;&#26159;<FONT color=#0000ff>&#23567;&#21361;&#26426;&#65288;&#27604;&#22914;&#20844;&#21496;&#27809;&#30005;&#12289;&#34987;&#24037;&#21830;&#23616;&#32602;&#27454;&#31561;</FONT>&#65289;&#65292;&#32780;&#26159;<FONT color=#0000ff>&#22823;&#21361;&#26426;&#65288;&#27604;&#22914;&#29616;&#37329;&#27969;&#26029;&#20102;&#12289;&#20027;&#35201;&#21592;&#24037;&#25110;&#39046;&#23548;&#36766;&#32844;&#12289;&#20027;&#35201;&#21697;&#29260;&#21463;&#24433;&#21709;&#12289;&#24040;&#22823;&#30340;&#20844;&#20851;&#21361;&#26426;&#31561;&#65289;&#12290;</FONT></P>
<P class=content>&#20854;&#20182;&#20154;&#65292;&#8220;&#24643;&#20043;&#20197;&#23432;&#65292;&#24656;&#20854;&#20020;&#21361;&#32780;&#20808;&#20081;&#65307;&#24643;&#20043;&#20197;&#25112;&#65292;&#24656;&#20854;&#29467;&#36827;&#32780;&#39588;&#36864;&#8221;&#65292;&#22914;&#26524;&#20320;&#38752;&#20182;&#20204;&#26469;&#23432;&#22478;&#65292;&#23432;&#19968;&#25674;&#29983;&#24847;&#65292;&#23432;&#19968;&#20010;&#25674;&#23376;&#65292;&#21040;&#20102;&#30495;&#27491;&#21361;&#24613;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#20250;&#33258;&#24049;&#20808;&#20081;&#12290;&#22914;&#26524;&#20381;&#38752;&#20182;&#20204;&#21435;&#25171;&#20183;&#65292;&#21435;&#25915;&#20240;&#25112;&#21462;&#65292;&#24656;&#24597;&#20250;&#38750;&#24120;&#24555;&#22320;&#21069;&#36827;&#65292;&#36935;&#19978;&#19968;&#28857;&#22256;&#38590;&#21448;&#38750;&#24120;&#24555;&#22320;&#36864;&#21364;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#30340;&#24847;&#24605;&#26159;&#65292;&#22242;&#38431;&#20854;&#23454;&#20063;&#38752;&#19981;&#20303;&#12290;&#25105;&#20204;&#32463;&#24120;&#35828;&#65292;<FONT color=#0000ff><STRONG>&#39046;&#23548;&#21147;&#26159;&#33021;&#22815;&#36873;&#20154;&#12289;&#29992;&#20154;&#12289;&#22521;&#20859;&#20154;&#12289;&#30041;&#20303;&#20154;</STRONG></FONT>&#12290;&#36825;&#26159;&#39046;&#23548;&#21147;&#38750;&#24120;&#37325;&#35201;&#30340;&#37096;&#20998;&#65292;&#20294;&#25105;&#20063;&#35748;&#21516;&#26366;&#22269;&#34281;&#35828;&#30340;&#65292;<FONT color=#ff0000>&#32456;&#26497;&#39046;&#23548;&#21147;&#36824;&#26159;&#20010;&#20154;&#30340;&#33021;&#21147;&#12289;&#20010;&#20154;&#30340;&#39046;&#23548;&#21147;&#12290;</FONT></P>
<P class=content>&#26366;&#22269;&#34281;&#19968;&#30452;&#24378;&#35843;&#22242;&#38431;&#24314;&#35774;&#30340;&#37325;&#35201;&#65292;&#20026;&#20160;&#20040;&#20182;&#21448;&#36825;&#26679;&#35828;&#21602;&#65311;&#20854;&#23454;&#20182;&#24378;&#35843;&#30340;&#26159;&#65292;<STRONG>&#22242;&#38431;&#21482;&#26159;&#36741;&#21161;&#21147;&#37327;&#12290;&#22312;&#20844;&#21496;&#29983;&#27515;&#23384;&#20129;&#30340;&#21361;&#24613;&#26102;&#21051;&#65292;&#39046;&#23548;&#32773;&#35201;&#30693;&#36947;&#65292;&#21482;&#26377;&#20182;&#33258;&#24049;&#25165;&#26159;&#21487;&#38752;&#30340;&#65292;&#25165;&#26159;&#33021;&#38752;&#24471;&#20303;&#30340;</STRONG>&#12290;&#36825;&#35201;&#27714;&#20182;&#20146;&#33258;&#19978;&#38453;&#65292;&#20146;&#21147;&#20146;&#20026;&#65292;&#33258;&#24049;&#25351;&#25381;&#20915;&#32988;&#20110;&#25112;&#22330;&#30340;&#30636;&#24687;&#21464;&#21270;&#20043;&#38388;&#12290;</P>
<P class=content><STRONG>&#19981;&#33021;&#31561;&#12289;&#19981;&#33021;&#38752;&#12289;&#19981;&#33021;&#25351;&#26395;&#20854;&#20182;&#20154;&#22312;&#26368;&#20851;&#38190;&#30340;&#26102;&#21051;&#65292;&#27604;&#33258;&#24049;&#26356;&#21162;&#21147;&#12289;&#20570;&#20986;&#26356;&#37325;&#35201;&#30340;&#20915;&#31574;&#12290;&#25171;&#30828;&#20183;&#65292;&#33258;&#24049;&#19978;&#65292;&#36825;&#26159;&#39046;&#23548;&#21147;&#30340;&#26368;&#32456;&#20307;&#29616;&#12290;&#19968;&#20010;&#20154;&#65292;&#25179;&#24471;&#20303;&#12289;&#32617;&#24471;&#20303;&#65292;&#25165;&#26159;&#25104;&#19968;&#20999;&#22823;&#20107;&#30340;&#26681;&#26412;&#12290;</STRONG></P>
<P class=content><BR></P>
<P class=content>&#25105;&#24517;&#39035;&#25351;&#20986;&#65292;&#20197;&#19978;&#25105;&#35762;&#30340;&#26159;&#32456;&#26497;&#39046;&#23548;&#21147;&#65292;&#32780;&#19981;&#26159;&#39046;&#23548;&#39118;&#26684;&#12290;&#22823;&#23478;&#22312;&#26085;&#24120;&#24037;&#20316;&#20013;&#65292;&#32463;&#24120;&#36935;&#19978;&#19968;&#20123;&#20107;&#24517;&#36524;&#20146;&#30340;&#39046;&#23548;&#65292;&#20063;&#20250;&#36935;&#19978;&#19968;&#20123;&#29993;&#25163;&#25484;&#26588;&#12289;&#23436;&#20840;&#19981;&#31649;&#30340;&#39046;&#23548;&#65292;&#36825;&#20004;&#31181;&#39046;&#23548;&#20854;&#23454;&#22312;&#39046;&#23548;&#39118;&#26684;&#19978;&#37117;&#26377;&#38656;&#35201;&#35843;&#25972;&#30340;&#22320;&#26041;&#12290;&#20294;&#36825;&#37324;&#21482;&#35762;&#32456;&#26497;&#39046;&#23548;&#21147;&#65292;&#23601;&#26159;&#26368;&#20851;&#38190;&#12289;&#26368;&#21361;&#24613;&#30340;&#26102;&#20505;&#65292;&#22909;&#30340;&#39046;&#23548;&#24212;&#35813;&#26159;&#20160;&#20040;&#26679;&#23376;&#30340;&#65311;&#19968;&#23478;&#20844;&#21496;&#25110;&#19968;&#20010;&#32452;&#32455;&#33021;&#22815;&#20381;&#38752;&#30340;&#26159;&#32456;&#26497;&#39046;&#23548;&#21147;&#65292;&#32780;&#19981;&#26159;&#26085;&#24120;&#39046;&#23548;&#39118;&#26684;&#30340;&#21464;&#21270;&#21644;&#24179;&#34913;&#12290;</P>
<P class=content>&#25152;&#20197;&#20570;&#39046;&#23548;&#36824;&#26159;&#24456;&#38590;&#30340;&#65292;&#19981;&#35201;&#21482;&#30475;&#39046;&#23548;&#24179;&#24120;&#37117;&#25226;&#20107;&#24773;&#20998;&#32473;&#19979;&#23646;&#21435;&#20570;&#20102;&#12290;<STRONG><FONT color=#804000>&#22909;&#30340;&#39046;&#23548;&#65292;&#22914;&#26524;&#30475;&#35265;&#19979;&#23646;&#30340;PPT&#30495;&#20570;&#19981;&#20986;&#26469;&#65292;&#26126;&#22825;&#21448;&#35201;&#32473;&#26356;&#22823;&#30340;&#39046;&#23548;&#21435;&#27719;&#25253;&#65292;&#20182;&#24212;&#35813;&#33258;&#24049;&#25235;&#36215;&#32440;&#31508;&#20889;PPT&#12290;&#36935;&#19978;&#20851;&#38190;&#30340;&#20107;&#65292;&#20915;&#23450;&#29983;&#27515;&#23384;&#20129;&#30340;&#26102;&#20505;&#65292;&#39046;&#23548;&#24212;&#35813;&#31449;&#22312;&#26368;&#21069;&#38754;&#12290;</FONT></STRONG>