<H3 id=toc_3 class="thirdTitle sigil_not_in_toc">&#31532;&#19977;&#65292;&#32456;&#26497;&#39046;&#23548;&#21147;&#26159;&#24590;&#26679;&#20462;&#28860;&#25104;&#30340;</H3>
<P class=content>&#26126;&#30333;&#20160;&#20040;&#26159;&#32456;&#26497;&#39046;&#23548;&#21147;&#21518;&#65292;&#36824;&#26377;&#21478;&#22806;&#19968;&#20010;&#38382;&#39064;&#65306;&#32456;&#26497;&#39046;&#23548;&#21147;&#26159;&#24590;&#20040;&#20462;&#28860;&#25104;&#30340;&#65311;</P>
<P class=content>&#20316;&#20026;&#19968;&#20010;&#32456;&#26497;&#39046;&#23548;&#65292;&#24819;&#25317;&#26377;&#32456;&#26497;&#39046;&#23548;&#21147;&#65292;&#20294;&#24590;&#20040;&#20462;&#28860;&#25104;&#21602;&#65311;</P>
<P class=content>&#25105;&#20026;&#20102;&#32451;&#23601;&#32456;&#26497;&#39046;&#23548;&#21147;&#65292;&#32463;&#36807;&#20102;&#24456;&#22810;&#30340;&#24515;&#36335;&#21382;&#31243;&#65292;&#26377;&#36807;&#19968;&#20123;&#24231;&#21491;&#38125;&#65292;&#27604;&#22914;&#26366;&#22269;&#34281;&#30340;&#8220;<STRONG>&#22823;&#22788;&#30528;&#30524;&#65292;&#23567;&#22788;&#30528;&#25163;&#65307;&#32676;&#23621;&#23432;&#21475;&#65292;&#29420;&#23621;&#23432;&#24515;</STRONG>&#8221;&#12290;&#36825;&#21477;&#35805;&#25351;&#23548;&#25105;&#22312;&#40614;&#32943;&#38177;&#20570;&#20102;&#25509;&#36817;&#21313;&#24180;&#30340;&#25112;&#30053;&#35268;&#21010;&#65292;&#27809;&#20986;&#36807;&#20160;&#20040;&#22823;&#38169;&#12290;</P>
<P class=content>&#21478;&#19968;&#20010;&#20999;&#20837;&#32456;&#26497;&#39046;&#23548;&#21147;&#36884;&#24452;&#30340;&#24231;&#21491;&#38125;&#65292;&#26159;&#23385;&#20013;&#23665;&#30340;&#19968;&#21477;&#35805;&#65306;&#8220;<STRONG>&#22827;&#22825;&#19979;&#20043;&#20107;&#65292;&#20854;&#19981;&#22914;&#20154;&#24847;&#32773;&#22266;&#21313;&#24120;&#20843;&#20061;&#65292;&#24635;&#22312;&#33021;&#22362;&#24525;&#32784;&#28902;&#65292;&#21171;&#24616;&#19981;&#36991;&#65292;&#20035;&#33021;&#26399;&#20110;&#26377;&#25104;</STRONG>&#12290;&#8221;<U>&#22825;&#19979;&#30340;&#20107;&#65292;&#19981;&#22914;&#20154;&#24847;&#30340;&#32463;&#24120;&#21313;&#20214;&#20107;&#37324;&#26377;&#20843;&#20214;&#25110;&#20061;&#20214;&#65292;&#20320;&#24635;&#35201;&#22362;&#24525;&#32784;&#28902;&#65292;&#19981;&#36991;&#37325;&#27963;&#65292;&#19981;&#34987;&#20854;&#20182;&#20154;&#21508;&#31181;&#19981;&#22909;&#30340;&#35828;&#27861;&#25152;&#25171;&#25200;&#65292;&#22362;&#25345;&#20303;&#25165;&#21487;&#33021;&#26377;&#25104;&#23601;&#12290;</U>&#36825;&#21477;&#35805;&#25351;&#24341;&#25105;&#22312;&#21019;&#24314;&#21326;&#28070;&#21307;&#30103;&#30340;&#21069;&#19977;&#24180;&#37324;&#65292;&#24525;&#20102;&#24456;&#22810;&#19981;&#21487;&#24525;&#65292;&#21507;&#20102;&#24456;&#22810;&#22312;&#24819;&#35937;&#20013;&#21507;&#19981;&#20102;&#30340;&#33510;&#12290;</P><SPAN class=Ignore>
<P class=content>&#26366;&#22269;&#34281;&#21644;&#23385;&#20013;&#23665;&#30340;&#35805;&#65292;&#25105;&#35753;&#22909;&#21451;&#32473;&#25105;&#20889;&#25104;&#27611;&#31508;&#23383;&#65292;&#25346;&#22312;&#22681;&#19978;&#65292;&#22825;&#22825;&#30475;&#65292;&#26376;&#26376;&#30475;&#12290;</P>
<P class=content>&#31532;&#19977;&#20010;&#23545;&#25105;&#20462;&#28860;&#32456;&#26497;&#39046;&#23548;&#21147;&#26377;&#24110;&#21161;&#30340;&#65292;&#20854;&#23454;&#26159;&#25105;&#22920;&#30340;&#19968;&#21477;&#35805;&#12290;&#25105;&#22920;&#35828;&#65306;&#8220;&#19968;&#20010;&#30007;&#30340;&#65292;&#29983;&#19979;&#26469;&#24102;&#20010;&#23567;&#40481;&#40481;&#65292;&#21482;&#33021;&#33258;&#24049;&#22868;&#21629;&#21435;&#12290;&#8221;&#34429;&#28982;&#25105;&#27809;&#26377;&#29702;&#35299;&#36825;&#21477;&#35805;&#30340;&#20869;&#22312;&#36923;&#36753;&#65292;&#20294;&#26159;&#25105;&#22920;&#20174;&#25105;&#33021;&#21548;&#25026;&#20154;&#35805;&#30340;&#26102;&#20505;&#23601;&#36319;&#25105;&#21792;&#21480;&#36825;&#21477;&#65292;&#25105;&#21548;&#22810;&#20102;&#65292;&#33041;&#23376;&#37324;&#23601;&#40664;&#35748;&#23427;&#26159;&#26576;&#31181;&#30495;&#29702;&#12290;&#36825;&#21477;&#35805;&#33267;&#23569;&#21578;&#35785;&#25105;&#65292;</SPAN><U>&#20320;&#27809;&#26377;&#21035;&#20154;&#21487;&#38752;&#65292;&#20320;&#35201;&#29420;&#31435;&#65292;&#35201;&#25379;&#38065;&#65292;&#35201;&#33258;&#27714;&#22810;&#31119;&#65292;&#35201;&#22909;&#33258;&#20026;&#20043;&#12290;</U></P>
<P class=content><BR></P>
<P class=content>&#36825;&#19977;&#21477;&#35805;&#65292;&#35753;&#25105;&#22235;&#21313;&#23681;&#20043;&#21069;&#30340;&#20154;&#29983;&#65292;&#21463;&#30410;&#39047;&#20016;&#12290;&#20294;&#26159;&#22235;&#21313;&#23681;&#20043;&#21518;&#65292;&#25105;&#28176;&#28176;&#24863;&#35273;&#21040;&#65292;&#23601;&#36825;&#20123;&#20652;&#20154;&#20570;&#20107;&#12289;&#20652;&#20154;&#25340;&#21629;&#21464;&#29275;&#30340;&#24231;&#21491;&#38125;&#24320;&#22987;&#20135;&#29983;&#21103;&#20316;&#29992;&#65292;&#32780;&#19988;&#24180;&#23681;&#36234;&#22823;&#65292;&#21103;&#20316;&#29992;&#36234;&#24378;&#12290;</P>
<P class=content>&#25105;&#20204;&#36825;&#20123;&#20154;&#65292;&#20174;&#35748;&#23383;&#24320;&#22987;&#65292;&#23601;&#34987;&#31038;&#20250;&#21644;&#29238;&#27597;&#36924;&#30528;&#20570;&#22909;&#23398;&#29983;&#65292;&#20219;&#20309;&#19968;&#38376;&#21151;&#35838;&#65292;&#20284;&#20046;&#32771;&#19981;&#21040;&#28385;&#20998;&#23601;&#26159;&#26576;&#31181;&#25110;&#22823;&#25110;&#23567;&#30340;&#32827;&#36785;&#12290;&#21518;&#26469;&#65292;&#38543;&#30528;&#24180;&#23681;&#36234;&#26469;&#36234;&#22823;&#65292;&#20320;&#20250;&#21457;&#29616;&#22914;&#26524;&#24635;&#36825;&#20040;&#20570;&#20107;&#65292;&#20320;&#22312;&#20851;&#38190;&#26102;&#21051;&#21487;&#33021;&#24050;&#32463;&#27809;&#21147;&#27668;&#25402;&#19978;&#21435;&#20102;&#65292;&#22240;&#20026;&#20320;&#22826;&#22810;&#30340;&#31934;&#21147;&#12289;&#22826;&#22810;&#30340;&#33021;&#37327;&#65292;&#22312;&#36807;&#31243;&#20013;&#24050;&#32463;&#34987;&#20805;&#20998;&#22320;&#28040;&#32791;&#25481;&#20102;&#12290;</P>
<P class=content><U>&#23567;&#20108;&#21313;&#24180;&#19979;&#26469;&#65292;&#35748;&#30495;&#36127;&#36131;&#65292;&#23613;&#24515;&#23613;&#21147;&#12290;&#36825;&#20123;&#29366;&#24577;&#65292;&#34987;&#36825;&#20123;&#20652;&#20154;&#22859;&#36827;&#30340;&#24231;&#21491;&#38125;&#65292;&#29408;&#29408;&#22320;&#30776;&#21040;&#20102;&#34880;&#28082;&#21644;&#39592;&#39635;&#37324;&#12290;&#24037;&#20316;&#30340;&#30830;&#26159;&#20570;&#22909;&#20102;&#65292;&#20294;&#24515;&#24615;&#20250;&#21464;&#24471;&#29305;&#21035;&#33392;&#28073;&#29983;&#30828;&#65292;&#38271;&#26399;&#30561;&#30496;&#19981;&#36275;&#65292;&#30561;&#20010;&#25042;&#35273;&#37117;&#20250;&#35273;&#24471;&#22312;&#20570;&#26790;&#12290;</U>&#21313;&#27425;&#20570;&#26790;&#65292;&#20004;&#27425;&#26790;&#35265;&#22914;&#20020;&#28145;&#28170;&#12289;&#22914;&#23653;&#34180;&#20912;&#65307;&#20116;&#27425;&#26790;&#35265;&#19968;&#26869;&#24040;&#22823;&#30340;&#35758;&#39064;&#26641;&#65292;&#24110;&#21161;&#23458;&#25143;&#21400;&#28165;&#38382;&#39064;&#30340;&#26680;&#24515;&#25152;&#22312;&#65307;&#36824;&#26377;&#19968;&#27425;&#26159;&#26790;&#35265;&#39640;&#32771;&#65292;&#19968;&#36335;&#36214;&#21040;&#32771;&#22330;&#65292;&#21364;&#27809;&#24102;&#20934;&#32771;&#35777;&#12290;</P>
<P class=content>&#27963;&#21040;&#24555;&#35201;&#30693;&#22825;&#21629;&#30340;&#24180;&#23681;&#65292;&#24320;&#22987;&#33258;&#25105;&#24576;&#30097;&#65292;&#20154;&#29983;&#22914;&#26524;&#22825;&#22825;&#25353;&#37027;&#20123;&#24231;&#21491;&#38125;&#21435;&#27963;&#65292;&#20320;&#20250;&#21457;&#29616;&#36825;&#36744;&#23376;&#22909;&#24808;&#65292;&#24456;&#24555;&#30561;&#30496;&#27809;&#20102;&#65292;&#24456;&#24555;&#20154;&#27585;&#20102;&#65292;&#24456;&#24555;&#20160;&#20040;&#20063;&#37117;&#27809;&#20102;&#12290;&#25105;&#19981;&#24819;&#24635;&#26790;&#35265;&#36825;&#20123;&#25552;&#24515;&#21514;&#32966;&#30340;&#20107;&#12290;&#20294;&#25105;&#36824;&#24819;&#65292;&#22914;&#26524;&#30495;&#30340;&#20986;&#29616;&#21361;&#24613;&#20851;&#22836;&#65292;&#25105;&#36824;&#33021;&#25226;&#32456;&#26497;&#39046;&#23548;&#21147;&#25294;&#20986;&#26469;&#20877;&#20351;&#19968;&#19979;&#23376;&#65292;&#24590;&#20040;&#21150;&#65311;