<H3 id=toc_4 class="thirdTitle sigil_not_in_toc">&#31532;&#22235;&#65292;&#20911;&#21776;&#20061;&#23383;&#30495;&#35328;</H3>
<P class=content>&#30171;&#23450;&#24605;&#30171;&#65292;&#25105;&#33258;&#24049;&#20889;&#19979;&#20102;&#20061;&#23383;&#30495;&#35328;&#65306;&#8220;<STRONG>&#19981;&#30528;&#24613;&#65292;&#19981;&#23475;&#24597;&#65292;&#19981;&#35201;&#33080;</STRONG>&#12290;&#8221;</P>
<P class=content>&#8220;&#19981;&#30528;&#24613;&#65292;&#19981;&#23475;&#24597;&#65292;&#19981;&#35201;&#33080;&#8221;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;</P>
<P class=content>&#34429;&#28982;&#24456;&#22810;&#20154;&#26377;&#20849;&#40483;&#65292;&#20294;&#26159;&#22823;&#23478;&#30340;&#29702;&#35299;&#25110;&#35768;&#36319;&#25105;&#30340;&#29702;&#35299;&#26377;&#20123;&#24046;&#24322;&#12290;&#20154;&#29983;&#19981;&#21516;&#38454;&#27573;&#26377;&#19981;&#21516;&#24863;&#24735;&#21644;&#35785;&#27714;&#65292;&#21508;&#20301;&#20851;&#29031;&#24049;&#36523;&#65292;&#21462;&#20854;&#31934;&#21326;&#12290;</P>
<P class=content><U>&#8220;&#19981;&#30528;&#24613;&#8221;&#65292;&#35828;&#30340;&#26159;&#23545;&#26102;&#38388;&#30340;&#24577;&#24230;&#12290;</U></P>
<P class=content><U>&#8220;&#19981;&#23475;&#24597;&#8221;&#65292;&#35828;&#30340;&#26159;&#23545;&#32467;&#26524;&#30340;&#24577;&#24230;&#12290;</U></P>
<P class=content><U>&#8220;&#19981;&#35201;&#33080;&#8221;&#65292;&#35828;&#30340;&#26159;&#23545;&#21035;&#20154;&#35780;&#35770;&#30340;&#24577;&#24230;&#12290;</U></P>
<P class=content><SPAN class=bold>1.&#8220;&#19981;&#30528;&#24613;&#8221;&#65292;&#35828;&#30340;&#26159;&#23545;&#26102;&#38388;&#30340;&#24577;&#24230;&#12290;</SPAN><STRONG>&#19968;&#20010;&#20154;&#20570;&#23436;&#35813;&#20570;&#30340;&#21162;&#21147;&#20043;&#21518;&#65292;&#24515;&#37324;&#35201;&#25918;&#19979;&#65292;&#25163;&#37324;&#35201;&#25918;&#19979;&#65292;&#35201;&#20570;&#30340;&#26159;&#31561;&#24453;</STRONG>&#12290;&#26377;&#32784;&#24515;&#65292;&#26377;&#23450;&#21147;&#65292;&#32473;&#33258;&#24049;&#36275;&#22815;&#30340;&#26102;&#38388;&#65292;&#32473;&#21608;&#22260;&#20154;&#36275;&#22815;&#30340;&#26102;&#38388;&#65292;&#32473;&#20107;&#29289;&#30340;&#21457;&#29983;&#21644;&#21457;&#23637;&#36275;&#22815;&#30340;&#26102;&#38388;&#12290;&#20223;&#20315;&#20320;&#24050;&#32463;&#25773;&#20102;&#31181;&#65292;&#27975;&#20102;&#27700;&#65292;&#26045;&#20102;&#32933;&#65292;&#32473;&#31181;&#23376;&#19968;&#20123;&#26102;&#38388;&#65292;&#32473;&#31354;&#27668;&#12289;&#38451;&#20809;&#21644;&#22235;&#23395;&#19968;&#20123;&#26102;&#38388;&#65292;&#32473;&#33804;&#21457;&#30340;&#36807;&#31243;&#19968;&#20123;&#26102;&#38388;&#65292;&#20320;&#20250;&#30475;&#21040;&#26126;&#40644;&#23273;&#32511;&#30340;&#33469;&#20799;&#12290;</P>
<P class=content>&#8220;&#26377;&#26102;&#20851;&#20999;&#26159;&#38382;&#65292;&#26377;&#26102;&#20851;&#20999;&#26159;&#19981;&#38382;&#12290;&#8221;&#26377;&#26102;&#20505;&#19981;&#20570;&#27604;&#20570;&#20160;&#20040;&#37117;&#24378;&#12290;&#36825;&#23601;&#26159;&#8220;&#19981;&#30528;&#24613;&#8221;&#65292;&#23545;&#26102;&#38388;&#30340;&#24577;&#24230;&#65292;&#36981;&#20174;&#19975;&#20107;&#19975;&#29289;&#30340;&#21457;&#23637;&#35268;&#24459;&#12290;</P>
<P class=content><SPAN class=bold>2.&#8220;&#19981;&#23475;&#24597;&#8221;&#65292;&#35828;&#30340;&#26159;&#23545;&#32467;&#26524;&#30340;&#24577;&#24230;&#12290;</SPAN><U>&#33258;&#24049;&#20805;&#20998;&#21162;&#21147;&#20102;&#65292;&#26377;&#36275;&#22815;&#32784;&#24515;&#20043;&#21518;&#65292;&#32467;&#26524;&#24448;&#24448;&#26159;&#22909;&#30340;&#12290;&#22312;&#22909;&#28040;&#24687;&#26469;&#20020;&#20043;&#21069;&#65292;&#25285;&#24515;&#32467;&#26524;&#19968;&#23450;&#26159;&#26080;&#29992;&#21151;&#12290;</U>&#25105;&#20064;&#24815;&#20102;&#32473;&#33258;&#24049;&#21644;&#22242;&#38431;&#25171;&#27668;&#65306;&#23613;&#20154;&#21147;&#65292;&#30693;&#22825;&#21629;&#12290;&#25105;&#30340;&#32463;&#39564;&#26159;&#65292;<STRONG>&#21482;&#35201;&#25105;&#20204;&#23613;&#20102;&#20154;&#21147;&#65292;&#22825;&#21629;&#23601;&#20250;&#31449;&#22312;&#25105;&#20204;&#36825;&#19968;&#36793;&#65292;&#23454;&#38469;&#24773;&#20917;&#20063;&#24448;&#24448;&#22914;&#27492;&#12290;</STRONG></P>
<P class=content><U>&#21363;&#20351;&#32467;&#26524;&#19981;&#22909;&#65292;&#20063;&#19981;&#24847;&#21619;&#30528;&#23601;&#21040;&#20102;&#31351;&#36884;&#26411;&#36335;&#65292;&#20154;&#29983;&#21487;&#20197;&#20381;&#26087;&#35946;&#36808;&#65292;&#21482;&#35201;&#20154;&#22312;&#65292;&#25105;&#20204;&#21487;&#20197;&#20174;&#22836;&#20877;&#26469;</U>&#12290;&#32454;&#24819;&#24819;&#65292;&#21382;&#21490;&#19978;&#21738;&#20010;&#30495;&#27491;&#21385;&#23475;&#30340;&#20154;&#29289;&#19981;&#26159;&#22810;&#27425;&#36133;&#24471;&#25214;&#19981;&#21040;&#21271;&#65311;&#21482;&#35201;&#19981;&#23475;&#24597;&#65292;&#33021;&#24635;&#32467;&#24471;&#22833;&#65292;&#33021;&#25552;&#36215;&#21191;&#27668;&#20877;&#26469;&#19968;&#27425;&#65292;&#23601;&#19981;&#26159;&#30495;&#27491;&#30340;&#22833;&#36133;&#12290;</P>
<P class=content><SPAN class=bold>3.&#8220;&#19981;&#35201;&#33080;&#8221;&#65292;&#35828;&#30340;&#26159;<STRONG>&#23545;&#21035;&#20154;&#35780;&#35770;&#30340;&#24577;&#24230;</STRONG>&#12290;</SPAN><U>&#36825;&#37324;&#30340;&#8220;&#19981;&#35201;&#33080;&#8221;&#24182;&#19981;&#26159;&#27809;&#33080;&#27809;&#30382;&#65292;&#27809;&#26377;&#36131;&#20219;&#24515;</U>&#12290;&#35828;&#23454;&#35805;&#65292;&#20061;&#23383;&#30495;&#35328;&#37324;&#30340;&#8220;&#19981;&#30528;&#24613;&#8221;&#8220;&#19981;&#23475;&#24597;&#8221;&#30475;&#19978;&#21435;&#38590;&#65292;&#32451;&#20037;&#20102;&#36824;&#26159;&#23481;&#26131;&#20570;&#21040;&#30340;&#65292;&#26368;&#38590;&#20570;&#21040;&#30340;&#26159;&#8220;&#19981;&#35201;&#33080;&#8221;&#12290;</P>
<P class=content>&#20570;&#19981;&#21040;&#30340;&#30772;&#22351;&#21147;&#20063;&#29305;&#21035;&#22823;&#12290;&#24515;&#29702;&#23398;&#30740;&#31350;&#34920;&#26126;&#65292;&#33258;&#36131;&#12289;&#21518;&#24724;&#12289;&#24813;&#24871;&#26159;&#36127;&#33021;&#37327;&#31561;&#32423;&#26368;&#39640;&#30340;&#24773;&#32490;&#65292;&#8220;&#21482;&#35201;&#24819;&#36215;&#19968;&#29983;&#20013;&#21518;&#24724;&#30340;&#20107;&#65292;&#26757;&#33457;&#23601;&#33853;&#28385;&#20102;&#21335;&#23665;&#8221;&#12290;</P>
<P class=content>&#25105;&#23433;&#24944;&#33258;&#24049;&#30340;&#35805;&#26159;&#65306;&#8220;&#25105;&#24050;&#32463;&#23613;&#21147;&#20102;&#65292;&#36824;&#35201;&#25105;&#24590;&#20040;&#26679;&#65292;&#25105;&#36824;&#33021;&#24590;&#20040;&#26679;&#65311;&#21676;&#25105;&#21568;&#65281;&#21676;&#25105;&#21568;&#65281;&#8221;</P>
<P class=content><U>&#8220;&#35832;&#20107;&#26080;&#24120;&#65292;&#26080;&#24120;&#26159;&#24120;&#8221;&#12290;&#19968;&#20010;&#32467;&#26524;&#26377;&#21487;&#33021;&#30001;&#22826;&#22810;&#30340;&#22240;&#32032;&#20915;&#23450;&#65292;&#26377;&#20123;&#22240;&#32032;&#26159;&#20320;&#19981;&#30693;&#36947;&#30340;&#65292;&#26356;&#26159;&#20320;&#25511;&#21046;&#19981;&#20102;&#30340;&#12290;&#8220;&#33457;&#24320;&#28385;&#26641;&#32418;&#65292;&#33457;&#33853;&#19975;&#26525;&#31354;&#8221;&#65292;&#21035;&#20154;&#20877;&#35828;&#20160;&#20040;&#65292;&#37027;&#26159;&#21035;&#20154;&#30340;&#20107;&#65292;&#20320;&#19981;&#35201;&#25226;&#23427;&#24403;&#25104;&#33258;&#24049;&#30340;&#20107;&#12290;</U></P>
<P class=content><BR></P>
<P class=content>&#19968;&#20010;&#20154;&#23613;&#21147;&#20043;&#21518;&#65292;&#35201;&#27704;&#36828;&#22320;&#38754;&#23545;&#33258;&#24049;&#12289;&#38754;&#23545;&#20182;&#20154;&#65292;&#23545;&#23431;&#23449;&#35828;&#65306;&#8220;&#25105;&#26377;&#36275;&#22815;&#30340;&#32784;&#24515;&#21644;&#23450;&#21147;&#65292;&#38754;&#23545;&#20219;&#20309;&#32467;&#26524;&#21644;&#33286;&#35770;&#12290;&#8221;</P>
<P class=content>&#21476;&#35805;&#35762;&#65306;&#8220;<STRONG>&#26159;&#38750;&#23457;&#20043;&#20110;&#24049;&#65292;&#27585;&#35465;&#21548;&#20043;&#20110;&#20154;&#65292;&#24471;&#22833;&#23433;&#20043;&#20110;&#25968;</STRONG>&#12290;&#8221;&#22914;&#26524;&#32784;&#24515;&#21644;&#23450;&#21147;&#19981;&#22815;&#65292;&#20320;&#23601;&#38381;&#19978;&#30524;&#65292;&#20280;&#20986;&#21452;&#25163;&#65292;&#22823;&#22768;&#21898;&#20061;&#36941;&#20061;&#23383;&#30495;&#35328;&#65292;&#35753;&#23431;&#23449;&#21548;&#35265;&#20320;&#30340;&#22768;&#38899;&#12290;</P>
<P class=content>&#8220;&#19981;&#30528;&#24613;&#65292;&#19981;&#23475;&#24597;&#65292;&#19981;&#35201;&#33080;&#12290;&#8221;</P>
<P class=content><BR></P>
<P class=content>&#36825;&#20040;&#20570;&#65292;&#25110;&#35768;&#21313;&#24180;&#12289;&#20108;&#21313;&#24180;&#65292;&#20320;&#28176;&#28176;&#20250;&#26377;&#19968;&#20010;&#22362;&#30828;&#30340;&#20869;&#26680;&#65292;&#20250;&#26377;&#32456;&#26497;&#39046;&#23548;&#21147;&#12290;</P><CHAPTERLAST>&#10048;</CHAPTERLAST>