<h2 class="bodycontent-second-title" id="sigil_toc_id_70">19&#12288;&#20154;&#22343;GDP&#26159;&#19968;&#20010;&#26377;&#29992;&#30340;&#27604;&#36739;&#24037;&#20855;</h2><p class="bodycontent-text_yinwen">&#23439;&#35266;&#32463;&#27982;&#23398;&#21644;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#65306;&#20154;&#22343;GDP&#36739;&#39640;&#30340;&#32463;&#27982;&#20307;&#65292;&#22312;&#24456;&#22810;&#26041;&#38754;&#37117;&#26377;&#36739;&#22909;&#30340;&#21457;&#23637;&#12290;</p><p class="bodycontent-text">&#23439;&#35266;&#32463;&#27982;&#23398;&#30340;&#35266;&#28857;&#26159;&#24635;&#21512;&#30340;&#12289;&#30001;&#19978;&#32780;&#19979;&#65292;&#23427;&#25226;&#25972;&#20010;&#32463;&#27982;&#35270;&#20026;&#19968;&#20010;&#22823;&#22411;&#26377;&#26426;&#20307;&#65292;&#20869;&#23481;&#21253;&#25324;&#32463;&#27982;&#22686;&#38271;&#12289;&#22833;&#19994;&#12289;&#36890;&#32960;&#12289;&#36152;&#26131;&#24046;&#39069;&#31561;&#12290;&#23439;&#35266;&#32463;&#27982;&#30340;&#35266;&#28857;&#24182;&#38750;&#21482;&#26159;&#25918;&#22823;&#29256;&#30340;&#24494;&#35266;&#32463;&#27982;&#23398;&#65288;&#21069;&#38754;&#31456;&#33410;&#30340;&#20027;&#35201;&#28966;&#28857;&#65289;&#12290;&#24494;&#35266;&#32463;&#27982;&#23398;&#20851;&#27880;&#21830;&#21697;&#12289;&#21171;&#21160;&#21147;&#21450;&#36164;&#26412;&#30340;&#20010;&#21035;&#24066;&#22330;&#65292;&#20197;&#21450;&#22404;&#26029;&#12289;&#31454;&#20105;&#12289;&#27745;&#26579;&#12289;&#31185;&#25216;&#12289;&#36139;&#31351;&#12289;&#25910;&#20837;&#19981;&#22343;&#12289;&#20445;&#38505;&#21644;&#27835;&#29702;&#31561;&#35758;&#39064;&#65292;&#20294;&#23427;&#27809;&#26377;&#23454;&#38469;&#30340;&#35821;&#35328;&#26469;&#35848;&#35770;&#22269;&#23478;&#30340;&#23439;&#35266;&#32463;&#27982;&#38382;&#39064;&#65292;&#20363;&#22914;&#32463;&#27982;&#22686;&#38271;&#21644;&#36152;&#26131;&#36870;&#24046;&#12290;&#24494;&#35266;&#32463;&#27982;&#23398;&#21487;&#20197;&#35299;&#37322;&#20026;&#20160;&#20040;&#21830;&#21697;&#20215;&#26684;&#21487;&#33021;&#19978;&#28072;&#65292;&#25110;&#32773;&#20026;&#20160;&#20040;&#20844;&#21496;&#21487;&#33021;&#38599;&#29992;&#25110;&#35299;&#38599;&#21592;&#24037;&#65292;&#20294;&#23427;&#26080;&#27861;&#25484;&#25569;&#23439;&#35266;&#32463;&#27982;&#30340;&#35758;&#39064;&#65292;&#20363;&#22914;&#25972;&#20010;&#31038;&#20250;&#30340;&#36890;&#32960;&#25110;&#22833;&#19994;&#12290;&#27492;&#22806;&#65292;&#24494;&#35266;&#32463;&#27982;&#23398;&#27809;&#26377;&#35752;&#35770;&#23439;&#35266;&#32463;&#27982;&#25919;&#31574;&#65292;&#20363;&#22914;&#25919;&#24220;&#39044;&#31639;&#12289;&#39044;&#31639;&#36196;&#23383;&#25110;&#32773;&#20013;&#22830;&#38134;&#34892;&#24433;&#21709;&#21033;&#29575;&#21644;&#20449;&#29992;&#30340;&#34892;&#20026;&#12290;</p><p class="bodycontent-text">&#20107;&#23454;&#19978;&#65292;&#22312;&#24494;&#35266;&#32463;&#27982;&#23398;&#20013;&#20986;&#29616;&#30340;&#20010;&#20154;&#29702;&#24615;&#34892;&#20026;&#65292;&#24403;&#22242;&#20307;&#20013;&#30340;&#27599;&#20010;&#20154;&#37117;&#36825;&#20040;&#20570;&#30340;&#26102;&#20505;&#65292;&#26377;&#21487;&#33021;&#23548;&#33268;&#20986;&#20046;&#24847;&#26009;&#30340;&#32467;&#26524;&#12290;&#24819;&#35937;&#20320;&#22312;&#20154;&#23665;&#20154;&#28023;&#30340;&#20307;&#32946;&#22330;&#37324;&#21548;&#38899;&#20048;&#20250;&#65292;&#20320;&#24819;&#20197;&#26356;&#22909;&#30340;&#35270;&#35282;&#35266;&#36175;&#21488;&#19978;&#30340;&#28369;&#31293;&#34920;&#28436;&#65292;&#25152;&#20197;&#20320;&#31449;&#20102;&#36215;&#26469;&#12290;&#28982;&#21518;&#65292;&#21035;&#20154;&#20026;&#20102;&#22909;&#22909;&#35266;&#36175;&#65292;&#20063;&#31449;&#20102;&#36215;&#26469;&#65292;&#26368;&#21518;&#25152;&#26377;&#20154;&#37117;&#31449;&#36215;&#26469;&#20102;&#12290;&#27599;&#20010;&#20154;&#30340;&#34892;&#20026;&#37117;&#26159;&#20986;&#20110;&#24494;&#35266;&#32463;&#27982;&#12289;&#20010;&#20154;&#35266;&#28857;&#30340;&#29702;&#24615;&#34892;&#20026;&#65292;&#20294;&#26368;&#21518;&#23439;&#35266;&#32463;&#27982;&#30340;&#32467;&#26524;&#26159;&#65292;&#27809;&#26377;&#20154;&#33021;&#24471;&#21040;&#27604;&#21407;&#26469;&#26356;&#22909;&#30340;&#35266;&#36175;&#20307;&#39564;&#12290;</p><h3 class="bodycontent-third-title">&#32463;&#27982;&#25919;&#31574;&#30340;&#22235;&#20010;&#30446;&#26631;</h3><p class="bodycontent-text">&#20026;&#20102;&#25552;&#20379;&#19968;&#20010;&#24605;&#32771;&#23439;&#35266;&#32463;&#27982;&#25919;&#31574;&#30340;&#27010;&#25324;&#26550;&#26500;&#65292;&#25105;&#20204;&#23558;&#30740;&#31350;&#23439;&#35266;&#32463;&#27982;&#25919;&#31574;&#30340;&#22235;&#22823;&#30446;&#26631;&#65292;&#28982;&#21518;&#20197;&#19968;&#20010;&#20998;&#26512;&#26550;&#26500;&#26469;&#24605;&#32771;&#30446;&#26631;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#20877;&#20197;&#20004;&#32452;&#24037;&#20855;&#26469;&#23436;&#25104;&#36825;&#20123;&#30446;&#26631;&#12290;</p><p class="bodycontent-text">&#23439;&#35266;&#32463;&#27982;&#25919;&#31574;&#30340;&#22235;&#20010;&#30446;&#26631;&#26159;&#65306;&#32463;&#27982;&#22686;&#38271;&#12289;&#20805;&#20998;&#23601;&#19994;&#12289;&#29289;&#20215;&#31283;&#23450;&#21644;&#22269;&#38469;&#25910;&#25903;&#24179;&#34913;&#12290;</p><p class="bodycontent-text">&#35752;&#35770;&#23439;&#35266;&#32463;&#27982;&#25919;&#31574;&#30340;&#26550;&#26500;&#31216;&#20316;&#24635;&#20379;&#32473;&#19982;&#24635;&#38656;&#27714;&#27169;&#22411;&#65292;&#36825;&#20010;&#26550;&#26500;&#26377;&#21161;&#20110;&#26500;&#24314;&#23439;&#35266;&#32463;&#27982;&#20998;&#26512;&#65292;&#24182;&#20351;&#25105;&#20204;&#33021;&#22815;&#20998;&#26512;&#32463;&#27982;&#22686;&#38271;&#12289;&#22833;&#19994;&#12289;&#36890;&#32960;&#21644;&#36152;&#26131;&#24046;&#39069;&#20043;&#38388;&#30340;&#21462;&#33293;&#20851;&#31995;&#12290;&#23439;&#35266;&#32463;&#27982;&#25919;&#31574;&#30340;&#20004;&#32452;&#20027;&#35201;&#24037;&#20855;&#65292;&#26159;&#36130;&#25919;&#25919;&#31574;&#21644;&#36135;&#24065;&#25919;&#31574;&#12290;&#36130;&#25919;&#25919;&#31574;&#26159;&#25919;&#24220;&#31246;&#25910;&#21644;&#25903;&#20986;&#30340;&#25919;&#31574;&#65292;&#21253;&#25324;&#25919;&#24220;&#39044;&#31639;&#21644;&#39044;&#31639;&#36196;&#23383;&#12290;&#36135;&#24065;&#25919;&#31574;&#26159;&#25351;&#20013;&#22830;&#38134;&#34892;&#30340;&#25919;&#31574;&#65292;&#23427;&#20250;&#24433;&#21709;&#21033;&#29575;&#12289;&#20449;&#29992;&#20197;&#21450;&#31038;&#20250;&#19978;&#20511;&#27454;&#19982;&#25918;&#27454;&#30340;&#25968;&#37327;&#12290;</p><p class="bodycontent-text">&#22312;&#27491;&#24335;&#25506;&#35752;&#23439;&#35266;&#32463;&#27982;&#23398;&#30340;&#20027;&#39064;&#20043;&#21069;&#65292;&#20808;&#24212;&#20102;&#35299;&#8220;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#8221;&#65288;Gross Domestic Product, GDP&#65289;&#30340;&#27010;&#24565;&#65292;&#23427;&#26159;&#19968;&#20010;&#22269;&#23478;&#32463;&#27982;&#35268;&#27169;&#30340;&#34913;&#37327;&#26631;&#20934;&#12290;GDP&#30340;&#23450;&#20041;&#26159;&#65306;&#19968;&#20010;&#32463;&#27982;&#20307;&#19968;&#24180;&#20869;&#25152;&#29983;&#20135;&#30340;&#26368;&#32456;&#21830;&#21697;&#21644;&#26381;&#21153;&#30340;&#24635;&#20215;&#20540;&#12290;GDP&#21487;&#20197;&#26681;&#25454;&#29983;&#20135;&#19982;&#38144;&#21806;&#30340;&#21830;&#21697;&#20215;&#20540;&#65292;&#25110;&#38656;&#27714;&#19982;&#36141;&#20080;&#30340;&#21830;&#21697;&#20215;&#20540;&#26469;&#34913;&#37327;&#12290;&#23601;&#23450;&#20041;&#32780;&#35328;&#65292;&#25152;&#36141;&#20080;&#19982;&#25152;&#38144;&#21806;&#30340;&#21830;&#21697;&#24635;&#25968;&#37327;&#26159;&#30456;&#31561;&#30340;&#65292;&#25152;&#20197;&#34913;&#37327;GDP&#30340;&#36825;&#20004;&#31181;&#26041;&#24335;&#20250;&#24471;&#20986;&#30456;&#21516;&#30340;&#31572;&#26696;&#12290;</p><p class="bodycontent-text">&#20030;&#20363;&#26469;&#35828;&#65292;2009&#24180;&#32654;&#22269;&#30340;GDP&#26159;14.2&#19975;&#20159;&#32654;&#20803;&#12290;&#20174;&#29983;&#20135;&#38754;&#26469;&#30475;&#65292;13.4%&#26159;&#32784;&#29992;&#21697;&#65292;&#20363;&#22914;&#20912;&#31665;&#21644;&#27773;&#36710;&#65307;&#21478;&#22806;13.4%&#26159;&#38750;&#32784;&#29992;&#21697;&#65292;&#20363;&#22914;&#39135;&#29289;&#21644;&#34915;&#26381;&#65307;66.2%&#26159;&#26381;&#21153;&#65307;7.7%&#26159;&#20844;&#20849;&#22522;&#30784;&#35774;&#26045;&#24314;&#35774;&#65288;&#36825;&#20123;&#25968;&#23383;&#21152;&#36215;&#26469;&#36229;&#36807;100%&#65292;&#26159;&#22240;&#20026;&#22823;&#32422;1.1%&#30340;&#20135;&#21697;&#26159;&#23384;&#36135;&#65292;&#23578;&#26410;&#21334;&#20986;&#65292;&#25152;&#20197;&#26410;&#34987;&#35745;&#20837;&#20135;&#20986;&#65289;&#12290;&#24456;&#22810;&#20154;&#32771;&#34385;&#32463;&#27982;&#26102;&#65292;&#39318;&#20808;&#24819;&#21040;&#30340;&#26159;&#32784;&#29992;&#21697;&#65288;&#20174;&#24037;&#21378;&#29983;&#20135;&#20986;&#26469;&#30340;&#22362;&#22266;&#30340;&#19996;&#35199;&#65289;&#65292;&#20294;&#38750;&#32784;&#29992;&#30340;&#21830;&#21697;&#21644;&#26381;&#21153;&#65292;&#20363;&#22914;&#21307;&#30103;&#12289;&#25945;&#32946;&#12289;&#37329;&#34701;&#26381;&#21153;&#12289;&#27861;&#24459;&#39038;&#38382;&#12289;&#32654;&#21457;&#12289;&#20462;&#36710;&#12289;&#38500;&#33609;&#12289;&#25171;&#25195;&#65292;&#20197;&#21450;&#29031;&#39038;&#20799;&#31461;&#31561;&#65292;&#21344;&#32654;&#22269;&#20135;&#20986;&#30340;&#19968;&#21322;&#20197;&#19978;&#12290;&#20154;&#20204;&#35828;&#25105;&#20204;&#29983;&#27963;&#22312;&#19968;&#20010;&#26381;&#21153;&#19994;&#30340;&#31038;&#20250;&#65292;&#25351;&#30340;&#23601;&#26159;&#36825;&#20123;&#12290;&#26381;&#21153;&#19994;&#21344;&#32654;&#22269;&#32463;&#27982;&#30340;&#27604;&#37325;&#24050;&#32463;&#25345;&#32493;&#22686;&#21152;&#20102;&#22909;&#20960;&#21313;&#24180;&#12290;</p><h3 class="bodycontent-third-title">GDP&#30340;&#20869;&#28085;</h3><p class="bodycontent-text">&#20320;&#20063;&#21487;&#20197;&#20174;&#38656;&#27714;&#38754;&#34913;&#37327;GDP&#12290;2009&#24180;&#65292;&#32654;&#22269;&#23478;&#24237;&#28040;&#36153;&#30340;&#38656;&#27714;&#22823;&#32422;&#21344;GDP&#30340;70%&#12290;&#24403;&#26102;&#65292;&#20225;&#19994;&#25237;&#36164;&#25903;&#20986;&#32422;&#21344;11%&#65292;&#20294;&#27599;&#24180;&#21464;&#21270;&#24456;&#22823;&#12290;&#25919;&#24220;&#25903;&#20986;&#32422;&#21344;GDP&#30340;21%&#65292;&#36825;&#20010;&#25968;&#23383;&#21487;&#33021;&#30475;&#36215;&#26469;&#26377;&#28857;&#20302;&#65292;&#22240;&#20026;&#32852;&#37030;&#25919;&#24220;&#12289;&#24030;&#25919;&#24220;&#21644;&#24403;&#22320;&#25919;&#24220;&#21152;&#36215;&#26469;&#19968;&#24180;&#30340;&#24635;&#31246;&#25910;&#22823;&#32422;&#21344;GDP&#30340;1/3&#12290;&#20294;&#26159;&#65292;&#36825;&#20010;&#25968;&#23383;&#21482;&#20195;&#34920;&#25919;&#24220;&#30452;&#25509;&#37319;&#36141;&#30340;&#37329;&#39069;&#65292;&#25919;&#24220;&#29992;&#26469;&#29031;&#39038;&#20154;&#27665;&#30340;&#38065;&#65288;&#20363;&#22914;&#36864;&#20241;&#37329;&#21644;&#31038;&#20250;&#31119;&#21033;&#65289;&#26159;&#20197;&#28040;&#36153;&#30340;&#24418;&#24335;&#20986;&#29616;&#30340;&#12290;&#26368;&#21518;&#19968;&#31867;&#26159;&#20986;&#21475;&#21644;&#36827;&#21475;&#12290;&#20986;&#21475;&#26159;&#20854;&#20182;&#22269;&#23478;&#23545;&#32654;&#22269;&#20135;&#21697;&#30340;&#38656;&#27714;&#65292;&#23427;&#20250;&#21152;&#36827;&#24635;&#38656;&#27714;&#65307;&#36827;&#21475;&#21017;&#26159;&#32654;&#22269;&#23545;&#22806;&#22269;&#20135;&#21697;&#30340;&#38656;&#27714;&#65292;&#23427;&#20250;&#20174;&#24635;&#38656;&#27714;&#20013;&#25187;&#38500;&#12290;&#26368;&#36817;&#20960;&#24180;&#65292;&#32654;&#22269;&#36827;&#21475;&#24050;&#32463;&#22823;&#22823;&#36229;&#36807;&#20986;&#21475;&#65292;&#36825;&#34920;&#31034;&#26377;&#36152;&#26131;&#36870;&#24046;&#65292;&#36825;&#20010;&#20027;&#39064;&#25105;&#20204;&#31245;&#21518;&#30740;&#31350;&#12290;&#36825;&#37324;&#25552;&#20379;&#19968;&#20010;&#22909;&#29992;&#30340;&#36895;&#35760;&#27861;&#65292;&#22914;&#26524;&#20320;&#38382;&#19968;&#20010;&#32463;&#27982;&#23398;&#23478;GDP&#26159;&#20160;&#20040;&#65292;&#26377;&#26102;&#20182;&#20250;&#22238;&#31572;GDP=C+I+G+X-M&#65292;&#20063;&#23601;&#26159;&#65306;GDP=&#28040;&#36153;+&#25237;&#36164;+&#25919;&#24220;&#25903;&#20986;+&#20986;&#21475;-&#36827;&#21475;&#12290;</p><p class="bodycontent-text">&#22312;&#23454;&#38469;&#25805;&#20316;&#23618;&#38754;&#65292;&#26159;&#35841;&#22312;&#35745;&#31639;&#32654;&#22269;&#24040;&#22823;&#30340;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#21602;&#65311;&#31572;&#26696;&#26159;&#32654;&#22269;&#21830;&#21153;&#37096;&#31649;&#36758;&#19979;&#30340;&#32463;&#27982;&#20998;&#26512;&#23616;&#65288;BEA&#65289;&#65292;&#23427;&#20250;&#20174;&#21508;&#31181;&#35843;&#26597;&#21644;&#20449;&#24687;&#26469;&#28304;&#20013;&#25910;&#38598;&#36164;&#26009;&#65292;&#26377;&#20123;&#25353;&#26376;&#65292;&#26377;&#20123;&#25353;&#23395;&#65292;&#26377;&#20123;&#21017;&#25353;&#24180;&#12290;&#26377;&#26102;&#65292;&#25919;&#24220;&#30340;&#32479;&#35745;&#23398;&#23478;&#20250;&#20808;&#25512;&#20272;&#65292;&#22312;&#27599;&#23395;&#24230;&#32467;&#26463;&#21518;&#20570;&#21021;&#27493;&#20272;&#35745;&#65292;&#24403;&#25152;&#26377;&#25968;&#25454;&#25910;&#38598;&#40784;&#21518;&#65292;&#20877;&#21457;&#24067;&#26368;&#32456;&#20272;&#35745;&#12290;&#27599;&#38548;&#20116;&#24180;&#65292;BEA&#20250;&#22238;&#39038;&#23427;&#22312;&#36825;&#27573;&#26102;&#26399;&#21457;&#24067;&#30340;&#25152;&#26377;&#32467;&#26524;&#24182;&#20462;&#27491;&#65292;&#26377;&#26102;&#20250;&#26377;&#22823;&#24133;&#20462;&#27491;&#12290;</p><p class="bodycontent-text">&#32463;&#27982;&#23398;&#23478;&#36890;&#24120;&#20250;&#20851;&#27880;&#20154;&#22343;GDP&#65292;&#20063;&#23601;&#26159;&#27599;&#20154;&#30340;GDP&#12290;&#36825;&#26159;&#31895;&#30053;&#20272;&#35745;&#26576;&#29305;&#23450;&#26102;&#38388;&#21644;&#22320;&#21306;&#29983;&#27963;&#27700;&#24179;&#30340;&#26041;&#24335;&#12290;&#25226;2009&#24180;14.2&#19975;&#20159;&#32654;&#20803;&#30340;GDP&#38500;&#20197;3.07&#20159;&#20154;&#21475;&#65292;&#21363;&#24471;&#21040;&#27599;&#20154;46&#65292;000&#32654;&#20803;&#12290;&#20154;&#22343;GDP&#26159;&#19968;&#20010;&#26377;&#29992;&#30340;&#27604;&#36739;&#24037;&#20855;&#65292;&#22240;&#20026;&#23427;&#20250;&#33258;&#21160;&#35843;&#25972;&#19981;&#21516;&#22269;&#23478;&#25110;&#19981;&#21516;&#26102;&#38388;&#30340;&#20154;&#21475;&#24046;&#24322;&#12290;</p><p class="bodycontent-text">&#19979;&#19968;&#20010;&#37325;&#35201;&#30340;&#20272;&#31639;&#39033;&#30446;&#21483;&#20316;&#23454;&#38469;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#65288;real GDP&#65289;&#65292;&#23427;&#26159;&#32463;&#36807;&#36890;&#32960;&#35843;&#25972;&#21518;&#30340;GDP&#12290;&#20551;&#35774;&#22312;&#26576;&#19968;&#24180;&#65292;GDP&#27604;&#21069;&#19968;&#24180;&#22686;&#21152;&#20102;5%&#12290;&#32479;&#35745;&#23398;&#23478;&#22312;&#30740;&#31350;&#20215;&#26684;&#21464;&#21270;&#26102;&#65292;&#21457;&#29616;&#36825;5%&#30340;GDP&#22686;&#38271;&#20013;&#65292;&#26377;3%&#24402;&#22240;&#20110;&#36890;&#36135;&#33192;&#32960;&#65288;&#24847;&#21363;&#20215;&#26684;&#21464;&#39640;&#30340;&#32536;&#25925;&#65289;&#12290;&#22240;&#27492;&#65292;&#21097;&#19979;&#30340;2%&#25165;&#26159;&#36890;&#36807;&#29983;&#20135;&#23454;&#38469;&#22686;&#21152;&#30340;&#21830;&#21697;&#21644;&#26381;&#21153;&#12290;&#36890;&#32960;&#30340;&#35843;&#25972;&#65292;&#23545;&#30701;&#26399;&#27604;&#36739;&#24456;&#37325;&#35201;&#65292;&#23545;&#38271;&#26399;&#27604;&#36739;&#26356;&#26159;&#19981;&#21487;&#25110;&#32570;&#12290;</p><p class="bodycontent-text">GDP&#22312;&#27010;&#24565;&#19978;&#20173;&#28982;&#19981;&#23436;&#32654;&#65292;&#30340;&#30830;&#65292;&#25152;&#26377;&#30340;&#32463;&#27982;&#32479;&#35745;&#37117;&#26377;&#19981;&#23436;&#32654;&#30340;&#22320;&#26041;&#12290;&#22240;&#20026;GDP&#34913;&#37327;&#30340;&#26159;&#20080;&#21334;&#30340;&#21830;&#21697;&#65292;&#25152;&#20197;&#65292;&#20250;&#24433;&#21709;&#29983;&#27963;&#36136;&#37327;&#20294;&#27809;&#26377;&#20080;&#21334;&#30340;&#19996;&#35199;&#19981;&#20250;&#30452;&#25509;&#32435;&#20837;GDP&#65292;&#20856;&#22411;&#30340;&#20363;&#23376;&#26159;&#23478;&#24237;&#29983;&#20135;&#12290;&#22823;&#32422;&#22312;20&#19990;&#32426;60&#24180;&#20195;&#26202;&#26399;&#21040;70&#24180;&#20195;&#26089;&#26399;&#65292;&#22899;&#24615;&#36827;&#20837;&#32844;&#22330;&#30340;&#20154;&#25968;&#28608;&#22686;&#65292;&#22240;&#27492;&#65292;&#36807;&#21435;&#22312;&#23478;&#37324;&#29983;&#20135;&#30340;&#24456;&#22810;&#21830;&#21697;&#21644;&#26381;&#21153;&#65292;&#20363;&#22914;&#20379;&#24212;&#19977;&#39184;&#12289;&#23478;&#24237;&#25171;&#25195;&#19982;&#20799;&#31461;&#30475;&#25252;&#65292;&#29616;&#22312;&#26356;&#26377;&#21487;&#33021;&#22312;&#24066;&#22330;&#19978;&#20080;&#21334;&#32780;&#34987;&#32435;&#20837;GDP&#12290;&#36825;&#26159;GDP&#30340;&#19968;&#20010;&#26174;&#33879;&#21464;&#21270;&#65292;&#23427;&#19981;&#20250;&#21453;&#26144;&#31038;&#20250;&#25152;&#29983;&#20135;&#30340;&#21830;&#21697;&#19982;&#26381;&#21153;&#25968;&#37327;&#30340;&#23454;&#38469;&#21464;&#21270;&#65292;&#21482;&#21453;&#26144;&#36825;&#20123;&#21830;&#21697;&#26159;&#22312;&#23478;&#29983;&#20135;&#30340;&#36824;&#26159;&#20174;&#24066;&#22330;&#19978;&#36141;&#20080;&#30340;&#12290;</p><p class="bodycontent-text">&#27492;&#22806;&#65292;&#26377;&#24456;&#22810;&#19996;&#35199;&#20250;&#24433;&#21709;&#20154;&#20204;&#30340;&#29983;&#27963;&#27700;&#24179;&#19982;&#24184;&#31119;&#24863;&#65292;&#20294;&#26080;&#27861;&#20687;&#21830;&#21697;&#33324;&#34987;&#37327;&#21270;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#22914;&#26524;&#27599;&#20010;&#20154;&#19968;&#21608;&#23569;&#24037;&#20316;10&#20010;&#23567;&#26102;&#65292;&#25110;&#27599;&#24180;&#26377;&#39069;&#22806;&#30340;&#20004;&#21608;&#20551;&#26399;&#65292;&#20294;&#20135;&#20986;&#20173;&#28982;&#30456;&#21516;&#65292;GDP&#19981;&#20250;&#26377;&#20219;&#20309;&#22686;&#38271;&#12290;&#27745;&#26579;&#31243;&#24230;&#30340;&#21464;&#21270;&#20063;&#19981;&#20250;&#30452;&#25509;&#26174;&#31034;&#22312;GDP&#19978;&#65292;&#20132;&#36890;&#25317;&#25380;&#25110;&#36890;&#21220;&#36317;&#31163;&#65292;&#38500;&#20102;&#20854;&#20013;&#30340;&#27773;&#27833;&#12289;&#22806;&#21334;&#21654;&#21857;&#31561;&#28040;&#32791;&#21697;&#65292;&#20063;&#19981;&#20250;&#22914;&#21516;&#20080;&#21334;&#30340;&#19996;&#35199;&#19968;&#33324;&#26174;&#31034;&#22312;GDP&#19978;&#12290;&#36127;&#38754;&#20107;&#20214;&#65288;&#20363;&#22914;&#33258;&#28982;&#28798;&#23475;&#65289;&#21487;&#33021;&#23548;&#33268;&#19968;&#20010;&#22478;&#24066;&#22823;&#35268;&#27169;&#37325;&#24314;&#65292;&#36825;&#20351;&#24471;GDP&#22312;&#30701;&#26399;&#20869;&#30475;&#36215;&#26469;&#26159;&#22686;&#38271;&#30340;&#65292;&#20294;&#24403;&#22320;&#20154;&#30340;&#29983;&#27963;&#27700;&#24179;&#20854;&#23454;&#26159;&#26126;&#26174;&#38477;&#20302;&#30340;&#12290;&#39044;&#38450;&#29359;&#32618;&#30340;&#25104;&#26412;&#34987;&#35270;&#20026;GDP&#30340;&#19968;&#37096;&#20998;&#65292;&#20294;&#23454;&#38469;&#29359;&#32618;&#30340;&#25104;&#26412;&#65288;&#25439;&#22833;&#21644;&#30772;&#22351;&#65289;&#19981;&#26159;&#12290;&#20154;&#20204;&#30340;&#24179;&#22343;&#23551;&#21629;&#21464;&#38271;&#32780;&#19988;&#26356;&#20581;&#24247;&#65292;&#36825;&#20214;&#20107;&#26080;&#27861;&#29992;GDP&#20197;&#20219;&#20309;&#26041;&#24335;&#30452;&#25509;&#21453;&#26144;&#65292;&#21482;&#33021;&#22312;&#21307;&#30103;&#26381;&#21153;&#30340;&#25903;&#20986;&#39033;&#30446;&#19978;&#32435;&#20837;GDP&#12290;</p><p class="bodycontent-text">&#21363;&#20351;&#26159;&#22312;GDP&#39033;&#30446;&#20043;&#20869;&#65292;&#24576;&#30097;&#35770;&#32773;&#20063;&#21487;&#33021;&#20250;&#38382;&#65306;&#30456;&#21516;&#20215;&#26684;&#30340;&#19996;&#35199;&#26159;&#21542;&#30495;&#30340;&#26377;&#30456;&#21516;&#30340;&#20215;&#20540;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#19968;&#34955;&#22303;&#35910;&#29255;&#21644;&#19968;&#34955;&#26032;&#40092;&#30340;&#26377;&#26426;&#33529;&#26524;&#30340;&#20215;&#20540;&#30456;&#21516;&#21527;&#65311;&#12298;&#36130;&#23500;&#12299;&#26434;&#24535;&#21644;&#33394;&#24773;&#26434;&#24535;&#30340;&#20215;&#20540;&#30456;&#21516;&#21527;&#65311;&#26538;&#25112;&#30005;&#24433;&#38376;&#31080;&#21644;&#33402;&#26415;&#21338;&#29289;&#39302;&#38376;&#31080;&#30340;&#20215;&#20540;&#30456;&#21516;&#21527;&#65311;GDP&#21482;&#26159;&#25226;&#20080;&#21334;&#30340;&#19996;&#35199;&#21152;&#36215;&#26469;&#65292;&#23427;&#21644;&#20215;&#20540;&#21028;&#26029;&#26080;&#20851;&#12290;</p><p class="bodycontent-text">&#26368;&#21518;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;GDP&#21482;&#21253;&#25324;&#25104;&#21697;&#65292;&#19981;&#21253;&#25324;&#25237;&#20837;&#21046;&#36896;&#36825;&#20123;&#21830;&#21697;&#30340;&#20013;&#38388;&#20135;&#21697;&#65292;&#20363;&#22914;&#25237;&#20837;&#21046;&#36896;&#27773;&#36710;&#30340;&#38050;&#26448;&#12289;&#25237;&#20837;&#21046;&#36896;&#26885;&#23376;&#30340;&#26408;&#26448;&#31561;&#12290;&#22914;&#26524;&#20320;&#25226;&#25237;&#20837;&#21046;&#36896;&#27773;&#36710;&#30340;&#25152;&#26377;&#38646;&#37096;&#20214;&#65288;&#22914;&#38050;&#26448;&#25110;&#22609;&#26009;&#65289;&#37117;&#21152;&#36827;&#26469;&#65292;&#23601;&#20250;&#37325;&#22797;&#35745;&#31639;&#12290;&#27492;&#22806;&#65292;&#25152;&#26377;&#26435;&#30340;&#31227;&#36716;&#20063;&#19981;&#20250;&#26174;&#31034;&#22312;GDP&#19978;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;GDP&#20250;&#21453;&#26144;&#20320;&#20080;&#30340;&#26032;&#36710;&#65292;&#20294;&#19981;&#20250;&#21453;&#26144;&#20320;&#21334;&#32473;&#37051;&#23621;&#20799;&#23376;&#30340;&#20108;&#25163;&#36710;&#65307;&#20250;&#21453;&#26144;&#20320;&#24314;&#36896;&#26032;&#25151;&#23376;&#25110;&#35013;&#20462;&#26087;&#25151;&#23376;&#30340;&#25104;&#26412;&#65292;&#20294;&#19981;&#20250;&#21453;&#26144;&#20320;&#20080;&#30340;&#26087;&#25151;&#23376;&#12290;&#20320;&#20080;&#21334;&#30340;&#20844;&#21496;&#32929;&#31080;&#20063;&#19981;&#20250;&#34987;&#35745;&#20837;GDP&#65292;&#22240;&#20026;&#23427;&#27809;&#26377;&#21019;&#36896;&#20219;&#20309;&#19996;&#35199;&#65292;&#21482;&#26159;&#20132;&#25442;&#65292;&#21482;&#26377;&#32929;&#31080;&#32463;&#32426;&#20154;&#30340;&#25163;&#32493;&#36153;&#34987;&#24403;&#20316;&#26381;&#21153;&#36153;&#35745;&#20837;GDP&#12290;&#32929;&#24066;&#30340;&#22823;&#24133;&#28072;&#36300;&#23545;GDP&#20063;&#23436;&#20840;&#27809;&#26377;&#30452;&#25509;&#24433;&#21709;&#12290;</p><p class="bodycontent-text">&#34429;&#28982;&#26377;&#20854;&#23616;&#38480;&#24615;&#65292;&#20294;GDP&#23545;&#34913;&#37327;&#32463;&#27982;&#29366;&#20917;&#26469;&#35828;&#20173;&#26159;&#19968;&#20010;&#26377;&#24847;&#20041;&#30340;&#24037;&#20855;&#12290;&#20154;&#22343;GDP&#36739;&#39640;&#30340;&#32463;&#27982;&#20307;&#65292;&#22312;&#24456;&#22810;&#26041;&#38754;&#37117;&#26377;&#36739;&#22909;&#30340;&#21457;&#23637;&#12290;&#23427;&#20204;&#26377;&#26356;&#20010;&#20154;&#21270;&#30340;&#28040;&#36153;&#65292;&#19981;&#21482;&#26159;&#25105;&#20204;&#24819;&#21040;&#30340;&#22882;&#20360;&#21697;&#65292;&#36824;&#21253;&#25324;&#21307;&#30103;&#21644;&#25945;&#32946;&#31561;&#26381;&#21153;&#12290;&#20154;&#22343;GDP&#36739;&#39640;&#30340;&#31038;&#20250;&#65292;&#36890;&#24120;&#20063;&#26377;&#36739;&#24178;&#20928;&#30340;&#31354;&#27668;&#21644;&#27700;&#65292;&#36824;&#26377;&#36739;&#39640;&#31243;&#24230;&#30340;&#20010;&#20154;&#23433;&#20840;&#12290;&#30591;&#26234;&#30340;&#35834;&#36125;&#23572;&#32463;&#27982;&#23398;&#22870;&#24471;&#20027;&#32599;&#20271;&#29305;&#183;&#32034;&#27931;<span class="math-super"><a class="calibre3" href="part0005.html#bz20" id="z20">20</a></span>&#65288;Robert Solow&#65289;&#26366;&#32463;&#35828;&#36807;&#65306;&#8220;&#22914;&#26524;&#20320;&#24517;&#39035;&#36861;&#27714;&#26576;&#26679;&#19996;&#35199;&#65292;&#37027;&#23454;&#38469;&#22269;&#27665;&#25910;&#20837;&#26368;&#22823;&#21270;&#26159;&#20010;&#19981;&#38169;&#30340;&#36873;&#25321;&#12290;&#8221;</p><p class="bodycontent-text">&#32654;&#22269;&#21382;&#24180;&#30340;GDP&#26174;&#31034;&#38271;&#26399;&#21521;&#19978;&#30340;&#36235;&#21183;&#12290;&#32463;&#36807;&#36890;&#32960;&#35843;&#25972;&#21518;&#65292;21&#19990;&#32426;&#26368;&#21021;10&#24180;&#20013;&#26399;&#30340;GDP&#22823;&#32422;&#26159;1950&#24180;&#30340;5.5&#20493;&#12290;1950&#65374;2010&#24180;&#65292;&#23454;&#38469;GDP&#27599;&#24180;&#24179;&#22343;&#22686;&#38271;3%&#65292;&#36825;&#24182;&#19981;&#34920;&#31034;GDP&#27599;&#24180;&#37117;&#26159;&#21521;&#19978;&#22686;&#38271;&#30340;&#12290;GDP&#21576;&#29616;&#26126;&#26174;&#19988;&#25345;&#32493;&#30340;&#19979;&#28369;&#65292;&#23601;&#21483;&#20316;&#32463;&#27982;&#34928;&#36864;&#65288;recession&#65289;&#12290;&#19968;&#20123;&#32463;&#27982;&#23398;&#23478;&#35748;&#20026;&#65292;GDP&#25345;&#32493;&#19979;&#28369;&#20845;&#20010;&#26376;&#65288;&#20063;&#23601;&#26159;&#20004;&#20010;&#23395;&#24230;&#65289;&#23601;&#26159;&#25345;&#32493;&#24615;&#34928;&#36864;&#65288;lasting downturn&#65289;&#65292;&#20294;&#36825;&#20010;&#26102;&#38388;&#33539;&#22260;&#24182;&#38750;&#23448;&#26041;&#23450;&#20041;&#12290;&#32463;&#27982;&#34928;&#36864;&#30340;&#36215;&#28857;&#21644;&#32456;&#28857;&#65292;&#19981;&#26159;&#30001;&#21738;&#20010;&#32654;&#22269;&#25919;&#24220;&#26426;&#26500;&#26469;&#23450;&#20041;&#30340;&#65292;&#23427;&#20204;&#26159;&#30001;&#22269;&#23478;&#32463;&#27982;&#30740;&#31350;&#23616;&#65288;NBER&#65289;&#8212;&#8212;&#36825;&#20010;&#38750;&#33829;&#21033;&#30740;&#31350;&#26426;&#26500;&#30340;&#19968;&#20010;&#32463;&#27982;&#23398;&#23478;&#22996;&#21592;&#20250;&#26469;&#23450;&#20041;&#30340;&#12290;</p><p class="bodycontent-text">&#26681;&#25454;NBER&#30340;&#36164;&#26009;&#65292;1900&#65374;2010&#24180;&#65292;&#32654;&#22269;&#20849;&#21457;&#29983;23&#27425;&#32463;&#27982;&#34928;&#36864;&#65292;&#21363;&#24179;&#22343;&#27599;&#20116;&#24180;&#23601;&#26377;&#19968;&#27425;&#32463;&#27982;&#34928;&#36864;&#12290;&#32463;&#27982;&#23398;&#23478;&#27880;&#24847;&#21040;&#65292;2001&#24180;&#32463;&#27982;&#34928;&#36864;&#20043;&#21518;&#65292;&#26368;&#36817;&#20004;&#27425;&#34928;&#36864;&#65288;2001&#24180;&#21644;1990&#65374;1991&#24180;&#65289;&#30340;&#38388;&#38548;&#26102;&#38388;&#36739;&#38271;&#65292;&#32780;&#19988;&#36739;&#28201;&#21644;&#12290;&#20294;2007&#65374;2009&#24180;&#30340;&#34928;&#36864;&#38750;&#24120;&#20005;&#37325;&#65292;&#24433;&#21709;&#28145;&#36828;&#12290;&#22240;&#27492;&#65292;&#26681;&#25454;GDP&#30340;&#34920;&#29616;&#65292;&#29992;&#19968;&#21477;&#35805;&#26469;&#24635;&#32467;&#32654;&#22269;&#30340;&#23439;&#35266;&#32463;&#27982;&#65292;&#37027;&#23601;&#26159;&#38271;&#26399;&#36235;&#21183;&#21521;&#19978;&#65292;&#20294;&#36825;&#20010;&#36235;&#21183;&#26377;&#26102;&#20250;&#34987;&#30701;&#26399;&#30340;&#36127;&#22686;&#38271;&#24178;&#25200;&#65292;&#36890;&#24120;&#27599;&#21313;&#24180;&#20869;&#20250;&#26377;&#19968;&#20004;&#27425;&#12290;&#22312;&#32463;&#27982;&#29615;&#22659;&#20013;&#65292;&#25919;&#31574;&#30446;&#26631;&#24212;&#35813;&#26159;&#38459;&#27490;&#25110;&#25511;&#21046;&#32463;&#27982;&#34928;&#36864;&#65292;&#21516;&#26102;&#35201;&#22880;&#23450;&#38271;&#26399;&#22686;&#38271;&#30340;&#22522;&#30784;&#12290;