<HTML xml:lang="zh-cn" xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#31934;&#20934;&#23398;&#20064;</TITLE></HEAD>
<BODY>
<H1 id=isbn9787572253300_3_8 class=first_level_style>&#31532;8&#31456;&#12288;&#20027;&#21160;&#21442;&#19982;</H1>
<P class=paragraph_style>&#36825;&#37324;&#26377;&#20004;&#21482;&#23567;&#29483;&#65292;&#32473;&#20854;&#20013;&#19968;&#21482;&#25140;&#19978;&#39033;&#22280;&#24182;&#31995;&#19978;&#25289;&#32499;&#65292;&#28982;&#21518;&#32473;&#21478;&#19968;&#21482;&#22871;&#19978;&#22871;&#32034;&#12290;&#26368;&#21518;&#65292;&#25226;&#23427;&#20204;&#19982;&#19968;&#20010;&#26059;&#36716;&#26408;&#39532;&#35013;&#32622;&#32852;&#32467;&#22312;&#19968;&#36215;&#65292;&#30830;&#20445;&#31532;&#19968;&#21482;&#29483;&#21487;&#20197;&#25302;&#30528;&#22352;&#22312;&#26059;&#36716;&#26408;&#39532;&#19978;&#30340;&#31532;&#20108;&#21482;&#29483;&#36716;&#21160;&#12290;&#20004;&#21482;&#23567;&#29483;&#25509;&#25910;&#21040;&#30340;&#35270;&#35273;&#36755;&#20837;&#30456;&#21516;&#65292;&#20294;&#31532;&#19968;&#21482;&#26159;&#20027;&#21160;&#25509;&#25910;&#65292;&#32780;&#31532;&#20108;&#21482;&#26159;&#34987;&#21160;&#25509;&#25910;&#12290;&#21069;&#32773;&#21487;&#20197;&#33258;&#34892;&#25506;&#32034;&#21608;&#36973;&#29615;&#22659;&#65292;&#32780;&#21518;&#32773;&#21482;&#33021;&#22312;&#27809;&#26377;&#33258;&#20027;&#25511;&#21046;&#26435;&#30340;&#24773;&#20917;&#19979;&#34987;&#25302;&#30528;&#36305;&#12290;</P>
<P class=paragraph_style>&#36825;&#26159;&#19968;&#20010;&#32463;&#20856;&#30340;&#26059;&#36716;&#26408;&#39532;&#23454;&#39564;&#65292;&#26159;&#29702;&#26597;&#24503;&#183;&#24076;&#23572;&#24503;&#65288;Richard Held&#65289;&#19982;&#33406;&#20262;&#183;&#28023;&#22240;&#65288;Alan Hein&#65289;&#20110;1963&#24180;&#24320;&#23637;&#30340;&#12290;&#37027;&#26102;&#21160;&#29289;&#23454;&#39564;&#30340;&#20262;&#29702;&#26631;&#20934;&#26126;&#26174;&#19981;&#22914;&#20170;&#22825;&#23436;&#21892;&#12290;&#20294;&#36825;&#20010;&#38750;&#24120;&#31616;&#21333;&#30340;&#23454;&#39564;&#24341;&#20986;&#20102;&#19968;&#39033;&#37325;&#35201;&#21457;&#29616;&#65306;<STRONG>&#23545;&#19990;&#30028;&#36827;&#34892;&#20027;&#21160;&#25506;&#32034;&#26159;&#25105;&#20204;&#35270;&#35273;&#21151;&#33021;&#24471;&#20197;&#27491;&#24120;&#21457;&#23637;&#30340;&#20851;&#38190;&#12290;</STRONG>&#36825;&#20004;&#21482;&#23567;&#29483;&#27599;&#22825;&#20250;&#22312;&#19968;&#20010;&#36148;&#30528;&#31446;&#26465;&#32441;&#30340;&#22823;&#22278;&#31570;&#37324;&#24453;&#19977;&#20010;&#23567;&#26102;&#65292;&#25345;&#32493;&#20960;&#20010;&#26143;&#26399;&#12290;&#23613;&#31649;&#23427;&#20204;&#30340;&#35270;&#35273;&#36755;&#20837;&#38750;&#24120;&#30456;&#20284;&#65292;&#20294;&#26159;&#20854;&#35270;&#35273;&#33021;&#21147;&#21364;&#21457;&#23637;&#24471;&#22823;&#30456;&#24452;&#24237;&#12290;<A id=wzyy_1_247 href="part0021.xhtml#wz_1_247"><SUP>1</SUP></A>&#21363;&#20415;&#26159;&#29983;&#27963;&#22312;&#21482;&#26377;&#31446;&#26465;&#32441;&#30340;&#36139;&#30240;&#29615;&#22659;&#37324;&#65292;&#37027;&#21482;&#21487;&#20197;&#20027;&#21160;&#25506;&#32034;&#30340;&#23567;&#29483;&#21457;&#23637;&#20986;&#20102;&#27491;&#24120;&#30340;&#35270;&#35273;&#33021;&#21147;&#12290;&#32780;&#37027;&#21482;&#34987;&#21160;&#30340;&#23567;&#29483;&#21017;&#22833;&#21435;&#20102;&#35270;&#35273;&#33021;&#21147;&#65292;&#24182;&#19988;&#22312;&#23454;&#39564;&#32467;&#26463;&#26102;&#27809;&#33021;&#36890;&#36807;&#26368;&#22522;&#26412;&#30340;&#35270;&#35273;&#25506;&#32034;&#27979;&#35797;&#12290;&#27604;&#22914;&#65292;&#22312;&#27979;&#35797;&#28145;&#24230;&#30693;&#35273;&#30340;&#24748;&#23830;&#23454;&#39564;&#20013;&#65292;&#36825;&#21482;&#23567;&#29483;&#34987;&#25918;&#22312;&#19968;&#24231;&#26725;&#19978;&#65292;&#26725;&#30340;&#19968;&#20391;&#26159;&#19975;&#19976;&#28145;&#28170;&#65292;&#21478;&#19968;&#20391;&#26159;&#24456;&#27973;&#30340;&#24179;&#22320;&#65292;&#23567;&#29483;&#21487;&#20197;&#36873;&#25321;&#20174;&#21738;&#19968;&#20391;&#31163;&#24320;&#12290;&#35270;&#35273;&#33021;&#21147;&#21457;&#32946;&#27491;&#24120;&#30340;&#23567;&#29483;&#20250;&#27627;&#19981;&#29369;&#35947;&#22320;&#36339;&#21040;&#27973;&#30340;&#37027;&#20391;&#12290;&#20294;&#36825;&#21482;&#22312;&#34987;&#21160;&#30340;&#29615;&#22659;&#20013;&#38271;&#22823;&#30340;&#23567;&#29483;&#23601;&#21482;&#33021;&#38543;&#26426;&#36339;&#12290;&#20854;&#20182;&#27979;&#39564;&#32467;&#26524;&#20063;&#34920;&#26126;&#65292;&#23427;&#27809;&#33021;&#21457;&#23637;&#20986;&#33391;&#22909;&#30340;&#35270;&#35273;&#31354;&#38388;&#27169;&#22411;&#65292;&#27809;&#33021;&#20687;&#20854;&#20182;&#27491;&#24120;&#29483;&#21674;&#19968;&#26679;&#21487;&#20197;&#29992;&#33258;&#24049;&#30340;&#29226;&#23376;&#24863;&#21463;&#21608;&#22260;&#29615;&#22659;&#21453;&#39304;&#30340;&#20449;&#24687;&#20174;&#32780;&#20570;&#20986;&#26377;&#25928;&#20915;&#31574;&#12290;</P></BODY></HTML>