<H2 id=isbn9787572253300_3_7_1_2 class=second_level_style>&#23450;&#21521;&#65306;&#33041;&#30340;&#36807;&#28388;&#22120;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#20154;&#33041;&#20013;&#30340;&#31532;&#20108;&#20010;&#27880;&#24847;&#31995;&#32479;&#20915;&#23450;&#20102;&#25105;&#20204;&#24212;&#35813;&#27880;&#24847;&#20160;&#20040;&#12290;&#36825;&#20010;&#23450;&#21521;&#31995;&#32479;&#23601;&#22914;&#21516;&#32858;&#20809;&#28783;&#65292;&#24403;&#22806;&#30028;&#26377;&#25968;&#20197;&#30334;&#19975;&#35745;&#30340;&#21050;&#28608;&#36720;&#28856;&#25105;&#20204;&#26102;&#65292;&#23427;&#21487;&#20197;&#20174;&#20013;&#25361;&#36873;&#20986;&#25105;&#20204;&#24212;&#35813;&#25237;&#20837;&#31934;&#21147;&#30340;&#37096;&#20998;&#65292;&#36825;&#20123;&#34987;&#36873;&#20986;&#26469;&#30340;&#21050;&#28608;&#24448;&#24448;&#26159;&#32039;&#24613;&#30340;&#12289;&#21361;&#38505;&#30340;&#12289;&#26377;&#21560;&#24341;&#21147;&#30340;&#8230;&#8230;&#25110;&#32773;&#20165;&#26159;&#19982;&#25105;&#20204;&#24403;&#21069;&#30340;&#30446;&#26631;&#30456;&#20851;&#30340;&#12290;</P>
<P class=paragraph_style>&#32654;&#22269;&#24515;&#29702;&#23398;&#20043;&#29238;&#23041;&#24265;&#183;&#35449;&#22982;&#26031;&#65288;William James&#65289;&#22312;&#20182;1890&#24180;&#20986;&#29256;&#30340;&#33879;&#20316;&#12298;&#24515;&#29702;&#23398;&#21407;&#29702;&#12299;&#65288;<I>The Principles of Psychology</I>&#65289;&#20013;&#23601;&#24050;&#32463;&#23545;<FONT color=#0000ff>&#27880;&#24847;&#30340;&#23450;&#21521;&#21151;&#33021;&#20570;&#20102;&#26368;&#22909;&#30340;&#30028;&#23450;&#65306;&#8220;&#25968;&#20197;&#30334;&#19975;&#35745;&#30340;&#22806;&#37096;&#21050;&#28608;&#20250;&#20986;&#29616;&#22312;&#25105;&#30340;&#24863;&#35273;&#20013;&#65292;&#20294;&#21487;&#33021;&#20174;&#26410;&#30495;&#27491;&#22320;&#36827;&#20837;&#25105;&#30340;&#32463;&#39564;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#22240;&#20026;&#25105;&#23545;&#36825;&#20123;&#21050;&#28608;&#19981;&#24863;&#20852;&#36259;&#12290;&#25105;&#30340;&#32463;&#39564;&#21482;&#19982;&#25105;&#24895;&#24847;&#21435;&#27880;&#24847;&#30340;&#20449;&#24687;&#30456;&#20851;&#65292;&#21482;&#26377;&#37027;&#20123;&#25105;&#27880;&#24847;&#21040;&#30340;&#19996;&#35199;&#25165;&#33021;&#22609;&#36896;&#25105;&#30340;&#24605;&#24819;&#12290;&#8221;</FONT></P>
<P class=paragraph_style>&#36873;&#25321;&#24615;&#27880;&#24847;&#23384;&#22312;&#20110;&#25152;&#26377;&#24863;&#35273;&#39046;&#22495;&#20013;&#65292;&#21363;&#20351;&#22312;&#26368;&#25277;&#35937;&#30340;&#24863;&#35273;&#39046;&#22495;&#20013;&#20063;&#19981;&#20363;&#22806;&#12290;&#20363;&#22914;&#65292;&#29399;&#21548;&#21040;&#22768;&#38899;&#21518;&#20250;&#21160;&#21160;&#23427;&#20204;&#30340;&#32819;&#26421;&#65292;&#32780;&#23545;&#25105;&#20204;&#20154;&#31867;&#26469;&#35828;&#65292;&#34429;&#28982;&#25105;&#20204;&#33021;&#22815;&#27880;&#24847;&#21040;&#22235;&#21608;&#30340;&#22768;&#38899;&#65292;&#20294;&#21482;&#26377;&#33041;&#20013;&#30340;&#19968;&#20010;&#25351;&#31034;&#22120;&#25165;&#33021;&#35843;&#21160;&#21644;&#35843;&#25972;&#25105;&#20204;&#20915;&#23450;&#35201;&#20851;&#27880;&#30340;&#19996;&#35199;&#12290;&#22312;&#22024;&#26434;&#30340;&#40481;&#23614;&#37202;&#20250;&#19978;&#65292;&#25105;&#20204;&#21487;&#20197;&#26681;&#25454;&#21971;&#38899;&#21644;&#35821;&#20041;&#20174;10&#20010;&#23545;&#35805;&#20013;&#36873;&#25321;&#20854;&#20013;&#19968;&#20010;&#26469;&#20851;&#27880;&#12290;&#27880;&#24847;&#30340;&#23450;&#21521;&#21151;&#33021;&#22312;&#35270;&#35273;&#20013;&#24448;&#24448;&#26356;&#21152;&#26126;&#26174;&#65292;&#22240;&#20026;&#25105;&#20204;&#36890;&#24120;&#20250;&#25226;&#22836;&#21644;&#30524;&#30555;&#36716;&#21521;&#21560;&#24341;&#25105;&#20204;&#27880;&#24847;&#21147;&#30340;&#19996;&#35199;&#12290;&#36890;&#36807;&#31227;&#21160;&#35270;&#32447;&#65292;&#25105;&#20204;&#25226;&#24863;&#20852;&#36259;&#30340;&#29289;&#20307;&#24102;&#21040;&#20013;&#22830;&#20985;&#65292;&#21363;&#35270;&#32593;&#33180;&#20013;&#24515;&#26684;&#22806;&#25935;&#24863;&#30340;&#21306;&#22495;&#12290;&#32780;&#26377;&#23454;&#39564;&#34920;&#26126;&#65292;&#21363;&#20351;&#25105;&#20204;&#19981;&#31227;&#21160;&#35270;&#32447;&#65292;&#20063;&#20173;&#28982;&#21487;&#20197;&#20851;&#27880;&#20219;&#20309;&#20301;&#32622;&#25110;&#20219;&#20309;&#29289;&#20307;&#65292;&#26080;&#35770;&#23427;&#22312;&#21738;&#37324;&#65292;&#25105;&#20204;&#37117;&#33021;&#25918;&#22823;&#23427;&#30340;&#29305;&#24449;&#12290;<A id=wzyy_1_211 href="part0021.xhtml#wz_1_211"><SUP>12</SUP></A>&#25105;&#20204;&#29978;&#33267;&#21487;&#20197;&#20570;&#21040;&#21482;&#32858;&#28966;&#22810;&#20010;&#21472;&#21152;&#22270;&#20687;&#20013;&#30340;&#19968;&#20010;&#22270;&#20687;&#65292;&#23601;&#20687;&#25105;&#20204;&#21487;&#20197;&#21482;&#27880;&#24847;&#22810;&#20010;&#21516;&#26102;&#21457;&#29983;&#30340;&#23545;&#35805;&#20013;&#30340;&#19968;&#20010;&#19968;&#26679;&#12290;<U>&#32780;&#19988;&#27809;&#26377;&#20160;&#20040;&#33021;&#38459;&#27490;&#20320;&#21482;&#21435;&#27880;&#24847;&#19968;&#24133;&#30011;&#30340;&#33394;&#24425;&#12289;&#19968;&#26465;&#26354;&#32447;&#30340;&#24418;&#29366;&#12289;&#19968;&#20010;&#20154;&#36305;&#27493;&#30340;&#36895;&#24230;&#12289;&#19968;&#20301;&#20316;&#23478;&#30340;&#20889;&#20316;&#39118;&#26684;&#25110;&#32773;&#19968;&#20301;&#30011;&#23478;&#30340;&#20316;&#30011;&#25216;&#24039;&#12290;&#25105;&#20204;&#33041;&#20013;&#30340;&#20219;&#20309;&#34920;&#24449;&#37117;&#21487;&#20197;&#25104;&#20026;&#27880;&#24847;&#30340;&#28966;&#28857;&#12290;</U></P>
<P class=paragraph_style>&#27880;&#24847;&#30340;&#25351;&#21521;&#21151;&#33021;&#22312;&#25152;&#26377;&#36825;&#20123;&#24773;&#20917;&#19979;&#25928;&#26524;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#23427;&#21487;&#20197;&#25918;&#22823;&#20854;&#32858;&#20809;&#28783;&#19979;&#30340;&#19968;&#20999;&#12290;&#23545;&#25152;&#20851;&#27880;&#30340;&#20449;&#24687;&#36827;&#34892;&#32534;&#30721;&#30340;&#31070;&#32463;&#20803;&#20250;&#22686;&#24378;&#33258;&#24049;&#30340;&#28608;&#27963;&#31243;&#24230;&#65292;&#32780;&#20854;&#20182;&#30340;&#31070;&#32463;&#20803;&#30340;&#27963;&#21160;&#21017;&#20250;&#34987;&#25233;&#21046;&#12290;&#36825;&#20250;&#24102;&#26469;&#21452;&#37325;&#24433;&#21709;&#65306;&#27880;&#24847;&#20250;&#20351;&#21442;&#19982;&#20854;&#20013;&#30340;&#31070;&#32463;&#20803;&#23545;&#25105;&#20204;&#35748;&#20026;&#30456;&#20851;&#30340;&#20449;&#24687;&#26356;&#21152;&#25935;&#24863;&#65292;&#32780;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#27880;&#24847;&#20250;&#22686;&#24378;&#36825;&#20123;&#20449;&#24687;&#23545;&#33041;&#30340;&#20854;&#20182;&#37096;&#20998;&#30340;&#24433;&#21709;&#21147;&#12290;&#19979;&#28216;&#30340;&#31070;&#32463;&#22238;&#36335;&#20250;&#21709;&#24212;&#25105;&#20204;&#30340;&#30524;&#30555;&#12289;&#32819;&#26421;&#25110;&#22836;&#33041;&#25152;&#20851;&#27880;&#30340;&#21050;&#28608;&#12290;&#26368;&#32456;&#65292;&#22823;&#35268;&#27169;&#25193;&#24352;&#30340;&#22823;&#33041;&#30382;&#23618;&#21306;&#22495;&#20250;&#23450;&#21521;&#22320;&#32534;&#30721;&#20219;&#20309;&#22788;&#20110;&#25105;&#20204;&#27880;&#24847;&#20013;&#24515;&#30340;&#20449;&#24687;&#12290;<A id=wzyy_1_212 href="part0021.xhtml#wz_1_212"><SUP>13</SUP></A>&#25152;&#20197;&#35828;&#65292;<STRONG>&#27880;&#24847;&#23601;&#20687;&#19968;&#20010;&#25918;&#22823;&#22120;&#21644;&#19968;&#20010;&#36873;&#25321;&#24615;&#36807;&#28388;&#22120;&#12290;</STRONG></P>
<P class=paragraph_style>&#8220;&#27880;&#24847;&#30340;&#36807;&#31243;&#26412;&#36523;&#23601;&#26159;&#20255;&#22823;&#30340;&#33402;&#26415;&#65292;&#8221;&#27861;&#22269;&#21746;&#23398;&#23478;&#38463;&#20848;&#65288;Alain&#65289;&#35828;&#65292;&#8220;&#37027;&#20123;&#19981;&#21152;&#27880;&#24847;&#65292;&#24212;&#20184;&#20102;&#20107;&#30340;&#33402;&#26415;&#65292;&#23601;&#21482;&#26159;&#23396;&#33459;&#33258;&#36175;&#30340;&#30343;&#23478;&#33402;&#26415;&#32780;&#24050;&#12290;&#8221;&#30340;&#30830;&#65292;&#27880;&#24847;&#36824;&#21253;&#25324;&#36873;&#25321;&#21435;&#24573;&#30053;&#20160;&#20040;&#65292;&#35201;&#32858;&#28966;&#19968;&#20010;&#23545;&#35937;&#65292;&#37027;&#20040;&#20854;&#20182;&#25968;&#20197;&#21315;&#35745;&#30340;&#23458;&#20307;&#37117;&#24517;&#39035;&#30041;&#22312;&#38452;&#24433;&#37324;&#12290;&#25105;&#20204;&#21435;&#27880;&#24847;&#23601;&#26159;&#21435;&#36873;&#25321;&#12289;&#36807;&#28388;&#21644;&#25361;&#36873;&#65292;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#35748;&#30693;&#31185;&#23398;&#23478;&#31216;&#20854;&#20026;&#8220;&#36873;&#25321;&#24615;&#27880;&#24847;&#8221;&#12290;&#36825;&#31181;&#24418;&#24335;&#30340;&#27880;&#24847;&#25918;&#22823;&#20102;&#34987;&#36873;&#25321;&#30340;&#20449;&#21495;&#65292;&#20063;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#32553;&#23567;&#20102;&#37027;&#20123;&#34987;&#35748;&#20026;&#19981;&#30456;&#20851;&#30340;&#20449;&#21495;&#12290;&#36825;&#19968;&#26426;&#21046;&#30340;&#19987;&#19994;&#26415;&#35821;&#34987;&#31216;&#20026;&#8220;&#20559;&#21521;&#24615;&#31454;&#20105;&#8221;&#65288;biased competition&#65289;&#65292;&#22240;&#20026;&#22312;&#20219;&#20309;&#36866;&#23450;&#26102;&#21051;&#37117;&#26377;&#35768;&#22810;&#24863;&#23448;&#36755;&#20837;&#31454;&#20105;&#30528;&#25105;&#20204;&#30340;&#33041;&#36164;&#28304;&#65292;&#27880;&#24847;&#22312;&#24378;&#21270;&#25152;&#36873;&#25321;&#30340;&#39033;&#30446;&#30340;&#34920;&#24449;&#30340;&#21516;&#26102;&#65292;&#20250;&#21066;&#24369;&#20854;&#20182;&#39033;&#30446;&#30340;&#34920;&#24449;&#65292;&#20174;&#32780;&#20351;&#31454;&#20105;&#20986;&#29616;&#20559;&#39047;&#12290;&#36825;&#23601;&#26159;&#32858;&#20809;&#28783;&#36825;&#20010;&#27604;&#21947;&#30340;&#21547;&#20041;&#65306;&#20026;&#20102;&#33021;&#22815;&#26356;&#22909;&#22320;&#29031;&#20142;&#26576;&#20010;&#33041;&#21306;&#65292;&#33041;&#30340;&#27880;&#24847;&#32858;&#20809;&#28783;&#20250;&#20943;&#23569;&#23545;&#33041;&#20854;&#20182;&#21306;&#22495;&#30340;&#29031;&#26126;&#12290;&#36825;&#19968;&#26426;&#21046;&#26159;&#22522;&#20110;&#23545;&#33041;&#30005;&#27874;&#27963;&#21160;&#30340;&#24178;&#25200;&#65306;&#24403;&#25105;&#20204;&#35201;&#25233;&#21046;&#19968;&#20010;&#33041;&#21306;&#30340;&#31070;&#32463;&#27963;&#21160;&#26102;&#65292;&#33041;&#20250;&#23558;&#38463;&#23572;&#27861;&#39057;&#24102;&#65288;8&#8212;12&#36203;&#20857;&#65289;&#30340;&#33041;&#30005;&#27874;&#26367;&#25442;&#25104;&#24930;&#27874;&#65292;&#36890;&#36807;&#38459;&#27490;&#33041;&#30005;&#27874;&#20135;&#29983;&#36830;&#36143;&#30340;&#31070;&#32463;&#27963;&#21160;&#26469;&#25233;&#21046;&#30456;&#20851;&#30340;&#22238;&#36335;&#12290;</P>
<P class=paragraph_style>&#22240;&#27492;&#65292;<STRONG>&#27880;&#24847;&#30340;&#36807;&#31243;&#21253;&#25324;&#25233;&#21046;&#19981;&#24819;&#35201;&#30340;&#20449;&#24687;&#65292;&#32780;&#19968;&#26086;&#36825;&#26679;&#20570;&#65292;&#25105;&#20204;&#30340;&#33041;&#23601;&#26377;&#30475;&#19981;&#35265;&#24050;&#32463;&#36873;&#25321;&#19981;&#21152;&#27880;&#24847;&#30340;&#19996;&#35199;&#30340;&#39118;&#38505;</STRONG>&#12290;&#30475;&#19981;&#35265;&#65292;&#36825;&#26159;&#30495;&#30340;&#21527;&#65311;&#26159;&#30340;&#12290;&#22240;&#20026;&#35768;&#22810;&#23454;&#39564;&#37117;&#35777;&#26126;&#65292;<STRONG>&#36873;&#25321;&#24615;&#27880;&#24847;&#30830;&#23454;&#20250;&#23548;&#33268;&#8220;&#35270;&#32780;&#19981;&#35265;&#8221;</STRONG>&#65292;&#33879;&#21517;&#30340;&#8220;&#30475;&#19981;&#35265;&#30340;&#22823;&#29481;&#29481;&#8221;&#23454;&#39564;&#20063;&#25552;&#20379;&#20102;&#30456;&#20851;&#35777;&#25454;&#12290;<A id=wzyy_1_213 href="part0021.xhtml#wz_1_213"><SUP>14</SUP></A>&#22312;<SPAN class=Ignore>&#36825;&#20010;&#32463;&#20856;&#30340;&#23454;&#39564;&#20013;&#65292;&#21463;&#35797;&#32773;&#20250;&#35266;&#30475;&#19968;&#27573;&#30701;&#29255;&#65292;&#35270;&#39057;&#20013;&#26377;&#31359;&#30528;&#40657;&#12289;&#30333;&#38431;&#26381;&#30340;&#20004;&#38431;&#31726;&#29699;&#36816;&#21160;&#21592;&#26469;&#22238;&#20256;&#29699;&#12290;&#21463;&#35797;&#32773;&#30340;&#20219;&#21153;&#26159;&#23613;&#21487;&#33021;&#31934;&#30830;&#22320;&#25968;&#20986;&#30333;&#38431;&#20114;&#30456;&#20256;&#29699;&#30340;&#27425;&#25968;&#12290;&#21463;&#35797;&#32773;&#35748;&#20026;&#36825;&#26159;&#23567;&#33756;&#19968;&#30879;&#12290;&#30340;&#30830;&#65292;30&#31186;&#21518;&#20182;&#20204;&#20250;&#24471;&#24847;&#22320;&#32473;&#20986;&#27491;&#30830;&#31572;&#26696;&#12290;&#20294;&#26159;&#65292;&#23454;&#39564;&#36807;&#21518;&#30740;&#31350;&#32773;&#20250;&#38382;&#19968;&#20010;&#22855;&#24618;&#30340;&#38382;&#39064;&#65306;&#8220;&#20320;&#30475;&#21040;&#22823;&#29481;&#29481;&#20102;&#21527;&#65311;&#8221;&#22823;&#29481;&#29481;&#65311;&#20160;&#20040;&#22823;&#29481;&#29481;&#65311;&#24403;&#30740;&#31350;&#32773;&#37325;&#26032;&#25773;&#25918;&#36825;&#27573;&#35270;&#39057;&#26102;&#65292;&#21463;&#35797;&#32773;&#20250;&#24778;&#35766;&#19975;&#20998;&#22320;&#21457;&#29616;&#26377;&#19968;&#20301;&#20840;&#36523;&#31359;&#30528;&#22823;&#29481;&#29481;&#26381;&#30340;&#28436;&#21592;&#20174;&#22330;&#22320;&#20013;&#31359;&#36807;&#65292;&#29978;&#33267;&#36824;&#22312;&#33310;&#21488;&#20013;&#22830;&#20572;&#20102;&#20960;&#31186;&#24182;&#25293;&#20102;&#25293;&#33016;&#33071;&#12290;&#29031;&#29702;&#35828;&#36825;&#26159;&#19981;&#21487;&#33021;&#30475;&#19981;&#35265;&#30340;&#12290;&#23454;&#39564;&#32467;&#26524;&#36824;&#34920;&#26126;&#65292;&#21463;&#35797;&#32773;&#30340;&#30524;&#30555;&#22312;&#26576;&#19968;&#26102;&#21051;&#30452;&#35270;&#20102;&#22823;&#29481;&#29481;&#65292;&#20294;&#21364;&#35828;&#33258;&#24049;&#24182;&#27809;&#26377;&#30475;&#35265;&#12290;&#21407;&#22240;&#24456;&#31616;&#21333;&#65292;&#21463;&#35797;&#32773;&#30340;&#27880;&#24847;&#21147;&#23436;&#20840;&#38598;&#20013;&#22312;&#30333;&#38431;&#29699;&#21592;&#36523;&#19978;&#65292;&#20174;&#32780;&#20027;&#21160;&#22320;&#25233;&#21046;&#20102;&#23545;&#40657;&#38431;&#29699;&#21592;&#30340;&#27880;&#24847;&#65292;&#24403;&#28982;&#65292;&#20063;&#21253;&#25324;&#23545;&#22823;&#29481;&#29481;&#30340;&#27880;&#24847;&#65281;&#21463;&#35797;&#32773;&#30340;&#33041;&#22312;&#20840;&#31070;&#36143;&#27880;&#22320;&#36827;&#34892;&#25968;&#25968;&#30340;&#20219;&#21153;&#65292;&#22240;&#27492;&#24605;&#32500;&#24037;&#20316;&#21306;&#26080;&#27861;&#24847;&#35782;&#21040;&#22823;&#29481;&#29481;&#36825;&#20010;&#19981;&#21327;&#35843;&#30340;&#20803;&#32032;&#30340;&#23384;&#22312;</SPAN>&#12290;</P>
<P class=paragraph_style>&#30475;&#19981;&#35265;&#30340;&#22823;&#29481;&#29481;&#23454;&#39564;&#26159;&#35748;&#30693;&#31185;&#23398;&#20013;&#19968;&#20010;&#37324;&#31243;&#30865;&#24335;&#30340;&#30740;&#31350;&#65292;&#20063;&#24456;&#23481;&#26131;&#34987;&#22797;&#21046;&#12290;&#22240;&#20026;&#22312;&#21508;&#31181;&#21508;&#26679;&#30340;&#29615;&#22659;&#20013;&#65292;&#21482;&#23545;&#30446;&#26631;&#23545;&#35937;&#38598;&#20013;&#27880;&#24847;&#23601;&#20250;&#20351;&#25105;&#20204;&#23545;&#19981;&#20851;&#27880;&#30340;&#21050;&#28608;&#35270;&#32780;&#19981;&#35265;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#25105;&#35753;&#20320;&#21028;&#26029;&#19968;&#20010;&#38899;&#31526;&#26159;&#39640;&#38899;&#36824;&#26159;&#20302;&#38899;&#65292;&#20320;&#21487;&#33021;&#23601;&#20250;&#24573;&#30053;&#21478;&#19968;&#20010;&#21050;&#28608;&#65292;&#27604;&#22914;&#35828;&#24573;&#30053;&#22312;&#25509;&#19979;&#26469;&#30340;&#33509;&#24178;&#27627;&#31186;&#20869;&#20986;&#29616;&#30340;&#21333;&#35789;&#12290;&#24515;&#29702;&#23398;&#23478;&#23558;&#20043;&#31216;&#20026;&#8220;<FONT color=#0000ff>&#27880;&#24847;&#30636;&#33073;</FONT>&#8221;&#65288;attentional blink&#65289;&#29616;&#35937;<A id=wzyy_1_214 href="part0021.xhtml#wz_1_214"><SUP>15</SUP></A>&#65292;&#21363;&#20320;&#30340;&#21452;&#30524;&#20063;&#35768;&#19968;&#30452;&#26159;&#30529;&#30528;&#30340;&#65292;&#20294;&#20320;&#30340;&#24605;&#32500;&#20250;&#8220;&#30504;&#30524;&#8221;&#65292;&#24605;&#32500;&#22312;&#19968;&#23567;&#20250;&#20799;&#24037;&#22827;&#37324;&#27491;&#20840;&#36523;&#24515;&#22320;&#25237;&#20837;&#33258;&#24049;&#30340;&#20027;&#35201;&#20219;&#21153;&#20013;&#65292;&#23436;&#20840;&#26080;&#26247;&#22788;&#29702;&#20854;&#20182;&#20219;&#20309;&#20107;&#24773;&#65292;&#21363;&#20351;&#26159;&#36776;&#35782;&#19968;&#20010;&#21333;&#35789;&#37027;&#26679;&#31616;&#21333;&#30340;&#20107;&#20063;&#26080;&#27861;&#20570;&#21040;&#12290;</P>
<P class=paragraph_style><FONT color=#800000>&#22312;&#36825;&#31867;&#23454;&#39564;&#20013;&#65292;&#25105;&#20204;&#23454;&#38469;&#19978;&#20135;&#29983;&#20102;&#20004;&#31181;&#38169;&#35273;&#12290;</FONT><FONT color=#804000>&#31532;&#19968;&#31181;&#38169;&#35273;&#26159;&#25105;&#20204;&#27809;&#26377;&#30475;&#21040;&#37027;&#20010;&#21333;&#35789;&#25110;&#37027;&#21482;&#22823;&#29481;&#29481;&#65292;&#36825;&#24050;&#32463;&#24456;&#31967;&#31957;&#20102;&#12290;</FONT>&#65288;&#20063;&#26377;&#19968;&#20123;&#23454;&#39564;&#34920;&#26126;&#23545;&#38750;&#30446;&#26631;&#23545;&#35937;&#19981;&#21152;&#27880;&#24847;&#20250;&#23548;&#33268;&#25105;&#20204;&#24573;&#30053;&#32418;&#32511;&#28783;&#25110;&#25758;&#21040;&#34892;&#20154;&#65292;&#25152;&#20197;&#21315;&#19975;&#19981;&#35201;&#22312;&#24320;&#36710;&#26102;&#20351;&#29992;&#25163;&#26426;&#65281;&#65289;<FONT color=#804000>&#31532;&#20108;&#31181;&#38169;&#35273;&#27604;&#31532;&#19968;&#31181;&#26356;&#31967;&#65292;&#37027;&#23601;&#26159;&#25105;&#20204;&#24847;&#35782;&#19981;&#21040;&#33258;&#24049;&#27809;&#26377;&#24847;&#35782;&#21040;&#65292;&#25105;&#20204;&#20250;&#30830;&#20449;&#33258;&#24049;&#24050;&#32463;&#30475;&#21040;&#20102;&#19968;&#20999;&#65281;</FONT>&#22823;&#37096;&#20998;&#21442;&#21152;&#36807;&#8220;&#30475;&#19981;&#35265;&#30340;&#22823;&#29481;&#29481;&#8221;&#23454;&#39564;&#30340;&#20154;&#37117;&#19981;&#30456;&#20449;&#33258;&#24049;&#20250;&#8220;&#35270;&#32780;&#19981;&#35265;&#8221;&#65292;&#20182;&#20204;&#35748;&#20026;&#30740;&#31350;&#32773;&#21482;&#26159;&#22312;&#25417;&#24324;&#20182;&#20204;&#65292;&#27604;&#22914;&#23454;&#39564;&#21069;&#21518;&#32473;&#20182;&#20204;&#35266;&#30475;&#30340;&#26159;&#20004;&#27573;&#19981;&#21516;&#30340;&#35270;&#39057;&#12290;&#20182;&#20204;&#36890;&#24120;&#20250;&#35273;&#24471;&#22914;&#26524;&#35270;&#39057;&#20013;&#30495;&#30340;&#26377;&#22823;&#29481;&#29481;&#65292;&#33258;&#24049;&#24212;&#35813;&#26159;&#33021;&#30475;&#21040;&#30340;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#20182;&#20204;&#38169;&#20102;&#65292;<U>&#22240;&#20026;&#25105;&#20204;&#30340;&#27880;&#24847;&#21147;&#26159;&#38750;&#24120;&#26377;&#38480;&#30340;&#65292;&#23613;&#31649;&#25105;&#20204;&#26377;&#36739;&#24378;&#30340;&#24847;&#24535;&#21147;&#65292;&#20294;&#24403;&#25105;&#20204;&#30340;&#24605;&#32500;&#38598;&#20013;&#22312;&#26576;&#20010;&#23545;&#35937;&#19978;&#26102;&#65292;&#26080;&#35770;&#20854;&#20182;&#23545;&#35937;&#26377;&#22810;&#31361;&#20986;&#12289;&#26377;&#36259;&#25110;&#37325;&#35201;&#65292;&#23427;&#20204;&#37117;&#20250;&#36991;&#24320;&#25105;&#20204;&#30340;&#27880;&#24847;&#65292;&#24182;&#22312;&#25105;&#20204;&#30340;&#30524;&#21069;&#38544;&#24418;&#12290;&#24847;&#35782;&#26412;&#36523;&#30340;&#23616;&#38480;&#20250;&#23548;&#33268;&#25105;&#20204;&#39640;&#20272;&#33258;&#24049;&#21644;&#20182;&#20154;&#25152;&#33021;&#24863;&#30693;&#21040;&#30340;&#19996;&#35199;&#12290;</U></P>
<P class=paragraph_style><FONT color=#008040>&#8220;&#30475;&#19981;&#35265;&#30340;&#22823;&#29481;&#29481;&#8221;&#23454;&#39564;&#30340;&#30830;&#20540;&#24471;&#34987;&#20154;&#20204;&#30693;&#24713;&#65292;&#23588;&#20854;&#26159;&#29238;&#27597;&#21644;&#32769;&#24072;&#12290;&#25105;&#20204;&#22312;&#25945;&#32946;&#23401;&#23376;&#26102;&#24448;&#24448;&#20250;&#24536;&#35760;&#26080;&#30693;&#30340;&#29366;&#24577;&#26159;&#24590;&#26679;&#30340;&#65292;&#37117;&#35748;&#20026;&#33258;&#24049;&#25152;&#30475;&#21040;&#30340;&#21035;&#20154;&#24212;&#35813;&#20063;&#33021;&#30475;&#21040;&#12290;&#22240;&#27492;&#65292;&#21363;&#20351;&#20986;&#20110;&#22909;&#24847;&#65292;&#25105;&#20204;&#20063;&#26102;&#24120;&#24456;&#38590;&#29702;&#35299;&#20026;&#20160;&#20040;&#19968;&#20010;&#23401;&#23376;&#23601;&#26159;&#26080;&#27861;&#30495;&#20999;&#30475;&#21040;&#25105;&#20204;&#24819;&#35201;&#25945;&#20250;&#20182;&#20204;&#30340;&#26159;&#20160;&#20040;&#12290;&#20294;&#26159;&#8220;&#30475;&#19981;&#35265;&#30340;&#22823;&#29481;&#29481;&#8221;&#23454;&#39564;&#20026;&#20154;&#20204;&#25552;&#20379;&#20102;&#26126;&#30830;&#20449;&#24687;&#65292;&#37027;&#23601;&#26159;&#30475;&#21040;&#30340;&#21069;&#25552;&#26159;&#27880;&#24847;&#21040;&#12290;&#22914;&#26524;&#23398;&#29983;&#22240;&#20026;&#36825;&#26679;&#25110;&#37027;&#26679;&#30340;&#21407;&#22240;&#20998;&#24515;&#32780;&#19981;&#33021;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#32769;&#24072;&#30340;&#35805;&#23601;&#21487;&#33021;&#23436;&#20840;&#25104;&#20026;&#32819;&#26049;&#39118;&#12290;&#20182;&#20204;&#26080;&#27861;&#24863;&#30693;&#21040;&#20449;&#24687;&#65292;&#23601;&#26080;&#27861;&#23398;&#20064;&#12290;</FONT><A id=wzyy_1_215 href="part0021.xhtml#wz_1_215"><SUP><FONT color=#008040>16</FONT></SUP></A></P>
<P class=paragraph_style>&#20197;&#32654;&#22269;&#24515;&#29702;&#23398;&#23478;&#24067;&#40065;&#26031;&#183;&#40614;&#20811;&#22350;&#24503;&#21033;&#26031;&#65288;Bruce McCandliss&#65289;&#26368;&#36817;&#20570;&#30340;&#19968;&#39033;&#23454;&#39564;&#20026;&#20363;&#65292;&#35813;&#23454;&#39564;&#25506;&#35752;&#20102;&#27880;&#24847;&#22312;&#23398;&#20064;&#38405;&#35835;&#36807;&#31243;&#20013;&#30340;&#20316;&#29992;&#12290;<A id=wzyy_1_216 href="part0021.xhtml#wz_1_216"><SUP>17</SUP></A>&#20027;&#35201;&#25311;&#35299;&#20915;&#38405;&#35835;&#26102;&#26159;&#21482;&#20851;&#27880;&#26500;&#25104;&#21333;&#35789;&#30340;&#27599;&#20010;&#23383;&#27597;&#23398;&#20064;&#25928;&#26524;&#22909;&#65292;&#36824;&#26159;&#27880;&#24847;&#25972;&#20010;&#21333;&#35789;&#23398;&#20064;&#25928;&#26524;&#20250;&#26356;&#22909;&#36825;&#19968;&#38382;&#39064;&#12290;&#20026;&#20102;&#23547;&#25214;&#31572;&#26696;&#65292;&#40614;&#20811;&#22350;&#24503;&#21033;&#26031;&#21644;&#20182;&#30340;&#21516;&#20107;&#20204;&#23558;&#19968;&#31181;&#30001;&#20248;&#32654;&#26354;&#32447;&#32452;&#25104;&#30340;&#19981;&#24120;&#35265;&#30340;&#25991;&#23398;&#31995;&#32479;&#25945;&#32473;&#20102;&#25104;&#24180;&#21463;&#35797;&#32773;&#65288;&#35265;&#22270;7-2&#65289;&#12290;&#30740;&#31350;&#32773;&#39318;&#20808;&#29992;16&#20010;&#21333;&#35789;&#26469;&#35757;&#32451;&#21463;&#35797;&#32773;&#65292;&#28982;&#21518;&#35760;&#24405;&#20182;&#20204;&#22312;&#38405;&#35835;&#36825;16&#20010;&#29087;&#24713;&#30340;&#21333;&#35789;&#20197;&#21450;&#21516;&#19968;&#25991;&#23383;&#31995;&#32479;&#20013;&#30340;16&#20010;&#26032;&#21333;&#35789;&#26102;&#33041;&#30340;&#21453;&#24212;&#12290;&#32780;&#34987;&#35797;&#24182;&#19981;&#30693;&#36947;&#33258;&#24049;&#30340;&#27880;&#24847;&#21147;&#34987;&#25805;&#32437;&#20102;&#12290;&#19968;&#32452;&#21463;&#35797;&#32773;&#34987;&#21578;&#30693;&#35201;&#25226;&#36825;&#20123;&#26354;&#32447;&#30475;&#20316;&#19968;&#20010;&#25972;&#20307;&#26469;&#36827;&#34892;&#22788;&#29702;&#65292;&#27599;&#20010;&#23383;&#25972;&#20307;&#19978;&#23545;&#24212;&#19968;&#20010;&#35789;&#65307;&#21478;&#19968;&#32452;&#21463;&#35797;&#32773;&#21017;&#34987;&#21578;&#30693;&#65292;&#36825;&#20123;&#26354;&#32447;&#23454;&#38469;&#19978;&#26159;&#30001;&#19977;&#20010;&#37325;&#21472;&#30340;&#23383;&#27597;&#32452;&#25104;&#30340;&#65292;&#22914;&#26524;&#20182;&#20204;&#33021;&#22815;&#20851;&#27880;&#27599;&#20010;&#23383;&#27597;&#20415;&#20250;&#36798;&#21040;&#26356;&#22909;&#30340;&#23398;&#20064;&#25928;&#26524;&#12290;&#22240;&#27492;&#65292;&#31532;&#19968;&#32452;&#21463;&#35797;&#32773;&#20851;&#27880;&#30340;&#26159;&#25972;&#20010;&#21333;&#35789;&#65292;&#32780;&#31532;&#20108;&#32452;&#21463;&#35797;&#32773;&#20851;&#27880;&#30340;&#23454;&#38469;&#19978;&#26159;&#26500;&#25104;&#21333;&#35789;&#30340;&#21333;&#20010;&#23383;&#27597;&#12290;</P>
<DIV class=div_img_p_center_style><img class=div_img_85 alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00261.jpeg" width="100%"> 
<P class=img_desc_style>&#22270;7-2&#12288;&#36873;&#25321;&#24615;&#27880;&#24847;&#21487;&#20197;&#24341;&#23548;&#23398;&#20064;&#36827;&#20837;&#27491;&#30830;&#25110;&#38169;&#35823;&#30340;&#33041;&#22238;&#36335;</P>
<P class=img_desc_style>&#22312;&#26412;&#23454;&#39564;&#20013;&#65292;&#25104;&#20154;&#36890;&#36807;&#20351;&#29992;&#33258;&#28982;&#25340;&#35835;&#27861;&#25110;&#25972;&#35789;&#27861;&#26469;&#23398;&#20064;&#19968;&#20010;&#26032;&#30340;&#25991;&#23383;&#31995;&#32479;&#12290;&#37027;&#20123;&#21482;&#27880;&#24847;&#21333;&#35789;&#25972;&#20307;&#24418;&#24335;&#30340;&#20154;&#65292;&#21363;&#20351;&#32473;&#20182;&#20204;&#30475;300&#27425;&#65292;&#20182;&#20204;&#20063;&#24847;&#35782;&#19981;&#21040;&#36825;&#20123;&#21333;&#35789;&#26159;&#30001;&#23383;&#27597;&#32452;&#25104;&#30340;&#12290;&#25972;&#35789;&#27880;&#24847;&#27169;&#24335;&#23558;&#23398;&#20064;&#23450;&#21521;&#21040;&#20102;&#21491;&#33041;&#20013;&#19968;&#20010;&#19982;&#35821;&#35328;&#23398;&#20064;&#26080;&#20851;&#30340;&#31070;&#32463;&#22238;&#36335;&#65292;&#38459;&#30861;&#20102;&#34987;&#35797;&#23558;&#24050;&#20064;&#24471;&#30340;&#30693;&#35782;&#29992;&#20110;&#23398;&#20064;&#26032;&#35789;&#12290;&#20294;&#24403;&#27880;&#24847;&#21147;&#34987;&#25918;&#22312;&#21333;&#20010;&#23383;&#27597;&#19978;&#26102;&#65292;&#21463;&#35797;&#32773;&#23601;&#33021;&#36890;&#36807;&#35843;&#21160;&#20301;&#20110;&#24038;&#33041;&#30340;&#33145;&#20391;&#35270;&#30382;&#23618;&#30340;&#27491;&#24120;&#38405;&#35835;&#22238;&#36335;&#26469;&#30772;&#35793;&#23383;&#27597;&#24182;&#23398;&#20250;&#38405;&#35835;&#26032;&#35789;&#12290;</P></DIV>
<P class=paragraph_style>&#37027;&#20040;&#23454;&#39564;&#30340;&#32467;&#26524;&#22914;&#20309;&#21602;&#65311;&#20004;&#32452;&#21463;&#35797;&#32773;&#37117;&#25104;&#21151;&#35760;&#20303;&#20102;&#20808;&#21069;&#23398;&#20064;&#30340;16&#20010;&#21333;&#35789;&#65292;&#20294;&#26032;&#30340;&#27880;&#24847;&#27169;&#24335;&#30340;&#20351;&#29992;&#24443;&#24213;&#25913;&#21464;&#20102;&#20182;&#20204;&#32534;&#30721;&#26032;&#21333;&#35789;&#30340;&#33021;&#21147;&#12290;&#23558;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#23383;&#27597;&#19978;&#30340;&#31532;&#20108;&#32452;&#34987;&#35797;&#65292;&#24314;&#31435;&#20102;&#23383;&#27597;&#21644;&#21457;&#38899;&#20043;&#38388;&#30340;&#23545;&#24212;&#20851;&#31995;&#65292;&#33021;&#22815;&#35835;&#20986;79%&#30340;&#26032;&#21333;&#35789;&#12290;&#27492;&#22806;&#65292;&#23545;&#31532;&#20108;&#32452;&#21463;&#35797;&#32773;&#30340;&#33041;&#27963;&#21160;&#26816;&#27979;&#21457;&#29616;&#65292;&#20182;&#20204;&#35843;&#21160;&#20102;&#20301;&#20110;&#24038;&#33041;&#30340;&#33145;&#20391;&#35270;&#30382;&#23618;&#30340;&#27491;&#24120;&#38405;&#35835;&#22238;&#36335;&#12290;&#32780;&#31532;&#19968;&#32452;&#21463;&#35797;&#32773;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#21333;&#35789;&#25972;&#20307;&#19978;&#26102;&#65292;&#22952;&#30861;&#20102;&#20182;&#20204;&#23558;&#24050;&#20064;&#24471;&#30340;&#30693;&#35782;&#36801;&#31227;&#36816;&#29992;&#20110;&#23398;&#20064;&#26032;&#21333;&#35789;&#30340;&#33021;&#21147;&#12290;&#36825;&#20123;&#21463;&#35797;&#32773;&#26080;&#27861;&#38405;&#35835;&#20219;&#20309;&#26032;&#21333;&#35789;&#65292;&#20182;&#20204;&#22312;&#35782;&#21035;&#26032;&#35789;&#30340;&#36807;&#31243;&#20013;&#28608;&#27963;&#20102;&#20301;&#20110;&#21491;&#33041;&#35270;&#30382;&#23618;&#30340;&#19968;&#20010;&#19982;&#35821;&#35328;&#23398;&#20064;&#26080;&#20851;&#30340;&#31070;&#32463;&#22238;&#36335;&#12290;</P>
<P class=paragraph_style>&#36825;&#20010;&#23454;&#39564;&#20026;&#25105;&#20204;&#28165;&#26970;&#22320;&#25581;&#31034;&#20102;&#65306;<FONT color=#804000>&#27880;&#24847;&#21487;&#20197;&#20174;&#26681;&#26412;&#19978;&#25913;&#21464;&#33041;&#30340;&#31070;&#32463;&#27963;&#21160;&#12290;&#27880;&#24847;&#21333;&#35789;&#30340;&#25972;&#20307;&#24418;&#24335;&#20250;&#38459;&#30861;&#23545;&#21333;&#20010;&#23383;&#27597;&#30340;&#35299;&#30721;&#65292;&#24182;&#23558;&#33041;&#27963;&#21160;&#23450;&#21521;&#21040;&#30456;&#21453;&#30340;&#22823;&#33041;&#21322;&#29699;&#20013;&#19981;&#36866;&#21512;&#30340;&#31070;&#32463;&#22238;&#36335;&#20013;&#21435;&#12290;</FONT><FONT color=#008040>&#32780;&#33258;&#28982;&#25340;&#35835;&#27861;&#26159;&#23398;&#20064;&#38405;&#35835;&#30340;&#24517;&#35201;&#25163;&#27573;&#65292;&#21482;&#26377;&#27880;&#24847;&#21040;&#23383;&#27597;&#21644;&#21457;&#38899;&#20043;&#38388;&#30340;&#23545;&#24212;&#20851;&#31995;&#20043;&#21518;&#65292;&#23398;&#29983;&#25165;&#33021;&#22815;&#28608;&#27963;&#19982;&#38405;&#35835;&#30456;&#20851;&#30340;&#27491;&#30830;&#31070;&#32463;&#22238;&#36335;&#65292;&#20174;&#32780;&#26377;&#36739;&#22909;&#30340;&#23398;&#20064;&#25928;&#26524;&#12290;&#25152;&#26377;&#25945;&#38405;&#35835;&#30340;&#19968;&#24180;&#32423;&#25945;&#24072;&#37117;&#24212;&#35813;&#29087;&#24713;&#36825;&#19968;&#23454;&#39564;&#32467;&#35770;&#65292;&#22240;&#20026;&#23427;&#25581;&#31034;&#20102;&#21512;&#29702;&#24341;&#23548;&#23401;&#23376;&#30340;&#27880;&#24847;&#30340;&#37325;&#35201;&#24615;&#12290;&#24456;&#22810;&#30456;&#20851;&#30340;&#23454;&#39564;&#20063;&#35777;&#26126;&#20102;&#33258;&#28982;&#25340;&#35835;&#27861;&#30340;&#23398;&#20064;&#25928;&#26524;&#20248;&#20110;&#25972;&#35789;&#27861;&#30340;&#25928;&#26524;&#12290;</FONT><A id=wzyy_1_217 href="part0021.xhtml#wz_1_217"><SUP><FONT color=#008040>18</FONT></SUP></A><FONT color=#008040>&#24403;&#19968;&#20010;&#23401;&#23376;&#27880;&#24847;&#21040;&#23383;&#27597;&#26102;&#65292;&#36890;&#36807;&#29992;&#25163;&#25351;&#20174;&#24038;&#24448;&#21491;&#27599;&#20010;&#23383;&#27597;&#38405;&#35835;&#65292;&#23398;&#20064;&#23601;&#21464;&#24471;&#23481;&#26131;&#24456;&#22810;&#12290;&#20294;&#26159;&#22914;&#26524;&#27809;&#26377;&#32473;&#36825;&#20010;&#23401;&#23376;&#25552;&#20379;&#20219;&#20309;&#32447;&#32034;&#21578;&#35785;&#20182;&#38656;&#35201;&#20851;&#27880;&#20160;&#20040;&#65292;&#21482;&#26159;&#35753;&#20182;&#25226;&#21333;&#35789;&#24403;&#20316;&#19968;&#20010;&#25972;&#20307;&#26469;&#23457;&#35270;&#65292;&#32780;&#19981;&#27880;&#24847;&#21333;&#35789;&#30340;&#20869;&#37096;&#32467;&#26500;&#65292;&#37027;&#20040;&#23398;&#20064;&#20415;&#19981;&#20250;&#21457;&#29983;&#12290;&#27491;&#30830;&#30340;&#27880;&#24847;&#26159;&#23398;&#20064;&#25104;&#21151;&#30340;&#31192;&#35776;&#12290;</FONT></P>
<P class=paragraph_style><STRONG>&#22240;&#27492;&#65292;&#22909;&#30340;&#25945;&#23398;&#25928;&#26524;&#38656;&#35201;&#25105;&#20204;&#23558;&#27880;&#24847;&#21147;&#19968;&#30452;&#25918;&#22312;&#23401;&#23376;&#30340;&#27880;&#24847;&#30340;&#23450;&#21521;&#21151;&#33021;&#19978;&#12290;</STRONG>&#25945;&#24072;&#24517;&#39035;&#20180;&#32454;&#25361;&#36873;&#20182;&#20204;&#24819;&#35753;&#23401;&#23376;&#20851;&#27880;&#30340;&#20869;&#23481;&#65292;&#22240;&#20026;&#21482;&#26377;&#37027;&#20123;&#21487;&#20197;&#25345;&#32493;&#24341;&#36215;&#27880;&#24847;&#30340;&#20869;&#23481;&#25165;&#20250;&#33719;&#24471;&#36275;&#22815;&#30340;&#27880;&#24847;&#36164;&#28304;&#65292;&#22312;&#33041;&#20013;&#34987;&#34920;&#24449;&#20986;&#21334;&#65292;&#28982;&#21518;&#34987;&#39640;&#25928;&#22320;&#23398;&#20064;&#12290;&#32780;&#37027;&#20123;&#22312;&#27880;&#24847;&#30340;&#31454;&#20105;&#20013;&#33853;&#36133;&#30340;&#21050;&#28608;&#29289;&#65292;&#20960;&#20046;&#26080;&#27861;&#28608;&#21457;&#20799;&#31461;&#31361;&#35302;&#30340;&#21487;&#22609;&#24615;&#12290;</P>
<P class=paragraph_style>&#19968;&#20301;&#25968;&#23398;&#24456;&#26377;&#25104;&#23601;&#30340;&#25945;&#24072;&#20250;&#23494;&#20999;&#20851;&#27880;&#23398;&#29983;&#30340;&#24515;&#29702;&#29366;&#24577;&#65292;&#20182;&#24635;&#26159;&#20250;&#36890;&#36807;&#21508;&#31181;&#26041;&#24335;&#24341;&#36215;&#23398;&#29983;&#30340;&#27880;&#24847;&#65292;&#28608;&#21457;&#23401;&#23376;&#20204;&#30340;&#22909;&#22855;&#24515;&#65292;&#30830;&#20445;&#27599;&#33410;&#35838;&#23545;&#23401;&#23376;&#32780;&#35328;&#37117;&#26159;&#38590;&#24536;&#30340;&#32463;&#21382;&#12290;&#20182;&#36824;&#20250;&#26681;&#25454;&#27599;&#20010;&#23401;&#23376;&#27880;&#24847;&#30340;&#24191;&#24230;&#26469;&#35843;&#25972;&#25945;&#23398;&#36807;&#31243;&#65292;&#30830;&#20445;&#25152;&#26377;&#30340;&#23398;&#29983;&#37117;&#33021;&#36319;&#19978;&#25972;&#33410;&#35838;&#30340;&#36827;&#24230;&#12290;