<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE></HEAD>
<BODY id=2RHM0-8c40536fcc3141a8a646a5b1fb44f119 class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=sigil_toc_id_68 class=bodycontent-second-title><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 18&#12288;&#35841;&#33021;&#30417;&#30563;&#20195;&#29702;&#20154;&#65311;</SPAN></FONT></H2>
<P class=bodycontent-text_yinwen>&#20844;&#21496;&#19982;&#25919;&#24220;&#27835;&#29702;&#65306;&#26368;&#19981;&#20449;&#20219;&#20844;&#21496;&#27835;&#29702;&#30340;&#20154;&#65292;&#26368;&#26377;&#21487;&#33021;&#30456;&#20449;&#25919;&#24220;&#21487;&#20197;&#30417;&#30563;&#20844;&#21496;&#12290;</P>
<P class=bodycontent-text>&#26377;&#20123;&#20154;&#20449;&#20219;&#20225;&#19994;&#65292;&#20294;&#19981;&#20449;&#20219;&#25919;&#24220;&#65307;&#26377;&#20123;&#20154;&#20449;&#20219;&#25919;&#27835;&#39046;&#34966;&#65292;&#20294;&#19981;&#20449;&#20219;&#27665;&#33829;&#20225;&#19994;&#12290;&#32463;&#27982;&#23398;&#23478;&#21017;&#23545;&#35841;&#37117;&#19981;&#20449;&#20219;&#12290;&#34429;&#28982;&#20225;&#19994;&#39046;&#34966;&#26377;&#33021;&#21147;&#20197;&#20302;&#24265;&#30340;&#20215;&#26684;&#25552;&#20379;&#39640;&#36136;&#37327;&#30340;&#21830;&#21697;&#19982;&#26381;&#21153;&#65292;&#24182;&#20026;&#21592;&#24037;&#25552;&#20379;&#22909;&#24037;&#20316;&#65292;&#25919;&#27835;&#23478;&#21017;&#33021;&#22312;&#31526;&#21512;&#20844;&#20247;&#26368;&#22823;&#21033;&#30410;&#30340;&#21407;&#21017;&#19979;&#21046;&#23450;&#26377;&#36828;&#35265;&#30340;&#27861;&#26696;&#65292;&#20294;&#25105;&#20204;&#20063;&#30693;&#36947;&#26377;&#20123;&#20225;&#19994;&#39046;&#23548;&#20154;&#20250;&#25630;&#22446;&#20844;&#21496;&#20197;&#33258;&#32933;&#65292;&#26377;&#20123;&#25919;&#27835;&#20154;&#29289;&#23545;&#20445;&#20303;&#23448;&#20301;&#21644;&#25910;&#22238;&#25187;&#30340;&#20852;&#36259;&#65292;&#36828;&#22823;&#20110;&#20026;&#27665;&#35851;&#31119;&#21033;&#12290;&#36825;&#27491;&#26159;&#27835;&#29702;&#30340;&#35758;&#39064;&#65292;&#20225;&#19994;&#21644;&#25919;&#24220;&#32452;&#32455;&#35201;&#22914;&#20309;&#27835;&#29702;&#65311;&#20160;&#20040;&#26679;&#30340;&#28608;&#21169;&#20250;&#23545;&#23427;&#20204;&#30340;&#39046;&#23548;&#32773;&#20135;&#29983;&#25928;&#26524;&#65311;</P>
<P class=bodycontent-text>&#32463;&#27982;&#23398;&#23478;&#25152;&#35828;&#30340;&#20195;&#29702;&#20154;&#38382;&#39064;&#65288;principal-agent problem&#65289;&#30340;&#20998;&#26512;&#26550;&#26500;&#65292;&#21487;&#20197;&#29992;&#26469;&#20998;&#26512;&#27835;&#29702;&#35758;&#39064;&#12290;&#22312;&#20195;&#29702;&#20154;&#38382;&#39064;&#20013;&#65292;&#22996;&#25176;&#20154;&#36825;&#19968;&#26041;&#24819;&#28608;&#21169;&#23545;&#26041;&#65292;&#20063;&#23601;&#26159;&#35753;&#20195;&#29702;&#20154;&#20197;&#26576;&#31181;&#26041;&#24335;&#23613;&#21147;&#24037;&#20316;&#12290;&#22312;&#25919;&#27835;&#39046;&#22495;&#65292;&#20844;&#27665;&#26159;&#22996;&#25176;&#20154;&#65292;&#32780;&#25919;&#27835;&#20154;&#29289;&#26159;&#20195;&#29702;&#20154;&#65292;&#25919;&#27835;&#20154;&#29289;&#22312;&#29702;&#35770;&#19978;&#24212;&#20381;&#20844;&#27665;&#21033;&#30410;&#32780;&#34892;&#21160;&#12290;&#20197;&#20844;&#21496;&#32780;&#35328;&#65292;&#32929;&#19996;&#26159;&#22996;&#25176;&#20154;&#65292;&#32780;&#32463;&#33829;&#32773;&#26159;&#20195;&#29702;&#20154;&#65292;&#32463;&#33829;&#32773;&#25353;&#29702;&#24212;&#35813;&#20026;&#32929;&#19996;&#21033;&#30410;&#32780;&#20570;&#20107;&#12290;&#38599;&#20027;&#21644;&#21592;&#24037;&#30340;&#20851;&#31995;&#65292;&#20063;&#26377;&#20195;&#29702;&#20154;&#38382;&#39064;&#12290;</P>
<P class=bodycontent-text>&#20195;&#29702;&#20154;&#38382;&#39064;&#36890;&#24120;&#28041;&#21450;&#20449;&#24687;&#19981;&#23436;&#20840;&#65292;&#22996;&#25176;&#20154;&#24456;&#38590;&#30693;&#36947;&#20195;&#29702;&#20154;&#26159;&#21542;&#21162;&#21147;&#65288;&#25110;&#26377;&#25928;&#29575;&#22320;&#65289;&#24037;&#20316;&#65292;&#25110;&#26159;&#20381;&#22996;&#25176;&#20154;&#30340;&#26368;&#20339;&#21033;&#30410;&#26469;&#20570;&#20107;&#12290;&#20197;&#38599;&#29992;&#20026;&#20363;&#65292;&#20174;&#22996;&#25176;&#20154;&#21644;&#20195;&#29702;&#20154;&#30340;&#35266;&#28857;&#26469;&#30475;&#20195;&#29702;&#20154;&#30340;&#20135;&#20986;&#37117;&#21313;&#20998;&#28165;&#26970;&#26102;&#65288;&#36825;&#20301;&#21592;&#24037;&#21487;&#33021;&#23433;&#35013;&#27773;&#36710;&#39118;&#25377;&#29627;&#29827;&#12289;&#38144;&#21806;&#21150;&#20844;&#29992;&#21697;&#25110;&#37319;&#25910;&#20892;&#20135;&#21697;&#65289;&#65292;&#22996;&#25176;&#20154;&#21644;&#20195;&#29702;&#20154;&#21487;&#20197;&#21830;&#23450;&#26681;&#25454;&#20135;&#20986;&#26469;&#25903;&#20184;&#34218;&#27700;&#12290;&#20294;&#22823;&#37096;&#20998;&#26102;&#20505;&#65292;&#20135;&#20986;&#19981;&#26159;&#23436;&#20840;&#30475;&#24471;&#35265;&#30340;&#12290;&#30740;&#31350;&#21592;&#30340;&#20135;&#20986;&#26159;&#20160;&#20040;&#65311;&#24555;&#39184;&#24215;&#24215;&#21592;&#30340;&#20135;&#20986;&#26159;&#20160;&#20040;&#65311;&#30456;&#23545;&#20110;&#20195;&#29702;&#20154;&#65292;&#22242;&#38431;&#20854;&#20182;&#25104;&#21592;&#30340;&#20135;&#20986;&#26159;&#20160;&#20040;&#65311;&#20320;&#22914;&#20309;&#22788;&#29702;&#21592;&#24037;&#26080;&#27861;&#25511;&#21046;&#30340;&#24773;&#20917;&#65292;&#20363;&#22914;&#35774;&#22791;&#25925;&#38556;&#25110;&#27809;&#26377;&#23458;&#25143;&#19978;&#38376;&#12290;&#22823;&#37096;&#20998;&#24773;&#20917;&#19979;&#65292;&#38599;&#20027;&#22312;&#35745;&#31639;&#34218;&#36164;&#31119;&#21033;&#26102;&#65292;&#24456;&#38590;&#25490;&#38500;&#20027;&#35266;&#22240;&#32032;&#12290;</P>
<H3 class=bodycontent-third-title>&#35841;&#33021;&#30417;&#30563;&#20195;&#29702;&#20154;&#65311;</H3>
<P class=bodycontent-text>&#35780;&#20272;&#20225;&#19994;&#21644;&#25919;&#24220;&#39046;&#23548;&#20154;&#30340;&#20135;&#20986;&#32489;&#25928;&#65292;&#38590;&#24230;&#21487;&#33021;&#26356;&#39640;&#12290;&#20225;&#19994;&#30446;&#21069;&#30340;&#24773;&#20917;&#25110;&#25919;&#23616;&#30340;&#22909;&#22351;&#26159;&#21487;&#20197;&#23458;&#35266;&#35780;&#26029;&#30340;&#65292;&#20063;&#35768;&#20248;&#31168;&#30340;&#39046;&#23548;&#38459;&#27490;&#20102;&#22351;&#30340;&#23616;&#38754;&#21464;&#24471;&#26356;&#22351;&#65292;&#24046;&#21170;&#30340;&#39046;&#23548;&#21017;&#20250;&#35753;&#22909;&#30340;&#23616;&#38754;&#26080;&#27861;&#26356;&#19978;&#19968;&#23618;&#27004;&#12290;&#20844;&#21496;&#32929;&#19996;&#25110;&#36873;&#27665;&#35201;&#22914;&#20309;&#36776;&#21035;&#20010;&#20013;&#24046;&#24322;&#65311;&#22312;&#20225;&#19994;&#21644;&#25919;&#27835;&#30340;&#20195;&#29702;&#20154;&#38382;&#39064;&#20013;&#65292;&#36824;&#26377;&#21478;&#19968;&#20010;&#38382;&#39064;&#26159;&#22996;&#25176;&#20154;&#25968;&#37327;&#24222;&#22823;&#65292;&#20197;&#33267;&#20986;&#29616;&#8220;&#25645;&#20415;&#36710;&#8221;&#29616;&#35937;&#12290;&#23545;&#20219;&#19968;&#20010;&#21035;&#22996;&#25176;&#20154;&#26469;&#35828;&#65292;&#30417;&#30563;&#20195;&#29702;&#20154;&#21487;&#33021;&#35201;&#33457;&#36153;&#24456;&#22823;&#30340;&#31934;&#21147;&#12290;&#27605;&#31455;&#65292;&#22312;&#25968;&#21315;&#20301;&#32929;&#19996;&#25110;&#25968;&#30334;&#19975;&#20301;&#36873;&#27665;&#20013;&#65292;&#20026;&#20160;&#20040;&#26159;&#20320;&#33457;&#26102;&#38388;&#12289;&#25104;&#26412;&#21644;&#21147;&#27668;&#26469;&#30417;&#30563;&#20844;&#21496;&#25110;&#25919;&#24220;&#39046;&#23548;&#20154;&#30340;&#32489;&#25928;&#21602;&#65311;&#27492;&#22806;&#65292;&#21333;&#19968;&#32929;&#19996;&#25110;&#36873;&#27665;&#30340;&#24847;&#35265;&#21487;&#33021;&#23545;&#20195;&#29702;&#20154;&#27809;&#26377;&#32422;&#26463;&#21147;&#65292;&#38500;&#38750;&#35813;&#32929;&#19996;&#25110;&#36873;&#27665;&#33719;&#24471;&#35768;&#22810;&#22996;&#25176;&#20154;&#30340;&#25903;&#25345;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22914;&#26524;&#20010;&#21035;&#22996;&#25176;&#20154;&#32570;&#20047;&#25511;&#21046;&#20195;&#29702;&#20154;&#30340;&#21147;&#37327;&#65292;&#37027;&#20040;&#20195;&#29702;&#20154;&#23558;&#32570;&#20047;&#21160;&#21147;&#23436;&#25104;&#26377;&#21033;&#20110;&#22996;&#25176;&#20154;&#30340;&#20107;&#12290;</P>
<P class=bodycontent-text>&#36817;&#24180;&#26469;&#30340;&#19968;&#20010;&#32463;&#20856;&#26696;&#20363;&#26159;&#23433;&#28982;<SPAN class=math-super><A id=z18 class=calibre3 href="part0005.html#bz18">18</A></SPAN>&#65288;Enron&#65289;&#20844;&#21496;&#12290;&#23433;&#28982;&#26159;&#20174;&#20107;&#22825;&#28982;&#27668;&#21644;&#30005;&#21147;&#30456;&#20851;&#21830;&#21697;&#20080;&#21334;&#30340;&#20844;&#21496;&#65292;2000&#24180;12&#26376;31&#26085;&#30340;&#32929;&#20215;&#26159;83&#32654;&#20803;&#12290;&#20043;&#21069;&#20854;&#32929;&#20215;&#22312;1998&#24180;&#19978;&#28072;37%&#65292;1999&#24180;&#19978;&#28072;56%&#65292;2000&#24180;&#19978;&#28072;87%&#12290;&#22909;&#20107;&#25509;&#36405;&#32780;&#33267;&#65292;&#23433;&#28982;&#22240;&#20026;&#23427;&#30340;&#32593;&#32476;&#20132;&#26131;&#21644;&#38271;&#26399;&#22865;&#32422;&#31574;&#30053;&#65292;&#34987;&#12298;&#36130;&#23500;&#12299;&#26434;&#24535;&#30340;&#8220;&#26368;&#21463;&#23562;&#23815;&#20844;&#21496;&#35843;&#26597;&#8221;&#35780;&#36873;&#20026;&#8220;&#32654;&#22269;&#26368;&#20855;&#21019;&#26032;&#21147;&#30340;&#22823;&#20225;&#19994;&#8221;&#12290;&#21040;&#20102;2001&#24180;12&#26376;2&#26085;&#65292;&#23433;&#28982;&#21364;&#30003;&#35831;&#30772;&#20135;&#65292;&#19988;&#22240;&#35784;&#27450;&#32618;&#32780;&#36973;&#21040;&#21496;&#27861;&#35843;&#26597;&#12290;</P>
<P class=bodycontent-text>&#19968;&#23478;&#20844;&#21496;&#24590;&#20040;&#20250;&#22312;&#19981;&#21040;&#19968;&#24180;&#30340;&#26102;&#38388;&#37324;&#20174;&#26631;&#26438;&#20225;&#19994;&#37325;&#37325;&#36300;&#33853;&#65292;&#33853;&#24471;&#39640;&#32423;&#20027;&#31649;&#25104;&#38454;&#19979;&#22234;&#30340;&#19979;&#22330;&#65311;&#24403;&#26102;&#26377;&#20160;&#20040;&#39044;&#38450;&#25514;&#26045;&#36816;&#20316;&#22833;&#28789;&#21527;&#65311;&#39318;&#20808;&#65292;&#20010;&#21035;&#32929;&#19996;&#32570;&#20047;&#25511;&#21046;&#21147;&#21644;&#21160;&#26426;&#26469;&#30417;&#30563;&#39640;&#32423;&#20027;&#31649;&#12290;&#22312;&#22823;&#37096;&#20998;&#20844;&#21496;&#20013;&#65292;&#32929;&#19996;&#36873;&#20986;&#19968;&#20010;&#33891;&#20107;&#20250;&#26469;&#30452;&#25509;&#36127;&#36131;&#38599;&#29992;&#21644;&#30417;&#30563;&#39640;&#32423;&#20027;&#31649;&#65292;&#20294;&#36890;&#24120;&#26469;&#35828;&#65292;&#21516;&#26679;&#19968;&#25209;&#39640;&#32423;&#20027;&#31649;&#20063;&#20915;&#23450;&#20102;&#33891;&#20107;&#20250;&#30340;&#25104;&#21592;&#12290;&#20844;&#21496;&#33891;&#20107;&#20250;&#30340;&#29420;&#31435;&#24615;&#21644;&#20013;&#31435;&#24615;&#26159;&#20540;&#24471;&#36136;&#30097;&#30340;&#12290;&#33891;&#20107;&#20250;&#25104;&#21592;&#19981;&#26159;&#20840;&#32844;&#30340;&#65292;&#20854;&#20027;&#35201;&#20219;&#21153;&#26159;&#21442;&#19982;&#24180;&#24230;&#30340;&#19968;&#20123;&#22823;&#22411;&#20250;&#35758;&#65292;&#32780;&#20250;&#35758;&#30340;&#20449;&#24687;&#21644;&#35758;&#31243;&#26159;&#30001;&#21516;&#26679;&#19968;&#25209;&#39640;&#32423;&#20027;&#31649;&#23433;&#25490;&#30340;&#65288;&#20320;&#29468;&#23545;&#20102;&#65289;&#12290;&#22240;&#27492;&#65292;&#34429;&#28982;&#31215;&#26497;&#30340;&#33891;&#20107;&#20250;&#21487;&#20197;&#30417;&#30563;&#20844;&#21496;&#65292;&#20294;&#33021;&#20570;&#30340;&#26377;&#38480;&#12290;</P>
<P class=bodycontent-text>&#19978;&#24066;&#20844;&#21496;&#20381;&#27861;&#24517;&#39035;&#34987;&#23457;&#35745;&#65292;&#19988;&#24517;&#39035;&#20844;&#24067;&#36130;&#21153;&#20449;&#24687;&#12290;&#28982;&#32780;&#65292;&#22312;&#23433;&#28982;&#20844;&#21496;&#29926;&#35299;&#21518;&#65292;&#25105;&#20204;&#26356;&#28165;&#26970;&#22320;&#30475;&#21040;&#65292;&#26377;&#20123;&#31293;&#26680;&#20154;&#21592;&#24182;&#27809;&#26377;&#22914;&#32929;&#19996;&#26399;&#24453;&#30340;&#37027;&#26679;&#31215;&#26497;&#30417;&#30563;&#20844;&#21496;&#30340;&#36130;&#21153;&#12290;&#27605;&#31455;&#65292;&#31293;&#26680;&#20154;&#21592;&#26159;&#20026;&#20844;&#21496;&#24037;&#20316;&#65292;&#25343;&#20844;&#21496;&#34218;&#27700;&#65292;&#21516;&#26102;&#35201;&#30417;&#30563;&#20844;&#21496;&#36816;&#20316;&#12290;&#25105;&#35748;&#20026;&#26377;&#20123;&#20250;&#35745;&#24072;&#21487;&#33021;&#20250;&#20135;&#29983;&#31867;&#20284;&#31246;&#21153;&#24459;&#24072;&#30340;&#24515;&#24577;&#65292;&#31246;&#21153;&#24459;&#24072;&#30340;&#24037;&#20316;&#26159;&#38075;&#31246;&#21153;&#27861;&#35268;&#30340;&#31354;&#23376;&#65292;&#24819;&#20986;&#26041;&#27861;&#36867;&#31246;&#65292;&#26377;&#20123;&#20250;&#35745;&#24072;&#20284;&#20046;&#20063;&#35273;&#24471;&#20182;&#20204;&#38656;&#35201;&#20026;&#20844;&#21496;&#21457;&#24067;&#19968;&#20123;&#33719;&#21033;&#25968;&#23383;&#65288;&#19981;&#31649;&#29616;&#23454;&#24773;&#20917;&#22914;&#20309;&#65289;&#12290;&#23433;&#28982;&#30340;&#22806;&#37096;&#23457;&#35745;&#8212;&#8212;&#23433;&#36798;&#20449;&#20250;&#35745;&#24072;&#20107;&#21153;&#25152;&#65288;Arthur Andersen&#65289;&#65292;&#22312;2000&#24180;&#20174;&#23433;&#28982;&#24471;&#21040;5200&#19975;&#32654;&#20803;&#30340;&#26381;&#21153;&#36153;&#65292;&#36825;&#31508;&#38065;&#26080;&#38750;&#23601;&#26159;&#21327;&#21161;&#23433;&#28982;&#30340;&#39640;&#32423;&#20027;&#31649;&#33073;&#22256;&#30340;&#35825;&#22240;&#12290;</P>
<P class=bodycontent-text>&#30417;&#30563;&#39640;&#32423;&#20027;&#31649;&#30340;&#21478;&#19968;&#20010;&#21487;&#33021;&#26159;&#22806;&#37096;&#30340;&#37325;&#35201;&#25237;&#36164;&#20154;&#65292;&#20363;&#22914;&#25345;&#26377;&#22823;&#25209;&#32929;&#31080;&#30340;&#20849;&#21516;&#22522;&#37329;&#25110;&#36864;&#20241;&#22522;&#37329;&#12290;&#23545;&#20844;&#21496;&#30340;&#25237;&#36164;&#36234;&#22823;&#65292;&#36234;&#26377;&#21160;&#21147;&#21435;&#27880;&#24847;&#20844;&#21496;&#30340;&#32463;&#33829;&#12290;&#20294;&#22312;&#23433;&#28982;&#26696;&#20013;&#65292;&#22823;&#22411;&#25237;&#36164;&#20154;&#20063;&#27809;&#26377;&#21457;&#25381;&#22826;&#22823;&#30340;&#20316;&#29992;&#12290;2000&#24180;&#24180;&#24213;&#65292;&#32422;60%&#30340;&#23433;&#28982;&#32929;&#31080;&#26159;&#30001;&#22823;&#22411;&#25237;&#36164;&#20154;&#25345;&#26377;&#30340;&#12290;2001&#24180;10&#26376;&#65292;&#22312;&#20844;&#21496;&#21361;&#26426;&#28014;&#19978;&#21488;&#38754;&#30340;&#25968;&#20010;&#26376;&#20043;&#21518;&#65292;&#22823;&#22411;&#25237;&#36164;&#20154;&#20173;&#28982;&#25345;&#26377;&#32422;&#20845;&#25104;&#30340;&#23433;&#28982;&#32929;&#31080;&#12290;&#22823;&#22411;&#25237;&#36164;&#20154;&#26082;&#27809;&#24555;&#36895;&#21453;&#24212;&#65292;&#20063;&#27809;&#31215;&#26497;&#30417;&#30563;&#12290;</P>
<P class=bodycontent-text>&#36824;&#26377;&#35841;&#21487;&#20197;&#30417;&#30563;&#22823;&#20844;&#21496;&#30340;&#39640;&#32423;&#20027;&#31649;&#65311;&#22312;&#29616;&#20195;&#37329;&#34701;&#24066;&#22330;&#65292;&#32473;&#25237;&#36164;&#20154;&#25805;&#20316;&#24314;&#35758;&#30340;&#32929;&#31080;&#20998;&#26512;&#24072;&#12289;&#25918;&#27454;&#32473;&#20225;&#19994;&#30340;&#38134;&#34892;&#12289;&#36130;&#32463;&#23186;&#20307;&#35760;&#32773;&#65292;&#36825;&#32676;&#20154;&#23384;&#22312;&#30340;&#30446;&#30340;&#37117;&#26159;&#20026;&#20102;&#35780;&#20272;&#20844;&#21496;&#30340;&#20581;&#24247;&#29366;&#20917;&#65292;&#20063;&#26377;&#21147;&#37327;&#26469;&#30417;&#30563;&#39640;&#32423;&#20027;&#31649;&#12290;&#20363;&#22914;2001&#24180;3&#26376;&#65292;&#12298;&#36130;&#23500;&#12299;&#26434;&#24535;&#30331;&#20102;&#19968;&#31687;&#33879;&#21517;&#30340;&#25991;&#31456;&#36136;&#30097;&#23433;&#28982;&#26696;&#65292;&#20294;&#27809;&#26377;&#22810;&#23569;&#36127;&#36131;&#30417;&#30563;&#30340;&#8220;&#30475;&#38376;&#29399;&#8221;&#36319;&#30528;&#21536;&#65292;&#22240;&#20026;&#32929;&#31080;&#20998;&#26512;&#24072;&#30340;&#34218;&#36164;&#21450;&#20449;&#24687;&#31649;&#36947;&#20173;&#21462;&#20915;&#20110;&#19982;&#20844;&#21496;&#30340;&#21512;&#20316;&#20851;&#31995;&#12290;&#21516;&#26679;&#30340;&#36947;&#29702;&#20063;&#21457;&#29983;&#22312;&#35760;&#32773;&#21644;&#38134;&#34892;&#23478;&#36523;&#19978;&#12290;&#27809;&#26377;&#20154;&#24819;&#22312;&#23476;&#20250;&#19978;&#24825;&#26159;&#29983;&#38750;&#65292;&#21542;&#21017;&#20197;&#21518;&#23601;&#20250;&#34987;&#25298;&#32477;&#26469;&#24448;&#12290;</P>
<P class=bodycontent-text>&#32929;&#31080;&#26399;&#26435;&#19968;&#24230;&#34987;&#29992;&#26469;&#28608;&#21169;&#39640;&#32423;&#20027;&#31649;&#35748;&#30495;&#20026;&#32929;&#19996;&#21033;&#30410;&#25171;&#25340;&#65292;&#23427;&#30340;&#27010;&#24565;&#26159;&#65292;&#22914;&#26524;&#39640;&#32423;&#20027;&#31649;&#25317;&#26377;&#24456;&#22810;&#32929;&#31080;&#65292;&#20182;&#20204;&#23601;&#20250;&#26356;&#26377;&#24847;&#24895;&#25552;&#39640;&#32929;&#20215;&#12290;&#39640;&#32423;&#20027;&#31649;&#30340;&#32929;&#31080;&#36873;&#25321;&#26435;&#22312;20&#19990;&#32426;90&#24180;&#20195;&#24320;&#22987;&#38750;&#24120;&#27969;&#34892;&#65292;&#20294;&#23427;&#19981;&#19968;&#23450;&#20250;&#25913;&#21892;&#32463;&#33829;&#32489;&#25928;&#12290;&#26377;&#20123;&#20027;&#31649;&#23613;&#20854;&#25152;&#33021;&#25289;&#25260;&#20844;&#21496;&#30340;&#30701;&#26399;&#32929;&#20215;&#65288;&#22312;&#19968;&#20123;&#26696;&#20363;&#20013;&#65292;&#29978;&#33267;&#21253;&#25324;&#27450;&#35784;&#65289;&#65292;&#22312;&#36300;&#20215;&#21069;&#21334;&#20986;&#32929;&#31080;&#65292;&#30041;&#19979;&#28866;&#25674;&#23376;&#32473;&#20854;&#20182;&#32929;&#19996;&#25910;&#25342;&#12290;</P>
<P class=bodycontent-text>2002&#24180;&#65292;&#23433;&#28982;&#26696;&#21450;&#20854;&#20182;&#31867;&#20284;&#28798;&#38590;&#29190;&#21457;&#21518;&#65292;&#32654;&#22269;&#22269;&#20250;&#36890;&#36807;&#20102;&#12298;&#33832;&#29677;&#26031;-&#22885;&#20811;&#26031;&#21033;&#27861;&#26696;&#12299;&#65288;Sarbanes-Oxley Act&#65289;&#65292;&#22312;&#20844;&#21496;&#27835;&#29702;&#30340;&#21046;&#24230;&#19978;&#21152;&#20837;&#26032;&#35268;&#23450;&#65292;&#21253;&#25324;&#33891;&#20107;&#20250;&#30340;&#36873;&#20219;&#26041;&#24335;&#12289;&#23457;&#35745;&#24072;&#21644;&#32929;&#31080;&#20998;&#26512;&#24072;&#30340;&#35268;&#23450;&#65292;&#20197;&#21450;&#23448;&#26041;&#30340;&#20250;&#35745;&#30417;&#31649;&#22996;&#21592;&#20250;&#12290;&#36825;&#20123;&#35268;&#21017;&#21487;&#33021;&#26377;&#24110;&#21161;&#65292;&#20294;&#38656;&#35201;&#25104;&#26412;&#65292;&#23427;&#20204;&#36317;&#31163;&#35299;&#20915;&#20844;&#21496;&#27835;&#29702;&#30340;&#20195;&#29702;&#20154;&#38382;&#39064;&#36824;&#24456;&#36965;&#36828;&#12290;&#39640;&#32423;&#20027;&#31649;&#20173;&#26377;&#24378;&#28872;&#30340;&#21160;&#26426;&#21435;&#21457;&#24067;&#39640;&#21033;&#28070;&#20449;&#24687;&#24182;&#39046;&#21462;&#39640;&#34218;&#65292;&#24456;&#22810;&#39640;&#32423;&#20027;&#31649;&#30340;&#30417;&#30563;&#32773;&#20173;&#26377;&#24378;&#28872;&#30340;&#21160;&#26426;&#36991;&#20813;&#24471;&#32618;&#24433;&#21709;&#20182;&#20204;&#32844;&#19994;&#29983;&#28079;&#30340;&#36825;&#20123;&#24149;&#21518;&#20043;&#20154;&#12290;&#30475;&#30475;&#19968;&#20123;&#38134;&#34892;&#12289;&#37329;&#34701;&#26426;&#26500;&#22312;2007&#65374;2009&#24180;&#32463;&#27982;&#34928;&#36864;&#21069;&#30340;&#19981;&#33391;&#25918;&#27454;&#21450;&#36130;&#21153;&#20915;&#31574;&#65292;&#23601;&#30693;&#36947;&#20844;&#21496;&#27835;&#29702;&#30340;&#22823;&#38382;&#39064;&#20173;&#28982;&#23384;&#22312;&#12290;</P>
<H3 class=bodycontent-third-title>&#20195;&#29702;&#20154;&#21046;&#24230;&#24120;&#22833;&#28789;</H3>
<P class=bodycontent-text>&#25226;&#35805;&#39064;&#36716;&#31227;&#21040;&#25919;&#24220;&#27835;&#29702;&#12290;&#26368;&#19981;&#20449;&#20219;&#20844;&#21496;&#27835;&#29702;&#30340;&#20154;&#65292;&#21453;&#32780;&#26368;&#26377;&#21487;&#33021;&#30456;&#20449;&#25919;&#24220;&#21487;&#20197;&#30417;&#30563;&#20844;&#21496;&#21435;&#23653;&#34892;&#20225;&#19994;&#36131;&#20219;&#12290;&#20294;&#32463;&#27982;&#23398;&#23478;&#25351;&#20986;&#65292;&#20844;&#21496;&#21644;&#25919;&#24220;&#37117;&#20250;&#20986;&#29616;&#31867;&#20284;&#30340;&#27835;&#29702;&#38382;&#39064;&#12290;</P>
<P class=bodycontent-text>&#25105;&#20204;&#24050;&#30693;&#25919;&#24220;&#22312;&#24066;&#22330;&#32463;&#27982;&#20013;&#21487;&#33021;&#25198;&#28436;&#22810;&#37325;&#35282;&#33394;&#65292;&#20197;&#20844;&#20849;&#26435;&#21147;&#25913;&#21892;&#31038;&#20250;&#31119;&#21033;&#65306;&#25233;&#21046;&#22404;&#26029;&#21378;&#21830;&#12289;&#38459;&#27490;&#20844;&#21496;&#30340;&#36829;&#27861;&#31454;&#20105;&#34892;&#20026;&#12289;&#20943;&#23569;&#27745;&#26579;&#12289;&#25206;&#25345;&#31185;&#25216;&#20135;&#19994;&#12289;&#25552;&#20379;&#20844;&#20849;&#29289;&#21697;&#12289;&#23545;&#25239;&#36139;&#31351;&#21644;&#25910;&#20837;&#19981;&#22343;&#65292;&#20197;&#21450;&#22788;&#29702;&#20449;&#24687;&#19981;&#23436;&#20840;&#30340;&#38382;&#39064;&#12290;&#27665;&#20027;&#22269;&#23478;&#24212;&#35813;&#36981;&#24490;&#26519;&#32943;&#24635;&#32479;&#22312;&#33883;&#24213;&#26031;&#22561;&#28436;&#35762;&#26102;&#30340;&#21517;&#35328;&#65306;&#27665;&#26377;&#12289;&#27665;&#27835;&#12289;&#27665;&#20139;&#12290;&#20381;&#27665;&#20027;&#30340;&#31616;&#21333;&#29702;&#35770;&#65292;&#36873;&#27665;&#36873;&#20030;&#21644;&#30417;&#30563;&#23448;&#21592;&#65292;&#20294;&#23454;&#38469;&#19978;&#65292;&#24456;&#22810;&#20154;&#26681;&#26412;&#19981;&#25237;&#31080;&#12290;&#26368;&#36817;&#19968;&#27425;&#30340;&#32654;&#22269;&#24635;&#32479;&#36873;&#20030;&#65288;2012&#24180;&#65289;&#65292;&#36798;&#21040;&#25237;&#31080;&#24180;&#40836;&#30340;&#20844;&#27665;&#21482;&#26377;&#19968;&#21322;&#22810;&#19968;&#28857;&#21435;&#25237;&#20102;&#31080;&#12290;2008&#24180;&#30340;&#36873;&#20030;&#21482;&#26377;57%&#30340;&#25237;&#31080;&#29575;&#65292;2004&#24180;&#21482;&#26377;55%&#65292;2000&#24180;&#21482;&#26377;51%&#12290;&#22312;&#37117;&#20250;&#21306;&#30495;&#30340;&#21435;&#25237;&#20102;&#31080;&#30340;&#20154;&#65292;&#36890;&#24120;&#21482;&#26377;&#24403;&#22320;&#36873;&#27665;&#30340;1/4&#65374;1/3&#12290;</P>
<P class=bodycontent-text>&#20154;&#20204;&#20026;&#20160;&#20040;&#19981;&#25237;&#31080;&#65311;&#19981;&#35770;&#20309;&#31181;&#35268;&#27169;&#30340;&#36873;&#20030;&#65292;&#32988;&#36133;&#24046;&#36317;&#37117;&#26159;&#20197;&#20960;&#30334;&#12289;&#20960;&#21315;&#29978;&#33267;&#25968;&#30334;&#19975;&#31080;&#26469;&#34913;&#37327;&#30340;&#65292;&#19968;&#20010;&#29702;&#24615;&#30340;&#36873;&#27665;&#30693;&#36947;&#33258;&#24049;&#30340;&#19968;&#31080;&#19981;&#21487;&#33021;&#36896;&#25104;&#24046;&#24322;&#65292;&#22240;&#27492;&#24456;&#22810;&#20154;&#19981;&#20851;&#27880;&#36873;&#24773;&#25110;&#25237;&#31080;&#12290;&#32463;&#27982;&#23398;&#23478;&#23433;&#19996;&#23612;&#183;&#21776;&#26031;<SPAN class=math-super><A id=z19 class=calibre3 href="part0005.html#bz19">19</A></SPAN>&#65288;Anthony Downs&#65289;&#22312;&#12298;&#27665;&#20027;&#32463;&#27982;&#29702;&#35770;&#12299;&#65288;An Economic Theory of Democracy&#65289;&#19968;&#20070;&#20013;&#25552;&#20986;&#20102;&#36825;&#20010;&#38382;&#39064;&#65306;</P>
<P class=bodycontent-text>&#23545;&#27665;&#20027;&#22269;&#23478;&#30340;&#24456;&#22810;&#20844;&#27665;&#26469;&#35828;&#65292;&#26080;&#35770;&#25919;&#27835;&#20449;&#24687;&#26412;&#36523;&#36879;&#38706;&#20102;&#20160;&#20040;&#65292;&#29702;&#24615;&#30340;&#34892;&#20026;&#26159;&#32477;&#19981;&#32771;&#34385;&#23545;&#35813;&#20449;&#24687;&#22810;&#33457;&#36153;&#25104;&#26412;&#12290;&#19981;&#31649;&#35813;&#20813;&#36153;&#20449;&#24687;&#23545;&#29702;&#24615;&#30340;&#20844;&#27665;&#36879;&#38706;&#25919;&#20826;&#20043;&#38388;&#30340;&#24046;&#36317;&#26377;&#22810;&#26126;&#26174;&#65292;&#25110;&#33258;&#24049;&#36824;&#19981;&#30830;&#23450;&#35201;&#25903;&#25345;&#21738;&#19968;&#20826;&#65292;&#20182;&#37117;&#26126;&#30333;&#33258;&#24049;&#30340;&#19968;&#31080;&#20960;&#20046;&#27809;&#26377;&#26426;&#20250;&#24433;&#21709;&#36873;&#20030;&#32467;&#26524;&#12290;</P>
<P class=bodycontent-text>&#21363;&#20351;&#26159;&#36807;&#21435;&#21313;&#24180;&#26469;&#20960;&#22330;&#24778;&#24515;&#21160;&#39748;&#12289;&#31080;&#25968;&#25509;&#36817;&#30340;&#36873;&#20030;&#65292;&#24046;&#36317;&#20063;&#26377;&#20960;&#30334;&#25110;&#20960;&#21315;&#31080;&#65292;&#32780;&#19981;&#26159;&#20320;&#37027;&#19968;&#31080;&#12290;</P>
<P class=bodycontent-text>&#20026;&#25289;&#21319;&#25237;&#31080;&#29575;&#65292;&#24120;&#35265;&#30340;&#26041;&#26696;&#21253;&#25324;&#24310;&#38271;&#25237;&#31080;&#26102;&#38388;&#12289;&#23558;&#36873;&#20030;&#26085;&#23450;&#22312;&#21608;&#26411;&#65292;&#20197;&#21450;&#25918;&#23485;&#32570;&#24109;&#25237;&#31080;&#30340;&#35268;&#23450;&#12290;&#34429;&#28982;&#32654;&#22269;&#24050;&#32463;&#26397;&#36825;&#20010;&#22823;&#26041;&#21521;&#21162;&#21147;&#20102;&#25968;&#21313;&#24180;&#65292;&#20351;&#25237;&#31080;&#36234;&#26469;&#36234;&#31616;&#21333;&#65292;&#20294;&#20173;&#27809;&#30475;&#21040;&#25237;&#31080;&#29575;&#26377;&#20219;&#20309;&#25552;&#39640;&#30340;&#36857;&#35937;&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#22823;&#22810;&#25968;&#20154;&#37117;&#19981;&#34920;&#38706;&#24515;&#22768;&#65292;&#26377;&#35841;&#20250;&#21602;&#65311;&#31572;&#26696;&#26159;&#29305;&#27530;&#21033;&#30410;&#22242;&#20307;&#12290;&#23427;&#20204;&#20154;&#25968;&#34429;&#23569;&#65292;&#20294;&#32452;&#32455;&#20581;&#20840;&#65292;&#21487;&#33021;&#20250;&#23545;&#31435;&#27861;&#35758;&#21592;&#26045;&#21387;&#65292;&#29306;&#29298;&#21035;&#20154;&#30340;&#21033;&#30410;&#32780;&#21046;&#23450;&#23545;&#20854;&#26377;&#21033;&#30340;&#20844;&#20849;&#25919;&#31574;&#12290;&#20026;&#20102;&#36825;&#20123;&#29305;&#27530;&#21033;&#30410;&#22242;&#20307;&#65292;&#25919;&#27835;&#20154;&#29289;&#21487;&#20197;&#25375;&#36873;&#31080;&#30340;&#21147;&#37327;&#21046;&#23450;&#27861;&#24459;&#65292;&#20197;&#20351;&#21333;&#19968;&#29305;&#23450;&#21306;&#22495;&#21463;&#30410;&#65292;&#22320;&#26041;&#24314;&#35774;&#32463;&#36153;&#21363;&#26159;&#19968;&#20363;&#65292;&#27492;&#26102;&#27665;&#20027;&#21046;&#24230;&#38754;&#20020;&#22909;&#22788;&#38598;&#20013;&#22312;&#26377;&#38480;&#22320;&#21306;&#65292;&#32780;&#25104;&#26412;&#30001;&#20840;&#22269;&#20154;&#27665;&#36127;&#25285;&#30340;&#38382;&#39064;&#12290;</P>
<P class=bodycontent-text>&#19987;&#39033;&#25320;&#27454;&#65292;&#20063;&#31216;&#20026;&#8220;&#25919;&#27835;&#20998;&#32933;&#25903;&#20986;&#8221;&#65288;pork-barrel spending&#65289;&#65292;&#26159;&#21478;&#19968;&#20010;&#20363;&#23376;&#12290;&#36825;&#26159;&#23545;&#27665;&#20027;&#30340;&#25361;&#25112;&#65292;&#21033;&#30410;&#38598;&#20013;&#22312;&#26377;&#38480;&#30340;&#22320;&#26041;&#65292;&#25104;&#26412;&#21364;&#35201;&#24191;&#25674;&#12290;&#19987;&#39033;&#25320;&#27454;&#30340;&#21033;&#30410;&#26159;&#26126;&#26174;&#30340;&#65292;&#26377;&#21033;&#20110;&#25320;&#27454;&#22320;&#21306;&#30340;&#36873;&#27665;&#65292;&#20294;&#25104;&#26412;&#35201;&#30001;&#20840;&#22269;&#26469;&#25215;&#25285;&#12290;&#20063;&#26377;&#20960;&#20010;&#19981;&#21516;&#22320;&#21306;&#30340;&#31435;&#27861;&#35758;&#21592;&#32852;&#21512;&#36215;&#26469;&#65292;&#20849;&#21516;&#21162;&#21147;&#35753;&#19968;&#39033;&#27861;&#26696;&#36890;&#36807;&#65292;&#22823;&#30340;&#20132;&#36890;&#35774;&#26045;&#39033;&#30446;&#30340;&#31435;&#26696;&#24448;&#24448;&#23601;&#26159;&#36825;&#26679;&#65292;&#21463;&#30410;&#30340;&#26159;&#36825;&#20123;&#31435;&#27861;&#35758;&#21592;&#20195;&#34920;&#30340;&#20960;&#20010;&#22320;&#21306;&#12290;&#25919;&#24220;&#22269;&#38450;&#39044;&#31639;&#30340;&#36890;&#36807;&#65292;&#20063;&#26159;&#20891;&#20107;&#22522;&#22320;&#21644;&#27494;&#22120;&#25215;&#21253;&#21830;&#25152;&#22312;&#22320;&#21306;&#30340;&#31435;&#27861;&#35758;&#21592;&#20204;&#26497;&#21147;&#25512;&#21160;&#30340;&#32467;&#26524;&#12290;</P>
<P class=bodycontent-text>&#38500;&#20102;&#25237;&#31080;&#29575;&#20302;&#21644;&#29305;&#27530;&#21033;&#30410;&#22242;&#20307;&#30340;&#38382;&#39064;&#65292;&#24403;&#20986;&#29616;&#22810;&#37325;&#36873;&#25321;&#26102;&#65292;&#36873;&#20030;&#32467;&#26524;&#21487;&#33021;&#26080;&#27861;&#21453;&#26144;&#22810;&#25968;&#20154;&#30340;&#20559;&#22909;&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#26576;&#36873;&#21306;60%&#30340;&#20154;&#21475;&#26159;&#33258;&#30001;&#27966;&#65292;40%&#26159;&#20445;&#23432;&#27966;&#65292;&#22914;&#26524;&#21508;&#25512;&#20986;&#19968;&#20301;&#20505;&#36873;&#20154;&#65292;&#37027;&#20040;&#33258;&#30001;&#27966;&#23558;&#33719;&#32988;&#12290;&#20294;&#26159;&#65292;&#22312;&#19968;&#22330;&#19977;&#26041;&#35282;&#36880;&#30340;&#36873;&#20030;&#20013;&#65292;&#33509;&#26377;&#20004;&#20301;&#33258;&#30001;&#27966;&#21644;&#19968;&#20301;&#20445;&#23432;&#27966;&#20505;&#36873;&#20154;&#65292;&#33258;&#30001;&#27966;&#30340;&#36873;&#31080;&#23601;&#26377;&#21487;&#33021;&#34987;&#20998;&#25955;&#65292;&#26368;&#21518;&#21453;&#32780;&#26159;&#23569;&#25968;&#27966;&#30340;&#25919;&#20826;&#32988;&#20986;&#12290;</P>
<P class=bodycontent-text>&#20844;&#20849;&#27835;&#29702;&#30340;&#26368;&#21518;&#19968;&#20010;&#38590;&#22788;&#26159;&#25919;&#24220;&#21457;&#35273;&#23427;&#24456;&#38590;&#36864;&#20986;&#12290;&#24403;&#21378;&#21830;&#29983;&#20135;&#19968;&#20010;&#27809;&#20154;&#35201;&#30340;&#21830;&#21697;&#65292;&#25110;&#26159;&#29983;&#20135;&#25104;&#26412;&#27604;&#31454;&#20105;&#32773;&#39640;&#26102;&#65292;&#23427;&#23601;&#21487;&#33021;&#20111;&#25439;&#12290;&#22914;&#26524;&#19981;&#25913;&#21464;&#26041;&#24335;&#65292;&#26089;&#26202;&#20250;&#20498;&#38381;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#25919;&#24220;&#30340;&#35745;&#21010;&#34892;&#19981;&#36890;&#65292;&#20250;&#24590;&#20040;&#26679;&#65311;&#35841;&#26469;&#25764;&#38144;&#25919;&#24220;&#30340;&#35745;&#21010;&#65311;&#22914;&#26524;&#25919;&#24220;&#26426;&#20851;&#25552;&#20379;&#24046;&#21170;&#30340;&#26381;&#21153;&#65292;&#21448;&#22914;&#20309;&#21602;&#65311;&#35841;&#26469;&#25552;&#20379;&#31454;&#20105;&#20197;&#25239;&#34913;&#24046;&#21170;&#30340;&#26381;&#21153;&#65311;&#38500;&#20102;&#23569;&#25968;&#20363;&#22806;&#65292;&#25919;&#24220;&#20869;&#37096;&#24182;&#27809;&#26377;&#26426;&#21046;&#20801;&#35768;&#36739;&#22909;&#30340;&#29983;&#20135;&#32773;&#21442;&#19982;&#12290;</P>
<P class=bodycontent-text>&#33509;&#22240;&#20026;&#19978;&#36848;&#36825;&#20123;&#38382;&#39064;&#65292;&#23601;&#20027;&#24352;&#25243;&#24323;&#27665;&#20027;&#25919;&#27835;&#65292;&#24403;&#28982;&#26159;&#36807;&#24230;&#21453;&#24212;&#12290;&#20294;&#26159;&#19968;&#20010;&#21153;&#23454;&#30340;&#32463;&#27982;&#25919;&#31574;&#23398;&#32773;&#38656;&#35201;&#35748;&#28165;&#65292;&#27665;&#20027;&#25919;&#24220;&#19981;&#26159;&#30001;&#19968;&#32676;&#32874;&#26126;&#12289;&#28909;&#24515;&#20844;&#30410;&#30340;&#27169;&#33539;&#29983;&#32479;&#27835;&#30340;&#12290;&#25919;&#24220;&#26159;&#30001;&#19968;&#32676;&#20195;&#29702;&#20154;&#32452;&#25104;&#30340;&#65292;&#36873;&#27665;&#21644;&#20844;&#27665;&#35797;&#22270;&#24341;&#23548;&#21644;&#25511;&#21046;&#26041;&#21521;&#65292;&#20294;&#19981;&#19968;&#23450;&#20250;&#26377;&#25104;&#25928;&#12290;&#21363;&#20351;&#26159;&#26368;&#26377;&#20225;&#22270;&#24515;&#30340;&#25919;&#24220;&#25514;&#26045;&#65292;&#20063;&#21487;&#33021;&#20351;&#25919;&#23616;&#24694;&#21270;&#65292;&#32780;&#19981;&#26159;&#21464;&#22909;&#12290;