<STRONG><FONT color=blue>&#31532;&#19968;&#31456; &#32676;&#20307;&#30340;&#24847;&#35265;&#19982;&#20449;&#24565;&#20013;&#30340;&#38388;&#25509;&#22240;&#32032; : </FONT></STRONG>
<H3 id=filepos244098 class=calibre_3><SPAN class=calibre1>&#65288;7&#65289;&#20851;&#20110;&#24212;&#35797;&#25945;&#32946;&#30340;&#39064;&#22806;&#35805;&#65288;&#19978;&#65289;</SPAN></H3>
<P class=calibre_1>&#25105;&#20204;&#20102;&#35299;&#20102;&#24341;&#21457;&#32676;&#20247;&#36816;&#21160;&#30340;&#20116;&#22823;&#23548;&#28779;&#32034;&#65292;&#28982;&#32780;&#23545;&#20110;&#25945;&#32946;&#22240;&#32032;&#65292;&#25105;&#20204;&#36824;&#24212;&#24403;&#39069;&#22806;&#35828;&#19978;&#20960;&#21477;&#39064;&#22806;&#35805;&#12290;</P>
<P class=calibre_4>&#24456;&#26126;&#26174;&#65292;&#27861;&#22269;&#22312;&#25945;&#32946;&#21046;&#24230;&#19978;&#29359;&#20102;&#19981;&#23567;&#30340;&#38169;&#35823;&#65292;&#23427;&#25152;&#23454;&#29616;&#30340;&#21807;&#19968;&#20215;&#20540;&#23601;&#26159;&#65292;&#20026;&#36825;&#20010;&#22810;&#28798;&#22810;&#38590;&#30340;&#22269;&#23478;&#22686;&#28155;&#20102;&#25968;&#20197;&#19975;&#35745;&#30340;&#25042;&#27721;&#12289;&#23492;&#29983;&#34411;&#21644;&#19981;&#23433;&#23450;&#22240;&#32032;&#12290;&#25918;&#30524;&#20840;&#19990;&#30028;&#65292;&#29359;&#19979;&#27492;&#31181;&#38169;&#35823;&#30340;&#27665;&#26063;&#36824;&#22823;&#26377;&#20154;&#22312;&#12290;</P>
<P class=calibre_4>&#26174;&#28982;&#65292;&#36855;&#36884;&#30693;&#36820;&#20026;&#26102;&#24050;&#26202;&#12290;&#21482;&#26377;&#32463;&#39564;&#65292;&#36825;&#20301;&#27665;&#20247;&#26368;&#22909;&#30340;&#32769;&#24072;&#65292;&#26368;&#32456;&#20250;&#25581;&#31034;&#20986;&#25105;&#20204;&#30340;&#38169;&#35823;&#12290;</P>
<P class=calibre_4>&#21482;&#26377;&#32463;&#39564;&#33021;&#22815;&#35777;&#26126;&#65292;&#24517;&#39035;&#24223;&#38500;&#25105;&#20204;&#37027;&#20123;&#21487;&#24694;&#30340;&#25945;&#31185;&#20070;&#21644;&#21487;&#24754;&#30340;&#32771;&#35797;&#65292;&#20195;&#20043;&#20197;&#21220;&#21171;&#30340;&#25945;&#32946;&#65292;&#35753;&#25105;&#20204;&#30340;&#24180;&#36731;&#20154;&#22238;&#21040;&#30000;&#37326;&#21644;&#24037;&#21378;&#65292;&#22238;&#21040;&#20182;&#20204;&#20170;&#22825;&#19981;&#24796;&#20219;&#20309;&#20195;&#20215;&#36867;&#36991;&#30340;&#36763;&#21220;&#24320;&#25299;&#20107;&#19994;&#12290;</P>
<P class=calibre_4>&#25105;&#20204;&#24517;&#39035;&#20877;&#19968;&#27425;&#37325;&#30003;&#65292;&#21521;&#20154;&#28748;&#36755;&#22823;&#37327;&#32932;&#27973;&#30340;&#30693;&#35782;&#65292;&#19981;&#20986;&#24046;&#38169;&#22320;&#32972;&#35829;&#22823;&#37327;&#25945;&#31185;&#20070;&#65292;&#26159;&#32477;&#23545;&#19981;&#21487;&#33021;&#25552;&#39640;&#20154;&#30340;&#26234;&#21147;&#27700;&#24179;&#30340;&#12290;</P>
<P class=calibre_4>&#22312;&#25105;&#20204;&#30340;&#29983;&#27963;&#20013;&#65292;&#33021;&#22815;&#24110;&#21161;&#25105;&#20204;&#36208;&#21521;&#25104;&#21151;&#30340;&#26465;&#20214;&#26159;&#21028;&#26029;&#21147;&#65292;&#26159;&#32463;&#39564;&#65292;&#26159;&#24320;&#25299;&#31934;&#31070;&#21644;&#20010;&#24615;&#65281;&#32780;&#36825;&#20123;&#20248;&#33391;&#21697;&#36136;&#65292;&#20559;&#20559;&#26159;&#19981;&#33021;&#20174;&#27515;&#21827;&#20070;&#26412;&#20013;&#24471;&#26469;&#30340;&#12290;&#25945;&#31185;&#20070;&#21644;&#23383;&#20856;&#22266;&#28982;&#21487;&#20197;&#20805;&#24403;&#26377;&#29992;&#30340;&#21442;&#32771;&#24037;&#20855;&#65292;&#20294;&#38271;&#20037;&#25226;&#23427;&#20204;&#25918;&#22312;&#33041;&#23376;&#37324;&#21364;&#27809;&#26377;&#20219;&#20309;&#29992;&#22788;&#12290;</P>
<P class=calibre_4><FONT color=#800000>&#37027;&#20040;&#65292;&#25105;&#20204;&#35813;&#22914;&#20309;&#35753;&#23401;&#23376;&#20204;&#25509;&#21463;&#21040;&#26377;&#30410;&#30340;&#25945;&#32946;&#65292;&#35753;&#23427;&#24110;&#21161;&#23401;&#23376;&#20204;&#33719;&#24471;&#27491;&#30830;&#30340;&#35266;&#24565;&#21602;&#65311;</FONT></P>
<P class=calibre_4><FONT color=#800000>&#35201;&#30693;&#36947;&#65292;&#35266;&#24565;&#21482;&#26377;&#22312;&#33258;&#28982;&#32780;&#27491;&#24120;&#30340;&#29615;&#22659;&#20013;&#25165;&#33021;&#24418;&#25104;&#12290;</FONT></P>
<P class=calibre_4><U>&#22240;&#27492;&#65292;&#25105;&#20204;&#38656;&#35201;&#24180;&#36731;&#20154;&#27599;&#22825;&#20174;&#24037;&#21378;&#12289;&#30719;&#23665;&#12289;&#27861;&#24237;&#12289;&#20070;&#25151;&#12289;&#24314;&#31569;&#24037;&#22320;&#21644;&#21307;&#38498;&#33719;&#24471;&#22823;&#37327;&#30340;&#24863;&#23448;&#21360;&#35937;&#65307;&#20182;&#24471;&#20146;&#30524;&#30475;&#21040;&#21508;&#31181;&#24037;&#20855;&#12289;&#26448;&#26009;&#21644;&#25805;&#20316;&#65307;&#20182;&#24471;&#19982;&#39038;&#23458;&#12289;&#24037;&#20316;&#32773;&#21644;&#21171;&#21160;&#32773;&#22312;&#19968;&#36215;&#65292;&#19981;&#31649;&#20182;&#20204;&#24178;&#24471;&#26159;&#22909;&#26159;&#22351;&#65292;&#20063;&#19981;&#31649;&#20182;&#20204;&#26159;&#36186;&#26159;&#36180;&#12290;</U></P>
<P class=calibre_4><U>&#21482;&#26377;&#37319;&#29992;&#36825;&#31181;&#26041;&#24335;&#65292;&#23401;&#23376;&#20204;&#25165;&#33021;&#23545;&#37027;&#20123;&#20174;&#30524;&#30555;&#12289;&#32819;&#26421;&#12289;&#21452;&#25163;&#29978;&#33267;&#21619;&#35273;&#20013;&#24471;&#21040;&#30340;&#21508;&#31181;&#32454;&#33410;&#12290;&#26377;&#20123;&#24494;&#19981;&#36275;&#36947;&#30340;&#29702;&#35299;&#12290;&#23398;&#20064;&#32773;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#33719;&#24471;&#20102;&#36825;&#20123;&#32454;&#33410;&#65292;&#40664;&#40664;&#22320;&#25512;&#25970;&#65292;&#22312;&#24515;&#20013;&#36880;&#28176;&#25104;&#24418;&#65292;&#24182;&#19988;&#25110;&#36831;&#25110;&#26089;&#20250;&#20135;&#29983;&#20986;&#19968;&#20123;&#25552;&#31034;&#65292;&#35753;&#20182;&#20204;&#30528;&#25163;&#26032;&#30340;&#32452;&#21512;&#12289;&#31616;&#21270;&#12289;&#21019;&#24847;&#12289;&#25913;&#36827;&#25110;&#21457;&#26126;&#12290;</U></P>
<P class=calibre_4><FONT color=#008040>&#32780;&#25105;&#20204;&#30340;&#24180;&#36731;&#20154;&#65292;&#21364;&#24688;&#24688;&#22312;&#26368;&#33021;&#20986;&#25104;&#26524;&#30340;&#24180;&#32426;&#65292;&#34987;&#21093;&#22842;&#20102;&#25152;&#26377;&#36825;&#20123;&#23453;&#36149;&#30340;&#25509;&#35302;&#12289;&#25152;&#26377;&#36825;&#20123;&#19981;&#21487;&#32570;&#23569;&#30340;&#23398;&#20064;&#22240;&#32032;&#65292;&#22240;&#20026;&#26377;&#19971;&#20843;&#24180;&#30340;&#26102;&#38388;&#20182;&#19968;&#30452;&#34987;&#20851;&#22312;&#23398;&#26657;&#37324;&#65292;&#20999;&#26029;&#20102;&#19968;&#20999;&#20146;&#36523;&#20307;&#39564;&#30340;&#26426;&#20250;&#65292;&#22240;&#27492;&#23545;&#20110;&#19990;&#38388;&#30340;&#20154;&#21644;&#20107;&#65292;&#23545;&#20110;&#25511;&#21046;&#36825;&#20123;&#20154;&#21644;&#20107;&#30340;&#21508;&#31181;&#21150;&#27861;&#65292;&#19981;&#21487;&#33021;&#24471;&#21040;&#40092;&#26126;&#32780;&#20934;&#30830;&#30340;&#29702;&#35299;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#008040>&#27627;&#19981;&#23458;&#27668;&#22320;&#35828;&#65292;&#22312;&#21313;&#20010;&#20154;&#37324;&#38754;&#65292;&#23601;&#26377;&#20061;&#20010;&#20154;&#22312;&#20960;&#24180;&#37324;&#25226;&#20182;&#20204;&#30340;&#26102;&#38388;&#21644;&#21162;&#21147;&#28010;&#36153;&#25481;&#20102;&#65307;&#32780;&#19988;&#21487;&#20197;&#35828;&#65292;&#36825;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12289;&#29978;&#33267;&#26159;&#20915;&#23450;&#24615;&#30340;&#20960;&#24180;&#12290;&#20182;&#20204;&#20013;&#38388;&#26377;&#19968;&#21322;&#29978;&#33267;&#19977;&#20998;&#20043;&#20108;&#30340;&#20154;&#65292;&#20026;&#20102;&#32771;&#35797;&#32780;&#27963;&#30528;&#65292;&#28982;&#21518;&#34987;&#27531;&#37239;&#22320;&#28120;&#27760;&#25481;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#008040>&#21478;&#22806;&#19968;&#21322;&#25110;&#32773;&#19977;&#20998;&#20043;&#19968;&#65292;&#25104;&#21151;&#22320;&#24471;&#21040;&#20102;&#26576;&#31181;&#23398;&#21382;&#12289;&#35777;&#20070;&#25110;&#19968;&#32440;&#25991;&#20973;&#65292;&#22312;&#35268;&#23450;&#30340;&#26576;&#19968;&#22825;&#65292;&#22352;&#22312;&#19968;&#25226;&#26885;&#23376;&#19978;&#65292;&#38754;&#23545;&#19968;&#20010;&#31572;&#36777;&#22242;&#65292;&#22312;&#36830;&#32493;&#20004;&#23567;&#26102;&#30340;&#26102;&#38388;&#37324;&#65292;&#24576;&#30528;&#23545;&#31185;&#23398;&#23478;&#22242;&#20307;&#65292;&#21363;&#19968;&#20999;&#20154;&#31867;&#30693;&#35782;&#30340;&#27963;&#28165;&#21333;&#30340;&#25964;&#30031;&#65292;&#20182;&#20204;&#35201;&#20570;&#21040;&#27491;&#30830;&#25110;&#26159;&#32477;&#23545;&#27491;&#30830;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#008040>&#28982;&#21518;&#65292;&#29978;&#33267;&#29992;&#19981;&#20102;&#19968;&#20010;&#26376;&#65292;&#20182;&#20204;&#20415;&#19981;&#20877;&#26159;&#36825;&#26679;&#12290;&#20182;&#20204;&#19981;&#21487;&#33021;&#20877;&#36890;&#36807;&#32771;&#35797;&#12290;&#20182;&#20204;&#33041;&#23376;&#37324;&#37027;&#20123;&#36807;&#22810;&#30340;&#12289;&#36807;&#20110;&#27785;&#37325;&#30340;&#25152;&#23398;&#19981;&#26029;&#27969;&#22833;&#65292;&#19988;&#27809;&#26377;&#26032;&#19996;&#35199;&#34917;&#20805;&#36827;&#21435;&#12290;&#20182;&#20204;&#30340;&#31934;&#31070;&#27963;&#21147;&#34928;&#36864;&#20102;&#65292;&#20182;&#20204;&#32487;&#32493;&#25104;&#38271;&#30340;&#33021;&#21147;&#26543;&#31469;&#20102;&#65292;&#19968;&#20010;&#24471;&#21040;&#20805;&#20998;&#21457;&#23637;&#30340;&#20154;&#20986;&#29616;&#20102;&#65292;&#28982;&#32780;&#20182;&#20063;&#26159;&#20010;&#31563;&#30130;&#21147;&#23613;&#30340;&#20154;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#800080>&#20182;&#25104;&#23478;&#31435;&#19994;&#65292;&#33853;&#20837;&#29983;&#27963;&#30340;&#20439;&#22871;&#65292;&#32780;&#21482;&#35201;&#33853;&#20837;&#36825;&#31181;&#20439;&#22871;&#65292;&#20182;&#23601;&#20250;&#25226;&#33258;&#24049;&#23553;&#38381;&#22312;&#29421;&#38552;&#30340;&#32844;&#19994;&#20013;&#65292;&#24037;&#20316;&#20063;&#35768;&#36824;&#31639;&#26412;&#20998;&#65292;&#20294;&#20165;&#27492;&#32780;&#24050;&#12290;&#36825;&#23601;&#26159;&#24179;&#24248;&#30340;&#29983;&#27963;&#65292;&#25910;&#30410;&#21644;&#39118;&#38505;&#19981;&#25104;&#27604;&#20363;&#30340;&#29983;&#27963;&#12290;