<STRONG><FONT color=blue>&#31532;&#19977;&#31456; &#32676;&#20307;&#39046;&#34966;&#21450;&#20854;&#35828;&#26381;&#30340;&#25163;&#27861; : </FONT></STRONG>
<H3 id=filepos285528 class=calibre_3><SPAN class=calibre1>&#65288;3&#65289;&#39046;&#34966;&#21484;&#21796;&#20449;&#20208;&#29378;&#28526;</SPAN></H3>
<P class=calibre_1>&#27599;&#19968;&#20010;&#27665;&#26063;&#37117;&#19981;&#32570;&#20047;&#39046;&#34966;&#65292;&#20294;&#26159;&#20182;&#20204;&#21364;&#24182;&#19981;&#20840;&#28982;&#26159;&#29378;&#28909;&#30340;&#30127;&#23376;&#12290;</P>
<P class=calibre_4>&#22312;&#21508;&#32676;&#20307;&#30340;&#39046;&#34966;&#20043;&#20013;&#65292;&#26377;&#30456;&#24403;&#19968;&#37096;&#20998;&#24182;&#19981;&#26159;&#29378;&#20449;&#32773;&#65292;&#20182;&#20204;&#20063;&#27809;&#26377;&#34987;&#37027;&#31181;&#24378;&#28872;&#20449;&#24565;&#25152;&#28608;&#21169;&#12290;</P>
<P class=calibre_4>&#36825;&#20123;&#39046;&#34966;&#24448;&#24448;<FONT color=#800000>&#31934;&#36890;&#24039;&#35328;&#20196;&#33394;&#20043;&#36947;&#65292;&#20182;&#20204;&#19968;&#21619;&#36861;&#27714;&#31169;&#21033;&#65292;&#21892;&#20110;&#29992;&#21462;&#24742;&#20110;&#26080;&#32827;&#30340;&#26412;&#33021;&#26469;&#35828;&#26381;&#20247;&#20154;</FONT>&#12290;&#37492;&#20110;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#21487;&#20197;&#25226;&#20182;&#20204;&#24402;&#21040;<FONT color=#0000ff>&#37326;&#24515;&#23478;</FONT>&#30340;&#38431;&#20237;&#20013;&#21435;&#12290;</P>
<P class=calibre_4>&#37326;&#24515;&#23478;&#21487;&#20197;&#21033;&#29992;&#20182;&#20204;&#30340;&#25163;&#33109;&#22312;&#32676;&#20307;&#20013;&#20135;&#29983;&#24040;&#22823;&#30340;&#24433;&#21709;&#65292;&#28982;&#32780;&#65292;&#36825;&#21364;&#21482;&#33021;&#22863;&#25928;&#20110;&#19968;&#26102;&#12290;&#22240;&#20026;&#20182;&#20204;&#21482;&#26159;&#21463;&#37326;&#24515;&#21644;&#31169;&#27442;&#30340;&#39537;&#20351;&#65292;&#32780;&#36825;&#26159;&#26080;&#27861;&#20196;&#20182;&#20204;&#20570;&#21040;&#20007;&#22833;&#29702;&#24615;&#30340;&#12290;</P>
<P class=calibre_4><FONT color=#804000>&#20961;&#26159;&#33021;&#22815;&#25171;&#21160;&#32676;&#20247;&#28789;&#39746;&#30340;&#20154;&#65292;&#26080;&#19981;&#26377;&#30528;&#29378;&#28909;&#30340;&#20449;&#20208;&#12290;</FONT></P>
<P class=calibre_4>&#22312;1095&#24180;&#65292;&#21313;&#23383;&#20891;&#22312;&#20247;&#22810;&#39046;&#34966;&#30340;&#39046;&#23548;&#19979;&#21521;&#22307;&#22320;&#36827;&#20891;&#12290;&#22312;&#25152;&#26377;&#30340;&#23447;&#25945;&#39046;&#23548;&#32773;&#20043;&#20013;&#65292;&#26368;&#26174;&#36203;&#30340;&#26159;&#19968;&#20010;&#21483;&#8220;&#38544;&#22763;&#24444;&#24471;&#8221;&#30340;&#20154;&#12290;&#20182;&#21448;&#32769;&#21448;&#30702;&#12289;&#32932;&#33394;&#40669;&#40657;&#65292;&#19981;&#21507;&#38754;&#21253;&#20063;&#19981;&#21507;&#32905;&#65292;&#21482;&#21507;&#40060;&#65292;&#24182;&#19988;&#36196;&#33050;&#34892;&#36208;&#65292;&#34915;&#34923;&#35124;&#35099;&#12290;&#28982;&#32780;&#23601;&#26159;&#36825;&#26679;&#19968;&#20010;&#22806;&#34920;&#21329;&#24494;&#30340;&#20154;&#65292;&#21364;&#33021;&#29992;&#20960;&#21477;&#35805;&#23601;&#28608;&#21169;&#21035;&#20154;&#12290;&#20960;&#24180;&#20043;&#21069;&#65292;&#20182;&#26366;&#32463;&#35797;&#22270;&#21040;&#32822;&#36335;&#25746;&#20919;&#26397;&#22307;&#65292;&#20294;&#21463;&#21040;&#20102;&#22303;&#32819;&#20854;&#20154;&#30340;&#34384;&#24453;&#12290;&#22312;&#20182;&#22238;&#21040;&#27431;&#27954;&#20043;&#21518;&#65292;&#23601;&#25104;&#20102;&#25910;&#22797;&#22307;&#22320;&#30340;&#27515;&#30828;&#20998;&#23376;&#65292;&#24515;&#24613;&#22914;&#28954;&#22320;&#24819;&#35201;&#25253;&#20167;&#12290;</P>
<P class=calibre_4>&#24341;&#39046;&#24503;&#22269;&#20892;&#27665;&#28954;&#28903;&#25945;&#20250;&#27861;&#20856;&#30340;&#36335;&#24503;&#65292;&#22312;&#19968;&#27425;&#22238;&#23478;&#30340;&#36335;&#19978;&#36935;&#21040;&#20102;&#29467;&#28872;&#30340;&#26292;&#39118;&#38632;&#12290;&#24403;&#26102;&#38647;&#22768;&#36720;&#40483;&#65292;&#38378;&#30005;&#25749;&#30772;&#38271;&#31354;&#65292;&#32780;&#20182;&#21017;&#31070;&#22855;&#22320;&#34987;&#38647;&#30005;&#20987;&#20498;&#20102;&#12290;&#36825;&#35753;&#20182;&#24863;&#21040;&#24778;&#24656;&#19975;&#20998;&#65292;&#33510;&#33510;&#21696;&#27714;&#31070;&#28789;&#39286;&#21629;&#65292;&#24182;&#36215;&#35475;&#24895;&#24847;&#36827;&#20837;&#20462;&#36947;&#38498;&#26469;&#25253;&#31572;&#31070;&#30340;&#24681;&#27901;&#12290;&#20174;&#27492;&#65292;&#36825;&#20010;&#20154;&#25226;&#19968;&#29983;&#37117;&#29486;&#32473;&#20102;&#21516;&#25945;&#20250;&#30340;&#26007;&#20105;&#12290;</P>
<P class=calibre_4>&#22312;1496&#24180;&#30340;&#24847;&#22823;&#21033;&#65292;&#20449;&#20208;&#8220;&#19978;&#24093;&#20043;&#22478;&#8221;&#30340;&#33832;&#20239;&#37027;&#32599;&#25289;&#22810;&#27425;&#29053;&#21160;&#20449;&#24466;&#38393;&#20107;&#12290;&#24403;&#25945;&#30343;&#35797;&#22270;&#29992;&#19968;&#39030;&#32418;&#34915;&#20027;&#25945;&#30340;&#32418;&#24125;&#23376;&#26469;&#25206;&#32485;&#33832;&#20239;&#37027;&#32599;&#25289;&#26102;&#65292;&#36825;&#20010;&#20154;&#20658;&#24930;&#22320;&#22238;&#31572;&#35828;&#65292;&#20182;&#21482;&#24076;&#26395;&#26159;&#19968;&#39030;&#8220;&#29992;&#34880;&#26579;&#32418;&#30340;&#8221;&#24125;&#23376;&#12290;</P>
<P class=calibre_4>&#20110;&#26159;&#22312;&#31532;&#20108;&#24180;&#65292;&#36825;&#20301;&#23447;&#25945;&#29378;&#29053;&#21160;&#20315;&#32599;&#20262;&#33832;&#30340;&#27665;&#20247;&#36827;&#34892;&#20102;&#26292;&#20081;&#65292;&#23558;&#32654;&#31532;&#22855;&#23478;&#26063;&#39072;&#35206;&#65292;&#38543;&#21518;&#22312;&#24503;&#25289;&#35199;&#23612;&#22885;&#21015;&#24191;&#22330;&#19978;&#65292;&#20197;&#19968;&#25226;&#22823;&#28779;&#28903;&#27585;&#20102;&#20182;&#25152;&#21388;&#24694;&#30340;&#19996;&#35199;&#12290;&#32780;&#36825;&#20123;&#19996;&#35199;&#21253;&#25324;&#20102;&#20294;&#19969;&#30340;&#33879;&#20316;&#65292;&#22885;&#32500;&#24503;&#12289;&#34180;&#20285;&#19992;&#12289;&#24444;&#29305;&#25289;&#20811;&#30340;&#35799;&#27468;&#65292;&#25152;&#26377;&#21476;&#24076;&#33098;&#21746;&#23398;&#23478;&#30340;&#20070;&#31821;&#65292;&#35199;&#22622;&#32599;&#30340;&#21382;&#21490;&#20316;&#21697;&#20197;&#21450;&#22823;&#37327;&#29645;&#36149;&#30340;&#32472;&#30011;&#20316;&#21697;&#12289;&#38613;&#22609;&#65292;&#21363;&#20351;&#26159;&#20048;&#22120;&#20063;&#27809;&#33021;&#24184;&#20813;&#12290;&#22312;&#28779;&#28976;&#33150;&#33150;&#20043;&#26102;&#65292;&#20182;&#24102;&#39046;&#32676;&#20247;&#39640;&#21809;&#25289;&#19969;&#25991;&#22307;&#27468;&#65292;&#20197;&#34920;&#31034;&#23545;&#19978;&#24093;&#30340;&#34388;&#35802;&#12290;</P>
<P class=calibre_4>&#19978;&#38754;&#35828;&#21040;&#30340;&#36825;&#20123;&#20154;&#65292;&#37117;&#26159;<FONT color=#800000>&#22312;&#33258;&#24049;&#20808;&#34987;&#21508;&#31181;&#20449;&#26465;&#25630;&#24471;&#24819;&#20837;&#38750;&#38750;&#20043;&#21518;&#65292;&#25165;&#33021;&#22815;&#35753;&#21035;&#20154;&#20063;&#24819;&#20837;&#38750;&#38750;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#800000>&#21482;&#26377;&#36825;&#26679;&#65292;&#20182;&#20204;&#25165;&#33021;&#22815;&#22312;&#33258;&#24049;&#20449;&#20247;&#30340;&#28789;&#39746;&#37324;&#21796;&#36215;&#19968;&#32929;&#22362;&#19981;&#21487;&#25703;&#30340;&#21147;&#37327;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#800000>&#36825;&#31181;&#21147;&#37327;&#65292;&#23601;&#26159;&#25105;&#20204;&#36890;&#24120;&#25152;&#35828;&#30340;&#20449;&#20208;&#12290;</FONT></P>
<P class=calibre_4>&#22312;&#20154;&#31867;&#25152;&#33021;&#25903;&#37197;&#30340;&#19968;&#20999;&#21147;&#37327;&#20013;&#65292;&#20449;&#20208;&#30340;&#21147;&#37327;&#26368;&#20026;&#24778;&#20154;&#12290;&#31119;&#38899;&#20070;&#19978;&#35828;&#65292;&#23427;&#26377;&#31227;&#23665;&#22635;&#28023;&#30340;&#21147;&#37327;&#12290;&#36825;&#35805;&#19968;&#28857;&#20063;&#19981;&#20551;&#12290;&#20351;&#19968;&#20010;&#20154;&#20855;&#26377;&#20449;&#20208;&#65292;&#23601;&#26159;&#35753;&#20182;&#24378;&#22823;&#20102;&#21313;&#20493;&#12290;</P>
<P class=calibre_4>&#26377;&#20102;&#20449;&#20208;&#65292;&#33021;&#35753;&#19968;&#20010;&#20154;&#21464;&#24471;&#23436;&#20840;&#21463;&#33258;&#24049;&#30340;&#26790;&#24819;&#22900;&#24441;&#12290;</P>
<P class=calibre_4>&#26377;&#20102;&#20449;&#20208;&#65292;&#33021;&#35753;&#19968;&#20010;&#20161;&#24904;&#30340;&#20154;&#21464;&#24471;&#20919;&#37239;&#26080;&#24773;&#12290;</P>
<P class=calibre_4>&#26377;&#20102;&#20449;&#20208;&#65292;&#33021;&#35753;&#26368;&#21533;&#21868;&#30340;&#23432;&#36130;&#22900;&#25243;&#24323;&#19968;&#20999;&#12290;</P>
<P class=calibre_4>&#26377;&#20102;&#20449;&#20208;&#65292;&#23601;&#33021;&#35753;&#24179;&#26102;&#37324;&#26368;&#28201;&#39034;&#30340;&#27665;&#20247;&#65292;&#22312;&#19968;&#30636;&#38388;&#24178;&#20986;&#26432;&#20154;&#25918;&#28779;&#30340;&#27531;&#26292;&#21246;&#24403;&#26469;&#12290;</P>
<P class=calibre_4>&#26080;&#35770;&#20449;&#20208;&#26159;&#23447;&#25945;&#30340;&#65292;&#36824;&#26159;&#25919;&#27835;&#30340;&#65292;&#25110;&#26159;&#31038;&#20250;&#30340;&#12290;</P>
<P class=calibre_4>&#20063;&#26080;&#35770;&#36825;&#20449;&#20208;&#30340;&#23545;&#35937;&#26159;&#19968;&#26412;&#20070;&#65292;&#36824;&#26159;&#19968;&#20010;&#20154;&#65292;&#25110;&#32773;&#26159;&#19968;&#31181;&#35266;&#24565;&#12290;&#21482;&#35201;&#24819;&#35753;&#20449;&#20208;&#24314;&#31435;&#24182;&#24418;&#25104;&#34506;&#24785;&#20154;&#24515;&#30340;&#29378;&#28526;&#65292;&#23601;&#31163;&#19981;&#24320;&#20154;&#32676;&#20013;&#37027;&#20301;&#20255;&#22823;&#39046;&#34966;&#30340;&#20316;&#29992;&#12290;</P>
<P class=calibre_4>&#27491;&#26159;&#22312;&#36825;&#19968;&#28857;&#19978;&#65292;&#39046;&#34966;&#25165;&#20307;&#29616;&#20986;&#24040;&#22823;&#30340;&#24433;&#21709;&#21147;&#12290;</P>
<P class=calibre_4>&#37325;&#22823;&#30340;&#21382;&#21490;&#20107;&#20214;&#19968;&#30452;&#26159;&#30001;&#19968;&#20123;&#40664;&#40664;&#26080;&#21517;&#30340;&#20449;&#24466;&#36896;&#25104;&#30340;&#65292;&#20182;&#20204;&#38500;&#20102;&#33258;&#24049;&#36190;&#25104;&#30340;&#20449;&#20208;&#20043;&#22806;&#65292;&#20960;&#20046;&#20160;&#20040;&#20063;&#19981;&#30693;&#36947;&#65292;&#32780;&#20182;&#20204;&#24448;&#24448;&#37117;&#26159;&#32676;&#20307;&#20013;&#26368;&#21463;&#23562;&#25964;&#30340;&#37027;&#20010;&#20154;&#65292;&#20063;&#26159;&#26368;&#29378;&#28909;&#37027;&#19968;&#20010;&#12290;</P>
<P class=calibre_4>&#26080;&#35770;&#26159;&#20256;&#36941;&#20840;&#29699;&#30340;&#20255;&#22823;&#23447;&#25945;&#65292;&#36824;&#26159;&#20174;&#36825;&#20010;&#21322;&#29699;&#25193;&#24352;&#21040;&#21478;&#19968;&#21322;&#29699;&#30340;&#24093;&#22269;&#65292;&#23427;&#20204;&#20043;&#25152;&#20197;&#33021;&#22815;&#24314;&#31435;&#65292;&#38752;&#30340;&#24182;&#19981;&#26159;&#23398;&#32773;&#25110;&#21746;&#23398;&#23478;&#30340;&#24110;&#21161;&#65292;&#26356;&#19981;&#26159;&#24576;&#30097;&#35770;&#32773;&#30340;&#24110;&#21161;&#12290;</P>
<P class=calibre_4>&#27809;&#26377;&#20154;&#30693;&#36947;&#22312;1618&#24180;5&#26376;22&#26085;&#26202;&#19978;&#65292;&#31350;&#31455;&#26159;&#35841;&#40723;&#21160;&#20102;&#32676;&#20247;&#12290;&#25105;&#20204;&#21482;&#30693;&#36947;&#30340;&#26159;&#65292;&#22312;&#31532;&#20108;&#22825;&#30340;&#24067;&#25289;&#26684;&#65292;&#39578;&#20081;&#30340;&#32676;&#20247;&#20914;&#36827;&#20102;&#29579;&#23467;&#65292;&#25226;&#20960;&#20010;&#30343;&#23478;&#23448;&#21519;&#20174;&#29579;&#23467;&#30340;&#31383;&#21475;&#25172;&#20102;&#20986;&#21435;&#12290;&#32780;&#27491;&#26159;&#36825;&#27425;&#8220;&#25527;&#20986;&#31383;&#22806;&#20107;&#20214;&#8221;&#65292;&#24341;&#21457;&#20102;&#37027;&#22330;&#38271;&#36798;&#19977;&#21313;&#24180;&#30340;&#25112;&#20105;&#65292;&#35753;&#24503;&#22269;&#20154;&#27665;&#38519;&#20837;&#20102;&#38271;&#20037;&#30340;&#28798;&#38590;&#20043;&#20013;&#12290;</P>
<P class=calibre_4>&#36825;&#26679;&#30340;&#20107;&#24773;&#30452;&#21040;&#20170;&#22825;&#36824;&#22312;&#21457;&#29983;&#65292;&#25110;&#35768;&#65292;&#23601;&#22312;&#20170;&#22825;&#30340;&#26576;&#20010;&#28895;&#38654;&#32557;&#32469;&#30340;&#23567;&#37202;&#39302;&#37324;&#65292;&#26576;&#20010;&#20154;&#27491;&#22312;&#21521;&#33258;&#24049;&#21516;&#24535;&#30340;&#32819;&#26421;&#37324;&#28748;&#36755;&#21482;&#35328;&#29255;&#35821;&#65292;&#24930;&#24930;&#22320;&#20351;&#20854;&#20837;&#36855;&#12290;</P>
<P class=calibre_4><FONT color=#008040>&#23545;&#20110;&#37027;&#20123;&#35805;&#30340;&#21547;&#20041;&#65292;&#20182;&#20204;&#33258;&#24049;&#21487;&#33021;&#20063;&#24456;&#23569;&#29702;&#35299;&#65292;&#20294;&#26159;&#26681;&#25454;&#20182;&#20204;&#30340;&#35828;&#27861;&#65292;&#21482;&#35201;&#23558;&#20854;&#20184;&#35832;&#23454;&#34892;&#65292;&#19968;&#23450;&#20250;&#23548;&#33268;&#19968;&#20999;&#24076;&#26395;&#21644;&#26790;&#24819;&#30340;&#23454;&#29616;&#12290;&#28982;&#32780;&#26080;&#35770;&#23427;&#33021;&#21542;&#23454;&#29616;&#65292;&#24102;&#32473;&#25105;&#20204;&#30340;&#37117;&#21487;&#33021;&#26159;&#19968;&#22330;&#19981;&#23567;&#30340;&#28798;&#31096;&#12290;