<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><p class="content">&#20320;&#26159;&#21542;&#26366;&#32463;&#24819;&#36807;&#65292;&#20320;&#37027;&#28145;&#38145;&#22312;&#40657;&#26263;&#12289;&#23490;&#38745;&#30340;&#22836;&#39592;&#20013;&#30340;&#22823;&#33041;&#65292;&#22914;&#20309;&#20307;&#39564;&#26805;&#39640;&#30011;&#20316;&#19978;&#32474;&#28866;&#30340;&#33394;&#24425;&#65292;&#22914;&#20309;&#20307;&#39564;&#25671;&#28378;&#20048;&#30340;&#26059;&#24459;&#21644;&#33410;&#22863;&#65292;&#22914;&#20309;&#20307;&#39564;&#37239;&#26257;&#22825;&#35199;&#29916;&#30340;&#20937;&#29245;&#28363;&#21619;&#65292;&#22914;&#20309;&#20307;&#39564;&#23567;&#23401;&#28201;&#26580;&#30340;&#20146;&#21563;&#65292;&#20197;&#21450;&#22914;&#20309;&#20307;&#39564;&#26149;&#22825;&#37326;&#33457;&#30340;&#33452;&#33459;&#65311;&#25105;&#20204;&#36825;&#19968;&#31456;&#30340;&#20219;&#21153;&#23601;&#26159;&#35299;&#37322;&#20320;&#30340;&#36523;&#20307;&#21644;&#22823;&#33041;&#22914;&#20309;&#24863;&#21463;&#22987;&#32456;&#22260;&#32469;&#30528;&#20320;&#30340;&#37027;&#20123;&#21050;&#28608;&#65292;&#35832;&#22914;&#20809;&#12289;&#22768;&#38899;&#31561;&#31561;&#12290;&#20320;&#23558;&#20250;&#30475;&#21040;&#65292;&#36827;&#21270;&#22914;&#20309;&#36171;&#20104;&#20320;&#33021;&#21147;&#21435;&#21457;&#29616;&#32463;&#39564;&#30340;&#35768;&#22810;&#19981;&#21516;&#32500;&#24230;&#12290;</p><p class="content">&#22312;&#36825;&#19968;&#31456;&#20013;&#65292;&#25105;&#20204;&#23558;&#25551;&#36848;&#20320;&#22914;&#20309;&#22522;&#20110;<span class="kaiti">&#30693;&#35273;</span>&#36807;&#31243;&#24418;&#25104;&#23545;&#36825;&#20010;&#19990;&#30028;&#30340;&#32463;&#39564;&#12290;&#20174;&#24191;&#20041;&#19978;&#35762;&#65292;<span class="bold">&#30693;&#35273;</span>(perception)&#36825;&#19968;&#26415;&#35821;&#26159;&#25351;&#29702;&#35299;&#29615;&#22659;&#20013;&#23458;&#20307;&#21644;&#20107;&#20214;&#30340;&#25152;&#26377;&#36807;&#31243;&#8212;&#8212;&#24863;&#35273;&#23427;&#20204;&#12289;&#29702;&#35299;&#23427;&#20204;&#12289;&#35782;&#21035;&#21644;&#26631;&#35760;&#23427;&#20204;&#65292;&#20197;&#21450;&#20934;&#22791;&#23545;&#23427;&#20204;&#20570;&#20986;&#21453;&#24212;&#12290;<span class="kaiti">&#30693;&#35273;&#29289;</span>&#26159;&#24403;&#20107;&#20154;&#25152;&#30693;&#35273;&#21040;&#30340;&#65292;&#21363;&#30693;&#35273;&#36807;&#31243;&#30340;&#29616;&#35937;&#25110;&#32463;&#39564;&#30340;&#32467;&#26524;&#12290;&#20320;&#30340;&#30693;&#35273;&#36807;&#31243;&#21516;&#26102;&#20855;&#26377;<span class="kaiti">&#29983;&#23384;</span>&#21644;<span class="kaiti">&#24863;&#23448;&#20139;&#21463;</span>&#30340;&#21452;&#37325;&#21151;&#33021;&#12290;&#36825;&#20123;&#36807;&#31243;&#26377;&#21161;&#20110;&#29983;&#23384;&#65292;&#20363;&#22914;&#23545;&#21361;&#38505;&#30340;&#22768;&#38899;&#35686;&#31034;&#12289;&#23545;&#21361;&#23475;&#30340;&#36805;&#36895;&#36530;&#36991;&#20197;&#21450;&#23545;&#24555;&#20048;&#20307;&#39564;&#30340;&#36235;&#21521;&#12290;&#36825;&#20123;&#36807;&#31243;&#21516;&#26102;&#20063;&#21487;&#20197;&#28385;&#36275;&#20320;&#30340;&#24863;&#23448;&#20139;&#21463;&#12290;&#24863;&#23448;&#20139;&#21463;&#26159;&#25351;&#36861;&#27714;&#23545;&#24863;&#35273;&#30340;&#19968;&#31181;&#28385;&#36275;&#24863;&#65307;&#23427;&#24102;&#26469;&#23545;&#35270;&#12289;&#21548;&#12289;&#35302;&#12289;&#21619;&#21644;&#21957;&#30340;&#24555;&#20048;&#20307;&#39564;&#12290;</p><p class="content">&#20026;&#20102;&#29702;&#35299;&#30693;&#35273;&#65292;&#26368;&#22909;&#25226;&#23427;&#20998;&#25104;&#19977;&#20010;&#38454;&#27573;&#65306;&#24863;&#35273;&#12289;&#30693;&#35273;&#32452;&#32455;&#20197;&#21450;&#36776;&#35748;&#19982;&#35782;&#21035;&#23458;&#20307;&#12290;<span class="bold">&#24863;&#35273;</span>(sensation)&#26159;<span class="kaiti">&#24863;&#21463;&#22120;</span>&#8212;&#8212;&#25105;&#20204;&#30524;&#30555;&#21644;&#32819;&#26421;&#31561;&#37096;&#20301;&#20013;&#30340;&#32467;&#26500;&#8212;&#8212;&#21463;&#21040;&#21050;&#28608;&#21518;&#20135;&#29983;&#31070;&#32463;&#20914;&#21160;&#20197;&#21453;&#26144;&#36523;&#20307;&#20869;&#22806;&#32463;&#39564;&#30340;&#36807;&#31243;&#12290;&#27604;&#22914;&#65292;&#24863;&#35273;&#25552;&#20379;&#20102;&#35270;&#37326;&#20869;&#22522;&#26412;&#30340;&#20107;&#23454;&#12290;&#30524;&#30555;&#20013;&#30340;&#31070;&#32463;&#32454;&#32990;&#21521;&#22823;&#33041;&#30382;&#23618;&#32454;&#32990;&#20256;&#36882;&#20449;&#24687;&#65292;&#22823;&#33041;&#30382;&#23618;&#32454;&#32990;&#20174;&#36825;&#19968;&#36755;&#20837;&#25552;&#21462;&#21021;&#27493;&#30340;&#29305;&#24449;&#12290;</p><p class="content">&#22312;<span class="bold">&#30693;&#35273;&#32452;&#32455;</span>(perceptual organization)&#38454;&#27573;&#65292;&#20320;&#30340;&#22823;&#33041;&#25972;&#21512;&#26469;&#33258;&#24863;&#23448;&#30340;&#35777;&#25454;&#20197;&#21450;&#23545;&#19990;&#30028;&#30340;&#24050;&#26377;&#30693;&#35782;&#65292;&#24418;&#25104;&#23545;&#22806;&#37096;&#21050;&#28608;&#30340;&#20869;&#37096;&#34920;&#24449;&#12290;&#20197;&#35270;&#35273;&#20026;&#20363;&#65292;&#30693;&#35273;&#21152;&#24037;&#25552;&#20379;&#20102;&#23545;&#23458;&#20307;&#21487;&#33021;&#30340;&#22823;&#23567;&#12289;&#24418;&#29366;&#12289;&#36816;&#21160;&#12289;&#36317;&#31163;&#21644;&#26397;&#21521;&#30340;&#20272;&#35745;&#12290;&#36825;&#20123;&#24515;&#29702;&#27963;&#21160;&#36890;&#24120;&#22312;&#27809;&#26377;&#24847;&#35782;&#35273;&#30693;&#30340;&#24773;&#20917;&#19979;&#36805;&#36895;&#32780;&#26377;&#25928;&#22320;&#23436;&#25104;&#12290;</p><p class="content"><span class="bold">&#36776;&#35748;&#19982;&#35782;&#21035;</span>(identification and recognition)&#26159;&#30693;&#35273;&#36807;&#31243;&#30340;&#31532;&#19977;&#20010;&#38454;&#27573;&#65292;&#36171;&#20104;&#30693;&#35273;&#20197;&#24847;&#20041;&#12290;&#23601;&#35270;&#35273;&#32780;&#35328;&#65292;&#30693;&#35273;&#30340;&#19978;&#19968;&#38454;&#27573;&#26159;&#22238;&#31572;&#8220;&#36825;&#20010;&#29289;&#20307;&#30475;&#36215;&#26469;&#20687;&#20160;&#20040;&#65311;&#8221;&#36825;&#19968;&#38382;&#39064;&#65292;&#32780;&#22312;&#36825;&#19968;&#38454;&#27573;&#65292;&#21464;&#25104;&#20102;&#36776;&#35748;&#38382;&#39064;&#8220;&#36825;&#20010;&#29289;&#20307;&#26159;&#20160;&#20040;&#8221;&#21644;&#35782;&#21035;&#38382;&#39064;&#8220;&#36825;&#20010;&#29289;&#20307;&#30340;&#21151;&#33021;&#26159;&#20160;&#20040;&#8221;&#12290;&#20320;&#23558;&#22278;&#24418;&#30340;&#29289;&#20307;&#35782;&#21035;&#20026;&#31726;&#29699;&#12289;&#30828;&#24065;&#12289;&#38047;&#34920;&#12289;&#27224;&#23376;&#25110;&#26376;&#20142;&#65307;&#20320;&#23558;&#20154;&#20204;&#36776;&#21035;&#20026;&#30007;&#24615;&#25110;&#22899;&#24615;&#12289;&#26379;&#21451;&#25110;&#25932;&#20154;&#12289;&#20146;&#25114;&#25110;&#25671;&#28378;&#26126;&#26143;&#12290;</p><p class="content">&#29616;&#22312;&#25105;&#20204;&#24050;&#32463;&#31616;&#35201;&#20171;&#32461;&#20102;&#20351;&#20320;&#33021;&#22815;&#29702;&#35299;&#21608;&#22260;&#19990;&#30028;&#20043;&#24847;&#20041;&#30340;&#21152;&#24037;&#36807;&#31243;&#12290;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#30693;&#35273;&#20284;&#20046;&#26159;&#23436;&#20840;&#19981;&#36153;&#21147;&#30340;&#12290;&#22312;&#19979;&#38754;&#30340;&#37096;&#20998;&#65292;&#25105;&#20204;&#23558;&#21162;&#21147;&#35753;&#20320;&#30456;&#20449;&#65292;&#23454;&#38469;&#19978;&#20320;&#20570;&#20102;&#35768;&#22810;&#22797;&#26434;&#30340;&#21152;&#24037;&#21644;&#22823;&#37327;&#30340;&#24515;&#29702;&#24037;&#20316;&#65292;&#25165;&#24471;&#20197;&#33719;&#24471;&#36825;&#20010;&#8220;&#23481;&#26131;&#30340;&#38169;&#35273;&#8221;&#12290;</p><chapterlast>&#10048;</chapterlast></body></html>