<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><h2 class="secondTitle">&#35201;&#28857;&#37325;&#36848;</h2><h6 class="sixthTitle sigil_not_in_toc">&#20851;&#20110;&#19990;&#30028;&#30340;&#24863;&#35273;&#30693;&#35782;</h6><p class="content">&#183;&#30693;&#35273;&#30340;&#20219;&#21153;&#26159;&#20174;&#21253;&#21547;&#36817;&#36317;&#65288;&#24863;&#35273;&#65289;&#21050;&#28608;&#30340;&#20449;&#24687;&#20013;&#30830;&#23450;&#36828;&#36317;&#65288;&#22806;&#30028;&#65289;&#21050;&#28608;&#26159;&#20160;&#20040;&#12290;</p><p class="content">&#183;&#24515;&#29702;&#29289;&#29702;&#23398;&#25506;&#31350;&#20154;&#20204;&#23545;&#20110;&#29289;&#29702;&#21050;&#28608;&#30340;&#24515;&#29702;&#21453;&#24212;&#12290;&#30740;&#31350;&#32773;&#27979;&#37327;&#30340;&#26159;&#32477;&#23545;&#38408;&#38480;&#21644;&#21050;&#28608;&#20043;&#38388;&#30340;&#26368;&#23567;&#21487;&#35273;&#24046;&#12290;</p><p class="content">&#183;&#20449;&#21495;&#26816;&#27979;&#35770;&#20351;&#30740;&#31350;&#32773;&#21487;&#20197;&#23558;&#24863;&#21463;&#24615;&#20174;&#21453;&#24212;&#20559;&#24046;&#20013;&#20998;&#31163;&#20986;&#26469;&#12290;</p><p class="content">&#183;&#24515;&#29702;&#29289;&#29702;&#23398;&#30340;&#30740;&#31350;&#32773;&#36890;&#36807;&#25968;&#23398;&#26041;&#31243;&#29702;&#35299;&#20102;&#29289;&#29702;&#24378;&#24230;&#21644;&#24515;&#29702;&#25928;&#24212;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;</p><p class="content">&#183;&#24863;&#35273;&#23558;&#21050;&#28608;&#30340;&#29289;&#29702;&#33021;&#37327;&#36890;&#36807;&#25442;&#33021;&#36716;&#25442;&#25104;&#31070;&#32463;&#32534;&#30721;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#35270;&#35273;&#31995;&#32479;</h6><p class="content">&#183;&#35270;&#32593;&#33180;&#19978;&#30340;&#20809;&#23398;&#24863;&#21463;&#22120;&#21363;&#26438;&#20307;&#32454;&#32990;&#21644;&#38181;&#20307;&#32454;&#32990;&#23558;&#20809;&#33021;&#36716;&#25442;&#25104;&#31070;&#32463;&#20914;&#21160;&#12290;</p><p class="content">&#183;&#35270;&#32593;&#33180;&#19978;&#30340;&#31070;&#32463;&#33410;&#32454;&#32990;&#23558;&#24863;&#21463;&#22120;&#21644;&#21452;&#26497;&#32454;&#32990;&#19978;&#30340;&#36755;&#20837;&#25972;&#21512;&#36215;&#26469;&#65292;&#23427;&#20204;&#30340;&#36724;&#31361;&#24418;&#25104;&#22312;&#35270;&#20132;&#21449;&#22788;&#27719;&#21512;&#30340;&#35270;&#31070;&#32463;&#12290;</p><p class="content">&#183;&#35270;&#35273;&#20449;&#24687;&#20256;&#36882;&#21040;&#22823;&#33041;&#30340;&#35768;&#22810;&#19981;&#21516;&#21306;&#22495;&#65292;&#23427;&#20204;&#20998;&#21035;&#22788;&#29702;&#35270;&#35273;&#29615;&#22659;&#30340;&#19981;&#21516;&#26041;&#38754;&#65292;&#20363;&#22914;&#20107;&#29289;&#30475;&#36215;&#26469;&#26159;&#24590;&#26679;&#30340;&#25110;&#23427;&#20204;&#22312;&#21738;&#37324;&#12290;</p><p class="content">&#183;&#20809;&#30340;&#27874;&#38271;&#26159;&#39068;&#33394;&#30340;&#21050;&#28608;&#29289;&#12290;</p><p class="content">&#183;&#39068;&#33394;&#24863;&#35273;&#26377;&#33394;&#35843;&#12289;&#39281;&#21644;&#24230;&#20197;&#21450;&#26126;&#24230;&#20043;&#20998;&#12290;</p><p class="content">&#183;&#39068;&#33394;&#35270;&#35273;&#29702;&#35770;&#23558;&#19977;&#21407;&#33394;&#29702;&#35770;&#21644;&#25326;&#25239;&#21152;&#24037;&#29702;&#35770;&#32467;&#21512;&#36215;&#26469;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#21548;&#35273;</h6><p class="content">&#183;&#21548;&#35273;&#26159;&#30001;&#19981;&#21516;&#39057;&#29575;&#12289;&#25391;&#24133;&#21644;&#22797;&#26434;&#24230;&#30340;&#22768;&#27874;&#20135;&#29983;&#30340;&#12290;</p><p class="content">&#183;&#22312;&#32819;&#34583;&#20013;&#65292;&#22768;&#27874;&#34987;&#36716;&#25442;&#25104;&#27969;&#21160;&#27874;&#32780;&#20351;&#22522;&#24213;&#33180;&#21457;&#29983;&#25391;&#21160;&#12290;&#22522;&#24213;&#33180;&#19978;&#30340;&#27611;&#32454;&#32990;&#21050;&#28608;&#31070;&#32463;&#26411;&#26786;&#20135;&#29983;&#20102;&#20256;&#21521;&#21548;&#30382;&#23618;&#30340;&#31070;&#32463;&#20914;&#21160;&#12290;</p><p class="content">&#183;&#22320;&#28857;&#35828;&#33021;&#22815;&#24456;&#22909;&#22320;&#35299;&#37322;&#39640;&#39057;&#29575;&#22768;&#27874;&#30340;&#32534;&#30721;&#65292;&#39057;&#29575;&#35828;&#33021;&#22815;&#24456;&#22909;&#22320;&#35299;&#37322;&#20302;&#39057;&#29575;&#22768;&#27874;&#30340;&#32534;&#30721;&#12290;</p><p class="content">&#183;&#23384;&#22312;&#20004;&#31181;&#31070;&#32463;&#26426;&#21046;&#65292;&#23427;&#20204;&#20998;&#21035;&#36890;&#36807;&#35745;&#31639;&#21040;&#36798;&#20004;&#32819;&#30340;&#22768;&#38899;&#30340;&#30456;&#23545;&#24378;&#24230;&#21644;&#30456;&#23545;&#26102;&#38388;&#26469;&#30830;&#23450;&#22768;&#38899;&#20256;&#26469;&#30340;&#26041;&#21521;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#20854;&#20182;&#24863;&#35273;</h6><p class="content">&#183;&#21957;&#35273;&#21644;&#21619;&#35273;&#23545;&#29289;&#36136;&#30340;&#21270;&#23398;&#29305;&#24615;&#36215;&#21453;&#24212;&#65292;&#24403;&#20154;&#20204;&#23547;&#25214;&#21644;&#36873;&#25321;&#39135;&#29289;&#26102;&#23427;&#20204;&#24448;&#24448;&#21516;&#26102;&#36215;&#20316;&#29992;&#12290;</p><p class="content">&#183;&#21957;&#35273;&#26159;&#30001;&#40763;&#36947;&#28145;&#22788;&#30340;&#21957;&#35273;&#25935;&#24863;&#32454;&#32990;&#23436;&#25104;&#30340;&#12290;</p><p class="content">&#183;&#33292;&#20083;&#22836;&#20013;&#30340;&#21619;&#34174;&#26159;&#21619;&#35273;&#24863;&#21463;&#22120;&#12290;</p><p class="content">&#183;&#32932;&#35273;&#20351;&#20154;&#20204;&#20135;&#29983;&#20102;&#21387;&#21147;&#21644;&#28201;&#24230;&#30340;&#24863;&#35273;&#12290;</p><p class="content">&#183;&#21069;&#24237;&#35273;&#20026;&#20154;&#20204;&#25552;&#20379;&#20102;&#36523;&#20307;&#36816;&#21160;&#26041;&#21521;&#21644;&#36895;&#24230;&#30340;&#20449;&#24687;&#12290;</p><p class="content">&#183;&#21160;&#35273;&#20026;&#20154;&#20204;&#25552;&#20379;&#20102;&#20851;&#20110;&#36523;&#20307;&#19981;&#21516;&#37096;&#20998;&#25152;&#22788;&#20301;&#32622;&#30340;&#20449;&#24687;&#65292;&#23427;&#26377;&#21161;&#20110;&#21327;&#35843;&#36816;&#21160;&#12290;</p><p class="content">&#183;&#30171;&#35273;&#26159;&#36523;&#20307;&#23545;&#20110;&#28508;&#22312;&#30340;&#21361;&#38505;&#21050;&#28608;&#30340;&#21453;&#24212;&#12290;</p><p class="content">&#183;&#23545;&#30140;&#30171;&#30340;&#29983;&#29702;&#21453;&#24212;&#21253;&#25324;&#30140;&#30171;&#21050;&#28608;&#37096;&#20301;&#30340;&#24863;&#35273;&#21453;&#24212;&#21644;&#22312;&#22823;&#33041;&#21644;&#33034;&#39635;&#20043;&#38388;&#20256;&#36865;&#30340;&#31070;&#32463;&#20914;&#21160;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#30693;&#35273;&#30340;&#32452;&#32455;&#36807;&#31243;</h6><p class="content">&#183;&#30693;&#35273;&#21152;&#24037;&#25226;&#24863;&#35273;&#20449;&#24687;&#32452;&#32455;&#20026;&#36830;&#36143;&#30340;&#22270;&#24418;&#24182;&#35753;&#20320;&#20135;&#29983;&#23545;&#23458;&#20307;&#21644;&#22270;&#24418;&#30340;&#30693;&#35273;&#12290;</p><p class="content">&#183;&#20320;&#30340;&#20010;&#20154;&#30446;&#26631;&#21644;&#23458;&#20307;&#29305;&#24615;&#37117;&#21487;&#20197;&#20915;&#23450;&#20320;&#27880;&#24847;&#30340;&#28966;&#28857;&#12290;</p><p class="content">&#183;&#26684;&#24335;&#22612;&#24515;&#29702;&#23398;&#23478;&#25552;&#20986;&#20102;&#30693;&#35273;&#32452;&#32455;&#30340;&#21407;&#21017;&#65292;&#21253;&#25324;&#25509;&#36817;&#24459;&#12289;&#30456;&#20284;&#24459;&#12289;&#36830;&#32493;&#24459;&#12289;&#38381;&#21512;&#24459;&#20197;&#21450;&#20849;&#21516;&#21629;&#36816;&#24459;&#12290;</p><p class="content">&#183;&#30693;&#35273;&#36807;&#31243;&#25972;&#21512;&#20102;&#31354;&#38388;&#21644;&#26102;&#38388;&#20449;&#24687;&#20197;&#35299;&#37322;&#29615;&#22659;&#12290;</p><p class="content">&#183;&#21452;&#30524;&#32447;&#32034;&#12289;&#36816;&#21160;&#32447;&#32034;&#21644;&#22270;&#31034;&#32447;&#32034;&#37117;&#33021;&#20135;&#29983;&#23545;&#28145;&#24230;&#30340;&#30693;&#35273;&#12290;</p><p class="content">&#183;&#20320;&#20542;&#21521;&#20110;&#23558;&#23458;&#20307;&#30693;&#35273;&#20026;&#25317;&#26377;&#31283;&#23450;&#30340;&#22823;&#23567;&#12289;&#24418;&#29366;&#21644;&#20142;&#24230;&#12290;</p><p class="content">&#183;&#20851;&#20110;&#24863;&#30693;&#38169;&#35273;&#30340;&#30693;&#35782;&#33021;&#22815;&#23545;&#19968;&#33324;&#30340;&#30693;&#35273;&#21152;&#24037;&#20135;&#29983;&#38480;&#21046;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#36776;&#35748;&#19982;&#35782;&#21035;&#36807;&#31243;</h6><p class="content">&#183;&#22312;&#30693;&#35273;&#30340;&#26368;&#21518;&#38454;&#27573;&#8212;&#8212;&#36776;&#35748;&#19982;&#35782;&#21035;&#23458;&#20307;&#8212;&#8212;&#20154;&#20204;&#36890;&#36807;&#33258;&#19978;&#32780;&#19979;&#30340;&#21152;&#24037;&#21644;&#33258;&#19979;&#32780;&#19978;&#30340;&#21152;&#24037;&#26469;&#20026;&#30693;&#35273;&#23545;&#35937;&#36171;&#20104;&#24847;&#20041;&#12290;</p><p class="content">&#183;&#24403;&#30456;&#21516;&#30340;&#24863;&#35273;&#20449;&#24687;&#21487;&#20197;&#34987;&#32452;&#32455;&#20026;&#19981;&#21516;&#30340;&#30693;&#35273;&#23545;&#35937;&#26102;&#65292;&#20250;&#20135;&#29983;&#27169;&#31946;&#29616;&#35937;&#12290;</p><p class="content">&#183;&#24773;&#22659;&#12289;&#26399;&#26395;&#20197;&#21450;&#30693;&#35273;&#23450;&#21183;&#37117;&#21487;&#33021;&#20250;&#23558;&#19981;&#23436;&#25972;&#25110;&#27169;&#31946;&#21050;&#28608;&#30340;&#35782;&#21035;&#24341;&#21521;&#26576;&#19968;&#26041;&#21521;&#65292;&#32780;&#19981;&#26159;&#21478;&#19968;&#20010;&#21516;&#31561;&#21487;&#33021;&#30340;&#26041;&#21521;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#20851;&#38190;&#26415;&#35821;</h6><p class="content">&#32477;&#23545;&#38408;&#38480;</p><p class="content">&#35843;&#33410;</p><p class="content">&#26080;&#38271;&#31361;&#32454;&#32990;</p><p class="content">&#27169;&#31946;&#24615;</p><p class="content">&#27880;&#24847;</p><p class="content">&#21548;&#31070;&#32463;</p><p class="content">&#22522;&#24213;&#33180;</p><p class="content">&#21333;&#30524;&#28145;&#24230;&#32447;&#32034;</p><p class="content">&#33258;&#19979;&#32780;&#19978;&#30340;&#21152;&#24037;</p><p class="content">&#26126;&#24230;</p><p class="content">&#32819;&#34583;</p><p class="content">&#20114;&#34917;&#33394;</p><p class="content">&#38181;&#20307;&#32454;&#32990;</p><p class="content">&#35270;&#36724;&#36752;&#21512;</p><p class="content">&#32932;&#35273;</p><p class="content">&#26263;&#36866;&#24212;</p><p class="content">&#24046;&#21035;&#38408;&#38480;</p><p class="content">&#36828;&#36317;&#21050;&#28608;</p><p class="content">&#20013;&#22830;&#20985;</p><p class="content">&#39057;&#29575;&#35828;</p><p class="content">&#31070;&#32463;&#33410;&#32454;&#32990;</p><p class="content">&#38376;&#25511;&#29702;&#35770;</p><p class="content">&#26684;&#24335;&#22612;&#24515;&#29702;&#23398;</p><p class="content">&#30446;&#26631;&#25351;&#21521;&#36873;&#25321;</p><p class="content">&#21619;&#35273;</p><p class="content">&#27700;&#24179;&#32454;&#32990;</p><p class="content">&#33394;&#35843;</p><p class="content">&#36776;&#35748;&#19982;&#35782;&#21035;</p><p class="content">&#38169;&#35273;</p><p class="content">&#26368;&#23567;&#21487;&#35273;&#24046;(JND)</p><p class="content">&#26230;&#29366;&#20307;</p><p class="content">&#21160;&#35273;</p><p class="content">&#20142;&#24230;&#24658;&#24120;&#24615;</p><p class="content">&#21709;&#24230;</p><p class="content">&#21452;&#30524;&#28145;&#24230;&#32447;&#32034;</p><p class="content">&#36816;&#21160;&#35270;&#24046;</p><p class="content">&#21957;&#35273;</p><p class="content">&#21957;&#29699;</p><p class="content">&#25326;&#25239;&#21152;&#24037;&#29702;&#35770;</p><p class="content">&#35270;&#31070;&#32463;</p><p class="content">&#30171;&#35273;</p><p class="content">&#30693;&#35273;</p><p class="content">&#30693;&#35273;&#24658;&#24120;&#24615;</p><p class="content">&#30693;&#35273;&#32452;&#32455;</p><p class="content">&#20449;&#24687;&#32032;</p><p class="content">&#934;&#29616;&#35937;</p><p class="content">&#20809;&#24863;&#21463;&#22120;</p><p class="content">&#38899;&#39640;</p><p class="content">&#22320;&#28857;&#35828;</p><p class="content">&#36817;&#36317;&#21050;&#28608;</p><p class="content">&#24515;&#29702;&#27979;&#37327;&#20989;&#25968;</p><p class="content">&#24515;&#29702;&#29289;&#29702;&#23398;</p><p class="content">&#30643;&#23380;</p><p class="content">&#24863;&#21463;&#37326;</p><p class="content">&#21453;&#24212;&#20559;&#24046;</p><p class="content">&#35270;&#32593;&#33180;</p><p class="content">&#35270;&#32593;&#33180;&#20687;&#24046;</p><p class="content">&#26438;&#20307;&#32454;&#32990;</p><p class="content">&#39281;&#21644;&#24230;</p><p class="content">&#24863;&#35273;</p><p class="content">&#24863;&#35273;&#36866;&#24212;</p><p class="content">&#24863;&#21463;&#22120;</p><p class="content">&#23450;&#21183;</p><p class="content">&#24418;&#29366;&#24658;&#24120;&#24615;</p><p class="content">&#20449;&#21495;&#26816;&#27979;&#35770;</p><p class="content">&#22823;&#23567;&#24658;&#24120;&#24615;</p><p class="content">&#22768;&#38899;&#23450;&#20301;</p><p class="content">&#21050;&#28608;&#39537;&#21160;&#25429;&#33719;</p><p class="content">&#38899;&#33394;</p><p class="content">&#33258;&#19978;&#32780;&#19979;&#30340;&#21152;&#24037;</p><p class="content">&#25442;&#33021;</p><p class="content">&#19977;&#21407;&#33394;&#29702;&#35770;</p><p class="content">&#21069;&#24237;&#35273;</p><p class="content">&#40784;&#23556;&#21407;&#29702;</p><p class="content">&#38886;&#20271;&#23450;&#24459;</p><chapterlast>&#10048;</chapterlast></body></html>