<h2 class="second_level_style" id="isbn9787572253300_2_3_1_3">&#23545;&#27010;&#29575;&#30340;&#30452;&#35273;</h2><p class="h2_h3_h4_bottom_paragraph_style">&#20174;&#25968;&#37327;&#21040;&#27010;&#29575;&#65292;&#21482;&#38656;&#35201;&#19968;&#27493;&#12290;&#26368;&#36817;&#65292;&#30740;&#31350;&#32773;&#20204;&#36890;&#36807;&#25506;&#31350;&#20960;&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#26159;&#21542;&#21487;&#20197;&#39044;&#27979;&#24425;&#31080;&#30340;&#25277;&#22870;&#32467;&#26524;&#65292;&#24320;&#22987;&#20102;&#36825;&#19968;&#27493;&#12290;&#22312;&#36825;&#20010;&#23454;&#39564;&#20013;&#65292;&#30740;&#31350;&#32773;&#20808;&#26159;&#21521;&#23156;&#20799;&#23637;&#31034;&#20102;&#19968;&#20010;&#36879;&#26126;&#30340;&#31665;&#23376;&#65292;&#37324;&#38754;&#35013;&#30528;&#38543;&#26426;&#36816;&#21160;&#30340;&#22235;&#39063;&#29699;&#65292;&#19977;&#32418;&#19968;&#32511;&#12290;&#31665;&#23376;&#24213;&#37096;&#26377;&#19968;&#20010;&#20986;&#21475;&#12290;&#31665;&#23376;&#22312;&#26576;&#20010;&#26102;&#21051;&#34987;&#36974;&#30422;&#20303;&#65292;&#28982;&#21518;&#19968;&#20010;&#32511;&#33394;&#25110;&#32418;&#33394;&#30340;&#29699;&#23601;&#20250;&#20174;&#24213;&#37096;&#28378;&#20986;&#26469;&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#23156;&#20799;&#30340;&#24778;&#35766;&#31243;&#24230;&#19982;&#20182;&#25152;&#30475;&#21040;&#30340;&#19996;&#35199;&#30340;&#8220;&#19981;&#21487;&#33021;&#24615;&#8221;&#30452;&#25509;&#30456;&#20851;&#65306;&#22914;&#26524;&#26159;&#32418;&#29699;&#65292;&#23601;&#26159;&#26368;&#21487;&#33021;&#20107;&#20214;&#65292;&#22240;&#20026;&#30418;&#23376;&#37324;&#22823;&#22810;&#25968;&#29699;&#37117;&#26159;&#32418;&#33394;&#65292;&#23156;&#20799;&#23601;&#21482;&#20250;&#31616;&#30701;&#22320;&#30475;&#19968;&#30524;&#32418;&#29699;&#12290;&#20294;&#22914;&#26524;&#26159;&#32511;&#29699;&#65292;&#23601;&#26159;&#27604;&#36739;&#19981;&#21487;&#33021;&#30340;&#20107;&#20214;&#65292;&#22240;&#20026;&#32511;&#29699;&#20986;&#29616;&#30340;&#27010;&#29575;&#20165;&#26377;1/4&#65292;&#23156;&#20799;&#23601;&#20250;&#27880;&#35270;&#32511;&#29699;&#26356;&#20037;&#12290;</p><p class="paragraph_style">&#21518;&#32493;&#30340;&#23454;&#39564;&#35777;&#23454;&#65292;&#23156;&#20799;&#30340;&#23567;&#33041;&#34955;&#20013;&#20250;&#23545;&#20107;&#20214;&#21644;&#30456;&#20851;&#27010;&#29575;&#36827;&#34892;&#35814;&#32454;&#24605;&#32500;&#27169;&#25311;&#12290;&#24403;&#36890;&#36807;&#25226;&#29699;&#29992;&#38548;&#26495;&#20998;&#24320;&#12289;&#25226;&#29699;&#21521;&#31665;&#23376;&#24213;&#30340;&#20986;&#21475;&#25386;&#36817;&#25110;&#25386;&#36828;&#20197;&#25913;&#21464;&#29699;&#20174;&#31665;&#23376;&#37324;&#20986;&#26469;&#30340;&#26102;&#38388;&#26102;&#65292;&#23156;&#20799;&#37117;&#33021;&#25226;&#36825;&#20123;&#21442;&#25968;&#25972;&#21512;&#36827;&#20182;&#20204;&#30340;&#24605;&#32500;&#27010;&#29575;&#35745;&#31639;&#20013;&#12290;&#20182;&#20204;&#20957;&#35270;&#30340;&#26102;&#38388;&#21453;&#26144;&#20102;&#35266;&#23519;&#21040;&#30340;&#24773;&#20917;&#30340;&#19981;&#21487;&#33021;&#24615;&#65292;&#23601;&#22909;&#20687;&#20182;&#20204;&#26681;&#25454;&#29289;&#20307;&#30340;&#25968;&#37327;&#22312;&#24515;&#37324;&#35745;&#31639;&#20102;&#19968;&#26679;&#12290;</p><p class="paragraph_style">&#23156;&#20799;&#30340;&#36825;&#20123;&#25216;&#33021;&#37117;&#36229;&#36807;&#20102;&#24403;&#19979;&#30340;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#12290;&#23156;&#20799;&#30340;&#24778;&#35766;&#21453;&#24212;&#34920;&#26126;&#20182;&#20204;&#30340;&#33041;&#33021;&#20272;&#31639;&#28508;&#22312;&#30340;&#27010;&#29575;&#65292;&#24182;&#24471;&#20986;&#21463;&#35266;&#23519;&#20107;&#20214;&#20250;&#21457;&#29983;&#20294;&#27010;&#29575;&#24456;&#23567;&#30340;&#32467;&#35770;&#65292;&#22240;&#27492;&#36825;&#20010;&#21453;&#24212;&#38750;&#24120;&#37325;&#35201;&#12290;&#30001;&#20110;&#23156;&#20799;&#30340;&#27880;&#35270;&#26159;&#26174;&#31034;&#20854;&#24778;&#35766;&#31243;&#24230;&#30340;&#31934;&#32454;&#20449;&#21495;&#65292;&#25152;&#20197;&#20182;&#20204;&#30340;&#33041;&#19968;&#23450;&#20855;&#26377;&#35745;&#31639;&#27010;&#29575;&#30340;&#33021;&#21147;&#12290;&#24403;&#21069;&#26368;&#27969;&#34892;&#30340;&#33041;&#21151;&#33021;&#29702;&#35770;&#35748;&#20026;&#65292;&#20154;&#33041;&#26159;&#19968;&#21488;&#20250;&#35745;&#31639;&#27010;&#29575;&#30340;&#35745;&#31639;&#26426;&#65292;&#33021;&#22815;&#25805;&#32437;&#27010;&#29575;&#20998;&#24067;&#24182;&#19988;&#36816;&#29992;&#23427;&#20204;&#26469;&#39044;&#27979;&#23578;&#26410;&#21457;&#29983;&#30340;&#20107;&#20214;&#12290;</p><p class="paragraph_style">&#26368;&#36817;&#30340;&#19968;&#31995;&#21015;&#30740;&#31350;&#36827;&#19968;&#27493;&#34920;&#26126;&#65292;&#23156;&#20799;&#30340;&#33041;&#29983;&#26469;&#20855;&#22791;&#36827;&#34892;&#22797;&#26434;&#27010;&#29575;&#35745;&#31639;&#30340;&#25152;&#26377;&#26426;&#21046;&#12290;&#36824;&#35760;&#24471;&#36125;&#21494;&#26031;&#30340;&#25968;&#23398;&#27010;&#29575;&#29702;&#35770;&#21527;&#65311;&#23427;&#20026;&#25105;&#20204;&#36861;&#28335;&#35266;&#23519;&#32467;&#26524;&#30340;&#21487;&#33021;&#21407;&#22240;&#25552;&#20379;&#20102;&#20381;&#25454;&#12290;&#21363;&#20351;&#20960;&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#20284;&#20046;&#23601;&#24050;&#32463;&#21487;&#20197;&#26681;&#25454;&#36125;&#21494;&#26031;&#29702;&#35770;&#36827;&#34892;&#25512;&#29702;&#20102;&#12290;<a href="part0021.xhtml#wz_1_48" id="wzyy_1_48"><sup>12</sup></a>&#30830;&#23454;&#65292;&#27491;&#22914;&#25105;&#20204;&#25152;&#35265;&#65292;&#20182;&#20204;&#19981;&#20165;&#30693;&#36947;&#22914;&#20309;&#20174;&#35013;&#28385;&#24425;&#29699;&#30340;&#31665;&#23376;&#25512;&#31639;&#20986;&#21487;&#33021;&#30340;&#27010;&#29575;&#65288;&#27491;&#21521;&#25512;&#29702;&#65289;&#65292;&#36824;&#33021;&#20174;&#35266;&#23519;&#21040;&#30340;&#32467;&#26524;&#20498;&#25512;&#20986;&#31665;&#23376;&#37324;&#30340;&#29699;&#37117;&#26159;&#20160;&#20040;&#39068;&#33394;&#65288;&#21453;&#21521;&#25512;&#29702;&#65289;&#12290;&#22312;&#21478;&#19968;&#20010;&#23454;&#39564;&#20013;&#65292;&#25105;&#20204;&#39318;&#20808;&#32473;&#23156;&#20799;&#23637;&#31034;&#20102;&#19968;&#20010;&#19981;&#36879;&#26126;&#30340;&#31665;&#23376;&#65292;&#37324;&#38754;&#35013;&#30340;&#19996;&#35199;&#26159;&#26410;&#30693;&#30340;&#12290;&#28982;&#21518;&#65292;&#25105;&#20204;&#24102;&#19968;&#20010;&#33945;&#30528;&#30524;&#30340;&#20154;&#36827;&#26469;&#65292;&#36825;&#20010;&#20154;&#20174;&#31665;&#23376;&#37324;&#38543;&#26426;&#20381;&#27425;&#25343;&#20986;&#19968;&#36830;&#20018;&#30340;&#29699;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#26159;&#32418;&#33394;&#30340;&#12290;&#23156;&#20799;&#20250;&#25512;&#26029;&#20986;&#31665;&#23376;&#37324;&#19968;&#23450;&#35013;&#30528;&#22823;&#37327;&#30340;&#32418;&#29699;&#21527;&#65311;&#26159;&#30340;&#65281;&#24403;&#25105;&#20204;&#26368;&#32456;&#25171;&#24320;&#31665;&#23376;&#21457;&#29616;&#22823;&#22810;&#25968;&#31455;&#28982;&#26159;&#32511;&#29699;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#38750;&#24120;&#24778;&#35766;&#65292;&#27880;&#35270;&#26102;&#38388;&#27604;&#30475;&#21040;&#31665;&#23376;&#37324;&#35013;&#20102;&#22823;&#37327;&#32418;&#29699;&#26102;&#26356;&#20037;&#12290;&#20182;&#20204;&#30340;&#36923;&#36753;&#31616;&#21333;&#20005;&#35880;&#65306;&#24403;&#30418;&#23376;&#37324;&#35013;&#30340;&#22823;&#22810;&#26159;&#32511;&#29699;&#26102;&#65292;&#20026;&#20160;&#20040;&#20250;&#38543;&#26426;&#25277;&#20986;&#22914;&#27492;&#22810;&#30340;&#32418;&#29699;&#21602;&#65311;</p><p class="paragraph_style">&#36825;&#31181;&#34892;&#20026;&#30475;&#36215;&#26469;&#20284;&#20046;&#24182;&#19981;&#36215;&#30524;&#65292;&#20294;&#26159;&#23427;&#26263;&#31034;&#20102;&#19968;&#31181;&#38750;&#20961;&#30340;&#20869;&#38544;&#12289;&#26080;&#24847;&#35782;&#30340;&#21452;&#21521;&#25512;&#29702;&#33021;&#21147;&#65306;&#32473;&#23450;&#19968;&#20010;&#26679;&#26412;&#65292;&#23156;&#20799;&#21487;&#20197;&#20174;&#26679;&#26412;&#20013;&#29468;&#27979;&#20986;&#35813;&#38598;&#21512;&#30340;&#29305;&#24449;&#65307;&#21453;&#20043;&#20134;&#28982;&#65292;&#32473;&#23450;&#19968;&#20010;&#38598;&#21512;&#65292;&#20182;&#20204;&#21487;&#20197;&#35774;&#27861;&#29468;&#27979;&#20986;&#38543;&#26426;&#26679;&#26412;&#24212;&#35813;&#26159;&#20160;&#20040;&#26679;&#23376;&#12290;</p><p class="paragraph_style">&#22240;&#27492;&#65292;&#29983;&#21629;&#20234;&#22987;&#65292;&#25105;&#20204;&#30340;&#33041;&#23601;&#34987;&#36171;&#20104;&#20102;&#36923;&#36753;&#30452;&#35273;&#12290;&#29616;&#22312;&#65292;&#36825;&#39033;&#23454;&#39564;&#26377;&#20102;&#35768;&#22810;&#21464;&#24335;&#12290;&#36825;&#20123;&#21464;&#24335;&#37117;&#35777;&#23454;&#20102;&#23156;&#20799;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21487;&#35859;&#26159;&#21018;&#20986;&#36947;&#30340;&#31185;&#23398;&#23478;&#65292;&#20182;&#20204;&#20687;&#20248;&#31168;&#30340;&#32479;&#35745;&#23398;&#23478;&#19968;&#26679;&#25512;&#29702;&#65292;&#25490;&#38500;&#20551;&#35774;&#30340;&#26368;&#23567;&#21487;&#33021;&#24615;&#65292;&#24182;&#25628;&#32034;&#21508;&#31181;&#29616;&#35937;&#32972;&#21518;&#38544;&#34255;&#30340;&#21407;&#22240;&#12290;<a href="part0021.xhtml#wz_1_49" id="wzyy_1_49"><sup>13</sup></a>&#32654;&#22269;&#24515;&#29702;&#23398;&#23478;&#24464;&#32495;&#65288;Fei Xu&#65289;&#36890;&#36807;&#23454;&#39564;&#35777;&#26126;&#65292;&#22914;&#26524;11&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#20808;&#26159;&#30475;&#21040;&#26377;&#20154;&#20174;&#19968;&#20010;&#23481;&#22120;&#20013;&#21462;&#20986;&#22823;&#37327;&#30340;&#32418;&#29699;&#65292;&#28982;&#21518;&#21364;&#21457;&#29616;&#36825;&#20010;&#23481;&#22120;&#20013;&#35013;&#30340;&#22823;&#22810;&#25968;&#26159;&#32511;&#29699;&#65292;&#20182;&#20204;&#24403;&#28982;&#20250;&#24778;&#35766;&#65292;&#20294;&#21516;&#26102;&#20182;&#20204;&#36824;&#20250;&#20570;&#20986;&#21478;&#19968;&#20010;&#25512;&#26029;&#65306;&#36825;&#20010;&#20154;&#21916;&#27426;&#32418;&#29699;&#65281;<a href="part0021.xhtml#wz_1_50" id="wzyy_1_50"><sup>14</sup></a>&#22914;&#26524;&#20182;&#20204;&#21457;&#29616;&#21462;&#29699;&#19981;&#26159;&#38543;&#26426;&#30340;&#65292;&#32780;&#26159;&#36981;&#24490;&#20102;&#29305;&#23450;&#30340;&#35268;&#24459;&#65292;&#20363;&#22914;&#32511;&#29699;&#21644;&#32418;&#29699;&#20132;&#26367;&#20986;&#29616;&#65306;&#32511;&#29699;&#12289;&#32418;&#29699;&#12289;&#32511;&#29699;&#12289;&#32418;&#29699;&#12289;&#32511;&#29699;&#12289;&#32418;&#29699;&#8230;&#8230;&#36825;&#26102;&#20182;&#20204;&#20250;&#25512;&#27979;&#21462;&#29699;&#30340;&#26159;&#19968;&#20010;&#20154;&#32780;&#38750;&#26426;&#22120;&#12290;<a href="part0021.xhtml#wz_1_51" id="wzyy_1_51"><sup>15</sup></a></p><p class="paragraph_style">&#36923;&#36753;&#21644;&#27010;&#29575;&#26159;&#32039;&#23494;&#32852;&#31995;&#30340;&#12290;&#27491;&#22914;&#31119;&#23572;&#25705;&#26031;&#25351;&#20986;&#30340;&#65306;&#8220;&#24403;&#20320;&#25490;&#38500;&#20102;&#25152;&#26377;&#19981;&#21487;&#33021;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#21097;&#19979;&#30340;&#65292;&#19981;&#31649;&#23427;&#22810;&#20040;&#19981;&#21487;&#33021;&#21457;&#29983;&#65292;&#19968;&#23450;&#26159;&#30495;&#30456;&#12290;&#8221;&#25442;&#21477;&#35805;&#35828;&#65292;&#20154;&#20204;&#33021;&#22815;&#36890;&#36807;&#25512;&#29702;&#26469;&#25490;&#38500;&#19968;&#20123;&#21487;&#33021;&#21457;&#29983;&#30340;&#24773;&#20917;&#65292;&#20174;&#32780;&#23558;&#21487;&#33021;&#24615;&#21464;&#25104;&#30830;&#23450;&#24615;&#12290;&#22914;&#26524;&#19968;&#20010;&#23156;&#20799;&#33021;&#36890;&#36807;&#21487;&#33021;&#24615;&#36827;&#34892;&#21028;&#26029;&#65292;&#20182;&#19968;&#23450;&#26159;&#20010;&#36923;&#36753;&#19987;&#23478;&#65292;&#22240;&#20026;&#36923;&#36753;&#25512;&#29702;&#26159;&#23558;&#27010;&#29575;&#25512;&#29702;&#38480;&#21046;&#20026;0&#21644;1&#30340;&#21807;&#19968;&#27010;&#29575;<a href="part0021.xhtml#wz_1_52" id="wzyy_1_52"><sup>16</sup></a>&#65292;&#36825;&#27491;&#26159;&#21457;&#23637;&#24515;&#29702;&#23398;&#23478;&#21346;&#21345;&#183;&#21338;&#32435;&#33922;&#65288;Luca Bonatti&#65289;&#30340;&#26368;&#26032;&#21457;&#29616;&#12290;&#22312;&#20182;&#30340;&#23454;&#39564;&#20013;&#65292;&#39318;&#20808;&#32473;&#19968;&#20010;10&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#30475;&#19968;&#26421;&#33457;&#21644;&#19968;&#21482;&#24656;&#40857;&#65292;&#28982;&#21518;&#23558;&#23427;&#20204;&#34255;&#22312;&#23631;&#24149;&#21518;&#38754;&#12290;&#25509;&#19979;&#26469;&#23558;&#20854;&#20013;&#19968;&#20010;&#29289;&#20307;&#35013;&#36827;&#23631;&#24149;&#21069;&#30340;&#32592;&#23376;&#37324;&#65292;&#32780;&#23156;&#20799;&#21482;&#33021;&#30475;&#35265;&#20854;&#39030;&#37096;&#12290;&#38543;&#21518;&#65292;&#19968;&#21482;&#24656;&#40857;&#20174;&#23631;&#24149;&#30340;&#21478;&#19968;&#31471;&#34987;&#25343;&#20102;&#20986;&#26469;&#65292;&#19988;&#23156;&#20799;&#33021;&#22815;&#28165;&#26970;&#22320;&#30475;&#21040;&#12290;&#27492;&#26102;&#65292;&#23156;&#20799;&#23601;&#33021;&#22815;&#20570;&#20986;&#22914;&#19979;&#25512;&#26029;&#65306;&#34255;&#22312;&#32592;&#23376;&#37324;&#30340;&#19981;&#26159;&#33457;&#23601;&#26159;&#24656;&#40857;&#65292;&#20294;&#23427;&#19981;&#21487;&#33021;&#26159;&#24656;&#40857;&#65292;&#22240;&#20026;&#25105;&#21018;&#21018;&#30475;&#21040;&#24656;&#40857;&#20102;&#65292;&#25152;&#20197;&#32592;&#23376;&#37324;&#30340;&#19968;&#23450;&#26159;&#33457;&#12290;&#22914;&#26524;&#23156;&#20799;&#30475;&#21040;&#32592;&#23376;&#37324;&#35013;&#30340;&#30830;&#23454;&#26159;&#33457;&#26102;&#65292;&#20182;&#19981;&#20250;&#24778;&#35766;&#65292;&#20294;&#33509;&#30475;&#21040;&#30340;&#26159;&#24656;&#40857;&#26102;&#65292;&#20415;&#20250;&#38750;&#24120;&#24778;&#35766;&#12290;</p><p class="paragraph_style">&#27492;&#22806;&#65292;&#23156;&#20799;&#30340;&#27880;&#35270;&#26102;&#38271;&#21453;&#26144;&#20102;&#20854;&#36923;&#36753;&#25512;&#29702;&#30340;&#25237;&#20837;&#31243;&#24230;&#12290;&#19982;&#25104;&#24180;&#20154;&#30456;&#21516;&#65292;&#23156;&#20799;&#30340;&#30643;&#23380;&#20250;&#22312;&#20182;&#36827;&#34892;&#25512;&#29702;&#26102;&#25918;&#22823;&#12290;&#37027;&#19968;&#21051;&#30340;&#23156;&#20799;&#23601;&#20687;&#19968;&#20010;&#22914;&#20551;&#21253;&#25442;&#12289;&#31359;&#30528;&#23615;&#19981;&#28287;&#30340;&#31119;&#23572;&#25705;&#26031;&#65292;&#20182;&#20204;&#20174;&#19968;&#20123;&#20551;&#35774;&#24320;&#22987;&#65288;&#19981;&#26159;&#33457;&#23601;&#26159;&#24656;&#40857;&#65289;&#65292;&#28982;&#21518;&#25490;&#38500;&#20854;&#20013;&#30340;&#19968;&#20123;&#20551;&#35774;&#65288;&#19981;&#21487;&#33021;&#26159;&#24656;&#40857;&#65289;&#65292;&#26368;&#32456;&#30001;&#27010;&#29575;&#25512;&#26029;&#36716;&#21521;&#30830;&#23450;&#65288;&#19968;&#23450;&#26159;&#33457;&#65289;&#12290;</p><p class="paragraph_style">&#32479;&#35745;&#23398;&#23478;&#26480;&#24681;&#26031;&#35828;&#65306;&#8220;&#27010;&#29575;&#29702;&#35770;&#26159;&#31185;&#23398;&#30340;&#35821;&#35328;&#12290;&#8221;&#32780;&#23156;&#20799;&#26089;&#22312;&#29273;&#29273;&#23398;&#35821;&#21069;&#23601;&#23398;&#20250;&#36825;&#38376;&#35821;&#35328;&#20102;&#12290;&#20182;&#20204;&#25805;&#25511;&#27010;&#29575;&#65292;&#24182;&#23558;&#20043;&#19982;&#31934;&#23494;&#30340;&#19977;&#27573;&#35770;&#32467;&#21512;&#36215;&#26469;&#12290;&#20182;&#20204;&#30340;&#27010;&#29575;&#30452;&#35273;&#20351;&#20182;&#20204;&#33021;&#22815;&#20174;&#33258;&#24049;&#30340;&#35266;&#23519;&#20013;&#36827;&#34892;&#36923;&#36753;&#25512;&#29702;&#12290;&#20182;&#20204;&#19981;&#20572;&#22320;&#35797;&#39564;&#65292;&#36825;&#20123;&#21018;&#20986;&#36947;&#30340;&#31185;&#23398;&#23478;&#20204;&#30340;&#33041;&#19981;&#20572;&#22320;&#20026;&#33258;&#24049;&#30340;&#30740;&#31350;&#31215;&#32047;&#32467;&#35770;&#12290;