<H2 id=isbn9787572253300_2_4_1_4 class=second_level_style>&#20010;&#20307;&#24046;&#24322;&#30340;&#36215;&#28304;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#25105;&#35748;&#20026;&#20154;&#31867;&#30340;&#26412;&#24615;&#23384;&#22312;&#26222;&#36941;&#24615;&#65292;&#21363;&#33041;&#22825;&#29983;&#20855;&#26377;&#34987;&#22522;&#22240;&#21644;&#33258;&#32452;&#32455;&#25152;&#35268;&#21010;&#30340;&#22238;&#36335;&#65292;&#36825;&#24182;&#19981;&#26159;&#21542;&#35748;&#23384;&#22312;&#20010;&#20307;&#24046;&#24322;&#12290;&#26080;&#35770;&#25105;&#20204;&#25918;&#22823;&#35266;&#27979;&#21738;&#20010;&#21306;&#22495;&#65292;&#27599;&#20010;&#20154;&#30340;&#33041;&#29978;&#33267;&#20174;&#19968;&#24320;&#22987;&#23601;&#23637;&#29616;&#20986;&#29420;&#26377;&#30340;&#29305;&#24449;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#30340;&#30382;&#23618;&#35126;&#30385;&#23601;&#20687;&#25351;&#32441;&#19968;&#26679;&#65292;&#22312;&#20986;&#29983;&#21069;&#23601;&#20986;&#29616;&#24182;&#20197;&#29420;&#29305;&#30340;&#26041;&#24335;&#21457;&#23637;&#65292;&#21363;&#20351;&#26159;&#21516;&#21365;&#21452;&#32990;&#32974;&#65292;&#20182;&#20204;&#30340;&#30382;&#23618;&#35126;&#30385;&#20063;&#19981;&#21516;&#12290;&#21516;&#26679;&#65292;&#30456;&#36317;&#29978;&#36828;&#30340;&#30382;&#23618;&#32852;&#32467;&#30340;&#24378;&#24230;&#21644;&#23494;&#24230;&#20063;&#26159;&#19981;&#21516;&#30340;&#65292;&#29978;&#33267;&#23427;&#20204;&#30340;&#30830;&#20999;&#36712;&#36857;&#20063;&#26377;&#24456;&#22823;&#30340;&#24046;&#24322;&#65292;&#20351;&#25105;&#20204;&#30340;&#27599;&#20010;&#8220;&#32852;&#32467;&#32452;&#8221;&#37117;&#29420;&#19968;&#26080;&#20108;&#12290;</P>
<P class=paragraph_style>&#28982;&#32780;&#65292;&#37325;&#35201;&#30340;&#26159;&#35201;&#35748;&#35782;&#21040;&#36825;&#20123;&#21464;&#21270;&#22522;&#20110;&#19968;&#20010;&#20849;&#21516;&#20027;&#39064;&#12290;&#20154;&#33041;&#30340;&#24067;&#23616;&#36981;&#24490;&#22266;&#23450;&#26041;&#26696;&#65292;&#31867;&#20284;&#29237;&#22763;&#38899;&#20048;&#23478;&#22312;&#23398;&#20064;&#26032;&#27468;&#26102;&#35201;&#35760;&#20303;&#30340;&#19968;&#36830;&#20018;&#21644;&#24358;&#12290;&#21482;&#26377;&#22312;&#36825;&#20010;&#20154;&#31867;&#36890;&#29992;&#30340;&#32593;&#26684;&#20043;&#19978;&#65292;&#22522;&#22240;&#32452;&#30340;&#21464;&#21270;&#33707;&#27979;&#21644;&#23381;&#26399;&#30340;&#29420;&#29305;&#20064;&#24815;&#25165;&#21464;&#25104;&#20102;&#20010;&#20307;&#30340;&#21363;&#20852;&#21457;&#25381;&#12290;&#25105;&#20204;&#30340;&#20010;&#24615;&#26159;&#30495;&#23454;&#30340;&#65292;&#20294;&#19981;&#24212;&#34987;&#22840;&#22823;&#12290;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#26159;&#26234;&#20154;&#26059;&#24459;&#30340;&#21464;&#22863;&#12290;&#26080;&#35770;&#25105;&#20204;&#26159;&#40657;&#20154;&#36824;&#26159;&#30333;&#20154;&#65292;&#26159;&#20122;&#27954;&#20154;&#36824;&#26159;&#32654;&#27954;&#21407;&#20303;&#27665;&#65292;&#22312;&#22320;&#29699;&#19978;&#20219;&#20309;&#22320;&#26041;&#30340;&#20154;&#31867;&#65292;&#20154;&#33041;&#32467;&#26500;&#24635;&#26159;&#20855;&#26377;&#19968;&#33268;&#24615;&#12290;&#22312;&#36825;&#26041;&#38754;&#65292;&#20219;&#20309;&#20154;&#30340;&#30382;&#23618;&#21644;&#19982;&#29616;&#23384;&#20154;&#31867;&#20851;&#31995;&#26368;&#36817;&#30340;&#40657;&#29481;&#29481;&#30340;&#30382;&#23618;&#37117;&#26159;&#19981;&#21516;&#30340;&#65292;&#23601;&#20687;&#23545;&#29237;&#22763;&#21517;&#26354;&#12298;&#25105;&#30340;&#21487;&#29233;&#24773;&#20154;&#12299;&#65288;<I>My Funny Valentine</I>&#65289;&#30340;&#21363;&#20852;&#21457;&#25381;&#19982;&#23545;&#12298;&#25105;&#30340;&#32599;&#26364;&#21490;&#12299;&#65288;<I>My Romanc</I>e&#65289;&#30340;&#21363;&#20852;&#21457;&#25381;&#25928;&#26524;&#27704;&#36828;&#19981;&#21516;&#19968;&#26679;&#12290;</P>
<P class=paragraph_style>&#22240;&#20026;&#25105;&#20204;&#37117;&#25317;&#26377;&#30456;&#21516;&#30340;&#21021;&#22987;&#33041;&#32467;&#26500;&#65292;&#30456;&#21516;&#30340;&#26680;&#24515;&#30693;&#35782;&#21644;&#21516;&#26679;&#30340;&#23398;&#20064;&#31639;&#27861;&#20351;&#25105;&#20204;&#33719;&#24471;&#26356;&#22810;&#28508;&#33021;&#65292;&#25105;&#20204;&#24120;&#24120;&#26368;&#32456;&#20849;&#20139;&#30456;&#21516;&#30340;&#27010;&#24565;&#12290;&#27599;&#20010;&#20154;&#37117;&#26377;&#30456;&#21516;&#28508;&#33021;&#8212;&#8212;&#26080;&#35770;&#26159;&#38405;&#35835;&#12289;&#31185;&#23398;&#36824;&#26159;&#25968;&#23398;&#65292;&#26080;&#35770;&#25105;&#20204;&#26159;&#30450;&#20154;&#36824;&#26159;&#32843;&#21713;&#20154;&#12290;&#33521;&#22269;&#21746;&#23398;&#23478;&#22521;&#26681;&#22312;13&#19990;&#32426;&#26102;&#35266;&#23519;&#21040;&#65292;&#8220;&#20154;&#33041;&#23545;&#25968;&#23398;&#20107;&#29289;&#30340;&#30693;&#35782;&#20960;&#20046;&#26159;&#22825;&#29983;&#30340;&#8230;&#8230;&#26159;&#26368;&#31616;&#21333;&#30340;&#31185;&#23398;&#65292;&#26159;&#26080;&#27861;&#25298;&#32477;&#30340;&#26126;&#26174;&#30340;&#20107;&#23454;&#65292;&#21363;&#20351;&#26159;&#22806;&#34892;&#21644;&#25991;&#30450;&#20063;&#30693;&#36947;&#22914;&#20309;&#35745;&#25968;&#21644;&#20272;&#31639;&#8221;&#12290;&#26174;&#28982;&#65292;&#35821;&#35328;&#20063;&#26159;&#19968;&#26679;&#30340;&#65292;&#20960;&#20046;&#27809;&#26377;&#23401;&#23376;&#19981;&#20855;&#22791;&#25484;&#25569;&#21608;&#22260;&#29615;&#22659;&#35821;&#35328;&#30340;&#20808;&#22825;&#30340;&#24378;&#22823;&#33021;&#21147;&#65292;&#20294;&#26159;&#22914;&#21069;&#25152;&#36848;&#65292;&#27809;&#26377;&#19968;&#21482;&#40657;&#29481;&#29481;&#33021;&#22815;&#22810;&#35828;&#20960;&#20010;&#21333;&#35789;&#25110;&#21019;&#36896;&#20986;&#20960;&#20010;&#25163;&#21183;&#65292;&#21738;&#24597;&#26159;&#21018;&#20986;&#29983;&#26102;&#23601;&#34987;&#20154;&#31867;&#23478;&#24237;&#25910;&#20859;&#30340;&#40657;&#29481;&#29481;&#12290;</P>
<P class=paragraph_style><STRONG>&#31616;&#32780;&#35328;&#20043;&#65292;&#20010;&#20307;&#24046;&#24322;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;&#65292;&#20294;&#36825;&#20123;&#24046;&#24322;&#26159;&#31243;&#24230;&#19978;&#30340;&#32780;&#19981;&#26159;&#31867;&#21035;&#19978;&#30340;&#12290;&#20165;&#22312;&#33041;&#32452;&#32455;&#27491;&#24577;&#20998;&#24067;&#30340;&#26497;&#38480;&#24773;&#20917;&#19979;&#65292;&#31070;&#32463;&#29983;&#29289;&#19978;&#30340;&#21464;&#24322;&#25165;&#20250;&#26368;&#32456;&#23548;&#33268;&#30495;&#27491;&#30340;&#35748;&#30693;&#24046;&#24322;&#12290;</STRONG>&#36234;&#26469;&#36234;&#22810;&#30340;&#35777;&#25454;&#34920;&#26126;&#65292;&#21457;&#23637;&#24615;&#38556;&#30861;&#20799;&#31461;&#22788;&#20110;&#27491;&#24577;&#20998;&#24067;&#30340;&#26411;&#31471;&#12290;&#20182;&#20204;&#30340;&#33041;&#20284;&#20046;&#22312;&#21457;&#23637;&#30340;&#36947;&#36335;&#19978;&#36208;&#38169;&#20102;&#36335;&#65292;&#32780;&#36208;&#38169;&#36335;&#30340;&#21407;&#22240;&#22312;&#20110;&#23381;&#26399;&#20013;&#65292;&#31070;&#32463;&#20803;&#26410;&#25353;&#29031;&#22522;&#22240;&#36951;&#20256;&#30340;&#27491;&#30830;&#36335;&#24452;&#36801;&#31227;&#65292;&#23548;&#33268;&#33041;&#22238;&#36335;&#30340;&#33258;&#32452;&#32455;&#20986;&#38169;&#20102;&#12290;</P>
<P class=paragraph_style>&#31185;&#23398;&#23478;&#22312;&#20855;&#26377;&#38405;&#35835;&#38556;&#30861;&#30340;&#32676;&#20307;&#20013;&#21457;&#29616;&#20102;&#36234;&#26469;&#36234;&#22810;&#30340;&#31185;&#23398;&#35777;&#25454;&#12290;&#38405;&#35835;&#38556;&#30861;&#20250;&#24433;&#21709;&#23398;&#20064;&#38405;&#35835;&#30340;&#33021;&#21147;&#65292;&#20294;&#19981;&#24433;&#21709;&#26234;&#21147;&#21644;&#20854;&#20182;&#33021;&#21147;&#12290;&#36825;&#31181;&#21457;&#23637;&#24615;&#38556;&#30861;&#20855;&#26377;&#24378;&#22823;&#30340;&#36951;&#20256;&#24615;&#65292;&#22914;&#26524;&#20320;&#26377;&#38405;&#35835;&#38556;&#30861;&#65292;&#37027;&#20040;&#20320;&#30340;&#20804;&#24351;&#22992;&#22969;&#26377;50%&#30340;&#27010;&#29575;&#20063;&#20250;&#24739;&#26377;&#38405;&#35835;&#38556;&#30861;&#12290;&#30446;&#21069;&#65292;&#33267;&#23569;&#26377;4&#20010;&#22522;&#22240;&#34987;&#34920;&#26126;&#19982;&#38405;&#35835;&#38556;&#30861;&#26377;&#20851;&#12290;&#32780;&#26377;&#36259;&#30340;&#26159;&#65292;&#36825;&#20123;&#22522;&#22240;&#22823;&#22810;&#20250;&#22312;&#27597;&#20146;&#24576;&#23381;&#26399;&#38388;&#24433;&#21709;&#31070;&#32463;&#20803;&#36801;&#31227;&#21040;&#23427;&#22312;&#30382;&#23618;&#20013;&#30340;&#26368;&#32456;&#20301;&#32622;&#30340;&#33021;&#21147;<A id=wzyy_1_87 href="part0021.xhtml#wz_1_87"><SUP>22</SUP></A>&#12290;&#30913;&#20849;&#25391;&#25104;&#20687;&#30340;&#32467;&#26524;&#20063;&#26174;&#31034;&#65292;&#38405;&#35835;&#38556;&#30861;&#24739;&#32773;&#25903;&#25345;&#24038;&#33041;&#38405;&#35835;&#21151;&#33021;&#30340;&#32852;&#32467;&#28145;&#24230;&#24322;&#24120;&#12290;<A id=wzyy_1_88 href="part0021.xhtml#wz_1_88"><SUP>23</SUP></A>&#33267;&#20851;&#37325;&#35201;&#30340;&#26159;&#65292;&#36825;&#20123;&#24322;&#24120;&#21487;&#20197;&#22312;&#26089;&#26399;&#34987;&#21457;&#29616;&#65306;&#20855;&#26377;&#38405;&#35835;&#38556;&#30861;&#36951;&#20256;&#26131;&#24863;&#24615;&#30340;&#20799;&#31461;&#22312;6&#20010;&#26376;&#22823;&#26102;&#23601;&#34920;&#29616;&#20986;&#21306;&#20998;&#21475;&#35821;&#38899;&#32032;&#26041;&#38754;&#30340;&#32570;&#38519;&#65292;&#36825;&#24050;&#32463;&#23558;&#37027;&#20123;&#23558;&#20986;&#29616;&#38405;&#35835;&#38556;&#30861;&#30340;&#20154;&#19982;&#37027;&#20123;&#23558;&#20250;&#21457;&#23637;&#20026;&#27491;&#24120;&#38405;&#35835;&#32773;&#30340;&#20154;&#21306;&#20998;&#24320;&#26469;&#12290;<A id=wzyy_1_89 href="part0021.xhtml#wz_1_89"><SUP>24</SUP></A>&#20247;&#25152;&#21608;&#30693;&#65292;&#35821;&#35328;&#32570;&#38519;&#26159;&#38405;&#35835;&#38556;&#30861;&#20986;&#29616;&#30340;&#19968;&#20010;&#37325;&#22823;&#21407;&#22240;&#65292;&#20294;&#24182;&#19981;&#26159;&#21807;&#19968;&#30340;&#21407;&#22240;&#12290;&#38405;&#35835;&#30340;&#29615;&#36335;&#38750;&#24120;&#22797;&#26434;&#65292;&#20197;&#33267;&#20110;&#24456;&#22810;&#22320;&#26041;&#21487;&#33021;&#20250;&#20986;&#29616;&#38382;&#39064;&#65292;&#21253;&#25324;&#27880;&#24847;&#32570;&#38519;&#23548;&#33268;&#30340;&#28151;&#28102;&#30456;&#37051;&#21333;&#35789;&#20013;&#30340;&#23383;&#27597;<A id=wzyy_1_90 href="part0021.xhtml#wz_1_90"><SUP>25</SUP></A>&#21644;&#35270;&#35273;&#32570;&#38519;&#36896;&#25104;&#30340;&#38236;&#20687;&#28151;&#28102;<A id=wzyy_1_91 href="part0021.xhtml#wz_1_91"><SUP>26</SUP></A>&#12290;&#38405;&#35835;&#38556;&#30861;&#20284;&#20046;&#22788;&#20110;&#35270;&#35273;&#12289;&#27880;&#24847;&#21644;&#35821;&#35328;&#33021;&#21147;&#30340;&#38047;&#24418;&#27491;&#24577;&#20998;&#24067;&#26354;&#32447;&#36830;&#32493;&#30340;&#26497;&#31471;&#65292;&#27492;&#36830;&#32493;&#20307;&#30340;&#33539;&#22260;&#26159;&#30001;&#23436;&#20840;&#27491;&#24120;&#21040;&#20005;&#37325;&#32570;&#38519;&#12290;<A id=wzyy_1_92 href="part0021.xhtml#wz_1_92"><SUP>27</SUP></A>&#25105;&#20204;&#37117;&#20855;&#26377;&#26234;&#20154;&#30340;&#26500;&#36896;&#65292;&#20294;&#25105;&#20204;&#21463;&#21040;&#36951;&#20256;&#24433;&#21709;&#30340;&#31243;&#24230;&#30053;&#26377;&#19981;&#21516;&#65292;&#36825;&#21487;&#33021;&#26159;&#30001;&#20110;&#31070;&#32463;&#22238;&#36335;&#30340;&#26089;&#26399;&#24067;&#23616;&#20013;&#30340;&#21322;&#38543;&#26426;&#21464;&#21270;&#23548;&#33268;&#30340;&#12290;</P>
<P class=paragraph_style>&#20107;&#23454;&#19978;&#65292;&#20854;&#20182;&#21457;&#23637;&#38556;&#30861;&#20063;&#21487;&#20197;&#29992;&#30456;&#21516;&#30340;&#29702;&#35770;&#26469;&#35299;&#37322;&#12290;&#20363;&#22914;&#65292;&#35745;&#31639;&#22256;&#38590;&#19982;&#25903;&#25345;&#35745;&#31639;&#21644;&#25968;&#23398;&#30340;&#32972;&#20391;&#39030;&#21494;&#19982;&#39069;&#21494;&#22238;&#36335;&#20013;&#30340;&#26089;&#26399;&#28784;&#36136;&#21644;&#30333;&#36136;&#32570;&#38519;&#26377;&#20851;&#12290;<A id=wzyy_1_93 href="part0021.xhtml#wz_1_93"><SUP>28</SUP></A>&#37027;&#20123;&#21487;&#33021;&#36973;&#21463;&#25903;&#25345;&#25968;&#24863;&#30340;&#39030;&#21494;&#33041;&#26775;&#27515;&#30340;&#26089;&#20135;&#20799;&#24739;&#35745;&#31639;&#22256;&#38590;&#30340;&#39118;&#38505;&#26356;&#22823;&#12290;<A id=wzyy_1_94 href="part0021.xhtml#wz_1_94"><SUP>29</SUP></A>&#26089;&#26399;&#30340;&#31070;&#32463;&#31995;&#32479;&#32010;&#20081;&#21487;&#33021;&#36890;&#36807;&#20004;&#31181;&#26041;&#24335;&#23548;&#33268;&#35745;&#31639;&#22256;&#38590;&#65292;&#19968;&#26159;&#30452;&#25509;&#24433;&#21709;&#20851;&#20110;&#25968;&#37327;&#30340;&#26680;&#24515;&#30693;&#35782;&#65292;&#20108;&#26159;&#26029;&#24320;&#23427;&#19982;&#20854;&#20182;&#36127;&#36131;&#25968;&#35789;&#20064;&#24471;&#12289;&#25968;&#23398;&#31526;&#21495;&#20064;&#24471;&#30340;&#33041;&#21306;&#30340;&#32852;&#32467;&#12290;&#26080;&#35770;&#21738;&#31181;&#24773;&#20917;&#65292;&#32467;&#26524;&#37117;&#26159;&#20351;&#20799;&#31461;&#25968;&#23398;&#23398;&#20064;&#20986;&#29616;&#22256;&#38590;&#12290;&#36825;&#20123;&#20799;&#31461;&#21487;&#33021;&#38656;&#35201;&#29305;&#27530;&#30340;&#24110;&#21161;&#26469;&#21152;&#24378;&#20182;&#20204;&#23545;&#25968;&#37327;&#30340;&#21021;&#22987;&#30452;&#35273;&#12290;</P>
<P class=paragraph_style>&#22914;&#26524;&#25105;&#20204;&#29992;&#38750;&#40657;&#21363;&#30333;&#30340;&#24605;&#32500;&#32771;&#34385;&#65292;&#23601;&#20250;&#22840;&#22823;&#36951;&#20256;&#22522;&#22240;&#22312;&#36825;&#20123;&#21457;&#23637;&#32570;&#38519;&#19978;&#30340;&#20915;&#23450;&#24615;&#24433;&#21709;&#12290;&#27809;&#26377;&#19968;&#20010;&#19982;&#38405;&#35835;&#38556;&#30861;&#12289;&#35745;&#31639;&#22256;&#38590;&#25110;&#32773;&#20854;&#20182;&#21457;&#23637;&#24615;&#32508;&#21512;&#24449;&#65288;&#21253;&#25324;&#23396;&#29420;&#30151;&#21644;&#31934;&#31070;&#20998;&#35010;&#30151;&#65289;&#26377;&#20851;&#30340;&#22522;&#22240;&#26377;100%&#30340;&#20915;&#23450;&#24615;&#12290;&#23427;&#20204;&#33267;&#22810;&#20250;&#8220;&#21152;&#37325;&#30749;&#30721;&#8221;&#65292;&#29615;&#22659;&#22240;&#32032;&#22312;&#20799;&#31461;&#26368;&#32456;&#30340;&#21457;&#23637;&#36712;&#36857;&#20013;&#20063;&#21344;&#25454;&#20102;&#24456;&#22823;&#30340;&#20221;&#39069;&#12290;&#25105;&#20174;&#20107;&#29305;&#27530;&#25945;&#32946;&#30340;&#21516;&#20107;&#38750;&#24120;&#30830;&#23450;&#65292;&#22312;&#36275;&#22815;&#30340;&#21162;&#21147;&#19979;&#65292;&#38405;&#35835;&#38556;&#30861;&#25110;&#35745;&#31639;&#22256;&#38590;&#26159;&#21487;&#20197;&#24247;&#22797;&#30340;&#12290;&#26159;&#26102;&#20505;&#35762;&#31532;&#20108;&#20010;&#33041;&#21457;&#32946;&#30340;&#20027;&#35201;&#24433;&#21709;&#22240;&#32032;&#20102;&#8212;&#8212;&#33041;&#30340;&#21487;&#22609;&#24615;&#12290;