<strong><font color="blue">&#31070;&#32463;&#31995;&#32479;&#30340;&#27963;&#21160; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#25209;&#21028;&#24615;&#24605;&#32500;<BR><SPAN class=kaiti>&#8220;&#36825;&#26159;&#36951;&#20256;&#30340;&#8221;&#26159;&#20160;&#20040;&#24847;&#24605;</SPAN></H4>
<P class=content>&#20154;&#31867;&#22522;&#22240;&#32452;&#35745;&#21010;&#25226;&#36951;&#20256;&#23398;&#30740;&#31350;&#25512;&#21040;&#20102;&#20844;&#20247;&#30340;&#35270;&#32447;&#20013;&#12290;&#23186;&#20307;&#32463;&#24120;&#20250;&#25253;&#36947;&#36951;&#20256;&#23398;&#22312;&#20154;&#31867;&#32463;&#39564;&#30340;&#37325;&#35201;&#26041;&#38754;&#25152;&#21462;&#24471;&#30340;&#36827;&#23637;&#65292;&#20363;&#22914;&#32933;&#32982;&#12289;&#24615;&#20197;&#21450;&#24515;&#29702;&#30142;&#30149;&#12290;&#25105;&#20204;&#24819;&#35201;&#20026;&#20320;&#25552;&#20379;&#19968;&#20010;&#26694;&#26550;&#65292;&#20197;&#24110;&#21161;&#20320;&#26356;&#22909;&#22320;&#35780;&#20272;&#36825;&#20123;&#23186;&#20307;&#25253;&#36947;&#12290;&#23601;&#20197;&#8220;<SPAN class=kaiti>&#20914;&#21160;</SPAN>&#8221;&#29305;&#36136;&#20026;&#20363;&#65292;&#30740;&#31350;&#32773;&#20043;&#25152;&#20197;&#23545;&#36825;&#20010;&#29305;&#36136;&#24863;&#20852;&#36259;&#65292;&#26159;&#22240;&#20026;&#39640;&#20914;&#21160;&#24615;&#30340;&#20010;&#20307;&#22312;&#33647;&#29289;&#21644;&#37202;&#31934;&#25104;&#30270;&#19978;&#26377;&#26356;&#39640;&#30340;&#39118;&#38505;(Sher et al.,2000)&#12290;</P>
<P class=content>&#20551;&#35774;&#20320;&#30475;&#21040;&#36825;&#26679;&#30340;&#25253;&#32440;&#26631;&#39064;&#65306;&#8220;&#31185;&#23398;&#23478;&#21457;&#29616;&#20914;&#21160;&#22522;&#22240;&#8221;&#12290;&#36825;&#20010;&#25253;&#36947;&#24212;&#35813;&#25552;&#20379;&#20160;&#20040;&#26679;&#30340;&#20449;&#24687;&#21602;&#65311;&#31532;&#19968;&#65292;&#38656;&#35201;&#20934;&#30830;&#22320;&#29702;&#35299;&#25991;&#31456;&#20013;&#30340;&#8220;&#20914;&#21160;&#8221;&#26159;&#20160;&#20040;&#24847;&#24605;&#12290;&#20808;&#32771;&#34385;&#19968;&#19979;&#20320;&#26159;&#22914;&#20309;&#23450;&#20041;&#21450;&#24212;&#29992;&#36825;&#20010;&#35789;&#30340;&#65306;&#20320;&#21487;&#33021;&#35748;&#35782;&#19968;&#20123;&#20320;&#35748;&#20026;&#29233;&#20914;&#21160;&#30340;&#20154;&#65292;&#36824;&#26377;&#19968;&#20123;&#20154;&#20320;&#35273;&#24471;&#19981;&#20914;&#21160;&#12290;&#20294;&#26159;&#36825;&#20010;&#35789;&#21040;&#24213;&#26159;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#20320;&#35748;&#35782;&#30340;&#20154;&#20043;&#25152;&#20197;&#20914;&#21160;&#26159;&#22240;&#20026;&#20570;&#20107;&#24773;&#20043;&#21069;&#19981;&#21152;&#32771;&#34385;&#65311;&#36824;&#26159;&#22240;&#20026;&#27809;&#26377;&#21150;&#27861;&#25511;&#21046;&#33258;&#24049;&#30340;&#34892;&#20026;&#65311;&#25110;&#32773;&#22240;&#20026;&#20182;&#20204;&#20570;&#20107;&#24635;&#26159;&#20882;&#24456;&#22823;&#30340;&#39118;&#38505;&#65311;&#22914;&#26524;&#20320;&#30475;&#21040;&#8220;&#31185;&#23398;&#23478;&#21457;&#29616;&#20914;&#21160;&#22522;&#22240;&#8221;&#36825;&#26679;&#30340;&#22768;&#26126;&#65292;&#20320;&#23601;&#24212;&#35813;&#24324;&#28165;&#26970;&#31185;&#23398;&#23478;&#26159;&#22914;&#20309;&#23450;&#20041;&#36825;&#20010;&#35789;&#30340;&#12290;&#36825;&#31181;&#29305;&#24322;&#24615;&#20043;&#25152;&#20197;&#37325;&#35201;&#65292;&#26159;&#22240;&#20026;&#19982;&#8220;&#20914;&#21160;&#8221;&#27010;&#24565;&#30456;&#20851;&#30340;&#19981;&#21516;&#34892;&#20026;&#34920;&#29616;&#21487;&#33021;&#26377;&#30528;&#19981;&#21516;&#30340;&#36951;&#20256;&#22522;&#30784;(Congdon&amp;Canli,2006)&#12290;&#22914;&#26524;&#25253;&#32440;&#25991;&#31456;&#20013;&#27809;&#26377;&#23545;&#20160;&#20040;&#26159;&#20914;&#21160;&#32473;&#20986;&#19968;&#20010;&#32454;&#33268;&#30340;&#25551;&#36848;&#65292;&#37027;&#20040;&#20320;&#22312;&#25509;&#21463;&#36825;&#20010;&#35770;&#26029;&#30340;&#26102;&#20505;&#23601;&#35201;&#23567;&#24515;&#12290;</P>
<P class=content>&#21478;&#19968;&#20010;&#20320;&#38656;&#35201;&#25630;&#28165;&#26970;&#30340;&#20449;&#24687;&#26159;&#65292;&#20026;&#20160;&#20040;&#30740;&#31350;&#32773;&#35748;&#20026;&#20182;&#20204;&#25152;&#35782;&#21035;&#30340;&#22522;&#22240;&#19982;&#20914;&#21160;&#34892;&#20026;&#20043;&#38388;&#26377;&#22240;&#26524;&#20851;&#31995;&#12290;&#26377;&#26102;&#65292;&#36825;&#31181;&#20449;&#24687;&#26159;&#36890;&#36807;&#23545;&#20107;&#23454;&#30340;&#38472;&#36848;&#26469;&#34920;&#36798;&#30340;&#65306;&#8220;&#20855;&#26377;A&#22411;&#35813;&#22522;&#22240;&#30340;&#20154;&#20914;&#21160;&#65292;&#32780;&#20855;&#26377;B&#22411;&#22522;&#22240;&#30340;&#20154;&#19981;&#20914;&#21160;&#12290;&#8221;&#20294;&#26159;&#65292;&#22312;&#29616;&#20195;&#30340;&#30740;&#31350;&#20013;&#65292;&#31185;&#23398;&#23478;&#24448;&#24448;&#24076;&#26395;&#33021;&#22815;&#24324;&#28165;&#26970;&#36825;&#31181;&#22522;&#22240;&#24433;&#21709;&#20914;&#21160;&#34892;&#20026;&#30340;&#20316;&#29992;&#26426;&#21046;&#12290;&#20320;&#20174;&#36825;&#26679;&#30340;&#25253;&#36947;&#20013;&#24471;&#21040;&#30340;&#24448;&#24448;&#26159;&#65292;&#26576;&#20010;&#22522;&#22240;&#23545;&#20110;&#26576;&#31181;&#29305;&#36136;&#21482;&#26159;&#21487;&#33021;&#26377;&#30528;&#38388;&#25509;&#30340;&#24433;&#21709;&#12290;</P>
<P class=content>&#20030;&#20010;&#20363;&#23376;&#65292;&#29616;&#22312;&#23545;&#20110;&#20914;&#21160;&#34892;&#20026;&#30340;&#20998;&#26512;&#38598;&#20013;&#20110;&#31070;&#32463;&#36882;&#36136;&#22810;&#24052;&#33018;&#12290;&#23545;&#20110;&#36127;&#36131;&#35745;&#21010;&#31561;&#20219;&#21153;&#33267;&#20851;&#37325;&#35201;&#30340;&#33041;&#21306;&#65292;&#22810;&#24052;&#33018;&#20250;&#36215;&#20316;&#29992;&#65292;&#22240;&#20026;&#36825;&#31181;&#31070;&#32463;&#36882;&#36136;&#26377;&#21161;&#20110;&#20445;&#25345;&#35748;&#30693;&#30340;&#31283;&#23450;&#24615;&#21644;&#36866;&#24212;&#24615;(Bilder et al.,2004)&#12290;&#22522;&#20110;&#36825;&#20010;&#29305;&#24449;&#65292;&#20320;&#23601;&#21487;&#20197;&#29702;&#35299;&#20026;&#20160;&#20040;&#22810;&#24052;&#33018;&#21151;&#33021;&#21463;&#21040;&#24433;&#21709;&#20250;&#24341;&#36215;&#20914;&#21160;&#25110;&#32773;&#26159;&#19981;&#31283;&#23450;&#30340;&#34892;&#20026;&#12290;&#36825;&#37324;&#30340;&#21547;&#20041;&#26159;&#65292;&#22914;&#26524;&#20320;&#24819;&#35201;&#21457;&#29616;&#20914;&#21160;&#30340;&#36951;&#20256;&#22522;&#30784;&#65292;&#20320;&#23454;&#38469;&#19978;&#38656;&#35201;&#23547;&#25214;&#30340;&#26159;&#24433;&#21709;&#20010;&#20307;&#22823;&#33041;&#20351;&#29992;&#22810;&#24052;&#33018;&#30340;&#36951;&#20256;&#22522;&#30784;&#12290;&#20107;&#23454;&#19978;&#65292;&#30740;&#31350;&#32773;&#24050;&#32463;&#35777;&#26126;&#26377;&#19981;&#27490;&#19968;&#31181;&#22522;&#22240;&#22312;&#24433;&#21709;&#22810;&#24052;&#33018;&#30340;&#20351;&#29992;&#65292;&#20363;&#22914;<SPAN class=italic>DRD4</SPAN>&#21644;<SPAN class=italic>COMT</SPAN>(Congdon&amp;Canli,2006)&#12290;</P>
<P class=content>&#20320;&#29616;&#22312;&#21487;&#20197;&#30475;&#21040;&#36825;&#20123;&#26041;&#38754;&#26159;&#22914;&#20309;&#25972;&#21512;&#22312;&#19968;&#36215;&#30340;&#12290;&#30740;&#31350;&#32773;&#21457;&#29616;&#20010;&#20307;&#22312;&#26576;&#31181;&#34892;&#20026;&#34920;&#29616;&#19978;&#26377;&#24046;&#24322;&#65292;&#22914;&#20914;&#21160;&#34892;&#20026;&#12290;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#30740;&#31350;&#32773;&#24320;&#22987;&#32771;&#23519;&#20160;&#20040;&#26679;&#30340;&#33041;&#27963;&#21160;&#23548;&#33268;&#20102;&#36825;&#26679;&#30340;&#34892;&#20026;&#24046;&#24322;&#12290;&#28982;&#21518;&#30740;&#31350;&#32773;&#33021;&#22815;&#25506;&#31350;&#26159;&#20160;&#20040;&#22522;&#22240;&#20351;&#24471;&#36825;&#31181;&#33041;&#27963;&#21160;&#34920;&#29616;&#20986;&#24046;&#24322;&#12290;&#22240;&#27492;&#65292;&#34429;&#28982;&#25253;&#32440;&#26631;&#39064;&#26159;&#8220;&#31185;&#23398;&#23478;&#21457;&#29616;&#20914;&#21160;&#22522;&#22240;&#8221;&#65292;&#20294;&#26159;&#65292;&#23454;&#38469;&#19978;&#36825;&#26465;&#25253;&#36947;&#26159;&#35828;&#31185;&#23398;&#23478;&#21457;&#29616;&#20102;&#26576;&#20010;&#25110;&#32773;&#26576;&#20960;&#20010;&#22522;&#22240;&#23545;&#20110;&#22823;&#33041;&#20351;&#29992;&#22810;&#24052;&#33018;&#26377;&#24433;&#21709;&#12290;&#36825;&#26679;&#30340;&#26631;&#39064;&#20063;&#35768;&#19981;&#22815;&#31616;&#32451;&#65292;&#20294;&#26159;&#26356;&#33021;&#21453;&#26144;&#30740;&#31350;&#30340;&#23454;&#36136;&#12290;</P>
<P class=content>&#183;&#23545;&#20110;&#36951;&#20256;&#23398;&#30740;&#31350;&#65292;&#20026;&#20160;&#20040;&#32473;&#20986;&#29305;&#36136;&#25110;&#34892;&#20026;&#30340;&#26126;&#30830;&#23450;&#20041;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65311;</P>
<P class=content>&#183;&#20026;&#20160;&#20040;&#24433;&#21709;&#20914;&#21160;&#34892;&#20026;&#30340;&#22522;&#22240;&#20063;&#21487;&#33021;&#23545;&#20854;&#20182;&#34892;&#20026;&#29305;&#36136;&#26377;&#24433;&#21709;&#65311;</P></DIV><CHAPTERLAST>&#10048;</CHAPTERLAST>