<STRONG><FONT color=blue>&#30683;&#30462;&#35770; : </FONT></STRONG>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="66b4h0eN"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#30683;&#30462;&#35770; : &#20116;&#12288;&#30683;&#30462;&#35832;&#26041;&#38754;&#30340;&#21516;&#19968;&#24615;&#21644;&#26007;&#20105;&#24615;</SPAN></FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="b-lUbAzJ">&#12288;&#12288;&#22312;&#25026;&#24471;&#20102;&#30683;&#30462;&#30340;&#26222;&#36941;&#24615;&#21644;&#29305;&#27530;&#24615;&#30340;&#38382;&#39064;&#20043;&#21518;&#65292;&#25105;&#20204;&#24517;&#39035;&#36827;&#32780;&#30740;&#31350;&#30683;&#30462;&#35832;&#26041;&#38754;&#30340;&#21516;&#19968;&#24615;&#21644;&#26007;&#20105;&#24615;&#30340;&#38382;&#39064;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="Kmre2nww">&#12288;&#12288;&#21516;&#19968;&#24615;&#12289;&#32479;&#19968;&#24615;&#12289;&#19968;&#33268;&#24615;&#12289;&#20114;&#30456;&#28183;&#36879;&#12289;&#20114;&#30456;&#36143;&#36890;&#12289;&#20114;&#30456;&#20381;&#36182;&#65288;&#25110;&#20381;&#23384;&#65289;&#12289;&#20114;&#30456;&#32852;&#32467;&#25110;&#20114;&#30456;&#21512;&#20316;&#65292;&#36825;&#20123;&#19981;&#21516;&#30340;&#21517;&#35789;&#37117;&#26159;&#19968;&#20010;&#24847;&#24605;&#65292;&#35828;&#30340;&#26159;&#22914;&#19979;&#20004;&#31181;&#24773;&#24418;&#65306;<SPAN class=extract>&#31532;&#19968;&#12289;&#20107;&#29289;&#21457;&#23637;&#36807;&#31243;&#20013;&#30340;&#27599;&#19968;&#31181;&#30683;&#30462;&#30340;&#20004;&#20010;&#26041;&#38754;&#65292;&#21508;&#20197;&#21644;&#23427;&#23545;&#31435;&#30528;&#30340;&#26041;&#38754;&#20026;&#33258;&#24049;&#23384;&#22312;&#30340;&#21069;&#25552;&#65292;&#21452;&#26041;&#20849;&#22788;&#20110;&#19968;&#20010;&#32479;&#19968;&#20307;&#20013;&#65307;&#31532;&#20108;&#12289;&#30683;&#30462;&#30528;&#30340;&#21452;&#26041;&#65292;&#20381;&#25454;&#19968;&#23450;&#30340;&#26465;&#20214;&#65292;&#21508;&#21521;&#30528;&#20854;&#30456;&#21453;&#30340;&#26041;&#38754;&#36716;&#21270;&#12290;&#36825;&#20123;&#23601;&#26159;&#25152;&#35859;&#21516;&#19968;&#24615;&#12290;</SPAN>&#12288;</P><SPAN class=extract>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="Kmre2nww">&#12288;&#21015;&#23425;&#35828;&#65306;&#8220;&#36777;&#35777;&#27861;&#26159;&#36825;&#26679;&#30340;&#19968;&#31181;&#23398;&#35828;&#65306;&#23427;&#30740;&#31350;&#23545;&#31435;&#24590;&#26679;<STRONG>&#33021;&#22815;&#26159;</STRONG>&#21516;&#19968;&#30340;&#65292;&#21448;&#24590;&#26679;<STRONG>&#25104;&#20026;</STRONG>&#21516;&#19968;&#30340;&#65288;&#24590;&#26679;&#21464;&#25104;&#21516;&#19968;&#30340;&#65289;&#65292;&#8212;&#8212;&#22312;&#24590;&#26679;&#30340;&#26465;&#20214;&#20043;&#19979;&#23427;&#20204;&#20114;&#30456;&#36716;&#21270;&#65292;&#25104;&#20026;&#21516;&#19968;&#30340;&#65292;&#8212;&#8212;&#20026;&#20160;&#20040;&#20154;&#30340;&#22836;&#33041;&#19981;&#24212;&#24403;&#25226;&#36825;&#20123;&#23545;&#31435;&#30475;&#20316;&#27515;&#30340;&#12289;&#20957;&#22266;&#30340;&#19996;&#35199;&#65292;&#32780;&#24212;&#24403;&#30475;&#20316;&#29983;&#21160;&#30340;&#12289;&#26377;&#26465;&#20214;&#30340;&#12289;&#21487;&#21464;&#21160;&#30340;&#12289;&#20114;&#30456;&#36716;&#21270;&#30340;&#19996;&#35199;&#12290;&#8221;&#65288;26&#65289;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="Kmre2nww"></SPAN>&#12288;&#12288;&#21015;&#23425;&#36825;&#27573;&#35805;&#26159;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="9WYYQwWZ">&#12288;&#12288;&#19968;&#20999;&#36807;&#31243;&#20013;&#30683;&#30462;&#30528;&#30340;&#21508;&#26041;&#38754;&#65292;&#26412;&#26469;&#26159;&#20114;&#30456;&#25490;&#26021;&#12289;&#20114;&#30456;&#26007;&#20105;&#12289;&#20114;&#30456;&#23545;&#31435;&#30340;&#12290;&#19990;&#30028;&#19978;&#19968;&#20999;&#20107;&#29289;&#30340;&#36807;&#31243;&#37324;&#21644;&#20154;&#20204;&#30340;&#24605;&#24819;&#37324;&#65292;&#37117;&#21253;&#21547;&#30528;&#36825;&#26679;&#24102;&#30683;&#30462;&#24615;&#30340;&#26041;&#38754;&#65292;&#26080;&#19968;&#20363;&#22806;&#12290;&#21333;&#32431;&#30340;&#36807;&#31243;&#21482;&#26377;&#19968;&#23545;&#30683;&#30462;&#65292;&#22797;&#26434;&#30340;&#36807;&#31243;&#21017;&#26377;&#19968;&#23545;&#20197;&#19978;&#30340;&#30683;&#30462;&#12290;&#21508;&#23545;&#30683;&#30462;&#20043;&#38388;&#65292;&#21448;&#20114;&#30456;&#25104;&#20026;&#30683;&#30462;&#12290;&#36825;&#26679;&#22320;&#32452;&#25104;&#23458;&#35266;&#19990;&#30028;&#30340;&#19968;&#20999;&#20107;&#29289;&#21644;&#20154;&#20204;&#30340;&#24605;&#24819;&#65292;&#24182;&#25512;&#20351;&#23427;&#20204;&#21457;&#29983;&#36816;&#21160;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="EuI1k2pc">&#12288;&#12288;&#22914;&#27492;&#35828;&#26469;&#65292;&#21482;&#26159;&#26497;&#19981;&#21516;&#19968;&#65292;&#26497;&#19981;&#32479;&#19968;&#65292;&#24590;&#26679;&#21448;&#35828;&#26159;&#21516;&#19968;&#25110;&#32479;&#19968;&#21602;&#65311;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="pQhZWMvO">&#12288;&#12288;&#21407;&#26469;&#30683;&#30462;&#30528;&#30340;&#21508;&#26041;&#38754;&#65292;&#19981;&#33021;&#23396;&#31435;&#22320;&#23384;&#22312;&#12290;&#20551;&#22914;&#27809;&#26377;&#21644;&#23427;&#20316;&#23545;&#30340;&#30683;&#30462;&#30340;&#19968;&#26041;&#65292;&#23427;&#33258;&#24049;&#36825;&#19968;&#26041;&#23601;&#22833;&#21435;&#20102;&#23384;&#22312;&#30340;&#26465;&#20214;&#12290;&#35797;&#24819;&#19968;&#20999;&#30683;&#30462;&#30528;&#30340;&#20107;&#29289;&#25110;&#20154;&#20204;&#24515;&#20013;&#30683;&#30462;&#30528;&#30340;&#27010;&#24565;&#65292;&#20219;&#20309;&#19968;&#26041;&#38754;&#33021;&#22815;&#29420;&#31435;&#22320;&#23384;&#22312;&#21527;&#65311;&#27809;&#26377;&#29983;&#65292;&#27515;&#23601;&#19981;&#35265;&#65307;&#27809;&#26377;&#27515;&#65292;&#29983;&#20063;&#19981;&#35265;&#12290;&#27809;&#26377;&#19978;&#65292;&#26080;&#25152;&#35859;&#19979;&#65307;&#27809;&#26377;&#19979;&#65292;&#20063;&#26080;&#25152;&#35859;&#19978;&#12290;&#27809;&#26377;&#31096;&#65292;&#26080;&#25152;&#35859;&#31119;&#65307;&#27809;&#26377;&#31119;&#65292;&#20063;&#26080;&#25152;&#35859;&#31096;&#12290;&#27809;&#26377;&#39034;&#21033;&#65292;&#26080;&#25152;&#35859;&#22256;&#38590;&#65307;&#27809;&#26377;&#22256;&#38590;&#65292;&#20063;&#26080;&#25152;&#35859;&#39034;&#21033;&#12290;&#27809;&#26377;&#22320;&#20027;&#65292;&#23601;&#27809;&#26377;&#20291;&#20892;&#65307;&#27809;&#26377;&#20291;&#20892;&#65292;&#20063;&#23601;&#27809;&#26377;&#22320;&#20027;&#12290;&#27809;&#26377;&#36164;&#20135;&#38454;&#32423;&#65292;&#23601;&#27809;&#26377;&#26080;&#20135;&#38454;&#32423;&#65307;&#27809;&#26377;&#26080;&#20135;&#38454;&#32423;&#65292;&#20063;&#23601;&#27809;&#26377;&#36164;&#20135;&#38454;&#32423;&#12290;&#27809;&#26377;&#24093;&#22269;&#20027;&#20041;&#30340;&#27665;&#26063;&#21387;&#36843;&#65292;&#23601;&#27809;&#26377;&#27542;&#27665;&#22320;&#21644;&#21322;&#27542;&#27665;&#22320;&#65307;&#27809;&#26377;&#27542;&#27665;&#22320;&#21644;&#21322;&#27542;&#27665;&#22320;&#65292;&#20063;&#23601;&#27809;&#26377;&#24093;&#22269;&#20027;&#20041;&#30340;&#27665;&#26063;&#21387;&#36843;&#12290;<SPAN class=extract>&#19968;&#20999;&#23545;&#31435;&#30340;&#25104;&#20998;&#37117;&#26159;&#36825;&#26679;&#65292;&#22240;&#19968;&#23450;&#30340;&#26465;&#20214;&#65292;&#19968;&#38754;&#20114;&#30456;&#23545;&#31435;&#65292;&#19968;&#38754;&#21448;&#20114;&#30456;&#32852;&#32467;&#12289;&#20114;&#30456;&#36143;&#36890;&#12289;&#20114;&#30456;&#28183;&#36879;&#12289;&#20114;&#30456;&#20381;&#36182;&#65292;&#36825;&#31181;&#24615;&#36136;&#65292;&#21483;&#20570;&#21516;&#19968;&#24615;&#12290;&#19968;&#20999;&#30683;&#30462;&#30528;&#30340;&#26041;&#38754;&#37117;&#22240;&#19968;&#23450;&#26465;&#20214;&#20855;&#22791;&#30528;&#19981;&#21516;&#19968;&#24615;&#65292;&#25152;&#20197;&#31216;&#20026;&#30683;&#30462;&#12290;&#28982;&#32780;&#21448;&#20855;&#22791;&#30528;&#21516;&#19968;&#24615;&#65292;&#25152;&#20197;&#20114;&#30456;&#32852;&#32467;&#12290;&#21015;&#23425;&#25152;&#35859;&#36777;&#35777;&#27861;&#30740;&#31350;&#8220;&#23545;&#31435;&#24590;&#26679;&#33021;&#22815;&#26159;&#21516;&#19968;&#30340;&#8221;&#65292;&#23601;&#26159;&#35828;&#30340;&#36825;&#31181;&#24773;&#24418;&#12290;&#24590;&#26679;&#33021;&#22815;&#21602;&#65311;&#22240;&#20026;&#20114;&#20026;&#23384;&#22312;&#30340;&#26465;&#20214;&#12290;&#36825;&#26159;&#21516;&#19968;&#24615;&#30340;&#31532;&#19968;&#31181;&#24847;&#20041;&#12290;</SPAN>&#12288;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="pQhZWMvO">&#12288;&#28982;&#32780;&#21333;&#35828;&#20102;&#30683;&#30462;&#21452;&#26041;&#20114;&#20026;&#23384;&#22312;&#30340;&#26465;&#20214;&#65292;&#21452;&#26041;&#20043;&#38388;&#26377;&#21516;&#19968;&#24615;&#65292;&#22240;&#32780;&#33021;&#22815;&#20849;&#22788;&#20110;&#19968;&#20010;&#32479;&#19968;&#20307;&#20013;&#65292;&#36825;&#26679;&#23601;&#22815;&#20102;&#21527;&#65311;&#36824;&#19981;&#22815;&#12290;&#20107;&#24773;&#19981;&#26159;&#30683;&#30462;&#21452;&#26041;&#20114;&#30456;&#20381;&#23384;&#23601;&#23436;&#20102;&#65292;&#26356;&#37325;&#35201;&#30340;&#65292;&#36824;&#22312;&#20110;&#30683;&#30462;&#30528;&#30340;&#20107;&#29289;&#30340;&#20114;&#30456;&#36716;&#21270;&#12290;&#36825;&#23601;&#26159;&#35828;&#65292;<SPAN class=extract>&#20107;&#29289;&#20869;&#37096;&#30683;&#30462;&#30528;&#30340;&#20004;&#26041;&#38754;&#65292;&#22240;&#20026;&#19968;&#23450;&#30340;&#26465;&#20214;&#32780;&#21508;&#21521;&#30528;&#21644;&#33258;&#24049;&#30456;&#21453;&#30340;&#26041;&#38754;&#36716;&#21270;&#20102;&#21435;&#65292;&#21521;&#30528;&#23427;&#30340;&#23545;&#31435;&#26041;&#38754;&#25152;&#22788;&#30340;&#22320;&#20301;&#36716;&#21270;&#20102;&#21435;&#12290;&#36825;&#23601;&#26159;&#30683;&#30462;&#30340;&#21516;&#19968;&#24615;&#30340;&#31532;&#20108;&#31181;&#24847;&#20041;&#12290;</SPAN></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="pQhZWMvO"><SPAN class=extract></SPAN>&#12288;&#12288;&#20026;&#20160;&#20040;&#36825;&#37324;&#20063;&#26377;&#21516;&#19968;&#24615;&#21602;&#65311;&#20320;&#20204;&#30475;&#65292;<SPAN class=extract>&#34987;&#32479;&#27835;&#30340;&#26080;&#20135;&#38454;&#32423;&#32463;&#36807;&#38761;&#21629;&#36716;&#21270;&#20026;&#32479;&#27835;&#32773;&#65292;&#21407;&#26469;&#26159;&#32479;&#27835;&#32773;&#30340;&#36164;&#20135;&#38454;&#32423;&#21364;&#36716;&#21270;&#20026;&#34987;&#32479;&#27835;&#32773;&#65292;&#36716;&#21270;&#21040;&#23545;&#26041;&#21407;&#26469;&#25152;&#21344;&#30340;&#22320;&#20301;&#12290;&#33487;&#32852;&#24050;&#32463;&#26159;&#36825;&#26679;&#20570;&#20102;&#65292;&#20840;&#19990;&#30028;&#20063;&#23558;&#35201;&#36825;&#26679;&#20570;&#12290;&#35797;&#38382;&#20854;&#38388;&#27809;&#26377;&#22312;&#19968;&#23450;&#26465;&#20214;&#20043;&#19979;&#30340;&#32852;&#31995;&#21644;&#21516;&#19968;&#24615;&#65292;&#22914;&#20309;&#33021;&#22815;&#21457;&#29983;&#36825;&#26679;&#30340;&#21464;&#21270;&#21602;&#65311;</SPAN></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="a80uAggc">&#12288;&#12288;&#26366;&#22312;&#20013;&#22269;&#36817;&#20195;&#21382;&#21490;&#30340;&#19968;&#23450;&#38454;&#27573;&#19978;&#36215;&#36807;&#26576;&#31181;&#31215;&#26497;&#20316;&#29992;&#30340;&#22269;&#27665;&#20826;&#65292;&#22240;&#20026;&#23427;&#30340;&#22266;&#26377;&#30340;&#38454;&#32423;&#24615;&#21644;&#24093;&#22269;&#20027;&#20041;&#30340;&#24341;&#35825;&#65288;&#36825;&#20123;&#23601;&#26159;&#26465;&#20214;&#65289;&#65292;&#22312;&#19968;&#20061;&#20108;&#19971;&#24180;&#20197;&#21518;&#36716;&#21270;&#20026;&#21453;&#38761;&#21629;&#65292;&#21448;&#30001;&#20110;&#20013;&#26085;&#30683;&#30462;&#30340;&#23574;&#38160;&#21270;&#21644;&#20849;&#20135;&#20826;&#30340;&#32479;&#19968;&#25112;&#32447;&#25919;&#31574;&#65288;&#36825;&#20123;&#23601;&#26159;&#26465;&#20214;&#65289;&#65292;&#32780;&#34987;&#36843;&#30528;&#36190;&#25104;&#25239;&#26085;&#12290;&#30683;&#30462;&#30528;&#30340;&#19996;&#35199;&#36825;&#19968;&#20010;&#21464;&#21040;&#37027;&#19968;&#20010;&#65292;&#20854;&#38388;&#21253;&#21547;&#20102;&#19968;&#23450;&#30340;&#21516;&#19968;&#24615;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="h5OcNCb0">&#12288;&#12288;&#25105;&#20204;&#23454;&#34892;&#36807;&#30340;&#22303;&#22320;&#38761;&#21629;&#65292;&#24050;&#32463;&#26159;&#24182;&#19988;&#36824;&#23558;&#26159;&#36825;&#26679;&#30340;&#36807;&#31243;&#65292;&#25317;&#26377;&#22303;&#22320;&#30340;&#22320;&#20027;&#38454;&#32423;&#36716;&#21270;&#20026;&#22833;&#25481;&#22303;&#22320;&#30340;&#38454;&#32423;&#65292;&#32780;&#26366;&#32463;&#26159;&#22833;&#25481;&#22303;&#22320;&#30340;&#20892;&#27665;&#21364;&#36716;&#21270;&#20026;&#21462;&#24471;&#22303;&#22320;&#30340;&#23567;&#31169;&#26377;&#32773;&#12290;<SPAN class=extract>&#26377;&#26080;&#12289;&#24471;&#22833;&#20043;&#38388;&#65292;&#22240;&#19968;&#23450;&#26465;&#20214;&#32780;&#20114;&#30456;&#32852;&#32467;&#65292;&#20108;&#32773;&#20855;&#26377;&#21516;&#19968;&#24615;&#12290;</SPAN>&#22312;&#31038;&#20250;&#20027;&#20041;&#26465;&#20214;&#20043;&#19979;&#65292;&#20892;&#27665;&#30340;&#31169;&#26377;&#21046;&#21448;&#23558;&#36716;&#21270;&#20026;&#31038;&#20250;&#20027;&#20041;&#20892;&#19994;&#30340;&#20844;&#26377;&#21046;&#65292;&#33487;&#32852;&#24050;&#32463;&#36825;&#26679;&#20570;&#20102;&#65292;&#20840;&#19990;&#30028;&#23558;&#26469;&#20063;&#20250;&#36825;&#26679;&#20570;&#12290;&#31169;&#20135;&#21644;&#20844;&#20135;&#20043;&#38388;&#26377;&#19968;&#26465;&#30001;&#27492;&#36798;&#24444;&#30340;&#26725;&#26753;&#65292;&#21746;&#23398;&#19978;&#21517;&#20043;&#26352;&#21516;&#19968;&#24615;&#65292;&#25110;&#20114;&#30456;&#36716;&#21270;&#12289;&#20114;&#30456;&#28183;&#36879;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="g5lRPD7B">&#12288;&#12288;&#24041;&#22266;&#26080;&#20135;&#38454;&#32423;&#30340;&#19987;&#25919;&#25110;&#20154;&#27665;&#30340;&#19987;&#25919;&#65292;&#27491;&#26159;&#20934;&#22791;&#30528;&#21462;&#28040;&#36825;&#31181;&#19987;&#25919;&#65292;&#36208;&#21040;&#28040;&#28781;&#20219;&#20309;&#22269;&#23478;&#21046;&#24230;&#30340;&#26356;&#39640;&#38454;&#27573;&#21435;&#30340;&#26465;&#20214;&#12290;&#24314;&#31435;&#21644;&#21457;&#23637;&#20849;&#20135;&#20826;&#65292;&#27491;&#26159;&#20934;&#22791;&#30528;&#28040;&#28781;&#20849;&#20135;&#20826;&#21644;&#19968;&#20999;&#25919;&#20826;&#21046;&#24230;&#30340;&#26465;&#20214;&#12290;&#24314;&#31435;&#20849;&#20135;&#20826;&#39046;&#23548;&#30340;&#38761;&#21629;&#20891;&#65292;&#36827;&#34892;&#38761;&#21629;&#25112;&#20105;&#65292;&#27491;&#26159;&#20934;&#22791;&#30528;&#27704;&#36828;&#28040;&#28781;&#25112;&#20105;&#30340;&#26465;&#20214;&#12290;&#36825;&#35768;&#22810;&#30456;&#21453;&#30340;&#19996;&#35199;&#65292;&#21516;&#26102;&#21364;&#26159;&#30456;&#25104;&#30340;&#19996;&#35199;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="1xvBPM5f">&#12288;&#12288;&#22823;&#23478;&#30693;&#36947;&#65292;&#25112;&#20105;&#19982;&#21644;&#24179;&#26159;&#20114;&#30456;&#36716;&#21270;&#30340;&#12290;&#25112;&#20105;&#36716;&#21270;&#20026;&#21644;&#24179;&#65292;&#20363;&#22914;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#36716;&#21270;&#20026;&#25112;&#21518;&#30340;&#21644;&#24179;&#65292;&#20013;&#22269;&#30340;&#20869;&#25112;&#29616;&#22312;&#20063;&#20572;&#27490;&#20102;&#65292;&#20986;&#29616;&#20102;&#22269;&#20869;&#30340;&#21644;&#24179;&#12290;&#21644;&#24179;&#36716;&#21270;&#20026;&#25112;&#20105;&#65292;&#20363;&#22914;&#19968;&#20061;&#20108;&#19971;&#24180;&#30340;&#22269;&#20849;&#21512;&#20316;&#36716;&#21270;&#20026;&#25112;&#20105;&#65292;&#29616;&#22312;&#30340;&#19990;&#30028;&#21644;&#24179;&#23616;&#38754;&#20063;&#21487;&#33021;&#36716;&#21270;&#20026;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#12290;&#20026;&#20160;&#20040;&#26159;&#36825;&#26679;&#65311;&#22240;&#20026;<SPAN class=extract>&#22312;&#38454;&#32423;&#31038;&#20250;&#20013;&#25112;&#20105;&#19982;&#21644;&#24179;&#36825;&#26679;&#30683;&#30462;&#30528;&#30340;&#20107;&#29289;&#65292;&#22312;&#19968;&#23450;&#26465;&#20214;&#19979;&#20855;&#22791;&#30528;&#21516;&#19968;&#24615;&#12290;</SPAN></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="1xvBPM5f"><SPAN class=extract></SPAN>&#12288;&#12288;<SPAN class=extract>&#19968;&#20999;&#30683;&#30462;&#30528;&#30340;&#19996;&#35199;&#65292;&#20114;&#30456;&#32852;&#31995;&#30528;&#65292;&#19981;&#20294;&#22312;&#19968;&#23450;&#26465;&#20214;&#20043;&#19979;&#20849;&#22788;&#20110;&#19968;&#20010;&#32479;&#19968;&#20307;&#20013;&#65292;&#32780;&#19988;&#22312;&#19968;&#23450;&#26465;&#20214;&#20043;&#19979;&#20114;&#30456;&#36716;&#21270;&#65292;&#36825;&#23601;&#26159;&#30683;&#30462;&#30340;&#21516;&#19968;&#24615;&#30340;&#20840;&#37096;&#24847;&#20041;&#12290;&#21015;&#23425;&#25152;&#35859;&#8220;&#24590;&#26679;&#25104;&#20026;&#21516;&#19968;&#30340;&#65288;&#24590;&#26679;&#21464;&#25104;&#21516;&#19968;&#30340;&#65289;&#65292;&#8212;&#8212;&#22312;&#24590;&#26679;&#30340;&#26465;&#20214;&#20043;&#19979;&#23427;&#20204;&#20114;&#30456;&#36716;&#21270;&#65292;&#25104;&#20026;&#21516;&#19968;&#30340;&#8221;&#65292;&#23601;&#26159;&#36825;&#20010;&#24847;&#24605;&#12290;</SPAN></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="1xvBPM5f"><SPAN class=extract></SPAN>&#12288;&#12288;&#8220;&#20026;&#20160;&#20040;&#20154;&#30340;&#22836;&#33041;&#19981;&#24212;&#24403;&#25226;&#36825;&#20123;&#23545;&#31435;&#30475;&#20316;&#27515;&#30340;&#12289;&#20957;&#22266;&#30340;&#19996;&#35199;&#65292;&#32780;&#24212;&#24403;&#30475;&#20316;&#29983;&#21160;&#30340;&#12289;&#26377;&#26465;&#20214;&#30340;&#12289;&#21487;&#21464;&#21160;&#30340;&#12289;&#20114;&#30456;&#36716;&#21270;&#30340;&#19996;&#35199;&#8221;&#21602;&#65311;&#22240;&#20026;&#23458;&#35266;&#20107;&#29289;&#26412;&#26469;&#26159;&#22914;&#27492;&#30340;&#12290;<SPAN class=extract>&#23458;&#35266;&#20107;&#29289;&#20013;&#30683;&#30462;&#30528;&#30340;&#35832;&#26041;&#38754;&#30340;&#32479;&#19968;&#25110;&#21516;&#19968;&#24615;&#65292;&#26412;&#26469;&#19981;&#26159;&#27515;&#30340;&#12289;&#20957;&#22266;&#30340;&#65292;&#32780;&#26159;&#29983;&#21160;&#30340;&#12289;&#26377;&#26465;&#20214;&#30340;&#12289;&#21487;&#21464;&#21160;&#30340;&#12289;&#26242;&#26102;&#30340;&#12289;&#30456;&#23545;&#30340;&#19996;&#35199;&#65292;&#19968;&#20999;&#30683;&#30462;&#37117;&#20381;&#19968;&#23450;&#26465;&#20214;&#21521;&#23427;&#20204;&#30340;&#21453;&#38754;&#36716;&#21270;&#30528;&#12290;</SPAN>&#36825;&#31181;&#24773;&#20917;&#65292;&#21453;&#26144;&#22312;&#20154;&#20204;&#30340;&#24605;&#24819;&#37324;&#65292;&#23601;&#25104;&#20102;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#21807;&#29289;&#36777;&#35777;&#27861;&#30340;&#23431;&#23449;&#35266;&#12290;<SPAN class=extract>&#21482;&#26377;&#29616;&#22312;&#30340;&#21644;&#21382;&#21490;&#19978;&#30340;&#21453;&#21160;&#30340;&#32479;&#27835;&#38454;&#32423;&#20197;&#21450;&#20026;&#20182;&#20204;&#26381;&#21153;&#30340;&#24418;&#32780;&#19978;&#23398;&#65292;&#19981;&#26159;&#25226;&#23545;&#31435;&#30340;&#20107;&#29289;&#24403;&#20316;&#29983;&#21160;&#30340;&#12289;&#26377;&#26465;&#20214;&#30340;&#12289;&#21487;&#21464;&#21160;&#30340;&#12289;&#20114;&#30456;&#36716;&#21270;&#30340;&#19996;&#35199;&#21435;&#30475;&#65292;&#32780;&#26159;&#24403;&#20316;&#27515;&#30340;&#12289;&#20957;&#22266;&#30340;&#19996;&#35199;&#21435;&#30475;&#65292;&#24182;&#19988;&#25226;&#36825;&#31181;&#38169;&#35823;&#30340;&#30475;&#27861;&#21040;&#22788;&#23459;&#20256;&#65292;&#36855;&#24785;&#20154;&#27665;&#32676;&#20247;&#65292;&#20197;&#36798;&#20854;&#32487;&#32493;&#32479;&#27835;&#30340;&#30446;&#30340;&#12290;</SPAN>&#20849;&#20135;&#20826;&#20154;&#30340;&#20219;&#21153;&#23601;&#22312;&#20110;&#25581;&#38706;&#21453;&#21160;&#27966;&#21644;&#24418;&#32780;&#19978;&#23398;&#30340;&#38169;&#35823;&#24605;&#24819;&#65292;&#23459;&#20256;&#20107;&#29289;&#30340;&#26412;&#26469;&#30340;&#36777;&#35777;&#27861;&#65292;&#20419;&#25104;&#20107;&#29289;&#30340;&#36716;&#21270;&#65292;&#36798;&#21040;&#38761;&#21629;&#30340;&#30446;&#30340;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="Ty4Z92rq">&#12288;&#12288;<SPAN class=extract>&#25152;&#35859;&#30683;&#30462;&#22312;&#19968;&#23450;&#26465;&#20214;&#19979;&#30340;&#21516;&#19968;&#24615;&#65292;&#23601;&#26159;&#35828;&#65292;&#25105;&#20204;&#25152;&#35828;&#30340;&#30683;&#30462;&#20035;&#26159;&#29616;&#23454;&#30340;&#30683;&#30462;&#65292;&#20855;&#20307;&#30340;&#30683;&#30462;&#65292;&#32780;&#30683;&#30462;&#30340;&#20114;&#30456;&#36716;&#21270;&#20063;&#26159;&#29616;&#23454;&#30340;&#12289;&#20855;&#20307;&#30340;&#12290;</SPAN>&#31070;&#35805;&#20013;&#30340;&#35768;&#22810;&#21464;&#21270;&#65292;&#20363;&#22914;&#12298;&#23665;&#28023;&#32463;&#12299;&#20013;&#25152;&#35828;&#30340;&#8220;&#22840;&#29238;&#36861;&#26085;&#8221;&#65288;27&#65289;&#65292;&#12298;&#28142;&#21335;&#23376;&#12299;&#20013;&#25152;&#35828;&#30340;&#8220;&#32703;&#23556;&#20061;&#26085;&#8221;&#65288;28&#65289;&#65292;&#12298;&#35199;&#28216;&#35760;&#12299;&#20013;&#25152;&#35828;&#30340;&#23385;&#24735;&#31354;&#19971;&#21313;&#20108;&#21464;&#65288;29&#65289;&#21644;&#12298;&#32842;&#25995;&#24535;&#24322;&#12299;&#65288;30&#65289;&#20013;&#30340;&#35768;&#22810;&#39740;&#29392;&#21464;&#20154;&#30340;&#25925;&#20107;&#31561;&#31561;&#65292;&#36825;&#31181;&#31070;&#35805;&#20013;&#25152;&#35828;&#30340;&#30683;&#30462;&#30340;&#20114;&#30456;&#21464;&#21270;&#65292;&#20035;&#26159;&#26080;&#25968;&#22797;&#26434;&#30340;&#29616;&#23454;&#30683;&#30462;&#30340;&#20114;&#30456;&#21464;&#21270;&#23545;&#20110;&#20154;&#20204;&#25152;&#24341;&#36215;&#30340;&#19968;&#31181;&#24188;&#31258;&#30340;&#12289;&#24819;&#35937;&#30340;&#12289;&#20027;&#35266;&#24187;&#24819;&#30340;&#21464;&#21270;&#65292;&#24182;&#19981;&#26159;&#20855;&#20307;&#30340;&#30683;&#30462;&#25152;&#34920;&#29616;&#20986;&#26469;&#30340;&#20855;&#20307;&#30340;&#21464;&#21270;&#12290;&#39532;&#20811;&#24605;&#35828;&#65306;&#8220;&#20219;&#20309;&#31070;&#35805;&#37117;&#26159;&#29992;&#24819;&#35937;&#21644;&#20511;&#21161;&#24819;&#35937;&#20197;&#24449;&#26381;&#33258;&#28982;&#21147;&#65292;&#25903;&#37197;&#33258;&#28982;&#21147;&#65292;&#25226;&#33258;&#28982;&#21147;&#21152;&#20197;&#24418;&#35937;&#21270;&#65307;&#22240;&#32780;&#65292;&#38543;&#30528;&#36825;&#20123;&#33258;&#28982;&#21147;&#20043;&#23454;&#38469;&#19978;&#34987;&#25903;&#37197;&#65292;&#31070;&#35805;&#20063;&#23601;&#28040;&#22833;&#20102;&#12290;&#8221;&#65288;31&#65289;&#36825;&#31181;&#31070;&#35805;&#20013;&#30340;&#65288;&#36824;&#26377;&#31461;&#35805;&#20013;&#30340;&#65289;&#21315;&#21464;&#19975;&#21270;&#30340;&#25925;&#20107;&#65292;&#34429;&#28982;&#22240;&#20026;&#23427;&#20204;&#24819;&#35937;&#20986;&#20154;&#20204;&#24449;&#26381;&#33258;&#28982;&#21147;&#31561;&#31561;&#65292;&#32780;&#33021;&#22815;&#21560;&#24341;&#20154;&#20204;&#30340;&#21916;&#27426;&#65292;&#24182;&#19988;&#26368;&#22909;&#30340;&#31070;&#35805;&#20855;&#26377;&#8220;&#27704;&#20037;&#30340;&#39749;&#21147;&#8221;&#65288;32<SPAN class=extract>&#65289;&#65288;&#39532;&#20811;&#24605;&#65289;&#65292;&#20294;&#31070;&#35805;&#24182;&#19981;&#26159;&#26681;&#25454;&#20855;&#20307;&#30340;&#30683;&#30462;&#20043;&#19968;&#23450;&#30340;&#26465;&#20214;&#32780;&#26500;&#25104;&#30340;&#65292;&#25152;&#20197;&#23427;&#20204;&#24182;&#19981;&#26159;&#29616;&#23454;&#20043;&#31185;&#23398;&#30340;&#21453;&#26144;&#12290;&#36825;&#23601;&#26159;&#35828;&#65292;&#31070;&#35805;&#25110;&#31461;&#35805;&#20013;&#30683;&#30462;&#26500;&#25104;&#30340;&#35832;&#26041;&#38754;&#65292;&#24182;&#19981;&#26159;&#20855;&#20307;&#30340;&#21516;&#19968;&#24615;&#65292;&#21482;&#26159;&#24187;&#24819;&#30340;&#21516;&#19968;&#24615;&#12290;</SPAN>&#31185;&#23398;&#22320;&#21453;&#26144;&#29616;&#23454;&#21464;&#21270;&#30340;&#21516;&#19968;&#24615;&#30340;&#65292;&#23601;&#26159;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#36777;&#35777;&#27861;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="uVFJjjnq">&#12288;&#12288;<SPAN class=extract>&#20026;&#20160;&#20040;&#40481;&#34507;&#33021;&#22815;&#36716;&#21270;&#20026;&#40481;&#23376;&#65292;&#32780;&#30707;&#22836;&#19981;&#33021;&#22815;&#36716;&#21270;&#20026;&#40481;&#23376;&#21602;&#65311;&#20026;&#20160;&#20040;&#25112;&#20105;&#19982;&#21644;&#24179;&#26377;&#21516;&#19968;&#24615;&#65292;&#32780;&#25112;&#20105;&#19982;&#30707;&#22836;&#21364;&#27809;&#26377;&#21516;&#19968;&#24615;&#21602;&#65311;&#20026;&#20160;&#20040;&#20154;&#33021;&#29983;&#20154;&#19981;&#33021;&#29983;&#20986;&#20854;&#20182;&#30340;&#19996;&#35199;&#21602;&#65311;&#27809;&#26377;&#21035;&#30340;&#65292;&#23601;&#26159;&#22240;&#20026;&#30683;&#30462;&#30340;&#21516;&#19968;&#24615;&#35201;&#22312;&#19968;&#23450;&#30340;&#24517;&#35201;&#30340;&#26465;&#20214;&#20043;&#19979;&#12290;&#32570;&#20047;&#19968;&#23450;&#30340;&#24517;&#35201;&#30340;&#26465;&#20214;&#65292;&#23601;&#27809;&#26377;&#20219;&#20309;&#30340;&#21516;&#19968;&#24615;&#12290;</SPAN></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="OGtMMSv_">&#12288;&#12288;&#20026;&#20160;&#20040;&#20420;&#22269;&#22312;&#19968;&#20061;&#19968;&#19971;&#24180;&#20108;&#26376;&#30340;&#36164;&#20135;&#38454;&#32423;&#27665;&#20027;&#38761;&#21629;&#21644;&#21516;&#24180;&#21313;&#26376;&#30340;&#26080;&#20135;&#38454;&#32423;&#31038;&#20250;&#20027;&#20041;&#38761;&#21629;&#30452;&#25509;&#22320;&#32852;&#31995;&#30528;&#65292;&#32780;&#27861;&#22269;&#36164;&#20135;&#38454;&#32423;&#38761;&#21629;&#27809;&#26377;&#30452;&#25509;&#22320;&#32852;&#31995;&#20110;&#31038;&#20250;&#20027;&#20041;&#30340;&#38761;&#21629;&#65292;&#19968;&#20843;&#19971;&#19968;&#24180;&#30340;&#24052;&#40654;&#20844;&#31038;&#32456;&#20110;&#22833;&#36133;&#20102;&#21602;&#65311;&#20026;&#20160;&#20040;&#33945;&#21476;&#21644;&#20013;&#20122;&#32454;&#20122;&#30340;&#28216;&#29287;&#21046;&#24230;&#21448;&#30452;&#25509;&#22320;&#21644;&#31038;&#20250;&#20027;&#20041;&#32852;&#31995;&#20102;&#21602;&#65311;&#20026;&#20160;&#20040;&#20013;&#22269;&#30340;&#38761;&#21629;&#21487;&#20197;&#36991;&#20813;&#36164;&#26412;&#20027;&#20041;&#30340;&#21069;&#36884;&#65292;&#21487;&#20197;&#21644;&#31038;&#20250;&#20027;&#20041;&#30452;&#25509;&#32852;&#31995;&#36215;&#26469;&#65292;&#19981;&#35201;&#20877;&#36208;&#35199;&#26041;&#22269;&#23478;&#30340;&#21382;&#21490;&#32769;&#36335;&#65292;&#19981;&#35201;&#32463;&#36807;&#19968;&#20010;&#36164;&#20135;&#38454;&#32423;&#19987;&#25919;&#30340;&#26102;&#26399;&#21602;&#65311;&#27809;&#26377;&#21035;&#30340;&#65292;&#37117;&#26159;&#30001;&#20110;&#24403;&#26102;&#30340;&#20855;&#20307;&#26465;&#20214;&#12290;&#19968;&#23450;&#30340;&#24517;&#35201;&#30340;&#26465;&#20214;&#20855;&#22791;&#20102;&#65292;&#20107;&#29289;&#21457;&#23637;&#30340;&#36807;&#31243;&#23601;&#21457;&#29983;&#19968;&#23450;&#30340;&#30683;&#30462;&#65292;&#32780;&#19988;&#36825;&#31181;&#25110;&#36825;&#20123;&#30683;&#30462;&#20114;&#30456;&#20381;&#23384;&#65292;&#21448;&#20114;&#30456;&#36716;&#21270;&#65292;&#21542;&#21017;&#65292;&#19968;&#20999;&#37117;&#19981;&#21487;&#33021;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="hVBc12s4">&#12288;&#12288;&#21516;&#19968;&#24615;&#30340;&#38382;&#39064;&#22914;&#27492;&#12290;&#37027;&#26411;&#65292;&#20160;&#20040;&#26159;&#26007;&#20105;&#24615;&#21602;&#65311;&#21516;&#19968;&#24615;&#21644;&#26007;&#20105;&#24615;&#30340;&#20851;&#31995;&#26159;&#24590;&#26679;&#30340;&#21602;&#65311;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="nQIl_8ES">&#12288;&#12288;<SPAN class=extract>&#21015;&#23425;&#35828;&#65306;&#8220;&#23545;&#31435;&#30340;&#32479;&#19968;&#65288;&#19968;&#33268;&#12289;&#21516;&#19968;&#12289;&#21512;&#19968;&#65289;&#65292;&#26159;&#26377;&#26465;&#20214;&#30340;&#12289;&#19968;&#26102;&#30340;&#12289;&#26242;&#23384;&#30340;&#12289;&#30456;&#23545;&#30340;&#12290;&#20114;&#30456;&#25490;&#26021;&#30340;&#23545;&#31435;&#30340;&#26007;&#20105;&#21017;&#26159;&#32477;&#23545;&#30340;&#65292;&#27491;&#22914;&#21457;&#23637;&#12289;&#36816;&#21160;&#26159;&#32477;&#23545;&#30340;&#19968;&#26679;&#12290;&#8221;&#65288;33&#65289;</SPAN></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="woPc2CYT">&#12288;&#12288;&#21015;&#23425;&#36825;&#27573;&#35805;&#26159;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="Y4ziBtFn">&#12288;&#12288;<SPAN class=extract>&#19968;&#20999;&#36807;&#31243;&#37117;&#26377;&#22987;&#26377;&#32456;&#65292;&#19968;&#20999;&#36807;&#31243;&#37117;&#36716;&#21270;&#20026;&#23427;&#20204;&#30340;&#23545;&#31435;&#29289;&#12290;&#19968;&#20999;&#36807;&#31243;&#30340;&#24120;&#20303;&#24615;&#26159;&#30456;&#23545;&#30340;&#65292;&#20294;&#26159;&#19968;&#31181;&#36807;&#31243;&#36716;&#21270;&#20026;&#20182;&#31181;&#36807;&#31243;&#30340;&#36825;&#31181;&#21464;&#21160;&#24615;&#21017;&#26159;&#32477;&#23545;&#30340;&#12290;</SPAN></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="-tpNkrhG">&#12288;&#12288;<SPAN class=extract>&#26080;&#35770;&#20160;&#20040;&#20107;&#29289;&#30340;&#36816;&#21160;&#37117;&#37319;&#21462;&#20004;&#31181;&#29366;&#24577;&#65292;&#30456;&#23545;&#22320;&#38745;&#27490;&#30340;&#29366;&#24577;&#21644;&#26174;&#33879;&#22320;&#21464;&#21160;&#30340;&#29366;&#24577;&#12290;</SPAN><SPAN class=extract>&#20004;&#31181;&#29366;&#24577;&#30340;&#36816;&#21160;&#37117;&#26159;&#30001;&#20107;&#29289;&#20869;&#37096;&#21253;&#21547;&#30340;&#20004;&#20010;&#30683;&#30462;&#30528;&#30340;&#22240;&#32032;&#20114;&#30456;&#26007;&#20105;&#25152;&#24341;&#36215;&#30340;&#12290;</SPAN><SPAN class=extract>&#24403;&#30528;&#20107;&#29289;&#30340;&#36816;&#21160;&#22312;&#31532;&#19968;&#31181;&#29366;&#24577;&#30340;&#26102;&#20505;&#65292;&#23427;&#21482;&#26377;&#25968;&#37327;&#30340;&#21464;&#21270;&#65292;&#27809;&#26377;&#24615;&#36136;&#30340;&#21464;&#21270;&#65292;&#25152;&#20197;&#26174;&#20986;&#22909;&#20284;&#38745;&#27490;&#30340;&#38754;&#35980;&#12290;&#24403;&#30528;&#20107;&#29289;&#30340;&#36816;&#21160;&#22312;&#31532;&#20108;&#31181;&#29366;&#24577;&#30340;&#26102;&#20505;&#65292;&#23427;&#24050;&#30001;&#31532;&#19968;&#31181;&#29366;&#24577;&#20013;&#30340;&#25968;&#37327;&#30340;&#21464;&#21270;&#36798;&#21040;&#20102;&#26576;&#19968;&#20010;&#26368;&#39640;&#28857;&#65292;&#24341;&#36215;&#20102;&#32479;&#19968;&#29289;&#30340;&#20998;&#35299;&#65292;&#21457;&#29983;&#20102;&#24615;&#36136;&#30340;&#21464;&#21270;&#65292;&#25152;&#20197;&#26174;&#20986;&#26174;&#33879;&#22320;&#21464;&#21270;&#30340;&#38754;&#35980;&#12290;</SPAN><SPAN class=extract>&#25105;&#20204;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#25152;&#30475;&#35265;&#30340;&#32479;&#19968;&#12289;&#22242;&#32467;&#12289;&#32852;&#21512;&#12289;&#35843;&#21644;&#12289;&#22343;&#21183;&#12289;&#30456;&#25345;&#12289;&#20725;&#23616;&#12289;&#38745;&#27490;&#12289;&#26377;&#24120;&#12289;&#24179;&#34913;&#12289;&#20957;&#32858;&#12289;&#21560;&#24341;&#31561;&#31561;&#65292;&#37117;&#26159;&#20107;&#29289;&#22788;&#22312;&#37327;&#21464;&#29366;&#24577;&#20013;&#25152;&#26174;&#29616;&#30340;&#38754;&#35980;&#12290;&#32780;&#32479;&#19968;&#29289;&#30340;&#20998;&#35299;&#65292;&#22242;&#32467;&#12289;&#32852;&#21512;&#12289;&#35843;&#21644;&#12289;&#22343;&#21183;&#12289;&#30456;&#25345;&#12289;&#20725;&#23616;&#12289;&#38745;&#27490;&#12289;&#26377;&#24120;&#12289;&#24179;&#34913;&#12289;&#20957;&#32858;&#12289;&#21560;&#24341;&#31561;&#31561;&#29366;&#24577;&#30340;&#30772;&#22351;&#65292;&#21464;&#21040;&#30456;&#21453;&#30340;&#29366;&#24577;&#65292;&#20415;&#37117;&#26159;&#20107;&#29289;&#22312;&#36136;&#21464;&#29366;&#24577;&#20013;&#12289;&#22312;&#19968;&#31181;&#36807;&#31243;&#36807;&#28193;&#21040;&#20182;&#31181;&#36807;&#31243;&#30340;&#21464;&#21270;&#20013;&#25152;&#26174;&#29616;&#30340;&#38754;&#35980;&#12290;</SPAN><SPAN class=extract>&#20107;&#29289;&#24635;&#26159;&#19981;&#26029;&#22320;&#30001;&#31532;&#19968;&#31181;&#29366;&#24577;&#36716;&#21270;&#20026;&#31532;&#20108;&#31181;&#29366;&#24577;&#65292;&#32780;&#30683;&#30462;&#30340;&#26007;&#20105;&#21017;&#23384;&#22312;&#20110;&#20004;&#31181;&#29366;&#24577;&#20013;&#65292;&#24182;&#32463;&#36807;&#31532;&#20108;&#31181;&#29366;&#24577;&#32780;&#36798;&#21040;&#30683;&#30462;&#30340;&#35299;&#20915;&#12290;&#25152;&#20197;&#35828;&#65292;&#23545;&#31435;&#30340;&#32479;&#19968;&#26159;&#26377;&#26465;&#20214;&#30340;&#12289;&#26242;&#26102;&#30340;&#12289;&#30456;&#23545;&#30340;&#65292;&#32780;&#23545;&#31435;&#30340;&#20114;&#30456;&#25490;&#38500;&#30340;&#26007;&#20105;&#21017;&#26159;&#32477;&#23545;&#30340;&#12290;</SPAN></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="-tpNkrhG"><SPAN class=extract></SPAN>&#12288;&#12288;<SPAN class=extract>&#21069;&#38754;&#25105;&#20204;&#26366;&#32463;&#35828;&#65292;&#20004;&#20010;&#30456;&#21453;&#30340;&#19996;&#35199;&#20013;&#38388;&#26377;&#21516;&#19968;&#24615;&#65292;&#25152;&#20197;&#20108;&#32773;&#33021;&#22815;&#20849;&#22788;&#20110;&#19968;&#20010;&#32479;&#19968;&#20307;&#20013;&#65292;&#21448;&#33021;&#22815;&#20114;&#30456;&#36716;&#21270;&#65292;&#36825;&#26159;&#35828;&#30340;&#26465;&#20214;&#24615;&#65292;&#21363;&#26159;&#35828;&#22312;&#19968;&#23450;&#26465;&#20214;&#20043;&#19979;&#65292;&#30683;&#30462;&#30340;&#19996;&#35199;&#33021;&#22815;&#32479;&#19968;&#36215;&#26469;&#65292;&#21448;&#33021;&#22815;&#20114;&#30456;&#36716;&#21270;&#65307;&#26080;&#27492;&#19968;&#23450;&#26465;&#20214;&#65292;&#23601;&#19981;&#33021;&#25104;&#20026;&#30683;&#30462;&#65292;&#19981;&#33021;&#20849;&#23621;&#65292;&#20063;&#19981;&#33021;&#36716;&#21270;&#12290;&#30001;&#20110;&#19968;&#23450;&#30340;&#26465;&#20214;&#25165;&#26500;&#25104;&#20102;&#30683;&#30462;&#30340;&#21516;&#19968;&#24615;&#65292;&#25152;&#20197;&#35828;&#21516;&#19968;&#24615;&#26159;&#26377;&#26465;&#20214;&#30340;&#12289;&#30456;&#23545;&#30340;&#12290;&#36825;&#37324;&#25105;&#20204;&#21448;&#35828;&#65292;&#30683;&#30462;&#30340;&#26007;&#20105;&#36143;&#20018;&#20110;&#36807;&#31243;&#30340;&#22987;&#32456;&#65292;&#24182;&#20351;&#19968;&#36807;&#31243;&#21521;&#30528;&#20182;&#36807;&#31243;&#36716;&#21270;&#65292;&#30683;&#30462;&#30340;&#26007;&#20105;&#26080;&#25152;&#19981;&#22312;&#65292;&#25152;&#20197;&#35828;&#30683;&#30462;&#30340;&#26007;&#20105;&#24615;&#26159;&#26080;&#26465;&#20214;&#30340;&#12289;&#32477;&#23545;&#30340;&#12290;</SPAN></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="cXFGMTio">&#12288;&#12288;<SPAN class=extract>&#26377;&#26465;&#20214;&#30340;&#30456;&#23545;&#30340;&#21516;&#19968;&#24615;&#21644;&#26080;&#26465;&#20214;&#30340;&#32477;&#23545;&#30340;&#26007;&#20105;&#24615;&#30456;&#32467;&#21512;&#65292;&#26500;&#25104;&#20102;&#19968;&#20999;&#20107;&#29289;&#30340;&#30683;&#30462;&#36816;&#21160;&#12290;</SPAN></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="cXFGMTio"><SPAN class=extract></SPAN>&#12288;&#12288;<SPAN class=extract>&#25105;&#20204;&#20013;&#22269;&#20154;&#24120;&#35828;&#65306;&#8220;&#30456;&#21453;&#30456;&#25104;&#12290;&#8221;&#65288;34&#65289;&#23601;&#26159;&#35828;&#30456;&#21453;&#30340;&#19996;&#35199;&#26377;&#21516;&#19968;&#24615;&#12290;&#36825;&#21477;&#35805;&#26159;&#36777;&#35777;&#27861;&#30340;&#65292;&#26159;&#36829;&#21453;&#24418;&#32780;&#19978;&#23398;&#30340;&#12290;&#8220;&#30456;&#21453;&#8221;&#23601;&#26159;&#35828;&#20004;&#20010;&#30683;&#30462;&#26041;&#38754;&#30340;&#20114;&#30456;&#25490;&#26021;&#65292;&#25110;&#20114;&#30456;&#26007;&#20105;&#12290;&#8220;&#30456;&#25104;&#8221;&#23601;&#26159;&#35828;&#22312;&#19968;&#23450;&#26465;&#20214;&#20043;&#19979;&#20004;&#20010;&#30683;&#30462;&#26041;&#38754;&#20114;&#30456;&#32852;&#32467;&#36215;&#26469;&#65292;&#33719;&#24471;&#20102;&#21516;&#19968;&#24615;&#12290;&#32780;&#26007;&#20105;&#24615;&#21363;&#23507;&#20110;&#21516;&#19968;&#24615;&#20043;&#20013;&#65292;&#27809;&#26377;&#26007;&#20105;&#24615;&#23601;&#27809;&#26377;&#21516;&#19968;&#24615;&#12290;</SPAN></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="IQX_JC_a">&#12288;&#12288;<SPAN class=extract>&#22312;&#21516;&#19968;&#24615;&#20013;&#23384;&#22312;&#30528;&#26007;&#20105;&#24615;&#65292;&#22312;&#29305;&#27530;&#24615;&#20013;&#23384;&#22312;&#30528;&#26222;&#36941;&#24615;&#65292;&#22312;&#20010;&#24615;&#20013;&#23384;&#22312;&#30528;&#20849;&#24615;&#12290;&#25343;&#21015;&#23425;&#30340;&#35805;&#26469;&#35828;&#65292;&#21483;&#20570;&#8220;&#22312;&#30456;&#23545;&#30340;&#19996;&#35199;&#37324;&#38754;&#26377;&#30528;&#32477;&#23545;&#30340;&#19996;&#35199;&#8221;&#65288;35&#65289;&#12290;</SPAN></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="VJWgfQ1E">&#12288;&#12288;