<H2 id=isbn9787572253300_3_8_1_1 class=second_level_style>&#34987;&#21160;&#30340;&#26377;&#26426;&#20307;&#26080;&#27861;&#23398;&#20064;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#24076;&#23572;&#24503;&#19982;&#28023;&#22240;&#30340;&#26059;&#36716;&#26408;&#39532;&#23454;&#39564;&#29983;&#21160;&#22320;&#20307;&#29616;&#20102;&#25105;&#20204;<STRONG><FONT color=#804000>&#23398;&#20064;&#30340;&#31532;&#20108;&#20010;&#25903;&#26609;&#8212;&#8212;&#20027;&#21160;&#21442;&#19982;&#30340;&#37325;&#35201;&#24615;&#12290;&#21508;&#20010;&#39046;&#22495;&#30340;&#30740;&#31350;&#32467;&#26524;&#37117;&#34920;&#26126;&#65292;&#19968;&#20010;&#34987;&#21160;&#30340;&#26377;&#26426;&#20307;&#33021;&#23398;&#21040;&#30340;&#19996;&#35199;&#24456;&#23569;&#65292;&#29978;&#33267;&#26681;&#26412;&#27809;&#23398;&#21040;&#20219;&#20309;&#19996;&#35199;&#12290;&#26377;&#25928;&#23398;&#20064;&#24847;&#21619;&#30528;&#25298;&#32477;&#34987;&#21160;&#65292;&#20027;&#21160;&#21442;&#19982;&#65292;&#21162;&#21147;&#25506;&#32034;&#20197;&#21450;&#20027;&#21160;&#22320;&#29983;&#25104;&#20551;&#35774;&#24182;&#22312;&#29616;&#23454;&#19990;&#30028;&#37324;&#21435;&#39564;&#35777;&#23427;&#20204;&#12290;</FONT></STRONG></P>
<P class=paragraph_style><FONT color=#804000>&#35201;&#23398;&#20064;&#65292;&#25105;&#20204;&#30340;&#33041;&#39318;&#20808;&#24517;&#39035;&#24418;&#25104;&#19968;&#20010;&#20851;&#20110;&#22806;&#37096;&#19990;&#30028;&#30340;&#20551;&#35774;&#24615;&#30340;&#24515;&#29702;&#27169;&#22411;&#65292;&#28982;&#21518;&#23558;&#20043;&#25237;&#23556;&#21040;&#21608;&#22260;&#29615;&#22659;&#37324;&#65292;&#24182;&#23558;&#36825;&#20010;&#20551;&#35774;&#25152;&#24471;&#20986;&#30340;&#39044;&#27979;&#19982;&#20174;&#24863;&#23448;&#25509;&#25910;&#30340;&#20869;&#23481;&#30456;&#27604;&#36739;&#65292;&#26469;&#26816;&#39564;&#20551;&#35774;&#12290;&#36825;&#19968;&#36807;&#31243;&#24847;&#21619;&#30528;&#25105;&#20204;&#24517;&#39035;&#26159;&#22788;&#20110;&#19968;&#31181;&#31215;&#26497;&#12289;&#25237;&#20837;&#21644;&#29992;&#24515;&#30340;&#29366;&#24577;&#12290;&#22240;&#27492;&#65292;&#21160;&#26426;&#38750;&#24120;&#37325;&#35201;&#65306;&#25105;&#20204;&#21482;&#26377;&#22312;&#26377;&#30446;&#26631;&#24182;&#19988;&#20840;&#36523;&#24515;&#25237;&#20837;&#20854;&#20013;&#30340;&#26102;&#20505;&#25165;&#33021;&#23398;&#24471;&#22909;&#12290;</FONT></P>
<P class=paragraph_style>&#21035;&#35823;&#20250;&#65292;&#20027;&#21160;&#21442;&#19982;&#19981;&#26159;&#35828;&#25105;&#20204;&#24212;&#35813;&#40723;&#21169;&#23401;&#23376;&#25972;&#22825;&#37117;&#22312;&#35838;&#22530;&#37324;&#21160;&#26469;&#21160;&#21435;&#65281;&#25105;&#26366;&#21442;&#35266;&#36807;&#19968;&#25152;&#23398;&#26657;&#65292;&#26657;&#38271;&#39556;&#20658;&#22320;&#21578;&#35785;&#25105;&#20182;&#26159;&#22914;&#20309;&#25226;&#25105;&#30340;&#24819;&#27861;&#36816;&#29992;&#21040;&#25945;&#23398;&#20013;&#21435;&#30340;&#12290;&#20182;&#22312;&#23398;&#29983;&#30340;&#26700;&#23376;&#19979;&#38754;&#23433;&#35013;&#20102;&#36367;&#26495;&#65292;&#36825;&#26679;&#20182;&#20204;&#23601;&#21487;&#20197;&#22312;&#25968;&#23398;&#35838;&#19978;&#20445;&#25345;&#27963;&#36291;&#29366;&#24577;&#20102;&#8230;&#8230;&#20182;&#23436;&#20840;&#39046;&#20250;&#38169;&#20102;&#25105;&#30340;&#24847;&#24605;&#12290;<FONT color=#804000><FONT color=#000000>&#20027;&#21160;&#21442;&#19982;&#19981;&#26159;&#25351;&#36523;&#20307;&#24517;&#39035;&#19968;&#30452;&#21160;&#12290;</FONT>&#20027;&#21160;&#21442;&#19982;&#26159;&#22312;&#25105;&#20204;&#33041;&#20013;&#36827;&#34892;&#30340;&#27963;&#21160;&#65292;&#32780;&#19981;&#26159;&#22312;&#33050;&#19978;&#12290;&#21482;&#26377;&#24403;&#25105;&#20204;&#30340;&#33041;&#22312;&#29992;&#24515;&#22320;&#12289;&#19987;&#27880;&#22320;&#20197;&#21450;&#31215;&#26497;&#20027;&#21160;&#22320;&#21019;&#36896;&#24515;&#29702;&#27169;&#22411;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#25165;&#33021;&#39640;&#25928;&#22320;&#23398;&#20064;&#12290;&#20026;&#20102;&#26356;&#22909;&#22320;&#29702;&#35299;&#26032;&#27010;&#24565;&#65292;&#20027;&#21160;&#23398;&#20064;&#30340;&#23398;&#29983;&#20250;&#19981;&#26029;&#22320;&#25226;&#27010;&#24565;&#29992;&#33258;&#24049;&#30340;&#35789;&#27719;&#21644;&#24819;&#27861;&#37325;&#36848;&#20986;&#26469;&#12290;&#32780;&#34987;&#21160;&#30340;&#25110;&#32773;&#24515;&#19981;&#22312;&#28937;&#30340;&#23398;&#29983;&#21017;&#19981;&#20250;&#20174;&#35838;&#22530;&#20013;&#23398;&#21040;&#20219;&#20309;&#19996;&#35199;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#33041;&#27809;&#26377;&#25226;&#20851;&#20110;&#19990;&#30028;&#30340;&#24515;&#29702;&#27169;&#22411;&#36827;&#34892;&#21319;&#32423;&#12290;</FONT><FONT color=#000000>&#36825;&#19982;&#36523;&#20307;&#30340;&#21160;&#20316;&#27809;&#26377;&#20219;&#20309;&#20851;&#31995;&#12290;&#20004;&#20010;&#30475;&#20284;&#37117;&#23433;&#23433;&#38745;&#38745;&#22352;&#30528;&#30340;&#23398;&#29983;&#65292;&#20182;&#20204;&#20869;&#22312;&#30340;&#33041;&#27963;&#21160;&#21487;&#33021;&#26377;&#24040;&#22823;&#24046;&#24322;&#12290;&#19968;&#20010;&#23398;&#29983;&#22312;&#31215;&#26497;&#22320;&#36319;&#38543;&#35838;&#31243;&#20869;&#23481;&#21162;&#21147;&#23398;&#20064;&#65292;&#32780;&#21478;&#19968;&#20010;&#27809;&#29992;&#24515;&#21442;&#19982;&#30340;&#23398;&#29983;&#21482;&#26159;&#22312;&#34987;&#21160;&#22320;&#21548;&#30528;&#25110;&#24320;&#23567;&#24046;&#12290;</FONT></P>
<P class=paragraph_style>&#23454;&#39564;&#32467;&#26524;&#34920;&#26126;<FONT color=#804000>&#25105;&#20204;&#20960;&#20046;&#19981;&#21487;&#33021;&#21482;&#38752;&#34987;&#21160;&#22320;&#31215;&#32047;&#24863;&#35273;&#20449;&#24687;&#23601;&#33021;&#23398;&#21040;&#20219;&#20309;&#19996;&#35199;&#12290;&#36825;&#21482;&#21487;&#33021;&#21457;&#29983;&#22312;&#25105;&#20204;&#20302;&#32423;&#30340;&#24863;&#35273;&#21644;&#36816;&#21160;&#31995;&#32479;&#20013;&#12290;</FONT>&#35760;&#24471;&#37027;&#20123;&#32473;&#20799;&#31461;&#21548;&#19978;&#30334;&#20010;&#38899;&#33410;&#65292;&#35753;&#20182;&#20204;&#35745;&#31639;&#38899;&#33410;&#20043;&#38388;&#36716;&#25442;&#30340;&#27010;&#29575;&#65288;&#27604;&#22914;bo&#21644;t^l&#65289;&#65292;&#26368;&#21518;&#30830;&#35748;&#20182;&#20204;&#26159;&#21542;&#21548;&#20986;&#20102;bottle&#36825;&#20010;&#35789;&#30340;&#23454;&#39564;&#21527;&#65311;&#36825;&#31181;&#31867;&#22411;&#30340;&#20869;&#38544;&#23398;&#20064;&#20284;&#20046;&#22312;&#23156;&#20799;&#30561;&#35273;&#26102;&#37117;&#36824;&#22312;&#32487;&#32493;&#12290;<A id=wzyy_1_248 href="part0021.xhtml#wz_1_248"><SUP>2</SUP></A>&#28982;&#32780;&#65292;&#36825;&#31181;&#29305;&#20363;&#25165;&#24688;&#24688;&#35777;&#26126;&#20102;&#25105;&#20204;&#21018;&#25165;&#30340;&#35786;&#26029;&#65306;<FONT color=#804000>&#22312;&#22823;&#37096;&#20998;&#26696;&#20363;&#20013;&#65292;&#21482;&#35201;&#28041;&#21450;&#39640;&#32423;&#35748;&#30693;&#21151;&#33021;&#65292;&#27604;&#22914;&#23545;&#35789;&#35821;&#24847;&#20041;&#32780;&#19981;&#21482;&#26159;&#24418;&#24577;&#30340;&#22806;&#26174;&#35760;&#24518;&#65292;&#23398;&#20064;&#20284;&#20046;&#23601;&#21482;&#20250;&#22312;&#23398;&#29983;&#19987;&#27880;&#12289;&#24605;&#32771;&#12289;&#39044;&#27979;&#20197;&#21450;&#21191;&#20110;&#39564;&#35777;&#20551;&#35774;&#30340;&#24773;&#20917;&#19979;&#21457;&#29983;&#12290;&#22312;&#32570;&#20047;&#19987;&#27880;&#12289;&#21162;&#21147;&#21644;&#28145;&#21051;&#21453;&#24605;&#30340;&#24773;&#20917;&#19979;&#65292;&#35838;&#31243;&#20869;&#23481;&#20250;&#34987;&#36880;&#28176;&#36951;&#24536;&#65292;&#19981;&#22312;&#33041;&#20013;&#30041;&#19979;&#19968;&#28857;&#30165;&#36857;&#12290;</FONT>