<H2 id=isbn9787572253300_3_9_1_1 class=second_level_style>&#24778;&#35766;&#65306;&#23398;&#20064;&#32972;&#21518;&#30340;&#39537;&#21160;&#21147;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#36824;&#35760;&#24471;&#25105;&#20204;&#22312;&#31532;1&#31456;&#20013;&#25552;&#21040;&#36807;&#30340;&#23398;&#20064;&#26426;&#21046;&#21527;&#65311;&#23427;&#33021;&#20351;&#29454;&#20154;&#23398;&#20250;&#35843;&#25972;&#20182;&#30340;&#30596;&#20934;&#38236;&#65292;&#20182;&#33021;&#20351;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#23398;&#20250;&#35843;&#33410;&#33258;&#24049;&#20869;&#22312;&#30340;&#26435;&#37325;&#12290;&#36825;&#20010;&#35268;&#21017;&#24456;&#31616;&#21333;&#65306;<FONT color=#800000>&#20320;&#20808;&#21435;&#23581;&#35797;&#65292;&#21363;&#20351;&#22833;&#36133;&#20102;&#65292;&#20320;&#29359;&#30340;&#38169;&#35823;&#20250;&#21578;&#35785;&#20320;&#22312;&#19979;&#27425;&#23581;&#35797;&#26102;&#24590;&#26679;&#25913;&#36827;&#12290;</FONT>&#22240;&#27492;&#65292;&#29454;&#20154;&#22312;&#30596;&#20934;&#21450;&#23556;&#20987;&#20043;&#21518;&#20250;&#21435;&#35780;&#20272;&#36825;&#27425;&#23556;&#20987;&#20559;&#31163;&#30446;&#26631;&#30340;&#31243;&#24230;&#65292;&#24182;&#29992;&#36825;&#20010;&#38169;&#35823;&#21453;&#39304;&#26469;&#24110;&#21161;&#33258;&#24049;&#35843;&#25972;&#19979;&#27425;&#30340;&#23556;&#20987;&#21160;&#20316;&#12290;&#26159;&#36825;&#31181;&#38169;&#35823;&#21453;&#39304;&#35753;&#29454;&#20154;&#21487;&#20197;&#24494;&#35843;&#20182;&#20204;&#30340;&#27493;&#26538;&#65292;&#20063;&#20351;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#21487;&#20197;&#22312;&#26356;&#22823;&#30340;&#33539;&#22260;&#20869;&#35843;&#25972;&#20869;&#37096;&#25968;&#20197;&#30334;&#19975;&#35745;&#30340;&#21442;&#25968;&#65292;&#36827;&#32780;&#26356;&#22909;&#22320;&#23545;&#22806;&#37096;&#19990;&#30028;&#36827;&#34892;&#27169;&#25311;&#12290;</P>
<P class=paragraph_style>&#37027;&#20040;&#33041;&#20063;&#26159;&#36825;&#26679;&#36816;&#20316;&#30340;&#21527;&#65311;&#26089;&#22312;20&#19990;&#32426;70&#24180;&#20195;&#65292;&#25903;&#25345;&#36825;&#19968;&#20551;&#35774;&#30340;&#30740;&#31350;&#25968;&#25454;&#23601;&#24320;&#22987;&#28044;&#29616;&#12290;<FONT color=#800000>&#20004;&#20301;&#32654;&#22269;&#30740;&#31350;&#32773;&#32599;&#20271;&#29305;&#183;&#38647;&#26031;&#31185;&#25289;&#65288;Robert Rescorla&#65289;&#21644;&#33406;&#20262;&#183;&#29926;&#26684;&#32435;&#65288;Allan Wagner&#65289;&#25552;&#20986;&#20102;&#19979;&#21015;&#20551;&#35774;&#65306;&#20154;&#33041;&#21482;&#26377;&#22312;&#24863;&#30693;&#21040;&#23427;&#25152;&#39044;&#27979;&#30340;&#21644;&#23454;&#38469;&#25152;&#25509;&#25910;&#21040;&#30340;&#20449;&#24687;&#20043;&#38388;&#26377;&#24046;&#36317;&#26102;&#25165;&#20250;&#21435;&#23398;&#12290;&#27809;&#26377;&#24863;&#30693;&#21040;&#38169;&#35823;&#30340;&#35805;&#65292;&#23398;&#20064;&#26159;&#19981;&#21487;&#33021;&#21457;&#29983;&#30340;&#65306;&#8220;&#26377;&#26426;&#20307;&#21482;&#26377;&#22312;&#20107;&#20214;&#36829;&#21453;&#20102;&#20182;&#20204;&#30340;&#39044;&#26399;&#26102;&#25165;&#20250;&#21435;&#23398;&#20064;&#12290;&#8221;</FONT><A id=wzyy_1_279 href="part0021.xhtml#wz_1_279"><SUP><FONT color=#800000>3</FONT></SUP></A><FONT color=#800000>&#25442;&#21477;&#35805;&#35828;&#65292;<STRONG>&#24778;&#35766;&#26159;&#23398;&#20064;&#30340;&#22522;&#26412;&#39537;&#21160;&#21147;&#20043;&#19968;</STRONG>&#12290;</FONT></P>
<P class=paragraph_style>&#38647;&#26031;&#31185;&#25289;&#21644;&#29926;&#26684;&#32435;&#30340;&#29702;&#35770;&#24456;&#22909;&#22320;&#35299;&#37322;&#20102;&#32463;&#20856;&#26465;&#20214;&#21453;&#23556;&#23398;&#20064;&#33539;&#24335;&#12290;&#25105;&#20204;&#21487;&#33021;&#37117;&#30693;&#36947;&#24052;&#26222;&#27931;&#22827;&#30340;&#29399;&#65292;&#22312;&#24052;&#29995;&#27931;&#22827;&#30340;&#32463;&#20856;&#26465;&#20214;&#21453;&#23556;&#23454;&#39564;&#20013;&#65292;&#38083;&#22768;&#19968;&#24320;&#22987;&#21482;&#26159;&#20302;&#25928;&#30340;&#20013;&#24615;&#21050;&#28608;&#65292;&#20294;&#24403;&#23427;&#19982;&#39135;&#29289;&#21453;&#22797;&#37197;&#23545;&#21518;&#65292;&#38083;&#22768;&#26368;&#32456;&#20250;&#35302;&#21457;&#26465;&#20214;&#21453;&#23556;&#65292;&#21363;&#29399;&#19968;&#21548;&#21040;&#38083;&#22768;&#23601;&#20250;&#27969;&#21475;&#27700;&#65292;&#22240;&#20026;&#23427;&#30693;&#36947;&#19968;&#20986;&#29616;&#38083;&#22768;&#23601;&#20250;&#33719;&#24471;&#39135;&#29289;&#12290;<FONT color=#008040>&#37027;&#38647;&#26031;&#31185;&#25289;&#21644;&#29926;&#26684;&#25289;&#30340;&#29702;&#35770;&#26159;&#22914;&#20309;&#35299;&#37322;&#36825;&#20123;&#21457;&#29616;&#30340;&#21602;&#65311;&#20182;&#20204;&#20551;&#23450;&#20154;&#33041;&#20250;&#36890;&#36807;&#24863;&#35273;&#36755;&#20837;&#65288;&#38083;&#22768;&#24341;&#21457;&#30340;&#24863;&#35273;&#65289;&#26469;&#39044;&#27979;&#21518;&#32493;&#21050;&#28608;&#65288;&#39135;&#29289;&#65289;&#20986;&#29616;&#30340;&#21487;&#33021;&#24615;&#12290;&#20854;&#24037;&#20316;&#21407;&#29702;&#22914;&#19979;&#25152;&#31034;&#65306;</FONT></P>
<P class=subentry_style><FONT color=#008040>&#183;&#12288;&#22823;&#33041;&#36890;&#36807;&#35745;&#31639;&#24863;&#35273;&#36755;&#20837;&#30340;&#21152;&#26435;&#24635;&#21644;&#26469;&#20316;&#20986;&#39044;&#27979;&#65307;</FONT></P>
<P class=subentry_style><FONT color=#008040>&#183;&#12288;&#22823;&#33041;&#31639;&#20986;&#23427;&#25152;&#39044;&#27979;&#30340;&#21644;&#23427;&#23454;&#38469;&#25509;&#25910;&#21040;&#30340;&#21050;&#28608;&#20043;&#38388;&#30340;&#24046;&#24322;&#65292;&#21363;&#39044;&#27979;&#35823;&#24046;&#65292;&#36825;&#26159;&#35813;&#29702;&#35770;&#30340;&#19968;&#20010;&#22522;&#26412;&#27010;&#24565;&#65292;&#23427;&#27979;&#37327;&#30340;&#26159;&#19982;&#27599;&#20010;&#21050;&#28608;&#30456;&#20851;&#30340;&#24778;&#35766;&#31243;&#24230;&#65307;</FONT></P>
<P class=subentry_style><FONT color=#008040>&#183;&#12288;&#22823;&#33041;&#29992;&#36825;&#20010;&#24778;&#35766;&#20449;&#21495;&#26469;&#32416;&#27491;&#20869;&#37096;&#34920;&#24449;&#65292;&#35753;&#20869;&#37096;&#27169;&#22411;&#26681;&#25454;&#21050;&#28608;&#24378;&#24230;&#12289;&#39044;&#27979;&#35823;&#24046;&#36827;&#34892;&#35843;&#25972;&#12290;&#36825;&#20010;&#35268;&#21017;&#20445;&#35777;&#20102;&#19979;&#19968;&#27425;&#39044;&#27979;&#20250;&#26356;&#25509;&#36817;&#23454;&#38469;&#20540;&#12290;</FONT></P>
<P class=paragraph_style>&#36825;&#20010;&#29702;&#35770;&#20854;&#23454;&#24050;&#32463;&#21253;&#21547;&#20102;&#25105;&#20204;<FONT color=#804000>&#23398;&#20064;&#30340;&#19977;&#22823;&#26680;&#24515;&#25903;&#26609;&#65306;&#21482;&#26377;&#24403;&#22823;&#33041;&#36873;&#25321;&#20102;&#36866;&#24403;&#30340;&#24863;&#35273;&#36755;&#20837;&#65288;&#27880;&#24847;&#65289;&#65292;&#21033;&#29992;&#23427;&#20204;&#26469;&#20135;&#29983;&#39044;&#27979;&#65288;&#20027;&#21160;&#21442;&#19982;&#65289;&#65292;&#24182;&#19988;&#35780;&#20272;&#39044;&#27979;&#30340;&#20934;&#30830;&#24615;&#65288;&#38169;&#35823;&#21453;&#39304;&#65289;&#26102;&#65292;&#23398;&#20064;&#25165;&#20250;&#21457;&#29983;&#12290;</FONT></P>
<P class=paragraph_style>&#38647;&#26031;&#31185;&#25289;&#21644;&#29926;&#26684;&#32435;&#22312;1972&#24180;&#25552;&#20986;&#30340;&#36825;&#20010;&#29702;&#35770;&#38750;&#24120;&#26377;&#20808;&#35265;&#20043;&#26126;&#12290;&#36825;&#23454;&#38469;&#19978;&#19982;&#21518;&#26469;&#22312;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#20013;&#34987;&#24191;&#27867;&#24212;&#29992;&#30340;&#8220;&#24046;&#37327;&#35268;&#21017;&#8221;&#65288;delta rule&#65289;&#24456;&#30456;&#20284;&#65292;&#20004;&#32773;&#37117;&#26159;&#35823;&#24046;&#21453;&#21521;&#20256;&#25773;&#35268;&#21017;&#30340;&#31616;&#21270;&#29256;&#26412;&#65292;&#30446;&#21069;&#20960;&#20046;&#29992;&#20110;&#25152;&#26377;&#30340;&#30417;&#30563;&#24335;&#23398;&#20064;&#31995;&#32479;&#20013;&#65288;&#22312;&#35813;&#31995;&#32479;&#20013;&#65292;&#23545;&#20110;&#31070;&#32463;&#32593;&#32476;&#24212;&#35813;&#20570;&#20986;&#30340;&#21453;&#24212;&#20250;&#32473;&#20104;&#26126;&#30830;&#30340;&#21453;&#39304;&#65289;&#12290;&#27492;&#22806;&#65292;&#22312;&#20197;&#22870;&#21169;&#20026;&#22522;&#30784;&#30340;&#26426;&#22120;&#23398;&#20064;&#20013;&#65288;&#21578;&#30693;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#38169;&#35823;&#30340;&#31243;&#24230;&#65289;&#65292;&#31867;&#20284;&#30340;&#35268;&#21017;&#20381;&#28982;&#21487;&#20197;&#36816;&#29992;&#65306;<STRONG>&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#21487;&#20197;&#39044;&#27979;&#22870;&#21169;&#65292;&#32780;&#39044;&#27979;&#30340;&#22870;&#21169;&#21644;&#30495;&#23454;&#30340;&#22870;&#21169;&#20043;&#38388;&#30340;&#24046;&#24322;&#21017;&#21487;&#20197;&#29992;&#26469;&#26356;&#26032;&#20869;&#37096;&#34920;&#24449;&#12290;</STRONG></P>
<P class=paragraph_style>&#22240;&#27492;&#65292;&#25105;&#20204;&#21487;&#20197;&#30830;&#23450;&#65292;&#20170;&#22825;&#30340;&#30789;&#22522;&#23398;&#20064;&#26426;&#20854;&#23454;&#26159;&#30452;&#25509;&#21463;&#21040;&#20102;&#31070;&#32463;&#31185;&#23398;&#30340;&#21551;&#21457;&#12290;&#27491;&#22914;&#25105;&#20204;&#22312;&#21069;&#38754;&#30475;&#21040;&#30340;&#65292;&#20154;&#33041;&#21487;&#20197;&#20570;&#24471;&#26356;&#22909;&#65306;&#20026;&#20102;&#20174;&#27599;&#20010;&#23398;&#20064;&#29255;&#27573;&#20013;&#25552;&#21462;&#23613;&#21487;&#33021;&#22810;&#30340;&#20449;&#24687;&#65292;&#23427;&#20250;&#20351;&#29992;&#19968;&#31181;&#24605;&#32500;&#35821;&#35328;&#21644;&#32479;&#35745;&#27169;&#22411;&#65292;&#32780;&#36825;&#20123;&#27169;&#22411;&#27604;&#24403;&#21069;&#30340;&#31070;&#32463;&#32593;&#32476;&#35201;&#31934;&#32454;&#24471;&#22810;&#12290;&#19981;&#36807;&#65292;&#38647;&#26031;&#31185;&#25289;&#21644;&#29926;&#26684;&#32435;&#30340;&#22522;&#26412;&#24605;&#24819;&#20173;&#28982;&#26159;&#27491;&#30830;&#30340;&#65306;<FONT color=#804000>&#33041;&#35797;&#22270;&#39044;&#27979;&#23427;&#25152;&#25509;&#25910;&#21040;&#30340;&#36755;&#20837;&#20449;&#24687;&#65292;&#24182;&#19988;&#26681;&#25454;&#24778;&#35766;&#12289;&#19981;&#21487;&#33021;&#24615;&#25110;&#38169;&#35823;&#30340;&#31243;&#24230;&#26469;&#35843;&#25972;&#39044;&#27979;&#12290;&#23398;&#20064;&#30340;&#30446;&#30340;&#23601;&#26159;&#21435;&#35774;&#27861;&#35753;&#19981;&#21487;&#39044;&#27979;&#30340;&#20107;&#24773;&#21464;&#24471;&#26356;&#23569;&#12290;</FONT></P>
<P class=paragraph_style>&#38647;&#26031;&#31185;&#25289;&#21644;&#29926;&#26684;&#32435;&#30340;&#29702;&#35770;&#26377;&#30528;&#30456;&#24403;&#22823;&#30340;&#24433;&#21709;&#21147;&#65292;&#22240;&#20026;&#23427;&#27604;&#20043;&#21069;&#22522;&#20110;&#32852;&#24819;&#23398;&#20064;<A id=jzyy_1_23 href="part0023.xhtml#jz_1_23"><SUP>(23)</SUP></A>&#27010;&#24565;&#30340;&#29702;&#35770;&#26377;&#20102;&#37325;&#22823;&#25913;&#36827;&#12290;&#36807;&#21435;&#65292;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#65292;&#33041;&#21482;&#26159;&#23398;&#20250;&#20102;&#23558;&#38083;&#22768;&#19982;&#39135;&#29289;&#32852;&#31995;&#36215;&#26469;&#65292;&#32780;&#19981;&#26159;&#36890;&#36807;&#38083;&#22768;&#26469;&#39044;&#27979;&#39135;&#29289;&#30340;&#20986;&#29616;&#12290;&#25353;&#29031;&#32852;&#24819;&#35770;&#32773;&#30340;&#35266;&#28857;&#65292;&#33041;&#20197;&#19968;&#31181;&#32431;&#31929;&#34987;&#21160;&#30340;&#26041;&#24335;&#35760;&#24405;&#21050;&#28608;&#21644;&#21453;&#24212;&#20043;&#38388;&#30340;&#25152;&#26377;&#20598;&#28982;&#32852;&#31995;&#12290;&#28982;&#32780;&#65292;&#23427;&#36830;&#24052;&#29995;&#27931;&#22827;&#30340;&#26465;&#20214;&#21453;&#23556;&#20063;&#26080;&#27861;&#35299;&#37322;&#28165;&#26970;&#12290;<A id=wzyy_1_280 href="part0021.xhtml#wz_1_280"><SUP>4</SUP></A>&#22240;&#20026;&#21363;&#20351;&#26159;&#29399;&#30340;&#33041;&#20063;&#19981;&#26159;&#19968;&#20010;&#34987;&#21160;&#30340;&#21482;&#26159;&#21435;&#25509;&#21463;&#32852;&#32467;&#20851;&#31995;&#30340;&#22120;&#23448;&#12290;<FONT color=#804000>&#23398;&#20064;&#26159;&#20027;&#21160;&#36827;&#34892;&#30340;&#65292;&#20854;&#25928;&#26524;&#21462;&#20915;&#20110;&#20449;&#24687;&#36829;&#21453;&#25105;&#20204;&#39044;&#26399;&#30340;&#31243;&#24230;&#12290;</FONT></P>
<P class=paragraph_style><FONT color=#0000ff>&#27491;&#21521;&#38459;&#22622;&#65288;forward blocking&#65289;</FONT>&#23545;&#32852;&#24819;&#35770;&#32773;&#30340;&#35266;&#28857;&#30340;&#39539;&#26021;&#26368;&#24341;&#20154;&#27880;&#30446;&#12290;<A id=wzyy_1_281 href="part0021.xhtml#wz_1_281"><SUP>5</SUP></A>&#22312;&#38459;&#22622;&#23454;&#39564;&#20013;&#65292;&#27599;&#21482;&#21160;&#29289;&#37117;&#25509;&#21463;&#20102;&#20004;&#31181;&#24863;&#35273;&#32447;&#32034;&#65292;&#21363;&#38083;&#22768;&#21644;&#28783;&#20809;&#65292;&#32780;&#36825;&#20004;&#31181;&#32447;&#32034;&#37117;&#21487;&#20197;&#39044;&#27979;&#39135;&#29289;&#30340;&#21040;&#26469;&#65292;&#35776;&#31373;&#22312;&#20110;&#35201;&#25353;&#39034;&#24207;&#21576;&#29616;&#23427;&#20204;&#12290;&#25105;&#20204;&#20808;&#20174;&#28783;&#20809;&#24320;&#22987;&#65306;&#21160;&#29289;&#23398;&#20250;&#20102;&#19968;&#26086;&#28783;&#20809;&#20142;&#36215;&#23601;&#39044;&#31034;&#30528;&#39135;&#29289;&#30340;&#21040;&#26469;&#12290;&#28982;&#21518;&#25105;&#20204;&#35753;&#28783;&#20809;&#21644;&#38083;&#22768;&#21516;&#26102;&#20986;&#29616;&#65292;&#35753;&#21160;&#29289;&#30693;&#36947;&#36825;&#20108;&#32773;&#37117;&#33021;&#39044;&#27979;&#39135;&#29289;&#30340;&#21040;&#26469;&#12290;&#26368;&#21518;&#25105;&#20204;&#21333;&#29420;&#27979;&#35797;&#38083;&#22768;&#23545;&#21160;&#29289;&#30340;&#24433;&#21709;&#65292;&#32467;&#26524;&#20196;&#20154;&#24778;&#35766;&#65306;&#23427;&#27809;&#26377;&#20219;&#20309;&#25928;&#26524;&#65281;&#24403;&#21548;&#21040;&#38083;&#22768;&#26102;&#65292;&#21160;&#29289;&#19981;&#20250;&#27969;&#21475;&#27700;&#65292;&#23427;&#20284;&#20046;&#23436;&#20840;&#27809;&#26377;&#27880;&#24847;&#21040;&#38083;&#22768;&#21644;&#39135;&#29289;&#22870;&#21169;&#20043;&#38388;&#37325;&#22797;&#32852;&#32467;&#20102;&#22810;&#27425;&#12290;&#36825;&#19968;&#32467;&#26524;&#19982;&#32852;&#24819;&#35770;&#26159;&#30456;&#30683;&#30462;&#30340;&#65292;&#20294;&#26159;&#23436;&#32654;&#22320;&#31526;&#21512;&#38647;&#26031;&#31185;&#25289;&#21644;&#29926;&#26684;&#32435;&#30340;&#29702;&#35770;&#12290;&#20854;&#20013;&#30340;&#20851;&#38190;&#22312;&#20110;<FONT color=#0000ff>&#31532;&#19968;&#20010;&#32852;&#32467;&#65288;&#28783;&#20809;&#21644;&#39135;&#29289;&#65289;&#30340;&#20064;&#24471;&#20250;&#38459;&#22622;&#31532;&#20108;&#20010;&#32852;&#32467;&#65288;&#38083;&#22768;&#21644;&#39135;&#29289;&#65289;&#30340;&#21457;&#29983;&#12290;</FONT>&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#21160;&#29289;&#24050;&#32463;&#30693;&#36947;&#28783;&#20809;&#23601;&#21487;&#20197;&#39044;&#27979;&#39135;&#29289;&#20986;&#29616;&#65292;&#25152;&#20197;&#24403;&#28783;&#20809;&#21644;&#38083;&#22768;&#19968;&#36215;&#25104;&#21151;&#39044;&#27979;&#39135;&#29289;&#30340;&#21040;&#26469;&#26102;&#65292;&#21160;&#29289;&#30340;&#33041;&#23601;&#19981;&#20250;&#20135;&#29983;&#20219;&#20309;&#39044;&#27979;&#35823;&#24046;&#12290;<FONT color=#804000>&#38646;&#38169;&#35823;&#65292;&#38646;&#23398;&#20064;&#8212;&#8212;&#22240;&#27492;&#65292;&#29399;&#19981;&#20250;&#20064;&#24471;&#20219;&#20309;&#20851;&#20110;&#38083;&#22768;&#21644;&#39135;&#29289;&#20043;&#38388;&#30456;&#32852;&#32467;&#30340;&#30693;&#35782;&#12290;&#22240;&#27492;&#65292;&#20808;&#23398;&#20250;&#30340;&#35268;&#21017;&#20250;&#38459;&#30861;&#21518;&#19968;&#20010;&#35268;&#21017;&#30340;&#23398;&#20064;&#12290;</FONT></P>
<P class=paragraph_style><FONT color=#0000ff>&#36825;&#20010;&#27491;&#21521;&#38459;&#22622;&#23454;&#39564;&#28165;&#26970;&#22320;&#35777;&#26126;&#20102;&#23398;&#20064;&#19981;&#26159;&#36890;&#36807;&#32852;&#32467;&#36215;&#20316;&#29992;&#30340;&#12290;</FONT>&#27605;&#31455;&#65292;&#38083;&#22768;&#21644;&#39135;&#29289;&#30340;&#37197;&#23545;&#37325;&#22797;&#20102;&#25968;&#30334;&#27425;&#65292;&#20294;&#27809;&#26377;&#35825;&#21457;&#20219;&#20309;&#23398;&#20064;&#12290;&#36825;&#27425;&#23454;&#39564;&#32467;&#26524;&#36824;&#34920;&#26126;&#65306;<FONT color=#804000><STRONG>&#27809;&#26377;&#24778;&#35766;&#23601;&#27809;&#26377;&#23398;&#20064;&#65292;&#39044;&#27979;&#35823;&#24046;&#26159;&#23398;&#20064;&#20135;&#29983;&#30340;&#24517;&#35201;&#22240;&#32032;&#65292;&#33267;&#23569;&#23545;&#29399;&#26469;&#35828;&#26159;&#36825;&#26679;&#12290;&#36234;&#26469;&#36234;&#22810;&#30340;&#35777;&#25454;&#34920;&#26126;&#65292;&#39044;&#27979;&#35823;&#24046;&#31995;&#32479;&#23384;&#22312;&#20110;&#21508;&#31181;&#21160;&#29289;&#30340;&#33041;&#20013;&#12290;</STRONG></FONT></P>
<P class=paragraph_style><FONT color=#804000><STRONG>&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#25105;&#20204;&#25152;&#35828;&#30340;&#38169;&#35823;&#20449;&#21495;&#26159;&#22312;&#33041;&#20013;&#20256;&#36882;&#30340;&#20869;&#37096;&#20449;&#21495;&#12290;&#25105;&#20204;&#19981;&#38656;&#35201;&#20026;&#20102;&#23398;&#20064;&#32780;&#21435;&#30495;&#30340;&#29359;&#38169;&#8212;&#8212;&#25105;&#20204;&#25152;&#38656;&#35201;&#30340;&#21482;&#26159;&#35753;&#25105;&#20204;&#39044;&#26399;&#30340;&#32467;&#26524;&#21644;&#25105;&#20204;&#23454;&#38469;&#24471;&#21040;&#30340;&#32467;&#26524;&#20043;&#38388;&#23384;&#22312;&#24046;&#24322;&#12290;</STRONG></FONT>&#27604;&#22914;&#65292;&#25105;&#20204;&#24605;&#32771;&#19968;&#20010;&#31616;&#21333;&#30340;&#36873;&#25321;&#39064;&#65306;&#24052;&#21187;&#32599;&#183;&#27605;&#21152;&#32034;&#65288;Pablo Picasso&#65289;&#30340;&#22995;&#27663;&#26159;&#36845;&#25096;&#65288;Diego&#65289;&#36824;&#26159;&#32599;&#24503;&#37324;&#25096;&#65288;Rodrigo&#65289;&#21602;&#65311;&#20551;&#35774;&#25105;&#22312;&#31532;&#19968;&#27425;&#23581;&#35797;&#26102;&#23601;&#24184;&#36816;&#22320;&#24471;&#21040;&#20102;&#27491;&#30830;&#30340;&#31572;&#26696;&#65292;&#37027;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#25105;&#23398;&#21040;&#19996;&#35199;&#20102;&#21527;&#65311;&#24403;&#28982;&#12290;&#20294;&#21363;&#20351;&#25105;&#31532;&#19968;&#27425;&#23581;&#35797;&#26102;&#22238;&#31572;&#23545;&#20102;&#65292;&#25105;&#20063;&#27809;&#20160;&#20040;&#20449;&#24515;&#65292;&#27605;&#31455;&#20165;&#20973;&#36816;&#27668;&#65292;&#25105;&#21482;&#26377;50%&#30340;&#21487;&#33021;&#24615;&#31572;&#23545;&#12290;&#27491;&#26159;&#22240;&#20026;&#25105;&#19981;&#30830;&#23450;&#25105;&#30340;&#31572;&#26696;&#26159;&#21542;&#27491;&#30830;&#65292;&#25105;&#38543;&#21518;&#25910;&#21040;&#30340;&#21453;&#39304;&#23601;&#32473;&#25105;&#25552;&#20379;&#20102;&#26032;&#30340;&#20449;&#24687;&#65306;&#23427;&#35753;&#25105;&#30830;&#20449;&#25105;&#38543;&#26426;&#36873;&#25321;&#30340;&#31572;&#26696;&#23454;&#38469;&#19978;&#26159;100%&#27491;&#30830;&#30340;&#12290;&#26681;&#25454;&#38647;&#26031;&#31185;&#25289;&#21644;&#29926;&#26684;&#32435;&#30340;&#29702;&#35770;&#65292;&#36825;&#20010;&#26032;&#20449;&#24687;&#20250;&#20135;&#29983;&#19968;&#20010;&#38169;&#35823;&#20449;&#21495;&#65292;&#27979;&#37327;&#25105;&#30340;&#39044;&#27979;&#65288;50%&#30340;&#27010;&#29575;&#26159;&#27491;&#30830;&#30340;&#65289;&#21644;&#25105;&#29616;&#22312;&#30693;&#36947;&#30340;&#65288;100%&#30830;&#23450;&#36825;&#26159;&#27491;&#30830;&#31572;&#26696;&#65289;&#20043;&#38388;&#30340;&#24046;&#36317;&#12290;<FONT color=#804000>&#22312;&#25105;&#30340;&#33041;&#20013;&#65292;&#36825;&#20010;&#38169;&#35823;&#20449;&#21495;&#20256;&#25773;&#24320;&#26469;&#24182;&#26356;&#26032;&#20102;&#25105;&#30340;&#30693;&#35782;&#65292;&#20174;&#32780;&#25552;&#39640;&#20102;&#25105;&#19979;&#27425;&#34987;&#38382;&#21040;&#21516;&#26679;&#38382;&#39064;&#26102;&#22238;&#31572;&#8220;&#36845;&#25096;&#8221;&#30340;&#27010;&#29575;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#20197;&#20026;&#23545;&#23398;&#20064;&#32780;&#35328;&#26368;&#37325;&#35201;&#30340;&#26159;&#29359;&#24456;&#22810;&#38169;&#35823;&#65292;&#37027;&#23601;&#38169;&#20102;&#65292;&#23601;&#20687;&#27801;&#22810;&#20811;&#26031;&#19968;&#23478;&#20179;&#20419;&#22320;&#20351;&#21069;999 999&#27425;&#28779;&#31661;&#21457;&#23556;&#23454;&#39564;&#22833;&#36133;&#19968;&#26679;&#12290;<STRONG>&#26368;&#37325;&#35201;&#30340;&#26159;&#24471;&#21040;&#26126;&#30830;&#30340;&#21453;&#39304;&#65292;&#20943;&#23569;&#23398;&#20064;&#32773;&#30340;&#19981;&#30830;&#23450;&#24615;&#12290;</STRONG></FONT></P>
<P class=paragraph_style>&#27809;&#26377;&#24778;&#35766;&#23601;&#27809;&#26377;&#23398;&#20064;&#65292;&#36825;&#19968;&#22522;&#26412;&#35268;&#24459;&#29616;&#22312;&#20284;&#20046;&#24050;&#32463;&#22312;&#21253;&#25324;&#20154;&#31867;&#23156;&#24188;&#20799;&#22312;&#20869;&#30340;&#25152;&#26377;&#29983;&#29289;&#20013;&#24471;&#21040;&#35777;&#23454;&#12290;&#35760;&#20303;&#65292;&#24778;&#35766;&#26159;&#23156;&#24188;&#20799;&#26089;&#26399;&#25216;&#33021;&#20064;&#24471;&#30340;&#22522;&#26412;&#25351;&#26631;&#20043;&#19968;&#65306;&#20182;&#20204;&#20250;&#38271;&#26102;&#38388;&#22320;&#30447;&#30528;&#37027;&#20123;&#20687;&#21464;&#39764;&#26415;&#33324;&#21576;&#29616;&#32473;&#20182;&#20204;&#30475;&#30340;&#36829;&#32972;&#29289;&#29702;&#12289;&#31639;&#25968;&#12289;&#27010;&#29575;&#25110;&#32773;&#24515;&#29702;&#23398;&#27861;&#21017;&#30340;&#20196;&#20154;&#24778;&#35766;&#30340;&#20107;&#20214;&#65288;&#35265;&#24425;&#22270;5&#65289;&#12290;&#20854;&#23454;&#20182;&#20204;&#24182;&#38750;&#20165;&#20165;&#26159;&#22312;&#30447;&#30528;&#20196;&#20154;&#24778;&#35766;&#30340;&#19996;&#35199;&#30475;&#65292;&#20182;&#20204;&#26174;&#28982;&#20063;&#26159;&#22312;&#23398;&#20064;&#12290;</P>
<P class=paragraph_style>&#32654;&#22269;&#24515;&#29702;&#23398;&#23478;&#20029;&#33678;&#183;&#36153;&#26681;&#26862;&#65288;Lisa Feigenson&#65289;&#20570;&#20102;&#19968;&#31995;&#21015;&#30340;&#23454;&#39564;&#65292;&#32467;&#26524;&#34920;&#26126;<FONT color=#804000>&#21482;&#35201;&#23401;&#23376;&#35748;&#20026;&#19968;&#20010;&#20107;&#20214;&#26159;&#19981;&#21487;&#33021;&#25110;&#19981;&#21487;&#20449;&#26102;&#65292;&#23398;&#20064;&#23601;&#21457;&#29983;&#20102;&#12290;</FONT><A id=wzyy_1_282 href="part0021.xhtml#wz_1_282"><SUP>6</SUP></A>&#20363;&#22914;&#65292;&#24403;&#23156;&#20799;&#30475;&#21040;&#19968;&#20010;&#19996;&#35199;&#31070;&#22855;&#22320;&#31359;&#36807;&#19968;&#22581;&#22681;&#26102;&#65292;&#20182;&#20204;&#20250;&#38271;&#20037;&#27880;&#35270;&#30528;&#36825;&#20010;&#19981;&#21487;&#24605;&#35758;&#30340;&#22330;&#26223;&#8230;&#8230;&#38543;&#21518;&#33021;&#26356;&#22909;&#22320;&#35760;&#20303;&#36825;&#20010;&#19996;&#35199;&#21457;&#20986;&#30340;&#22768;&#38899;&#65292;&#29978;&#33267;&#26159;&#22823;&#20154;&#29992;&#26469;&#25551;&#36848;&#21160;&#20316;&#30340;&#21160;&#35789;&#65288;&#20363;&#22914;&#8220;&#30475;&#65292;&#25105;&#21018;&#25165;&#25226;&#29609;&#20855;&#24324;&#24471;&#21457;&#20986;&#20102;&#21716;&#21716;&#22768;&#8221;&#65289;&#12290;&#22914;&#26524;&#25226;&#36825;&#20010;&#19996;&#35199;&#32473;&#23156;&#20799;&#65292;&#20182;&#20204;&#29609;&#36825;&#20010;&#19996;&#35199;&#30340;&#26102;&#38388;&#20250;&#27604;&#29609;&#37027;&#20123;&#31232;&#26494;&#24179;&#24120;&#30340;&#31867;&#20284;&#29609;&#20855;&#30340;&#26102;&#38388;&#38271;&#24471;&#22810;&#12290;&#20182;&#20204;&#30475;&#20284;&#22909;&#29609;&#30340;&#34892;&#20026;&#23454;&#38469;&#19978;&#34920;&#26126;&#20182;&#20204;&#27491;&#22312;&#31215;&#26497;&#22320;&#35797;&#22270;&#29702;&#35299;&#21457;&#29983;&#20102;&#20160;&#20040;&#12290;&#20316;&#20026;&#21018;&#20986;&#36947;&#30340;&#31185;&#23398;&#23478;&#65292;&#20182;&#20204;&#36827;&#34892;&#23454;&#39564;&#65292;&#35797;&#22270;&#20877;&#29616;&#20182;&#20204;&#25152;&#30475;&#21040;&#30340;&#24773;&#26223;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#19968;&#20010;&#19996;&#35199;&#21018;&#21018;&#31359;&#36807;&#20102;&#19968;&#22581;&#22681;&#65292;&#37027;&#20040;&#20182;&#20204;&#23601;&#20250;&#20987;&#25171;&#23427;&#65292;&#22909;&#20687;&#26159;&#20026;&#20102;&#27979;&#35797;&#23427;&#30340;&#22362;&#22266;&#24615;&#65307;&#32780;&#22914;&#26524;&#20182;&#20204;&#30475;&#21040;&#26576;&#20010;&#19996;&#35199;&#36829;&#21453;&#20102;&#19975;&#26377;&#24341;&#21147;&#23450;&#24459;&#65292;&#31070;&#31192;&#22320;&#24748;&#22312;&#21322;&#31354;&#20013;&#65292;&#20182;&#20204;&#23601;&#20250;&#35753;&#23427;&#20174;&#26700;&#23376;&#19978;&#25481;&#19979;&#26469;&#65292;&#20284;&#20046;&#26159;&#20026;&#20102;&#26816;&#39564;&#23427;&#30340;&#24748;&#28014;&#33021;&#21147;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20182;&#20204;&#35266;&#23519;&#21040;&#30340;&#19981;&#21487;&#39044;&#27979;&#30340;&#22330;&#26223;&#30340;&#24615;&#36136;&#65292;&#20915;&#23450;&#20102;&#20182;&#20204;&#21518;&#32493;&#22914;&#20309;&#34892;&#21160;&#21435;&#35843;&#25972;&#20182;&#20204;&#30340;&#20551;&#35774;&#12290;&#36825;&#27491;&#26159;&#38169;&#35823;&#21453;&#21521;&#20256;&#25773;&#29702;&#35770;&#25152;&#39044;&#35328;&#30340;&#65306;&#27599;&#19968;&#20010;&#24847;&#22806;&#20107;&#20214;&#37117;&#20250;&#23548;&#33268;&#25105;&#20204;&#23545;&#22806;&#37096;&#19990;&#30028;&#25152;&#24418;&#25104;&#30340;&#20869;&#37096;&#27169;&#22411;&#30340;&#30456;&#24212;&#35843;&#25972;&#12290;</P>
<P class=paragraph_style>&#25152;&#26377;&#36825;&#20123;&#29616;&#35937;&#37117;&#21487;&#20197;&#22312;11&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#36523;&#19978;&#35266;&#23519;&#21040;&#65292;&#20294;&#36825;&#20123;&#29616;&#35937;&#26377;&#21487;&#33021;&#22312;&#26356;&#26089;&#30340;&#26102;&#20505;&#23601;&#24050;&#32463;&#20986;&#29616;&#20102;&#12290;&#36890;&#36807;&#32416;&#38169;&#26469;&#23398;&#20064;&#65292;&#22312;&#21160;&#29289;&#19990;&#30028;&#20013;&#26159;&#24456;&#26222;&#36941;&#30340;&#20107;&#65292;&#22240;&#27492;&#25105;&#20204;&#26377;&#20805;&#36275;&#30340;&#29702;&#30001;&#30456;&#20449;&#38169;&#35823;&#20449;&#21495;&#20174;&#25105;&#20204;&#29983;&#21629;&#30340;&#19968;&#24320;&#22987;&#23601;&#20027;&#23548;&#30528;&#23398;&#20064;&#36807;&#31243;&#12290;