<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#20309;&#35859;&#22930;&#24524;&#21644;&#36138;&#23146;</H3>
<P class=content><STRONG>&#22930;&#24524;&#65292;&#27599;&#20010;&#20154;&#30340;&#24515;&#39764;&#12290;</STRONG>&#21608;&#36973;&#38271;&#24471;&#27604;&#25105;&#22909;&#30475;&#30340;&#65292;&#25105;&#22930;&#24524;&#65307;&#27604;&#25105;&#26377;&#25165;&#30340;&#65288;&#34429;&#28982;&#25105;&#24456;&#38590;&#21457;&#29616;&#35841;&#27604;&#25105;&#26377;&#25165;&#65289;&#65292;&#25105;&#22930;&#24524;&#65307;&#27604;&#25105;&#24180;&#36731;&#30340;&#23567;&#20249;&#23376;&#12289;&#23567;&#22993;&#23064;&#65292;&#25105;&#22930;&#24524;&#65307;&#27604;&#25105;&#26377;&#32463;&#39564;&#30340;&#32769;&#20154;&#65292;&#25105;&#22930;&#24524;&#65307;&#27604;&#25105;&#26377;&#22899;&#20154;&#32536;&#30340;&#65292;&#25105;&#26356;&#22930;&#24524;&#8230;&#8230;&#20877;&#19982;&#19990;&#26080;&#20105;&#65292;&#21482;&#35201;&#36824;&#26377;&#19968;&#19997;&#20961;&#24515;&#23578;&#23384;&#65292;&#20415;&#26080;&#27861;&#20840;&#28982;&#36229;&#33073;&#12290;</P>
<P class=content><STRONG>&#36138;&#23146;&#65292;&#25110;&#32773;&#35828;&#27807;&#22737;&#38590;&#24179;&#30340;&#27442;&#26395;&#65292;&#35753;&#27599;&#19968;&#20010;&#29616;&#20195;&#20154;&#28966;&#34385;&#30528;&#12290;</STRONG>&#33021;&#25104;&#20107;&#30340;&#20154;&#12289;&#25104;&#20107;&#30340;&#20462;&#28860;&#32773;&#65292;&#36890;&#24120;&#37117;&#30456;&#23545;&#33021;&#24178;&#65292;&#20294;&#23545;&#20960;&#20214;&#20107;&#20063;&#20250;&#30456;&#23545;&#36138;&#23146;&#65292;&#27604;&#22914;&#26435;&#21147;&#12289;&#37329;&#38065;&#12289;&#32654;&#33394;&#12290;</P>
<P class=content>&#24403;&#28982;&#65292;&#32769;&#31062;&#23447;&#20063;&#19968;&#26679;&#12290;&#26377;&#20154;&#29992;&#19968;&#21103;&#23545;&#32852;&#35780;&#20215;&#26366;&#22269;&#34281;&#65306;</P>
<P class=quotation>&#31435;&#24503;&#12289;&#31435;&#35328;&#12289;&#31435;&#21151;&#65292;&#19977;&#19981;&#26429;&#12290;</P>
<P class=quotation>&#20026;&#24072;&#12289;&#20026;&#23558;&#12289;&#20026;&#30456;&#65292;&#19968;&#23436;&#20154;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#19968;&#29983;&#24102;&#20853;&#25171;&#20183;&#65292;&#24314;&#21151;&#31435;&#19994;&#65292;&#22312;&#26397;&#20026;&#23448;&#65292;&#31435;&#35328;&#31435;&#24503;&#65292;&#29983;&#21069;&#21195;&#21644;&#36523;&#21518;&#21517;&#65292;&#19968;&#26679;&#37117;&#19981;&#33853;&#19979;&#12290;&#36825;&#20854;&#23454;&#26159;&#22810;&#25968;&#20154;&#24819;&#35201;&#23454;&#29616;&#30340;&#12290;</P>
<P class=content>&#25105;&#36807;&#21435;&#20063;&#26159;&#26377;&#29702;&#24819;&#30340;&#20154;&#65292;&#22312;&#23567;&#23398;&#12289;&#22312;&#21021;&#20013;&#12289;&#22312;&#39640;&#20013;&#65292;&#24819;&#20026;&#20013;&#21326;&#20043;&#23835;&#36215;&#32780;&#35835;&#20070;&#12290;&#21518;&#26469;&#38271;&#22823;&#20102;&#65292;&#36138;&#24515;&#20102;&#65292;&#19968;&#36793;&#24819;&#32437;&#27178;&#32844;&#22330;&#65292;&#36880;&#40575;&#20013;&#21407;&#65292;&#19968;&#36793;&#21448;&#24819;&#34987;&#36733;&#20837;&#21490;&#20876;&#65292;&#29992;&#25991;&#23383;&#25171;&#36133;&#26102;&#38388;&#12290;&#36138;&#23146;&#20043;&#24515;&#65292;&#26157;&#28982;&#33509;&#25581;&#12290;</P>
<P class=content>&#24403;&#26102;&#21548;&#26446;&#40511;&#31456;&#30340;&#35799;&#65306;</P>
<P class=quotation>&#19976;&#22827;&#21482;&#25163;&#25226;&#21556;&#38057;&#65292;&#24847;&#27668;&#39640;&#20110;&#30334;&#23610;&#27004;&#12290;</P>
<P class=quotation>&#19968;&#19975;&#24180;&#26469;&#35841;&#33879;&#21490;&#65311;&#19977;&#21315;&#37324;&#22806;&#27442;&#23553;&#20399;&#12290;</P>
<P class=content>&#20182;&#35828;&#19968;&#19975;&#24180;&#26469;&#65292;&#21040;&#24213;&#35841;&#20889;&#21382;&#21490;&#65311;&#20182;&#29616;&#22312;&#24819;&#21040;&#19977;&#21315;&#37324;&#22806;&#21435;&#25171;&#20183;&#65292;&#24314;&#21151;&#31435;&#19994;&#12290;&#26446;&#40511;&#31456;&#20889;&#36825;&#39318;&#35799;&#30340;&#26102;&#20505;&#65292;&#26159;1843&#24180;&#65292;&#20182;&#21482;&#26377;&#20108;&#21313;&#23681;&#12290;</P>
<P class=content><FONT color=#ff8040>&#23545;&#20110;&#25104;&#20107;&#26469;&#35828;&#65292;&#36866;&#24230;&#30340;&#22930;&#24524;&#21644;&#36138;&#23146;&#20043;&#24515;&#26159;&#24517;&#38656;&#30340;&#12290;&#31435;&#21151;&#31435;&#35328;&#12289;&#25915;&#22478;&#30053;&#22320;&#24102;&#26469;&#30340;&#24555;&#24863;&#26159;&#8220;&#20570;&#20107;&#8221;&#30340;&#21407;&#21160;&#21147;&#20043;&#19968;&#12290;</FONT>&#27491;&#25152;&#35859;&#8220;&#22823;&#37096;&#20998;&#30340;&#22825;&#25165;&#37117;&#26159;&#20559;&#25191;&#29378;&#8221;&#65292;&#23545;&#20107;&#24773;&#30340;&#26576;&#20123;&#26041;&#38754;&#20445;&#26377;&#25191;&#24565;&#65292;&#29978;&#33267;&#27442;&#24565;&#65292;&#26159;&#25104;&#20107;&#30340;&#21069;&#25552;&#12290;</P>
<P class=content>&#25152;&#20197;&#65292;&#22930;&#24524;&#21644;&#36138;&#23146;&#26159;&#22825;&#29983;&#30340;&#65292;&#23545;&#20110;&#25104;&#20107;&#32773;&#19968;&#29983;&#30340;&#26085;&#24120;&#65292;&#25105;&#20204;&#22914;&#20309;&#38754;&#23545;&#23427;&#20204;&#21453;&#32780;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#38382;&#21495;&#12290;&#22914;&#20309;&#27491;&#30830;&#31649;&#29702;&#22930;&#24524;&#21644;&#36138;&#23146;&#65292;&#25165;&#26159;&#19968;&#29983;&#30340;&#20462;&#34892;&#12290;