<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=a2 class=calibre8>&#27915;&#33905;&#24335;&#36861;&#38382;</H2>
<P class=calibre9>&#22312;&#20844;&#24067;&#32479;&#35745;&#32467;&#26524;&#8212;&#8212;&#24895;&#26395;&#39292;&#29366;&#22270;&#30340;&#37027;&#22825;&#19979;&#21320;&#65292;&#25105;&#23601;&#24320;&#22987;&#24536;&#25481;&#26412;&#23376;&#20102;&#65292;&#22240;&#20026;&#25105;&#34987;&#38543;&#20043;&#32780;&#26469;&#30340;&#20351;&#29992;&#32773;&#21453;&#39304;&#30340;&#38382;&#39064;&#20840;&#38754;&#38590;&#20303;&#12290;</P>
<P class=calibre9>&#26089;&#22312;&#37027;&#22825;&#19979;&#21320;&#20043;&#21069;&#65292;&#25105;&#24050;&#32463;&#31639;&#26159;&#30021;&#38144;&#20070;&#20316;&#23478;&#20102;&#65292;<FONT color=#0000ff>&#38752;&#21465;&#36848;&#33258;&#24049;&#30340;&#20154;&#29983;&#38590;&#39064;&#33719;&#24471;&#20102;&#19968;&#20123;&#24433;&#21709;&#21147;&#12290;</FONT>&#22312;&#25105;30&#23681;&#21018;&#24320;&#22987;&#20889;&#36825;&#20123;&#20154;&#29983;&#38590;&#39064;&#26102;&#65292;&#20351;&#29992;&#30340;&#20889;&#20316;&#26041;&#27861;&#24456;&#31616;&#21333;&#65292;&#21487;&#20197;&#21483;&#20316;PPT&#24335;&#20889;&#20316;&#12290;&#27599;&#24403;&#36935;&#21040;&#19968;&#20010;&#38382;&#39064;&#65292;&#25105;&#23601;&#25552;&#20986;&#38382;&#39064;&#65292;&#24182;&#36890;&#36807;&#21465;&#36848;&#23637;&#31034;&#20135;&#29983;&#36825;&#20010;&#38382;&#39064;&#30340;&#32972;&#26223;&#65292;&#26368;&#21518;&#19968;&#23450;&#21162;&#21147;&#35753;&#33258;&#24049;&#32473;&#20986;&#35299;&#20915;&#26041;&#26696;&#12290;&#35828;&#26159;&#8220;&#21162;&#21147;&#8221;&#32473;&#20986;&#65292;&#19981;&#20165;&#35828;&#26126;&#25105;&#33258;&#24049;&#38750;&#24120;&#38656;&#35201;&#25214;&#21040;&#19968;&#20123;&#35299;&#20915;&#26041;&#26696;&#65292;&#19981;&#28982;&#27809;&#27861;&#24448;&#19979;&#36208;&#65307;&#21516;&#26102;&#20063;&#35828;&#26126;&#25105;&#24605;&#32771;&#38382;&#39064;&#30340;&#33021;&#21147;&#26377;&#38480;&#65292;&#24471;&#20351;&#21170;&#24819;&#25165;&#26377;&#32467;&#26524;&#25110;&#32773;&#25165;&#33021;&#29702;&#35299;&#20107;&#24773;&#30340;&#26412;&#36136;&#12290;</P>
<P class=calibre9>&#21518;&#26469;&#65292;&#20154;&#29983;&#38590;&#39064;&#19981;&#26029;&#20986;&#29616;&#65292;&#25105;&#21448;&#20986;&#29256;&#20102;&#26032;&#20070;&#65292;&#20889;&#20316;&#26041;&#27861;&#24050;&#32463;&#24320;&#22987;&#21457;&#29983;&#21464;&#21270;&#65292;&#24403;&#26102;&#25105;&#31216;&#20043;&#20026;&#8220;&#27915;&#33905;&#24335;&#20889;&#20316;&#8221;&#8212;&#8212;&#22238;&#31572;&#38590;&#39064;&#65292;&#20294;&#19981;&#26159;&#19968;&#20010;&#38590;&#39064;&#23601;&#33021;&#23545;&#24212;&#19968;&#20010;&#31572;&#26696;&#25110;&#32773;&#19968;&#31181;&#26412;&#36136;&#65292;&#32780;&#26159;&#38656;&#35201;&#23618;&#23618;&#21521;&#37324;&#21093;&#24320;&#65292;&#36825;&#19968;&#23618;&#30340;&#31572;&#26696;&#21487;&#33021;&#34255;&#22312;&#19978;&#19968;&#23618;&#24403;&#20013;&#65292;&#30495;&#29702;&#36234;&#21093;&#36234;&#26126;&#12290;</P>
<P class=calibre9>&#20877;&#21518;&#26469;&#65292;&#25105;&#21457;&#29616;&#21093;&#24320;&#27915;&#33905;&#36825;&#20010;&#24418;&#23481;&#19981;&#23545;&#65292;&#27915;&#33905;&#21093;&#21040;&#26368;&#21518;&#24182;&#27809;&#26377;&#26680;&#65292;&#26159;&#31354;&#30340;&#12290;&#20294;&#25105;&#36861;&#38382;&#21040;&#26368;&#21518;&#65292;&#21487;&#26159;&#24471;&#26377;&#26680;&#30340;&#65292;&#26377;&#26680;&#25165;&#33021;&#25179;&#24471;&#20303;&#32456;&#26497;&#36861;&#38382;&#12290;&#25152;&#26377;&#30340;&#38590;&#39064;&#37117;&#26377;&#19968;&#20010;&#30456;&#20284;&#20043;&#22788;&#65292;&#21363;&#21457;&#29616;&#38590;&#39064;&#26242;&#26102;&#26080;&#27861;&#36926;&#36234;&#65292;&#21160;&#24377;&#19981;&#24471;&#26102;&#65292;&#21345;&#22312;&#24403;&#20013;&#30340;&#20320;&#19968;&#23450;&#23601;&#20250;&#21521;&#33258;&#24049;&#21457;&#38382;&#65306;&#20026;&#20160;&#20040;&#38750;&#35201;&#36926;&#36234;&#65292;&#22826;&#38590;&#20102;&#19981;&#36926;&#36234;&#34892;&#19981;&#34892;&#65311;&#20026;&#20160;&#20040;&#26159;&#36825;&#26465;&#36947;&#36335;&#65292;&#20854;&#20182;&#36947;&#36335;&#34892;&#19981;&#34892;&#65311;&#20026;&#20160;&#20040;&#35201;&#24320;&#22987;&#65292;&#26089;&#30693;&#36825;&#26679;&#26159;&#19981;&#26159;&#19981;&#22914;&#19981;&#24320;&#22987;&#65311;</P>
<P class=calibre9>&#25105;&#30340;&#24605;&#32500;&#25104;&#38271;&#26041;&#24335;&#21644;&#22823;&#23478;&#19968;&#26679;&#65292;&#20063;&#32463;&#21382;&#20102;&#20174;PPT&#24335;&#21040;&#27915;&#33905;&#24335;&#65292;&#21040;&#24819;&#25214;&#21040;&#26680;&#30340;&#36807;&#31243;&#12290;</P>
<P class=calibre9>&#37027;&#26102;&#25105;&#35748;&#20026;&#19968;&#20010;&#20154;&#30340;&#26680;&#23601;&#26159;&#32467;&#26500;&#65292;&#19968;&#20010;&#20154;&#30340;&#32467;&#26500;&#26412;&#36136;&#19978;&#26159;&#21746;&#23398;&#32467;&#26500;&#65292;&#25105;&#36824;&#25226;&#31867;&#20284;&#35266;&#28857;&#20889;&#21040;&#12298;&#19977;&#35266;&#26131;&#30862;&#12299;&#37324;&#65292;&#35266;&#28857;&#30340;&#26041;&#21521;&#27809;&#38169;&#65292;&#20294;&#26159;&#24324;&#24471;&#39640;&#23627;&#24314;&#29940;&#65292;&#24341;&#23548;&#24847;&#20041;&#23601;&#24046;&#12290;&#36825;&#23601;&#22909;&#27604;&#24403;&#19968;&#20010;&#20154;&#26469;&#38382;&#65306;&#8220;&#25105;&#20170;&#22825;&#30340;&#26102;&#38388;&#31649;&#29702;&#35745;&#21010;&#35813;&#24590;&#20040;&#20570;&#21602;&#65311;&#8221;&#25105;&#22238;&#31572;&#65306;&#8220;&#36825;&#36824;&#35201;&#20174;&#20320;&#30340;&#19990;&#30028;&#35266;&#35848;&#36215;&#12290;&#8221;&#36825;&#31181;&#22238;&#31572;&#23601;&#24456;&#20196;&#20154;&#35752;&#21388;&#65292;&#26174;&#24471;&#23601;&#25105;&#26377;&#21746;&#23398;&#32032;&#20859;&#19968;&#26679;&#12290;</P>
<P class=calibre9>&#36825;&#31181;&#22238;&#31572;&#37117;&#28304;&#20110;&#24403;&#26102;&#25105;&#27809;&#26377;&#33021;&#21147;&#25226;&#26102;&#38388;&#31649;&#29702;&#38382;&#39064;&#30495;&#27491;&#32467;&#26500;&#21270;&#12290;&#19968;&#20010;&#20154;&#30340;&#26680;&#26159;&#32467;&#26500;&#27809;&#38169;&#65292;&#20294;&#26159;&#36825;&#20010;&#32467;&#26500;&#24517;&#39035;&#26159;&#26085;&#24120;&#21487;&#25805;&#20316;&#30340;&#35748;&#30693;&#65292;&#21482;&#26377;&#36825;&#26679;&#25165;&#33021;&#28165;&#26224;&#22320;&#21457;&#25381;&#20316;&#29992;&#12290;&#29616;&#22312;&#22914;&#26524;&#20877;&#26377;&#20154;&#38382;&#25105;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#23601;&#21487;&#20197;&#20174;&#36825;&#20010;&#20154;&#30340;&#26102;&#38388;&#20998;&#31867;&#21644;&#34892;&#20026;&#20998;&#31867;&#20837;&#25163;&#65292;&#28165;&#26224;&#22320;&#32473;&#20182;&#32467;&#26500;&#21270;&#12289;&#21487;&#25805;&#20316;&#30340;&#27169;&#22411;&#21644;&#31572;&#26696;&#12290;&#25105;&#24403;&#26102;&#33509;&#26159;&#8220;&#20551;&#22823;&#31354;&#8221;&#20154;&#29983;&#23548;&#24072;&#65292;&#29616;&#22312;&#21017;&#26159;&#36135;&#30495;&#20215;&#23454;&#30340;&#26102;&#38388;&#31649;&#29702;&#19987;&#23478;&#20102;&#12290;</P>
<P class=calibre9>&#20197;&#19979;&#36825;&#20123;&#20026;&#24403;&#22825;&#19979;&#21320;&#25910;&#38598;&#30340;&#21453;&#39304;&#38382;&#39064;&#65292;&#37117;&#26159;&#8220;&#26680;&#8221;&#30340;&#38382;&#39064;&#65292;&#24456;&#22810;&#38382;&#24471;&#38750;&#24120;&#20855;&#26377;&#38024;&#23545;&#24615;&#21644;&#21457;&#20154;&#28145;&#24605;&#65292;&#25105;&#21028;&#26029;&#36825;&#37324;&#38754;&#23601;&#26377;&#20320;&#26366;&#32463;&#24819;&#36807;&#20294;&#27809;&#26377;&#25214;&#21040;&#30830;&#20999;&#31572;&#26696;&#30340;&#38382;&#39064;&#12290;&#22914;&#26524;&#30495;&#30340;&#26377;&#65292;&#23601;&#35831;&#24102;&#30528;&#38382;&#39064;&#32487;&#32493;&#35835;&#36825;&#26412;&#20070;&#65292;&#20320;&#22312;&#21518;&#38754;&#30340;&#31456;&#33410;&#20250;&#25214;&#21040;&#30830;&#20999;&#30340;&#31572;&#26696;&#12290;</P>
<H4 class=calibre13>&#38382;&#39064;1&#65306;</H4>
<P class=calibre9>&#25105;&#21018;&#24320;&#22987;&#24037;&#20316;&#19981;&#20037;&#65292;&#34429;&#28982;&#30446;&#21069;&#30340;&#24037;&#20316;&#25105;&#19981;&#21916;&#27426;&#65292;&#20294;&#25105;&#30693;&#36947;&#36825;&#26159;&#26242;&#26102;&#30340;&#12290;&#25105;&#23545;&#26410;&#26469;&#20381;&#28982;&#25265;&#26377;&#36828;&#22823;&#30340;&#30446;&#26631;&#65292;&#20063;&#26377;&#24378;&#28872;&#30340;&#26790;&#24819;&#65292;&#20294;&#26159;&#36825;&#20221;&#24037;&#20316;&#29305;&#21035;&#21344;&#29992;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#19968;&#22825;&#19979;&#26469;&#25105;&#24456;&#38590;&#20877;&#21435;&#23398;&#20064;&#21644;&#36861;&#27714;&#21035;&#30340;&#20102;&#65292;&#25105;&#24212;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;</P>
<H4 class=calibre13>&#38382;&#39064;2&#65306;</H4>
<P class=calibre9>&#26377;&#30340;&#20154;&#22825;&#29983;&#23601;&#29305;&#21035;&#29233;&#29609;&#65292;&#25105;&#35273;&#24471;&#25105;&#23601;&#26159;&#36825;&#31181;&#20154;&#12290;&#25105;&#20063;&#21516;&#24847;&#24310;&#36831;&#28385;&#36275;&#65292;&#20154;&#24212;&#35813;&#21162;&#21147;&#65292;&#20294;&#26159;&#21162;&#21147;&#22826;&#20037;&#23545;&#25105;&#26469;&#35828;&#23601;&#26159;&#30171;&#33510;&#65292;&#25105;&#20063;&#35273;&#24471;&#32972;&#31163;&#20102;&#25105;&#30340;&#20154;&#29983;&#24847;&#20041;&#12290;&#20294;&#26159;&#25105;&#29616;&#22312;&#20063;&#19981;&#30693;&#36947;&#19968;&#22825;&#24212;&#35813;&#25226;&#22810;&#38271;&#26102;&#38388;&#30041;&#32473;&#29609;&#20102;&#65292;&#30041;&#23569;&#20102;&#25105;&#24456;&#22996;&#23624;&#65292;&#30041;&#22810;&#20102;&#25105;&#21448;&#28966;&#34385;&#65292;&#20063;&#19981;&#30693;&#36947;&#19968;&#20010;&#20154;&#24212;&#35813;&#24310;&#36831;&#28385;&#36275;&#21040;&#20160;&#20040;&#26102;&#20505;&#25165;&#26377;&#36164;&#26684;&#21435;&#30495;&#27491;&#28385;&#36275;&#65292;&#24212;&#35813;&#24590;&#20040;&#23433;&#25490;&#25165;&#26159;&#26368;&#21512;&#29702;&#30340;&#21602;&#65311;</P>
<H4 class=calibre13>&#38382;&#39064;3&#65306;</H4>
<P class=calibre9>&#25105;&#29305;&#21035;&#29233;&#30475;&#32593;&#25991;&#23567;&#35828;&#65292;&#23588;&#20854;&#26159;&#29572;&#24187;&#31359;&#36234;&#20027;&#39064;&#30340;&#65292;&#21608;&#26411;&#33021;&#30475;&#19968;&#22825;&#37117;&#19981;&#20986;&#38376;&#65292;&#24182;&#19988;&#33021;&#23436;&#20840;&#20195;&#20837;&#37324;&#38754;&#30340;&#37027;&#20123;&#20154;&#29289;&#65292;&#24863;&#35273;&#36319;&#30528;&#31934;&#24425;&#30340;&#24773;&#33410;&#36807;&#20102;&#22909;&#22810;&#36744;&#23376;&#12290;&#25105;&#29240;&#22920;&#29305;&#21035;&#35752;&#21388;&#25105;&#36825;&#20010;&#29233;&#22909;&#65292;&#35828;&#19968;&#19981;&#25379;&#38065;&#20108;&#23398;&#19981;&#20102;&#19996;&#35199;&#65292;&#28010;&#36153;&#29983;&#21629;&#65292;&#36924;&#25105;&#21608;&#26411;&#21435;&#24178;&#21035;&#30340;&#26356;&#26377;&#20215;&#20540;&#30340;&#20107;&#12290;&#25105;&#24819;&#30693;&#36947;&#65292;&#21040;&#24213;&#20160;&#20040;&#31639;&#26377;&#20215;&#20540;&#30340;&#20107;&#65311;&#25105;&#29992;&#33258;&#24049;&#30340;&#26102;&#38388;&#24178;&#33258;&#24049;&#21916;&#27426;&#30340;&#20107;&#24773;&#65292;&#26377;&#27809;&#26377;&#20215;&#20540;&#65311;</P>
<H4 class=calibre13>&#38382;&#39064;4&#65306;</H4>
<P class=calibre9>&#25105;&#21916;&#27426;&#27599;&#19968;&#27425;&#38454;&#27573;&#24615;&#25104;&#21151;&#30340;&#24863;&#35273;&#65292;&#20063;&#36825;&#26679;&#21162;&#21147;&#20102;&#24456;&#22810;&#24180;&#65292;&#20960;&#20046;&#27809;&#26377;&#20160;&#20040;&#20551;&#26399;&#65292;&#19968;&#30452;&#24456;&#21220;&#22859;&#12290;&#20294;&#25105;&#20170;&#24180;&#36880;&#28176;&#21457;&#29616;&#65292;&#23454;&#29616;&#30446;&#26631;&#21518;&#30340;&#24555;&#20048;&#36234;&#26469;&#36234;&#30701;&#26242;&#20102;&#65292;&#25105;&#20250;&#39532;&#19978;&#36716;&#21521;&#19979;&#19968;&#20010;&#26356;&#22823;&#30340;&#30446;&#26631;&#65292;&#32780;&#26032;&#30340;&#30446;&#26631;&#23454;&#29616;&#36215;&#26469;&#26102;&#38388;&#26356;&#38271;&#65292;&#38590;&#24230;&#26356;&#22823;&#65292;&#25105;&#25165;&#21457;&#29616;&#25105;&#24555;&#20048;&#30340;&#26102;&#38388;&#21152;&#22312;&#19968;&#36215;&#20854;&#23454;&#24456;&#23569;&#12290;&#25105;&#24819;&#30693;&#36947;&#65292;&#21046;&#23450;&#30446;&#26631;&#20877;&#23454;&#29616;&#30446;&#26631;&#36825;&#20214;&#20107;&#30340;&#23613;&#22836;&#21040;&#24213;&#26159;&#20160;&#20040;&#21602;&#65311;</P>
<H4 class=calibre13>&#38382;&#39064;5&#65306;</H4>
<P class=calibre9>&#25105;&#26159;&#20010;&#32844;&#19994;&#22899;&#24615;&#65292;&#29983;&#20102;&#23401;&#23376;&#20197;&#21518;&#65292;&#21457;&#29616;&#23478;&#24237;&#21644;&#20107;&#19994;&#20043;&#38388;&#30340;&#30683;&#30462;&#24456;&#22823;&#65292;&#22312;&#26102;&#38388;&#36873;&#25321;&#19978;&#23601;&#26159;&#38750;&#27492;&#21363;&#24444;&#12290;&#32780;&#19988;&#29616;&#22312;&#30340;&#24773;&#20917;&#26159;&#65292;&#38506;&#30528;&#23401;&#23376;&#26102;&#25105;&#24525;&#19981;&#20303;&#30475;&#25163;&#26426;&#24819;&#30528;&#24037;&#20316;&#65292;&#30495;&#20986;&#21457;&#21435;&#24037;&#20316;&#36824;&#26159;&#20250;&#23545;&#23401;&#23376;&#24515;&#29983;&#24871;&#30106;&#65292;&#21453;&#21453;&#22797;&#22797;&#12290;&#25105;&#24819;&#30693;&#36947;&#20108;&#32773;&#20860;&#24471;&#30340;&#20154;&#26159;&#24590;&#20040;&#20570;&#21040;&#30340;&#65292;&#36824;&#26159;&#35828;&#26681;&#26412;&#19981;&#23384;&#22312;&#20108;&#32773;&#20860;&#24471;&#30340;&#20154;&#12290;</P>
<H4 class=calibre13>&#38382;&#39064;6&#65306;</H4>
<P class=calibre9>&#25105;&#25343;&#30528;&#19968;&#20221;&#31283;&#23450;&#30340;&#34218;&#27700;&#65292;&#29983;&#27963;&#31639;&#19981;&#19978;&#22909;&#65292;&#20294;&#20063;&#19981;&#31967;&#31957;&#12290;&#27809;&#26377;&#20160;&#20040;&#22823;&#24535;&#21521;&#65292;&#24179;&#38745;&#40635;&#26408;&#22320;&#36807;&#19968;&#22825;&#26159;&#19968;&#22825;&#12290;&#29702;&#24819;&#26159;&#20160;&#20040;&#65311;&#25105;&#27809;&#24819;&#36807;&#65292;&#20063;&#35748;&#20026;&#21644;&#25105;&#36825;&#26679;&#30340;&#20154;&#27809;&#20851;&#31995;&#12290;&#25105;&#24819;&#30693;&#36947;&#37027;&#20123;&#27599;&#22825;&#20840;&#21147;&#20197;&#36212;&#30340;&#20154;&#30340;&#21160;&#21147;&#20174;&#21738;&#20799;&#26469;&#12290;&#20026;&#20160;&#20040;&#25105;&#27809;&#26377;&#25913;&#21464;&#30340;&#21160;&#21147;&#65311;</P></BODY></HTML>