<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H1 class="preface-title sigil_not_in_toc"><SPAN class=preface-title-back>&#21367;&#39318;&#35821;</SPAN></H1>
<H1 id=sigil_toc_id_1 title="&#21367;&#39318;&#35821; &#31649;&#29702;&#26159;&#19968;&#29983;&#30340;&#26085;&#24120;&#65292;&#25104;&#20107;&#26159;&#19968;&#29983;&#30340;&#20462;&#34892;" class=preface-title-two>&#31649;&#29702;&#26159;&#19968;&#29983;&#30340;&#26085;&#24120;&#65292;&#25104;&#20107;&#26159;&#19968;&#29983;&#30340;&#20462;&#34892;</H1>
<P class=content>&#20320;&#22909;&#65292;&#25105;&#26159;&#20911;&#21776;&#12290;&#25105;&#23558;&#33258;&#24049;&#20108;&#21313;&#24180;&#32844;&#19994;&#31649;&#29702;&#29983;&#28079;&#20013;&#21507;&#36807;&#30340;&#33510;&#12289;&#36393;&#36807;&#30340;&#38647;&#12289;&#32763;&#36807;&#30340;&#23665;&#12289;&#35265;&#35782;&#36807;&#30340;&#20154;&#65292;&#24635;&#32467;&#20026;&#8220;&#20911;&#21776;&#25104;&#20107;&#24515;&#27861;&#8221;&#8212;&#8212;&#36890;&#36807;&#36825;&#26412;&#20070;&#36319;&#20320;&#20998;&#20139;&#65292;&#24076;&#26395;&#20320;&#33021;&#25104;&#20107;&#12289;&#22810;&#25104;&#20107;&#12289;&#25345;&#32493;&#22810;&#25104;&#20107;&#12290;</P>
<P class=content><BR></P>
<P class=content>&#8220;&#25104;&#20107;&#23398;&#8221;&#26159;&#25105;&#33258;&#24049;&#23450;&#20041;&#30340;&#65292;&#23427;&#36319;&#25104;&#21151;&#19981;&#19968;&#26679;&#65292;&#25105;&#22362;&#25345;&#35748;&#20026;&#25104;&#21151;&#19981;&#21487;&#20197;&#22797;&#21046;&#65292;&#20294;&#26159;&#25104;&#20107;&#21487;&#20197;&#20462;&#34892;&#12290;&#36825;&#20010;&#23398;&#38382;&#26377;&#19977;&#20010;&#26041;&#38754;&#30340;&#20449;&#24687;&#26469;&#28304;&#12290;</P>
<P class=content>&#31532;&#19968;&#20010;&#26041;&#38754;&#26159;<FONT color=#0000ff>&#40614;&#32943;&#38177;&#26041;&#27861;&#35770;</FONT>&#12290;<U>&#40614;&#32943;&#38177;&#26159;&#19990;&#30028;&#19978;&#26368;&#33879;&#21517;&#12289;&#26368;&#26089;&#30340;&#19968;&#23478;&#31649;&#29702;&#21672;&#35810;&#20844;&#21496;&#65292;&#23427;&#33258;&#36523;&#26377;&#24456;&#22810;&#24456;&#22909;&#30340;&#26041;&#27861;&#35770;&#12290;</U>&#19990;&#30028;&#20116;&#30334;&#24378;&#20225;&#19994;&#30340;CEO&#65292;&#26368;&#24120;&#35265;&#30340;&#24037;&#20316;&#32972;&#26223;&#26159;&#22312;&#40614;&#32943;&#38177;&#24037;&#20316;&#36807;&#12290;</P>
<P class=content>&#31532;&#20108;&#20010;&#26041;&#38754;&#26159;<FONT color=#0000ff>&#19996;&#26041;&#31649;&#29702;&#23398;</FONT>&#12290;&#19996;&#26041;&#31649;&#29702;&#23398;&#23601;&#26159;&#20174;&#23380;&#23376;&#24320;&#22987;&#65292;&#29978;&#33267;&#22312;&#23380;&#23376;&#20043;&#21069;&#65292;&#20808;&#21746;&#25110;&#20808;&#20154;&#24635;&#32467;&#20986;&#26469;&#30340;&#24605;&#24819;&#12290;&#22312;&#19996;&#26041;&#20154;&#21475;&#20247;&#22810;&#12289;&#22320;&#22823;&#29289;&#21338;&#30340;&#29615;&#22659;&#37324;&#65292;&#22312;&#22914;&#20309;&#25226;&#20107;&#24773;&#20570;&#25104;&#19978;&#65292;&#21253;&#25324;&#22914;&#20309;&#31649;&#29702;&#33258;&#24049;&#12289;&#20107;&#24773;&#20035;&#33267;&#22825;&#19979;&#65292;&#28165;&#26397;&#20197;&#21518;&#65292;&#26368;&#37325;&#35201;&#30340;&#20195;&#34920;&#20154;&#29289;&#26159;<FONT color=#804000>&#26366;&#22269;&#34281;</FONT>&#12290;&#19981;&#24471;&#19981;&#25215;&#35748;&#65292;&#25105;&#35835;&#26366;&#22269;&#34281;&#30340;&#20070;&#26368;&#22810;&#12289;&#26368;&#21220;&#65292;&#20063;&#26368;&#26377;&#25910;&#33719;&#12290;&#12298;&#36947;&#24503;&#32463;&#12299;&#12298;&#35770;&#35821;&#12299;&#30340;&#24180;&#20195;&#22826;&#20037;&#36828;&#20102;&#65292;&#12298;&#20108;&#21313;&#22235;&#21490;&#12299;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#37117;&#26159;&#24456;&#22909;&#30340;&#20070;&#65292;&#20294;&#22826;&#20887;&#38271;&#20102;&#65292;&#32780;&#19988;&#21463;&#38480;&#20110;&#32534;&#24180;&#20307;&#30340;&#20307;&#20363;&#65292;&#20197;&#21450;&#20889;&#21490;&#20154;&#30340;&#30684;&#25345;&#65292;&#36825;&#20123;&#20889;&#20316;&#32773;&#24515;&#37324;&#24819;&#35828;&#30340;&#35805;&#65292;&#27809;&#26377;&#30452;&#25509;&#35828;&#20986;&#26469;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#22312;&#25104;&#20107;&#19968;&#39033;&#19978;&#65292;&#26366;&#22269;&#34281;&#40548;&#31435;&#40481;&#32676;&#12289;&#21315;&#21476;&#19968;&#20154;&#65292;&#20182;&#20026;&#24072;&#12289;&#20026;&#23558;&#12289;&#20026;&#30456;&#65292;&#31435;&#24503;&#12289;&#31435;&#21151;&#12289;&#31435;&#35328;&#65292;&#20889;&#36807;&#20960;&#21315;&#19975;&#23383;&#12290;&#27599;&#27425;&#32763;&#24320;&#20182;&#30340;&#20070;&#65292;&#21151;&#36807;&#19988;&#19981;&#35770;&#65292;&#28385;&#32440;&#32972;&#21518;&#37117;&#26159;&#25104;&#20107;&#12289;&#25104;&#20107;&#12289;&#25104;&#20107;&#65292;getting things done&#12290;</P>
<P class=content>&#31532;&#19977;&#20010;&#26041;&#38754;&#26159;<FONT color=#0000ff>&#20449;&#24687;&#26469;&#28304;&#65292;&#20063;&#26159;&#25105;&#30340;&#31649;&#29702;&#23454;&#36341;</FONT>&#12290;&#34429;&#28982;&#25105;&#38750;&#24120;&#28218;&#23567;&#65292;&#20294;&#26159;&#25105;&#32463;&#21382;&#20102;&#20013;&#22269;&#25913;&#38761;&#24320;&#25918;&#20043;&#21518;&#22686;&#38271;&#26368;&#24555;&#30340;&#20108;&#21313;&#24180;&#12290;&#20174;2000&#24180;&#21442;&#21152;&#24037;&#20316;&#21040;2020&#24180;&#65292;&#26159;&#20013;&#22269;&#21457;&#23637;&#26368;&#24555;&#30340;&#20108;&#21313;&#24180;&#12290;&#22312;&#36825;&#20108;&#21313;&#24180;&#37324;&#65292;&#25105;&#24179;&#22343;&#27599;&#21608;&#24037;&#20316;&#20843;&#21313;&#21040;&#19968;&#30334;&#20010;&#23567;&#26102;&#12290;&#36825;&#20123;&#36763;&#36763;&#33510;&#33510;&#24037;&#20316;&#30340;&#19968;&#25163;&#36164;&#26009;&#12289;&#19968;&#25163;&#32463;&#39564;&#65292;&#25105;&#20063;&#25918;&#21040;&#20102;&#36825;&#26412;&#20070;&#37324;&#12290;</P>
<P class=content><BR></P>
<P class=content>&#36825;&#26412;&#20070;&#30340;&#26694;&#26550;&#20998;&#22235;&#37096;&#20998;&#65306;<STRONG>&#30693;&#24049;&#12289;&#30693;&#20154;&#12289;&#30693;&#19990;&#12289;&#30693;&#26234;&#24935;</STRONG>&#12290;&#30693;&#36947;&#33258;&#24049;&#12289;&#30693;&#36947;&#22242;&#38431;&#12289;&#30693;&#36947;&#22914;&#20309;&#22788;&#19990;&#12289;&#30693;&#36947;&#26234;&#24935;&#24590;&#20040;&#22686;&#38271;&#12290;<U>&#21069;&#19977;&#20010;&#26041;&#38754;&#65292;&#26159;&#20174;&#23567;&#22788;&#30528;&#25163;&#65292;&#26368;&#21518;&#19968;&#20010;&#26041;&#38754;&#65292;&#26159;&#20174;&#22823;&#22788;&#30528;&#30524;&#65292;&#21487;&#20197;&#22312;&#26356;&#39640;&#30340;&#23618;&#27425;&#19978;&#65292;&#20570;&#26356;&#22823;&#30340;&#20107;&#12290;</U></P>
<P class=content>&#30693;&#24049;&#8212;&#8212;&#27604;&#22914;&#65292;&#36870;&#22659;&#26469;&#20102;&#24590;&#20040;&#21150;&#65292;&#22914;&#20309;&#20998;&#28165;&#33258;&#24049;&#30340;&#27442;&#26395;&#21644;&#24535;&#21521;&#65292;&#22914;&#20309;&#23398;&#20250;&#19982;&#33258;&#24049;&#22909;&#22909;&#30456;&#22788;&#65292;&#31561;&#31561;&#12290;</P>
<P class=content>&#30693;&#20154;&#8212;&#8212;&#27604;&#22914;&#65292;&#39046;&#23548;&#21147;&#21040;&#24213;&#26159;&#20160;&#20040;&#65292;&#35841;&#26377;&#39046;&#23548;&#21147;&#65292;&#22914;&#20309;&#24102;&#22242;&#38431;&#65292;&#22914;&#20309;&#20998;&#28165;&#33258;&#25937;&#22411;&#20154;&#21644;&#30772;&#25932;&#22411;&#20154;&#65292;&#31561;&#31561;&#12290;</P>
<P class=content>&#30693;&#19990;&#8212;&#8212;&#27604;&#22914;&#65292;&#22914;&#20309;&#20570;&#19968;&#20010;&#35752;&#20154;&#21916;&#27426;&#30340;&#20154;&#65292;&#20570;&#20154;&#30340;&#22823;&#24524;&#26159;&#20160;&#20040;&#65292;&#22914;&#20309;&#38754;&#23545;&#23567;&#20154;&#30340;&#38477;&#32500;&#25915;&#20987;&#65292;&#20132;&#21451;&#30340;&#22235;&#20010;&#26631;&#20934;&#65292;&#31034;&#24369;&#30340;&#26432;&#20260;&#21147;&#65292;&#31561;&#31561;&#12290;</P>
<P class=content>&#30693;&#26234;&#24935;&#8212;&#8212;&#21040;&#20102;&#26234;&#24935;&#30340;&#23618;&#38754;&#65292;&#20026;&#20160;&#20040;&#25104;&#20107;&#37027;&#20040;&#38590;&#65292;&#20026;&#20160;&#20040;&#20570;&#20154;&#26159;&#31532;&#19968;&#20301;&#30340;&#65292;&#20026;&#20160;&#20040;&#35201;&#22810;&#35848;&#38382;&#39064;&#12289;&#23569;&#35848;&#36947;&#29702;&#65292;&#20160;&#20040;&#26159;&#30495;&#30340;&#20026;&#20320;&#22909;&#65292;&#24590;&#20040;&#30475;&#24453;&#36816;&#27668;&#65292;&#31561;&#31561;&#12290;</P>
<P class=content><BR></P>
<P class=content>&#25105;&#21548;&#36807;&#21035;&#20154;&#30340;&#35780;&#35770;&#65292;&#35828;&#20911;&#21776;&#21482;&#26159;&#19968;&#20010;&#24773;&#33394;&#20316;&#23478;&#65292;&#25105;&#35273;&#24471;&#29305;&#21035;&#22996;&#23624;&#12290;&#25105;&#26159;&#19994;&#20313;&#20889;&#20316;&#65288;&#23613;&#31649;&#20889;&#20316;&#19981;&#19994;&#20313;&#65289;&#65292;&#20854;&#23454;&#19968;&#30452;&#26377;&#20010;&#20840;&#32844;&#30340;&#31649;&#29702;&#24037;&#20316;&#12290;&#25105;&#30495;&#30340;&#26159;&#39030;&#23574;&#30340;&#31649;&#29702;&#19987;&#23478;&#65292;&#32780;&#19988;&#26159;&#25112;&#30053;&#31649;&#29702;&#19987;&#23478;&#65292;&#21482;&#26159;&#26497;&#23569;&#20154;&#30693;&#36947;&#12290;</P>
<P class=content>&#25105;&#31561;&#20102;&#20108;&#21313;&#24180;&#65292;&#23601;&#20026;&#20102;&#36825;&#19968;&#21051;&#65292;&#20889;&#36825;&#26412;&#20070;&#65292;&#33021;&#35753;&#22823;&#23478;&#30693;&#36947;&#65292;&#20854;&#23454;&#25105;&#26159;&#19968;&#20010;&#31649;&#29702;&#30028;&#30340;&#8220;&#25195;&#22320;&#20711;&#8221;&#12290;</P>
<P class=content>&#25105;&#19968;&#30452;&#26377;&#20010;&#23567;&#22882;&#26395;&#12289;&#23567;&#29702;&#24819;&#65292;&#24819;&#24403;&#20010;&#32769;&#24072;&#65292;&#33021;&#25226;&#33258;&#24049;&#36890;&#36807;&#23454;&#36341;&#39046;&#20250;&#21040;&#30340;&#30495;&#30693;&#28796;&#35265;&#12289;&#36763;&#33510;&#25152;&#24471;&#65292;&#36319;&#35762;&#21488;&#19979;&#30340;&#21516;&#23398;&#20204;&#21792;&#21480;&#21792;&#21480;&#65292;&#20294;&#26159;&#27809;&#26377;&#26426;&#20250;&#65292;&#19968;&#30452;&#25733;&#30528;&#23617;&#32929;&#22312;&#21150;&#20844;&#23460;&#25340;&#21629;&#24037;&#20316;&#12290;</P>
<P class=content>&#25105;&#22312;&#24819;&#65292;&#26576;&#20010;&#26149;&#26262;&#33457;&#24320;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#33021;&#31449;&#22312;&#35762;&#21488;&#19978;&#65292;&#19979;&#36793;&#26159;&#19968;&#27700;&#20799;&#38271;&#24471;&#25402;&#22909;&#30475;&#30340;&#24180;&#36731;&#20154;&#65292;&#40664;&#40664;&#22320;&#22312;&#30475;&#30528;&#25105;&#65292;&#21548;&#25105;&#35762;&#25105;&#33258;&#24049;&#30495;&#25026;&#30340;&#12289;&#30495;&#20250;&#30340;&#12289;&#30495;&#24819;&#35762;&#30340;&#24863;&#21040;&#30495;&#20852;&#22859;&#30340;&#19996;&#35199;&#12290;&#35762;&#20986;&#26469;&#20043;&#21518;&#65292;&#21516;&#23398;&#20204;&#33021;&#29702;&#35299;&#19968;&#28857;&#65292;&#23601;&#29992;&#21040;&#23454;&#38469;&#29983;&#27963;&#20013;&#19968;&#28857;&#65292;&#33021;&#35753;&#22823;&#23478;&#25104;&#23601;&#19968;&#28857;&#12290;&#36825;&#20010;&#27491;&#24490;&#29615;&#65292;&#26159;&#19968;&#20214;&#35753;&#20154;&#24456;&#24320;&#24515;&#30340;&#20107;&#12290;</P>
<P class=content>&#36825;&#26412;&#20070;&#32473;&#20102;&#25105;&#36825;&#20010;&#26426;&#20250;&#65292;&#36319;&#22823;&#23478;&#35762;&#19968;&#35762;&#65292;&#20316;&#20026;&#40614;&#32943;&#38177;&#30340;&#21512;&#20249;&#20154;&#12289;&#19968;&#20010;&#22823;&#22411;&#22269;&#20225;&#38598;&#22242;&#30340;&#39640;&#31649;&#12289;&#19968;&#20010;&#21307;&#30103;&#34892;&#19994;&#30340;&#32844;&#19994;&#25237;&#36164;&#20154;&#65292;&#25105;&#22914;&#20309;&#30475;&#24453;&#31649;&#29702;&#36825;&#20214;&#20107;&#65292;&#25105;&#22914;&#20309;&#33021;&#22815;&#25226;&#25105;&#33258;&#24049;&#25104;&#20107;&#30340;&#32463;&#39564;&#25945;&#32473;&#22823;&#23478;&#12290;</P>
<P class=content><BR></P>
<P class=content>&#26368;&#21518;&#65292;&#25105;&#20026;&#20160;&#20040;&#20889;&#12298;&#20911;&#21776;&#25104;&#20107;&#24515;&#27861;&#12299;&#65311;&#38271;&#26102;&#38388;&#20197;&#26469;&#65292;&#25105;&#19968;&#30452;&#35797;&#22270;&#23547;&#25214;&#20960;&#38376;&#36866;&#21512;&#20013;&#22269;&#31649;&#29702;&#32773;&#30340;&#31649;&#29702;&#35838;&#65292;&#19981;&#26159;&#37027;&#31181;&#30334;&#24230;&#19968;&#19979;&#23601;&#21487;&#20197;&#30693;&#36947;&#30340;&#31649;&#29702;&#30693;&#35782;&#65292;&#20063;&#19981;&#26159;MBA&#25945;&#30340;&#37027;&#20123;&#22522;&#26412;&#31649;&#29702;&#23398;&#26694;&#26550;&#65292;&#20063;&#19981;&#26159;&#22806;&#22269;&#20154;&#37027;&#31181;&#25226;&#19968;&#20010;&#31616;&#21333;&#30340;&#31649;&#29702;&#24037;&#20855;&#25302;&#25104;&#19968;&#22530;&#20887;&#38271;&#35828;&#25945;&#30340;&#26102;&#39654;&#35838;&#65292;&#32780;&#26159;&#37027;&#20123;&#33021;&#22815;&#32467;&#21512;&#21476;&#20170;&#20013;&#22806;&#12289;&#28085;&#30422;&#29702;&#35770;&#21644;&#23454;&#36341;&#30340;&#12289;&#30495;&#30340;&#33021;&#22815;&#25351;&#23548;&#20013;&#22269;&#31649;&#29702;&#32773;&#20811;&#26381;&#24515;&#39764;&#12289;&#24102;&#39046;&#22242;&#38431;&#31359;&#36234;&#36855;&#38654;&#30340;&#31649;&#29702;&#35838;&#65292;&#20294;&#19968;&#30452;&#27809;&#25214;&#21040;&#12290;&#25105;&#24819;&#26082;&#28982;&#24066;&#38754;&#19978;&#27809;&#26377;&#65292;&#21521;&#26469;&#19981;&#24597;&#25307;&#20154;&#40657;&#30340;&#25105;&#23601;&#24212;&#35813;&#20889;&#12290;</P>
<P class=content><BR></P>
<P class=content><FONT color=#ff0000>&#31649;&#29702;&#26159;&#19968;&#29983;&#30340;&#26085;&#24120;&#65292;&#25104;&#20107;&#26159;&#19968;&#29983;&#30340;&#20462;&#34892;&#12290;</FONT></P><CHAPTERLAST>&#10048;</CHAPTERLAST></BODY></HTML>