<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" solid? thin blue BORDER-LEFT: solid; BORDER-BOTTOM: BORDER-RIGHT: BORDER-TOP: auto; OVERFLOW:>
<H2 id=a5 class=calibre8>&#20160;&#20040;&#26159;&#29983;&#23384;&#26102;&#38388;&#65311;</H2>
<P class=calibre9>&#29983;&#23384;&#26102;&#38388;&#26159;&#20116;&#31181;&#26102;&#38388;&#20013;&#30340;&#19968;&#20010;&#26102;&#38388;&#20998;&#31867;&#12290;</P>
<P class=calibre9><FONT color=#804000>&#20174;&#23383;&#38754;&#24847;&#20041;&#26469;&#30475;&#65292;&#29983;&#23384;&#26102;&#38388;&#23601;&#26159;&#19968;&#20010;&#20154;&#20026;&#20102;&#29983;&#23384;&#25152;&#29992;&#21435;&#30340;&#26102;&#38388;&#12290;</FONT></P>
<P class=calibre9><FONT color=#804000>&#21507;&#39277;&#26102;&#38388;&#21644;&#30561;&#30496;&#26102;&#38388;&#26159;&#29983;&#23384;&#26102;&#38388;&#26368;&#22522;&#30784;&#30340;&#33539;&#30068;&#65292;&#20026;&#20102;&#20445;&#35777;&#29983;&#23384;&#65292;&#25152;&#26377;&#20154;&#24517;&#39035;&#20445;&#38556;&#21507;&#39277;&#21644;&#30561;&#30496;&#25152;&#29992;&#30340;&#26102;&#38388;&#12290;</FONT>&#23427;&#20204;&#22823;&#32422;&#21344;&#25454;&#20320;&#27599;&#22825;&#26102;&#38388;&#30340;1/3&#65292;&#20294;&#26159;&#25353;&#29031;&#20808;&#22825;&#36951;&#20256;&#21644;&#21518;&#22825;&#20859;&#25104;&#30340;&#20316;&#24687;&#20064;&#24815;&#65292;&#27599;&#20010;&#20154;&#21344;&#29992;&#26102;&#38388;&#30340;&#38271;&#24230;&#20063;&#24182;&#19981;&#30456;&#21516;&#12290;</P>
<P class=calibre9>&#19981;&#36807;&#65292;&#22312;&#19968;&#22825;&#20013;&#22522;&#26412;&#26080;&#27861;&#25688;&#38500;&#21644;&#25386;&#21160;&#30340;&#26102;&#38388;&#20013;&#8212;&#8212;&#21507;&#39277;&#21644;&#30561;&#30496;&#65292;&#21487;&#33021;&#26377;&#26356;&#22823;&#27604;&#37325;&#30340;&#29983;&#23384;&#26102;&#38388;&#65292;&#26159;&#20320;&#20026;&#20102;&#29983;&#23384;&#24517;&#39035;&#29992;&#21435;&#30340;&#65292;&#20320;&#21487;&#33021;&#20174;&#26410;&#20174;&#36825;&#20010;&#35282;&#24230;&#21435;&#35745;&#31639;&#21644;&#35273;&#23519;&#12290;</P><SPAN class=extract>
<P class=calibre9>&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#20307;&#31995;&#23545;&#29983;&#23384;&#26102;&#38388;&#30340;&#23450;&#20041;&#26159;&#65306;<SPAN class=underline>&#22823;&#22810;&#25968;&#20154;&#22312;&#20154;&#29983;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#65292;&#22240;&#20026;&#33258;&#36523;&#33021;&#21147;&#19981;&#36275;&#21644;&#22806;&#37096;&#26465;&#20214;&#30340;&#38480;&#21046;&#65292;&#26080;&#27861;&#20570;&#21040;&#20027;&#21160;&#36873;&#25321;&#32780;&#34987;&#21160;&#22788;&#20110;&#30340;&#26102;&#38388;&#20998;&#24067;&#12290;</SPAN></P>
<P class=calibre9></SPAN>&#20026;&#20102;&#26356;&#22909;&#29702;&#35299;&#65292;&#25105;&#20204;&#23545;&#29983;&#23384;&#26102;&#38388;&#20570;&#19968;&#19979;&#31616;&#21333;&#20998;&#31867;&#65292;&#29983;&#23384;&#26102;&#38388;&#21487;&#33021;&#20986;&#29616;&#22312;&#20197;&#19979;&#20960;&#31181;&#20154;&#29983;&#38454;&#27573;&#20013;&#65306;</P>
<P class=calibre9><FONT color=#804000>1. &#34987;&#23433;&#25490;&#26102;&#12290;</FONT>&#24403;&#20320;&#36824;&#27809;&#26377;&#33021;&#21147;&#20026;&#33258;&#24049;&#36873;&#25321;&#30340;&#26102;&#20505;&#65292;&#20320;&#29983;&#27963;&#20013;&#26377;&#33021;&#21147;&#30340;&#20154;&#65288;&#27604;&#22914;&#20320;&#30340;&#29238;&#27597;&#12289;&#21069;&#36744;&#65292;&#20851;&#24515;&#20320;&#24863;&#21463;&#30340;&#20154;&#65292;&#24076;&#26395;&#20320;&#23433;&#23450;&#30340;&#20154;&#65289;&#20250;&#24110;&#20320;&#23433;&#25490;&#22909;&#32844;&#19994;&#21644;&#20154;&#29983;&#36947;&#36335;&#12290;&#20182;&#20204;&#24456;&#21487;&#33021;&#26367;&#20320;&#36873;&#25321;&#20320;&#19981;&#21916;&#27426;&#30340;&#34892;&#19994;&#21644;&#32844;&#20301;&#35753;&#20320;&#20808;&#23433;&#23450;&#12289;&#29983;&#23384;&#12290;&#36825;&#31181;&#24773;&#20917;&#22312;&#23601;&#19994;&#20043;&#21021;&#32463;&#24120;&#21457;&#29983;&#12290;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#20320;&#21457;&#29616;&#65292;&#20320;&#20007;&#22833;&#20102;&#30446;&#26631;&#65292;&#20063;&#24863;&#21463;&#19981;&#21040;&#32844;&#19994;&#20013;&#30340;&#24555;&#20048;&#65292;&#20294;&#20320;&#21448;&#19981;&#20855;&#22791;&#31163;&#24320;&#21644;&#36716;&#21464;&#30340;&#33021;&#21147;&#12290;&#36825;&#26102;&#20320;&#34987;&#21345;&#22312;&#21407;&#22320;&#65292;&#21448;&#19981;&#24471;&#19981;&#20184;&#20986;&#26102;&#38388;&#21644;&#24555;&#20048;&#21435;&#23436;&#25104;&#30524;&#19979;&#30340;&#24037;&#20316;&#12290;&#36825;&#20221;&#24037;&#20316;&#25152;&#21344;&#29992;&#30340;&#20320;&#30340;&#26102;&#38388;&#65292;&#23601;&#26159;&#29983;&#23384;&#26102;&#38388;&#12290;</P>
<P class=calibre9><FONT color=#804000>2. &#33021;&#21147;&#19981;&#36275;&#26102;&#12290;</FONT>&#20320;&#30340;&#30830;&#20027;&#21160;&#23547;&#25214;&#26032;&#30340;&#34892;&#19994;&#21644;&#26032;&#30340;&#24037;&#20316;&#20102;&#65292;&#20294;&#23601;&#30446;&#21069;&#23601;&#19994;&#24066;&#22330;&#30340;&#24773;&#20917;&#26469;&#30475;&#65292;&#20320;&#21457;&#29616;&#20854;&#23454;&#27809;&#24471;&#36873;&#12290;&#27604;&#22914;&#20320;&#21442;&#21152;&#20102;50&#23478;&#20844;&#21496;&#30340;&#38754;&#35797;&#65292;&#21482;&#26377;&#30524;&#19979;&#36825;&#20221;&#24037;&#20316;&#24405;&#29992;&#20102;&#20320;&#65292;&#20320;&#30340;&#26085;&#31243;&#26159;&#27599;&#22825;&#26089;&#19978;6&#28857;&#36215;&#24202;&#21507;&#26089;&#39277;&#65292;8&#28857;&#21040;&#36798;&#20844;&#21496;&#65292;&#19968;&#30452;&#21040;&#26202;&#19978;6&#28857;&#19979;&#29677;&#20043;&#21069;&#65292;&#20320;&#26082;&#27809;&#26377;&#33258;&#24049;&#30340;&#26102;&#38388;&#65292;&#20063;&#20570;&#19981;&#21040;&#30495;&#24515;&#20139;&#21463;&#36825;&#20221;&#24037;&#20316;&#12290;&#22312;&#24037;&#20316;&#26399;&#38388;&#65292;&#20320;&#19981;&#20250;&#24863;&#35273;&#21040;&#24536;&#25105;&#30340;&#27785;&#28024;&#21644;&#25237;&#20837;&#65292;&#21482;&#26377;&#29006;&#29100;&#25110;&#28151;&#27788;&#12290;&#20320;&#21457;&#29616;&#20184;&#20986;&#30340;&#36825;&#27573;&#26102;&#38388;&#23545;&#20320;&#26469;&#35828;&#38500;&#20102;&#24037;&#36164;&#27809;&#26377;&#26356;&#22810;&#30340;&#24847;&#20041;&#65292;&#27809;&#26377;&#23427;&#20320;&#29978;&#33267;&#20250;&#36807;&#24471;&#26356;&#24555;&#20048;&#12290;&#20294;&#20320;&#29616;&#22312;&#20026;&#20102;&#29983;&#23384;&#65292;&#21482;&#33021;&#20808;&#25226;&#36825;&#27573;&#26102;&#38388;&#20817;&#25442;&#20986;&#21435;&#65292;&#36825;&#20063;&#26159;&#29983;&#23384;&#26102;&#38388;&#12290;</P>
<P class=calibre9><FONT color=#804000>3. &#22788;&#20110;&#34892;&#19994;&#36215;&#28857;&#26102;&#12290;</FONT>&#20320;&#25353;&#29031;&#33258;&#24049;&#30340;&#20852;&#36259;&#21644;&#24535;&#21521;&#25214;&#21040;&#20102;&#21916;&#27426;&#30340;&#34892;&#19994;&#65292;&#20063;&#39034;&#21033;&#36890;&#36807;&#20102;&#38754;&#35797;&#65292;&#20294;&#26159;&#20320;&#21457;&#29616;&#21482;&#33021;&#20174;&#23398;&#24466;&#12289;&#23454;&#20064;&#29983;&#20570;&#36215;&#12290;&#34892;&#19994;&#30340;&#21021;&#32423;&#38454;&#27573;&#24037;&#20316;&#21644;&#20320;&#30340;&#24819;&#35937;&#21306;&#21035;&#24456;&#22823;&#65292;&#20998;&#37197;&#32473;&#20320;&#30340;&#24037;&#20316;&#22788;&#20110;&#26411;&#31471;&#32780;&#29712;&#30862;&#65292;&#20320;&#25509;&#35302;&#19981;&#21040;&#26680;&#24515;&#20869;&#23481;&#12289;&#26680;&#24515;&#20154;&#21592;&#65292;&#20063;&#27809;&#21150;&#27861;&#21442;&#19982;&#20219;&#20309;&#20915;&#31574;&#65292;&#29100;&#22812;&#21152;&#29677;&#26356;&#26159;&#24120;&#24577;&#12290;&#20320;&#24050;&#32463;&#36825;&#26679;&#24037;&#20316;&#20102;&#24456;&#20037;&#65292;&#24863;&#21040;&#26187;&#32423;&#20043;&#36335;&#36965;&#36965;&#26080;&#26399;&#65292;&#36825;&#20063;&#26159;&#29983;&#23384;&#26102;&#38388;&#12290;</P>
<P class=calibre9><FONT color=#804000>4. &#26187;&#32423;&#20043;&#21518;&#12290;</FONT>&#20320;&#29992;&#20102;&#20004;&#24180;&#26102;&#38388;&#65292;&#29087;&#24713;&#20102;&#23703;&#20301;&#65292;&#23436;&#25104;&#20102;&#39033;&#30446;&#65292;&#33021;&#21147;&#32456;&#20110;&#34987;&#30475;&#21040;&#65292;&#22806;&#37096;&#29615;&#22659;&#21644;&#20320;&#33258;&#24049;&#37117;&#36873;&#25321;&#36827;&#38454;&#12290;&#20110;&#26159;&#20320;&#21319;&#20102;&#19968;&#20010;&#32844;&#32423;&#65292;&#25110;&#26159;&#36339;&#27133;&#21040;&#21478;&#19968;&#23478;&#20844;&#21496;&#65292;&#25509;&#21463;&#20102;&#26356;&#22823;&#30340;&#25361;&#25112;&#65292;&#24102;&#20102;&#26356;&#22823;&#30340;&#22242;&#38431;&#12290;&#20320;&#21457;&#29616;&#65292;&#39064;&#36234;&#20570;&#36234;&#38590;&#65292;&#20320;&#38656;&#35201;&#37325;&#26032;&#33719;&#24471;&#23458;&#25143;&#21644;&#19978;&#21496;&#30340;&#36175;&#35782;&#65292;&#22242;&#38431;&#38656;&#35201;&#37325;&#26032;&#35757;&#32451;&#65292;&#20320;&#21448;&#35201;&#37325;&#26032;&#35777;&#26126;&#33258;&#24049;&#36275;&#20197;&#32988;&#20219;&#12289;&#26377;&#20215;&#20540;&#65292;&#25384;&#36807;&#29006;&#29100;&#12290;&#21448;&#19977;&#24180;&#20043;&#21518;&#65292;&#20320;&#21457;&#29616;&#36716;&#22411;&#26399;&#12289;&#29942;&#39048;&#26399;&#21644;&#20518;&#24608;&#26399;&#20250;&#20877;&#27425;&#20986;&#29616;&#12290;&#20320;&#21448;&#38519;&#20837;&#19981;&#30830;&#23450;&#20043;&#20013;&#65292;&#37325;&#26032;&#25317;&#25265;&#28966;&#34385;&#12290;&#20320;&#21457;&#29616;&#65292;&#26126;&#26126;&#26159;&#20320;&#20027;&#21160;&#36873;&#25321;&#30340;&#65292;&#30495;&#27491;&#32463;&#21382;&#36215;&#26469;&#21364;&#22914;&#27492;&#34987;&#21160;&#21644;&#30171;&#33510;&#65292;&#36825;&#36824;&#26159;&#29983;&#23384;&#26102;&#38388;&#12290;</P>
<P class=calibre9>&#25105;&#24180;&#36731;&#26102;&#24120;&#26377;&#19968;&#20010;&#38169;&#35823;&#35748;&#30693;&#65292;&#20197;&#20026;&#24635;&#26377;&#37027;&#20040;&#19968;&#22825;&#65292;&#24403;&#33258;&#24049;&#32456;&#20110;&#21464;&#24471;&#36275;&#22815;&#24378;&#65292;&#19990;&#30028;&#24453;&#25105;&#23601;&#33021;&#22914;&#28165;&#39118;&#25282;&#38754;&#65292;&#19975;&#33324;&#30342;&#22909;&#65292;&#29983;&#23384;&#26102;&#38388;&#21487;&#20197;&#23436;&#20840;&#36926;&#36234;&#12290;&#20294;&#33258;&#36328;&#36234;&#20026;&#39640;&#32771;&#21162;&#21147;&#23398;&#20064;&#37027;&#27573;&#26368;&#20856;&#22411;&#30340;&#29983;&#23384;&#26102;&#38388;&#33267;&#20170;&#65292;&#25105;&#32463;&#21382;&#20102;&#36827;&#20837;&#22823;&#23398;&#12289;&#27605;&#19994;&#27714;&#32844;&#12289;&#33719;&#24471;&#31532;&#19968;&#20221;offer&#65288;&#24405;&#29992;&#36890;&#30693;&#65289;&#12289;&#36716;&#27491;&#26187;&#21319;&#12289;&#23436;&#25104;&#39033;&#30446;&#12289;&#21019;&#20316;&#21457;&#34920;&#65292;&#27599;&#20010;&#38454;&#27573;&#37117;&#23384;&#22312;&#23545;&#24212;&#30340;&#28459;&#38271;&#26102;&#26399;&#65292;&#20854;&#20013;&#20805;&#28385;&#29006;&#29100;&#21644;&#19981;&#30830;&#23450;&#30340;&#31561;&#24453;&#12290;</P>
<P class=calibre9><SPAN class=underline>&#8220;&#25105;&#30340;&#20154;&#29983;&#19981;&#20250;&#23601;&#36825;&#26679;&#20102;&#21543;&#8221;&#26159;&#25105;&#22312;&#29983;&#23384;&#26102;&#38388;&#20013;&#20250;&#21453;&#22797;&#38382;&#33258;&#24049;&#30340;&#19968;&#21477;&#35805;&#12290;&#25105;&#30340;&#20869;&#24515;&#20805;&#28385;&#20102;&#24656;&#24807;&#65292;&#25285;&#24515;&#33258;&#24049;&#20250;&#34987;&#27704;&#20037;&#21345;&#22312;&#36825;&#37324;&#65292;&#26080;&#27861;&#36867;&#20986;&#29983;&#22825;&#12290;</SPAN></P><SPAN class=extract>
<P class=calibre9>&#24403;&#25105;&#22312;&#21313;&#24180;&#38388;&#24490;&#29615;&#32463;&#21382;&#20102;&#33267;&#23569;&#19977;&#36718;&#30340;&#29983;&#23384;&#26102;&#38388;&#20043;&#21518;&#65292;&#25105;&#30693;&#36947;&#20102;&#20004;&#20214;&#20107;&#12290;&#31532;&#19968;&#65292;&#26102;&#38388;&#30340;&#30830;&#26159;&#20010;&#29992;&#26469;&#35745;&#31639;&#21464;&#21270;&#30340;&#21333;&#20301;&#65292;&#21482;&#35201;&#25345;&#32493;&#37319;&#21462;&#34892;&#21160;&#65292;&#19981;&#23384;&#22312;&#34987;&#21345;&#20303;&#30340;&#24773;&#20917;&#65292;&#25913;&#21464;&#19968;&#23450;&#20250;&#21457;&#29983;&#65307;&#31532;&#20108;&#65292;&#21363;&#20351;&#36867;&#20986;&#20102;&#29983;&#23384;&#26102;&#38388;&#65292;&#20063;&#26159;&#26242;&#26102;&#30340;&#65292;&#36824;&#20250;&#36827;&#20837;&#26032;&#30340;&#29983;&#23384;&#26102;&#38388;&#21435;&#24525;&#21463;&#29006;&#29100;&#12290;&#33298;&#36866;&#27704;&#36828;&#26159;&#30456;&#23545;&#30340;&#65292;&#32780;&#22256;&#38590;&#27704;&#36828;&#26159;&#32477;&#23545;&#30340;&#12290;&#36867;&#20986;&#65292;&#24847;&#21619;&#30528;&#21435;&#24448;&#26356;&#39640;&#30340;&#22320;&#26041;&#32463;&#21463;&#32771;&#39564;&#65292;&#39064;&#27704;&#36828;&#36234;&#20570;&#36234;&#38590;&#12290;</P>
<P class=calibre9>&#22238;&#39318;&#24448;&#26132;&#65292;&#29983;&#23384;&#26102;&#38388;&#31616;&#30452;&#36830;&#32501;&#19981;&#32477;&#65292;&#25105;&#19968;&#30452;&#37117;&#24537;&#20110;&#22475;&#22836;&#36807;&#23436;&#33258;&#24049;&#30340;&#22350;&#65292;&#30456;&#20284;&#30340;&#24863;&#21463;&#37325;&#22797;&#34989;&#26469;&#65292;&#19968;&#21171;&#27704;&#36920;&#20174;&#26410;&#20986;&#29616;&#12290;</P></SPAN></BODY></HTML>