<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=a17 class=calibre8>&#22909;&#30475;&#32418;&#21033;</H2>
<P class=calibre9>&#39532;&#26031;&#27931;&#25552;&#20986;&#20154;&#30340;&#38656;&#35201;&#26377;&#19968;&#20010;&#20174;&#20302;&#32423;&#21521;&#39640;&#32423;&#21457;&#23637;&#30340;&#36807;&#31243;&#65292;&#31532;&#19977;&#23618;&#23601;&#21040;&#36798;&#20102;&#31038;&#20132;&#38656;&#35201;<SUP class=calibre12><A id=note8 href="part0017_split_008.html#note8n">[1]</A></SUP>&#65292;&#20063;&#23601;&#26159;&#35828;&#24403;&#29983;&#29702;&#38656;&#27714;&#21644;&#23433;&#20840;&#38656;&#27714;&#37117;&#34987;&#28385;&#36275;&#20043;&#21518;&#65292;&#20154;&#20154;&#24076;&#26395;&#33258;&#24049;&#25307;&#20154;&#21916;&#27426;&#65292;&#20805;&#28385;&#39749;&#21147;&#12290;<FONT color=#804000>&#22909;&#30475;&#30340;&#20154;&#30340;&#30830;&#22825;&#28982;&#23601;&#25307;&#20154;&#21916;&#27426;&#65292;&#22240;&#20026;&#20154;&#30524;&#23545;&#31209;&#24207;&#24863;&#30340;&#20559;&#22909;&#65292;&#37027;&#20123;&#31526;&#21512;&#25968;&#23398;&#27604;&#20363;&#30340;&#38754;&#23481;&#21644;&#36523;&#26448;&#19968;&#20986;&#29616;&#23601;&#24102;&#30528;&#20809;&#29615;&#25928;&#24212;&#65292;&#25152;&#20197;&#20154;&#20154;&#37117;&#24819;&#25104;&#20026;&#22909;&#30475;&#30340;&#20154;&#12290;</FONT></P>
<P class=calibre9>&#19968;&#26086;&#25105;&#20204;&#24847;&#35782;&#21040;&#22909;&#30475;&#32418;&#21033;&#65292;&#23601;&#20250;&#24320;&#22987;&#28304;&#28304;&#19981;&#26029;&#22320;&#20026;&#27492;&#20184;&#20986;&#20195;&#20215;&#12290;&#39318;&#20808;&#25105;&#20204;&#20250;&#20184;&#20986;&#26102;&#38388;&#20195;&#20215;&#65292;&#20250;&#30740;&#31350;&#12289;&#23545;&#27604;&#21644;&#27169;&#20223;&#65292;&#25226;&#33021;&#35753;&#33258;&#24049;&#21464;&#24471;&#26356;&#22909;&#30475;&#30340;&#26102;&#38388;&#37117;&#39044;&#30041;&#20986;&#26469;&#12290;&#28982;&#21518;&#26159;&#32476;&#32462;&#19981;&#32477;&#30340;&#37329;&#38065;&#20195;&#20215;&#65306;&#31359;&#25140;&#12289;&#21270;&#22918;&#12289;&#38203;&#28860;&#12289;&#20859;&#25252;&#21644;&#21307;&#32654;&#65292;&#20197;&#21450;&#20854;&#20182;&#21487;&#33021;&#35753;&#20154;&#21464;&#22909;&#30475;&#30340;&#19968;&#19975;&#31181;&#25163;&#27573;&#12290;&#21382;&#21490;&#19978;&#25152;&#26377;&#20256;&#35828;&#20013;&#20250;&#20196;&#20154;&#21464;&#22909;&#30475;&#30340;&#25163;&#27573;&#65292;&#26080;&#35770;&#31185;&#23398;&#26377;&#25928;&#19982;&#21542;&#65292;&#37117;&#26377;&#20154;&#29992;&#36807;&#12290;&#22240;&#20026;&#22909;&#30475;&#24102;&#26469;&#30340;&#22909;&#22788;&#23454;&#22312;&#22826;&#22810;&#20102;&#65292;&#20320;&#30340;&#22806;&#34920;&#21644;&#33021;&#21147;&#20849;&#21516;&#20915;&#23450;&#20102;&#20320;&#30340;&#21629;&#36816;&#12290;</P>
<P class=calibre9>&#22312;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#30340;&#29616;&#22330;&#35838;&#19978;&#65292;&#30001;&#20110;&#21548;&#35838;&#23398;&#21592;&#22823;&#22810;&#37117;&#26159;&#22899;&#29983;&#65292;&#8220;&#22909;&#30475;&#26102;&#38388;&#8221;&#36825;&#20010;&#20998;&#31867;&#20986;&#29616;&#21518;&#21463;&#21040;&#20102;&#19968;&#23567;&#25774;&#30007;&#29983;&#30340;&#36136;&#30097;&#65292;&#20182;&#20204;&#35748;&#20026;&#20998;&#31867;&#30340;&#24847;&#20041;&#33021;&#29702;&#35299;&#65292;&#20294;&#26159;&#21517;&#23383;&#36807;&#20110;&#22899;&#24615;&#21270;&#65292;&#19981;&#23452;&#32435;&#20837;&#27010;&#25324;&#24615;&#30340;&#26102;&#38388;&#31649;&#29702;&#65292;&#21483;&#20316;&#8220;&#20581;&#24247;&#26102;&#38388;&#8221;&#26356;&#21152;&#23500;&#20110;&#36923;&#36753;&#12290;</P>
<P class=calibre9>&#22914;&#26524;&#19968;&#20010;&#30007;&#29983;&#22240;&#20026;&#22312;&#33258;&#24049;&#30340;&#26102;&#38388;&#31649;&#29702;&#21015;&#34920;&#20013;&#20889;&#19979;&#8220;&#22909;&#30475;&#8221;&#20108;&#23383;&#32780;&#24863;&#21040;&#19981;&#36866;&#65292;&#37027;&#20040;&#36825;&#20010;&#38382;&#39064;&#21487;&#33021;&#20851;&#20046;&#38271;&#20037;&#20197;&#26469;&#20256;&#32479;&#20215;&#20540;&#35266;&#30340;&#35065;&#25375;&#12290;&#20154;&#20154;&#37117;&#38656;&#35201;&#21464;&#22909;&#30475;&#65292;&#22312;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#37324;&#65292;&#22909;&#30475;&#19981;&#20998;&#30007;&#22899;&#12290;&#22909;&#30475;&#26102;&#38388;&#20161;&#24904;&#32780;&#23485;&#23481;&#65292;&#22312;&#23681;&#26376;&#20013;&#22238;&#25253;&#20247;&#29983;&#65292;&#27427;&#28982;&#28085;&#30422;&#25152;&#26377;&#24615;&#21035;&#12290;&#22914;&#26524;&#22312;&#25506;&#35752;&#26102;&#38388;&#31649;&#29702;&#32467;&#26500;&#30340;&#24320;&#31471;&#65292;&#30007;&#24615;&#23601;&#35201;&#20027;&#21160;&#25226;&#8220;&#22909;&#30475;&#26102;&#38388;&#8221;&#20174;&#33258;&#24049;&#30340;&#20154;&#29983;&#20013;&#25688;&#38500;&#65292;&#36825;&#23601;&#24847;&#21619;&#30528;&#65292;&#26410;&#26469;&#20154;&#29983;&#20063;&#24517;&#23450;&#27809;&#26377;&#22909;&#30475;&#21487;&#20197;&#25910;&#33719;&#65292;&#37027;&#21487;&#23601;&#30495;&#30340;&#19981;&#20250;&#22909;&#30475;&#20102;&#12290;</P>
<P class=calibre9>&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#22312;&#22909;&#30475;&#26102;&#38388;&#37324;&#65292;&#20581;&#24247;&#20316;&#20026;&#22909;&#30475;&#30340;&#24517;&#35201;&#26465;&#20214;&#65292;&#26159;&#24517;&#39035;&#23384;&#22312;&#30340;&#22522;&#30784;&#12290;&#22312;&#20581;&#24247;&#20043;&#21518;&#65292;&#36861;&#27714;&#36824;&#36828;&#36828;&#27809;&#26377;&#32467;&#26463;&#12290;</P></BODY></HTML>