<strong><font color="blue">&#29702;&#35299;&#21160;&#26426; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#21160;&#26426;&#30340;&#26469;&#28304;</H4>
<P class=content>1999&#24180;&#65292;&#33258;&#34892;&#36710;&#36710;&#25163;&#20848;&#26031;&#183;&#38463;&#22982;&#26031;&#29305;&#26391;&#36194;&#24471;&#20102;&#29615;&#27861;&#33258;&#34892;&#36710;&#36187;&#30340;&#20896;&#20891;&#8212;&#8212;&#22635;&#34917;&#20102;&#20307;&#32946;&#21490;&#19978;&#19968;&#39033;&#26368;&#20102;&#19981;&#36215;&#30340;&#31354;&#30333;&#12290;1996&#24180;&#65292;&#38463;&#22982;&#26031;&#29305;&#26391;&#34987;&#35786;&#26029;&#20026;&#24739;&#26377;&#30590;&#20024;&#30284;&#24182;&#24050;&#25193;&#25955;&#21040;&#20102;&#32954;&#37096;&#21644;&#33041;&#37096;&#12290;&#32463;&#36807;&#31215;&#26497;&#30340;&#21270;&#30103;&#21518;&#65292;&#38463;&#22982;&#26031;&#29305;&#26391;&#20570;&#20986;&#20102;&#37325;&#22238;&#35757;&#32451;&#22330;&#30340;&#20915;&#23450;&#12290;&#22312;&#25509;&#19979;&#26469;&#30340;&#19977;&#24180;&#37324;&#65292;&#20182;&#23436;&#25104;&#20102;&#36816;&#21160;&#29983;&#28079;&#20013;&#26368;&#36745;&#29004;&#30340;&#20107;&#24773;&#12290;&#25130;&#33267;2005&#24180;&#65292;&#38463;&#22982;&#26031;&#29305;&#26391;&#36830;&#32493;&#19971;&#27425;&#36194;&#24471;&#20102;&#29615;&#27861;&#33258;&#34892;&#36710;&#36187;&#20896;&#20891;&#12290;&#21453;&#23545;&#32773;&#20204;&#26366;&#26029;&#35328;1999&#24180;&#20182;&#33719;&#24471;&#30340;&#20896;&#20891;&#24050;&#26159;&#24378;&#24361;&#20043;&#26411;&#12290;&#28982;&#32780;&#65292;&#27492;&#21518;&#20845;&#27425;&#30340;&#32988;&#21033;&#35777;&#26126;&#20102;&#20182;&#33021;&#25171;&#36133;&#19990;&#30028;&#19978;&#26368;&#20248;&#31168;&#30340;&#33258;&#34892;&#36710;&#36187;&#25163;&#12290;</P>
<P class=content>&#20320;&#33021;&#20687;&#38463;&#22982;&#26031;&#29305;&#26391;&#19968;&#26679;&#65292;&#34429;&#28982;&#36523;&#24739;&#37325;&#30149;&#21448;&#37325;&#36820;&#36187;&#22330;&#65292;&#21521;&#20320;&#30340;&#20307;&#33021;&#21457;&#36215;&#25361;&#25112;&#21527;&#65311;&#20320;&#35748;&#20026;&#28608;&#21457;&#20854;&#34892;&#20026;&#30340;&#26159;&#20854;<SPAN class=kaiti>&#20869;&#37096;</SPAN>&#22240;&#32032;&#8212;&#8212;&#20154;&#20855;&#22791;&#36825;&#31181;&#34892;&#20026;&#26041;&#24335;&#38656;&#35201;&#26377;&#29305;&#27530;&#30340;&#29983;&#27963;&#32463;&#21382;&#21527;&#65311;&#25110;&#32773;&#26159;&#26576;&#31181;<SPAN class=kaiti>&#22806;&#37096;</SPAN>&#22240;&#32032;&#65292;&#22914;&#26576;&#31181;&#29615;&#22659;&#22240;&#32032;&#65311;&#22914;&#26524;&#22823;&#22810;&#25968;&#20154;&#22788;&#20110;&#36825;&#31181;&#30456;&#21516;&#30340;&#29615;&#22659;&#65292;&#20182;&#20204;&#30340;&#34892;&#20026;&#20250;&#19968;&#26679;&#21527;&#65311;&#25110;&#32773;&#20182;&#30340;&#34892;&#20026;&#20195;&#34920;&#20102;&#20010;&#20307;&#21644;&#29615;&#22659;&#29305;&#24449;&#30340;<SPAN class=kaiti>&#20132;&#20114;&#20316;&#29992;</SPAN>&#65311;&#20026;&#20102;&#24110;&#21161;&#20320;&#20102;&#35299;&#21160;&#26426;&#30340;&#26469;&#28304;&#65292;&#25105;&#20204;&#23558;&#25506;&#35752;&#20869;&#22240;&#21644;&#22806;&#22240;&#21147;&#37327;&#30340;&#24046;&#21035;&#12290;&#39318;&#20808;&#65292;&#35753;&#25105;&#20204;&#20174;&#35299;&#37322;&#26576;&#31181;&#31867;&#22411;&#30340;&#34892;&#20026;&#30340;&#29702;&#35770;&#24320;&#22987;&#65292;&#36825;&#20123;&#34892;&#20026;&#28304;&#20110;&#20869;&#22312;&#30340;&#29983;&#29289;&#39537;&#21147;&#12290;</P>
<P class=content><SPAN class=bold>&#39537;&#21147;&#21644;&#35825;&#22240;</SPAN>&#12288;&#26377;&#19968;&#20123;&#21160;&#26426;&#30475;&#36215;&#26469;&#24456;&#31616;&#21333;&#65306;&#22914;&#26524;&#20320;&#39295;&#20102;&#65292;&#20320;&#23601;&#35201;&#21507;&#19996;&#35199;&#65307;&#22914;&#26524;&#20320;&#28212;&#20102;&#65292;&#20320;&#23601;&#35201;&#21917;&#27700;&#12290;&#29702;&#35770;&#23478;<SPAN class=bold>&#20811;&#25289;&#20811;&#183;&#38669;&#23572;</SPAN>(Clark Hull,1884&#8212;1952)&#25552;&#20986;&#20102;&#19968;&#31181;&#29702;&#35770;&#65292;&#21363;&#26368;&#37325;&#35201;&#30340;&#34892;&#20026;&#26159;&#30001;&#20869;&#39537;&#21147;&#28608;&#21457;&#30340;&#12290;&#25353;&#29031;&#38669;&#23572;&#30340;&#35266;&#28857;(Hull,1943,1952)&#65292;<SPAN class=bold>&#39537;&#21147;</SPAN>(drive)&#26159;&#19968;&#31181;&#20869;&#37096;&#29366;&#24577;&#65292;&#26159;&#23545;&#21160;&#29289;&#30340;&#29983;&#29702;&#38656;&#27714;&#20570;&#20986;&#30340;&#21453;&#24212;&#12290;&#23601;&#20854;&#33258;&#36523;&#26465;&#20214;&#26469;&#35828;&#65292;&#22914;&#20307;&#28201;&#21644;&#33021;&#37327;&#20379;&#24212;&#65292;&#29983;&#29289;&#20307;&#20250;&#23547;&#27714;&#32500;&#25345;&#19968;&#31181;&#24179;&#34913;&#29366;&#24577;&#25110;&#32773;&#35828;<SPAN class=bold>&#21160;&#24577;&#24179;&#34913;</SPAN>(homeostasis)&#65288;&#21442;&#35265;&#31532;3&#31456;&#65289;&#12290;&#24819;&#24819;&#25105;&#20204;&#30340;&#36523;&#20307;&#26159;&#24590;&#26679;&#20351;&#20307;&#28201;&#20445;&#25345;&#22312;37&#8451;&#24038;&#21491;&#30340;&#65311;&#22914;&#26524;&#22826;&#28909;&#65292;&#25105;&#20204;&#23601;&#24320;&#22987;&#20986;&#27735;&#65307;&#22914;&#26524;&#22826;&#20919;&#65292;&#25105;&#20204;&#23601;&#24320;&#22987;&#21457;&#25238;&#12290;&#27491;&#26159;&#36825;&#20123;&#26426;&#21046;&#20351;&#24471;&#20307;&#28201;&#20445;&#25345;&#24179;&#34913;&#12290;&#29616;&#22312;&#26469;&#24605;&#32771;&#65292;&#19968;&#21482;&#21160;&#29289;&#34987;&#21093;&#22842;&#39135;&#29289;&#25968;&#23567;&#26102;&#21518;&#20250;&#21457;&#29983;&#20160;&#20040;&#65311;&#38669;&#23572;&#35748;&#20026;&#65292;&#36825;&#31181;&#21093;&#22842;&#20250;&#36896;&#25104;&#19981;&#24179;&#34913;&#25110;<SPAN class=kaiti>&#32039;&#24352;</SPAN>&#29366;&#24577;&#65292;&#20174;&#32780;&#21796;&#36215;&#39537;&#21147;&#12290;&#36825;&#20123;&#39537;&#21147;&#21453;&#36807;&#26469;&#20419;&#20351;&#29983;&#29289;&#20307;&#37319;&#21462;<SPAN class=kaiti>&#28040;&#38500;&#32039;&#24352;</SPAN>&#30340;&#34892;&#20026;&#65307;&#24403;&#36825;&#20123;&#39537;&#21147;&#24471;&#21040;&#28385;&#36275;&#25110;&#28040;&#38500;&#26102;&#8212;&#8212;&#21160;&#24577;&#24179;&#34913;&#21448;&#24471;&#21040;&#24674;&#22797;&#8212;&#8212;&#29983;&#29289;&#20307;&#23601;&#20250;&#20572;&#27490;&#36825;&#31181;&#34892;&#20026;&#12290;&#22240;&#27492;&#65292;&#25353;&#29031;&#38669;&#23572;&#30340;&#29702;&#35770;&#65292;&#24403;&#19968;&#20010;&#21160;&#29289;&#38271;&#26102;&#38388;&#27809;&#26377;&#21507;&#19996;&#35199;&#26102;&#65292;&#23601;&#20250;&#20135;&#29983;&#39269;&#39295;&#24863;&#65292;&#20174;&#32780;&#35825;&#21457;&#20986;&#23547;&#25214;&#39135;&#29289;&#21644;&#36827;&#39135;&#30340;&#34892;&#20026;&#12290;&#21516;&#26102;&#65292;&#21160;&#29289;&#23547;&#25214;&#39135;&#29289;&#30340;&#21453;&#24212;&#21448;&#20250;&#24471;&#21040;&#21152;&#24378;&#65292;&#22240;&#20026;&#36825;&#20123;&#21453;&#24212;&#21644;&#36827;&#39135;&#19982;&#32039;&#24352;&#30340;&#28040;&#20943;&#26159;&#32852;&#31995;&#22312;&#19968;&#36215;&#30340;&#12290;</P>
<P class=content>&#28040;&#20943;&#32039;&#24352;&#33021;&#29992;&#26469;&#35299;&#37322;&#25152;&#26377;&#34987;&#28608;&#21169;&#30340;&#34892;&#20026;&#21527;&#65311;&#24403;&#28982;&#19981;&#33021;&#12290;&#25105;&#20204;&#26469;&#30475;&#19968;&#39033;&#23454;&#39564;&#65292;&#35813;&#23454;&#39564;&#35777;&#26126;&#65292;&#39269;&#28212;&#24182;&#19981;&#19968;&#23450;&#26159;&#22823;&#40736;&#26368;&#37325;&#35201;&#30340;&#21160;&#26426;&#12290;</P>
<P class=quotation>&#20960;&#32452;&#34987;&#21093;&#22842;&#39135;&#29289;&#25110;&#27700;&#30340;&#22823;&#40736;&#34987;&#25918;&#20837;&#19968;&#20010;&#26041;&#24418;&#36855;&#23467;&#65292;&#36855;&#23467;&#30001;9&#20010;&#22823;&#23567;&#30456;&#21516;&#30340;&#26684;&#23376;&#32452;&#25104;&#65292;&#30456;&#20114;&#26377;&#38376;&#36830;&#36890;(Zimbardo&amp;Montgomery,1957 )&#12290;&#27599;&#20010;&#36855;&#23467;&#26684;&#20013;&#25918;&#32622;&#19968;&#20010;&#30427;&#26377;&#39135;&#29289;&#25110;&#27700;&#30340;&#30871;&#12290;&#26681;&#25454;&#39537;&#21147;&#29702;&#35770;&#65292;&#25105;&#20204;&#39044;&#27979;&#22312;&#21093;&#22842;&#39135;&#29289;&#21644;&#27700;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#22823;&#40736;&#20250;&#22312;&#31532;&#19968;&#26102;&#38388;&#36827;&#39135;&#25110;&#39278;&#27700;&#12290;&#20294;&#20107;&#23454;&#19978;&#65292;&#22823;&#40736;&#24448;&#24448;&#24182;&#27809;&#26377;&#39532;&#19978;&#38477;&#20302;&#39269;&#28212;&#30340;&#32039;&#24352;&#31243;&#24230;&#65292;&#32780;&#26159;&#36873;&#25321;&#39318;&#20808;&#25506;&#32034;&#36855;&#23467;&#12290;&#20363;&#22914;&#65292;&#21093;&#22842;&#39135;&#29289;48&#23567;&#26102;&#25110;72&#23567;&#26102;&#30340;&#22823;&#40736;&#65292;80%&#30340;&#20250;&#22312;&#21069;&#20004;&#20998;&#38047;&#25506;&#32034;&#36855;&#23467;&#65292;&#21482;&#26377;20%&#30340;&#22823;&#40736;&#36873;&#25321;&#39318;&#20808;&#36827;&#39135;&#12290;</P>
<P class=content>&#22312;&#19978;&#38754;&#30340;&#23454;&#39564;&#20013;&#65292;&#22823;&#40736;&#20284;&#20046;&#21482;&#26377;&#20808;&#28385;&#36275;&#33258;&#24049;&#30340;&#22909;&#22855;&#24515;&#21518;&#25165;&#20250;&#24320;&#22987;&#36827;&#39135;&#21644;&#39278;&#27700;&#12290;&#38500;&#27492;&#20197;&#22806;&#65292;&#30740;&#31350;&#32773;&#36824;&#25552;&#20379;&#20102;&#21478;&#22806;&#19968;&#20123;&#30456;&#20284;&#30340;&#23454;&#20363;&#65292;&#35777;&#26126;&#36824;&#26377;&#20854;&#20182;&#21160;&#26426;&#20248;&#20808;&#20110;&#39537;&#21147;(Berlyne,1960;Fowler,1965)&#12290;</P>
<P class=content>&#36825;&#20123;&#23454;&#39564;&#35777;&#26126;&#65292;&#34892;&#20026;&#19981;&#20165;&#20165;&#26159;&#30001;&#20869;&#37096;&#39537;&#21147;&#25152;&#28608;&#21457;&#30340;&#12290;&#34892;&#20026;&#36824;&#21463;<SPAN class=bold>&#35825;&#22240;</SPAN>(incentive)&#25152;&#39537;&#20351;&#65292;&#35825;&#22240;&#26159;&#25351;&#22806;&#37096;&#30340;&#21050;&#28608;&#21644;&#22870;&#36175;&#65292;&#23427;&#20204;&#19982;&#29983;&#29702;&#38656;&#35201;&#24182;&#26080;&#30452;&#25509;&#32852;&#31995;&#12290;&#24403;&#36825;&#20123;&#32769;&#40736;&#21644;&#29492;&#23376;&#19982;&#23427;&#20204;&#21608;&#22260;&#29615;&#22659;&#20013;&#30340;&#20107;&#29289;&#32780;&#19981;&#26159;&#19982;&#23427;&#20204;&#30340;&#24515;&#29702;&#29366;&#24577;&#20445;&#25345;&#21327;&#35843;&#26102;&#65292;&#23427;&#20204;&#30340;&#34892;&#20026;&#23601;&#26159;&#21463;&#35825;&#22240;&#25152;&#25511;&#21046;&#12290;&#20154;&#31867;&#30340;&#34892;&#20026;&#20063;&#21463;&#35768;&#35768;&#22810;&#22810;&#30340;&#35825;&#22240;&#25511;&#21046;&#65306;&#20026;&#20160;&#20040;&#20320;&#25972;&#22812;&#27873;&#22312;&#32593;&#19978;&#32780;&#19981;&#21435;&#22909;&#22909;&#22320;&#30561;&#19978;&#19968;&#35273;&#21602;&#65311;&#20026;&#20160;&#20040;&#20320;&#35201;&#35266;&#30475;&#20320;&#26126;&#26126;&#30693;&#36947;&#20250;&#24341;&#36215;&#20320;&#28966;&#34385;&#25110;&#24656;&#24807;&#30340;&#30005;&#24433;&#65311;&#20026;&#20160;&#20040;&#23613;&#31649;&#20320;&#24050;&#32463;&#21507;&#24471;&#24456;&#39281;&#20102;&#65292;&#22312;&#32858;&#20250;&#19978;&#36824;&#20250;&#21507;&#24456;&#22810;&#22403;&#22334;&#39135;&#21697;&#65311;&#22312;&#36825;&#20123;&#23454;&#20363;&#20013;&#65292;&#29615;&#22659;&#22240;&#32032;&#20316;&#20026;&#35825;&#22240;&#22312;&#28608;&#21457;&#20320;&#30340;&#34892;&#20026;&#12290;</P>
<P class=content>&#20320;&#21487;&#33021;&#24050;&#32463;&#21457;&#29616;&#65292;&#34892;&#20026;&#26159;&#30001;&#20869;&#37096;&#21644;&#22806;&#37096;&#21160;&#26426;&#20849;&#21516;&#20316;&#29992;&#30340;&#32467;&#26524;&#12290;&#23613;&#31649;&#37027;&#20123;&#32769;&#40736;&#26377;&#39269;&#28212;&#30340;&#29983;&#29702;&#21387;&#21147;&#65292;&#20294;&#23427;&#20204;&#21516;&#26679;&#26080;&#27861;&#25239;&#25298;&#25506;&#32034;&#26032;&#29615;&#22659;&#30340;&#20914;&#21160;&#12290;&#29616;&#22312;&#25105;&#20204;&#35201;&#36716;&#21040;&#19968;&#20010;&#21160;&#26426;&#30740;&#31350;&#30340;&#20256;&#32479;&#39046;&#22495;&#65292;&#21363;&#29305;&#23450;&#29289;&#31181;&#30340;<SPAN class=kaiti>&#26412;&#33021;</SPAN>&#34892;&#20026;&#12290;</P>
<P class=content><SPAN class=bold>&#26412;&#33021;&#34892;&#20026;&#19982;&#23398;&#20064;</SPAN>&#12288;&#20026;&#20160;&#20040;&#29983;&#29289;&#20307;&#26377;&#20854;&#33258;&#36523;&#30340;&#34892;&#20026;&#26041;&#24335;&#65311;&#37096;&#20998;&#21407;&#22240;&#21487;&#33021;&#22312;&#20110;&#26576;&#29289;&#31181;&#26377;&#35768;&#22810;&#34892;&#20026;&#21463;<SPAN class=bold>&#26412;&#33021;</SPAN>(instinct)&#25152;&#25511;&#21046;&#65292;&#36825;&#20123;&#39044;&#35774;&#30340;&#36235;&#21183;&#23545;&#29289;&#31181;&#30340;&#29983;&#23384;&#33267;&#20851;&#37325;&#35201;&#12290;&#26412;&#33021;&#22909;&#27604;&#25552;&#20379;&#20102;&#19968;&#20010;&#34892;&#20026;&#20179;&#24211;&#65292;&#23427;&#26159;&#27599;&#20010;&#21160;&#29289;&#36951;&#20256;&#29305;&#24449;&#30340;&#19968;&#37096;&#20998;&#12290;&#40081;&#40060;&#33021;&#20174;&#20960;&#21315;&#33521;&#37324;&#22806;&#20934;&#30830;&#22320;&#28216;&#22238;&#23427;&#20204;&#30340;&#20986;&#29983;&#22320;&#65292;&#36291;&#36807;&#28689;&#24067;&#19968;&#30452;&#21040;&#36798;&#21512;&#36866;&#30340;&#22320;&#28857;&#65292;&#22312;&#37027;&#37324;&#65292;&#37027;&#20123;&#24184;&#23384;&#19979;&#26469;&#30340;&#38596;&#40060;&#21644;&#38604;&#40060;&#23601;&#24320;&#22987;&#20102;&#31070;&#22307;&#30340;&#27714;&#29233;&#21644;&#20132;&#37197;&#12290;&#28982;&#21518;&#21463;&#31934;&#21365;&#27785;&#31215;&#22312;&#27700;&#20013;&#65292;&#40081;&#40060;&#29238;&#27597;&#21452;&#21452;&#27515;&#21435;&#12290;&#22312;&#36866;&#24403;&#30340;&#26102;&#20505;&#65292;&#40081;&#40060;&#23567;&#23453;&#23453;&#21448;&#35201;&#39034;&#27969;&#32780;&#19979;&#22238;&#21040;&#28023;&#27915;&#20013;&#29983;&#27963;&#65292;&#30452;&#21040;&#25968;&#24180;&#20197;&#21518;&#23427;&#20204;&#30340;&#36825;&#20123;&#23401;&#23376;&#21448;&#35201;&#36820;&#22238;&#20135;&#21365;&#22320;&#65292;&#19978;&#28436;&#21516;&#26679;&#30340;&#19968;&#24149;&#12290;&#22312;&#22823;&#37096;&#20998;&#21160;&#29289;&#36523;&#19978;&#37117;&#20250;&#20986;&#29616;&#38750;&#24120;&#31867;&#20284;&#30340;&#34892;&#20026;&#12290;&#34588;&#34562;&#25226;&#39135;&#29289;&#25152;&#22312;&#22320;&#30340;&#20449;&#24687;&#20256;&#36882;&#32473;&#21516;&#20276;&#65292;&#36127;&#36131;&#23432;&#21355;&#30340;&#34434;&#34433;&#33021;&#36827;&#34892;&#39640;&#24230;&#21516;&#27493;&#30340;&#24555;&#36895;&#25628;&#32034;&#34892;&#21160;&#65292;&#40479;&#31867;&#20462;&#24314;&#24034;&#31348;&#65292;&#34584;&#34523;&#32534;&#32455;&#22797;&#26434;&#30340;&#34523;&#32593;&#8212;&#8212;&#36825;&#20123;&#19982;&#23427;&#20204;&#29238;&#27597;&#21644;&#31062;&#36744;&#30340;&#34892;&#20026;&#23436;&#20840;&#19968;&#33268;&#12290;</P>
<P class=content>&#26089;&#26399;&#30340;&#20154;&#31867;&#26426;&#33021;&#23398;&#35828;&#36807;&#39640;&#22320;&#20272;&#35745;&#20102;&#26412;&#33021;&#23545;&#20154;&#31867;&#30340;&#37325;&#35201;&#24615;&#12290;1890&#24180;&#65292;&#23041;&#24265;&#183;&#35449;&#22982;&#22763;&#20889;&#36947;&#65292;&#20154;&#31867;&#27604;&#21160;&#29289;&#26356;&#22810;&#22320;&#20381;&#36182;&#20110;&#26412;&#33021;&#34892;&#20026;&#65288;&#23613;&#31649;&#20154;&#31867;&#30340;&#26412;&#33021;&#27809;&#26377;&#22266;&#23450;&#30340;&#34892;&#20026;&#27169;&#24335;&#65289;&#12290;&#20363;&#22914;&#65292;&#20182;&#25552;&#20986;&#20154;&#31867;&#26377;&#24456;&#22810;&#31038;&#20250;&#26412;&#33021;&#65292;&#22914;&#21516;&#24773;&#12289;&#35878;&#34394;&#12289;&#31038;&#20132;&#21644;&#29233;&#12290;&#25130;&#27490;&#21040;20&#19990;&#32426;20&#24180;&#20195;&#65292;&#24515;&#29702;&#23398;&#23478;&#24050;&#32463;&#25972;&#29702;&#32534;&#32386;&#20102;10 000&#22810;&#31181;&#20154;&#31867;&#30340;&#26412;&#33021;(Bernard,1924)&#12290;&#20294;&#19982;&#27492;&#21516;&#26102;&#65292;&#29992;&#26412;&#33021;&#26469;&#24191;&#27867;&#35299;&#37322;&#20154;&#31867;&#34892;&#20026;&#30340;&#35266;&#28857;&#22240;&#21463;&#21040;&#24378;&#28872;&#30340;&#25209;&#35780;&#32780;&#24320;&#22987;&#21160;&#25671;&#12290;&#36328;&#25991;&#21270;&#20154;&#31867;&#23398;&#23478;&#65292;&#22914;&#26412;&#23612;&#36842;&#20811;&#29305;(Benedict,1959)&#21644;&#31859;&#24503;(Mead,1939)&#65292;&#21457;&#29616;&#20102;&#35768;&#22810;&#19981;&#21516;&#25991;&#21270;&#20043;&#38388;&#30340;&#34892;&#20026;&#24046;&#24322;&#12290;&#20182;&#20204;&#30340;&#35266;&#23519;&#19982;&#21482;&#32771;&#34385;&#22825;&#29983;&#26412;&#33021;&#30340;&#29702;&#35770;&#30456;&#24726;&#12290;</P>
<P class=content>&#22312;&#24515;&#29702;&#23398;&#30028;&#65292;&#34892;&#20026;&#20027;&#20041;&#32773;&#21453;&#23545;&#36827;&#34892;&#24490;&#29615;&#35770;&#35777;&#65292;&#36825;&#31181;&#25512;&#29702;&#24448;&#24448;&#20250;&#24471;&#20986;&#20154;&#31867;&#26412;&#33021;&#30340;&#32467;&#35770;&#65306;&#20154;&#31867;&#20855;&#26377;&#21516;&#24773;&#24515;&#26159;&#22240;&#20026;&#20154;&#31867;&#20855;&#26377;&#21516;&#24773;&#30340;&#26412;&#33021;&#65292;&#32780;&#21516;&#24773;&#34892;&#20026;&#21017;&#35777;&#23454;&#20102;&#21516;&#24773;&#26412;&#33021;&#30340;&#23384;&#22312;&#12290;&#27492;&#22806;&#65292;&#27491;&#22914;&#25105;&#20204;&#22312;&#31532;6&#31456;&#25152;&#25552;&#21040;&#30340;&#65292;&#34892;&#20026;&#20027;&#20041;&#32773;&#29992;&#23454;&#39564;&#35777;&#26126;&#65292;&#37325;&#35201;&#30340;&#34892;&#20026;&#19982;&#24773;&#24863;&#26159;&#21518;&#22825;&#20064;&#24471;&#30340;&#65292;&#32780;&#38750;&#20808;&#22825;&#20855;&#26377;&#12290;&#36825;&#20123;&#35266;&#28857;&#25105;&#20204;&#22312;&#31532;6&#31456;&#20013;&#23601;&#24050;&#32463;&#38416;&#36848;&#36807;&#12290;&#25105;&#20204;&#35748;&#20026;&#20154;&#31867;&#21644;&#21160;&#29289;&#19968;&#26679;&#37117;&#23545;&#19982;&#29615;&#22659;&#26377;&#20851;&#30340;&#21050;&#28608;&#21644;&#21453;&#24212;&#26041;&#24335;&#39640;&#24230;&#25935;&#24863;&#12290;&#22914;&#26524;&#20320;&#24819;&#35299;&#37322;&#20026;&#20160;&#20040;&#26576;&#20010;&#21160;&#29289;&#34920;&#29616;&#20986;&#26576;&#31181;&#34892;&#20026;&#32780;&#21478;&#19968;&#20010;&#21160;&#29289;&#21364;&#27809;&#26377;&#65292;&#20320;&#21487;&#33021;&#21482;&#38656;&#35201;&#20102;&#35299;&#35813;&#21160;&#29289;&#30340;&#34892;&#20026;&#34987;&#21152;&#24378;&#65292;&#32780;&#21478;&#19968;&#20010;&#21160;&#29289;&#30340;&#21017;&#27809;&#26377;&#23601;&#21487;&#20197;&#20102;&#12290;&#22312;&#36825;&#20123;&#24773;&#20917;&#19979;&#65292;&#20320;&#26681;&#26412;&#19981;&#38656;&#35201;&#25226;&#36825;&#20123;&#21160;&#26426;&#21333;&#29420;&#20998;&#24320;&#26469;&#32771;&#34385;&#65288;&#20063;&#23601;&#26159;&#35828;&#65292;&#19968;&#20010;&#21160;&#29289;&#26159;&#34987;&#28608;&#21457;&#20102;&#21160;&#26426;&#32780;&#21478;&#19968;&#20010;&#21160;&#29289;&#21364;&#27809;&#26377;&#65292;&#36825;&#26679;&#30340;&#35828;&#27861;&#21487;&#33021;&#26159;&#38169;&#35823;&#30340;&#65289;&#12290;&#28982;&#32780;&#65292;&#22312;&#31532;6&#31456;&#20013;&#65292;&#25105;&#20204;&#20063;&#30693;&#36947;&#21160;&#29289;&#24456;&#23481;&#26131;&#23398;&#20250;&#30340;&#34892;&#20026;&#31867;&#22411;&#33267;&#23569;&#37096;&#20998;&#26159;&#30001;&#29289;&#31181;&#29305;&#23450;&#30340;&#26412;&#33021;&#20915;&#23450;&#30340;&#12290;&#36825;&#23601;&#26159;&#35828;&#65292;&#27599;&#31181;&#21160;&#29289;&#37117;&#34920;&#29616;&#20986;&#21518;&#22825;&#20064;&#24471;&#21644;&#20808;&#22825;&#26412;&#33021;&#34892;&#20026;&#30340;&#32452;&#21512;&#12290;</P>
<P class=content>&#26368;&#21518;&#65292;&#20877;&#22238;&#39038;&#19968;&#19979;&#31532;6&#31456;&#65306;&#25105;&#20204;&#30475;&#21040;&#35748;&#30693;&#21462;&#21521;&#30340;&#30740;&#31350;&#32773;&#25361;&#25112;&#20102;&#19968;&#31181;&#35266;&#24565;&#65292;&#21363;&#26412;&#33021;&#21644;&#21382;&#21490;&#24378;&#21270;&#20316;&#29992;&#36275;&#20197;&#35299;&#37322;&#26576;&#20010;&#21160;&#29289;&#34892;&#20026;&#30340;&#25152;&#26377;&#32454;&#33410;&#12290;&#29616;&#22312;&#25105;&#20204;&#23558;&#36716;&#21521;&#35752;&#35770;&#26399;&#26395;&#21644;&#35748;&#30693;&#22312;&#21160;&#26426;&#20013;&#30340;&#20316;&#29992;&#12290;</P>
<P class=content><SPAN class=bold>&#21160;&#26426;&#30340;&#26399;&#26395;&#19982;&#35748;&#30693;&#21462;&#21521;</SPAN>&#12288;&#19981;&#22952;&#23558;&#12298;&#32511;&#37326;&#20185;&#36394;&#12299;&#20316;&#20026;&#24515;&#29702;&#23398;&#30740;&#31350;&#21160;&#26426;&#30340;&#19968;&#20010;&#20363;&#23376;&#12290;&#26691;&#20048;&#33564;&#19982;&#22905;&#30340;&#19977;&#20010;&#20249;&#20276;&#20811;&#26381;&#22256;&#38590;&#65292;&#22987;&#32456;&#22362;&#25345;&#19982;&#25932;&#20154;&#20316;&#26007;&#20105;&#65292;&#21382;&#23613;&#21315;&#36763;&#19975;&#33510;&#26469;&#21040;&#20102;&#32737;&#32736;&#22478;&#12290;&#20182;&#20204;&#20043;&#25152;&#20197;&#36825;&#26679;&#20570;&#26159;&#22240;&#20026;&#65292;&#20182;&#20204;&#26399;&#26395;&#32737;&#32736;&#22478;&#30340;&#24043;&#24072;&#36176;&#32473;&#20182;&#20204;&#24819;&#24471;&#21040;&#30340;&#19996;&#35199;&#12290;&#20294;&#26159;&#36825;&#20010;&#31070;&#22855;&#32780;&#26234;&#24935;&#30340;&#24043;&#24072;&#35753;&#20182;&#20204;&#26126;&#30333;&#20102;&#65292;&#19981;&#26159;&#20182;&#32780;&#26159;&#20182;&#20204;&#33258;&#24049;&#25165;&#26377;&#33021;&#21147;&#26469;&#28385;&#36275;&#20182;&#20204;&#30340;&#24895;&#26395;&#12290;&#23545;&#26691;&#20048;&#33564;&#26469;&#35828;&#65292;<SPAN class=kaiti>&#23478;</SPAN>&#19981;&#26159;&#19968;&#20010;&#22320;&#26041;&#65292;&#32780;&#26159;&#21487;&#20197;&#19982;&#22905;&#25152;&#29233;&#30340;&#20154;&#20849;&#22788;&#65292;&#33719;&#24471;&#23433;&#20840;&#19982;&#24944;&#34249;&#30340;&#24863;&#35273;&#65292;&#26159;&#22905;&#30340;&#24515;&#20043;&#25152;&#22312;&#12290;&#29422;&#23376;&#24819;&#35201;&#30340;&#21191;&#25954;&#12289;&#31291;&#33609;&#20154;&#28212;&#26395;&#30340;&#26234;&#24935;&#20197;&#21450;&#26426;&#22120;&#20154;&#24819;&#24471;&#21040;&#30340;&#24773;&#24863;&#65292;&#36825;&#20123;&#37117;&#26159;&#20182;&#20204;&#24050;&#32463;&#25317;&#26377;&#30340;&#21697;&#36136;&#12290;&#20182;&#20204;&#38656;&#35201;&#25226;&#36825;&#20123;&#21697;&#36136;&#30475;&#20570;&#19982;&#21035;&#20154;&#20132;&#24448;&#26102;&#30340;&#27491;&#30830;&#26041;&#24335;&#65292;&#32780;&#19981;&#26159;&#20869;&#37096;&#26465;&#20214;&#12290;&#28982;&#32780;&#20182;&#20204;&#22312;&#21435;&#32737;&#32736;&#22478;&#30340;&#36335;&#19978;&#23601;&#24050;&#32463;&#34920;&#29616;&#20986;&#20102;&#36825;&#20123;&#21697;&#36136;&#65292;&#36825;&#27425;&#26053;&#34892;&#20165;&#20165;&#34987;&#19968;&#31181;<SPAN class=kaiti>&#26399;&#26395;</SPAN>&#25152;&#28608;&#21457;&#65292;&#36825;&#31181;&#26399;&#26395;&#23601;&#26159;&#24471;&#21040;&#20182;&#20204;&#25152;&#38656;&#19996;&#35199;&#30340;&#21487;&#33021;&#24615;&#12290;&#27627;&#26080;&#30097;&#38382;&#65292;&#12298;&#32511;&#37326;&#20185;&#36394;&#12299;&#20013;&#30340;&#24043;&#24072;&#23601;&#26159;&#26368;&#26089;&#30340;&#35748;&#30693;&#24515;&#29702;&#23398;&#23478;&#65292;&#22240;&#20026;&#20182;&#35748;&#35782;&#21040;&#20102;&#20154;&#20204;&#30340;&#24605;&#24819;&#36807;&#31243;&#22312;&#20915;&#23450;&#20854;&#30446;&#30340;&#20197;&#21450;&#23454;&#29616;&#35813;&#30446;&#30340;&#30340;&#34892;&#20026;&#19978;&#30340;&#37325;&#35201;&#24615;&#12290;</P>
<P class=content>&#24403;&#20195;&#30340;&#24515;&#29702;&#23398;&#23478;&#29992;&#35748;&#30693;&#20998;&#26512;&#26469;&#25506;&#32034;&#28608;&#21457;&#21508;&#31181;&#21508;&#26679;&#30340;&#20010;&#20154;&#21644;&#31038;&#20250;&#34892;&#20026;&#30340;&#21147;&#37327;&#12290;&#36825;&#20123;&#24515;&#29702;&#23398;&#23478;&#19982;&#24043;&#24072;&#25345;&#26377;&#21516;&#26679;&#30340;&#35266;&#28857;&#65292;&#21363;&#37325;&#35201;&#30340;&#20154;&#31867;&#21160;&#26426;&#19981;&#26159;&#26469;&#33258;&#20110;&#22806;&#37096;&#19990;&#30028;&#30340;&#23458;&#35266;&#23454;&#20307;&#65292;&#32780;&#26159;&#26469;&#33258;&#20110;&#23545;&#36825;&#20123;&#23454;&#20307;&#30340;&#20027;&#35266;&#35299;&#37322;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#27809;&#26377;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#34892;&#21160;&#20250;&#33719;&#24471;&#22870;&#36175;&#65292;&#37027;&#20040;&#36825;&#31181;&#22870;&#36175;&#30340;&#24378;&#21270;&#20316;&#29992;&#23601;&#19981;&#23384;&#22312;&#12290;&#20320;&#29616;&#22312;&#25152;&#20570;&#30340;&#24120;&#24120;&#26159;&#30001;&#34987;&#20320;&#35748;&#20026;&#36896;&#25104;&#36807;&#21435;&#25104;&#21151;&#21644;&#22833;&#36133;&#30340;&#22240;&#32032;&#25152;&#25511;&#21046;&#65292;&#34987;&#20320;&#35748;&#20026;&#33258;&#24049;&#33021;&#20570;&#20160;&#20040;&#30340;&#20449;&#24565;&#25110;&#23545;&#27492;&#34892;&#20026;&#21487;&#33021;&#30340;&#32467;&#26524;&#30340;&#39044;&#26399;&#25152;&#25511;&#21046;&#12290;&#35748;&#30693;&#21462;&#21521;&#35299;&#37322;&#20102;&#20154;&#31867;&#20026;&#20160;&#20040;&#24120;&#24120;&#34987;&#23545;&#26410;&#26469;&#20107;&#20214;&#30340;&#26399;&#24453;&#25152;&#39537;&#21160;&#36825;&#20010;&#38382;&#39064;&#12290;</P>
<P class=content><SPAN class=kaiti>&#26399;&#26395;</SPAN>&#23545;&#28608;&#21457;&#34892;&#20026;&#30340;&#37325;&#35201;&#24615;&#22312;<SPAN class=bold>&#26417;&#20029;&#23433;&#183;&#32599;&#29305;</SPAN>(Rotter,1954)&#30340;<SPAN class=bold>&#31038;&#20250;&#23398;&#20064;&#29702;&#35770;</SPAN>(social-learning theory)&#65288;&#25105;&#20204;&#22312;&#31532;6&#31456;&#23545;&#35266;&#23519;&#23398;&#20064;&#30340;&#35752;&#35770;&#20013;&#25509;&#35302;&#36807;&#31038;&#20250;&#23398;&#20064;&#29702;&#35770;&#65289;&#20013;&#26377;&#25152;&#38416;&#36848;&#12290;&#32599;&#29305;&#35748;&#20026;&#65292;&#20010;&#20307;&#20174;&#20107;&#26576;&#19968;&#29305;&#23450;&#34892;&#20026;&#65288;&#20026;&#32771;&#35797;&#23398;&#20064;&#32780;&#19981;&#26159;&#29609;&#20048;&#65289;&#30340;&#21487;&#33021;&#24615;&#26159;&#30001;&#20182;&#36798;&#21040;&#30446;&#26631;&#65288;&#33719;&#24471;&#22909;&#30340;&#32771;&#35797;&#25104;&#32489;&#65289;&#30340;<SPAN class=kaiti>&#26399;&#26395;</SPAN>&#20197;&#21450;&#35813;&#30446;&#26631;&#30340;<SPAN class=kaiti>&#20010;&#20154;&#20215;&#20540;</SPAN>&#25152;&#20915;&#23450;&#30340;&#12290;&#26399;&#26395;&#19982;&#29616;&#23454;&#20043;&#38388;&#30340;<SPAN class=kaiti>&#24046;&#36317;</SPAN>&#33021;&#22815;&#39537;&#20351;&#20010;&#20307;&#20570;&#20986;&#27491;&#30830;&#30340;&#34892;&#20026;(Festinger,1957;Lewin,1936)&#12290;&#20551;&#35774;&#24403;&#20320;&#21457;&#29616;&#20320;&#30340;&#34892;&#20026;&#19982;&#20320;&#25152;&#23646;&#32676;&#20307;&#30340;&#26631;&#20934;&#21644;&#20215;&#20540;&#35266;&#24182;&#19981;&#19968;&#33268;&#26102;&#65292;&#20320;&#23601;&#20250;&#20135;&#29983;&#25913;&#21464;&#20320;&#30340;&#34892;&#20026;&#20197;&#26356;&#22909;&#22320;&#36866;&#24212;&#32676;&#20307;&#30340;&#21160;&#26426;&#12290;&#20363;&#22914;&#65292;&#20320;&#21487;&#33021;&#34987;&#28608;&#21457;&#21435;&#25913;&#21464;&#20320;&#30340;&#30528;&#35013;&#39118;&#26684;&#25110;&#32773;&#20320;&#21548;&#30340;&#38899;&#20048;&#65292;&#20197;&#20943;&#23569;&#26399;&#26395;&#21644;&#29616;&#23454;&#30340;&#19981;&#19968;&#33268;&#12290;</P>
<P class=content><SPAN class=bold>&#24343;&#37324;&#33576;&#183;&#28023;&#24503;</SPAN>(Fritz Heider,1896&#8212;1988)&#24635;&#32467;&#20102;&#26399;&#26395;&#22914;&#20309;&#19982;&#21160;&#26426;&#30340;&#20869;&#37096;&#21644;&#22806;&#37096;&#21147;&#37327;&#30456;&#32852;&#31995;&#12290;&#28023;&#24503;(Heider,1958)&#35748;&#20026;&#65292;&#34892;&#20026;&#30340;&#32467;&#26524;&#65288;&#20363;&#22914;&#24456;&#24046;&#30340;&#20998;&#25968;&#65289;&#21487;&#24402;&#22240;&#20110;<SPAN class=kaiti>&#20869;</SPAN><SPAN class=kaiti>&#22312;&#29305;&#36136;</SPAN>&#65292;&#22914;&#32570;&#20047;&#21162;&#21147;&#25110;&#19981;&#22815;&#32874;&#26126;&#65292;&#25110;&#32773;&#24402;&#22240;&#20110;<SPAN class=kaiti>&#24773;&#22659;&#22240;&#32032;</SPAN>&#65292;&#22914;&#32771;&#35797;&#19981;&#20844;&#27491;&#25110;&#32769;&#24072;&#26377;&#20559;&#35265;&#12290;&#36825;&#20123;&#22240;&#32032;&#24433;&#21709;&#30528;&#20320;&#30340;&#34892;&#20026;&#26041;&#24335;&#12290;&#22914;&#26524;&#20320;&#35748;&#20026;&#26159;&#30001;&#20110;&#32570;&#20047;&#21162;&#21147;&#32780;&#23548;&#33268;&#32771;&#35797;&#20998;&#25968;&#24456;&#24046;&#65292;&#20320;&#19979;&#27425;&#23601;&#21487;&#33021;&#20250;&#21152;&#20493;&#21162;&#21147;&#65307;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#35748;&#20026;&#20998;&#25968;&#20302;&#26159;&#30001;&#20110;&#32771;&#35797;&#19981;&#20844;&#27491;&#25110;&#33258;&#24049;&#33021;&#21147;&#19981;&#22815;&#65292;&#20320;&#20063;&#35768;&#23601;&#20250;&#25918;&#24323;&#21162;&#21147;(Dweck,1975)&#12290;&#22240;&#27492;&#65292;&#25226;&#21160;&#26426;&#26469;&#28304;&#30475;&#20570;&#20869;&#37096;&#30340;&#36824;&#26159;&#22806;&#37096;&#30340;&#65292;&#22312;&#19968;&#23450;&#31243;&#24230;&#20381;&#36182;&#20110;&#20320;&#23545;&#23458;&#35266;&#23454;&#20307;&#30340;&#20027;&#35266;&#35748;&#35782;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#26469;&#22238;&#39038;&#19968;&#19979;&#21160;&#26426;&#30340;&#21508;&#31181;&#26469;&#28304;&#12290;&#25105;&#20204;&#20197;&#30740;&#31350;&#32773;&#30340;&#35266;&#23519;&#24320;&#22987;&#65292;&#30740;&#31350;&#32773;&#19968;&#33324;&#23558;&#20135;&#29983;&#34892;&#20026;&#30340;&#22240;&#32032;&#20998;&#20026;&#20869;&#37096;&#21644;&#22806;&#37096;&#20004;&#31867;&#22240;&#32032;&#12290;&#39537;&#21147;&#12289;&#26412;&#33021;&#21644;&#21382;&#21490;&#23398;&#20064;&#37117;&#26159;&#21160;&#26426;&#30340;&#20869;&#37096;&#26469;&#28304;&#65292;&#23427;&#20204;&#22312;&#21512;&#36866;&#30340;&#22806;&#37096;&#28608;&#21169;&#26465;&#20214;&#19979;&#24433;&#21709;&#34892;&#20026;&#12290;&#19968;&#26086;&#29983;&#29289;&#20307;&#24320;&#22987;&#24605;&#32771;&#20854;&#34892;&#20026;&#8212;&#8212;&#36825;&#26159;&#20154;&#31867;&#20542;&#21521;&#20110;&#21435;&#20570;&#30340;&#20107;&#24773;&#8212;&#8212;&#23545;&#20160;&#20040;&#35813;&#21457;&#29983;&#21644;&#20160;&#20040;&#19981;&#35813;&#21457;&#29983;&#30340;&#26399;&#26395;&#20063;&#23601;&#20135;&#29983;&#20102;&#21160;&#26426;&#12290;&#20250;&#24605;&#32771;&#30340;&#21160;&#29289;&#20250;&#36873;&#25321;&#25226;&#26377;&#20123;&#21160;&#26426;&#24402;&#22240;&#21040;&#20182;&#20204;&#33258;&#36523;&#65292;&#25226;&#21478;&#19968;&#20123;&#21160;&#26426;&#24402;&#22240;&#21040;&#22806;&#37096;&#19990;&#30028;&#12290;