<strong><font color="blue">&#29702;&#35299;&#21160;&#26426; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#38656;&#35201;&#23618;&#27425;</H4>
<P class=content>&#25105;&#20204;&#24050;&#32463;&#35752;&#35770;&#20102;&#21160;&#26426;&#30340;&#20960;&#31181;&#26469;&#28304;&#12290;&#20316;&#20026;&#26412;&#31456;&#20854;&#20182;&#37096;&#20998;&#30340;&#19968;&#20010;&#39044;&#35272;&#65292;&#25105;&#20204;&#24819;&#22238;&#24402;&#21160;&#26426;&#27010;&#24565;&#34987;&#24212;&#29992;&#26368;&#24191;&#27867;&#30340;&#19968;&#20010;&#39046;&#22495;&#12290;&#25105;&#20204;&#30340;&#30446;&#30340;&#26159;&#35753;&#20320;&#23545;&#25903;&#37197;&#20320;&#29983;&#27963;&#30340;&#22240;&#32032;&#26377;&#20840;&#38754;&#30340;&#35748;&#35782;&#12290;</P>
<P class=content>&#20154;&#26412;&#20027;&#20041;&#24515;&#29702;&#23398;&#23478;<SPAN class=bold>&#20122;&#20271;&#25289;&#32597;&#183;&#39532;&#26031;&#27931;</SPAN>(Abraham Maslow,1908&#8212;1970)&#31995;&#32479;&#22320;&#24635;&#32467;&#20102;&#36825;&#19968;&#29702;&#35770;&#65292;&#21363;&#22522;&#26412;&#30340;&#21160;&#26426;&#24418;&#25104;&#20102;<SPAN class=bold>&#38656;&#35201;&#23618;&#27425;</SPAN>(hierarchy of needs)&#65292;&#22914;<SPAN class=bold>&#22270;11.1</SPAN>&#25551;&#36848;&#30340;&#37027;&#26679;&#12290;&#25353;&#29031;&#39532;&#26031;&#27931;&#30340;&#35266;&#28857;(Maslow,1970)&#65292;&#22312;&#21040;&#36798;&#19979;&#19968;&#20010;&#26356;&#39640;&#31561;&#32423;&#20043;&#21069;&#65292;&#27599;&#19968;&#31561;&#32423;&#30340;&#38656;&#35201;&#37117;&#24517;&#39035;&#28385;&#36275;&#8212;&#8212;&#36825;&#20123;&#38656;&#35201;&#25353;&#20302;&#32423;&#21040;&#39640;&#32423;&#30340;&#39034;&#24207;&#25490;&#21015;&#12290;&#22312;&#38656;&#35201;&#23618;&#27425;&#30340;&#26368;&#24213;&#23618;&#26159;&#22522;&#26412;&#30340;<SPAN class=kaiti>&#29983;&#29702;&#38656;&#35201;</SPAN>&#65292;&#22914;&#39269;&#28212;&#12290;&#22312;&#20135;&#29983;&#20854;&#20182;&#20219;&#20309;&#38656;&#35201;&#20043;&#21069;&#65292;&#36825;&#20123;&#22522;&#26412;&#30340;&#29983;&#29702;&#38656;&#35201;&#24517;&#39035;&#28385;&#36275;&#12290;&#22914;&#26524;&#22522;&#26412;&#30340;&#29983;&#29702;&#38656;&#35201;&#24456;&#32039;&#36843;&#65292;&#20854;&#20182;&#38656;&#35201;&#23601;&#22788;&#20110;&#25233;&#21046;&#29366;&#24577;&#65292;&#32780;&#19988;&#19981;&#21487;&#33021;&#24433;&#21709;&#20320;&#30340;&#34892;&#20026;&#12290;&#24403;&#23427;&#20204;&#24471;&#21040;&#21512;&#29702;&#30340;&#28385;&#36275;&#21518;&#65292;&#19979;&#19968;&#20010;&#23618;&#27425;&#30340;&#38656;&#35201;&#8212;&#8212;<SPAN class=kaiti>&#23433;&#20840;&#38656;&#35201;</SPAN>&#8212;&#8212;&#23601;&#20250;&#23545;&#20320;&#20135;&#29983;&#28608;&#21169;&#20316;&#29992;&#12290;&#24403;&#20320;&#19981;&#20877;&#20851;&#24515;&#23433;&#20840;&#38382;&#39064;&#26102;&#65292;&#20320;&#21448;&#20250;&#34987;<SPAN class=kaiti>&#24402;&#23646;&#30340;&#38656;&#35201;</SPAN>&#8212;&#8212;&#34701;&#20837;&#20182;&#20154;&#20013;&#38388;&#19982;&#20182;&#20154;&#21457;&#29983;&#32852;&#31995;&#30340;&#38656;&#35201;&#12289;&#29233;&#20197;&#21450;&#34987;&#29233;&#30340;&#38656;&#35201;&#8212;&#8212;&#25152;&#28608;&#21169;&#12290;&#22914;&#26524;&#20320;&#30340;&#29983;&#27963;&#34915;&#39135;&#26080;&#24551;&#24182;&#19988;&#24456;&#23433;&#20840;&#65292;&#32780;&#19988;&#20855;&#26377;&#31038;&#20250;&#24402;&#23646;&#24863;&#65292;&#20320;&#23601;&#20250;&#19978;&#21319;&#21040;<SPAN class=kaiti>&#23562;&#37325;&#30340;&#38656;&#35201;</SPAN>&#8212;&#8212;&#21916;&#27426;&#33258;&#24049;&#65292;&#35748;&#20026;&#33258;&#24049;&#26377;&#33021;&#21147;&#21644;&#26377;&#25928;&#29575;&#21435;&#20570;&#33021;&#36194;&#24471;&#21035;&#20154;&#23562;&#37325;&#30340;&#20107;&#24773;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_393-01.jpg" data-w-new="1134px" data-w="704px" data-ratio="1.611" active="true"> 
<P class=imgtitle>&#22270;11.1&#12288;&#39532;&#26031;&#27931;&#30340;&#38656;&#35201;&#23618;&#27425;&#35770;</P>
<P class=imgtitle>&#25353;&#29031;&#39532;&#26031;&#27931;&#30340;&#35266;&#28857;&#65292;&#20302;&#23618;&#27425;&#30340;&#38656;&#35201;&#27809;&#26377;&#24471;&#21040;&#28385;&#36275;&#26102;&#65292;&#23427;&#23601;&#25903;&#37197;&#30528;&#20154;&#20204;&#30340;&#21160;&#26426;&#65307;&#21482;&#26377;&#24403;&#23427;&#24471;&#21040;&#36866;&#24403;&#28385;&#36275;&#26102;&#65292;&#39640;&#23618;&#27425;&#30340;&#38656;&#35201;&#25165;&#33021;&#24341;&#36215;&#20154;&#20204;&#30340;&#27880;&#24847;&#12290;</P></DIV>
<P class=content>&#20301;&#20110;&#38656;&#35201;&#23618;&#27425;&#39030;&#31471;&#30340;&#26159;&#36825;&#26679;&#19968;&#20123;&#20154;&#65292;&#20182;&#20204;&#29983;&#27963;&#23500;&#35029;&#12289;&#23433;&#20840;&#12289;&#34987;&#21035;&#20154;&#29233;&#20197;&#21450;&#29233;&#21035;&#20154;&#12289;&#26377;&#20449;&#24515;&#12289;&#21892;&#20110;&#24605;&#32771;&#24182;&#26377;&#21019;&#36896;&#21147;&#12290;&#36825;&#20123;&#20154;&#24050;&#32463;&#36229;&#36234;&#20102;&#20154;&#31867;&#22522;&#26412;&#30340;&#38656;&#35201;&#32780;&#23547;&#27714;&#20182;&#20204;&#28508;&#21147;&#30340;&#20805;&#20998;&#21457;&#23637;&#65292;&#25110;&#32773;&#35828;<SPAN class=kaiti>&#33258;&#25105;&#23454;&#29616;</SPAN>(self-actualization)&#12290;&#22312;&#20854;&#20182;&#27491;&#24615;&#30340;&#21697;&#36136;&#20013;&#65292;&#19968;&#20010;&#35201;&#23454;&#29616;&#33258;&#25105;&#30340;&#20154;&#26377;&#33258;&#30693;&#20043;&#26126;&#65292;&#33021;&#33258;&#25105;&#25509;&#21463;&#65292;&#22312;&#31038;&#20250;&#20013;&#21453;&#24212;&#28789;&#25935;&#65292;&#26377;&#21019;&#36896;&#24615;&#65292;&#33258;&#21160;&#33258;&#21457;&#65292;&#20197;&#21450;&#24895;&#24847;&#25509;&#21463;&#26032;&#20107;&#29289;&#21644;&#25361;&#25112;&#31561;&#31215;&#26497;&#29305;&#24449;&#12290;</P>
<P class=content>&#39532;&#26031;&#27931;&#30340;&#29702;&#35770;&#26159;&#20851;&#20110;&#20154;&#31867;&#21160;&#26426;&#30340;&#19968;&#31181;&#38750;&#24120;&#20048;&#35266;&#30340;&#35266;&#28857;&#12290;&#35813;&#29702;&#35770;&#30340;&#26680;&#24515;&#23601;&#26159;&#20010;&#20307;&#30340;&#25104;&#38271;&#20197;&#21450;&#21457;&#25381;&#20854;&#26368;&#39640;&#28508;&#21147;&#30340;&#38656;&#35201;&#12290;&#28982;&#32780;&#65292;&#20320;&#20063;&#35768;&#20174;&#20320;&#30340;&#20010;&#20154;&#32463;&#39564;&#20013;&#21457;&#29616;&#65292;&#39532;&#26031;&#27931;&#30340;&#38656;&#35201;&#23618;&#27425;&#29702;&#35770;&#23384;&#26377;&#19981;&#36275;&#20043;&#22788;&#12290;&#20363;&#22914;&#65292;&#20320;&#21487;&#33021;&#20026;&#20102;&#24110;&#21161;&#26379;&#21451;&#32780;&#24536;&#35760;&#39269;&#39295;&#65307;&#20320;&#20063;&#35768;&#33021;&#24525;&#21463;&#37326;&#22806;&#25506;&#38505;&#30340;&#21361;&#38505;&#26469;&#25552;&#21319;&#33258;&#23562;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#25105;&#20204;&#36824;&#26159;&#24076;&#26395;&#39532;&#26031;&#27931;&#30340;&#29702;&#35770;&#33021;&#22815;&#24110;&#20320;&#26803;&#29702;&#33258;&#24049;&#30340;&#21160;&#26426;&#20307;&#39564;&#30340;&#19981;&#21516;&#26041;&#38754;&#12290;</P>
<P class=content>&#29616;&#22312;&#65292;&#25105;&#20204;&#24050;&#32463;&#20026;&#20320;&#25552;&#20379;&#20102;&#29702;&#35299;&#21160;&#26426;&#30340;&#24635;&#20307;&#26694;&#26550;&#12290;&#22312;&#26412;&#31456;&#30340;&#21518;&#38754;&#37096;&#20998;&#65292;&#25105;&#20204;&#23558;&#23494;&#20999;&#20851;&#27880;&#19977;&#31181;&#19981;&#21516;&#31867;&#22411;&#30340;&#34892;&#20026;&#65292;&#36825;&#20123;&#34892;&#20026;&#21463;&#21040;&#21160;&#26426;&#30456;&#20114;&#20316;&#29992;&#30340;&#24433;&#21709;&#65306;&#39278;&#39135;&#12289;&#24615;&#34920;&#36798;&#20197;&#21450;&#20010;&#20154;&#25104;&#23601;&#12290;</P>
<DIV class=border>