<strong><font color="blue">&#39278;&#39135; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#39278;&#39135;&#29983;&#29702;&#23398;</H4>
<P class=content>&#20160;&#20040;&#26102;&#20505;&#20320;&#30340;&#36523;&#20307;&#20250;&#21578;&#35785;&#20320;&#35813;&#21507;&#19996;&#35199;&#20102;&#65311;&#22240;&#20026;&#20320;&#20855;&#26377;&#25552;&#20379;&#39269;&#39281;&#24863;&#35273;&#30340;&#21508;&#31181;&#26426;&#21046;(Logue,1991)&#12290;&#35201;&#26377;&#25928;&#22320;&#35843;&#33410;&#39135;&#29289;&#30340;&#25668;&#20837;&#65292;&#29983;&#29289;&#20307;&#24517;&#39035;&#20855;&#22791;&#33021;&#23436;&#25104;&#20197;&#19979;&#22235;&#31181;&#20219;&#21153;&#30340;&#32467;&#26500;&#65306;(1)&#23519;&#35273;&#20869;&#37096;&#23545;&#39135;&#29289;&#30340;&#38656;&#35201;&#65292;(2)&#21551;&#21160;&#21644;&#32452;&#32455;&#39278;&#39135;&#34892;&#20026;&#65292;(3)&#25511;&#21046;&#25668;&#20837;&#39135;&#29289;&#30340;&#25968;&#37327;&#21644;&#36136;&#37327;&#65292;(4)&#35273;&#23519;&#20309;&#26102;&#21507;&#39281;&#20102;&#24182;&#20572;&#27490;&#39278;&#39135;&#12290;&#30740;&#31350;&#32773;&#21147;&#22270;&#36890;&#36807;&#25226;&#36825;&#20123;&#36807;&#31243;&#19982;&#36523;&#20307;&#19981;&#21516;&#37096;&#20301;&#30340;<SPAN class=kaiti>&#22806;&#21608;</SPAN>&#26426;&#21046;&#65288;&#22914;&#32963;&#25910;&#32553;&#65289;&#25110;<SPAN class=kaiti>&#20013;&#26530;</SPAN>&#33041;&#26426;&#21046;&#65288;&#22914;&#19979;&#19992;&#33041;&#65289;&#30340;&#26426;&#33021;&#32852;&#31995;&#36215;&#26469;&#65292;&#20197;&#20415;&#23545;&#36825;&#20123;&#36807;&#31243;&#26377;&#19968;&#20010;&#28145;&#20837;&#30340;&#29702;&#35299;&#12290;&#19979;&#38754;&#25105;&#20204;&#26469;&#35814;&#32454;&#20171;&#32461;&#36825;&#20123;&#36807;&#31243;&#12290;</P>
<P class=content><SPAN class=bold>&#22806;&#21608;&#21453;&#24212;</SPAN>&#12288;&#39269;&#39295;&#30340;&#24863;&#35273;&#20174;&#20309;&#32780;&#26469;&#65311;&#20320;&#30340;&#32963;&#26159;&#21542;&#21457;&#20986;&#19981;&#33298;&#26381;&#30340;&#20449;&#21495;&#26469;&#34920;&#26126;&#23427;&#24050;&#32463;&#31354;&#20102;&#65311;&#24515;&#29702;&#23398;&#20808;&#39537;<SPAN class=bold>&#27779;&#23572;&#29305;&#183;&#22350;&#20892;</SPAN>(Walter Cannon,1871&#8212;1945)&#35748;&#20026;&#65292;&#31354;&#33145;&#30340;&#32963;&#37096;&#27963;&#21160;&#26159;&#39269;&#39295;&#30340;&#24799;&#19968;&#22522;&#30784;&#12290;&#20026;&#20102;&#26816;&#39564;&#35813;&#20551;&#35774;&#65292;&#22350;&#20892;&#30340;&#20854;&#20013;&#19968;&#20010;&#21191;&#25954;&#30340;&#23398;&#29983;&#27779;&#20160;&#20271;&#24681;&#35757;&#32451;&#33258;&#24049;&#21534;&#39135;&#19968;&#20010;&#36830;&#22312;&#27233;&#33014;&#35797;&#31649;&#19978;&#30340;&#27809;&#26377;&#33192;&#32960;&#30340;&#27668;&#29699;&#12290;&#35797;&#31649;&#30340;&#21478;&#19968;&#31471;&#36830;&#22312;&#35760;&#24405;&#31354;&#27668;&#21387;&#21147;&#21464;&#21270;&#30340;&#19968;&#20010;&#35774;&#22791;&#19978;&#12290;&#28982;&#21518;&#22350;&#20892;&#23545;&#36825;&#20010;&#27668;&#29699;&#25171;&#27668;&#12290;&#24403;&#36825;&#20010;&#23398;&#29983;&#30340;&#32963;&#25910;&#32553;&#26102;&#65292;&#31354;&#27668;&#23601;&#20174;&#27668;&#29699;&#37324;&#36305;&#20986;&#26469;&#24182;&#28608;&#27963;&#20102;&#35760;&#24405;&#31508;&#12290;&#27779;&#20160;&#20271;&#24681;&#39269;&#39295;&#30153;&#25371;&#30340;&#35760;&#24405;&#19982;&#20182;&#30340;&#32963;&#20005;&#37325;&#25910;&#32553;&#30340;&#26102;&#38388;&#30456;&#20851;&#65292;&#20294;&#19982;&#20182;&#30340;&#32963;&#33192;&#32960;&#30340;&#26102;&#38388;&#26080;&#20851;&#12290;&#22350;&#20892;&#35748;&#20026;&#65292;&#20182;&#24050;&#35777;&#26126;&#32963;&#37096;&#30153;&#25371;&#25910;&#32553;&#23601;&#26159;&#39269;&#39295;&#20135;&#29983;&#30340;&#21407;&#22240;(Cannon,1934;Cannon&amp;Washburn,1912)&#12290;</P>
<P class=content>&#23613;&#31649;&#22350;&#20892;&#21644;&#27779;&#20160;&#20271;&#24681;&#30340;&#30740;&#31350;&#26041;&#27861;&#24456;&#26377;&#29420;&#21019;&#24615;&#65292;&#20294;&#26159;&#21518;&#26469;&#30340;&#30740;&#31350;&#35777;&#26126;&#65292;&#32963;&#37096;&#25910;&#32553;&#24182;&#19981;&#26159;&#39269;&#39295;&#30340;&#24517;&#35201;&#26465;&#20214;&#12290;&#25226;&#31958;&#27880;&#23556;&#21040;&#34880;&#28082;&#37324;&#33021;&#38459;&#27490;&#32963;&#30340;&#25910;&#32553;&#65292;&#20294;&#19981;&#33021;&#28040;&#38500;&#19968;&#20010;&#33145;&#20013;&#31354;&#31354;&#30340;&#21160;&#29289;&#30340;&#39269;&#39295;&#24863;&#12290;&#32963;&#34987;&#23436;&#20840;&#20999;&#38500;&#30340;&#30149;&#20154;&#20173;&#26377;&#39269;&#39295;&#24863;(Janowitz&amp;Grossman,1950)&#65292;&#23545;&#20999;&#38500;&#32963;&#30340;&#32769;&#40736;&#26045;&#20197;&#39135;&#29289;&#30340;&#22870;&#21169;&#20173;&#28982;&#33021;&#20351;&#20854;&#23398;&#20250;&#36208;&#36855;&#23467;(Penick et al.,1963)&#12290;&#22240;&#27492;&#65292;&#23613;&#31649;&#32963;&#37096;&#30340;&#36816;&#21160;&#23545;&#20154;&#20204;&#30340;&#39269;&#39295;&#24863;&#36215;&#30528;&#37325;&#35201;&#20316;&#29992;&#65292;&#20294;&#26159;&#36825;&#20123;&#24863;&#35273;&#19981;&#33021;&#23436;&#20840;&#35299;&#37322;&#36523;&#20307;&#26159;&#22914;&#20309;&#23519;&#35273;&#38656;&#35201;&#39135;&#29289;&#20197;&#21450;&#24341;&#36215;&#36827;&#39135;&#34892;&#20026;&#30340;&#12290;</P>
<P class=content>&#31354;&#33145;&#19981;&#26159;&#39269;&#39295;&#30340;&#24517;&#35201;&#26465;&#20214;&#65292;&#37027;&#20040;&#8220;&#22622;&#28385;&#39135;&#29289;&#8221;&#30340;&#32963;&#33021;&#38459;&#27490;&#36827;&#39135;&#21527;&#65311;&#30740;&#31350;&#34920;&#26126;&#65292;&#30001;&#39135;&#29289;&#24341;&#36215;&#30340;&#32963;&#37096;&#25193;&#24352;&#8212;&#8212;&#19981;&#26159;&#30001;&#33192;&#32960;&#30340;&#27668;&#29699;&#24341;&#36215;&#30340;&#8212;&#8212;&#23558;&#25552;&#31034;&#20154;&#20572;&#27490;&#36827;&#39135;(Logue,1991)&#12290;&#25152;&#20197;&#65292;&#36523;&#20307;&#23545;&#32963;&#37096;&#21387;&#21147;&#30340;&#26469;&#28304;&#24456;&#25935;&#24863;&#12290;&#21475;&#33108;&#30340;&#24863;&#35273;&#20063;&#26159;&#19968;&#31181;&#33021;&#25552;&#20379;<SPAN class=kaiti>&#36807;&#39281;&#20449;</SPAN><SPAN class=kaiti>&#21495;</SPAN>&#30340;&#22806;&#21608;&#26469;&#28304;&#8212;&#8212;&#19982;&#21507;&#39281;&#24863;&#35273;&#26377;&#20851;&#30340;&#20449;&#21495;&#12290;&#20320;&#20063;&#35768;&#27880;&#24847;&#21040;&#65292;&#24403;&#20320;&#21507;&#39281;&#26102;&#65292;&#21363;&#20351;&#26159;&#20320;&#26368;&#21916;&#29233;&#30340;&#39135;&#21697;&#20320;&#20063;&#20250;&#27809;&#26377;&#32963;&#21475;&#65292;&#36825;&#26159;&#19968;&#31181;&#34987;&#31216;&#20026;<SPAN class=kaiti>&#29305;&#23450;&#24863;&#35273;&#39281;&#39135;&#24863;</SPAN>&#30340;&#29616;&#35937;(Raynor&amp;Epstein,2001)&#12290;&#36825;&#31181;&#19982;&#39135;&#29289;&#31867;&#22411;&#30456;&#32852;&#31995;&#30340;&#39135;&#27442;&#29366;&#24577;&#30340;&#36805;&#36895;&#28040;&#38500;&#65292;&#21487;&#33021;&#26159;&#36523;&#20307;&#35843;&#33410;&#36827;&#39135;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&#28982;&#32780;&#65292;&#29305;&#23450;&#24863;&#35273;&#39281;&#39135;&#24863;&#30340;&#8220;&#29305;&#23450;&#8221;&#24847;&#21619;&#30528;&#36807;&#39281;&#38024;&#23545;&#30340;&#26159;&#29305;&#23450;&#30340;&#21619;&#36947;&#65292;&#32780;&#19981;&#26159;&#39135;&#29289;&#26412;&#36523;&#12290;&#22312;&#19968;&#39033;&#23454;&#39564;&#20013;&#65292;&#21442;&#19982;&#32773;&#36890;&#36807;&#36827;&#39135;&#29305;&#23450;&#30340;&#39135;&#29289;&#65292;&#27604;&#22914;&#33760;&#33821;&#25110;&#40644;&#29916;&#65292;&#36798;&#21040;&#39281;&#30340;&#24863;&#35273;&#12290;&#28982;&#32780;&#65292;&#24403;&#39135;&#29289;&#30340;&#21619;&#36947;&#31245;&#24494;&#36716;&#21464;&#30340;&#26102;&#20505;&#8212;&#8212;&#36890;&#36807;&#28155;&#21152;&#21463;&#21916;&#29233;&#30340;&#39321;&#33609;&#21619;&#22902;&#27833;&#25110;&#30416;&#21450;&#32993;&#26898;&#31881;&#8212;&#8212;&#20154;&#20204;&#37325;&#26032;&#23545;&#39135;&#29289;&#24863;&#20852;&#36259;&#20102;(Romer et al.,2006)&#12290;&#35813;&#30740;&#31350;&#34920;&#26126;&#65292;&#39135;&#29289;&#21619;&#36947;&#30340;&#21464;&#21270;&#8212;&#8212;&#36825;&#22312;&#26377;&#22810;&#36947;&#33756;&#30340;&#29992;&#39184;&#19978;&#24456;&#24120;&#35265;&#8212;&#8212;&#21487;&#33021;&#20250;&#25269;&#28040;&#36523;&#20307;&#37324;&#20854;&#20182;&#25351;&#31034;&#24050;&#32463;&#21507;&#39281;&#30340;&#20449;&#21495;&#12290;</P>
<P class=content>&#29616;&#22312;&#65292;&#25105;&#20204;&#36716;&#21040;&#26377;&#20851;&#36827;&#39135;&#34892;&#20026;&#30340;&#33041;&#26426;&#21046;&#65292;&#22806;&#21608;&#26469;&#30340;&#20449;&#24687;&#20063;&#32858;&#38598;&#22312;&#36825;&#37324;&#12290;</P>
<P class=content><SPAN class=bold>&#20013;&#26530;&#21453;&#24212;</SPAN>&#12288;&#26174;&#32780;&#26131;&#35265;&#65292;&#26377;&#20851;&#21551;&#21160;&#21644;&#20572;&#27490;&#36827;&#39135;&#30340;&#33041;&#20013;&#26530;&#30340;&#31616;&#21333;&#29702;&#35770;&#24050;&#32463;&#35753;&#20301;&#20110;&#26356;&#22797;&#26434;&#30340;&#29702;&#35770;&#12290;&#26089;&#26399;&#30340;&#33041;&#37096;&#23545;&#36827;&#39135;&#30340;&#25511;&#21046;&#29702;&#35770;&#26159;&#24314;&#31435;&#22312;&#23545;<SPAN class=kaiti>&#22806;&#20391;&#19979;&#19992;&#33041;</SPAN>(lateral hypothalamus,LH)&#19982;<SPAN class=kaiti>&#33145;&#20869;&#20391;&#19979;&#19992;&#33041;</SPAN>(ventromedial hypothalamus,VMH)&#35266;&#23519;&#30340;&#20107;&#23454;&#19978;&#12290;&#65288;&#19979;&#19992;&#33041;&#30340;&#20301;&#32622;&#35265;&#22270;3.16&#65289;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#22914;&#26524;VMH&#34987;&#25439;&#27585;&#65288;&#25110;LH&#21463;&#21040;&#21050;&#28608;&#65289;&#65292;&#21160;&#29289;&#23601;&#20250;&#25668;&#20837;&#26356;&#22810;&#30340;&#39135;&#29289;&#12290;&#22914;&#26524;&#31243;&#24207;&#30456;&#21453;&#65292;LH&#34987;&#25439;&#27585;&#65288;&#25110;VMH&#34987;&#21050;&#28608;&#65289;&#65292;&#21160;&#29289;&#23601;&#20250;&#21507;&#36739;&#23569;&#30340;&#19996;&#35199;&#12290;&#36825;&#20123;&#35266;&#23519;&#23548;&#33268;&#20102;<SPAN class=kaiti>&#21452;&#20013;&#24515;&#27169;&#22411;</SPAN>&#30340;&#20135;&#29983;&#65292;&#22312;&#36825;&#20010;&#27169;&#22411;&#37324;&#65292;LH&#34987;&#35748;&#20026;&#26159;&#8220;&#39269;&#39295;&#20013;&#26530;&#8221;&#65292;&#32780;VMH&#34987;&#35748;&#20026;&#26159;&#8220;&#39281;&#39135;&#20013;&#26530;&#8221;&#12290;</P>
<P class=content>&#28982;&#32780;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#21518;&#26399;&#30340;&#30740;&#31350;&#32773;&#25552;&#20379;&#20102;&#26356;&#22810;&#25968;&#25454;&#35777;&#26126;&#36825;&#19968;&#31616;&#21333;&#29702;&#35770;&#24182;&#19981;&#23436;&#21892;(Gao&amp;Horvath,2007)&#12290;&#20363;&#22914;&#65292;VMH&#34987;&#25439;&#27585;&#30340;&#30333;&#40736;&#21482;&#22810;&#21507;&#23427;&#20204;&#35748;&#20026;&#21487;&#21475;&#30340;&#39135;&#29289;&#65292;&#32780;&#23613;&#37327;&#19981;&#30896;&#37027;&#20123;&#23427;&#20204;&#19981;&#24895;&#21507;&#30340;&#39135;&#29289;&#12290;&#22240;&#27492;&#65292;&#36825;&#20010;VMH&#19981;&#20165;&#20165;&#26159;&#19968;&#20010;&#21457;&#23556;&#8220;&#22810;&#21507;&#8221;&#25110;&#8220;&#23569;&#21507;&#8221;&#20449;&#21495;&#30340;&#31616;&#21333;&#20013;&#24515;&#65292;&#36825;&#20010;&#20449;&#21495;&#36824;&#20381;&#36182;&#20110;&#39135;&#29289;&#31867;&#22411;&#12290;&#23454;&#38469;&#19978;&#65292;VMH&#30340;&#25439;&#27585;&#21487;&#33021;&#20250;&#37096;&#20998;&#22840;&#22823;&#30333;&#40736;&#23545;&#39135;&#29289;&#30340;&#21453;&#23556;&#24615;&#21453;&#24212;(Powley,1977)&#12290;&#22914;&#26524;&#32769;&#40736;&#23545;&#32654;&#21619;&#39135;&#29289;&#30340;&#21453;&#23556;&#24615;&#21453;&#24212;&#26159;&#21507;&#23427;&#65292;&#22840;&#22823;&#30340;&#20316;&#29992;&#23601;&#26159;&#22810;&#21507;&#12290;&#22914;&#26524;&#32769;&#40736;&#23545;&#24046;&#30340;&#39135;&#29289;&#30340;&#21453;&#23556;&#24615;&#21453;&#24212;&#26159;&#21589;&#21520;&#65292;&#22840;&#22823;&#30340;&#20316;&#29992;&#23601;&#26159;&#19981;&#21507;&#12290;&#30740;&#31350;&#32773;&#36824;&#21457;&#29616;&#20102;&#19979;&#19992;&#33041;&#30340;&#21478;&#22806;&#20004;&#20010;&#33041;&#21306;&#65292;&#21363;&#20247;&#25152;&#21608;&#30693;&#30340;<SPAN class=kaiti>&#24339;&#29366;&#26680;</SPAN>(ARC)&#21644;<SPAN class=kaiti>&#23460;&#26049;&#26680;</SPAN>(PVN)&#65292;&#23427;&#20204;&#23545;VMH&#21644;LH&#35843;&#33410;&#36827;&#39135;&#36215;&#34917;&#20805;&#20316;&#29992;&#12290;</P>
<P class=content>&#36825;&#20123;&#19979;&#19992;&#33041;&#21306;&#22495;&#35843;&#33410;&#36827;&#39135;&#25152;&#38656;&#30340;&#22823;&#37096;&#20998;&#37325;&#35201;&#20449;&#24687;&#26469;&#28304;&#20110;&#34880;&#28082;(Gao&amp;Horvath,2007)&#12290;&#31958;&#65288;&#22312;&#34880;&#28082;&#20013;&#20197;&#33889;&#33796;&#31958;&#30340;&#24418;&#24335;&#21576;&#29616;&#65289;&#21644;&#33026;&#32938;&#26159;&#26032;&#38472;&#20195;&#35874;&#30340;&#33021;&#37327;&#26469;&#28304;&#12290;&#21551;&#21160;&#36827;&#39135;&#30340;&#20004;&#31181;&#22522;&#26412;&#20449;&#21495;&#26469;&#33258;&#20110;&#34880;&#28082;&#37324;&#35843;&#33410;&#31958;&#21644;&#33026;&#32938;&#27987;&#24230;&#30340;&#24863;&#21463;&#22120;&#12290;&#24403;&#23384;&#20648;&#30340;&#33889;&#33796;&#31958;&#27987;&#24230;&#24456;&#20302;&#25110;&#19981;&#33021;&#20026;&#26032;&#38472;&#20195;&#35874;&#25152;&#29992;&#26102;&#65292;&#26469;&#33258;&#32925;&#32454;&#32990;&#30340;&#20449;&#21495;&#23601;&#20250;&#20256;&#21040;LH&#65292;&#22312;&#36825;&#37324;&#20316;&#20026;&#33889;&#33796;&#31958;&#26816;&#27979;&#22120;&#30340;&#31070;&#32463;&#20803;&#23601;&#20250;&#23545;&#20449;&#24687;&#30340;&#21709;&#24212;&#20570;&#20986;&#30456;&#24212;&#30340;&#21464;&#21270;&#12290;&#20854;&#20182;&#30340;&#19979;&#19992;&#33041;&#31070;&#32463;&#20803;&#23601;&#20250;&#26816;&#27979;&#21040;&#28216;&#31163;&#33026;&#32938;&#37240;&#21644;&#33008;&#23707;&#32032;&#27987;&#24230;&#30340;&#21464;&#21270;&#12290;&#36825;&#20123;&#31070;&#32463;&#20803;&#32452;&#21512;&#22312;&#19968;&#36215;&#65292;&#28608;&#27963;&#19979;&#19992;&#33041;&#22806;&#20391;&#30340;&#21619;&#35273;&#31995;&#32479;&#24182;&#21551;&#21160;&#36827;&#39135;&#34892;&#20026;&#12290;&#34880;&#28082;&#33889;&#33796;&#31958;&#25110;&#33026;&#32938;&#37240;&#27987;&#24230;&#39640;&#30340;&#20449;&#21495;&#34987;VMH&#29992;&#26469;&#38459;&#27490;&#36827;&#39135;&#34892;&#20026;&#12290;&#20854;&#20182;&#19979;&#19992;&#33041;&#31070;&#32463;&#20803;&#36127;&#36131;&#25910;&#38598;&#34880;&#31958;&#27700;&#24179;&#25110;&#33026;&#32938;&#37240;&#27987;&#24230;&#20559;&#39640;&#30340;&#20449;&#24687;&#65292;&#24182;&#21033;&#29992;&#36825;&#20123;&#20449;&#24687;&#26469;&#32467;&#26463;&#36827;&#39135;&#34892;&#20026;&#12290;&#19979;&#19992;&#33041;&#29615;&#36335;&#36824;&#21487;&#20197;&#30417;&#27979;&#26426;&#20307;&#38271;&#26399;&#30340;&#39281;&#39135;&#29366;&#24577;&#12290;&#20363;&#22914;&#65292;&#33026;&#32938;&#32454;&#32990;&#37322;&#25918;&#20986;&#30340;&#29289;&#36136;&#20026;ARC&#25552;&#20379;&#8220;&#20943;&#23569;&#36827;&#39135;&#8221;&#30340;&#20449;&#21495;&#12290;</P>
<P class=content>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#24050;&#30693;&#36947;&#20307;&#20869;&#26377;&#19987;&#38376;&#21551;&#21160;&#21644;&#20572;&#27490;&#36827;&#39135;&#30340;&#31995;&#32479;&#12290;&#28982;&#32780;&#65292;&#26681;&#25454;&#20010;&#20154;&#20016;&#23500;&#30340;&#32463;&#39564;&#65292;&#20320;&#20250;&#21457;&#29616;&#20320;&#23545;&#39135;&#29289;&#30340;&#38656;&#27714;&#19981;&#20165;&#20165;&#20381;&#36182;&#20110;&#36523;&#20307;&#25152;&#25910;&#38598;&#21040;&#30340;&#20449;&#21495;&#12290;&#19979;&#38754;&#25105;&#20204;&#26469;&#30475;&#30475;&#20419;&#20351;&#20320;&#22810;&#21507;&#25110;&#23569;&#21507;&#30340;&#24515;&#29702;&#22240;&#32032;&#12290;