<strong><font color="blue">&#39278;&#39135; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#39278;&#39135;&#24515;&#29702;&#23398;</H4>
<P class=content>&#29616;&#22312;&#65292;&#20320;&#24050;&#32463;&#30693;&#36947;&#20010;&#20154;&#20307;&#20869;&#26377;&#22810;&#31181;&#33021;&#35843;&#33410;&#25668;&#20837;&#39135;&#29289;&#37327;&#30340;&#26426;&#21046;&#12290;&#20294;&#26159;&#20320;&#21507;&#19996;&#35199;&#20165;&#20165;&#26159;&#22240;&#20026;&#39269;&#39295;&#21527;&#65311;&#20320;&#20250;&#22238;&#31572;&#65306;&#8220;&#24403;&#28982;&#19981;&#26159;&#65281;&#8221;&#22914;&#26524;&#20320;&#22238;&#39038;&#19968;&#19979;&#36807;&#21435;&#30340;&#19968;&#27573;&#26085;&#23376;&#65292;&#20320;&#21487;&#33021;&#20250;&#24819;&#36215;&#20960;&#20010;&#22330;&#26223;&#26159;&#20320;&#36827;&#39135;&#30340;&#26102;&#38388;&#21644;&#25152;&#21507;&#30340;&#19996;&#35199;&#37117;&#19982;&#39269;&#39295;&#26080;&#20851;&#12290;&#22312;&#20851;&#20110;&#39278;&#39135;&#30340;&#24515;&#29702;&#23398;&#20013;&#65292;&#25105;&#20204;&#36890;&#36807;&#22238;&#39038;&#25991;&#21270;&#23545;&#20320;&#21507;&#20160;&#20040;&#21644;&#21507;&#22810;&#23569;&#30340;&#24433;&#21709;&#20316;&#20026;&#24320;&#22987;&#12290;&#25509;&#19979;&#26469;&#65292;&#25105;&#20204;&#20851;&#27880;&#20154;&#20204;&#29992;&#26469;&#25511;&#21046;&#20182;&#20204;&#30340;&#39278;&#39135;&#20174;&#32780;&#24433;&#21709;&#20307;&#22411;&#21644;&#32982;&#30246;&#30340;&#26041;&#27861;&#8212;&#8212;&#25105;&#20204;&#25506;&#32034;&#19968;&#20123;&#32933;&#32982;&#21644;&#33410;&#39135;&#30340;&#26681;&#28304;&#21450;&#21518;&#26524;&#12290;&#28982;&#21518;&#65292;&#25105;&#20204;&#25551;&#36848;&#36807;&#20998;&#20851;&#27880;&#36523;&#20307;&#24847;&#35937;&#21644;&#20307;&#37325;&#22914;&#20309;&#23548;&#33268;&#39278;&#39135;&#38556;&#30861;&#12290;</P>
<P class=content><SPAN class=bold>&#25991;&#21270;&#24433;&#21709;&#39278;&#39135;</SPAN>&#12288;&#20320;&#26159;&#22914;&#20309;&#20915;&#23450;&#20320;&#20309;&#26102;&#21507;&#39277;&#21644;&#21507;&#20160;&#20040;&#30340;&#65311;&#20026;&#20102;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#39318;&#20808;&#38656;&#35201;&#32771;&#34385;&#25991;&#21270;&#30340;&#24433;&#21709;&#12290;&#20363;&#22914;&#65292;&#22312;&#32654;&#22269;&#65292;&#20154;&#20204;&#19968;&#22825;&#22312;&#22266;&#23450;&#30340;&#26102;&#38388;&#21507;&#19977;&#39184;&#65307;&#23450;&#36825;&#20960;&#39184;&#30340;&#26102;&#38388;&#20381;&#36182;&#20110;&#31038;&#20250;&#20064;&#20439;&#65292;&#32780;&#19981;&#20381;&#36182;&#20110;&#36523;&#20307;&#30340;&#20449;&#21495;&#12290;&#32780;&#19988;&#65292;&#20154;&#20204;&#24120;&#24120;&#25353;&#29031;&#31038;&#20250;&#21644;&#25991;&#21270;&#26631;&#20934;&#26469;&#36873;&#25321;&#21507;&#20160;&#20040;&#19996;&#35199;&#12290;&#22914;&#26524;&#32473;&#20320;&#25552;&#20379;&#19968;&#39039;&#20813;&#36153;&#30340;&#40857;&#34430;&#22823;&#39184;&#20320;&#20250;&#39640;&#20852;&#21527;&#65311;&#20320;&#30340;&#31572;&#26696;&#21487;&#33021;&#21462;&#20915;&#20110;&#20320;&#26159;&#21542;&#26159;&#19968;&#20010;&#20005;&#23432;&#28165;&#35268;&#30340;&#29369;&#22826;&#20154;&#65288;&#36825;&#31181;&#24773;&#20917;&#19979;&#20320;&#20250;&#35828;&#8220;&#19981;&#8221;&#65289;&#65292;&#25110;&#32773;&#20320;&#26159;&#21542;&#26159;&#19968;&#20010;&#32032;&#39135;&#32773;&#65288;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20320;&#30340;&#31572;&#26696;&#20173;&#28982;&#20250;&#20381;&#36182;&#20110;&#20320;&#26159;&#21542;&#26159;&#37027;&#31181;&#19981;&#25490;&#26021;&#28023;&#40092;&#30340;&#32032;&#39135;&#32773;&#65289;&#12290;&#36825;&#20123;&#20363;&#23376;&#23601;&#34920;&#26126;&#20102;&#20026;&#20160;&#20040;&#25991;&#21270;&#33021;&#32988;&#36807;&#20320;&#30340;&#36523;&#20307;&#20449;&#21495;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#26356;&#36817;&#36317;&#31163;&#22320;&#30475;&#30475;&#32654;&#22269;&#20154;&#30340;&#39278;&#39135;&#25991;&#21270;&#12290;&#20449;&#24687;&#30340;&#37325;&#35201;&#26469;&#28304;&#20043;&#19968;&#26159;&#32654;&#22269;&#25919;&#24220;&#65292;&#23427;&#25191;&#34892;&#19968;&#31995;&#21015;&#30340;&#32844;&#33021;&#12290;&#39318;&#20808;&#65292;&#25919;&#24220;&#35268;&#23450;&#20102;&#22810;&#22823;&#37327;&#26159;&#8220;&#39135;&#29992;&#20998;&#37327;&#8221;&#65292;&#20197;&#21450;&#39135;&#21697;&#21046;&#36896;&#21830;&#24212;&#35813;&#25552;&#20379;&#32473;&#39038;&#23458;&#20160;&#20040;&#31867;&#22411;&#30340;&#33829;&#20859;&#20449;&#24687;&#12290;&#20854;&#27425;&#65292;&#25919;&#24220;&#25552;&#20379;&#20581;&#24247;&#39278;&#39135;&#25104;&#20998;&#30340;&#21608;&#26399;&#24615;&#24314;&#35758;&#12290;&#20363;&#22914;&#65292;2005&#24180;&#32654;&#22269;&#20892;&#19994;&#37096;&#20986;&#29256;&#20102;&#12298;<SPAN class=kaiti>&#32654;&#22269;&#20154;&#30340;&#39278;&#39135;&#25351;&#21335;</SPAN>&#12299;&#12290;&#36825;&#19968;&#20986;&#29256;&#29289;&#25552;&#20379;&#20102;&#38024;&#23545;&#20307;&#37325;&#30340;&#31649;&#29702;&#21644;&#36523;&#20307;&#38203;&#28860;&#30340;&#19968;&#33324;&#24615;&#24314;&#35758;&#65292;&#20197;&#21450;&#20851;&#20110;&#20010;&#20307;&#22914;&#20309;&#32500;&#25345;&#20581;&#24247;&#39278;&#39135;&#30340;&#29305;&#27530;&#24314;&#35758;&#12290;&#25919;&#24220;&#30340;&#20986;&#29256;&#29289;&#21453;&#26144;&#20102;&#31185;&#23398;&#30693;&#35782;&#30340;&#29616;&#29366;&#65306;&#22240;&#20026;&#30740;&#31350;&#30340;&#36827;&#27493;&#65292;&#32473;&#20986;&#30340;&#24314;&#35758;&#20063;&#38543;&#26102;&#38388;&#21457;&#23637;&#32780;&#19981;&#26029;&#25913;&#21464;&#12290;&#27595;&#24248;&#32622;&#30097;&#65292;&#12298;&#39278;&#39135;&#25351;&#21335;&#12299;&#22312;&#20320;&#30340;&#19968;&#29983;&#20013;&#23558;&#20877;&#27425;&#25913;&#21464;&#12290;&#27491;&#20687;&#20854;&#20182;&#30340;&#20219;&#20309;&#22522;&#20110;&#30740;&#31350;&#30340;&#24314;&#35758;&#19968;&#26679;&#65292;&#27491;&#30830;&#29702;&#35299;&#25968;&#25454;&#22914;&#20309;&#25903;&#25345;&#20851;&#20110;&#21457;&#23637;&#30340;&#24314;&#35774;&#24615;&#24847;&#35265;&#65292;&#36825;&#23545;&#20320;&#26469;&#35828;&#20063;&#39047;&#20026;&#37325;&#35201;&#12290;</P>
<P class=content>&#19981;&#24184;&#30340;&#26159;&#65292;&#32654;&#22269;&#25991;&#21270;&#30340;&#20854;&#20182;&#26041;&#38754;&#19982;&#20581;&#24247;&#39278;&#39135;&#30340;&#24314;&#35758;&#30456;&#21453;&#12290;&#20363;&#22914;&#65292;&#19981;&#20581;&#24247;&#30340;&#39135;&#29289;&#19982;&#20581;&#24247;&#30340;&#39135;&#29289;&#30456;&#27604;&#26356;&#20415;&#23452;&#12290;&#32463;&#27982;&#25326;&#25454;&#30340;&#20154;&#21487;&#33021;&#35273;&#24471;&#36127;&#25285;&#19981;&#36215;&#20581;&#24247;&#30340;&#39278;&#39135;&#12290;&#36825;&#19968;&#35266;&#23519;&#32467;&#26524;&#20135;&#29983;&#20102;&#36825;&#26679;&#30340;&#24314;&#35758;&#65292;&#22914;&#26524;&#20581;&#24247;&#21644;&#19981;&#20581;&#24247;&#39135;&#21697;&#30340;&#20215;&#26684;&#24046;&#24322;&#21457;&#29983;&#25913;&#21464;&#65292;&#20154;&#20204;&#30340;&#33829;&#20859;&#23558;&#24471;&#21040;&#25913;&#21892;(Epstein et al.,2006)&#12290;&#35831;&#24605;&#32771;&#19968;&#39033;&#30740;&#31350;&#65292;&#30740;&#31350;&#32773;&#21644;&#38463;&#25289;&#24052;&#39532;&#24030;&#30340;&#19968;&#23478;&#29087;&#39135;&#24215;&#19968;&#36215;&#21162;&#21147;&#26469;&#38477;&#20302;&#20581;&#24247;&#39135;&#21697;&#30340;&#20215;&#26684;(Horgen&amp;Brownell,2002)&#12290;&#24403;&#20581;&#24247;&#39135;&#21697;&#30340;&#20215;&#26684;&#20415;&#23452;&#26102;&#65292;&#20154;&#20204;&#21507;&#26356;&#22810;&#30340;&#20581;&#24247;&#39135;&#21697;&#12290;&#36825;&#31867;&#30740;&#31350;&#25903;&#25345;&#36825;&#26679;&#30340;&#32467;&#35770;&#65292;&#21363;&#20581;&#24247;&#39278;&#39135;&#30340;&#19968;&#20123;&#38556;&#30861;&#26159;&#32463;&#27982;&#38480;&#21046;&#30340;&#20135;&#29289;&#12290;</P>
<P class=content><SPAN class=bold>&#32933;&#32982;&#19982;&#33410;&#39135;</SPAN>&#12288;&#24515;&#29702;&#23398;&#23478;&#29992;&#20102;&#22823;&#37327;&#26102;&#38388;&#32771;&#23519;&#29615;&#22659;&#65292;&#36825;&#20123;&#29615;&#22659;&#32463;&#24120;&#34987;&#36148;&#19978;&#32933;&#32982;&#8220;&#27969;&#34892;&#30149;&#8221;&#30340;&#26631;&#31614;&#12290;&#20026;&#20102;&#30830;&#23450;&#35841;&#36229;&#37325;&#21644;&#35841;&#32933;&#32982;&#65292;&#30740;&#31350;&#32773;&#32463;&#24120;&#20511;&#21161;&#19968;&#31181;&#31216;&#20026;<SPAN class=kaiti>&#36523;&#20307;&#36136;&#37327;&#25351;&#25968;</SPAN>(body mass index,BMI)&#30340;&#26041;&#24335;&#12290;BMI&#35745;&#31639;&#26041;&#27861;&#26159;&#65292;&#23558;&#20010;&#20307;&#29992;&#20197;&#21315;&#20811;&#20026;&#21333;&#20301;&#30340;&#37325;&#37327;&#38500;&#20197;&#20197;&#31859;&#20026;&#21333;&#20301;&#30340;&#36523;&#39640;&#30340;&#24179;&#26041;&#12290;&#20363;&#22914;&#65292;&#26576;&#20154;&#37325;154 lbs&#65292;&#39640;5&#8242;7&#8243;&#65292;&#20854;BMI&#20026;24.2&#65288;154 lbs =69.8&#21315;&#20811;&#65292;5&#8242;7&#8243;=1.7&#31859;&#65292;69.8/1.70<SPAN class=super>2</SPAN>=24.2&#12290;&#20351;&#29992;Google&#65292;&#20320;&#33021;&#22312;&#32593;&#19978;&#25214;&#21040;BMI&#35745;&#31639;&#22120;&#65289;&#12290;&#22312;&#22823;&#22810;&#25968;&#30340;&#20363;&#23376;&#20013;&#65292;BMI&#22312;25&#65374;29.9&#20043;&#38388;&#30340;&#20010;&#20307;&#34987;&#35748;&#23450;&#20026;&#36229;&#37325;&#65307;BMI&#20026;30&#25110;30&#20197;&#19978;&#30340;&#20010;&#20307;&#34987;&#35748;&#23450;&#20026;&#32933;&#32982;&#12290;&#20381;&#25454;&#36825;&#20123;&#26631;&#20934;&#65292;&#22312;&#32654;&#22269;&#22823;&#27010;71%&#30340;&#25104;&#24180;&#30007;&#24615;&#21644;62%&#30340;&#25104;&#24180;&#22899;&#24615;&#22788;&#20110;&#36229;&#37325;&#25110;&#32933;&#32982;&#30340;&#33539;&#22260;(Ogden et al.,2006)&#12290;&#22312;&#20799;&#31461;&#21644;&#38738;&#23569;&#24180;&#20013;&#65292;18.2%&#30340;&#30007;&#23401;&#21644;16%&#30340;&#22899;&#23401;&#20026;&#36229;&#37325;&#25110;&#32933;&#32982;&#12290;</P>
<P class=content>&#36825;&#20123;&#25968;&#23383;&#34920;&#26126;&#65292;&#20026;&#20160;&#20040;&#36843;&#20999;&#38656;&#35201;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#21363;&#20026;&#20160;&#20040;&#26377;&#20123;&#20154;&#20250;&#36807;&#32982;&#65311;&#24403;&#20320;&#35835;&#23436;&#12298;<SPAN class=kaiti>&#24515;&#29702;&#23398;&#19982;&#29983;&#27963;</SPAN>&#12299;&#36825;&#26412;&#20070;&#26102;&#65292;&#20320;&#23601;&#19981;&#20250;&#24863;&#21040;&#22855;&#24618;&#20102;&#12290;&#31572;&#26696;&#26159;&#65292;&#37096;&#20998;&#21407;&#22240;&#22312;&#20110;&#20808;&#22825;&#36951;&#20256;&#65292;&#21363;&#26576;&#20123;&#20154;&#20855;&#26377;&#32933;&#32982;&#30340;&#36951;&#20256;&#20542;&#21521;&#12290;&#30740;&#31350;&#32773;&#26377;&#36275;&#22815;&#30340;&#35777;&#25454;&#35777;&#26126;&#65292;&#27599;&#20010;&#20154;&#29983;&#26469;&#23601;&#26377;&#20307;&#37325;&#25110;&#36731;&#25110;&#37325;&#30340;&#20869;&#22312;&#20542;&#21521;&#24615;&#12290;&#20363;&#22914;&#65292;&#22312;BMI&#21450;&#20854;&#20182;&#20307;&#37325;&#25351;&#26631;&#26041;&#38754;&#65292;&#21516;&#21365;&#21452;&#29983;&#23376;&#20043;&#38388;&#30340;&#30456;&#20851;&#37117;&#39640;&#20110;&#24322;&#21365;&#21452;&#29983;&#23376;(Schousboe et al.,2004;Silventoinen et al.,2007)&#12290;&#36825;&#31181;&#19968;&#33268;&#27169;&#24335;&#26159;&#8220;&#20154;&#31867;&#20307;&#37325;&#21463;&#36951;&#20256;&#24433;&#21709;&#8221;&#30340;&#24378;&#26377;&#21147;&#30340;&#35777;&#25454;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#24050;&#32463;&#21457;&#29616;&#20102;&#19968;&#20123;&#21487;&#33021;&#36896;&#25104;&#20010;&#20307;&#32933;&#32982;&#30340;&#36951;&#20256;&#26426;&#21046;(Farooqi&amp;O&#39;Rahilly,2007)&#12290;&#20363;&#22914;&#65292;&#30740;&#31350;&#32773;&#25214;&#21040;&#19968;&#31181;&#22522;&#22240;&#65292;&#24403;&#36827;&#39135;&#36807;&#31243;&#20013;&#26426;&#20307;&#24050;&#32463;&#20648;&#23384;&#20102;&#36275;&#22815;&#22810;&#30340;&#33026;&#32938;&#26102;&#65292;&#36825;&#31181;&#22522;&#22240;&#23601;&#20250;&#25226;&#30456;&#24212;&#30340;&#20449;&#24687;&#20256;&#36882;&#21040;&#33041;&#37096;&#65292;&#20010;&#20307;&#23601;&#20250;&#20572;&#27490;&#36827;&#39184;(Dahlman&amp;Arner,2007)&#12290;&#35813;&#22522;&#22240;&#20250;&#24433;&#21709;&#19968;&#31181;&#21517;&#20026;<SPAN class=kaiti>&#30246;&#34507;&#30333;</SPAN>&#30340;&#28608;&#32032;&#20998;&#27852;&#12290;&#25105;&#20204;&#22312;&#31532;5&#31456;&#20013;&#35762;&#36807;&#65292;&#33041;&#20013;&#30340;&#22823;&#40635;&#32032;&#20250;&#21050;&#28608;&#39135;&#27442;(Kirkham,2005)&#12290;&#32780;&#30246;&#34507;&#30333;&#30340;&#20316;&#29992;&#24688;&#24688;&#30456;&#21453;&#65292;&#23427;&#21487;&#20197;&#25511;&#21046;&#39135;&#27442;(Jo et al.,2005)&#12290;&#22914;&#26524;&#30246;&#34507;&#30333;&#27700;&#24179;&#36807;&#20302;&#65292;&#26080;&#27861;&#19982;&#22823;&#40635;&#32032;&#20445;&#25345;&#24179;&#34913;&#65292;&#20010;&#20307;&#23601;&#21487;&#33021;&#32487;&#32493;&#36827;&#39135;&#12290;&#22240;&#27492;&#65292;&#25511;&#21046;&#30246;&#34507;&#30333;&#30340;&#22522;&#22240;&#23545;&#20010;&#20307;&#30340;&#20307;&#37325;&#35843;&#33410;&#21644;&#32933;&#32982;&#20542;&#21521;&#26377;&#30528;&#33267;&#20851;&#37325;&#35201;&#30340;&#24433;&#21709;&#12290;&#30740;&#31350;&#32773;&#20173;&#22312;&#32487;&#32493;&#21162;&#21147;&#23547;&#25214;&#21487;&#33021;&#24433;&#21709;&#20010;&#20307;&#32933;&#32982;&#30340;&#20854;&#20182;&#22522;&#22240;(Boutin&amp;Frougel,2005)&#12290;</P>
<P class=content>&#20294;&#26159;&#65292;&#20165;&#26377;&#29983;&#29289;&#20542;&#21521;&#21487;&#33021;&#24182;&#19981;&#36275;&#20197;&#8220;&#23548;&#33268;&#8221;&#26576;&#20154;&#36229;&#37325;&#12290;&#38500;&#29983;&#29289;&#20542;&#21521;&#22806;&#65292;&#30495;&#27491;&#36215;&#20316;&#29992;&#30340;&#26159;&#20010;&#20307;&#23545;&#39135;&#29289;&#21644;&#36827;&#39135;&#34892;&#20026;&#30340;<SPAN class=kaiti>&#30475;&#27861;</SPAN>&#12290;&#26089;&#26399;&#23545;&#39278;&#39135;&#30340;&#24515;&#29702;&#23398;&#30740;&#31350;&#20027;&#35201;&#20851;&#27880;&#36229;&#37325;&#20010;&#20307;&#23545;&#33258;&#36523;&#20869;&#37096;&#39269;&#39295;&#20449;&#21495;&#21644;&#22806;&#37096;&#29615;&#22659;&#20013;&#39135;&#29289;&#30340;&#20851;&#27880;&#31243;&#24230;(Schachter,1971b)&#12290;&#30740;&#31350;&#32773;&#25552;&#20986;&#65292;&#24403;&#39135;&#29289;&#24456;&#26174;&#30524;&#24182;&#21822;&#25163;&#21487;&#24471;&#26102;&#65292;&#36229;&#37325;&#20010;&#20307;&#20250;&#24573;&#30053;&#33258;&#24049;&#36523;&#20307;&#21457;&#20986;&#30340;&#20449;&#21495;&#12290;&#20294;&#26159;&#65292;&#30740;&#31350;&#35777;&#26126;&#35813;&#29702;&#35770;&#24182;&#19981;&#23436;&#21892;&#65292;&#22240;&#20026;&#20307;&#37325;&#26412;&#36523;&#24182;&#19981;&#24635;&#33021;&#39044;&#27979;&#20010;&#20307;&#30340;&#39278;&#39135;&#27169;&#24335;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#24182;&#38750;&#25152;&#26377;&#36229;&#37325;&#30340;&#20154;&#22312;&#39278;&#39135;&#34892;&#20026;&#26041;&#38754;&#37117;&#20855;&#26377;&#30456;&#21516;&#30340;&#24515;&#29702;&#27169;&#24335;&#12290;&#19979;&#38754;&#25105;&#20204;&#26469;&#30475;&#21407;&#22240;&#20309;&#22312;&#12290;</P>
<P class=content><SPAN class=bold>&#29645;&#22958;&#29305;&#183;&#27874;&#21033;&#32500;</SPAN>(Janet Polivy)&#21644;<SPAN class=bold>&#24444;&#24471;&#183;&#36203;&#23572;&#26364;</SPAN>(Peter Herman)&#25552;&#20986;&#65292;&#26500;&#25104;&#39278;&#39135;&#34892;&#20026;&#24515;&#29702;&#22522;&#30784;&#30340;&#20851;&#38190;&#32500;&#24230;&#26159;<SPAN class=kaiti>&#38480;&#21046;&#24615;&#39278;&#39135;</SPAN>&#21644;<SPAN class=kaiti>&#38750;&#38480;&#21046;&#24615;&#39278;&#39135;</SPAN>(Polivy&amp;Herman,1999)&#12290;<SPAN class=kaiti>&#38480;&#21046;&#24615;</SPAN>&#39278;&#39135;&#32773;&#24635;&#26159;&#23545;&#20182;&#20204;&#35201;&#21507;&#30340;&#39135;&#29289;&#37327;&#21152;&#20197;&#38480;&#21046;&#65306;&#20182;&#20204;&#20250;&#38271;&#26399;&#33410;&#21046;&#39278;&#39135;&#65292;&#24635;&#26159;&#20026;&#39135;&#29289;&#32780;&#28966;&#34385;&#12290;&#23613;&#31649;&#32933;&#32982;&#32773;&#26356;&#23481;&#26131;&#25253;&#21578;&#26377;&#36825;&#31181;&#24605;&#24819;&#21644;&#34892;&#20026;&#65292;&#20294;&#20219;&#20309;&#20307;&#22411;&#30340;&#20154;&#37117;&#21487;&#33021;&#25104;&#20026;&#38480;&#21046;&#24615;&#39278;&#39135;&#32773;&#12290;&#22914;&#26524;&#20182;&#20204;&#38271;&#26399;&#33410;&#21046;&#39278;&#39135;&#65292;&#37027;&#20040;&#20307;&#37325;&#21448;&#26159;&#22914;&#20309;&#22686;&#21152;&#30340;&#21602;&#65311;&#30740;&#31350;&#32773;&#25351;&#20986;&#65292;&#24403;&#38480;&#21046;&#24615;&#39278;&#39135;&#32773;&#35299;&#38500;<SPAN class=kaiti>&#38480;&#21046;</SPAN>&#26102;&#8212;&#8212;&#24403;&#29983;&#27963;&#29615;&#22659;&#20351;&#24471;&#20182;&#20204;&#21462;&#28040;&#23545;&#39135;&#29289;&#30340;&#38480;&#21046;&#26102;&#8212;&#8212;&#20182;&#20204;&#23601;&#20250;&#26292;&#39278;&#26292;&#39135;&#39640;&#28909;&#37327;&#30340;&#39135;&#21697;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#35768;&#22810;&#31867;&#22411;&#30340;&#29983;&#27963;&#29615;&#22659;&#30475;&#36215;&#26469;&#37117;&#20250;&#23548;&#33268;&#38480;&#21046;&#24615;&#39278;&#39135;&#32773;&#21464;&#20026;&#38750;&#38480;&#21046;&#32773;&#12290;&#20363;&#22914;&#65292;&#24403;&#38480;&#21046;&#24615;&#39278;&#39135;&#32773;&#23545;&#20854;&#33021;&#21147;&#28784;&#24515;&#22833;&#26395;&#25110;&#23562;&#20005;&#21463;&#21040;&#20260;&#23475;&#26102;&#65292;&#35299;&#38500;&#39278;&#39135;&#38480;&#21046;&#30340;&#24773;&#20917;&#24120;&#24120;&#20250;&#21457;&#29983;(Tanofsky-Kraff et al.,2000;Wallis&amp;Hetherington,2004)&#12290;&#23454;&#38469;&#19978;&#65292;&#23545;&#20005;&#26684;&#33410;&#39135;&#30340;<SPAN class=kaiti>&#39044;&#26399;</SPAN>&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#21387;&#21147;&#12290;</P>
<P class=quotation>&#24314;&#31435;&#22312;&#23545;&#22905;&#20204;&#20851;&#20110;&#39135;&#29289;&#21644;&#33410;&#39135;&#30340;&#34892;&#20026;&#21644;&#24819;&#27861;&#30340;&#33258;&#25105;&#35780;&#20272;&#22522;&#30784;&#19978;&#65292;&#22899;&#22823;&#23398;&#29983;&#34987;&#20998;&#20026;&#38480;&#21046;&#24615;&#39278;&#39135;&#32773;&#65288;17&#20301;&#22899;&#29983;&#65289;&#25110;&#38750;&#38480;&#21046;&#24615;&#39278;&#39135;&#32773;&#65288;24&#20301;&#22899;&#29983;&#65289;&#12290;&#36825;&#20123;&#23398;&#29983;&#34987;&#21578;&#30693;&#65292;&#22905;&#20204;&#23558;&#21442;&#21152;&#19968;&#39033;&#8220;&#35843;&#26597;&#39135;&#29289;&#21093;&#22842;&#20250;&#24433;&#21709;&#21619;&#36947;&#30693;&#35273;&#8221;&#30340;&#30740;&#31350;(Urbszat et al.,2002,p.398)&#12290;&#24403;&#22905;&#20204;&#21040;&#36798;&#23454;&#39564;&#29616;&#22330;&#26102;&#65292;&#19968;&#21322;&#30340;&#23398;&#29983;&#34987;&#35201;&#27714;&#21442;&#21152;&#20302;&#21345;&#36335;&#37324;&#33410;&#39135;&#8212;&#8212;&#34987;&#8220;&#21152;&#25343;&#22823;&#25919;&#24220;&#21644;&#22810;&#20262;&#22810;&#22823;&#23398;&#8221;&#25209;&#20934;&#8212;&#8212;&#20026;&#26399;1&#21608;&#12290;&#28982;&#21518;&#65292;&#22312;<SPAN class=kaiti>&#33410;&#39135;</SPAN>&#21644;<SPAN class=kaiti>&#19981;&#33410;&#39135;</SPAN>&#26465;&#20214;&#19979;&#30340;&#21442;&#19982;&#32773;&#34987;&#35201;&#27714;&#21442;&#21152;&#19977;&#30424;&#29980;&#39292;&#30340;&#21697;&#23581;&#27979;&#39564;&#12290;&#21442;&#19982;&#32773;&#30456;&#20449;&#36825;&#20123;&#21697;&#23581;&#27979;&#39564;&#26159;&#21619;&#36947;&#30693;&#35273;&#30740;&#31350;&#30340;&#22522;&#32447;&#25968;&#25454;&#12290;&#23454;&#38469;&#19978;&#65292;&#30740;&#31350;&#32773;&#27979;&#37327;&#30340;&#26159;&#27599;&#20010;&#21442;&#19982;&#32773;&#21507;&#25481;&#30340;&#29980;&#39292;&#30340;&#24635;&#20811;&#25968;&#12290;&#30740;&#31350;&#32467;&#26524;&#22914;<SPAN class=bold>&#22270;11.2</SPAN>&#25152;&#31034;&#12290;&#23545;&#20110;&#38750;&#38480;&#21046;&#24615;&#39278;&#39135;&#32773;&#65292;&#26159;&#21542;&#39044;&#26399;&#20005;&#26684;&#30340;&#33410;&#39135;&#19981;&#20250;&#20135;&#29983;&#24046;&#24322;&#12290;&#28982;&#32780;&#65292;&#23545;&#20110;&#38480;&#21046;&#24615;&#39278;&#39135;&#32773;&#65292;&#33410;&#39135;&#30340;&#39044;&#26399;&#23548;&#33268;&#22905;&#20204;&#21507;&#20102;2&#20493;&#22810;&#30340;&#29980;&#39292;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_399-01.jpg" data-w-new="819px" data-w="835px" data-ratio="0.981" active="true"> 
<P class=imgtitle>&#22270;11.2&#12288;&#39044;&#26399;&#33410;&#39135;&#30340;&#25928;&#24212;</P>
<P class=imgtitle>&#38480;&#21046;&#24615;&#39278;&#39135;&#32773;&#21644;&#38750;&#38480;&#21046;&#24615;&#39278;&#39135;&#32773;&#21697;&#23581;&#29980;&#39292;&#26469;&#35780;&#23450;&#20854;&#21619;&#36947;&#12290;&#27599;&#32452;&#20013;&#26377;&#19968;&#21322;&#30340;&#22899;&#29983;&#21516;&#24847;&#36827;&#34892;&#20026;&#26399;&#19968;&#21608;&#30340;&#20943;&#23569;&#21345;&#36335;&#37324;&#30340;&#33410;&#39135;&#12290;&#23545;&#20110;&#38750;&#38480;&#21046;&#24615;&#39278;&#39135;&#32773;&#65292;&#24403;&#36827;&#34892;&#21619;&#36947;&#35780;&#23450;&#26102;&#65292;&#22905;&#20204;&#21507;&#30340;&#29980;&#39292;&#25968;&#65288;&#20811;&#25968;&#65289;&#26410;&#21463;&#39044;&#26399;&#30340;&#33410;&#39135;&#24433;&#21709;&#12290;&#28982;&#32780;&#65292;&#37027;&#20123;&#38480;&#21046;&#24615;&#39278;&#39135;&#32773;&#39044;&#26399;&#21040;&#33410;&#39135;&#26102;&#65292;&#25152;&#21507;&#30340;&#29980;&#39292;&#25968;&#26159;&#19981;&#33410;&#39135;&#32773;&#30340;2&#20493;&#36824;&#22810;&#12290;</P></DIV>
<P class=content>&#36825;&#20010;&#32467;&#26524;&#26174;&#31034;&#65292;&#20026;&#20160;&#20040;&#38480;&#21046;&#24615;&#39278;&#39135;&#32773;&#33410;&#39135;&#32463;&#24120;&#26159;&#19981;&#25104;&#21151;&#30340;&#12290;&#27491;&#22914;&#30740;&#31350;&#32773;&#27880;&#24847;&#21040;&#30340;&#65292;&#20182;&#20204;&#30340;&#33410;&#39135;&#33021;&#34987;&#8220;&#23558;&#19981;&#33021;&#21507;&#21040;&#31105;&#27490;&#39135;&#29289;&#30340;&#39044;&#26399;&#8221;&#25152;&#25171;&#20081;(Urbszat et al.,2002,p.399)&#12290;</P>
<P class=content>&#20320;&#29616;&#22312;&#24212;&#35813;&#20102;&#35299;&#20026;&#20160;&#20040;&#19968;&#26086;&#36229;&#37325;&#65292;&#20943;&#32933;&#23601;&#24456;&#22256;&#38590;&#30340;&#21407;&#22240;&#20102;&#21543;&#12290;&#35768;&#22810;&#32933;&#32982;&#32773;&#25253;&#21578;&#35828;&#20182;&#20204;&#32463;&#24120;&#33410;&#21046;&#39278;&#39135;&#8212;&#8212;&#20063;&#23601;&#26159;&#35828;&#20182;&#20204;&#20063;&#24120;&#24120;&#26159;&#38480;&#21046;&#24615;&#39278;&#39135;&#32773;&#12290;&#22914;&#26524;&#29983;&#27963;&#20013;&#26377;&#24212;&#28608;&#20107;&#20214;&#30340;&#21457;&#29983;&#65292;&#23601;&#20250;&#20351;&#20182;&#20204;&#35299;&#31105;&#65292;&#26292;&#39278;&#26292;&#39135;&#24456;&#23481;&#26131;&#23548;&#33268;&#20307;&#37325;&#30340;&#37325;&#26032;&#22686;&#21152;&#12290;&#22240;&#27492;&#65292;&#38271;&#26399;&#33410;&#21046;&#39278;&#39135;&#30340;&#24515;&#29702;&#25928;&#24212;&#20250;&#20135;&#29983;&#26356;&#22810;&#30340;&#20307;&#37325;&#22686;&#21152;&#32780;&#19981;&#26159;&#20943;&#36731;&#12290;&#22312;&#19979;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#23558;&#35752;&#35770;&#65292;&#21516;&#26679;&#30340;&#24515;&#29702;&#21387;&#21147;&#22914;&#20309;&#23548;&#33268;&#23041;&#32961;&#20581;&#24247;&#21644;&#29983;&#21629;&#30340;&#39278;&#39135;&#38556;&#30861;&#12290;</P>
<P class=content><SPAN class=bold>&#39278;&#39135;&#38556;&#30861;</SPAN>&#12288;&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#65292;&#39269;&#39295;&#36825;&#19968;&#26426;&#20307;&#20869;&#37096;&#32447;&#32034;&#23545;&#20010;&#20307;&#30340;&#36827;&#39135;&#37327;&#20165;&#36215;&#37096;&#20998;&#20915;&#23450;&#20316;&#29992;&#12290;&#23545;&#20110;<SPAN class=kaiti>&#39278;&#39135;&#38556;&#30861;</SPAN>&#24739;&#32773;&#26469;&#35828;&#65292;&#26426;&#20307;&#20869;&#37096;&#20449;&#21495;&#19982;&#36827;&#39135;&#34892;&#20026;&#20043;&#38388;&#30340;&#20316;&#29992;&#26426;&#21046;&#23588;&#20854;&#20196;&#20154;&#21290;&#22839;&#25152;&#24605;&#12290;&#24403;&#19968;&#20010;&#20154;&#30340;&#20307;&#37325;&#20302;&#20110;&#20182;&#65288;&#22905;&#65289;&#26399;&#26395;&#20307;&#37325;&#30340;85%&#20294;&#20173;&#28982;&#38750;&#24120;&#25285;&#24515;&#21464;&#32982;&#26102;&#65292;&#23601;&#20250;&#34987;&#35786;&#26029;&#20026;<SPAN class=bold>&#31070;&#32463;&#24615;&#21388;&#39135;&#30151;</SPAN>(anorexia nervosa,DSM-IV-TR,2000)&#12290;<SPAN class=bold>&#31070;&#32463;&#24615;&#36138;&#39135;&#30151;</SPAN>(bulimia nervosa)&#30340;&#30149;&#20154;&#34920;&#29616;&#20026;&#27627;&#26080;&#33410;&#21046;&#22320;&#29378;&#21507;&#65292;&#28982;&#21518;&#29992;&#21589;&#21520;&#12289;&#28389;&#29992;&#27899;&#33647;&#12289;&#32477;&#39135;&#31561;&#26041;&#24335;&#26469;&#28165;&#38500;&#20307;&#20869;&#30340;&#36807;&#22810;&#28909;&#37327;(DSM-IV-TR,2000)&#12290;&#24739;&#26377;&#31070;&#32463;&#24615;&#21388;&#39135;&#30151;&#30340;&#30149;&#20154;&#20063;&#21487;&#33021;&#21516;&#26102;&#24739;&#26377;&#31070;&#32463;&#24615;&#26292;&#39135;&#30151;&#12290;&#20182;&#20204;&#21487;&#33021;&#20808;&#26292;&#39278;&#26292;&#39135;&#65292;&#28982;&#21518;&#25226;&#21507;&#27899;&#33647;&#26469;&#24403;&#20316;&#38450;&#27490;&#20307;&#20869;&#21560;&#25910;&#36807;&#22810;&#28909;&#37327;&#30340;&#25163;&#27573;&#12290;&#36825;&#20004;&#31181;&#30149;&#30151;&#37117;&#20855;&#26377;&#20005;&#37325;&#30340;&#21307;&#23398;&#21518;&#26524;&#12290;&#26356;&#20005;&#37325;&#30340;&#24773;&#20917;&#20250;&#23548;&#33268;&#39295;&#27515;&#12290;</P>
<P class=content>&#24403;&#19968;&#20010;&#20154;&#32463;&#24120;&#27627;&#26080;&#33410;&#21046;&#22320;&#29378;&#21507;&#65292;&#20294;&#21448;&#19981;&#20687;&#31070;&#32463;&#24615;&#36138;&#39135;&#30151;&#24739;&#32773;&#19968;&#26679;&#37319;&#21462;&#25514;&#26045;&#28165;&#38500;&#20307;&#20869;&#36807;&#22810;&#30340;&#28909;&#37327;&#65292;&#23601;&#20250;&#34987;&#35786;&#26029;&#20026;<SPAN class=bold>&#26292;&#39135;&#30151;</SPAN>(binge eating disorder)&#12290;&#26292;&#39135;&#30151;&#24739;&#32773;&#22312;&#30127;&#29378;&#36827;&#39135;&#30340;&#36807;&#31243;&#20013;&#20250;&#35273;&#24471;&#33258;&#24049;&#22833;&#21435;&#20102;&#25511;&#21046;&#65292;&#26292;&#39278;&#26292;&#39135;&#35753;&#20182;&#20204;&#38750;&#24120;&#30171;&#33510;&#12290;&#19982;&#21388;&#39135;&#30151;&#21644;&#36138;&#39135;&#30151;&#30456;&#27604;&#65292;&#26292;&#39135;&#30151;&#26159;&#19968;&#20010;&#30456;&#23545;&#36739;&#26032;&#30340;&#35786;&#26029;&#20998;&#31867;&#12290;&#25105;&#20204;&#23558;&#22312;&#31532;14&#31456;&#30340;&#8220;<SPAN class=kaiti>&#29983;&#27963;&#20013;&#30340;&#25209;&#21028;&#24615;&#24605;&#32500;</SPAN>&#8221;&#19987;&#26639;&#20013;&#35752;&#35770;&#36825;&#19968;&#27010;&#24565;&#12290;&#22312;&#36825;&#37324;&#65292;&#25105;&#20204;&#37325;&#28857;&#26469;&#30475;&#21388;&#39135;&#30151;&#21644;&#36138;&#39135;&#30151;&#65292;&#22240;&#20026;&#30740;&#31350;&#32773;&#23545;&#36825;&#20004;&#32773;&#30340;&#30149;&#22240;&#20570;&#20102;&#22823;&#37327;&#25506;&#32034;&#12290;</P>
<P class=content><SPAN class=bold>&#34920;11.1</SPAN>&#20013;&#21015;&#20986;&#20102;&#27599;&#31181;&#39278;&#39135;&#38556;&#30861;&#30340;&#21457;&#30149;&#29575;&#12290;&#36825;&#20123;&#25968;&#25454;&#26469;&#28304;&#20110;&#19968;&#39033;&#38754;&#23545;&#38754;&#30340;&#35775;&#35848;&#65292;&#35775;&#35848;&#23545;&#35937;&#26159;9 282&#21517;&#32654;&#22269;&#30007;&#24615;&#21644;&#22899;&#24615;&#65292;&#24180;&#40836;&#37117;&#22823;&#20110;18&#23681;(Hudson et al.,2007)&#12290;&#34920;11.1&#26174;&#31034;&#65292;&#22899;&#24615;&#30340;&#21457;&#30149;&#29575;&#39640;&#20110;&#30007;&#24615;&#12290;&#20294;&#26159;&#65292;&#36825;&#31181;&#24615;&#21035;&#24046;&#24322;&#22312;&#36817;&#20960;&#24180;&#36880;&#28176;&#20943;&#23567;&#12290;&#26089;&#26399;&#30340;&#30740;&#31350;&#32773;&#20272;&#35745;&#65292;&#22899;&#24615;&#24739;&#21388;&#39135;&#30151;&#21644;&#36138;&#39135;&#30151;&#30340;&#27604;&#20363;&#32422;&#20026;&#30007;&#24615;&#30340;10&#20493;(DSM-IV-TR,2000)&#12290;&#20294;&#26159;&#65292;&#34920;11.1&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#36825;&#19968;&#27604;&#29575;&#23454;&#38469;&#19978;&#20165;&#20026;3:1&#12290;&#24403;&#25105;&#20204;&#20102;&#35299;&#39278;&#39135;&#38556;&#30861;&#30340;&#24739;&#30149;&#21407;&#22240;&#21518;&#65292;&#23601;&#20250;&#26126;&#30333;&#20026;&#20160;&#20040;&#21457;&#30149;&#29575;&#30340;&#24615;&#21035;&#24046;&#24322;&#20250;&#32553;&#23567;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;11.1&#12288;&#39278;&#39135;&#38556;&#30861;&#30340;&#21457;&#30149;&#29575;(%)</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_400-01.jpg" data-w-new="246px" data-w="804px" data-ratio="0.306" active="true"> 
<P class=imgtitle>&#27880;&#65306;&#25968;&#25454;&#22343;&#20026;&#30334;&#20998;&#25968;&#65292;&#26679;&#26412;&#20026;9 282&#21517;&#26366;&#24739;&#39278;&#39135;&#38556;&#30861;&#30340;&#32654;&#22269;&#25104;&#20154;&#12290;</P></DIV>
<P class=content>&#23545;&#39278;&#39135;&#38556;&#30861;&#21407;&#22240;&#30340;&#30740;&#31350;&#35777;&#23454;&#20102;&#36951;&#20256;&#22240;&#32032;&#30340;&#37325;&#35201;&#24615;&#12290;&#26377;&#35777;&#25454;&#34920;&#26126;&#65292;&#24739;&#39278;&#39135;&#38556;&#30861;&#30340;&#20542;&#21521;&#21487;&#33021;&#21463;&#36951;&#20256;&#24433;&#21709;(Kortegaard et al.,2001)&#12290;&#26377;&#30740;&#31350;&#23545;&#33509;&#24178;&#23545;&#21452;&#32990;&#32974;&#22899;&#23401;&#36827;&#34892;&#36861;&#36394;&#65292;&#20174;11&#23681;&#24320;&#22987;&#19968;&#30452;&#36861;&#36394;&#21040;18&#23681;(Klump et al.,2007)&#12290;&#30740;&#31350;&#32773;&#23545;&#21516;&#21365;&#21452;&#32990;&#32974;&#21644;&#24322;&#21365;&#21452;&#32990;&#32974;&#36827;&#34892;&#23545;&#27604;&#12290;&#25968;&#25454;&#26174;&#31034;&#65292;&#38543;&#30528;&#24180;&#40836;&#22686;&#38271;&#65292;&#36951;&#20256;&#30340;&#20316;&#29992;&#36234;&#26469;&#36234;&#22823;&#12290;&#22312;&#36861;&#36394;&#30740;&#31350;&#30340;7&#24180;&#38388;&#65292;&#21363;&#20174;&#38738;&#26149;&#26399;&#20013;&#26399;&#21040;&#26202;&#26399;&#65292;&#21516;&#21365;&#21452;&#32990;&#32974;&#30340;&#21457;&#30149;&#29575;&#24448;&#24448;&#20445;&#25345;&#30456;&#20284;&#65292;&#32780;&#24322;&#21365;&#21452;&#32990;&#32974;&#20043;&#38388;&#30340;&#24046;&#24322;&#21017;&#20250;&#36880;&#28176;&#22686;&#22823;&#12290;&#36825;&#31181;&#27169;&#24335;&#34920;&#26126;&#65292;&#36951;&#20256;&#20316;&#29992;&#22312;&#38738;&#26149;&#26399;&#20250;&#36880;&#28176;&#22686;&#24378;&#12290;&#30740;&#31350;&#32773;&#36824;&#37319;&#29992;&#21452;&#32990;&#32974;&#30740;&#31350;&#26469;&#32771;&#23519;&#24433;&#21709;&#39278;&#39135;&#38556;&#30861;&#39118;&#38505;&#30340;&#20154;&#26684;&#22240;&#32032;&#12290;&#20363;&#22914;&#65292;&#30740;&#31350;&#32773;&#21457;&#29616;&#65292;&#23436;&#32654;&#20027;&#20041;&#24471;&#20998;&#36739;&#39640;&#30340;&#22899;&#24615;&#21452;&#32990;&#32974;&#65288;&#22914;&#36807;&#24230;&#20851;&#27880;&#38169;&#35823;&#25110;&#23545;&#34892;&#20026;&#25345;&#24576;&#30097;&#24577;&#24230;&#65289;&#34987;&#35786;&#26029;&#20026;&#21388;&#39135;&#30151;&#30340;&#20960;&#29575;&#20063;&#26356;&#39640;(Wade et al.,2008)&#12290;&#22914;&#26524;&#36825;&#31181;&#36861;&#27714;&#23436;&#32654;&#30340;&#19968;&#33324;&#21160;&#26426;&#20419;&#20351;&#20010;&#20307;&#21435;&#36861;&#27714;&#8220;&#23436;&#32654;&#8221;&#30340;&#20307;&#22411;&#65292;&#20854;&#21518;&#26524;&#21487;&#33021;&#23601;&#26159;&#24739;&#19978;&#39278;&#39135;&#38556;&#30861;&#12290;</P>
<P class=content>&#20107;&#23454;&#19978;&#65292;&#39640;&#27700;&#24179;&#30340;<SPAN class=kaiti>&#24418;&#20307;&#19981;&#28385;</SPAN>(body dissatisfaction)&#65292;&#21363;&#23545;&#33258;&#24049;&#20307;&#37325;&#12289;&#20307;&#24418;&#21644;&#22806;&#35980;&#30340;&#19981;&#28385;&#65292;&#26159;&#20010;&#20307;&#24739;&#36827;&#39135;&#38556;&#30861;&#30340;&#39118;&#38505;&#22240;&#32032;(Lynch et al.,2008)&#12290;&#23545;&#24456;&#22810;&#39278;&#39135;&#38556;&#30861;&#24739;&#32773;&#26469;&#35828;&#65292;&#24418;&#20307;&#19981;&#28385;&#19982;&#20182;&#20204;&#30340;&#23454;&#38469;&#36523;&#20307;&#29366;&#20917;&#26080;&#20851;&#65292;&#21364;&#19982;&#20182;&#20204;&#38169;&#35823;&#30340;&#36523;&#20307;&#24863;&#30693;&#30456;&#20851;&#12290;&#21363;&#20351;&#21035;&#20154;&#24050;&#32463;&#35273;&#24471;&#20182;&#20204;&#30246;&#24471;&#21487;&#24597;&#65292;&#21388;&#39135;&#30151;&#24739;&#32773;&#36824;&#26159;&#32463;&#24120;&#35273;&#24471;&#38236;&#23376;&#37324;&#30340;&#33258;&#24049;&#22826;&#32982;&#12290;&#19979;&#38754;&#25105;&#20204;&#26469;&#30475;&#19968;&#39033;&#20851;&#20110;&#36825;&#31181;&#38169;&#35823;&#24863;&#30693;&#33041;&#22522;&#30784;&#30340;&#30740;&#31350;&#12290;</P>
<P class=quotation>&#21442;&#19982;&#32773;&#20026;10&#21517;&#22899;&#24615;&#21388;&#39135;&#30151;&#24739;&#32773;&#21644;10&#21517;&#20581;&#24247;&#22899;&#24615;&#65292;&#22312;&#22905;&#20204;&#35266;&#30475;&#19968;&#31995;&#21015;&#25968;&#30721;&#29031;&#29255;&#26102;&#23545;&#22905;&#20204;&#36827;&#34892;fMRI&#25195;&#25551;(Sachdev et al.,2008)&#12290;&#27599;&#20301;&#21442;&#19982;&#32773;&#30340;&#29031;&#29255;&#31995;&#21015;&#26159;&#20010;&#24615;&#21270;&#30340;&#65292;&#20854;&#20013;&#19968;&#21322;&#29031;&#29255;&#26159;&#21442;&#19982;&#32773;&#26412;&#20154;&#65292;&#21478;&#19968;&#21322;&#29031;&#29255;&#21017;&#26159;&#19968;&#21517;&#24180;&#40836;&#21644;&#36523;&#20307;&#36136;&#37327;&#25351;&#25968;&#19982;&#21442;&#19982;&#32773;&#30456;&#24403;&#30340;&#22899;&#24615;&#12290;&#25152;&#26377;&#29031;&#29255;&#20013;&#30340;&#20154;&#37117;&#31359;&#21516;&#26679;&#30340;&#34915;&#26381;&#65292;&#21487;&#20197;&#28165;&#26970;&#22320;&#30475;&#21040;&#25972;&#20010;&#20307;&#24418;&#36718;&#24275;&#12290;&#26368;&#21518;&#65292;&#20026;&#20102;&#35753;&#21442;&#19982;&#32773;&#26356;&#20851;&#27880;&#29031;&#29255;&#20013;&#20154;&#29289;&#30340;&#20307;&#24418;&#65292;&#30740;&#31350;&#32773;&#23558;&#29031;&#29255;&#20013;&#30340;&#20154;&#33080;&#25377;&#19978;&#12290;&#22312;&#21442;&#19982;&#32773;&#35266;&#30475;&#29031;&#29255;&#26102;&#65292;&#30740;&#31350;&#32773;&#20250;&#21578;&#35785;&#22905;&#20204;&#36825;&#24352;&#29031;&#29255;&#26159;&#33258;&#24049;&#30340;&#36824;&#26159;&#21035;&#20154;&#30340;&#12290;fMRI&#25195;&#25551;&#26174;&#31034;&#65292;&#25511;&#21046;&#32452;&#22312;&#35266;&#30475;&#20004;&#31867;&#29031;&#29255;&#26102;&#30340;&#22823;&#33041;&#27963;&#21160;&#27169;&#24335;&#30456;&#21516;&#65292;&#20294;&#21388;&#39135;&#30151;&#24739;&#32773;&#22312;&#30475;&#33258;&#24049;&#30340;&#29031;&#29255;&#21644;&#20182;&#20154;&#30340;&#29031;&#29255;&#26102;&#22823;&#33041;&#27963;&#21160;&#36837;&#28982;&#19981;&#21516;&#12290;&#20363;&#22914;&#65292;&#24403;&#35266;&#30475;&#33258;&#24049;&#30340;&#29031;&#29255;&#26102;&#65292;&#21388;&#39135;&#30151;&#24739;&#32773;&#36127;&#36131;&#20174;&#22806;&#30028;&#33719;&#21462;&#20934;&#30830;&#20449;&#24687;&#30340;&#22823;&#33041;&#21306;&#22495;&#20960;&#20046;&#27809;&#26377;&#27963;&#21160;&#12290;</P>
<P class=content>&#36825;&#19968;&#30740;&#31350;&#32467;&#26524;&#30340;&#37325;&#28857;&#22312;&#20110;&#65292;&#21388;&#39135;&#30151;&#22899;&#24615;&#22312;&#35266;&#30475;&#20854;&#20182;&#22899;&#24615;&#26102;&#26174;&#31034;&#20986;&#23436;&#20840;&#27491;&#24120;&#30340;&#22823;&#33041;&#27963;&#21160;&#27169;&#24335;&#65292;&#21482;&#26377;&#33258;&#25105;&#24847;&#35937;&#20250;&#20135;&#29983;&#38750;&#27491;&#24120;&#30340;&#22823;&#33041;&#27963;&#21160;&#27169;&#24335;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#23545;&#24418;&#20307;&#19981;&#28385;&#29616;&#35937;&#36827;&#34892;&#30740;&#31350;&#21518;&#21457;&#29616;&#65292;&#22312;&#36523;&#20307;&#23610;&#23544;&#21028;&#26029;&#26041;&#38754;&#20063;&#23384;&#22312;&#19968;&#33268;&#24615;&#30340;&#32452;&#38388;&#24046;&#24322;(Roberts et al.,2006)&#12290;&#20363;&#22914;&#65292;&#19968;&#39033;&#30740;&#31350;&#26174;&#31034;&#65292;&#19982;&#40657;&#20154;&#21516;&#20276;&#30456;&#27604;&#65292;&#30333;&#20154;&#22823;&#23398;&#29983;&#23545;&#33258;&#24049;&#30340;&#36523;&#20307;&#28385;&#24847;&#24230;&#26356;&#20302;&#12290;&#27492;&#22806;&#65292;&#24403;&#35201;&#27714;&#21442;&#19982;&#32773;&#36873;&#25321;&#33258;&#24049;&#26368;&#21916;&#27426;&#30340;&#34915;&#26381;&#23610;&#23544;&#26102;&#65292;&#30333;&#20154;&#23398;&#29983;&#27604;&#40657;&#20154;&#23398;&#29983;&#36873;&#30340;&#23610;&#23544;&#26356;&#23567;(Aruguete et al.,2005)&#12290;&#19982;&#27492;&#31867;&#20284;&#65292;&#35201;&#27714;&#40657;&#20154;&#21644;&#30333;&#20154;&#22899;&#22823;&#23398;&#29983;&#23545;&#20559;&#30246;&#12289;&#20013;&#31561;&#21644;&#20559;&#32982;&#30340;&#27169;&#29305;&#29031;&#29255;&#25171;&#20998;&#65292;&#21482;&#26377;&#30333;&#20154;&#22899;&#29983;&#23545;&#20559;&#32982;&#30340;&#27169;&#29305;&#22312;&#21560;&#24341;&#21147;&#12289;&#26234;&#21147;&#21644;&#21463;&#27426;&#36814;&#24615;&#31561;&#26041;&#38754;&#35780;&#20998;&#36739;&#20302;&#65288;&#19982;&#20559;&#30246;&#21644;&#20013;&#31561;&#27169;&#29305;&#30456;&#27604;&#65289;(Hebl&amp;Heatherton,1998)&#12290;&#30333;&#20154;&#22899;&#24615;&#23545;&#33258;&#24049;&#29702;&#24819;&#20307;&#37325;&#21644;&#20307;&#24418;&#30340;&#26399;&#26395;&#20250;&#21463;&#25991;&#21270;&#35268;&#33539;&#21644;&#23186;&#20307;&#30340;&#24433;&#21709;&#65292;&#22312;&#35299;&#37322;&#40657;&#20154;&#21644;&#30333;&#20154;&#22899;&#24615;&#30340;&#35832;&#22810;&#24046;&#24322;&#26102;&#65292;&#30740;&#31350;&#32773;&#36890;&#24120;&#20250;&#20851;&#27880;&#36825;&#31181;&#24433;&#21709;&#12290;&#20363;&#22914;&#65292;&#23558;&#33258;&#24049;&#30340;&#20307;&#24418;&#21644;&#21916;&#27426;&#30340;&#26126;&#26143;&#20316;&#28040;&#26497;&#23545;&#27604;&#30340;&#22899;&#24615;&#26356;&#26131;&#24739;&#39278;&#39135;&#38556;&#30861;(Durkin&amp;Paxton,2002;Striegel-Moore&amp;Bulik,2007)&#12290;&#21487;&#33021;&#30001;&#20110;&#23186;&#20307;&#25552;&#20379;&#30340;&#28040;&#30246;&#30333;&#20154;&#22899;&#24615;&#24418;&#35937;&#26356;&#22810;&#65292;&#25152;&#20197;&#19982;&#40657;&#20154;&#22899;&#24615;&#30456;&#27604;&#65292;&#30333;&#20154;&#22899;&#24615;&#30340;&#24418;&#20307;&#19981;&#28385;&#21463;&#36825;&#20123;&#23186;&#20307;&#24418;&#35937;&#30340;&#24433;&#21709;&#26356;&#22823;&#12290;</P>
<P class=content>&#22312;&#36825;&#31181;&#32972;&#26223;&#19979;&#65292;&#20320;&#21487;&#33021;&#23601;&#19981;&#20250;&#23545;&#30333;&#20154;&#22899;&#24615;&#27604;&#40657;&#20154;&#22899;&#24615;&#26356;&#23481;&#26131;&#24739;&#39278;&#39135;&#38556;&#30861;&#24863;&#21040;&#22855;&#24618;&#20102;&#12290;&#26377;&#19968;&#39033;&#30740;&#31350;&#35843;&#26597;&#20102;985&#21517;&#30333;&#20154;&#22899;&#24615;&#21644;1 061&#21517;&#38750;&#35028;&#32654;&#22269;&#22899;&#24615;&#65292;&#24180;&#40836;&#22823;&#32422;&#20026;21&#23681;(Striegel-Moore et al.,2003)&#12290;&#22312;&#36825;&#20123;&#32676;&#20307;&#20013;&#65292;&#30333;&#20154;&#22899;&#24615;&#20013;&#26377;1.5%&#22312;&#29983;&#27963;&#20013;&#30340;&#26576;&#27573;&#26102;&#38388;&#24739;&#36807;&#31070;&#32463;&#24615;&#21388;&#39135;&#30151;&#65307;&#27809;&#26377;&#19968;&#20010;&#38750;&#35028;&#32654;&#22269;&#22899;&#24615;&#32463;&#21382;&#36807;&#36825;&#31181;&#38556;&#30861;&#12290;&#31070;&#32463;&#24615;&#36138;&#39135;&#30151;&#24433;&#21709;&#20102;2.3%&#30340;&#30333;&#20154;&#22899;&#24615;&#65292;&#20294;&#21482;&#24433;&#21709;&#20102;0.4%&#30340;&#38750;&#35028;&#32654;&#22269;&#22899;&#24615;&#12290;&#32771;&#23519;&#20854;&#20182;&#31181;&#26063;&#21644;&#20154;&#31181;&#30340;&#36825;&#31867;&#30740;&#31350;&#27604;&#36739;&#23569;&#65292;&#20294;&#26159;&#36804;&#20170;&#20026;&#27490;&#30340;&#35777;&#25454;&#26174;&#31034;&#65292;&#32654;&#31821;&#20122;&#35028;&#20013;&#30340;&#39278;&#39135;&#38556;&#30861;&#32773;&#27604;&#30333;&#20154;&#35201;&#23569;&#65292;&#20294;&#26159;&#35199;&#29677;&#29273;&#35028;&#22899;&#24615;&#21644;&#30333;&#20154;&#22899;&#24615;&#20013;&#30340;&#39278;&#39135;&#38556;&#30861;&#20154;&#25968;&#26159;&#30456;&#21516;&#30340;&#12290;&#23545;&#20110;&#27599;&#19968;&#20010;&#21457;&#29616;&#65292;&#30740;&#31350;&#32773;&#37117;&#35797;&#22270;&#25226;&#26377;&#20851;&#20307;&#22411;&#30340;&#25991;&#21270;&#20215;&#20540;&#19982;&#39278;&#39135;&#34892;&#20026;&#32852;&#31995;&#36215;&#26469;&#12290;</P>
<P class=content>&#22312;&#26412;&#33410;&#30340;&#26368;&#21518;&#65292;&#25105;&#20204;&#20877;&#22238;&#21040;&#39278;&#39135;&#38556;&#30861;&#21457;&#30149;&#29575;&#30340;&#24615;&#21035;&#24046;&#24322;&#36880;&#28176;&#32553;&#23567;&#30340;&#38382;&#39064;&#19978;&#26469;&#12290;&#30740;&#31350;&#32773;&#24050;&#32463;&#24320;&#22987;&#32771;&#23519;&#23186;&#20307;&#24418;&#35937;&#23545;&#30007;&#24615;&#24418;&#20307;&#19981;&#28385;&#30340;&#24433;&#21709;&#12290;&#36817;&#21313;&#24180;&#26469;&#65292;&#28165;&#30246;&#30340;&#12289;&#32908;&#32905;&#21457;&#36798;&#30340;&#30007;&#24615;&#24418;&#35937;&#22312;&#23186;&#20307;&#20013;&#22914;&#38632;&#21518;&#26149;&#31499;&#65292;&#36825;&#19968;&#29616;&#35937;&#20351;&#24471;&#30740;&#31350;&#32773;&#24320;&#22987;&#20851;&#27880;&#23186;&#20307;&#23545;&#30007;&#24615;&#30340;&#24433;&#21709;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#24403;&#30007;&#24615;&#30475;&#21040;&#29702;&#24819;&#21270;&#30340;&#30007;&#24615;&#24418;&#20307;&#24418;&#35937;&#26102;&#65292;&#33258;&#24049;&#30340;&#24418;&#20307;&#19981;&#28385;&#20250;&#22686;&#24378;(Blond,2008)&#12290;&#20363;&#22914;&#65292;&#26377;&#30740;&#31350;&#20197;&#27431;&#35028;&#21644;&#35199;&#29677;&#29273;&#35028;&#32654;&#22269;&#30007;&#24615;&#20026;&#23545;&#35937;&#65292;&#35201;&#27714;&#20182;&#20204;&#22238;&#31572;&#23545;&#19968;&#20123;&#34920;&#36848;&#30340;&#36190;&#21516;&#31243;&#24230;&#65292;&#22914;&#8220;&#25105;&#35748;&#20026;&#36523;&#26448;&#22909;&#30340;&#30007;&#24615;&#31359;&#34915;&#26381;&#26356;&#22909;&#30475;&#8221;&#65292;&#8220;&#25105;&#24076;&#26395;&#33258;&#24049;&#25317;&#26377;&#26434;&#24535;&#19978;&#20869;&#34915;&#27169;&#29305;&#37027;&#26679;&#30340;&#22909;&#36523;&#26448;&#8221;(Warren,2008,p.260)&#12290;&#23545;&#30007;&#24615;&#22806;&#24418;&#30340;&#23186;&#20307;&#35268;&#33539;&#36190;&#21516;&#24230;&#26368;&#39640;&#30340;&#21442;&#19982;&#32773;&#25253;&#21578;&#30340;&#24418;&#20307;&#19981;&#28385;&#20063;&#26368;&#22810;&#65292;&#20004;&#20010;&#31181;&#26063;&#32467;&#26524;&#19968;&#33268;&#12290;&#23613;&#31649;&#20854;&#20013;&#30340;&#22240;&#26524;&#20851;&#31995;&#36824;&#38656;&#36827;&#19968;&#27493;&#35777;&#23454;&#65292;&#20294;&#36825;&#20123;&#30740;&#31350;&#32467;&#26524;&#25903;&#25345;&#20102;&#26368;&#21021;&#30340;&#25512;&#27979;&#65306;&#23186;&#20307;&#25152;&#21576;&#29616;&#30340;&#30007;&#24615;&#24418;&#20307;&#30340;&#21464;&#21270;&#23548;&#33268;&#30007;&#24615;&#39278;&#39135;&#38556;&#30861;&#30340;&#21457;&#30149;&#29575;&#22686;&#21152;&#12290;</P>
<DIV class=border>