<strong><font color="blue">&#39278;&#39135; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#24515;&#29702;&#23398;<BR><SPAN class=kaiti>&#20182;&#20154;&#22312;&#22330;&#20250;&#23545;&#20320;&#30340;&#36827;&#39135;&#34892;&#20026;&#20135;&#29983;&#24590;&#26679;&#30340;&#24433;&#21709;</SPAN></H4>
<P class=content>&#22238;&#24819;&#19968;&#19979;&#20320;&#26368;&#36817;&#19968;&#27425;&#21644;&#20182;&#20154;&#20849;&#21516;&#36827;&#39184;&#30340;&#24773;&#26223;&#12290;&#19982;&#21333;&#29420;&#36827;&#39184;&#30456;&#27604;&#65292;&#20320;&#35273;&#24471;&#33258;&#24049;&#21507;&#24471;&#26356;&#22810;&#12289;&#26356;&#23569;&#36824;&#26159;&#19968;&#26679;&#22810;&#65311;&#25130;&#33267;&#30446;&#21069;&#65292;&#32463;&#36807;&#26412;&#31456;&#21069;&#38754;&#37096;&#20998;&#30340;&#23398;&#20064;&#65292;&#25105;&#20204;&#24076;&#26395;&#22823;&#23478;&#24050;&#32463;&#30830;&#20449;&#65292;&#20010;&#20307;&#30340;&#36827;&#39135;&#37327;&#20165;&#20165;&#37096;&#20998;&#21462;&#20915;&#20110;&#26426;&#20307;&#20869;&#37096;&#30340;&#39269;&#39295;&#20449;&#21495;&#12290;&#30740;&#31350;&#32773;&#25351;&#20986;&#65292;&#31038;&#20250;&#29615;&#22659;&#65292;&#21363;&#20182;&#20154;&#22312;&#22330;&#26159;&#24433;&#21709;&#20010;&#20307;&#36827;&#39135;&#30340;&#19968;&#26465;&#37325;&#35201;&#22806;&#37096;&#32447;&#32034;&#12290;&#20107;&#23454;&#19978;&#65292;&#24403;&#19982;&#20182;&#20154;&#19968;&#36215;&#36827;&#39184;&#26102;&#65292;&#32473;&#20182;&#20154;&#30041;&#19979;&#31215;&#26497;&#21360;&#35937;&#25165;&#26159;&#25105;&#20204;&#26368;&#37325;&#35201;&#30340;&#21160;&#26426;(Herman et al.,2003)&#12290;&#19979;&#38754;&#25105;&#20204;&#26469;&#30475;&#36825;&#19968;&#21160;&#26426;&#20250;&#20135;&#29983;&#24590;&#20040;&#26679;&#30340;&#24433;&#21709;&#12290;</P>
<P class=content>&#26377;&#30740;&#31350;&#20197;&#22823;&#23398;&#29983;&#20026;&#30740;&#31350;&#23545;&#35937;&#65292;&#35201;&#27714;&#20182;&#20204;&#20998;&#21035;&#19982;&#33258;&#24049;&#30340;&#24651;&#20154;&#12289;&#26379;&#21451;&#25110;&#38476;&#29983;&#20154;&#20132;&#35848;10&#20998;&#38047;(Salvy et al.,2007)&#12290;&#20026;&#20351;&#20132;&#35848;&#27675;&#22260;&#26356;&#8220;&#36731;&#26494;&#24841;&#24555;&#8221;&#65292;&#30740;&#31350;&#32773;&#25552;&#20379;&#39292;&#24178;&#20379;&#20132;&#35848;&#32773;&#20139;&#29992;&#12290;&#27599;&#27425;&#20132;&#35848;&#32467;&#26463;&#21518;&#65292;&#30740;&#31350;&#32773;&#20250;&#26816;&#26597;&#21442;&#19982;&#32773;&#21507;&#20102;&#20960;&#22359;&#39292;&#24178;&#12290;&#32467;&#26524;&#26174;&#31034;&#65292;&#19981;&#21516;&#32452;&#21512;&#25152;&#21507;&#25481;&#30340;&#39292;&#24178;&#25968;&#37327;&#23384;&#22312;&#24046;&#24322;&#65306;&#19982;&#30007;&#24615;&#26379;&#21451;&#32842;&#22825;&#30340;&#30007;&#24615;&#21442;&#19982;&#32773;&#21507;&#30340;&#39292;&#24178;&#26368;&#22810;&#65292;&#32780;&#19982;&#38476;&#29983;&#30007;&#24615;&#32842;&#22825;&#30340;&#22899;&#24615;&#21442;&#19982;&#32773;&#21507;&#30340;&#26368;&#23569;&#12290;&#22914;&#26524;&#21442;&#19982;&#32773;&#30340;&#21160;&#26426;&#26159;&#32473;&#23545;&#26041;&#30041;&#19979;&#31215;&#26497;&#21360;&#35937;&#65292;&#37027;&#20040;&#25105;&#20204;&#23601;&#21487;&#20197;&#30475;&#21040;&#36825;&#20123;&#30740;&#31350;&#32467;&#26524;&#32972;&#21518;&#30340;&#21407;&#22240;&#12290;&#20363;&#22914;&#65292;&#22899;&#24615;&#21487;&#33021;&#19981;&#24895;&#22312;&#38476;&#29983;&#24322;&#24615;&#24515;&#37324;&#30041;&#19979;&#36138;&#21507;&#30340;&#28040;&#26497;&#21360;&#35937;&#12290;</P>
<P class=content>&#21478;&#19968;&#39033;&#31867;&#20284;&#30740;&#31350;&#32771;&#23519;&#20102;&#31038;&#20250;&#29615;&#22659;&#23545;&#36229;&#37325;&#20799;&#31461;&#21644;&#27491;&#24120;&#20799;&#31461;&#36827;&#39135;&#30340;&#24433;&#21709;(Salvy et al.,2008)&#12290;&#21442;&#19982;&#32773;&#24180;&#40836;&#22312;10&#65374;12&#23681;&#65292;&#20182;&#20204;&#20250;&#20004;&#27425;&#36827;&#20837;&#23454;&#39564;&#23460;&#12290;&#20854;&#20013;&#19968;&#27425;&#26159;&#21442;&#19982;&#32773;&#29420;&#33258;&#22312;&#23454;&#39564;&#23460;&#37324;&#29609;&#32781;&#12289;&#21507;&#39292;&#24178;&#65292;&#21478;&#19968;&#27425;&#21017;&#19982;&#19968;&#21517;&#21516;&#20276;&#19968;&#36215;&#36827;&#21435;&#12290;&#32467;&#26524;&#26174;&#31034;&#65292;&#20307;&#37325;&#27491;&#24120;&#30340;&#20799;&#31461;&#20004;&#27425;&#21507;&#30340;&#39292;&#24178;&#37327;&#30456;&#24403;&#65307;&#20294;&#36229;&#37325;&#20799;&#31461;&#22312;&#19982;&#21516;&#20276;&#19968;&#36215;&#26102;&#21507;&#30340;&#39292;&#24178;&#37327;&#36739;&#23569;&#12290;&#30740;&#31350;&#32773;&#23545;&#27492;&#20316;&#20102;&#20004;&#31181;&#35299;&#37322;&#12290;&#31532;&#19968;&#65292;&#20026;&#20102;&#36991;&#20813;&#33258;&#24049;&#32972;&#19978;&#8220;&#36229;&#37325;&#32773;&#8221;&#30340;&#22351;&#21517;&#22768;&#65292;&#25152;&#20197;&#36229;&#37325;&#20799;&#31461;&#21507;&#24471;&#36739;&#23569;(p.195)&#65307;&#31532;&#20108;&#65292;&#36229;&#37325;&#20799;&#31461;&#21051;&#24847;&#23569;&#21507;&#65292;&#20197;&#20415;&#34920;&#29616;&#24471;&#36319;&#20307;&#37325;&#27491;&#24120;&#30340;&#20799;&#31461;&#24046;&#19981;&#22810;&#12290;&#36825;&#20004;&#31181;&#35299;&#37322;&#37117;&#25903;&#25345;&#20102;&#21516;&#19968;&#32467;&#35770;&#65306;&#36229;&#37325;&#20799;&#31461;&#25511;&#21046;&#33258;&#24049;&#30340;&#36827;&#39135;&#34892;&#20026;&#65292;&#20197;&#20415;&#32473;&#21035;&#20154;&#30041;&#19979;&#31215;&#26497;&#21360;&#35937;&#12290;</P>
<P class=content>&#22312;&#36817;&#20960;&#21313;&#24180;&#20013;&#65292;&#23478;&#24237;&#23601;&#39184;&#27169;&#24335;&#21457;&#29983;&#20102;&#24456;&#22823;&#21464;&#21270;&#65292;&#8220;&#20174;&#23478;&#24237;&#32858;&#39184;&#36716;&#21464;&#20026;&#29420;&#33258;&#19968;&#20154;&#21507;&#39277;&#8221;&#12290;&#30740;&#31350;&#32773;&#20063;&#32771;&#23519;&#20102;&#36825;&#31181;&#21464;&#21270;&#36235;&#21183;&#24182;&#25351;&#20986;&#65292;&#36807;&#21435;&#65292;&#23401;&#23376;&#20204;&#37117;&#19982;&#29238;&#27597;&#21644;&#20804;&#24351;&#22992;&#22969;&#19968;&#36215;&#21507;&#39277;&#65292;&#36825;&#31181;&#36827;&#39184;&#29615;&#22659;&#26377;&#21161;&#20110;&#20182;&#20204;&#25511;&#21046;&#36827;&#39135;&#37327;&#12290;&#23478;&#24237;&#32858;&#39184;&#29615;&#22659;&#30340;&#28040;&#22833;&#21487;&#33021;&#26159;&#29616;&#20195;&#32933;&#32982;&#20799;&#31461;&#22686;&#22810;&#30340;&#21407;&#22240;&#20043;&#19968;&#12290;&#30740;&#31350;&#32773;&#25552;&#20986;&#65292;&#36827;&#34892;&#31038;&#20250;&#24178;&#39044;&#65292;&#35753;&#20799;&#31461;&#19982;&#20182;&#20154;&#19968;&#36215;&#36827;&#39184;&#65292;&#21487;&#33021;&#26377;&#21161;&#20110;&#36229;&#37325;&#20799;&#31461;&#20943;&#23569;&#39135;&#37327;&#12290;</P>
<P class=content>&#19979;&#38754;&#25105;&#20204;&#24605;&#32771;&#20851;&#20110;&#39278;&#39135;&#30340;&#31038;&#20250;&#29615;&#22659;&#30340;&#26368;&#21518;&#19968;&#20010;&#38382;&#39064;&#65306;&#20154;&#20204;&#24448;&#24448;&#20250;&#22823;&#22823;&#20302;&#20272;&#31038;&#20250;&#29615;&#22659;&#30340;&#24433;&#21709;&#12290;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#35753;&#25104;&#23545;&#30340;&#23398;&#29983;&#19968;&#36793;&#30475;&#24405;&#20687;&#19968;&#36793;&#21507;&#25259;&#33832;&#12290;&#27599;&#23545;&#21442;&#19982;&#32773;&#21507;&#25259;&#33832;&#37327;&#30340;&#30456;&#20851;&#31995;&#25968;&#20026;0.64&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#24403;&#35810;&#38382;&#20026;&#20160;&#20040;&#21507;&#20102;&#37027;&#20040;&#22810;&#25259;&#33832;&#26102;&#65292;122&#21517;&#21442;&#19982;&#32773;&#20013;&#20165;3&#20154;&#25552;&#21040;&#21463;&#21516;&#20276;&#30340;&#24433;&#21709;(Vartanian et al.,2008)&#12290;&#21442;&#19982;&#32773;&#25552;&#21040;&#26356;&#22810;&#30340;&#26159;&#20854;&#20182;&#21407;&#22240;&#65292;&#22914;&#33258;&#24049;&#24456;&#39295;&#65292;&#33258;&#24049;&#24456;&#20037;&#27809;&#21507;&#19996;&#35199;&#20102;&#25110;&#25259;&#33832;&#29305;&#21035;&#32654;&#21619;&#31561;&#12290;&#20294;&#26159;&#65292;&#31532;&#20108;&#39033;&#30740;&#31350;&#34920;&#26126;&#65292;&#36825;&#20123;&#22240;&#32032;&#23454;&#38469;&#19978;&#19982;&#21442;&#19982;&#32773;&#22312;&#31038;&#20250;&#29615;&#22659;&#20013;&#30340;&#36827;&#39135;&#37327;&#24182;&#19981;&#30456;&#20851;&#12290;</P>
<P class=content>&#29616;&#22312;&#65292;&#25105;&#20204;&#22238;&#21040;&#24320;&#22836;&#30340;&#38382;&#39064;&#65306;&#22238;&#24819;&#19968;&#19979;&#20320;&#26368;&#36817;&#19968;&#27425;&#21644;&#20182;&#20154;&#19968;&#36215;&#21507;&#39277;&#30340;&#24773;&#26223;&#65292;&#19982;&#21333;&#29420;&#36827;&#39184;&#30456;&#27604;&#65292;&#20320;&#35273;&#24471;&#33258;&#24049;&#21507;&#24471;&#26356;&#22810;&#12289;&#26356;&#23569;&#36824;&#26159;&#19968;&#26679;&#22810;&#65311;&#20026;&#20102;&#33021;&#20013;&#32943;&#22320;&#22238;&#31572;&#36825;&#19968;&#38382;&#39064;&#65292;&#20320;&#24517;&#39035;&#30495;&#27491;&#22320;&#35299;&#20915;&#21478;&#19968;&#20010;&#38382;&#39064;&#65306;&#20026;&#20102;&#32473;&#20182;&#20154;&#30041;&#19979;&#26576;&#31181;&#21360;&#35937;&#65292;&#20320;&#20250;&#22914;&#20309;&#35843;&#25972;&#33258;&#24049;&#30340;&#36827;&#39184;&#37327;&#65311;</P></DIV><CHAPTERLAST>&#10048;</CHAPTERLAST>