<strong><font color="blue">&#24615;&#34892;&#20026; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#21160;&#29289;&#30340;&#24615;&#34892;&#20026;</H4>
<P class=content>&#22312;&#38750;&#20154;&#31867;&#30340;&#21160;&#29289;&#20013;&#65292;&#24615;&#34892;&#20026;&#30340;&#20027;&#35201;&#21160;&#26426;&#26159;&#32321;&#27542;&#12290;&#23545;&#20110;&#25226;&#24615;&#20316;&#20026;&#32321;&#27542;&#25163;&#27573;&#30340;&#29289;&#31181;&#65292;&#22312;&#36827;&#21270;&#20013;&#19968;&#33324;&#20135;&#29983;&#20102;&#20004;&#31181;&#24615;&#21035;&#31867;&#22411;&#65306;&#38596;&#24615;&#21644;&#38604;&#24615;&#12290;&#38604;&#24615;&#20135;&#19979;&#22823;&#37327;&#30340;&#21365;&#23376;&#65288;&#20648;&#23384;&#26377;&#32986;&#32974;&#29983;&#38271;&#21457;&#32946;&#25152;&#38656;&#30340;&#33021;&#37327;&#65289;&#65292;&#38596;&#24615;&#20135;&#29983;&#19987;&#38376;&#30340;&#21487;&#28216;&#21160;&#30340;&#31934;&#23376;&#65288;&#28216;&#36827;&#21365;&#23376;&#65289;&#12290;&#20004;&#24615;&#24517;&#39035;&#35753;&#23427;&#20204;&#30340;&#24615;&#27963;&#21160;&#22312;&#26102;&#38388;&#19978;&#20445;&#25345;&#21516;&#27493;&#65292;&#20197;&#20351;&#31934;&#23376;&#21644;&#21365;&#23376;&#22312;&#19968;&#23450;&#30340;&#26465;&#20214;&#19979;&#32467;&#21512;&#65292;&#24418;&#25104;&#21463;&#31934;&#21365;&#12290;</P>
<P class=content>&#24615;&#21796;&#36215;&#20027;&#35201;&#26159;&#30001;&#29983;&#29702;&#36807;&#31243;&#20915;&#23450;&#30340;&#12290;&#21160;&#29289;&#30340;&#20132;&#37197;&#34892;&#20026;&#20027;&#35201;&#30001;&#33041;&#22402;&#20307;&#21644;<SPAN class=kaiti>&#24615;&#33146;</SPAN>&#65288;&#24615;&#22120;&#23448;&#65289;&#20998;&#27852;&#30340;&#24615;&#28608;&#32032;&#20915;&#23450;&#12290;&#38596;&#24615;&#20998;&#27852;&#30340;&#28608;&#32032;&#21483;<SPAN class=kaiti>&#38596;&#24615;&#28608;&#32032;</SPAN>&#65292;&#24182;&#19988;&#26159;&#22312;&#20307;&#20869;&#36830;&#32493;&#20998;&#27852;&#30340;&#65292;&#22240;&#27492;&#38596;&#24615;&#22312;&#20219;&#20309;&#26102;&#20505;&#37117;&#33021;&#36827;&#34892;&#20132;&#37197;&#12290;&#32780;&#22823;&#22810;&#25968;&#29289;&#31181;&#30340;&#38604;&#24615;&#65292;&#20854;<SPAN class=kaiti>&#38604;&#24615;&#28608;&#32032;</SPAN>&#26159;&#21608;&#26399;&#24615;&#20998;&#27852;&#30340;&#65292;&#21363;&#26681;&#25454;&#26102;&#38388;&#65288;&#22914;&#22825;&#25968;&#12289;&#26376;&#20221;&#25110;&#23395;&#33410;&#65289;&#30340;&#21464;&#21270;&#25165;&#20998;&#27852;&#65292;&#22240;&#27492;&#38604;&#24615;&#24182;&#19981;&#38543;&#26102;&#25509;&#21463;&#20132;&#37197;&#12290;</P>
<P class=content>&#36825;&#20123;&#24615;&#28608;&#32032;&#23545;&#22823;&#33041;&#21644;&#29983;&#27542;&#22120;&#23448;&#37117;&#36215;&#20316;&#29992;&#65292;&#24182;&#19988;&#32463;&#24120;&#20135;&#29983;&#19968;&#31181;&#21487;&#39044;&#27979;<SPAN class=kaiti>&#21051;&#26495;&#24615;&#34892;&#20026;</SPAN>&#27169;&#24335;&#65292;&#36866;&#29992;&#20110;&#19968;&#20010;&#29289;&#31181;&#30340;&#25152;&#26377;&#20010;&#20307;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#20320;&#30475;&#35265;&#20102;&#19968;&#23545;&#32769;&#40736;&#30340;&#20132;&#37197;&#22330;&#26223;&#65292;&#20320;&#23601;&#20250;&#30475;&#21040;&#20854;&#20840;&#37096;&#36807;&#31243;&#12290;&#21457;&#24773;&#30340;&#38604;&#40736;&#22312;&#38596;&#40736;&#21608;&#22260;&#25171;&#36716;&#65292;&#30452;&#21040;&#24341;&#36215;&#23427;&#30340;&#27880;&#24847;&#12290;&#28982;&#21518;&#38596;&#40736;&#23601;&#36861;&#36880;&#38604;&#40736;&#12290;&#38604;&#40736;&#31361;&#28982;&#20572;&#19979;&#26469;&#24182;&#32728;&#36215;&#33216;&#37096;&#65292;&#24341;&#35825;&#38596;&#40736;&#29228;&#32972;&#12289;&#25554;&#20837;&#21644;&#25300;&#20986;&#12290;&#28982;&#21518;&#38604;&#40736;&#19968;&#19979;&#36305;&#24320;&#65292;&#36825;&#31181;&#36861;&#36880;&#32487;&#32493;&#22810;&#27425;&#65292;&#22312;&#38596;&#40736;&#23556;&#31934;&#21069;&#22823;&#32422;&#26377;10&#65374;20&#27425;&#36825;&#26679;&#30340;&#21453;&#22797;&#25554;&#20837;&#65292;&#20241;&#24687;&#19968;&#20250;&#20799;&#21448;&#24320;&#22987;&#36825;&#31181;&#24615;&#36861;&#36880;&#12290;&#29503;&#29492;&#20132;&#37197;&#30340;&#26102;&#38388;&#27604;&#36739;&#30701;&#65288;&#22823;&#32422;15&#31186;&#65289;&#12290;&#32043;&#35970;&#30340;&#20132;&#37197;&#32531;&#24930;&#32780;&#21448;&#28459;&#38271;&#65292;&#26102;&#38388;&#21487;&#38271;&#36798;8&#23567;&#26102;&#20043;&#22810;&#12290;&#39135;&#32905;&#21160;&#29289;&#65292;&#22914;&#29422;&#23376;&#65292;&#33021;&#20801;&#35768;&#21448;&#24930;&#21448;&#38271;&#30340;&#20132;&#37197;&#20202;&#24335;&#8212;&#8212;&#22312;&#36830;&#32493;&#30340;4&#22825;&#37324;&#65292;&#27599;&#27425;&#38271;&#36798;30&#20998;&#38047;&#12290;&#23427;&#20204;&#30340;&#29454;&#29289;&#65292;&#22914;&#32666;&#32650;&#65292;&#21482;&#20132;&#37197;&#20960;&#31186;&#30340;&#26102;&#38388;&#65292;&#32780;&#19988;&#24120;&#24120;&#26159;&#22312;&#22868;&#36305;&#20013;&#36827;&#34892;(Ford&amp;Beach,1951)&#12290;</P>
<P class=content>&#24615;&#21796;&#36215;&#20063;&#24120;&#24120;&#30001;&#22806;&#37096;&#29615;&#22659;&#30340;&#21050;&#28608;&#25152;&#24341;&#36215;&#12290;&#23545;&#35768;&#22810;&#29289;&#31181;&#26469;&#35828;&#65292;&#20132;&#37197;&#23545;&#35937;&#23637;&#29616;&#20986;&#30340;&#35270;&#35273;&#21644;&#22768;&#38899;&#26041;&#38754;&#30340;&#22266;&#23450;&#27169;&#24335;&#26159;&#24615;&#27442;&#21796;&#36215;&#30340;&#19968;&#20010;&#24517;&#35201;&#26465;&#20214;&#12290;&#32780;&#19988;&#23545;&#20110;&#19981;&#21516;&#30340;&#29289;&#31181;&#65292;&#22914;&#32501;&#32650;&#12289;&#20844;&#29275;&#21644;&#32769;&#40736;&#65292;&#26032;&#30340;&#38604;&#24615;&#37197;&#20598;&#20250;&#24433;&#21709;&#38596;&#24615;&#30340;&#34892;&#20026;&#12290;&#23545;&#20110;&#19968;&#22836;&#19982;&#38604;&#24615;&#37197;&#20598;&#24050;&#36798;&#21040;&#24615;&#28385;&#36275;&#30340;&#38596;&#24615;&#21160;&#29289;&#26469;&#35828;&#65292;&#24403;&#26032;&#30340;&#38604;&#24615;&#20171;&#20837;&#26102;&#65292;&#21487;&#33021;&#20250;&#37325;&#26032;&#28608;&#21457;&#24615;&#34892;&#20026;(Dewsbury,1981)&#12290;&#25242;&#25720;&#12289;&#33300;&#33296;&#21644;&#38395;&#27668;&#21619;&#37117;&#21487;&#20197;&#24403;&#20570;&#24615;&#21796;&#36215;&#30340;&#22806;&#37096;&#21050;&#28608;&#29289;&#12290;&#27491;&#22914;&#25105;&#20204;&#22312;&#31532;4&#31456;&#20013;&#25551;&#36848;&#30340;&#37027;&#26679;&#65292;&#26576;&#20123;&#29289;&#31181;&#33021;&#20998;&#27852;&#20855;&#26377;&#21270;&#23398;&#20449;&#21495;&#30340;<SPAN class=kaiti>&#20449;&#24687;&#32032;</SPAN>&#26469;&#21560;&#24341;&#27714;&#29233;&#32773;&#65292;&#26377;&#26102;&#36825;&#20123;&#27714;&#29233;&#32773;&#22312;&#24456;&#36828;&#30340;&#22320;&#26041;&#23601;&#33021;&#38395;&#21040;&#36825;&#31181;&#27668;&#21619;(Carazo et al.,2004;DeCock&amp;Matthysen,2005)&#12290;&#35768;&#22810;&#29289;&#31181;&#65292;&#24403;&#38604;&#24615;&#22788;&#20110;&#21457;&#24773;&#26399;&#26102;&#65288;&#24615;&#28608;&#32032;&#27700;&#24179;&#21644;&#24615;&#27442;&#37117;&#22788;&#20110;&#24005;&#23792;&#65289;&#23427;&#23601;&#20250;&#20998;&#27852;&#36825;&#31181;&#20449;&#24687;&#32032;&#12290;&#36825;&#20123;&#20998;&#27852;&#29289;&#26159;&#21796;&#36215;&#21644;&#21560;&#24341;&#35813;&#29289;&#31181;&#38596;&#24615;&#30340;&#21050;&#28608;&#29289;&#65292;&#22240;&#20026;&#38596;&#24615;&#36951;&#20256;&#20102;&#34987;&#36825;&#31181;&#21050;&#28608;&#29289;&#21796;&#36215;&#30340;&#20542;&#21521;&#12290;&#24403;&#34987;&#20440;&#33719;&#30340;&#38596;&#24615;&#24658;&#27827;&#29492;&#38395;&#21040;&#38468;&#36817;&#31548;&#23376;&#37324;&#38604;&#24615;&#30340;&#21457;&#24773;&#27668;&#21619;&#26102;&#65292;&#23427;&#20204;&#20250;&#20135;&#29983;&#35768;&#22810;&#19982;&#24615;&#26377;&#20851;&#30340;&#29983;&#29702;&#21464;&#21270;&#65292;&#21253;&#25324;&#30590;&#20024;&#30340;&#23610;&#23544;&#22686;&#22823;(Hopson,1979)&#12290;</P>
<P class=content>&#23613;&#31649;&#21160;&#29289;&#30340;&#24615;&#34892;&#20026;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#30001;&#20808;&#22825;&#29983;&#29289;&#22240;&#32032;&#20915;&#23450;&#30340;&#65292;&#20294;&#8220;&#25991;&#21270;&#8221;&#22240;&#32032;&#23545;&#25321;&#20598;&#30340;&#24433;&#21709;&#20173;&#26377;&#21487;&#35752;&#35770;&#30340;&#31354;&#38388;&#12290;&#35753;&#25105;&#20204;&#26469;&#30475;&#30475;&#24070;&#40141;&#29595;&#20029;&#40060;&#30340;&#24773;&#20917;&#12290;</P>
<P class=quotation>&#22312;&#22823;&#37096;&#20998;&#24773;&#20917;&#19979;&#65292;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#31185;&#39532;&#23572;&#27827;&#37324;&#30340;&#30340;&#38604;&#24070;&#40141;&#29595;&#20029;&#40060;&#21916;&#27426;&#19982;&#26356;&#22823;&#30340;&#38596;&#24070;&#40141;&#29595;&#20029;&#40060;&#20132;&#37197;&#12290;&#28982;&#32780;&#65292;&#24403;&#19968;&#26465;&#38604;&#24070;&#40141;&#29595;&#20029;&#40060;&#30475;&#21040;&#21478;&#19968;&#26465;&#38604;&#40060;&#21916;&#27426;&#26356;&#23567;&#19968;&#28857;&#30340;&#38596;&#24070;&#40141;&#29595;&#20029;&#40060;&#26102;&#65292;&#20250;&#20986;&#29616;&#20160;&#20040;&#24773;&#20917;&#65311;&#20026;&#20102;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#30740;&#31350;&#32773;&#23433;&#25490;&#20102;&#19968;&#32452;&#40060;&#32568;&#65292;&#38604;&#24070;&#40141;&#29595;&#20029;&#40060;&#22312;&#22823;&#32568;&#37324;&#28216;&#27891;&#65292;&#22312;&#20004;&#31471;&#21508;&#25918;&#20004;&#20010;&#26356;&#23567;&#30340;&#40060;&#32568;(Witte&amp;Noltemeier,2002)&#12290;&#22312;&#23454;&#39564;&#30340;&#24320;&#22987;&#38454;&#27573;&#65292;&#19968;&#26465;&#22823;&#30340;&#21644;&#19968;&#26465;&#23567;&#30340;&#38596;&#24070;&#40141;&#29595;&#20029;&#40060;&#34987;&#25918;&#36827;&#20219;&#19968;&#31471;&#30340;&#23567;&#40060;&#32568;&#37324;&#12290;&#22914;<SPAN class=bold>&#22270;11.3</SPAN>&#25152;&#31034;&#65292;&#38604;&#40060;&#33457;&#26356;&#22810;&#30340;&#26102;&#38388;&#25509;&#36817;&#26356;&#22823;&#30340;&#38596;&#40060;&#12290;&#22312;&#23454;&#39564;&#30340;&#31532;&#20108;&#38454;&#27573;&#65292;&#31532;&#20108;&#26465;&#38604;&#40060;&#34987;&#25918;&#21040;&#21478;&#19968;&#20010;&#23567;&#40060;&#32568;&#37324;&#65292;&#20197;&#33267;&#20110;&#30475;&#36215;&#26469;&#27491;&#28216;&#21521;&#26356;&#23567;&#30340;&#38596;&#40060;&#38468;&#36817;&#12290;&#31532;&#19968;&#26465;&#38604;&#40060;&#26377;20&#20998;&#38047;&#26102;&#38388;&#35266;&#23519;&#31532;&#20108;&#26465;&#38604;&#40060;&#21644;&#26356;&#23567;&#30340;&#38596;&#40060;&#20043;&#38388;&#30340;&#20114;&#21160;&#12290;&#22312;&#23454;&#39564;&#26368;&#21518;&#30340;&#38454;&#27573;&#65292;&#30740;&#31350;&#32773;&#25438;&#20986;&#31532;&#20108;&#26465;&#40060;&#65292;&#20877;&#35266;&#23519;&#31532;&#19968;&#26465;&#40060;&#30340;&#20559;&#22909;&#65292;&#22914;&#22270;11.3&#25152;&#31034;&#65292;&#22312;&#31532;&#20108;&#27425;&#20559;&#22909;&#27979;&#39564;&#20013;&#65292;&#32467;&#26524;&#27169;&#24335;&#22823;&#21453;&#36716;&#12290;&#29616;&#22312;&#38604;&#24070;&#40141;&#29595;&#20029;&#40060;&#33457;&#26356;&#22810;&#30340;&#26102;&#38388;&#28216;&#21521;&#26356;&#23567;&#30340;&#38596;&#40060;&#38468;&#36817;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_403-02.jpg" data-w-new="764px" data-w="871px" data-ratio="0.877" active="true"> 
<P class=imgtitle>&#22270;11.3&#12288;&#38604;&#24070;&#40141;&#29595;&#20029;&#40060;&#30340;&#37197;&#20598;&#36873;&#25321;</P>
<P class=imgtitle>&#30740;&#31350;&#32773;&#35745;&#31639;&#20102;&#38604;&#24070;&#40141;&#29595;&#20029;&#40060;&#25509;&#36817;&#26356;&#22823;&#30340;&#21644;&#26356;&#23567;&#30340;&#38596;&#40060;&#30340;&#26102;&#38388;&#65292;&#38604;&#40060;&#33457;&#26356;&#22810;&#30340;&#26102;&#38388;&#25509;&#36817;&#26356;&#22823;&#30340;&#38596;&#40060;&#12290;&#25509;&#19979;&#26469;&#65292;&#31532;&#19968;&#26465;&#38604;&#40060;&#35266;&#23519;&#21040;&#31532;&#20108;&#26465;&#38604;&#40060;&#25509;&#36817;&#26356;&#23567;&#30340;&#38596;&#40060;&#20849;20&#20998;&#38047;&#12290;&#22312;&#31532;&#20108;&#27573;&#20559;&#22909;&#27979;&#39564;&#20013;&#65292;20&#20998;&#38047;&#20043;&#21518;&#65292;&#31532;&#19968;&#26465;&#40060;&#36870;&#36716;&#20102;&#23427;&#20204;&#30340;&#26412;&#33021;&#27169;&#24335;&#65292;&#21363;&#33457;&#26356;&#22810;&#30340;&#26102;&#38388;&#25509;&#36817;&#26356;&#23567;&#30340;&#38596;&#40060;&#12290;</P></DIV>
<P class=content>&#24403;&#20320;&#20102;&#35299;&#20102;&#37027;&#20123;&#22312;&#27700;&#26063;&#39302;&#20013;&#30021;&#28216;&#30340;&#22825;&#30495;&#40060;&#20799;&#34987;&#21028;&#26029;&#21738;&#26465;&#26159;&#21463;&#27426;&#36814;&#30340;&#21738;&#26465;&#26159;&#19981;&#21463;&#27426;&#36814;&#30340;&#26102;&#65292;&#20320;&#36824;&#20250;&#24863;&#21040;&#24778;&#22855;&#21527;&#65311;&#35813;&#23454;&#39564;&#20026;&#25105;&#20204;&#35752;&#35770;&#20154;&#31867;&#24615;&#34892;&#20026;&#35774;&#32622;&#20102;&#19968;&#31181;&#22330;&#26223;&#12290;&#25105;&#20204;&#39532;&#19978;&#23601;&#20250;&#21457;&#29616;&#65292;&#20154;&#31867;&#30340;&#24615;&#21453;&#24212;&#21516;&#26679;&#26159;&#30001;&#36827;&#21270;&#21382;&#21490;&#21644;&#25105;&#20204;&#30340;&#20559;&#22909;&#20849;&#21516;&#22609;&#36896;&#30340;&#12290;