<strong><font color="blue">&#24615;&#34892;&#20026; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#20154;&#31867;&#24615;&#34892;&#20026;&#30340;&#21796;&#36215;&#19982;&#21453;&#24212;</H4>
<P class=content>&#24615;&#28608;&#32032;&#30340;&#20998;&#27852;&#23545;&#26576;&#20123;&#21160;&#29289;&#24615;&#34892;&#20026;&#30340;&#35843;&#25511;&#36215;&#30528;&#38750;&#24120;&#37325;&#35201;&#30340;&#20316;&#29992;&#65292;&#20294;&#23545;&#30007;&#20154;&#21644;&#22899;&#20154;&#30340;&#24615;&#25509;&#21463;&#21644;&#24615;&#28385;&#36275;&#21364;&#20316;&#29992;&#29978;&#24494;&#12290;&#24403;&#24615;&#28608;&#32032;&#27700;&#24179;&#22312;&#27491;&#24120;&#33539;&#22260;&#20869;&#26102;&#65292;&#24615;&#28608;&#32032;&#27700;&#24179;&#30340;&#20010;&#20307;&#24046;&#24322;&#24182;&#19981;&#33021;&#39044;&#27979;&#24615;&#34892;&#20026;&#30340;&#25968;&#37327;&#21644;&#36136;&#37327;&#12290;&#28982;&#32780;&#65292;&#19968;&#26086;&#30001;&#20110;&#30142;&#30149;&#25110;&#34928;&#32769;&#23548;&#33268;&#24615;&#28608;&#32032;&#27700;&#24179;&#20302;&#20110;&#27491;&#24120;&#20540;&#65292;&#21017;&#24448;&#24448;&#20250;&#23545;&#24615;&#27442;&#20135;&#29983;&#28040;&#26497;&#24433;&#21709;&#65292;&#20854;&#20013;<SPAN class=kaiti>&#30590;&#37230;</SPAN>(testosterone)&#23588;&#20854;&#20026;&#29978;&#12290;&#36890;&#36807;&#27835;&#30103;&#23545;&#20302;&#27700;&#24179;&#30340;&#30590;&#37230;&#36827;&#34892;&#34917;&#20805;&#21518;&#65292;&#30007;&#24615;&#21644;&#22899;&#24615;&#30340;&#24615;&#27442;&#37117;&#20250;&#22686;&#24378;(Abdallah&amp;Simon,2007;Allan et al.,2008)&#12290;&#27492;&#22806;&#65292;&#20570;&#36807;&#38409;&#21106;&#25163;&#26415;&#65288;&#19981;&#20877;&#20135;&#29983;&#30590;&#37230;&#65289;&#30340;&#30007;&#24615;&#36890;&#24120;&#20173;&#20250;&#26377;&#19968;&#23450;&#27700;&#24179;&#30340;&#24615;&#27442;&#12290;&#36825;&#35828;&#26126;&#65292;&#24615;&#28608;&#32032;&#24182;&#38750;&#20154;&#31867;&#24615;&#34892;&#20026;&#30340;&#24799;&#19968;&#39537;&#21160;&#22240;&#32032;(Weinberger et al.,2005)&#12290;</P>
<P class=content>&#20154;&#31867;&#30340;<SPAN class=bold>&#24615;&#21796;&#36215;</SPAN>(sexual arousal)&#26159;&#30001;&#23545;&#24615;&#27442;&#21050;&#28608;&#30340;&#29983;&#29702;&#21644;&#35748;&#30693;&#21453;&#24212;&#24341;&#36215;&#30340;&#19968;&#31181;&#28608;&#21160;&#32780;&#32039;&#24352;&#30340;&#21160;&#26426;&#29366;&#24577;&#12290;<SPAN class=kaiti>&#24615;&#27442;&#21050;&#28608;</SPAN>&#21487;&#33021;&#26159;&#29983;&#29702;&#30340;&#25110;&#24515;&#29702;&#30340;&#65292;&#23427;&#20135;&#29983;&#20102;&#24615;&#20852;&#22859;&#21644;&#28608;&#24773;&#24863;&#12290;&#30001;&#24615;&#27442;&#21050;&#28608;&#24341;&#36215;&#30340;&#24615;&#21796;&#36215;&#21487;&#20197;&#30001;&#20010;&#20307;&#22312;&#24615;&#28385;&#36275;&#65292;&#29305;&#21035;&#26159;&#24615;&#39640;&#28526;&#26102;&#20307;&#39564;&#21040;&#30340;&#24615;&#24555;&#24863;&#32780;&#36880;&#28176;&#20943;&#24369;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#24050;&#32463;&#23545;&#21160;&#29289;&#30340;&#24615;&#34892;&#20026;&#21644;&#24615;&#21453;&#24212;&#25506;&#32034;&#20102;&#20960;&#21313;&#24180;&#65292;&#20294;&#23545;&#20154;&#31867;&#24615;&#34892;&#20026;&#30340;&#30740;&#31350;&#36824;&#24456;&#23569;&#65292;&#36824;&#22522;&#26412;&#23646;&#20110;&#31105;&#21306;&#12290;<SPAN class=bold>&#23041;&#24265;&#183;&#39532;&#26031;&#29305;</SPAN>&#21644;<SPAN class=bold>&#24343;&#21513;&#23612;&#23045;&#183;&#32422;&#32752;&#36874;</SPAN>(Masters&amp;Johnson,1966,1970,1979)&#25171;&#30772;&#20102;&#36825;&#20010;&#20256;&#32479;&#31105;&#21306;&#12290;&#20182;&#20204;&#36890;&#36807;&#22312;&#23454;&#39564;&#26465;&#20214;&#19979;&#65292;&#30452;&#25509;&#35266;&#23519;&#21644;&#35760;&#24405;&#36827;&#34892;&#20013;&#30340;&#20154;&#31867;&#24615;&#34892;&#20026;&#25152;&#20135;&#29983;&#30340;&#29983;&#29702;&#25913;&#21464;&#65292;&#20174;&#32780;&#20351;&#20154;&#31867;&#24615;&#34892;&#20026;&#30340;&#30740;&#31350;&#21512;&#27861;&#21270;&#12290;&#36890;&#36807;&#36825;&#26679;&#30340;&#23454;&#39564;&#65292;&#20182;&#20204;&#25506;&#32034;&#20102;&#29616;&#22312;&#20154;&#20204;&#25152;&#35828;&#30340;&#24615;&#20197;&#21450;&#20010;&#20307;&#26159;&#22914;&#20309;&#21453;&#24212;&#25110;&#36827;&#34892;&#24615;&#34892;&#20026;&#30340;&#12290;</P>
<P class=content>&#20026;&#20102;&#30452;&#25509;&#30740;&#31350;&#20154;&#31867;&#30340;&#24615;&#21453;&#24212;&#21644;&#24615;&#21050;&#28608;&#65292;&#39532;&#26031;&#29305;&#21644;&#32422;&#32752;&#36874;&#23545;&#20960;&#21315;&#21517;&#30007;&#22899;&#24535;&#24895;&#32773;&#22312;&#20960;&#19975;&#27425;&#24615;&#20132;&#21644;&#25163;&#28139;&#26102;&#30340;&#24615;&#21453;&#24212;&#21608;&#26399;&#36827;&#34892;&#20102;&#25511;&#21046;&#23454;&#39564;&#35266;&#23519;&#12290;&#20174;&#36825;&#20010;&#30740;&#31350;&#20013;&#24471;&#20986;&#22235;&#20010;&#26368;&#37325;&#35201;&#30340;&#32467;&#35770;&#65306;(1)&#30007;&#24615;&#21644;&#22899;&#24615;&#26377;&#30456;&#20284;&#30340;&#24615;&#21453;&#24212;&#27169;&#24335;&#65307;(2)&#23613;&#31649;&#20004;&#24615;&#30340;&#24615;&#21453;&#24212;&#21608;&#26399;&#30340;&#38454;&#27573;&#39034;&#24207;&#26159;&#30456;&#20284;&#30340;&#65292;&#20294;&#22899;&#24615;&#30340;&#21464;&#21270;&#26356;&#22810;&#65292;&#32780;&#19988;&#24448;&#24448;&#21453;&#24212;&#26356;&#24930;&#65292;&#20294;&#20445;&#25345;&#30340;&#24615;&#21796;&#37266;&#26102;&#38388;&#26356;&#38271;&#65307;(3)&#35768;&#22810;&#22899;&#24615;&#33021;&#26377;&#22810;&#27425;&#30340;&#24615;&#39640;&#28526;&#65292;&#32780;&#30007;&#24615;&#22312;&#30456;&#21516;&#30340;&#26102;&#38388;&#37324;&#21364;&#24456;&#23569;&#22914;&#27492;&#65307;(4)&#38452;&#33550;&#30340;&#22823;&#23567;&#19968;&#33324;&#19982;&#24615;&#33021;&#21147;&#26080;&#20851;&#65288;&#38500;&#38750;&#36825;&#20010;&#30007;&#20154;&#24819;&#25317;&#26377;&#19968;&#20010;&#22823;&#38452;&#33550;&#65289;&#12290;</P>
<P class=content>&#20154;&#31867;&#30340;&#24615;&#21453;&#24212;&#21608;&#26399;&#20998;&#20026;&#22235;&#20010;&#38454;&#27573;&#65306;&#20852;&#22859;&#26399;&#12289;&#24179;&#21488;&#26399;&#12289;&#39640;&#28526;&#26399;&#21644;&#28040;&#36864;&#26399;&#65288;&#21442;&#35265;<SPAN class=bold>&#22270;11.4</SPAN>&#65289;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_405-01.jpg" data-w-new="525px" data-w="887px" data-ratio="0.592" active="true"> 
<P class=imgtitle>&#22270;11.4&#12288;&#20154;&#31867;&#24615;&#21453;&#24212;&#30340;&#38454;&#27573;</P>
<P class=imgtitle>&#22312;&#20154;&#31867;&#24615;&#21453;&#24212;&#30340;&#38454;&#27573;&#20013;&#65292;&#30007;&#24615;&#21644;&#22899;&#24615;&#37117;&#26377;&#31867;&#20284;&#30340;&#27169;&#24335;&#12290;&#20027;&#35201;&#30340;&#24046;&#24322;&#22312;&#20110;&#30007;&#24615;&#21644;&#22899;&#24615;&#21040;&#36798;&#27599;&#20010;&#38454;&#27573;&#25152;&#38656;&#30340;&#26102;&#38388;&#19981;&#21516;&#65292;&#20197;&#21450;&#22899;&#24615;&#21487;&#20197;&#26377;&#22810;&#27425;&#30340;&#24615;&#39640;&#28526;&#12290;</P></DIV>
<P class=content>&#183;&#22312;&#20852;&#22859;&#26399;&#65288;&#25345;&#32493;&#26102;&#38388;&#20174;&#20960;&#20998;&#38047;&#21040;&#19968;&#20010;&#22810;&#23567;&#26102;&#65289;&#65292;&#30406;&#33108;&#21306;&#22495;&#34880;&#31649;&#25193;&#24352;&#12289;&#34880;&#27969;&#22686;&#21152;&#12290;&#38452;&#33550;&#20250;&#21464;&#24471;&#30452;&#31435;&#65292;&#38452;&#33922;&#20250;&#33192;&#32960;&#65307;&#30590;&#20024;&#21644;&#38452;&#36947;&#20986;&#29616;&#20805;&#34880;&#65307;&#20135;&#29983;&#36523;&#20307;&#19978;&#30340;&#28526;&#32418;&#25110;&#24615;&#21453;&#24212;&#30340;&#32418;&#26197;&#12290;</P>
<P class=content>&#183;&#22312;&#24179;&#21488;&#26399;&#65292;&#36798;&#21040;&#20102;&#19968;&#20010;&#26368;&#22823;&#30340;&#65288;&#23613;&#31649;&#26159;&#21464;&#21270;&#30340;&#65289;&#21796;&#37266;&#29366;&#24577;&#12290;&#24515;&#36339;&#12289;&#21628;&#21560;&#21644;&#34880;&#21387;&#37117;&#26377;&#24555;&#36895;&#30340;&#22686;&#21152;&#65292;&#20840;&#36523;&#30340;&#24615;&#33146;&#20998;&#27852;&#20197;&#21450;&#26377;&#24847;&#35782;&#21644;&#26080;&#24847;&#35782;&#30340;&#32908;&#32905;&#32039;&#24352;&#20063;&#24555;&#36895;&#22686;&#21152;&#12290;&#38452;&#36947;&#28070;&#28369;&#22686;&#24378;&#32780;&#19988;&#20083;&#25151;&#33192;&#32960;&#12290;</P>
<P class=content>&#183;&#22312;&#39640;&#28526;&#26399;&#65292;&#30007;&#22899;&#20004;&#24615;&#37117;&#22312;&#24615;&#32039;&#24352;&#30340;&#37322;&#25918;&#20013;&#24471;&#21040;&#20102;&#19968;&#31181;&#24378;&#28872;&#30340;&#24555;&#24863;&#12290;&#24615;&#39640;&#28526;&#26159;&#20197;&#29983;&#27542;&#22120;&#23448;&#21306;&#22495;&#26377;&#33410;&#22863;&#30340;&#25910;&#32553;&#20026;&#26631;&#24535;&#30340;&#65292;&#25910;&#32553;&#39057;&#29575;&#22823;&#32422;&#26159;0.8&#27425;/&#31186;&#12290;&#30007;&#24615;&#21644;&#22899;&#24615;&#30340;&#21628;&#21560;&#21644;&#34880;&#21387;&#37117;&#36798;&#21040;&#20102;&#24456;&#39640;&#30340;&#27700;&#24179;&#65292;&#32780;&#19988;&#24515;&#29575;&#21152;&#20493;&#12290;&#23545;&#30007;&#24615;&#26469;&#35828;&#65292;&#39076;&#21160;&#30340;&#25910;&#32553;&#24341;&#21457;&#20102;&#23556;&#31934;&#12290;</P>
<P class=content>&#183;&#22312;&#28040;&#36864;&#26399;&#65292;&#36523;&#20307;&#36880;&#28176;&#24674;&#22797;&#21040;&#20852;&#22859;&#21069;&#30340;&#27491;&#24120;&#29366;&#24577;&#65292;&#34880;&#21387;&#36880;&#28176;&#38477;&#20302;&#12289;&#24515;&#36339;&#36880;&#28176;&#21464;&#32531;&#12290;&#22810;&#25968;&#30007;&#24615;&#22312;&#19968;&#27425;&#39640;&#28526;&#21518;&#23601;&#36827;&#20837;&#20102;&#19968;&#20010;&#32477;&#23545;&#19981;&#24212;&#26399;&#65292;&#25345;&#32493;&#26102;&#38388;&#20174;&#20960;&#20998;&#38047;&#21040;&#20960;&#23567;&#26102;&#65292;&#22312;&#27492;&#26399;&#38388;&#19981;&#21487;&#33021;&#20877;&#27425;&#20135;&#29983;&#39640;&#28526;&#12290;&#32780;&#19968;&#20123;&#22899;&#24615;&#21487;&#20197;&#22788;&#20110;&#25345;&#32493;&#21796;&#36215;&#30340;&#29366;&#24577;&#65292;&#33021;&#22815;&#38750;&#24120;&#24555;&#36895;&#32780;&#36830;&#32493;&#22320;&#33719;&#24471;&#22810;&#27425;&#39640;&#28526;&#12290;</P>
<P class=content>&#23613;&#31649;&#39532;&#26031;&#29305;&#21644;&#32422;&#32752;&#36874;&#30340;&#30740;&#31350;&#37325;&#28857;&#26159;&#24615;&#21453;&#24212;&#30340;&#29983;&#29702;&#26041;&#38754;&#65292;&#20294;&#20182;&#20204;&#26368;&#37325;&#35201;&#30340;&#21457;&#29616;&#21487;&#33021;&#23601;&#26159;&#24615;&#21796;&#36215;&#21644;&#24615;&#28385;&#36275;&#30340;<SPAN class=kaiti>&#24515;&#29702;&#36807;&#31243;</SPAN>&#12290;&#20182;&#20204;&#35777;&#23454;&#65292;&#24341;&#36215;&#24615;&#21453;&#24212;&#30340;&#26681;&#26412;&#21407;&#22240;&#26159;&#24515;&#29702;&#19978;&#30340;&#65292;&#32780;&#19981;&#26159;&#29983;&#29702;&#19978;&#30340;&#65292;&#24182;&#19988;&#21487;&#20197;&#36890;&#36807;&#27835;&#30103;&#25913;&#21892;&#25110;&#20811;&#26381;&#12290;&#22312;&#36825;&#20123;&#38382;&#39064;&#20013;&#65292;&#20154;&#20204;&#26368;&#20851;&#24515;&#30340;&#26159;&#19981;&#33021;&#23436;&#25104;&#24615;&#21453;&#24212;&#21608;&#26399;&#24182;&#33719;&#24471;&#24615;&#28385;&#36275;&#12290;&#36825;&#31181;&#32570;&#20047;&#24615;&#33021;&#21147;&#30340;&#21407;&#22240;&#19982;&#20010;&#20307;&#26377;&#20851;&#65292;&#20182;&#20204;&#23475;&#24597;&#24615;&#27963;&#21160;&#30340;&#32467;&#26524;&#65292;&#25285;&#24515;&#37197;&#20598;&#23545;&#33258;&#24049;&#30340;&#24615;&#33021;&#21147;&#30340;&#19981;&#33391;&#35780;&#20215;&#65292;&#25110;&#32773;&#26159;&#25317;&#26377;&#26080;&#24847;&#35782;&#30340;&#29359;&#32618;&#24863;&#21644;&#19968;&#20123;&#36127;&#38754;&#30340;&#24819;&#27861;&#12290;&#28982;&#32780;&#65292;&#33829;&#20859;&#19981;&#33391;&#12289;&#30130;&#21171;&#12289;&#32039;&#24352;&#20197;&#21450;&#36807;&#22810;&#39278;&#37202;&#21644;&#33647;&#29289;&#28389;&#29992;&#20063;&#20250;&#38477;&#20302;&#24615;&#39537;&#21147;&#21644;&#24615;&#33021;&#21147;&#12290;</P>
<P class=content>&#25105;&#20204;&#24050;&#32463;&#22238;&#39038;&#20102;&#20154;&#31867;&#24615;&#27963;&#21160;&#21644;&#24615;&#21796;&#36215;&#30340;&#26576;&#20123;&#29983;&#29702;&#22240;&#32032;&#12290;&#20294;&#36824;&#27809;&#26377;&#35752;&#35770;&#36896;&#25104;&#24615;&#34920;&#36798;<SPAN class=kaiti>&#24046;&#24322;</SPAN>&#30340;&#21407;&#22240;&#12290;&#26377;&#35266;&#28857;&#35748;&#20026;&#65292;&#27491;&#26159;&#20026;&#20102;&#30830;&#20445;&#29983;&#27542;&#30340;&#30446;&#30340;&#65292;&#33268;&#20351;&#30007;&#22899;&#20004;&#24615;&#24615;&#34892;&#20026;&#27169;&#24335;&#20986;&#29616;&#36825;&#31181;&#24046;&#24322;&#12290;&#19979;&#38754;&#25105;&#20204;&#23601;&#20174;&#36825;&#19968;&#24819;&#27861;&#24320;&#22987;&#35752;&#35770;&#12290;