<strong><font color="blue">&#24615;&#34892;&#20026; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24615;&#34892;&#20026;&#30340;&#36827;&#21270;</H4>
<P class=content>&#23545;&#20110;&#21160;&#29289;&#65292;&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#23427;&#20204;&#30340;&#24615;&#34892;&#20026;&#27169;&#24335;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#30001;&#36827;&#21270;&#20915;&#23450;&#30340;&#65292;&#20854;&#30446;&#30340;&#26159;&#29983;&#27542;&#8212;&#8212;&#20445;&#23384;&#29289;&#31181;&#8212;&#8212;&#19988;&#36825;&#31181;&#24615;&#34892;&#20026;&#24050;&#32463;&#39640;&#24230;&#20202;&#24335;&#21270;&#21644;&#22266;&#21270;&#12290;&#23545;&#20110;&#20154;&#31867;&#30340;&#24615;&#34892;&#20026;&#26159;&#21542;&#20063;&#33021;&#24471;&#20986;&#30456;&#21516;&#30340;&#32467;&#35770;&#21602;&#65311;</P>
<P class=content>&#36827;&#21270;&#24515;&#29702;&#23398;&#23478;&#24050;&#32463;&#25506;&#35752;&#20102;&#36825;&#20010;&#35266;&#28857;&#65292;&#21363;&#30007;&#24615;&#21644;&#22899;&#24615;&#24050;&#36827;&#21270;&#21040;&#25317;&#26377;&#38544;&#34255;&#22312;&#24615;&#34892;&#20026;&#21518;&#38754;&#30340;&#19981;&#21516;<SPAN class=kaiti>&#31574;&#30053;</SPAN>(Buss,2008)&#12290;&#20026;&#20102;&#25551;&#36848;&#36825;&#20123;&#31574;&#30053;&#65292;&#25105;&#20204;&#39318;&#20808;&#35848;&#35848;&#20154;&#31867;&#29983;&#32946;&#30340;&#19968;&#20123;&#20107;&#23454;&#12290;&#30007;&#24615;&#22914;&#26524;&#33021;&#25214;&#21040;&#36275;&#22815;&#30340;&#37197;&#20598;&#65292;&#37027;&#20040;&#20182;&#20204;&#19968;&#24180;&#33021;&#36827;&#34892;&#26080;&#25968;&#27425;&#29983;&#27542;&#12290;&#20026;&#20102;&#29983;&#32946;&#19968;&#20010;&#23567;&#23401;&#65292;&#20182;&#20204;&#21482;&#38656;&#25237;&#36164;&#19968;&#33590;&#21273;&#31934;&#23376;&#21644;&#20960;&#20998;&#38047;&#30340;&#24615;&#20132;&#26102;&#38388;&#12290;&#22899;&#24615;&#19968;&#24180;&#26368;&#22810;&#21482;&#33021;&#29983;&#32946;&#19968;&#27425;&#65292;&#28982;&#21518;&#27599;&#20010;&#23401;&#23376;&#37117;&#38656;&#35201;&#25237;&#20837;&#24040;&#22823;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#21435;&#25242;&#20859;&#12290;&#65288;&#39034;&#20415;&#35828;&#19968;&#21477;&#65292;&#19968;&#20010;&#22919;&#22899;&#29983;&#32946;&#23567;&#23401;&#30340;&#19990;&#30028;&#32426;&#24405;&#26159;50&#20010;&#65292;&#20294;&#19968;&#20301;&#30007;&#24615;&#21364;&#21487;&#20197;&#26159;&#24456;&#22810;&#23401;&#23376;&#30340;&#29238;&#20146;&#12290;&#25705;&#27931;&#21733;&#30340;&#19968;&#20301;&#26292;&#21531;&#8212;&#8212;&#27531;&#24525;&#30340;&#20234;&#26031;&#26757;&#22269;&#29579;&#26377;700&#22810;&#20010;&#23376;&#22899;&#12290;&#20013;&#22269;&#30340;&#31532;&#19968;&#20301;&#30343;&#24093;&#25454;&#35828;&#26159;3 000&#22810;&#20010;&#23401;&#23376;&#30340;&#29238;&#20146;&#65292;&#20182;&#20204;&#37117;&#26159;&#22971;&#22974;&#25104;&#32676;&#12290;&#65289;</P>
<P class=content>&#22240;&#27492;&#65292;&#22914;&#26524;&#29983;&#27542;&#26159;&#30446;&#30340;&#65292;&#21365;&#23376;&#23601;&#26159;&#26377;&#38480;&#30340;&#36164;&#28304;&#65292;&#32780;&#19988;&#38596;&#24615;&#20250;&#20105;&#22842;&#20026;&#20854;&#21463;&#31934;&#30340;&#26426;&#20250;&#12290;&#38596;&#24615;&#21160;&#29289;&#38754;&#20020;&#30340;&#19968;&#20010;&#22522;&#26412;&#38382;&#39064;&#23601;&#26159;&#23613;&#21487;&#33021;&#22810;&#22320;&#19982;&#38604;&#24615;&#20132;&#37197;&#65292;&#20197;&#20351;&#20854;&#29983;&#32946;&#30340;&#21518;&#20195;&#25968;&#37327;&#36798;&#21040;&#26368;&#22823;&#21270;&#12290;&#20294;&#26159;&#65292;&#38604;&#24615;&#38754;&#20020;&#30340;&#22522;&#26412;&#38382;&#39064;&#26159;&#25214;&#21040;&#19968;&#20010;&#20248;&#31168;&#30340;&#38596;&#24615;&#37197;&#20598;&#65292;&#20197;&#20445;&#35777;&#20174;&#22905;&#23384;&#20648;&#30340;&#21365;&#23376;&#20013;&#29983;&#20986;&#26368;&#22909;&#26368;&#20581;&#24247;&#30340;&#21518;&#20195;&#12290;&#20154;&#31867;&#21518;&#20195;&#25104;&#38271;&#30340;&#26102;&#38388;&#24456;&#38271;&#65292;&#24182;&#19988;&#22312;&#25104;&#38271;&#26399;&#22914;&#27492;&#26080;&#21161;&#65292;&#20197;&#33267;&#20110;&#38656;&#35201;&#25345;&#32493;&#30340;<SPAN class=bold>&#20146;&#26412;&#25237;&#36164;</SPAN>(parental investment)(Bell,2001;Sear&amp;Mace,2008)&#12290;&#29238;&#27597;&#24517;&#39035;&#33457;&#24456;&#22810;&#26102;&#38388;&#21644;&#31934;&#21147;&#21435;&#20859;&#32946;&#23401;&#23376;&#8212;&#8212;&#32780;&#19981;&#20687;&#40060;&#31867;&#21644;&#34584;&#34523;&#65292;&#31616;&#21333;&#22320;&#20135;&#19979;&#21365;&#23601;&#31163;&#24320;&#20102;&#12290;&#22240;&#27492;&#65292;&#22899;&#24615;&#30340;&#38382;&#39064;&#19981;&#20165;&#20165;&#26159;&#35201;&#25361;&#36873;&#26368;&#39640;&#22823;&#12289;&#26368;&#24378;&#22766;&#12289;&#26368;&#32874;&#26126;&#12289;&#22320;&#20301;&#39640;&#12289;&#26368;&#20196;&#20154;&#20852;&#22859;&#30340;&#37197;&#20598;&#65292;&#36824;&#35201;&#25361;&#36873;&#26368;&#24544;&#23454;&#12289;&#26377;&#36131;&#20219;&#24515;&#30340;&#20276;&#20387;&#26469;&#24110;&#21161;&#22905;&#25242;&#20859;&#23401;&#23376;&#12290;</P>
<P class=content>&#36827;&#21270;&#24515;&#29702;&#23398;&#23478;<SPAN class=bold>&#25140;&#32500;&#183;&#24052;&#26031;</SPAN>(Buss,2008)&#35748;&#20026;&#65292;&#30007;&#22899;&#20004;&#24615;&#23545;&#30701;&#26399;&#21644;&#38271;&#26399;&#20276;&#20387;&#20855;&#26377;&#19981;&#21516;&#30340;&#31574;&#30053;&#12289;&#24773;&#24863;&#21644;&#21160;&#26426;&#12290;&#33509;&#30007;&#24615;&#30340;&#31574;&#30053;&#26159;&#21246;&#24341;&#23613;&#21487;&#33021;&#22810;&#30340;&#22899;&#24615;&#28982;&#21518;&#36951;&#24323;&#8212;&#8212;&#34920;&#36798;&#20102;&#24544;&#35802;&#21644;&#36131;&#20219;&#21518;&#31163;&#21435;&#65292;&#36825;&#23601;&#26159;&#19968;&#31181;&#30701;&#26399;&#31574;&#30053;&#12290;&#33509;&#30007;&#24615;&#23545;&#22899;&#24615;&#22362;&#23432;&#25215;&#35834;&#65292;&#24182;&#25237;&#36164;&#21518;&#20195;&#30340;&#25242;&#20859;&#65292;&#36825;&#23601;&#26159;&#19968;&#31181;&#38271;&#26399;&#31574;&#30053;&#12290;&#22899;&#24615;&#24076;&#26395;&#21560;&#24341;&#19968;&#20010;&#24110;&#21161;&#22905;&#25242;&#20859;&#23401;&#23376;&#30340;&#24544;&#35802;&#30007;&#22763;&#65292;&#36825;&#26159;&#38271;&#26399;&#31574;&#30053;&#12290;&#33509;&#22899;&#24615;&#21482;&#24819;&#33719;&#24471;&#36164;&#28304;&#25110;&#24471;&#21040;&#22320;&#20301;&#39640;&#30340;&#30007;&#24615;&#65292;&#36825;&#26159;&#19968;&#31181;&#30701;&#26399;&#31574;&#30053;&#12290;&#22240;&#20026;&#36825;&#20123;&#20851;&#20110;&#30007;&#24615;&#21644;&#22899;&#24615;&#19981;&#21516;&#31574;&#30053;&#30340;&#20027;&#24352;&#26159;&#22522;&#20110;&#36827;&#21270;&#35770;&#30340;&#20998;&#26512;&#65292;&#30740;&#31350;&#32773;&#23547;&#25214;&#36328;&#25991;&#21270;&#30340;&#25968;&#25454;&#26469;&#25903;&#25345;&#20182;&#20204;&#30340;&#36825;&#31181;&#20998;&#26512;&#12290;&#20363;&#22914;&#65292;&#22312;&#19968;&#39033;&#28041;&#21450;52&#20010;&#22269;&#23478;&#30340;16 000&#21517;&#21442;&#19982;&#32773;&#30340;&#30740;&#31350;(Schmitt,2003)&#20013;&#65292;&#30007;&#24615;&#21644;&#22899;&#24615;&#25552;&#20379;&#20102;&#20182;&#65288;&#22905;&#65289;&#20204;&#23545;&#30701;&#26399;&#24615;&#20851;&#31995;&#20852;&#36259;&#30340;&#20449;&#24687;&#12290;&#32437;&#35266;&#25972;&#20010;&#26679;&#26412;&#65292;&#30007;&#24615;&#19968;&#33268;&#25253;&#21578;&#20102;&#27604;&#22899;&#24615;&#26356;&#22810;&#30340;&#26377;&#20851;&#24615;&#30340;&#22810;&#26679;&#21270;&#30340;&#38656;&#35201;&#12290;&#36825;&#20010;&#32467;&#26524;&#25903;&#25345;&#36827;&#21270;&#35770;&#30340;&#35266;&#28857;&#65292;&#21363;&#30007;&#24615;&#21644;&#22899;&#24615;&#19981;&#21516;&#30340;&#29983;&#27542;&#35282;&#33394;&#24433;&#21709;&#20102;&#21508;&#33258;&#30340;&#24615;&#34892;&#20026;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#25552;&#20379;&#20102;&#22810;&#31181;&#31867;&#22411;&#30340;&#35777;&#25454;&#26469;&#25903;&#25345;&#36827;&#21270;&#35770;&#30340;&#39044;&#27979;&#12290;&#30475;&#30475;&#30007;&#24615;&#21644;&#22899;&#24615;&#30340;&#37197;&#20598;&#31574;&#30053;&#26159;&#22914;&#20309;&#24341;&#36215;&#19981;&#21516;&#30340;&#22930;&#24524;&#20307;&#39564;&#30340;&#12290;&#26681;&#25454;&#36827;&#21270;&#29702;&#35770;&#65292;&#24403;&#19968;&#20301;&#22899;&#24615;&#24576;&#30097;&#22905;&#30340;&#20276;&#20387;&#21487;&#33021;&#19981;&#20877;&#35273;&#24471;&#35201;&#20026;&#25242;&#32946;&#22905;&#30340;&#23401;&#23376;&#25552;&#20379;&#36164;&#28304;&#36127;&#36131;&#20219;&#26102;&#65292;&#22905;&#24212;&#35813;&#20307;&#39564;&#21040;&#22930;&#24524;&#8212;&#8212;&#36825;&#20123;&#20851;&#27880;<SPAN class=kaiti>&#24773;&#32490;</SPAN><SPAN class=kaiti>&#30340;&#21367;&#20837;</SPAN>&#12290;&#30456;&#21453;&#65292;&#24403;&#19968;&#20301;&#30007;&#24615;&#24576;&#30097;&#20182;&#27491;&#34987;&#19982;&#20182;&#27809;&#26377;&#34880;&#32536;&#20851;&#31995;&#30340;&#23401;&#23376;&#25302;&#32047;&#26102;&#65292;&#20182;&#20250;&#20307;&#39564;&#21040;&#22930;&#24524;&#8212;&#8212;&#36825;&#20123;&#20851;&#27880;<SPAN class=kaiti>&#24615;&#30340;&#32972;&#21467;</SPAN>&#12290;</P>
<P class=quotation>&#20026;&#20102;&#27979;&#37327;&#36827;&#21270;&#29702;&#35770;&#39044;&#27979;&#30340;&#30007;&#24615;&#21644;&#22899;&#24615;&#30340;&#22930;&#24524;&#20307;&#39564;&#65292;&#19968;&#20301;&#30740;&#31350;&#32773;&#35201;&#27714;&#30007;&#24615;&#21644;&#22899;&#24615;&#21442;&#19982;&#32773;&#22238;&#24518;&#25110;&#24819;&#35937;&#19968;&#27573;&#26377;&#25215;&#35834;&#30340;&#24322;&#24615;&#24651;&#29233;&#20851;&#31995;(Sch&#252;tzwohl,2006)&#12290;&#28982;&#21518;&#29992;&#36866;&#24403;&#30340;&#24615;&#21035;&#26415;&#35821;&#35753;&#21442;&#19982;&#32773;&#32771;&#34385;&#36825;&#26679;&#30340;&#24773;&#22659;&#65306;&#8220;&#20551;&#35774;&#19968;&#19979;&#65292;&#26368;&#36817;&#20320;&#30340;&#20276;&#20387;&#32463;&#24120;&#24456;&#26202;&#25165;&#22238;&#23478;&#12290;&#22312;&#20320;&#30340;&#36861;&#38382;&#19979;&#65292;&#22905;&#65288;&#20182;&#65289;&#25215;&#35748;&#21435;&#35265;&#20102;&#20854;&#20182;&#30340;&#30007;&#24615;&#65288;&#22899;&#24615;&#65289;&#12290;&#8221;&#28982;&#21518;&#21442;&#19982;&#32773;&#20135;&#29983;&#20102;&#19968;&#31995;&#21015;&#30340;&#30097;&#38382;&#8212;&#8212;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20182;&#65288;&#22905;&#65289;&#20204;&#23558;&#36861;&#38382;&#20182;&#65288;&#22905;&#65289;&#20204;&#30340;&#20276;&#20387;&#20160;&#20040;&#38382;&#39064;&#65311;&#21442;&#19982;&#32773;&#30340;&#38382;&#39064;&#20998;&#20026;&#20960;&#31867;&#12290;<SPAN class=bold>&#34920;11.2</SPAN>&#21576;&#29616;&#20102;&#19982;&#36827;&#21270;&#29702;&#35770;&#30456;&#20851;&#30340;&#20998;&#31867;&#65306;&#24773;&#32490;&#21367;&#20837;&#30340;&#38382;&#39064;&#21644;&#24615;&#32972;&#21467;&#38382;&#39064;&#12290;<SPAN class=bold>&#22270;11.5</SPAN>&#26174;&#31034;&#20102;&#30007;&#24615;&#21644;&#22899;&#24615;&#38382;&#27599;&#31181;&#38382;&#39064;&#30340;&#30334;&#20998;&#27604;&#12290;&#27491;&#22914;&#20320;&#30475;&#21040;&#30340;&#65292;&#22899;&#24615;&#26356;&#21487;&#33021;&#25552;&#20986;&#22522;&#20110;&#24773;&#32490;&#21367;&#20837;&#30340;&#38382;&#39064;&#65307;&#30007;&#24615;&#26356;&#21487;&#33021;&#25552;&#20986;&#22522;&#20110;&#24615;&#32972;&#21467;&#30340;&#38382;&#39064;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;11.2&#12288;&#20851;&#20110;&#19981;&#24544;&#35802;&#24615;&#20276;&#20387;&#30340;&#38382;&#39064;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_406-01.jpg" data-w-new="429px" data-w="768px" data-ratio="0.559" active="true"> 
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Adapted from a study by Achim Sch&#252;tzwohl&#65292;&#8220;Sex differences in jealousy:Information search and cognitive preoccupation&#65292;&#8221;<SPAN class=italic>Personality and Individual Differences</SPAN>,Science Direct online.</P></DIV>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_407-01.jpg" data-w-new="788px" data-w="899px" data-ratio="0.877" active="true"> 
<P class=imgtitle>&#22270;11.5&#12288;&#22930;&#24524;&#30340;&#24615;&#21035;&#24046;&#24322;</P>
<P class=imgtitle>&#24322;&#24615;&#24651;&#30340;&#30007;&#24615;&#21644;&#22899;&#24615;&#20889;&#19979;&#24819;&#35937;&#22914;&#26524;&#20182;&#65288;&#22905;&#65289;&#20204;&#24471;&#30693;&#20276;&#20387;&#19981;&#24544;&#35802;&#26102;&#23558;&#35201;&#38382;&#30340;&#38382;&#39064;&#12290;&#22899;&#24615;&#38382;&#26356;&#22810;&#20851;&#27880;&#24773;&#32490;&#21367;&#20837;&#30340;&#38382;&#39064;&#12290;&#30007;&#24615;&#38382;&#26356;&#22810;&#20851;&#27880;&#24615;&#32972;&#21467;&#30340;&#38382;&#39064;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Adapted from a study by Achim Sch&#252;tzwohl&#65292;&#8220;Sex differences in jealousy:Information search and cognitive preoccupation&#65292;&#8221;<SPAN class=italic>Personality and Individual Differences</SPAN>,Science Direct online.</P></DIV>
<P class=content>&#22312;&#20320;&#33258;&#24049;&#30340;&#22930;&#24524;&#20307;&#39564;&#20013;&#65292;&#20320;&#29087;&#24713;&#36825;&#31181;&#27169;&#24335;&#21527;&#65311;&#35813;&#30740;&#31350;&#35828;&#26126;&#20102;&#20154;&#31867;&#29983;&#27963;&#30340;&#37325;&#35201;&#26041;&#38754;&#26159;&#22914;&#20309;&#34987;&#25105;&#20204;&#30340;&#36827;&#21270;&#21490;&#25152;&#25903;&#37197;&#30340;&#12290;</P>
<P class=content>&#23613;&#31649;&#30740;&#31350;&#25903;&#25345;&#20102;&#36827;&#21270;&#35770;&#23545;&#20154;&#31867;&#24615;&#34892;&#20026;&#30340;&#35832;&#22810;&#39044;&#27979;&#65292;&#20294;&#26159;&#65292;&#20854;&#20182;&#30340;&#29702;&#35770;&#23478;&#35748;&#20026;&#36825;&#31181;&#35299;&#37322;&#22823;&#22823;&#20302;&#20272;&#20102;&#25991;&#21270;&#30340;&#20316;&#29992;(Eastwick et al.,2006;Baumeister&amp;Twenge,2002)&#12290;&#20363;&#22914;&#65292;&#22899;&#24615;&#27604;&#30007;&#24615;&#34920;&#29616;&#20986;&#26356;&#22823;&#30340;<SPAN class=kaiti>&#24615;&#27442;&#24377;&#24615;</SPAN>&#65292;&#21363;&#22899;&#24615;&#22312;&#24615;&#21453;&#24212;&#21644;&#24615;&#34892;&#20026;&#26041;&#38754;&#34920;&#29616;&#20986;&#30340;&#21464;&#21270;&#27604;&#30007;&#24615;&#26356;&#22823;(Baumeister,2000)&#12290;&#36825;&#20123;&#21464;&#21270;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#20284;&#20046;&#26159;&#25991;&#21270;&#38480;&#21046;&#30340;&#32467;&#26524;(Hyde&amp;Durik,2000)&#12290;&#24819;&#19968;&#24819;20&#19990;&#32426;60&#24180;&#20195;&#30340;&#8220;&#24615;&#35299;&#25918;&#36816;&#21160;&#8221;&#65306;&#24615;&#34892;&#20026;&#19978;&#30340;&#21464;&#21270;&#26159;&#30001;&#22899;&#24615;&#19981;&#26029;&#22686;&#38271;&#30340;&#36994;&#36869;&#38543;&#24847;&#24615;&#20851;&#31995;&#30340;&#24847;&#24895;&#25152;&#36896;&#25104;&#30340;&#12290;&#24403;&#28982;&#65292;&#21464;&#21270;&#30340;&#19981;&#20165;&#20165;&#26159;&#22899;&#24615;&#30340;&#36827;&#21270;&#21382;&#21490;&#65292;&#32780;&#19988;&#36824;&#26377;&#24615;&#34920;&#36798;&#19978;&#30340;&#25991;&#21270;&#35266;&#28857;&#12290;</P>
<P class=content>&#23613;&#31649;&#36827;&#21270;&#35770;&#21462;&#21521;&#35299;&#37322;&#20102;&#20154;&#31867;&#24615;&#34892;&#20026;&#30340;&#26576;&#20123;&#26041;&#38754;&#65292;&#21453;&#23545;&#32773;&#30340;&#35266;&#28857;&#21364;&#24378;&#35843;&#35201;&#27880;&#24847;&#25991;&#21270;&#36896;&#25104;&#30340;&#24046;&#24322;&#12290;&#20154;&#31867;&#24615;&#34892;&#20026;&#35268;&#33539;&#23545;&#26102;&#38388;&#21644;&#22320;&#28857;&#37117;&#26159;&#39640;&#24230;&#25935;&#24863;&#30340;&#12290;&#29616;&#22312;&#25105;&#20204;&#26469;&#25506;&#35752;&#24615;&#35268;&#33539;&#12290;