<H1 class=Post-Title
    style="FONT-SIZE: 24px; FONT-FAMILY: inherit; FONT-WEIGHT: 600; MARGIN: 24px 0px; LINE-HEIGHT: 1.22; user-select: auto; font-stretch: inherit; font-optical-sizing: inherit; font-kerning: inherit; font-feature-settings: inherit; font-variation-settings: inherit; font-synthesis: style; overflow-wrap: break-word">
    <FONT size=6><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText>
            &#23454;&#36341;&#35770;&#65288;&#20840;&#25991;&#65289;</SPAN></FONT>
    </FONT>
</H1>
<FONT size=6>&nbsp; </FONT>
<P style="MARGIN: 0px 0px 1.4em; user-select: auto" data-first-child="" data-pid="bL53z_0H">
    <FONT size=6>&#23454;&#36341;&#35770;</FONT>
</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="ANYnnr76"><B
        style="FONT-WEIGHT: 600; user-select: auto; font-synthesis: style">
        <FONT size=6>
            &#35770;&#35748;&#35782;&#21644;&#23454;&#36341;&#30340;&#20851;&#31995;&#8212;&#8212;&#30693;&#21644;&#34892;&#30340;&#20851;&#31995;
        </FONT>
    </B></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="atqB5teR">
    <FONT size=6>&#65288;&#19968;&#20061;&#19977;&#19971;&#24180;&#19971;&#26376;&#65289;</FONT>
</P>
<P class=ztext-empty-paragraph style="MARGIN: -0.8em 0px; user-select: auto">
    <FONT size=6><BR style="user-select: auto"></FONT>
</P>
<BLOCKQUOTE
    style="COLOR: rgb(83,88,97); PADDING-LEFT: 1em; BORDER-LEFT: rgb(196,199,206) 3px solid; MARGIN: 1.4em 0px; user-select: auto"
    data-pid="CN3twEQR">
    <FONT size=6>&#12288;&#12288;*
        &#22312;&#20013;&#22269;&#20849;&#20135;&#20826;&#20869;&#65292;&#26366;&#32463;&#26377;&#19968;&#37096;&#20998;&#25945;&#26465;&#20027;&#20041;&#30340;&#21516;&#24535;&#38271;&#26399;&#25298;&#32477;&#20013;&#22269;&#38761;&#21629;&#30340;&#32463;&#39564;&#65292;&#21542;&#35748;&#8220;&#39532;&#20811;&#24605;&#20027;&#20041;&#19981;&#26159;&#25945;&#26465;&#32780;&#26159;&#34892;&#21160;&#30340;&#25351;&#21335;&#8221;&#36825;&#20010;&#30495;&#29702;&#65292;&#32780;&#21482;&#29983;&#21534;&#27963;&#21093;&#39532;&#20811;&#24605;&#20027;&#20041;&#20070;&#31821;&#20013;&#30340;&#21482;&#35328;&#29255;&#35821;&#65292;&#21435;&#21523;&#21804;&#20154;&#20204;&#12290;&#36824;&#26377;&#21478;&#19968;&#37096;&#20998;&#32463;&#39564;&#20027;&#20041;&#30340;&#21516;&#24535;&#38271;&#26399;&#25304;&#23432;&#20110;&#33258;&#36523;&#30340;&#29255;&#26029;&#32463;&#39564;&#65292;&#19981;&#20102;&#35299;&#29702;&#35770;&#23545;&#20110;&#38761;&#21629;&#23454;&#36341;&#30340;&#37325;&#35201;&#24615;&#65292;&#30475;&#19981;&#35265;&#38761;&#21629;&#30340;&#20840;&#23616;&#65292;&#34429;&#28982;&#20063;&#26159;&#36763;&#33510;&#22320;&#8212;&#8212;&#20294;&#21364;&#26159;&#30450;&#30446;&#22320;&#22312;&#24037;&#20316;&#12290;&#36825;&#20004;&#31867;&#21516;&#24535;&#30340;&#38169;&#35823;&#24605;&#24819;&#65292;&#29305;&#21035;&#26159;&#25945;&#26465;&#20027;&#20041;&#24605;&#24819;&#65292;&#26366;&#32463;&#22312;&#19968;&#20061;&#19977;&#19968;&#24180;&#33267;&#19968;&#20061;&#19977;&#22235;&#24180;&#20351;&#24471;&#20013;&#22269;&#38761;&#21629;&#21463;&#20102;&#26497;&#22823;&#30340;&#25439;&#22833;&#65292;&#32780;&#25945;&#26465;&#20027;&#20041;&#32773;&#21364;&#26159;&#25259;&#30528;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#22806;&#34915;&#36855;&#24785;&#20102;&#24191;&#22823;&#30340;&#21516;&#24535;&#12290;&#27611;&#27901;&#19996;&#30340;&#12298;&#23454;&#36341;&#35770;&#12299;&#65292;&#26159;&#20026;&#30528;&#29992;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#35748;&#35782;&#35770;&#35266;&#28857;&#21435;&#25581;&#38706;&#20826;&#20869;&#30340;&#25945;&#26465;&#20027;&#20041;&#21644;&#32463;&#39564;&#20027;&#20041;&#8212;&#8212;&#29305;&#21035;&#26159;&#25945;&#26465;&#20027;&#20041;&#36825;&#20123;&#20027;&#35266;&#20027;&#20041;&#30340;&#38169;&#35823;&#32780;&#20889;&#30340;&#12290;&#22240;&#20026;&#37325;&#28857;&#26159;&#25581;&#38706;&#30475;&#36731;&#23454;&#36341;&#30340;&#25945;&#26465;&#20027;&#20041;&#36825;&#31181;&#20027;&#35266;&#20027;&#20041;&#65292;&#25925;&#39064;&#20026;&#12298;&#23454;&#36341;&#35770;&#12299;&#12290;&#27611;&#27901;&#19996;&#26366;&#20197;&#36825;&#31687;&#35770;&#25991;&#30340;&#35266;&#28857;&#22312;&#24310;&#23433;&#30340;&#25239;&#26085;&#20891;&#20107;&#25919;&#27835;&#22823;&#23398;&#20316;&#36807;&#35762;&#28436;&#12290;
    </FONT>
</BLOCKQUOTE>
<P class=ztext-empty-paragraph style="MARGIN: -0.8em 0px; user-select: auto">
    <FONT size=6><BR style="user-select: auto"></FONT>
</P>
<P class=ztext-empty-paragraph style="MARGIN: 1.4em 0px; user-select: auto">
    <FONT size=6><BR style="user-select: auto"></FONT>
</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="oqx1TzuW">
    <FONT size=6>
        &#12288;&#12288;&#39532;&#20811;&#24605;&#20197;&#21069;&#30340;&#21807;&#29289;&#35770;&#65292;&#31163;&#24320;&#20154;&#30340;&#31038;&#20250;&#24615;&#65292;&#31163;&#24320;&#20154;&#30340;&#21382;&#21490;&#21457;&#23637;&#65292;&#21435;&#35266;&#23519;&#35748;&#35782;&#38382;&#39064;&#65292;&#22240;&#27492;&#19981;&#33021;&#20102;&#35299;&#35748;&#35782;&#23545;&#31038;&#20250;&#23454;&#36341;&#30340;&#20381;&#36182;&#20851;&#31995;&#65292;&#21363;&#35748;&#35782;&#23545;&#29983;&#20135;&#21644;&#38454;&#32423;&#26007;&#20105;&#30340;&#20381;&#36182;&#20851;&#31995;&#12290;
    </FONT>
</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="QSXwHLMB">
    <FONT size=6>
        &#12288;&#12288;&#39318;&#20808;&#65292;&#39532;&#20811;&#24605;&#20027;&#20041;&#32773;&#35748;&#20026;&#20154;&#31867;&#30340;&#29983;&#20135;&#27963;&#21160;&#26159;&#26368;&#22522;&#26412;&#30340;&#23454;&#36341;&#27963;&#21160;&#65292;&#26159;&#20915;&#23450;&#20854;&#23427;&#19968;&#20999;&#27963;&#21160;&#30340;&#19996;&#35199;&#12290;&#20154;&#30340;&#35748;&#35782;&#65292;&#20027;&#35201;&#22320;&#20381;&#36182;&#20110;&#29289;&#36136;&#30340;&#29983;&#20135;&#27963;&#21160;&#65292;&#36880;&#28176;&#22320;&#20102;&#35299;&#33258;&#28982;&#30340;&#29616;&#35937;&#12289;&#33258;&#28982;&#30340;&#24615;&#36136;&#12289;&#33258;&#28982;&#30340;&#35268;&#24459;&#24615;&#12289;&#20154;&#21644;&#33258;&#28982;&#30340;&#20851;&#31995;&#65307;&#32780;&#19988;&#32463;&#36807;&#29983;&#20135;&#27963;&#21160;&#65292;&#20063;&#22312;&#21508;&#31181;&#19981;&#21516;&#31243;&#24230;&#19978;&#36880;&#28176;&#22320;&#35748;&#35782;&#20102;&#20154;&#21644;&#20154;&#30340;&#19968;&#23450;&#30340;&#30456;&#20114;&#20851;&#31995;&#12290;&#19968;&#20999;&#36825;&#20123;&#30693;&#35782;&#65292;&#31163;&#24320;&#29983;&#20135;&#27963;&#21160;&#26159;&#19981;&#33021;&#24471;&#21040;&#30340;&#12290;&#22312;&#27809;&#26377;&#38454;&#32423;&#30340;&#31038;&#20250;&#20013;&#65292;&#27599;&#20010;&#20154;&#20197;&#31038;&#20250;&#19968;&#21592;&#30340;&#36164;&#26684;&#65292;&#21516;&#20854;&#23427;&#31038;&#20250;&#25104;&#21592;&#21327;&#21147;&#65292;&#32467;&#25104;&#19968;&#23450;&#30340;&#29983;&#20135;&#20851;&#31995;&#65292;&#20174;&#20107;&#29983;&#20135;&#27963;&#21160;&#65292;&#20197;&#35299;&#20915;&#20154;&#31867;&#29289;&#36136;&#29983;&#27963;&#38382;&#39064;&#12290;&#22312;&#21508;&#31181;&#38454;&#32423;&#30340;&#31038;&#20250;&#20013;&#65292;&#21508;&#38454;&#32423;&#30340;&#31038;&#20250;&#25104;&#21592;&#65292;&#21017;&#21448;&#20197;&#21508;&#31181;&#19981;&#21516;&#30340;&#26041;&#24335;&#65292;&#32467;&#25104;&#19968;&#23450;&#30340;&#29983;&#20135;&#20851;&#31995;&#65292;&#20174;&#20107;&#29983;&#20135;&#27963;&#21160;&#65292;&#20197;&#35299;&#20915;&#20154;&#31867;&#29289;&#36136;&#29983;&#27963;&#38382;&#39064;&#12290;&#36825;&#26159;&#20154;&#30340;&#35748;&#35782;&#21457;&#23637;&#30340;&#22522;&#26412;&#26469;&#28304;&#12290;
    </FONT>
</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="mZXEgn5L">
    <FONT size=6>&#12288;&#12288;<SPAN
            class=extract>&#20154;&#30340;&#31038;&#20250;&#23454;&#36341;&#65292;&#19981;&#38480;&#20110;&#29983;&#20135;&#27963;&#21160;&#19968;&#31181;&#24418;&#24335;&#65292;&#36824;&#26377;&#22810;&#31181;&#20854;&#23427;&#30340;&#24418;&#24335;&#65292;&#38454;&#32423;&#26007;&#20105;&#65292;&#25919;&#27835;&#29983;&#27963;&#65292;&#31185;&#23398;&#21644;&#33402;&#26415;&#30340;&#27963;&#21160;&#65292;&#24635;&#20043;&#31038;&#20250;&#23454;&#38469;&#29983;&#27963;&#30340;&#19968;&#20999;&#39046;&#22495;&#37117;&#26159;&#31038;&#20250;&#30340;&#20154;&#25152;&#21442;&#21152;&#30340;&#12290;</SPAN>&#22240;&#27492;&#65292;&#20154;&#30340;&#35748;&#35782;&#65292;&#22312;&#29289;&#36136;&#29983;&#27963;&#20197;&#22806;&#65292;&#36824;&#20174;&#25919;&#27835;&#29983;&#27963;&#25991;&#21270;&#29983;&#27963;&#20013;&#65288;&#19982;&#29289;&#36136;&#29983;&#27963;&#23494;&#20999;&#32852;&#31995;&#65289;&#65292;&#22312;&#21508;&#31181;&#19981;&#21516;&#31243;&#24230;&#19978;&#65292;&#30693;&#36947;&#20154;&#21644;&#20154;&#30340;&#21508;&#31181;&#20851;&#31995;&#12290;&#20854;&#20013;&#65292;&#23588;&#20197;&#21508;&#31181;&#24418;&#24335;&#30340;&#38454;&#32423;&#26007;&#20105;&#65292;&#32473;&#20104;&#20154;&#30340;&#35748;&#35782;&#21457;&#23637;&#20197;&#28145;&#21051;&#30340;&#24433;&#21709;&#12290;&#22312;&#38454;&#32423;&#31038;&#20250;&#20013;&#65292;&#27599;&#19968;&#20010;&#20154;&#37117;&#22312;&#19968;&#23450;&#30340;&#38454;&#32423;&#22320;&#20301;&#20013;&#29983;&#27963;&#65292;&#21508;&#31181;&#24605;&#24819;&#26080;&#19981;&#25171;&#19978;&#38454;&#32423;&#30340;&#28889;&#21360;&#12290;
    </FONT>
</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="WflrfY8-">
    <FONT size=6>&#12288;&#12288;&#39532;&#20811;&#24605;&#20027;&#20041;&#32773;&#35748;&#20026;<SPAN
            class=extract>&#20154;&#31867;&#31038;&#20250;&#30340;&#29983;&#20135;&#27963;&#21160;&#65292;&#26159;&#19968;&#27493;&#21448;&#19968;&#27493;&#22320;&#30001;&#20302;&#32423;&#21521;&#39640;&#32423;&#21457;&#23637;&#65292;&#22240;&#27492;&#65292;&#20154;&#20204;&#30340;&#35748;&#35782;&#65292;&#19981;&#35770;&#23545;&#20110;&#33258;&#28982;&#30028;&#26041;&#38754;&#65292;&#23545;&#20110;&#31038;&#20250;&#26041;&#38754;&#65292;&#20063;&#37117;&#26159;&#19968;&#27493;&#21448;&#19968;&#27493;&#22320;&#30001;&#20302;&#32423;&#21521;&#39640;&#32423;&#21457;&#23637;&#65292;&#21363;&#30001;&#27973;&#20837;&#28145;&#65292;&#30001;&#29255;&#38754;&#21040;&#26356;&#22810;&#30340;&#26041;&#38754;&#12290;</SPAN>&#22312;&#24456;&#38271;&#30340;&#21382;&#21490;&#26102;&#26399;&#20869;&#65292;&#22823;&#23478;&#23545;&#20110;&#31038;&#20250;&#30340;&#21382;&#21490;&#21482;&#33021;&#38480;&#20110;&#29255;&#38754;&#30340;&#20102;&#35299;&#65292;&#36825;&#19968;&#26041;&#38754;&#26159;&#30001;&#20110;&#21093;&#21066;&#38454;&#32423;&#30340;&#20559;&#35265;&#32463;&#24120;&#27498;&#26354;&#31038;&#20250;&#30340;&#21382;&#21490;&#65292;&#21478;&#26041;&#38754;&#65292;&#21017;&#30001;&#20110;&#29983;&#20135;&#35268;&#27169;&#30340;&#29421;&#23567;&#65292;&#38480;&#21046;&#20102;&#20154;&#20204;&#30340;&#30524;&#30028;&#12290;&#20154;&#20204;&#33021;&#22815;&#23545;&#20110;&#31038;&#20250;&#21382;&#21490;&#30340;&#21457;&#23637;&#20316;&#20840;&#38754;&#30340;&#21382;&#21490;&#30340;&#20102;&#35299;&#65292;&#25226;&#23545;&#20110;&#31038;&#20250;&#30340;&#35748;&#35782;&#21464;&#25104;&#20102;&#31185;&#23398;&#65292;&#36825;&#21482;&#26159;&#21040;&#20102;&#20276;&#38543;&#24040;&#22823;&#29983;&#20135;&#21147;&#8212;&#8212;&#22823;&#24037;&#19994;&#32780;&#20986;&#29616;&#36817;&#20195;&#26080;&#20135;&#38454;&#32423;&#30340;&#26102;&#20505;&#65292;&#36825;&#23601;&#26159;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#31185;&#23398;&#12290;
    </FONT>
</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="tXzczMos">
    <FONT size=6>
        &#12288;&#12288;&#39532;&#20811;&#24605;&#20027;&#20041;&#32773;&#35748;&#20026;&#65292;&#21482;&#26377;&#20154;&#20204;&#30340;&#31038;&#20250;&#23454;&#36341;&#65292;&#25165;&#26159;&#20154;&#20204;&#23545;&#20110;&#22806;&#30028;&#35748;&#35782;&#30340;&#30495;&#29702;&#24615;&#30340;&#26631;&#20934;&#12290;&#23454;&#38469;&#30340;&#24773;&#24418;&#26159;&#36825;&#26679;&#30340;&#65292;&#21482;&#26377;&#22312;&#31038;&#20250;&#23454;&#36341;&#36807;&#31243;&#20013;&#65288;&#29289;&#36136;&#29983;&#20135;&#36807;&#31243;&#20013;&#65292;&#38454;&#32423;&#26007;&#20105;&#36807;&#31243;&#20013;&#65292;&#31185;&#23398;&#23454;&#39564;&#36807;&#31243;&#20013;&#65289;&#65292;&#20154;&#20204;&#36798;&#21040;&#20102;&#24605;&#24819;&#20013;&#25152;&#39044;&#24819;&#30340;&#32467;&#26524;&#26102;&#65292;&#20154;&#20204;&#30340;&#35748;&#35782;&#25165;&#34987;&#35777;&#23454;&#20102;&#12290;<SPAN
            class=extract>&#20154;&#20204;&#35201;&#24819;&#24471;&#21040;&#24037;&#20316;&#30340;&#32988;&#21033;&#21363;&#24471;&#21040;&#39044;&#24819;&#30340;&#32467;&#26524;&#65292;&#19968;&#23450;&#35201;&#20351;&#33258;&#24049;&#30340;&#24605;&#24819;&#21512;&#20110;&#23458;&#35266;&#22806;&#30028;&#30340;&#35268;&#24459;&#24615;&#65292;&#22914;&#26524;&#19981;&#21512;&#65292;&#23601;&#20250;&#22312;&#23454;&#36341;&#20013;&#22833;&#36133;&#12290;</SPAN>&#20154;&#20204;&#32463;&#36807;&#22833;&#36133;&#20043;&#21518;&#65292;&#20063;&#23601;&#20174;&#22833;&#36133;&#21462;&#24471;&#25945;&#35757;&#65292;&#25913;&#27491;&#33258;&#24049;&#30340;&#24605;&#24819;&#20351;&#20043;&#36866;&#21512;&#20110;&#22806;&#30028;&#30340;&#35268;&#24459;&#24615;&#65292;&#20154;&#20204;&#23601;&#33021;&#21464;&#22833;&#36133;&#20026;&#32988;&#21033;&#65292;&#25152;&#35859;&#8220;&#22833;&#36133;&#32773;&#25104;&#21151;&#20043;&#27597;&#8221;&#65292;&#8220;&#21507;&#19968;&#22545;&#38271;&#19968;&#26234;&#8221;&#65292;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;<SPAN
            class=extract>&#36777;&#35777;&#21807;&#29289;&#35770;&#30340;&#35748;&#35782;&#35770;&#25226;&#23454;&#36341;&#25552;&#21040;&#31532;&#19968;&#30340;&#22320;&#20301;&#65292;&#35748;&#20026;&#20154;&#30340;&#35748;&#35782;&#19968;&#28857;&#20063;&#19981;&#33021;&#31163;&#24320;&#23454;&#36341;&#65292;&#25490;&#26021;&#19968;&#20999;&#21542;&#35748;&#23454;&#36341;&#37325;&#35201;&#24615;&#12289;&#20351;&#35748;&#35782;&#31163;&#24320;&#23454;&#36341;&#30340;&#38169;&#35823;&#29702;&#35770;&#12290;&#21015;&#23425;&#36825;&#26679;&#35828;&#36807;&#65306;&#8220;&#23454;&#36341;&#39640;&#20110;&#65288;&#29702;&#35770;&#30340;&#65289;&#35748;&#35782;&#65292;&#22240;&#20026;&#23427;&#19981;&#20294;&#26377;&#26222;&#36941;&#24615;&#30340;&#21697;&#26684;&#65292;&#32780;&#19988;&#36824;&#26377;&#30452;&#25509;&#29616;&#23454;&#24615;&#30340;&#21697;&#26684;&#12290;&#8221;</SPAN>&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#21746;&#23398;&#36777;&#35777;&#21807;&#29289;&#35770;&#26377;&#20004;&#20010;&#26368;&#26174;&#30528;&#30340;&#29305;&#28857;&#65306;&#19968;&#20010;&#26159;&#23427;&#30340;&#38454;&#32423;&#24615;&#65292;&#20844;&#28982;&#30003;&#26126;&#36777;&#35777;&#21807;&#29289;&#35770;&#26159;&#20026;&#26080;&#20135;&#38454;&#32423;&#26381;&#21153;&#30340;&#65307;&#20877;&#19968;&#20010;&#26159;&#23427;&#30340;&#23454;&#36341;&#24615;&#65292;&#24378;&#35843;&#29702;&#35770;&#23545;&#20110;&#23454;&#36341;&#30340;&#20381;&#36182;&#20851;&#31995;&#65292;&#29702;&#35770;&#30340;&#22522;&#30784;&#26159;&#23454;&#36341;&#65292;&#21448;&#36716;&#36807;&#26469;&#20026;&#23454;&#36341;&#26381;&#21153;&#12290;&#21028;&#23450;&#35748;&#35782;&#25110;&#29702;&#35770;&#20043;&#26159;&#21542;&#30495;&#29702;&#65292;&#19981;&#26159;&#20381;&#20027;&#35266;&#19978;&#35273;&#24471;&#22914;&#20309;&#32780;&#23450;&#65292;&#32780;&#26159;&#20381;&#23458;&#35266;&#19978;&#31038;&#20250;&#23454;&#36341;&#30340;&#32467;&#26524;&#22914;&#20309;&#32780;&#23450;&#12290;&#30495;&#29702;&#30340;&#26631;&#20934;&#21482;&#33021;&#26159;&#31038;&#20250;&#30340;&#23454;&#36341;&#12290;&#23454;&#36341;&#30340;&#35266;&#28857;&#26159;&#36777;&#35777;&#21807;&#29289;&#35770;&#30340;&#35748;&#35782;&#35770;&#20043;&#31532;&#19968;&#30340;&#21644;&#22522;&#26412;&#30340;&#35266;&#28857;&#12290;
    </FONT>
</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="6bvZiGLE">
    <FONT size=6>
        &#12288;&#12288;&#28982;&#32780;&#20154;&#30340;&#35748;&#35782;&#31350;&#31455;&#24590;&#26679;&#20174;&#23454;&#36341;&#21457;&#29983;&#65292;&#32780;&#21448;&#26381;&#21153;&#20110;&#23454;&#36341;&#21602;&#65311;&#36825;&#21482;&#35201;&#30475;&#19968;&#30475;&#35748;&#35782;&#30340;&#21457;&#23637;&#36807;&#31243;&#23601;&#20250;&#26126;&#20102;&#30340;&#12290;
    </FONT>
</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="6pj7-iDl">
    <FONT size=6>&#12288;&#12288;&#21407;&#26469;<SPAN
            class=extract>&#20154;&#22312;&#23454;&#36341;&#36807;&#31243;&#20013;&#65292;&#24320;&#22987;&#21482;&#26159;&#30475;&#21040;&#36807;&#31243;&#20013;&#21508;&#20010;&#20107;&#29289;&#30340;&#29616;&#35937;&#26041;&#38754;&#65292;&#30475;&#21040;&#21508;&#20010;&#20107;&#29289;&#30340;&#29255;&#38754;&#65292;&#30475;&#21040;&#21508;&#20010;&#20107;&#29289;&#20043;&#38388;&#30340;&#22806;&#37096;&#32852;&#31995;&#12290;&#20363;&#22914;&#26377;&#20123;&#22806;&#38754;&#30340;&#20154;&#20204;&#21040;&#24310;&#23433;&#26469;&#32771;&#23519;&#65292;&#22836;&#19968;&#20108;&#22825;&#65292;&#20182;&#20204;&#30475;&#21040;&#20102;&#24310;&#23433;&#30340;&#22320;&#24418;&#12289;&#34903;&#36947;&#12289;&#23627;&#23431;&#65292;&#25509;&#35302;&#20102;&#35768;&#22810;&#30340;&#20154;&#65292;&#21442;&#21152;&#20102;&#23476;&#20250;&#12289;&#26202;&#20250;&#21644;&#32676;&#20247;&#22823;&#20250;&#65292;&#21548;&#21040;&#20102;&#21508;&#31181;&#35828;&#35805;&#65292;&#30475;&#21040;&#20102;&#21508;&#31181;&#25991;&#20214;&#65292;&#36825;&#20123;&#23601;&#26159;&#20107;&#29289;&#30340;&#29616;&#35937;&#65292;&#20107;&#29289;&#30340;&#21508;&#20010;&#29255;&#38754;&#20197;&#21450;&#36825;&#20123;&#20107;&#29289;&#30340;&#22806;&#37096;&#32852;&#31995;&#12290;&#36825;&#21483;&#20570;&#35748;&#35782;&#30340;&#24863;&#24615;&#38454;&#27573;&#65292;&#23601;&#26159;&#24863;&#35273;&#21644;&#21360;&#35937;&#30340;&#38454;&#27573;&#12290;&#20063;&#23601;&#26159;&#24310;&#23433;&#36825;&#20123;&#21508;&#21035;&#30340;&#20107;&#29289;&#20316;&#29992;&#20110;&#32771;&#23519;&#22242;&#20808;&#29983;&#20204;&#30340;&#24863;&#23448;&#65292;&#24341;&#36215;&#20102;&#20182;&#20204;&#30340;&#24863;&#35273;&#65292;&#22312;&#20182;&#20204;&#30340;&#33041;&#23376;&#20013;&#29983;&#36215;&#20102;&#35768;&#22810;&#30340;&#21360;&#35937;&#65292;&#20197;&#21450;&#36825;&#20123;&#21360;&#35937;&#38388;&#30340;&#22823;&#27010;&#30340;&#22806;&#37096;&#30340;&#32852;&#31995;&#65292;&#36825;&#26159;&#35748;&#35782;&#30340;&#31532;&#19968;&#20010;&#38454;&#27573;&#12290;</SPAN>&#22312;&#36825;&#20010;&#38454;&#27573;&#20013;&#65292;&#20154;&#20204;&#36824;&#19981;&#33021;&#36896;&#25104;&#28145;&#21051;&#30340;&#27010;&#24565;&#65292;&#20316;&#20986;&#21512;&#20046;&#35770;&#29702;&#65288;&#21363;&#21512;&#20046;&#36923;&#36753;&#65289;&#30340;&#32467;&#35770;&#12290;
    </FONT>
</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="6Wx-LfoX">
    <FONT size=6>&#12288;&#12288;<SPAN
            class=extract>&#31038;&#20250;&#23454;&#36341;&#30340;&#32487;&#32493;&#65292;&#20351;&#20154;&#20204;&#22312;&#23454;&#36341;&#20013;&#24341;&#36215;&#24863;&#35273;&#21644;&#21360;&#35937;&#30340;&#19996;&#35199;&#21453;&#22797;&#20102;&#22810;&#27425;&#65292;&#20110;&#26159;&#22312;&#20154;&#20204;&#30340;&#33041;&#23376;&#37324;&#29983;&#36215;&#20102;&#19968;&#20010;&#35748;&#35782;&#36807;&#31243;&#20013;&#30340;&#31361;&#21464;&#65288;&#21363;&#39134;&#36291;&#65289;&#65292;&#20135;&#29983;&#20102;&#27010;&#24565;&#12290;&#27010;&#24565;&#36825;&#31181;&#19996;&#35199;&#24050;&#32463;&#19981;&#26159;&#20107;&#29289;&#30340;&#29616;&#35937;&#65292;&#19981;&#26159;&#20107;&#29289;&#30340;&#21508;&#20010;&#29255;&#38754;&#65292;&#19981;&#26159;&#23427;&#20204;&#30340;&#22806;&#37096;&#32852;&#31995;&#65292;&#32780;&#26159;&#25235;&#30528;&#20102;&#20107;&#29289;&#30340;&#26412;&#36136;&#65292;&#20107;&#29289;&#30340;&#20840;&#20307;&#65292;&#20107;&#29289;&#30340;&#20869;&#37096;&#32852;&#31995;&#20102;&#12290;&#27010;&#24565;&#21516;&#24863;&#35273;&#65292;&#19981;&#20294;&#26159;&#25968;&#37327;&#19978;&#30340;&#24046;&#21035;&#65292;&#32780;&#19988;&#26377;&#20102;&#24615;&#36136;&#19978;&#30340;&#24046;&#21035;&#12290;</SPAN>&#24490;&#27492;&#32487;&#36827;&#65292;&#20351;&#29992;&#21028;&#26029;&#21644;&#25512;&#29702;&#30340;&#26041;&#27861;&#65292;&#23601;&#21487;&#20135;&#29983;&#20986;&#21512;&#20046;&#35770;&#29702;&#30340;&#32467;&#35770;&#26469;&#12290;&#12298;&#19977;&#22269;&#28436;&#20041;&#12299;&#19978;&#25152;&#35859;&#8220;&#30473;&#22836;&#19968;&#30385;&#35745;&#19978;&#24515;&#26469;&#8221;&#65292;&#25105;&#20204;&#26222;&#36890;&#35828;&#35805;&#25152;&#35859;&#8220;&#35753;&#25105;&#24819;&#19968;&#24819;&#8221;&#65292;&#23601;&#26159;&#20154;&#22312;&#33041;&#23376;&#20013;&#36816;&#29992;&#27010;&#24565;&#20197;&#20316;&#21028;&#26029;&#21644;&#25512;&#29702;&#30340;&#24037;&#22827;&#12290;<SPAN
            class=extract>&#36825;&#26159;&#35748;&#35782;&#30340;&#31532;&#20108;&#20010;&#38454;&#27573;&#12290;&#22806;&#26469;&#30340;&#32771;&#23519;&#22242;&#20808;&#29983;&#20204;&#22312;&#20182;&#20204;&#38598;&#21512;&#20102;&#21508;&#31181;&#26448;&#26009;&#65292;&#21152;&#19978;&#20182;&#20204;&#8220;&#24819;&#20102;&#19968;&#24819;&#8221;&#20043;&#21518;&#65292;&#20182;&#20204;&#23601;&#33021;&#22815;&#20316;&#20986;&#8220;&#20849;&#20135;&#20826;&#30340;&#25239;&#26085;&#27665;&#26063;&#32479;&#19968;&#25112;&#32447;&#30340;&#25919;&#31574;&#26159;&#24443;&#24213;&#30340;&#12289;&#35802;&#24691;&#30340;&#21644;&#30495;&#23454;&#30340;&#8221;&#36825;&#26679;&#19968;&#20010;&#21028;&#26029;&#20102;&#12290;&#22312;&#20182;&#20204;&#20316;&#20986;&#36825;&#20010;&#21028;&#26029;&#20043;&#21518;&#65292;&#22914;&#26524;&#20182;&#20204;&#23545;&#20110;&#22242;&#32467;&#25937;&#22269;&#20063;&#26159;&#30495;&#23454;&#30340;&#30340;&#35805;&#65292;&#37027;&#26411;&#20182;&#20204;&#23601;&#33021;&#22815;&#36827;&#19968;&#27493;&#20316;&#20986;&#36825;&#26679;&#30340;&#32467;&#35770;&#65306;&#8220;&#25239;&#26085;&#27665;&#26063;&#32479;&#19968;&#25112;&#32447;&#26159;&#33021;&#22815;&#25104;&#21151;&#30340;&#12290;&#8221;&#36825;&#20010;&#27010;&#24565;&#12289;&#21028;&#26029;&#21644;&#25512;&#29702;&#30340;&#38454;&#27573;&#65292;&#22312;&#20154;&#20204;&#23545;&#20110;&#19968;&#20010;&#20107;&#29289;&#30340;&#25972;&#20010;&#35748;&#35782;&#36807;&#31243;&#20013;&#26159;&#26356;&#37325;&#35201;&#30340;&#38454;&#27573;&#65292;&#20063;&#23601;&#26159;&#29702;&#24615;&#35748;&#35782;&#30340;&#38454;&#27573;&#12290;&#35748;&#35782;&#30340;&#30495;&#27491;&#20219;&#21153;&#22312;&#20110;&#32463;&#36807;&#24863;&#35273;&#32780;&#21040;&#36798;&#20110;&#24605;&#32500;&#65292;&#21040;&#36798;&#20110;&#36880;&#27493;&#20102;&#35299;&#23458;&#35266;&#20107;&#29289;&#30340;&#20869;&#37096;&#30683;&#30462;&#65292;&#20102;&#35299;&#23427;&#30340;&#35268;&#24459;&#24615;&#65292;&#20102;&#35299;&#36825;&#19968;&#36807;&#31243;&#21644;&#37027;&#19968;&#36807;&#31243;&#38388;&#30340;&#20869;&#37096;&#32852;&#31995;&#65292;&#21363;&#21040;&#36798;&#20110;&#35770;&#29702;&#30340;&#35748;&#35782;&#12290;</SPAN>&#37325;&#22797;&#22320;&#35828;&#65292;<SPAN
            class=extract>&#35770;&#29702;&#30340;&#35748;&#35782;&#25152;&#20197;&#21644;&#24863;&#24615;&#30340;&#35748;&#35782;&#19981;&#21516;&#65292;&#26159;&#22240;&#20026;&#24863;&#24615;&#30340;&#35748;&#35782;&#26159;&#23646;&#20110;&#20107;&#29289;&#20043;&#29255;&#38754;&#30340;&#12289;&#29616;&#35937;&#30340;&#12289;&#22806;&#37096;&#32852;&#31995;&#30340;&#19996;&#35199;&#65292;&#35770;&#29702;&#30340;&#35748;&#35782;&#21017;&#25512;&#36827;&#20102;&#19968;&#22823;&#27493;&#65292;&#21040;&#36798;&#20102;&#20107;&#29289;&#30340;&#20840;&#20307;&#30340;&#12289;&#26412;&#36136;&#30340;&#12289;&#20869;&#37096;&#32852;&#31995;&#30340;&#19996;&#35199;&#65292;&#21040;&#36798;&#20102;&#26292;&#38706;&#21608;&#22260;&#19990;&#30028;&#30340;&#20869;&#22312;&#30340;&#30683;&#30462;&#65292;&#22240;&#32780;&#33021;&#22312;&#21608;&#22260;&#19990;&#30028;&#30340;&#24635;&#20307;&#19978;&#65292;&#22312;&#21608;&#22260;&#19990;&#30028;&#19968;&#20999;&#26041;&#38754;&#30340;&#20869;&#37096;&#32852;&#31995;&#19978;&#21435;&#25226;&#25569;&#21608;&#22260;&#19990;&#30028;&#30340;&#21457;&#23637;&#12290;</SPAN>&#12288;&#12288;
    </FONT>
</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="6Wx-LfoX">
    <FONT size=6>
        &#36825;&#31181;&#22522;&#20110;&#23454;&#36341;&#30340;&#30001;&#27973;&#20837;&#28145;&#30340;&#36777;&#35777;&#21807;&#29289;&#35770;&#30340;&#20851;&#20110;&#35748;&#35782;&#21457;&#23637;&#36807;&#31243;&#30340;&#29702;&#35770;&#65292;&#22312;&#39532;&#20811;&#24605;&#20027;&#20041;&#20197;&#21069;&#65292;&#26159;&#27809;&#26377;&#19968;&#20010;&#20154;&#36825;&#26679;&#35299;&#20915;&#36807;&#30340;&#12290;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#21807;&#29289;&#35770;&#65292;&#31532;&#19968;&#27425;&#27491;&#30830;&#22320;&#35299;&#20915;&#20102;&#36825;&#20010;&#38382;&#39064;&#65292;&#21807;&#29289;&#22320;&#32780;&#19988;&#36777;&#35777;&#22320;&#25351;&#20986;&#20102;&#35748;&#35782;&#30340;&#28145;&#21270;&#30340;&#36816;&#21160;&#65292;&#25351;&#20986;&#20102;&#31038;&#20250;&#30340;&#20154;&#22312;&#20182;&#20204;&#30340;&#29983;&#20135;&#21644;&#38454;&#32423;&#26007;&#20105;&#30340;&#22797;&#26434;&#30340;&#12289;&#32463;&#24120;&#21453;&#22797;&#30340;&#23454;&#36341;&#20013;&#65292;&#30001;&#24863;&#24615;&#35748;&#35782;&#21040;&#35770;&#29702;&#35748;&#35782;&#30340;&#25512;&#31227;&#30340;&#36816;&#21160;&#12290;<SPAN
            class=extract>&#21015;&#23425;&#35828;&#36807;&#65306;&#8220;&#29289;&#36136;&#30340;&#25277;&#35937;&#65292;&#33258;&#28982;&#35268;&#24459;&#30340;&#25277;&#35937;&#65292;&#20215;&#20540;&#30340;&#25277;&#35937;&#20197;&#21450;&#20854;&#23427;&#31561;&#31561;&#65292;&#19968;&#21477;&#35805;&#65292;&#19968;&#20999;&#31185;&#23398;&#30340;&#65288;&#27491;&#30830;&#30340;&#12289;&#37073;&#37325;&#30340;&#12289;&#38750;&#30606;&#35828;&#30340;&#65289;&#25277;&#35937;&#65292;&#37117;&#26356;&#28145;&#21051;&#12289;&#26356;&#27491;&#30830;&#12289;&#26356;&#23436;&#20840;&#22320;&#21453;&#26144;&#30528;&#33258;&#28982;&#12290;&#8221;</SPAN><SPAN
            class=extract>&#39532;&#20811;&#24605;&#21015;&#23425;&#20027;&#20041;&#35748;&#20026;&#65306;&#35748;&#35782;&#36807;&#31243;&#20013;&#20004;&#20010;&#38454;&#27573;&#30340;&#29305;&#24615;&#65292;&#22312;&#20302;&#32423;&#38454;&#27573;&#65292;&#35748;&#35782;&#34920;&#29616;&#20026;&#24863;&#24615;&#30340;&#65292;&#22312;&#39640;&#32423;&#38454;&#27573;&#65292;&#35748;&#35782;&#34920;&#29616;&#20026;&#35770;&#29702;&#30340;&#65292;&#20294;&#20219;&#20309;&#38454;&#27573;&#65292;&#37117;&#26159;&#32479;&#19968;&#30340;&#35748;&#35782;&#36807;&#31243;&#20013;&#30340;&#38454;&#27573;&#12290;&#24863;&#24615;&#21644;&#29702;&#24615;&#20108;&#32773;&#30340;&#24615;&#36136;&#19981;&#21516;&#65292;&#20294;&#21448;&#19981;&#26159;&#20114;&#30456;&#20998;&#31163;&#30340;&#65292;&#23427;&#20204;&#22312;&#23454;&#36341;&#30340;&#22522;&#30784;&#19978;&#32479;&#19968;&#36215;&#26469;&#20102;&#12290;</SPAN><SPAN
            class=extract>&#25105;&#20204;&#30340;&#23454;&#36341;&#35777;&#26126;&#65306;&#24863;&#35273;&#21040;&#20102;&#30340;&#19996;&#35199;&#65292;&#25105;&#20204;&#19981;&#33021;&#31435;&#21051;&#29702;&#35299;&#23427;&#65292;&#21482;&#26377;&#29702;&#35299;&#20102;&#30340;&#19996;&#35199;&#25165;&#26356;&#28145;&#21051;&#22320;&#24863;&#35273;&#23427;&#12290;&#24863;&#35273;&#21482;&#35299;&#20915;&#29616;&#35937;&#38382;&#39064;&#65292;&#29702;&#35770;&#25165;&#35299;&#20915;&#26412;&#36136;&#38382;&#39064;&#12290;&#36825;&#20123;&#38382;&#39064;&#30340;&#35299;&#20915;&#65292;&#19968;&#28857;&#20063;&#19981;&#33021;&#31163;&#24320;&#23454;&#36341;&#12290;&#26080;&#35770;&#20309;&#20154;&#35201;&#35748;&#35782;&#20160;&#20040;&#20107;&#29289;&#65292;&#38500;&#20102;&#21516;&#37027;&#20010;&#20107;&#29289;&#25509;&#35302;&#65292;&#21363;&#29983;&#27963;&#20110;&#65288;&#23454;&#36341;&#20110;&#65289;&#37027;&#20010;&#20107;&#29289;&#30340;&#29615;&#22659;&#20013;&#65292;&#26159;&#27809;&#26377;&#27861;&#23376;&#35299;&#20915;&#30340;&#12290;</SPAN>&#19981;&#33021;&#22312;&#23553;&#24314;&#31038;&#20250;&#23601;&#39044;&#20808;&#35748;&#35782;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#30340;&#35268;&#24459;&#65292;&#22240;&#20026;&#36164;&#26412;&#20027;&#20041;&#36824;&#26410;&#20986;&#29616;&#65292;&#36824;&#26080;&#36825;&#31181;&#23454;&#36341;&#12290;&#39532;&#20811;&#24605;&#20027;&#20041;&#21482;&#33021;&#26159;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#30340;&#20135;&#29289;&#12290;&#39532;&#20811;&#24605;&#19981;&#33021;&#22312;&#33258;&#30001;&#36164;&#26412;&#20027;&#20041;&#26102;&#20195;&#23601;&#39044;&#20808;&#20855;&#20307;&#22320;&#35748;&#35782;&#24093;&#22269;&#20027;&#20041;&#26102;&#20195;&#30340;&#26576;&#20123;&#29305;&#24322;&#30340;&#35268;&#24459;&#65292;&#22240;&#20026;&#24093;&#22269;&#20027;&#20041;&#36825;&#20010;&#36164;&#26412;&#20027;&#20041;&#26368;&#21518;&#38454;&#27573;&#36824;&#26410;&#21040;&#26469;&#65292;&#36824;&#26080;&#36825;&#31181;&#23454;&#36341;&#65292;&#21482;&#26377;&#21015;&#23425;&#21644;&#26031;&#22823;&#26519;&#25165;&#33021;&#25285;&#24403;&#27492;&#39033;&#20219;&#21153;&#12290;<SPAN
            class=extract>&#39532;&#20811;&#24605;&#12289;&#24681;&#26684;&#26031;&#12289;&#21015;&#23425;&#12289;&#26031;&#22823;&#26519;&#20043;&#25152;&#20197;&#33021;&#22815;&#20316;&#20986;&#20182;&#20204;&#30340;&#29702;&#35770;&#65292;&#38500;&#20102;&#20182;&#20204;&#30340;&#22825;&#25165;&#26465;&#20214;&#20043;&#22806;&#65292;&#20027;&#35201;&#22320;&#26159;&#20182;&#20204;&#20146;&#33258;&#21442;&#21152;&#20102;&#24403;&#26102;&#30340;&#38454;&#32423;&#26007;&#20105;&#21644;&#31185;&#23398;&#23454;&#39564;&#30340;&#23454;&#36341;&#65292;&#27809;&#26377;&#36825;&#21518;&#19968;&#20010;&#26465;&#20214;&#65292;&#20219;&#20309;&#22825;&#25165;&#20063;&#26159;&#19981;&#33021;&#25104;&#21151;&#30340;&#12290;</SPAN>&#8220;&#31168;&#25165;&#19981;&#20986;&#38376;&#65292;&#20840;&#30693;&#22825;&#19979;&#20107;&#8221;&#65292;&#22312;&#25216;&#26415;&#19981;&#21457;&#36798;&#30340;&#21476;&#20195;&#21482;&#26159;&#19968;&#21477;&#31354;&#35805;&#65292;&#22312;&#25216;&#26415;&#21457;&#36798;&#30340;&#29616;&#20195;&#34429;&#28982;&#21487;&#20197;&#23454;&#29616;&#36825;&#21477;&#35805;&#65292;&#28982;&#32780;&#30495;&#27491;&#20146;&#30693;&#30340;&#26159;&#22825;&#19979;&#23454;&#36341;&#30528;&#30340;&#20154;&#65292;&#37027;&#20123;&#20154;&#22312;&#20182;&#20204;&#30340;&#23454;&#36341;&#20013;&#38388;&#21462;&#24471;&#20102;&#8220;&#30693;&#8221;&#65292;&#32463;&#36807;&#25991;&#23383;&#21644;&#25216;&#26415;&#30340;&#20256;&#36798;&#32780;&#21040;&#36798;&#20110;&#8220;&#31168;&#25165;&#8221;&#20043;&#25163;&#65292;&#31168;&#25165;&#20035;&#33021;&#38388;&#25509;&#22320;&#8220;&#30693;&#22825;&#19979;&#20107;&#8221;&#12290;<SPAN
            class=extract>&#22914;&#26524;&#35201;&#30452;&#25509;&#22320;&#35748;&#35782;&#26576;&#31181;&#25110;&#26576;&#20123;&#20107;&#29289;&#65292;&#20415;&#21482;&#26377;&#20146;&#36523;&#21442;&#21152;&#20110;&#21464;&#38761;&#29616;&#23454;&#12289;&#21464;&#38761;&#26576;&#31181;&#25110;&#26576;&#20123;&#20107;&#29289;&#30340;&#23454;&#36341;&#30340;&#26007;&#20105;&#20013;&#65292;&#25165;&#33021;&#35302;&#21040;&#37027;&#31181;&#25110;&#37027;&#20123;&#20107;&#29289;&#30340;&#29616;&#35937;&#65292;&#20063;&#21482;&#26377;&#22312;&#20146;&#36523;&#21442;&#21152;&#21464;&#38761;&#29616;&#23454;&#30340;&#23454;&#36341;&#30340;&#26007;&#20105;&#20013;&#65292;&#25165;&#33021;&#26292;&#38706;&#37027;&#31181;&#25110;&#37027;&#20123;&#20107;&#29289;&#30340;&#26412;&#36136;&#32780;&#29702;&#35299;&#23427;&#20204;&#12290;&#36825;&#26159;&#20219;&#20309;&#20154;&#23454;&#38469;&#19978;&#36208;&#30528;&#30340;&#35748;&#35782;&#36335;&#31243;&#65292;&#19981;&#36807;&#26377;&#20123;&#20154;&#25925;&#24847;&#27498;&#26354;&#22320;&#35828;&#20123;&#21453;&#23545;&#30340;&#35805;&#32610;&#20102;&#12290;&#19990;&#19978;&#26368;&#21487;&#31505;&#30340;&#26159;&#37027;&#20123;&#8220;&#30693;&#35782;&#37324;&#25163;&#8221;&#65292;&#26377;&#20102;&#36947;&#21548;&#36884;&#35828;&#30340;&#19968;&#30693;&#21322;&#35299;&#65292;&#20415;&#33258;&#23553;&#20026;&#8220;&#22825;&#19979;&#31532;&#19968;&#8221;&#65292;&#36866;&#36275;&#35265;&#20854;&#19981;&#33258;&#37327;&#32780;&#24050;&#12290;&#30693;&#35782;&#30340;&#38382;&#39064;&#26159;&#19968;&#20010;&#31185;&#23398;&#38382;&#39064;&#65292;&#26469;&#19981;&#24471;&#21322;&#28857;&#30340;&#34394;&#20266;&#21644;&#39556;&#20658;&#65292;&#20915;&#23450;&#22320;&#38656;&#35201;&#30340;&#20498;&#26159;&#20854;&#21453;&#38754;&#8212;&#8212;&#35802;&#23454;&#21644;&#35878;&#36874;&#30340;&#24577;&#24230;&#12290;&#20320;&#35201;&#26377;&#30693;&#35782;&#65292;&#20320;&#23601;&#24471;&#21442;&#21152;&#21464;&#38761;&#29616;&#23454;&#30340;&#23454;&#36341;&#12290;&#20320;&#35201;&#30693;&#36947;&#26792;&#23376;&#30340;&#28363;&#21619;&#65292;&#20320;&#23601;&#24471;&#21464;&#38761;&#26792;&#23376;&#65292;&#20146;&#21475;&#21507;&#19968;&#21507;&#12290;&#20320;&#35201;&#30693;&#36947;&#21407;&#23376;&#30340;&#32452;&#32455;&#21516;&#24615;&#36136;&#65292;&#20320;&#23601;&#24471;&#23454;&#34892;&#29289;&#29702;&#23398;&#21644;&#21270;&#23398;&#30340;&#23454;&#39564;&#65292;&#21464;&#38761;&#21407;&#23376;&#30340;&#24773;&#20917;&#12290;&#20320;&#35201;&#30693;&#36947;&#38761;&#21629;&#30340;&#29702;&#35770;&#21644;&#26041;&#27861;&#65292;&#20320;&#23601;&#24471;&#21442;&#21152;&#38761;&#21629;&#12290;&#19968;&#20999;&#30495;&#30693;&#37117;&#26159;&#20174;&#30452;&#25509;&#32463;&#39564;&#21457;&#28304;&#30340;&#12290;</SPAN>&#20294;&#20154;&#19981;&#33021;&#20107;&#20107;&#30452;&#25509;&#32463;&#39564;&#65292;&#20107;&#23454;&#19978;&#22810;&#25968;&#30340;&#30693;&#35782;&#37117;&#26159;&#38388;&#25509;&#32463;&#39564;&#30340;&#19996;&#35199;&#65292;&#36825;&#23601;&#26159;&#19968;&#20999;&#21476;&#20195;&#30340;&#21644;&#22806;&#22495;&#30340;&#30693;&#35782;&#12290;&#36825;&#20123;&#30693;&#35782;&#22312;&#21476;&#20154;&#22312;&#22806;&#20154;&#26159;&#30452;&#25509;&#32463;&#39564;&#30340;&#19996;&#35199;&#65292;&#22914;&#26524;&#22312;&#21476;&#20154;&#22806;&#20154;&#30452;&#25509;&#32463;&#39564;&#26102;&#26159;&#31526;&#21512;&#20110;&#21015;&#23425;&#25152;&#35828;&#30340;&#26465;&#20214;&#8220;&#31185;&#23398;&#30340;&#25277;&#35937;&#8221;&#65292;&#26159;&#31185;&#23398;&#22320;&#21453;&#26144;&#20102;&#23458;&#35266;&#30340;&#20107;&#29289;&#65292;&#37027;&#26411;&#36825;&#20123;&#30693;&#35782;&#26159;&#21487;&#38752;&#30340;&#65292;&#21542;&#21017;&#23601;&#26159;&#19981;&#21487;&#38752;&#30340;&#12290;&#25152;&#20197;&#65292;&#19968;&#20010;&#20154;&#30340;&#30693;&#35782;&#65292;&#19981;&#22806;&#30452;&#25509;&#32463;&#39564;&#30340;&#21644;&#38388;&#25509;&#32463;&#39564;&#30340;&#20004;&#37096;&#20998;&#12290;&#32780;&#19988;&#22312;&#25105;&#20026;&#38388;&#25509;&#32463;&#39564;&#32773;&#65292;&#22312;&#20154;&#21017;&#20173;&#20026;&#30452;&#25509;&#32463;&#39564;&#12290;&#22240;&#27492;&#65292;&#23601;&#30693;&#35782;&#30340;&#24635;&#20307;&#35828;&#26469;&#65292;&#26080;&#35770;&#20309;&#31181;&#30693;&#35782;&#37117;&#26159;&#19981;&#33021;&#31163;&#24320;&#30452;&#25509;&#32463;&#39564;&#30340;&#12290;&#20219;&#20309;&#30693;&#35782;&#30340;&#26469;&#28304;&#65292;&#22312;&#20110;&#20154;&#30340;&#32905;&#20307;&#24863;&#23448;&#23545;&#23458;&#35266;&#22806;&#30028;&#30340;&#24863;&#35273;&#65292;&#21542;&#35748;&#20102;&#36825;&#20010;&#24863;&#35273;&#65292;&#21542;&#35748;&#20102;&#30452;&#25509;&#32463;&#39564;&#65292;&#21542;&#35748;&#20146;&#33258;&#21442;&#21152;&#21464;&#38761;&#29616;&#23454;&#30340;&#23454;&#36341;&#65292;&#20182;&#23601;&#19981;&#26159;&#21807;&#29289;&#35770;&#32773;&#12290;&#8220;&#30693;&#35782;&#37324;&#25163;&#8221;&#20043;&#25152;&#20197;&#21487;&#31505;&#65292;&#21407;&#22240;&#23601;&#26159;&#22312;&#36825;&#20010;&#22320;&#26041;&#12290;&#20013;&#22269;&#20154;&#26377;&#19968;&#21477;&#32769;&#35805;&#65306;&#8220;&#19981;&#20837;&#34382;&#31348;&#65292;&#28937;&#24471;&#34382;&#23376;&#12290;&#8221;&#36825;&#21477;&#35805;&#23545;&#20110;&#20154;&#20204;&#30340;&#23454;&#36341;&#26159;&#30495;&#29702;&#65292;&#23545;&#20110;&#35748;&#35782;&#35770;&#20063;&#26159;&#30495;&#29702;&#12290;&#31163;&#24320;&#23454;&#36341;&#30340;&#35748;&#35782;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;
    </FONT>
</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="4WAxgxiR">
    <FONT size=6>
        &#12288;&#12288;&#20026;&#20102;&#26126;&#20102;&#22522;&#20110;&#21464;&#38761;&#29616;&#23454;&#30340;&#23454;&#36341;&#32780;&#20135;&#29983;&#30340;&#36777;&#35777;&#21807;&#29289;&#35770;&#30340;&#35748;&#35782;&#36816;&#21160;&#8212;&#8212;&#35748;&#35782;&#30340;&#36880;&#28176;&#28145;&#21270;&#30340;&#36816;&#21160;&#65292;&#19979;&#38754;&#20877;&#20030;&#20986;&#20960;&#20010;&#20855;&#20307;&#30340;&#20363;&#23376;&#12290;
    </FONT>
</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="Z511j5C1">
    <FONT size=6>
        &#12288;&#12288;&#26080;&#20135;&#38454;&#32423;&#23545;&#20110;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#30340;&#35748;&#35782;&#65292;&#22312;&#20854;&#23454;&#36341;&#30340;&#21021;&#26399;&#8212;&#8212;&#30772;&#22351;&#26426;&#22120;&#21644;&#33258;&#21457;&#26007;&#20105;&#26102;&#26399;&#65292;&#20182;&#20204;&#36824;&#21482;&#22312;&#24863;&#24615;&#35748;&#35782;&#30340;&#38454;&#27573;&#65292;&#21482;&#35748;&#35782;&#36164;&#26412;&#20027;&#20041;&#21508;&#20010;&#29616;&#35937;&#30340;&#29255;&#38754;&#21450;&#20854;&#22806;&#37096;&#30340;&#32852;&#31995;&#12290;&#36825;&#26102;&#65292;&#20182;&#20204;&#36824;&#26159;&#19968;&#20010;&#25152;&#35859;&#8220;&#33258;&#22312;&#30340;&#38454;&#32423;&#8221;&#12290;&#20294;&#26159;&#21040;&#20102;&#20182;&#20204;&#23454;&#36341;&#30340;&#31532;&#20108;&#20010;&#26102;&#26399;&#8212;&#8212;&#26377;&#24847;&#35782;&#26377;&#32452;&#32455;&#30340;&#32463;&#27982;&#26007;&#20105;&#21644;&#25919;&#27835;&#26007;&#20105;&#30340;&#26102;&#26399;&#65292;&#30001;&#20110;&#23454;&#36341;&#65292;&#30001;&#20110;&#38271;&#26399;&#26007;&#20105;&#30340;&#32463;&#39564;&#65292;&#32463;&#36807;&#39532;&#20811;&#24605;&#12289;&#24681;&#26684;&#26031;&#29992;&#31185;&#23398;&#30340;&#26041;&#27861;&#25226;&#36825;&#31181;&#31181;&#32463;&#39564;&#24635;&#32467;&#36215;&#26469;&#65292;&#20135;&#29983;&#20102;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#29702;&#35770;&#65292;&#29992;&#20197;&#25945;&#32946;&#26080;&#20135;&#38454;&#32423;&#65292;&#36825;&#26679;&#23601;&#20351;&#26080;&#20135;&#38454;&#32423;&#29702;&#35299;&#20102;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#30340;&#26412;&#36136;&#65292;&#29702;&#35299;&#20102;&#31038;&#20250;&#38454;&#32423;&#30340;&#21093;&#21066;&#20851;&#31995;&#65292;&#29702;&#35299;&#20102;&#26080;&#20135;&#38454;&#32423;&#30340;&#21382;&#21490;&#20219;&#21153;&#65292;&#36825;&#26102;&#20182;&#20204;&#23601;&#21464;&#25104;&#20102;&#19968;&#20010;&#8220;&#33258;&#20026;&#30340;&#38454;&#32423;&#8221;&#12290;
    </FONT>
</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="GgGa-AEt">
    <FONT size=6>
        &#12288;&#12288;&#20013;&#22269;&#20154;&#27665;&#23545;&#20110;&#24093;&#22269;&#20027;&#20041;&#30340;&#35748;&#35782;&#20063;&#26159;&#36825;&#26679;&#12290;&#31532;&#19968;&#38454;&#27573;&#26159;&#34920;&#38754;&#30340;&#24863;&#24615;&#30340;&#35748;&#35782;&#38454;&#27573;&#65292;&#34920;&#29616;&#22312;&#22826;&#24179;&#22825;&#22269;&#36816;&#21160;&#21644;&#20041;&#21644;&#22242;&#36816;&#21160;&#31561;&#31548;&#32479;&#30340;&#25490;&#22806;&#20027;&#20041;&#30340;&#26007;&#20105;&#19978;&#12290;&#31532;&#20108;&#38454;&#27573;&#25165;&#36827;&#21040;&#29702;&#24615;&#30340;&#35748;&#35782;&#38454;&#27573;&#65292;&#30475;&#20986;&#20102;&#24093;&#22269;&#20027;&#20041;&#20869;&#37096;&#21644;&#22806;&#37096;&#30340;&#21508;&#31181;&#30683;&#30462;&#65292;&#24182;&#30475;&#20986;&#20102;&#24093;&#22269;&#20027;&#20041;&#32852;&#21512;&#20013;&#22269;&#20080;&#21150;&#38454;&#32423;&#21644;&#23553;&#24314;&#38454;&#32423;&#20197;&#21387;&#27048;&#20013;&#22269;&#20154;&#27665;&#22823;&#20247;&#30340;&#23454;&#36136;&#65292;&#36825;&#31181;&#35748;&#35782;&#26159;&#20174;&#19968;&#20061;&#19968;&#20061;&#24180;&#20116;&#22235;&#36816;&#21160;&#21069;&#21518;&#25165;&#24320;&#22987;&#30340;&#12290;
    </FONT>
</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="B-I17GVl">
    <FONT size=6>
        &#12288;&#12288;&#25105;&#20204;&#20877;&#26469;&#30475;&#25112;&#20105;&#12290;&#25112;&#20105;&#30340;&#39046;&#23548;&#32773;&#65292;&#22914;&#26524;&#20182;&#20204;&#26159;&#19968;&#20123;&#27809;&#26377;&#25112;&#20105;&#32463;&#39564;&#30340;&#20154;&#65292;&#23545;&#20110;&#19968;&#20010;&#20855;&#20307;&#30340;&#25112;&#20105;&#65288;&#20363;&#22914;&#25105;&#20204;&#36807;&#21435;&#21313;&#24180;&#30340;&#22303;&#22320;&#38761;&#21629;&#25112;&#20105;&#65289;&#30340;&#28145;&#21051;&#30340;&#25351;&#23548;&#35268;&#24459;&#65292;&#22312;&#24320;&#22987;&#38454;&#27573;&#26159;&#19981;&#20102;&#35299;&#30340;&#12290;&#20182;&#20204;&#22312;&#24320;&#22987;&#38454;&#27573;&#21482;&#26159;&#36523;&#21382;&#20102;&#35768;&#22810;&#20316;&#25112;&#30340;&#32463;&#39564;&#65292;&#32780;&#19988;&#36133;&#20183;&#26159;&#25171;&#24471;&#24456;&#22810;&#30340;&#12290;&#28982;&#32780;&#30001;&#20110;&#36825;&#20123;&#32463;&#39564;&#65288;&#32988;&#20183;&#65292;&#29305;&#21035;&#26159;&#36133;&#20183;&#30340;&#32463;&#39564;&#65289;&#65292;&#20351;&#20182;&#20204;&#33021;&#22815;&#29702;&#35299;&#36143;&#20018;&#25972;&#20010;&#25112;&#20105;&#30340;&#20869;&#37096;&#30340;&#19996;&#35199;&#65292;&#21363;&#37027;&#20010;&#20855;&#20307;&#25112;&#20105;&#30340;&#35268;&#24459;&#24615;&#65292;&#25026;&#24471;&#20102;&#25112;&#30053;&#21644;&#25112;&#26415;&#65292;&#22240;&#32780;&#33021;&#22815;&#26377;&#25226;&#25569;&#22320;&#21435;&#25351;&#23548;&#25112;&#20105;&#12290;&#27492;&#26102;&#65292;&#22914;&#26524;&#25913;&#25442;&#19968;&#20010;&#26080;&#32463;&#39564;&#30340;&#20154;&#21435;&#25351;&#23548;&#65292;&#21448;&#20250;&#35201;&#22312;&#21507;&#20102;&#19968;&#20123;&#36133;&#20183;&#20043;&#21518;&#65288;&#26377;&#20102;&#32463;&#39564;&#20043;&#21518;&#65289;&#25165;&#33021;&#29702;&#20250;&#25112;&#20105;&#30340;&#27491;&#30830;&#30340;&#35268;&#24459;&#12290;
    </FONT>
</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="PL9RSZ_-">
    <FONT size=6>
        &#12288;&#12288;&#24120;&#24120;&#21548;&#21040;&#19968;&#20123;&#21516;&#24535;&#22312;&#19981;&#33021;&#21191;&#25954;&#25509;&#21463;&#24037;&#20316;&#20219;&#21153;&#26102;&#35828;&#20986;&#26469;&#30340;&#19968;&#21477;&#35805;&#65306;&#27809;&#26377;&#25226;&#25569;&#12290;&#20026;&#20160;&#20040;&#27809;&#26377;&#25226;&#25569;&#21602;&#65311;&#22240;&#20026;&#20182;&#23545;&#20110;&#36825;&#39033;&#24037;&#20316;&#30340;&#20869;&#23481;&#21644;&#29615;&#22659;&#27809;&#26377;&#35268;&#24459;&#24615;&#30340;&#20102;&#35299;&#65292;&#25110;&#32773;&#20182;&#20174;&#26469;&#23601;&#27809;&#26377;&#25509;&#35302;&#36807;&#36825;&#31867;&#24037;&#20316;&#65292;&#25110;&#32773;&#25509;&#35302;&#24471;&#19981;&#22810;&#65292;&#22240;&#32780;&#26080;&#20174;&#35848;&#21040;&#36825;&#31867;&#24037;&#20316;&#30340;&#35268;&#24459;&#24615;&#12290;&#21450;&#33267;&#25226;&#24037;&#20316;&#30340;&#24773;&#20917;&#21644;&#29615;&#22659;&#32473;&#20197;&#35814;&#32454;&#20998;&#26512;&#20043;&#21518;&#65292;&#20182;&#23601;&#35273;&#24471;&#27604;&#36739;&#22320;&#26377;&#20102;&#25226;&#25569;&#65292;&#24895;&#24847;&#21435;&#20570;&#36825;&#39033;&#24037;&#20316;&#12290;&#22914;&#26524;&#36825;&#20010;&#20154;&#22312;&#36825;&#39033;&#24037;&#20316;&#20013;&#32463;&#36807;&#20102;&#19968;&#20010;&#26102;&#26399;&#65292;&#20182;&#26377;&#20102;&#36825;&#39033;&#24037;&#20316;&#30340;&#32463;&#39564;&#20102;&#65292;&#32780;&#20182;&#21448;&#26159;&#19968;&#20010;&#32943;&#34394;&#24515;&#20307;&#23519;&#24773;&#20917;&#30340;&#20154;&#65292;&#19981;&#26159;&#19968;&#20010;&#20027;&#35266;&#22320;&#12289;&#29255;&#38754;&#22320;&#12289;&#34920;&#38754;&#22320;&#30475;&#38382;&#39064;&#30340;&#20154;&#65292;&#20182;&#23601;&#33021;&#22815;&#33258;&#24049;&#20570;&#20986;&#24212;&#35813;&#24590;&#26679;&#36827;&#34892;&#24037;&#20316;&#30340;&#32467;&#35770;&#65292;&#20182;&#30340;&#24037;&#20316;&#21191;&#27668;&#20063;&#23601;&#21487;&#20197;&#22823;&#22823;&#22320;&#25552;&#39640;&#20102;&#12290;&#21482;&#26377;&#37027;&#20123;&#20027;&#35266;&#22320;&#12289;&#29255;&#38754;&#22320;&#21644;&#34920;&#38754;&#22320;&#30475;&#38382;&#39064;&#30340;&#20154;&#65292;&#36305;&#21040;&#19968;&#20010;&#22320;&#26041;&#65292;&#19981;&#38382;&#29615;&#22659;&#30340;&#24773;&#20917;&#65292;&#19981;&#30475;&#20107;&#24773;&#30340;&#20840;&#20307;&#65288;&#20107;&#24773;&#30340;&#21382;&#21490;&#21644;&#20840;&#37096;&#29616;&#29366;&#65289;&#65292;&#20063;&#19981;&#35302;&#21040;&#20107;&#24773;&#30340;&#26412;&#36136;&#65288;&#20107;&#24773;&#30340;&#24615;&#36136;&#21450;&#27492;&#19968;&#20107;&#24773;&#21644;&#20854;&#23427;&#20107;&#24773;&#30340;&#20869;&#37096;&#32852;&#31995;&#65289;&#65292;&#23601;&#33258;&#20197;&#20026;&#26159;&#22320;&#21457;&#21495;&#26045;&#20196;&#36215;&#26469;&#65292;&#36825;&#26679;&#30340;&#20154;&#26159;&#27809;&#26377;&#19981;&#36300;&#20132;&#23376;&#30340;&#12290;
    </FONT>
</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="O8ONNu_o">
    <FONT size=6>&#12288;&#12288;<SPAN
            class=extract>&#30001;&#27492;&#30475;&#26469;&#65292;&#35748;&#35782;&#30340;&#36807;&#31243;&#65292;&#31532;&#19968;&#27493;&#65292;&#26159;&#24320;&#22987;&#25509;&#35302;&#22806;&#30028;&#20107;&#24773;&#65292;&#23646;&#20110;&#24863;&#35273;&#30340;&#38454;&#27573;&#12290;&#31532;&#20108;&#27493;&#65292;&#26159;&#32508;&#21512;&#24863;&#35273;&#30340;&#26448;&#26009;&#21152;&#20197;&#25972;&#29702;&#21644;&#25913;&#36896;&#65292;&#23646;&#20110;&#27010;&#24565;&#12289;&#21028;&#26029;&#21644;&#25512;&#29702;&#30340;&#38454;&#27573;&#12290;&#21482;&#26377;&#24863;&#35273;&#30340;&#26448;&#26009;&#21313;&#20998;&#20016;&#23500;&#65288;&#19981;&#26159;&#38646;&#30862;&#19981;&#20840;&#65289;&#21644;&#21512;&#20110;&#23454;&#38469;&#65288;&#19981;&#26159;&#38169;&#35273;&#65289;&#65292;&#25165;&#33021;&#26681;&#25454;&#36825;&#26679;&#30340;&#26448;&#26009;&#36896;&#20986;&#27491;&#30830;&#30340;&#27010;&#24565;&#21644;&#35770;&#29702;&#26469;&#12290;</SPAN>
    </FONT>
</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="XvBtxH52">
    <FONT size=6>
        &#12288;&#12288;&#36825;&#37324;&#26377;&#20004;&#20010;&#35201;&#28857;&#24517;&#39035;&#30528;&#37325;&#25351;&#26126;&#12290;<SPAN
            class=extract>&#31532;&#19968;&#20010;&#65292;&#22312;&#21069;&#38754;&#24050;&#32463;&#35828;&#36807;&#30340;&#65292;&#36825;&#37324;&#20877;&#37325;&#22797;&#35828;&#19968;&#35828;&#65292;&#23601;&#26159;&#29702;&#24615;&#35748;&#35782;&#20381;&#36182;&#20110;&#24863;&#24615;&#35748;&#35782;&#30340;&#38382;&#39064;&#12290;&#22914;&#26524;&#20197;&#20026;&#29702;&#24615;&#35748;&#35782;&#21487;&#20197;&#19981;&#20174;&#24863;&#24615;&#35748;&#35782;&#24471;&#26469;&#65292;&#20182;&#23601;&#26159;&#19968;&#20010;&#21807;&#24515;&#35770;&#32773;&#12290;</SPAN>&#21746;&#23398;&#21490;&#19978;&#26377;&#25152;&#35859;&#8220;&#21807;&#29702;&#35770;&#8221;&#19968;&#27966;&#65292;&#23601;&#26159;&#21482;&#25215;&#35748;&#29702;&#24615;&#30340;&#23454;&#22312;&#24615;&#65292;&#19981;&#25215;&#35748;&#32463;&#39564;&#30340;&#23454;&#22312;&#24615;&#65292;&#20197;&#20026;&#21482;&#26377;&#29702;&#24615;&#38752;&#24471;&#20303;&#65292;&#32780;&#24863;&#35273;&#30340;&#32463;&#39564;&#26159;&#38752;&#19981;&#20303;&#30340;&#65292;&#36825;&#19968;&#27966;&#30340;&#38169;&#35823;&#22312;&#20110;&#39072;&#20498;&#20102;&#20107;&#23454;&#12290;&#29702;&#24615;&#30340;&#19996;&#35199;&#25152;&#20197;&#38752;&#24471;&#20303;&#65292;&#27491;&#26159;&#30001;&#20110;&#23427;&#26469;&#28304;&#20110;&#24863;&#24615;&#65292;&#21542;&#21017;&#29702;&#24615;&#30340;&#19996;&#35199;&#23601;&#25104;&#20102;&#26080;&#28304;&#20043;&#27700;&#65292;&#26080;&#26412;&#20043;&#26408;&#65292;&#32780;&#21482;&#26159;&#20027;&#35266;&#33258;&#29983;&#30340;&#38752;&#19981;&#20303;&#30340;&#19996;&#35199;&#20102;&#12290;&#20174;&#35748;&#35782;&#36807;&#31243;&#30340;&#31209;&#24207;&#35828;&#26469;&#65292;&#24863;&#35273;&#32463;&#39564;&#26159;&#31532;&#19968;&#30340;&#19996;&#35199;&#65292;&#25105;&#20204;&#24378;&#35843;&#31038;&#20250;&#23454;&#36341;&#22312;&#35748;&#35782;&#36807;&#31243;&#20013;&#30340;&#24847;&#20041;&#65292;&#23601;&#22312;&#20110;&#21482;&#26377;&#31038;&#20250;&#23454;&#36341;&#25165;&#33021;&#20351;&#20154;&#30340;&#35748;&#35782;&#24320;&#22987;&#21457;&#29983;&#65292;&#24320;&#22987;&#20174;&#23458;&#35266;&#22806;&#30028;&#24471;&#21040;&#24863;&#35273;&#32463;&#39564;&#12290;&#19968;&#20010;&#38381;&#30446;&#22622;&#21548;&#12289;&#21516;&#23458;&#35266;&#22806;&#30028;&#26681;&#26412;&#32477;&#32536;&#30340;&#20154;&#65292;&#26159;&#26080;&#25152;&#35859;&#35748;&#35782;&#30340;&#12290;&#35748;&#35782;&#24320;&#22987;&#20110;&#32463;&#39564;&#8212;&#8212;&#36825;&#23601;&#26159;&#35748;&#35782;&#35770;&#30340;&#21807;&#29289;&#35770;&#12290;
    </FONT>
</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="ZJvExw6w">
    <FONT size=6>
        &#12288;&#12288;&#31532;&#20108;&#26159;&#35748;&#35782;&#26377;&#24453;&#20110;&#28145;&#21270;&#65292;&#35748;&#35782;&#30340;&#24863;&#24615;&#38454;&#27573;&#26377;&#24453;&#20110;&#21457;&#23637;&#21040;&#29702;&#24615;&#38454;&#27573;&#8212;&#8212;&#36825;&#23601;&#26159;&#35748;&#35782;&#35770;&#30340;&#36777;&#35777;&#27861;&#12290;&#22914;&#26524;&#20197;&#20026;&#35748;&#35782;&#21487;&#20197;&#20572;&#39039;&#22312;&#20302;&#32423;&#30340;&#24863;&#24615;&#38454;&#27573;&#65292;&#20197;&#20026;&#21482;&#26377;&#24863;&#24615;&#35748;&#35782;&#21487;&#38752;&#65292;&#32780;&#29702;&#24615;&#35748;&#35782;&#26159;&#38752;&#19981;&#20303;&#30340;&#65292;&#36825;&#20415;&#26159;&#37325;&#22797;&#20102;&#21382;&#21490;&#19978;&#30340;&#8220;&#32463;&#39564;&#35770;&#8221;&#30340;&#38169;&#35823;&#12290;&#36825;&#31181;&#29702;&#35770;&#30340;&#38169;&#35823;&#65292;&#22312;&#20110;&#19981;&#30693;&#36947;&#24863;&#35273;&#26448;&#26009;&#22266;&#28982;&#26159;&#23458;&#35266;&#22806;&#30028;&#26576;&#20123;&#30495;&#23454;&#24615;&#30340;&#21453;&#26144;&#65288;&#25105;&#36825;&#37324;&#19981;&#26469;&#35828;&#32463;&#39564;&#21482;&#26159;&#25152;&#35859;&#20869;&#30465;&#20307;&#39564;&#30340;&#37027;&#31181;&#21807;&#24515;&#30340;&#32463;&#39564;&#35770;&#65289;&#65292;&#20294;&#23427;&#20204;&#20165;&#26159;&#29255;&#38754;&#30340;&#21644;&#34920;&#38754;&#30340;&#19996;&#35199;&#65292;&#36825;&#31181;&#21453;&#26144;&#26159;&#19981;&#23436;&#20840;&#30340;&#65292;&#26159;&#27809;&#26377;&#21453;&#26144;&#20107;&#29289;&#26412;&#36136;&#30340;&#12290;&#35201;&#23436;&#20840;&#22320;&#21453;&#26144;&#25972;&#20010;&#30340;&#20107;&#29289;&#65292;&#21453;&#26144;&#20107;&#29289;&#30340;&#26412;&#36136;&#65292;&#21453;&#26144;&#20107;&#29289;&#30340;&#20869;&#37096;&#35268;&#24459;&#24615;&#65292;&#23601;&#24517;&#39035;&#32463;&#36807;&#24605;&#32771;&#20316;&#29992;&#65292;&#23558;&#20016;&#23500;&#30340;&#24863;&#35273;&#26448;&#26009;&#21152;&#20197;&#21435;&#31895;&#21462;&#31934;&#12289;&#21435;&#20266;&#23384;&#30495;&#12289;&#30001;&#27492;&#21450;&#24444;&#12289;&#30001;&#34920;&#21450;&#37324;&#30340;&#25913;&#36896;&#21046;&#20316;&#24037;&#22827;&#65292;&#36896;&#25104;&#27010;&#24565;&#21644;&#29702;&#35770;&#30340;&#31995;&#32479;&#65292;&#23601;&#24517;&#39035;&#20174;&#24863;&#24615;&#35748;&#35782;&#36291;&#36827;&#21040;&#29702;&#24615;&#35748;&#35782;&#12290;&#36825;&#31181;&#25913;&#36896;&#36807;&#30340;&#35748;&#35782;&#65292;&#19981;&#26159;&#26356;&#31354;&#34394;&#20102;&#26356;&#19981;&#21487;&#38752;&#20102;&#30340;&#35748;&#35782;&#65292;&#30456;&#21453;&#65292;&#21482;&#35201;&#26159;&#22312;&#35748;&#35782;&#36807;&#31243;&#20013;&#26681;&#25454;&#20110;&#23454;&#36341;&#22522;&#30784;&#32780;&#31185;&#23398;&#22320;&#25913;&#36896;&#36807;&#30340;&#19996;&#35199;&#65292;&#27491;&#22914;&#21015;&#23425;&#25152;&#35828;&#20035;&#26159;&#26356;&#28145;&#21051;&#12289;&#26356;&#27491;&#30830;&#12289;&#26356;&#23436;&#20840;&#22320;&#21453;&#26144;&#23458;&#35266;&#20107;&#29289;&#30340;&#19996;&#35199;&#12290;&#24248;&#20439;&#30340;&#20107;&#21153;&#20027;&#20041;&#23478;&#19981;&#26159;&#36825;&#26679;&#65292;&#20182;&#20204;&#23562;&#37325;&#32463;&#39564;&#32780;&#30475;&#36731;&#29702;&#35770;&#65292;&#22240;&#32780;&#19981;&#33021;&#36890;&#35266;&#23458;&#35266;&#36807;&#31243;&#30340;&#20840;&#20307;&#65292;&#32570;&#20047;&#26126;&#30830;&#30340;&#26041;&#38024;&#65292;&#27809;&#26377;&#36828;&#22823;&#30340;&#21069;&#36884;&#65292;&#27838;&#27838;&#33258;&#21916;&#20110;&#19968;&#24471;&#20043;&#21151;&#21644;&#19968;&#23380;&#20043;&#35265;&#12290;&#36825;&#31181;&#20154;&#22914;&#26524;&#25351;&#23548;&#38761;&#21629;&#65292;&#23601;&#20250;&#24341;&#23548;&#38761;&#21629;&#36208;&#19978;&#30896;&#22721;&#30340;&#22320;&#27493;&#12290;
    </FONT>
</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="SfNdh2uc">
    <FONT size=6>
        &#12288;&#12288;&#29702;&#24615;&#35748;&#35782;&#20381;&#36182;&#20110;&#24863;&#24615;&#35748;&#35782;&#65292;&#24863;&#24615;&#35748;&#35782;&#26377;&#24453;&#20110;&#21457;&#23637;&#21040;&#29702;&#24615;&#35748;&#35782;&#65292;&#36825;&#23601;&#26159;&#36777;&#35777;&#21807;&#29289;&#35770;&#30340;&#35748;&#35782;&#35770;&#12290;&#21746;&#23398;&#19978;&#30340;&#8220;&#21807;&#29702;&#35770;&#8221;&#21644;&#8220;&#32463;&#39564;&#35770;&#8221;&#37117;&#19981;&#25026;&#24471;&#35748;&#35782;&#30340;&#21382;&#21490;&#24615;&#25110;&#36777;&#35777;&#24615;&#65292;&#34429;&#28982;&#21508;&#26377;&#29255;&#38754;&#30340;&#30495;&#29702;&#65288;&#23545;&#20110;&#21807;&#29289;&#30340;&#21807;&#29702;&#35770;&#21644;&#32463;&#39564;&#35770;&#32780;&#35328;&#65292;&#38750;&#25351;&#21807;&#24515;&#30340;&#21807;&#29702;&#35770;&#21644;&#32463;&#39564;&#35770;&#65289;&#65292;&#20294;&#22312;&#35748;&#35782;&#35770;&#30340;&#20840;&#20307;&#19978;&#21017;&#37117;&#26159;&#38169;&#35823;&#30340;&#12290;&#30001;&#24863;&#24615;&#21040;&#29702;&#24615;&#20043;&#36777;&#35777;&#21807;&#29289;&#35770;&#30340;&#35748;&#35782;&#36816;&#21160;&#65292;&#23545;&#20110;&#19968;&#20010;&#23567;&#30340;&#35748;&#35782;&#36807;&#31243;&#65288;&#20363;&#22914;&#23545;&#20110;&#19968;&#20010;&#20107;&#29289;&#25110;&#19968;&#20214;&#24037;&#20316;&#30340;&#35748;&#35782;&#65289;&#26159;&#22914;&#27492;&#65292;&#23545;&#20110;&#19968;&#20010;&#22823;&#30340;&#35748;&#35782;&#36807;&#31243;&#65288;&#20363;&#22914;&#23545;&#20110;&#19968;&#20010;&#31038;&#20250;&#25110;&#19968;&#20010;&#38761;&#21629;&#30340;&#35748;&#35782;&#65289;&#20063;&#26159;&#22914;&#27492;&#12290;
    </FONT>
</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="cRKr9DAY">
    <FONT size=6>
        &#12288;&#12288;&#28982;&#32780;&#35748;&#35782;&#36816;&#21160;&#33267;&#27492;&#36824;&#27809;&#26377;&#23436;&#32467;&#12290;&#36777;&#35777;&#21807;&#29289;&#35770;&#30340;&#35748;&#35782;&#36816;&#21160;&#65292;&#22914;&#26524;&#21482;&#21040;&#29702;&#24615;&#35748;&#35782;&#20026;&#27490;&#65292;&#37027;&#26411;&#36824;&#21482;&#35828;&#21040;&#38382;&#39064;&#30340;&#19968;&#21322;&#12290;&#32780;&#19988;&#23545;&#20110;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#21746;&#23398;&#35828;&#26469;&#65292;&#36824;&#21482;&#35828;&#21040;&#38750;&#21313;&#20998;&#37325;&#35201;&#30340;&#37027;&#19968;&#21322;&#12290;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#21746;&#23398;&#35748;&#20026;&#21313;&#20998;&#37325;&#35201;&#30340;&#38382;&#39064;&#65292;&#19981;&#22312;&#20110;&#25026;&#24471;&#20102;&#23458;&#35266;&#19990;&#30028;&#30340;&#35268;&#24459;&#24615;&#65292;&#22240;&#32780;&#33021;&#22815;&#35299;&#37322;&#19990;&#30028;&#65292;&#32780;&#22312;&#20110;&#25343;&#20102;&#36825;&#31181;&#23545;&#20110;&#23458;&#35266;&#35268;&#24459;&#24615;&#30340;&#35748;&#35782;&#21435;&#33021;&#21160;&#22320;&#25913;&#36896;&#19990;&#30028;&#12290;&#22312;&#39532;&#20811;&#24605;&#20027;&#20041;&#30475;&#26469;&#65292;&#29702;&#35770;&#26159;&#37325;&#35201;&#30340;&#65292;&#23427;&#30340;&#37325;&#35201;&#24615;&#20805;&#20998;&#22320;&#34920;&#29616;&#22312;&#21015;&#23425;&#35828;&#36807;&#30340;&#19968;&#21477;&#35805;&#65306;&#8220;&#27809;&#26377;&#38761;&#21629;&#30340;&#29702;&#35770;&#65292;&#23601;&#19981;&#20250;&#26377;&#38761;&#21629;&#30340;&#36816;&#21160;&#12290;&#8221;&#28982;&#32780;&#39532;&#20811;&#24605;&#20027;&#20041;&#30475;&#37325;&#29702;&#35770;&#65292;&#27491;&#26159;&#65292;&#20063;&#20165;&#20165;&#26159;&#65292;&#22240;&#20026;&#23427;&#33021;&#22815;&#25351;&#23548;&#34892;&#21160;&#12290;&#22914;&#26524;&#26377;&#20102;&#27491;&#30830;&#30340;&#29702;&#35770;&#65292;&#21482;&#26159;&#25226;&#23427;&#31354;&#35848;&#19968;&#38453;&#65292;&#26463;&#20043;&#39640;&#38401;&#65292;&#24182;&#19981;&#23454;&#34892;&#65292;&#37027;&#26411;&#65292;&#36825;&#31181;&#29702;&#35770;&#20877;&#22909;&#20063;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#12290;&#35748;&#35782;&#20174;&#23454;&#36341;&#22987;&#65292;&#32463;&#36807;&#23454;&#36341;&#24471;&#21040;&#20102;&#29702;&#35770;&#30340;&#35748;&#35782;&#65292;&#36824;&#39035;&#20877;&#22238;&#21040;&#23454;&#36341;&#21435;&#12290;&#35748;&#35782;&#30340;&#33021;&#21160;&#20316;&#29992;&#65292;&#19981;&#20294;&#34920;&#29616;&#20110;&#20174;&#24863;&#24615;&#30340;&#35748;&#35782;&#21040;&#29702;&#24615;&#30340;&#35748;&#35782;&#20043;&#33021;&#21160;&#30340;&#39134;&#36291;&#65292;&#26356;&#37325;&#35201;&#30340;&#36824;&#39035;&#34920;&#29616;&#20110;&#20174;&#29702;&#24615;&#30340;&#35748;&#35782;&#21040;&#38761;&#21629;&#30340;&#23454;&#36341;&#36825;&#19968;&#20010;&#39134;&#36291;&#12290;&#25235;&#30528;&#20102;&#19990;&#30028;&#30340;&#35268;&#24459;&#24615;&#30340;&#35748;&#35782;&#65292;&#24517;&#39035;&#25226;&#23427;&#20877;&#22238;&#21040;&#25913;&#36896;&#19990;&#30028;&#30340;&#23454;&#36341;&#20013;&#21435;&#65292;&#20877;&#29992;&#21040;&#29983;&#20135;&#30340;&#23454;&#36341;&#12289;&#38761;&#21629;&#30340;&#38454;&#32423;&#26007;&#20105;&#21644;&#27665;&#26063;&#26007;&#20105;&#30340;&#23454;&#36341;&#20197;&#21450;&#31185;&#23398;&#23454;&#39564;&#30340;&#23454;&#36341;&#20013;&#21435;&#12290;&#36825;&#23601;&#26159;&#26816;&#39564;&#29702;&#35770;&#21644;&#21457;&#23637;&#29702;&#35770;&#30340;&#36807;&#31243;&#65292;&#26159;&#25972;&#20010;&#35748;&#35782;&#36807;&#31243;&#30340;&#32487;&#32493;&#12290;&#29702;&#35770;&#30340;&#19996;&#35199;&#20043;&#26159;&#21542;&#31526;&#21512;&#20110;&#23458;&#35266;&#30495;&#29702;&#24615;&#36825;&#20010;&#38382;&#39064;&#65292;&#22312;&#21069;&#38754;&#35828;&#30340;&#30001;&#24863;&#24615;&#21040;&#29702;&#24615;&#20043;&#35748;&#35782;&#36816;&#21160;&#20013;&#26159;&#27809;&#26377;&#23436;&#20840;&#35299;&#20915;&#30340;&#65292;&#20063;&#19981;&#33021;&#23436;&#20840;&#35299;&#20915;&#30340;&#12290;&#35201;&#23436;&#20840;&#22320;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#21482;&#26377;&#25226;&#29702;&#24615;&#30340;&#35748;&#35782;&#20877;&#22238;&#21040;&#31038;&#20250;&#23454;&#36341;&#20013;&#21435;&#65292;&#24212;&#29992;&#29702;&#35770;&#20110;&#23454;&#36341;&#65292;&#30475;&#23427;&#26159;&#21542;&#33021;&#22815;&#36798;&#21040;&#39044;&#24819;&#30340;&#30446;&#30340;&#12290;&#35768;&#22810;&#33258;&#28982;&#31185;&#23398;&#29702;&#35770;&#20043;&#25152;&#20197;&#34987;&#31216;&#20026;&#30495;&#29702;&#65292;&#19981;&#20294;&#22312;&#20110;&#33258;&#28982;&#31185;&#23398;&#23478;&#20204;&#21019;&#31435;&#36825;&#20123;&#23398;&#35828;&#30340;&#26102;&#20505;&#65292;&#32780;&#19988;&#22312;&#20110;&#20026;&#23572;&#21518;&#30340;&#31185;&#23398;&#23454;&#36341;&#25152;&#35777;&#23454;&#30340;&#26102;&#20505;&#12290;&#39532;&#20811;&#24605;&#21015;&#23425;&#20027;&#20041;&#20043;&#25152;&#20197;&#34987;&#31216;&#20026;&#30495;&#29702;&#65292;&#20063;&#19981;&#20294;&#22312;&#20110;&#39532;&#20811;&#24605;&#12289;&#24681;&#26684;&#26031;&#12289;&#21015;&#23425;&#12289;&#26031;&#22823;&#26519;&#31561;&#20154;&#31185;&#23398;&#22320;&#26500;&#25104;&#36825;&#20123;&#23398;&#35828;&#30340;&#26102;&#20505;&#65292;&#32780;&#19988;&#22312;&#20110;&#20026;&#23572;&#21518;&#38761;&#21629;&#30340;&#38454;&#32423;&#26007;&#20105;&#21644;&#27665;&#26063;&#26007;&#20105;&#30340;&#23454;&#36341;&#25152;&#35777;&#23454;&#30340;&#26102;&#20505;&#12290;&#36777;&#35777;&#21807;&#29289;&#35770;&#20043;&#25152;&#20197;&#20026;&#26222;&#36941;&#30495;&#29702;&#65292;&#22312;&#20110;&#32463;&#36807;&#26080;&#35770;&#20160;&#20040;&#20154;&#30340;&#23454;&#36341;&#37117;&#19981;&#33021;&#36867;&#20986;&#23427;&#30340;&#33539;&#22260;&#12290;&#20154;&#31867;&#35748;&#35782;&#30340;&#21382;&#21490;&#21578;&#35785;&#25105;&#20204;&#65292;&#35768;&#22810;&#29702;&#35770;&#30340;&#30495;&#29702;&#24615;&#26159;&#19981;&#23436;&#20840;&#30340;&#65292;&#32463;&#36807;&#23454;&#36341;&#30340;&#26816;&#39564;&#32780;&#32416;&#27491;&#20102;&#23427;&#20204;&#30340;&#19981;&#23436;&#20840;&#24615;&#12290;&#35768;&#22810;&#29702;&#35770;&#26159;&#38169;&#35823;&#30340;&#65292;&#32463;&#36807;&#23454;&#36341;&#30340;&#26816;&#39564;&#32780;&#32416;&#27491;&#20854;&#38169;&#35823;&#12290;&#25152;&#35859;&#23454;&#36341;&#26159;&#30495;&#29702;&#30340;&#26631;&#20934;&#65292;&#25152;&#35859;&#8220;&#29983;&#27963;&#12289;&#23454;&#36341;&#24213;&#35266;&#28857;&#65292;&#24212;&#35813;&#26159;&#35748;&#35782;&#35770;&#24213;&#39318;&#20808;&#30340;&#21644;&#22522;&#26412;&#30340;&#35266;&#28857;&#8221;&#65292;&#29702;&#30001;&#23601;&#22312;&#36825;&#20010;&#22320;&#26041;&#12290;&#26031;&#22823;&#26519;&#35828;&#24471;&#22909;&#65306;&#8220;&#29702;&#35770;&#33509;&#19981;&#21644;&#38761;&#21629;&#23454;&#36341;&#32852;&#31995;&#36215;&#26469;&#65292;&#23601;&#20250;&#21464;&#25104;&#26080;&#23545;&#35937;&#30340;&#29702;&#35770;&#65292;&#21516;&#26679;&#65292;&#23454;&#36341;&#33509;&#19981;&#20197;&#38761;&#21629;&#29702;&#35770;&#20026;&#25351;&#21335;&#65292;&#23601;&#20250;&#21464;&#25104;&#30450;&#30446;&#30340;&#23454;&#36341;&#12290;&#8221;
    </FONT>
</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="dqyPq8cg">
    <FONT size=6>
        &#12288;&#12288;&#35828;&#21040;&#36825;&#37324;&#65292;&#35748;&#35782;&#36816;&#21160;&#23601;&#31639;&#23436;&#25104;&#20102;&#21527;&#65311;&#25105;&#20204;&#30340;&#31572;&#22797;&#26159;&#23436;&#25104;&#20102;&#65292;&#21448;&#27809;&#26377;&#23436;&#25104;&#12290;&#31038;&#20250;&#30340;&#20154;&#20204;&#25237;&#36523;&#20110;&#21464;&#38761;&#22312;&#26576;&#19968;&#21457;&#23637;&#38454;&#27573;&#20869;&#30340;&#26576;&#19968;&#23458;&#35266;&#36807;&#31243;&#30340;&#23454;&#36341;&#20013;&#65288;&#19981;&#35770;&#26159;&#20851;&#20110;&#21464;&#38761;&#26576;&#19968;&#33258;&#28982;&#36807;&#31243;&#30340;&#23454;&#36341;&#65292;&#25110;&#21464;&#38761;&#26576;&#19968;&#31038;&#20250;&#36807;&#31243;&#30340;&#23454;&#36341;&#65289;&#65292;&#30001;&#20110;&#23458;&#35266;&#36807;&#31243;&#30340;&#21453;&#26144;&#21644;&#20027;&#35266;&#33021;&#21160;&#24615;&#30340;&#20316;&#29992;&#65292;&#20351;&#24471;&#20154;&#20204;&#30340;&#35748;&#35782;&#30001;&#24863;&#24615;&#30340;&#25512;&#31227;&#21040;&#20102;&#29702;&#24615;&#30340;&#65292;&#36896;&#25104;&#20102;&#22823;&#20307;&#19978;&#30456;&#24212;&#20110;&#35813;&#23458;&#35266;&#36807;&#31243;&#30340;&#27861;&#21017;&#24615;&#30340;&#24605;&#24819;&#12289;&#29702;&#35770;&#12289;&#35745;&#21010;&#25110;&#26041;&#26696;&#65292;&#28982;&#21518;&#20877;&#24212;&#29992;&#36825;&#31181;&#24605;&#24819;&#12289;&#29702;&#35770;&#12289;&#35745;&#21010;&#25110;&#26041;&#26696;&#20110;&#35813;&#21516;&#19968;&#23458;&#35266;&#36807;&#31243;&#30340;&#23454;&#36341;&#65292;&#22914;&#26524;&#33021;&#22815;&#23454;&#29616;&#39044;&#24819;&#30340;&#30446;&#30340;&#65292;&#21363;&#23558;&#39044;&#23450;&#30340;&#24605;&#24819;&#12289;&#29702;&#35770;&#12289;&#35745;&#21010;&#12289;&#26041;&#26696;&#22312;&#35813;&#21516;&#19968;&#36807;&#31243;&#30340;&#23454;&#36341;&#20013;&#21464;&#20026;&#20107;&#23454;&#65292;&#25110;&#32773;&#22823;&#20307;&#19978;&#21464;&#20026;&#20107;&#23454;&#65292;&#37027;&#26411;&#65292;&#23545;&#20110;&#36825;&#19968;&#20855;&#20307;&#36807;&#31243;&#30340;&#35748;&#35782;&#36816;&#21160;&#31639;&#26159;&#23436;&#25104;&#20102;&#12290;&#20363;&#22914;&#65292;&#22312;&#21464;&#38761;&#33258;&#28982;&#30340;&#36807;&#31243;&#20013;&#65292;&#26576;&#19968;&#24037;&#31243;&#35745;&#21010;&#30340;&#23454;&#29616;&#65292;&#26576;&#19968;&#31185;&#23398;&#20551;&#24819;&#30340;&#35777;&#23454;&#65292;&#26576;&#19968;&#22120;&#29289;&#30340;&#21046;&#25104;&#65292;&#26576;&#19968;&#20892;&#20135;&#30340;&#25910;&#33719;&#65292;&#22312;&#21464;&#38761;&#31038;&#20250;&#36807;&#31243;&#20013;&#26576;&#19968;&#32610;&#24037;&#30340;&#32988;&#21033;&#65292;&#26576;&#19968;&#25112;&#20105;&#30340;&#32988;&#21033;&#65292;&#26576;&#19968;&#25945;&#32946;&#35745;&#21010;&#30340;&#23454;&#29616;&#65292;&#37117;&#31639;&#23454;&#29616;&#20102;&#39044;&#24819;&#30340;&#30446;&#30340;&#12290;&#28982;&#32780;&#19968;&#33324;&#22320;&#35828;&#26469;&#65292;&#19981;&#35770;&#22312;&#21464;&#38761;&#33258;&#28982;&#25110;&#21464;&#38761;&#31038;&#20250;&#30340;&#23454;&#36341;&#20013;&#65292;&#20154;&#20204;&#21407;&#23450;&#30340;&#24605;&#24819;&#12289;&#29702;&#35770;&#12289;&#35745;&#21010;&#12289;&#26041;&#26696;&#65292;&#27627;&#26080;&#25913;&#21464;&#22320;&#23454;&#29616;&#20986;&#26469;&#30340;&#20107;&#65292;&#26159;&#24456;&#23569;&#30340;&#12290;&#36825;&#26159;&#22240;&#20026;&#20174;&#20107;&#21464;&#38761;&#29616;&#23454;&#30340;&#20154;&#20204;&#65292;&#24120;&#24120;&#21463;&#30528;&#35768;&#22810;&#30340;&#38480;&#21046;&#65292;&#19981;&#20294;&#24120;&#24120;&#21463;&#30528;&#31185;&#23398;&#26465;&#20214;&#21644;&#25216;&#26415;&#26465;&#20214;&#30340;&#38480;&#21046;&#65292;&#32780;&#19988;&#20063;&#21463;&#30528;&#23458;&#35266;&#36807;&#31243;&#30340;&#21457;&#23637;&#21450;&#20854;&#34920;&#29616;&#31243;&#24230;&#30340;&#38480;&#21046;&#65288;&#23458;&#35266;&#36807;&#31243;&#30340;&#26041;&#38754;&#21450;&#26412;&#36136;&#23578;&#26410;&#20805;&#20998;&#26292;&#38706;&#65289;&#12290;&#22312;&#36825;&#31181;&#24773;&#24418;&#20043;&#19979;&#65292;&#30001;&#20110;&#23454;&#36341;&#20013;&#21457;&#29616;&#21069;&#25152;&#26410;&#26009;&#30340;&#24773;&#20917;&#65292;&#22240;&#32780;&#37096;&#20998;&#22320;&#25913;&#21464;&#24605;&#24819;&#12289;&#29702;&#35770;&#12289;&#35745;&#21010;&#12289;&#26041;&#26696;&#30340;&#20107;&#26159;&#24120;&#26377;&#30340;&#65292;&#20840;&#37096;&#22320;&#25913;&#21464;&#30340;&#20107;&#20063;&#26159;&#26377;&#30340;&#12290;&#21363;&#26159;&#35828;&#65292;&#21407;&#23450;&#30340;&#24605;&#24819;&#12289;&#29702;&#35770;&#12289;&#35745;&#21010;&#12289;&#26041;&#26696;&#65292;&#37096;&#20998;&#22320;&#25110;&#20840;&#37096;&#22320;&#19981;&#21512;&#20110;&#23454;&#38469;&#65292;&#37096;&#20998;&#38169;&#20102;&#25110;&#20840;&#37096;&#38169;&#20102;&#30340;&#20107;&#65292;&#37117;&#26159;&#26377;&#30340;&#12290;&#35768;&#22810;&#26102;&#20505;&#39035;&#21453;&#22797;&#22833;&#36133;&#36807;&#22810;&#27425;&#65292;&#25165;&#33021;&#32416;&#27491;&#38169;&#35823;&#30340;&#35748;&#35782;&#65292;&#25165;&#33021;&#21040;&#36798;&#20110;&#21644;&#23458;&#35266;&#36807;&#31243;&#30340;&#35268;&#24459;&#24615;&#30456;&#31526;&#21512;&#65292;&#22240;&#32780;&#25165;&#33021;&#22815;&#21464;&#20027;&#35266;&#30340;&#19996;&#35199;&#20026;&#23458;&#35266;&#30340;&#19996;&#35199;&#65292;&#21363;&#22312;&#23454;&#36341;&#20013;&#24471;&#21040;&#39044;&#24819;&#30340;&#32467;&#26524;&#12290;&#20294;&#26159;&#19981;&#31649;&#24590;&#26679;&#65292;&#21040;&#20102;&#36825;&#31181;&#26102;&#20505;&#65292;&#20154;&#20204;&#23545;&#20110;&#22312;&#26576;&#19968;&#21457;&#23637;&#38454;&#27573;&#20869;&#30340;&#26576;&#19968;&#23458;&#35266;&#36807;&#31243;&#30340;&#35748;&#35782;&#36816;&#21160;&#65292;&#31639;&#26159;&#23436;&#25104;&#20102;&#12290;
    </FONT>
</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="PLm-1Dec">
    <FONT size=6>
        &#12288;&#12288;&#28982;&#32780;&#23545;&#20110;&#36807;&#31243;&#30340;&#25512;&#31227;&#32780;&#35328;&#65292;&#20154;&#20204;&#30340;&#35748;&#35782;&#36816;&#21160;&#26159;&#27809;&#26377;&#23436;&#25104;&#30340;&#12290;&#20219;&#20309;&#36807;&#31243;&#65292;&#19981;&#35770;&#26159;&#23646;&#20110;&#33258;&#28982;&#30028;&#30340;&#21644;&#23646;&#20110;&#31038;&#20250;&#30340;&#65292;&#30001;&#20110;&#20869;&#37096;&#30340;&#30683;&#30462;&#21644;&#26007;&#20105;&#65292;&#37117;&#26159;&#21521;&#21069;&#25512;&#31227;&#21521;&#21069;&#21457;&#23637;&#30340;&#65292;&#20154;&#20204;&#30340;&#35748;&#35782;&#36816;&#21160;&#20063;&#24212;&#36319;&#30528;&#25512;&#31227;&#21644;&#21457;&#23637;&#12290;&#20381;&#31038;&#20250;&#36816;&#21160;&#26469;&#35828;&#65292;&#30495;&#27491;&#30340;&#38761;&#21629;&#30340;&#25351;&#23548;&#32773;&#65292;&#19981;&#20294;&#22312;&#20110;&#24403;&#33258;&#24049;&#30340;&#24605;&#24819;&#12289;&#29702;&#35770;&#12289;&#35745;&#21010;&#12289;&#26041;&#26696;&#26377;&#38169;&#35823;&#26102;&#39035;&#24471;&#21892;&#20110;&#25913;&#27491;&#65292;&#22914;&#21516;&#19978;&#38754;&#24050;&#32463;&#35828;&#21040;&#30340;&#65292;&#32780;&#19988;&#22312;&#20110;&#24403;&#26576;&#19968;&#23458;&#35266;&#36807;&#31243;&#24050;&#32463;&#20174;&#26576;&#19968;&#21457;&#23637;&#38454;&#27573;&#21521;&#21478;&#19968;&#21457;&#23637;&#38454;&#27573;&#25512;&#31227;&#36716;&#21464;&#30340;&#26102;&#20505;&#65292;&#39035;&#24471;&#21892;&#20110;&#20351;&#33258;&#24049;&#21644;&#21442;&#21152;&#38761;&#21629;&#30340;&#19968;&#20999;&#20154;&#21592;&#22312;&#20027;&#35266;&#35748;&#35782;&#19978;&#20063;&#36319;&#30528;&#25512;&#31227;&#36716;&#21464;&#65292;&#21363;&#26159;&#35201;&#20351;&#26032;&#30340;&#38761;&#21629;&#20219;&#21153;&#21644;&#26032;&#30340;&#24037;&#20316;&#26041;&#26696;&#30340;&#25552;&#20986;&#65292;&#36866;&#21512;&#20110;&#26032;&#30340;&#24773;&#20917;&#30340;&#21464;&#21270;&#12290;&#38761;&#21629;&#26102;&#26399;&#24773;&#20917;&#30340;&#21464;&#21270;&#26159;&#24456;&#24613;&#36895;&#30340;&#65292;&#22914;&#26524;&#38761;&#21629;&#20826;&#20154;&#30340;&#35748;&#35782;&#19981;&#33021;&#38543;&#20043;&#32780;&#24613;&#36895;&#21464;&#21270;&#65292;&#23601;&#19981;&#33021;&#24341;&#23548;&#38761;&#21629;&#36208;&#21521;&#32988;&#21033;&#12290;
    </FONT>
</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="5eyP0F24">
    <FONT size=6>
        &#12288;&#12288;&#28982;&#32780;&#24605;&#24819;&#33853;&#21518;&#20110;&#23454;&#38469;&#30340;&#20107;&#26159;&#24120;&#26377;&#30340;&#65292;&#36825;&#26159;&#22240;&#20026;&#20154;&#30340;&#35748;&#35782;&#21463;&#20102;&#35768;&#22810;&#31038;&#20250;&#26465;&#20214;&#30340;&#38480;&#21046;&#30340;&#32536;&#25925;&#12290;&#25105;&#20204;&#21453;&#23545;&#38761;&#21629;&#38431;&#20237;&#20013;&#30340;&#39037;&#22266;&#27966;&#65292;&#20182;&#20204;&#30340;&#24605;&#24819;&#19981;&#33021;&#38543;&#21464;&#21270;&#20102;&#30340;&#23458;&#35266;&#24773;&#20917;&#32780;&#21069;&#36827;&#65292;&#22312;&#21382;&#21490;&#19978;&#34920;&#29616;&#20026;&#21491;&#20542;&#26426;&#20250;&#20027;&#20041;&#12290;&#36825;&#20123;&#20154;&#30475;&#19981;&#20986;&#30683;&#30462;&#30340;&#26007;&#20105;&#24050;&#23558;&#23458;&#35266;&#36807;&#31243;&#25512;&#21521;&#21069;&#36827;&#20102;&#65292;&#32780;&#20182;&#20204;&#30340;&#35748;&#35782;&#20173;&#28982;&#20572;&#27490;&#22312;&#26087;&#38454;&#27573;&#12290;&#19968;&#20999;&#39037;&#22266;&#20826;&#30340;&#24605;&#24819;&#37117;&#26377;&#36825;&#26679;&#30340;&#29305;&#24449;&#12290;&#20182;&#20204;&#30340;&#24605;&#24819;&#31163;&#24320;&#20102;&#31038;&#20250;&#30340;&#23454;&#36341;&#65292;&#20182;&#20204;&#19981;&#33021;&#31449;&#22312;&#31038;&#20250;&#36710;&#36718;&#30340;&#21069;&#22836;&#20805;&#20219;&#21521;&#23548;&#30340;&#24037;&#20316;&#65292;&#20182;&#20204;&#21482;&#30693;&#36319;&#22312;&#36710;&#23376;&#21518;&#38754;&#24616;&#24680;&#36710;&#23376;&#36208;&#24471;&#22826;&#24555;&#20102;&#65292;&#20225;&#22270;&#25226;&#23427;&#21521;&#21518;&#25289;&#65292;&#24320;&#20498;&#36710;&#12290;
    </FONT>
</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="DgxcktB6">
    <FONT size=6>
        &#12288;&#12288;&#25105;&#20204;&#20063;&#21453;&#23545;&#8220;&#24038;&#8221;&#32764;&#31354;&#35848;&#20027;&#20041;&#12290;&#20182;&#20204;&#30340;&#24605;&#24819;&#36229;&#36807;&#23458;&#35266;&#36807;&#31243;&#30340;&#19968;&#23450;&#21457;&#23637;&#38454;&#27573;&#65292;&#26377;&#20123;&#25226;&#24187;&#24819;&#30475;&#20316;&#30495;&#29702;&#65292;&#26377;&#20123;&#21017;&#25226;&#20165;&#22312;&#23558;&#26469;&#26377;&#29616;&#23454;&#21487;&#33021;&#24615;&#30340;&#29702;&#24819;&#65292;&#21193;&#24378;&#22320;&#25918;&#22312;&#29616;&#26102;&#26469;&#20570;&#65292;&#31163;&#24320;&#20102;&#24403;&#21069;&#22823;&#22810;&#25968;&#20154;&#30340;&#23454;&#36341;&#65292;&#31163;&#24320;&#20102;&#24403;&#21069;&#30340;&#29616;&#23454;&#24615;&#65292;&#22312;&#34892;&#21160;&#19978;&#34920;&#29616;&#20026;&#20882;&#38505;&#20027;&#20041;&#12290;
    </FONT>
</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="HuAoqjfU">
    <FONT size=6>
        &#12288;&#12288;&#21807;&#24515;&#35770;&#21644;&#26426;&#26800;&#21807;&#29289;&#35770;&#65292;&#26426;&#20250;&#20027;&#20041;&#21644;&#20882;&#38505;&#20027;&#20041;&#65292;&#37117;&#26159;&#20197;&#20027;&#35266;&#21644;&#23458;&#35266;&#30456;&#20998;&#35010;&#65292;&#20197;&#35748;&#35782;&#21644;&#23454;&#36341;&#30456;&#33073;&#31163;&#20026;&#29305;&#24449;&#30340;&#12290;&#20197;&#31185;&#23398;&#30340;&#31038;&#20250;&#23454;&#36341;&#20026;&#29305;&#24449;&#30340;&#39532;&#20811;&#24605;&#21015;&#23425;&#20027;&#20041;&#30340;&#35748;&#35782;&#35770;&#65292;&#19981;&#33021;&#19981;&#22362;&#20915;&#21453;&#23545;&#36825;&#20123;&#38169;&#35823;&#24605;&#24819;&#12290;&#39532;&#20811;&#24605;&#20027;&#20041;&#32773;&#25215;&#35748;&#65292;&#22312;&#32477;&#23545;&#30340;&#24635;&#30340;&#23431;&#23449;&#21457;&#23637;&#36807;&#31243;&#20013;&#65292;&#21508;&#20010;&#20855;&#20307;&#36807;&#31243;&#30340;&#21457;&#23637;&#37117;&#26159;&#30456;&#23545;&#30340;&#65292;&#22240;&#32780;&#22312;&#32477;&#23545;&#30495;&#29702;&#30340;&#38271;&#27827;&#20013;&#65292;&#20154;&#20204;&#23545;&#20110;&#22312;&#21508;&#20010;&#19968;&#23450;&#21457;&#23637;&#38454;&#27573;&#19978;&#30340;&#20855;&#20307;&#36807;&#31243;&#30340;&#35748;&#35782;&#21482;&#20855;&#26377;&#30456;&#23545;&#30340;&#30495;&#29702;&#24615;&#12290;&#26080;&#25968;&#30456;&#23545;&#30340;&#30495;&#29702;&#20043;&#24635;&#21644;&#65292;&#23601;&#26159;&#32477;&#23545;&#30340;&#30495;&#29702;&#12290;&#23458;&#35266;&#36807;&#31243;&#30340;&#21457;&#23637;&#26159;&#20805;&#28385;&#30528;&#30683;&#30462;&#21644;&#26007;&#20105;&#30340;&#21457;&#23637;&#65292;&#20154;&#30340;&#35748;&#35782;&#36816;&#21160;&#30340;&#21457;&#23637;&#20063;&#26159;&#20805;&#28385;&#30528;&#30683;&#30462;&#21644;&#26007;&#20105;&#30340;&#21457;&#23637;&#12290;&#19968;&#20999;&#23458;&#35266;&#19990;&#30028;&#30340;&#36777;&#35777;&#27861;&#30340;&#36816;&#21160;&#65292;&#37117;&#25110;&#20808;&#25110;&#21518;&#22320;&#33021;&#22815;&#21453;&#26144;&#21040;&#20154;&#30340;&#35748;&#35782;&#20013;&#26469;&#12290;&#31038;&#20250;&#23454;&#36341;&#20013;&#30340;&#21457;&#29983;&#12289;&#21457;&#23637;&#21644;&#28040;&#28781;&#30340;&#36807;&#31243;&#26159;&#26080;&#31351;&#30340;&#65292;&#20154;&#30340;&#35748;&#35782;&#30340;&#21457;&#29983;&#12289;&#21457;&#23637;&#21644;&#28040;&#28781;&#30340;&#36807;&#31243;&#20063;&#26159;&#26080;&#31351;&#30340;&#12290;&#26681;&#25454;&#20110;&#19968;&#23450;&#30340;&#24605;&#24819;&#12289;&#29702;&#35770;&#12289;&#35745;&#21010;&#12289;&#26041;&#26696;&#20197;&#20174;&#20107;&#20110;&#21464;&#38761;&#23458;&#35266;&#29616;&#23454;&#30340;&#23454;&#36341;&#65292;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#21521;&#21069;&#65292;&#20154;&#20204;&#23545;&#20110;&#23458;&#35266;&#29616;&#23454;&#30340;&#35748;&#35782;&#20063;&#23601;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#28145;&#21270;&#12290;&#23458;&#35266;&#29616;&#23454;&#19990;&#30028;&#30340;&#21464;&#21270;&#36816;&#21160;&#27704;&#36828;&#27809;&#26377;&#23436;&#32467;&#65292;&#20154;&#20204;&#22312;&#23454;&#36341;&#20013;&#23545;&#20110;&#30495;&#29702;&#30340;&#35748;&#35782;&#20063;&#23601;&#27704;&#36828;&#27809;&#26377;&#23436;&#32467;&#12290;&#39532;&#20811;&#24605;&#21015;&#23425;&#20027;&#20041;&#24182;&#27809;&#26377;&#32467;&#26463;&#30495;&#29702;&#65292;&#32780;&#26159;&#22312;&#23454;&#36341;&#20013;&#19981;&#26029;&#22320;&#24320;&#36767;&#35748;&#35782;&#30495;&#29702;&#30340;&#36947;&#36335;&#12290;&#25105;&#20204;&#30340;&#32467;&#35770;&#26159;&#20027;&#35266;&#21644;&#23458;&#35266;&#12289;&#29702;&#35770;&#21644;&#23454;&#36341;&#12289;&#30693;&#21644;&#34892;&#30340;&#20855;&#20307;&#30340;&#21382;&#21490;&#30340;&#32479;&#19968;&#65292;&#21453;&#23545;&#19968;&#20999;&#31163;&#24320;&#20855;&#20307;&#21382;&#21490;&#30340;&#8220;&#24038;&#8221;&#30340;&#25110;&#21491;&#30340;&#38169;&#35823;&#24605;&#24819;&#12290;
    </FONT>
</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="vhNSL8hR">
    <FONT size=6>
        &#12288;&#12288;&#31038;&#20250;&#30340;&#21457;&#23637;&#21040;&#20102;&#20170;&#22825;&#30340;&#26102;&#20195;&#65292;&#27491;&#30830;&#22320;&#35748;&#35782;&#19990;&#30028;&#21644;&#25913;&#36896;&#19990;&#30028;&#30340;&#36131;&#20219;&#65292;&#24050;&#32463;&#21382;&#21490;&#22320;&#33853;&#22312;&#26080;&#20135;&#38454;&#32423;&#21450;&#20854;&#25919;&#20826;&#30340;&#32937;&#19978;&#12290;&#36825;&#31181;&#26681;&#25454;&#31185;&#23398;&#35748;&#35782;&#32780;&#23450;&#19979;&#26469;&#30340;&#25913;&#36896;&#19990;&#30028;&#30340;&#23454;&#36341;&#36807;&#31243;&#65292;&#22312;&#19990;&#30028;&#12289;&#22312;&#20013;&#22269;&#22343;&#24050;&#21040;&#36798;&#20102;&#19968;&#20010;&#21382;&#21490;&#30340;&#26102;&#33410;&#8212;&#8212;&#33258;&#26377;&#21382;&#21490;&#20197;&#26469;&#26410;&#26366;&#26377;&#36807;&#30340;&#37325;&#22823;&#26102;&#33410;&#65292;&#36825;&#23601;&#26159;&#25972;&#20010;&#20799;&#22320;&#25512;&#32763;&#19990;&#30028;&#21644;&#20013;&#22269;&#30340;&#40657;&#26263;&#38754;&#65292;&#25226;&#23427;&#20204;&#36716;&#21464;&#36807;&#26469;&#25104;&#20026;&#21069;&#25152;&#26410;&#26377;&#30340;&#20809;&#26126;&#19990;&#30028;&#12290;&#26080;&#20135;&#38454;&#32423;&#21644;&#38761;&#21629;&#20154;&#27665;&#25913;&#36896;&#19990;&#30028;&#30340;&#26007;&#20105;&#65292;&#21253;&#25324;&#23454;&#29616;&#19979;&#36848;&#30340;&#20219;&#21153;&#65306;&#25913;&#36896;&#23458;&#35266;&#19990;&#30028;&#65292;&#20063;&#25913;&#36896;&#33258;&#24049;&#30340;&#20027;&#35266;&#19990;&#30028;&#8212;&#8212;&#25913;&#36896;&#33258;&#24049;&#30340;&#35748;&#35782;&#33021;&#21147;&#65292;&#25913;&#36896;&#20027;&#35266;&#19990;&#30028;&#21516;&#23458;&#35266;&#19990;&#30028;&#30340;&#20851;&#31995;&#12290;&#22320;&#29699;&#19978;&#24050;&#32463;&#26377;&#19968;&#37096;&#20998;&#23454;&#34892;&#20102;&#36825;&#31181;&#25913;&#36896;&#65292;&#36825;&#23601;&#26159;&#33487;&#32852;&#12290;&#20182;&#20204;&#36824;&#27491;&#22312;&#20419;&#36827;&#36825;&#31181;&#25913;&#36896;&#36807;&#31243;&#12290;&#20013;&#22269;&#20154;&#27665;&#21644;&#19990;&#30028;&#20154;&#27665;&#20063;&#37117;&#27491;&#22312;&#25110;&#23558;&#35201;&#36890;&#36807;&#36825;&#26679;&#30340;&#25913;&#36896;&#36807;&#31243;&#12290;&#25152;&#35859;&#34987;&#25913;&#36896;&#30340;&#23458;&#35266;&#19990;&#30028;&#65292;&#20854;&#20013;&#21253;&#25324;&#20102;&#19968;&#20999;&#21453;&#23545;&#25913;&#36896;&#30340;&#20154;&#20204;&#65292;&#20182;&#20204;&#30340;&#34987;&#25913;&#36896;&#65292;&#39035;&#35201;&#36890;&#36807;&#24378;&#36843;&#30340;&#38454;&#27573;&#65292;&#28982;&#21518;&#25165;&#33021;&#36827;&#20837;&#33258;&#35273;&#30340;&#38454;&#27573;&#12290;&#19990;&#30028;&#21040;&#20102;&#20840;&#20154;&#31867;&#37117;&#33258;&#35273;&#22320;&#25913;&#36896;&#33258;&#24049;&#21644;&#25913;&#36896;&#19990;&#30028;&#30340;&#26102;&#20505;&#65292;&#37027;&#23601;&#26159;&#19990;&#30028;&#30340;&#20849;&#20135;&#20027;&#20041;&#26102;&#20195;&#12290;
    </FONT>
</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="HpMcDS4R">
    <FONT size=6>
        &#12288;&#12288;&#36890;&#36807;&#23454;&#36341;&#32780;&#21457;&#29616;&#30495;&#29702;&#65292;&#21448;&#36890;&#36807;&#23454;&#36341;&#32780;&#35777;&#23454;&#30495;&#29702;&#21644;&#21457;&#23637;&#30495;&#29702;&#12290;&#20174;&#24863;&#24615;&#35748;&#35782;&#32780;&#33021;&#21160;&#22320;&#21457;&#23637;&#21040;&#29702;&#24615;&#35748;&#35782;&#65292;&#21448;&#20174;&#29702;&#24615;&#35748;&#35782;&#32780;&#33021;&#21160;&#22320;&#25351;&#23548;&#38761;&#21629;&#23454;&#36341;&#65292;&#25913;&#36896;&#20027;&#35266;&#19990;&#30028;&#21644;&#23458;&#35266;&#19990;&#30028;&#12290;&#23454;&#36341;&#12289;&#35748;&#35782;&#12289;&#20877;&#23454;&#36341;&#12289;&#20877;&#35748;&#35782;&#65292;&#36825;&#31181;&#24418;&#24335;&#65292;&#24490;&#29615;&#24448;&#22797;&#20197;&#33267;&#26080;&#31351;&#65292;&#32780;&#23454;&#36341;&#21644;&#35748;&#35782;&#20043;&#27599;&#19968;&#24490;&#29615;&#30340;&#20869;&#23481;&#65292;&#37117;&#27604;&#36739;&#22320;&#36827;&#21040;&#20102;&#39640;&#19968;&#32423;&#30340;&#31243;&#24230;&#12290;&#36825;&#23601;&#26159;&#36777;&#35777;&#21807;&#29289;&#35770;&#30340;&#20840;&#37096;&#35748;&#35782;&#35770;&#65292;&#36825;&#23601;&#26159;&#36777;&#35777;&#21807;&#29289;&#35770;&#30340;&#30693;&#34892;&#32479;&#19968;&#35266;&#12290;<BR><BR>
    </FONT>
</P>
<FONT size=6>