<H2 id=isbn9787572253300_3_10_1_2 class=second_level_style>&#30561;&#30496;&#30340;&#20851;&#38190;&#20316;&#29992;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#65292;&#26377;&#35268;&#24459;&#22320;&#38388;&#38548;&#23398;&#20064;&#20250;&#26356;&#39640;&#25928;&#65292;&#19982;&#20854;&#38598;&#20013;&#19968;&#22825;&#27515;&#35760;&#30828;&#32972;&#25972;&#22530;&#35838;&#30340;&#20869;&#23481;&#65292;&#19981;&#22914;&#20998;&#26102;&#27573;&#23433;&#25490;&#23398;&#20064;&#12290;&#21407;&#22240;&#24456;&#31616;&#21333;&#65292;<FONT color=#804000>&#25105;&#20204;&#30340;&#33041;&#20250;&#22312;&#26202;&#19978;&#30561;&#30496;&#38454;&#27573;&#24041;&#22266;&#30333;&#22825;&#23398;&#21040;&#30340;&#19996;&#35199;&#65292;&#36825;&#26159;&#36807;&#21435;30&#24180;&#26469;&#26368;&#37325;&#35201;&#30340;&#31070;&#32463;&#31185;&#23398;&#21457;&#29616;&#20043;&#19968;</FONT>&#12290;&#30561;&#30496;&#24182;&#19981;&#26159;&#19968;&#27573;&#19981;&#27963;&#21160;&#30340;&#26102;&#26399;&#65292;&#20063;&#19981;&#20165;&#20165;&#26159;&#22312;&#28165;&#29702;&#30333;&#22825;&#33041;&#32047;&#31215;&#30340;&#24223;&#29289;&#12290;&#24688;&#24688;&#30456;&#21453;&#65292;&#22312;&#25105;&#20204;&#30561;&#35273;&#26102;&#65292;&#33041;&#20173;&#28982;&#22312;&#27963;&#36291;&#65292;&#23427;&#25353;&#29031;&#19968;&#31181;&#29305;&#23450;&#30340;&#31639;&#27861;&#36816;&#34892;&#65292;&#37325;&#28436;&#23427;&#22312;&#21069;&#19968;&#22825;&#35760;&#24405;&#30340;&#37325;&#35201;&#20107;&#20214;&#65292;&#24182;&#23558;&#23427;&#20204;&#36716;&#31227;&#21040;&#25105;&#20204;&#35760;&#24518;&#20013;&#20648;&#23384;&#36215;&#26469;&#12290;</P>
<P class=paragraph_style>&#36825;&#20010;&#21457;&#29616;&#21487;&#20197;&#36861;&#28335;&#21040;1924&#24180;&#65292;&#32654;&#22269;&#24515;&#29702;&#23398;&#23478;&#32422;&#32752;&#183;&#35449;&#37329;&#26031;&#65288;John Jenkins&#65289;&#21644;&#21345;&#23572;&#183;&#36798;&#20262;&#24052;&#21704;&#65288;Karl Dallenbach&#65289;&#37325;&#26032;&#23457;&#35270;&#20102;&#35760;&#24518;&#30740;&#31350;<A id=wzyy_1_311 href="part0021.xhtml#wz_1_311"><SUP>8</SUP></A>&#20808;&#39537;&#36203;&#23572;&#26364;&#183;&#33406;&#23486;&#28009;&#26031;&#65288;Hermann Ebbinghaus&#65289;&#30340;&#32463;&#20856;&#35770;&#35843;&#12290;&#26089;&#22312;19&#19990;&#32426;&#26411;&#65292;&#33406;&#23486;&#28009;&#26031;&#23601;&#25552;&#20986;&#20102;&#19968;&#20010;&#22522;&#26412;&#30340;&#24515;&#29702;&#35268;&#24459;&#65306;&#21382;&#26102;&#36234;&#20037;&#65292;&#20320;&#36234;&#35760;&#19981;&#20303;&#33258;&#24049;&#25152;&#23398;&#21040;&#30340;&#19996;&#35199;&#65292;&#33406;&#23486;&#28009;&#26031;&#36951;&#24536;&#26354;&#32447;&#26159;&#19968;&#20010;&#38750;&#24120;&#28418;&#20142;&#30340;&#21333;&#35843;&#36882;&#20943;&#30340;&#25351;&#25968;&#26354;&#32447;&#12290;&#28982;&#32780;&#65292;&#35449;&#37329;&#26031;&#21644;&#36798;&#20262;&#24052;&#21704;&#27880;&#24847;&#21040;&#65292;&#36825;&#26465;&#26354;&#32447;&#20986;&#29616;&#20102;&#19968;&#20010;&#24322;&#24120;&#29616;&#35937;&#65306;&#22312;&#23398;&#20064;&#26032;&#30693;&#35782;&#21518;&#30340;8&#65374;14&#23567;&#26102;&#20869;&#65292;&#20154;&#20204;&#27809;&#26377;&#20986;&#29616;&#35760;&#24518;&#20007;&#22833;&#12290;&#35449;&#37329;&#26031;&#21644;&#36798;&#20262;&#24052;&#21704;&#39039;&#24735;&#21040;&#65292;&#22312;&#33406;&#23486;&#28009;&#26031;&#23454;&#39564;&#20013;&#65292;8&#23567;&#26102;&#30340;&#26102;&#38388;&#38480;&#21046;&#23545;&#24212;&#30340;&#26159;&#24403;&#22825;&#36827;&#34892;&#30340;&#27979;&#35797;&#65292;&#32780;14&#23567;&#26102;&#30340;&#26102;&#38388;&#38480;&#21046;&#23545;&#24212;&#30340;&#26159;&#38388;&#38548;&#19968;&#26202;&#20877;&#20570;&#30340;&#27979;&#35797;&#12290;&#20026;&#20102;&#24324;&#28165;&#36825;&#19968;&#28857;&#65292;&#20182;&#20204;&#35774;&#35745;&#20102;&#19968;&#20010;&#26032;&#30340;&#23454;&#39564;&#26469;&#20998;&#31163;&#36825;&#20004;&#20010;&#21464;&#37327;&#65306;&#35760;&#24518;&#27979;&#35797;&#20043;&#21069;&#30340;&#26102;&#38388;&#20197;&#21450;&#21463;&#35797;&#32773;&#26159;&#21542;&#26377;&#26426;&#20250;&#30561;&#35273;&#12290;&#20026;&#20102;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#20182;&#20204;&#22312;&#21320;&#22812;&#21069;&#21518;&#12289;&#30561;&#21069;&#25110;&#26089;&#19978;&#38543;&#26426;&#25945;&#23398;&#29983;&#19968;&#20123;&#38899;&#33410;&#12290;&#32467;&#26524;&#24456;&#26126;&#26174;&#65306;&#26681;&#25454;&#33406;&#23486;&#28009;&#26031;&#30340;&#36951;&#24536;&#26354;&#32447;&#65292;&#25105;&#20204;&#22312;&#26089;&#19978;&#23398;&#21040;&#30340;&#30693;&#35782;&#20250;&#38543;&#30528;&#26102;&#38388;&#27969;&#36893;&#32780;&#28040;&#22833;&#65292;&#32780;&#22312;&#21320;&#22812;&#23398;&#21040;&#30340;&#30693;&#35782;&#20250;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#32780;&#20445;&#25345;&#31283;&#23450;&#65288;&#21069;&#25552;&#26159;&#23398;&#29983;&#33267;&#23569;&#26377;2&#23567;&#26102;&#30340;&#30561;&#30496;&#65289;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#30561;&#30496;&#21487;&#20197;&#38450;&#27490;&#36951;&#24536;&#12290;</P>
<P class=paragraph_style>&#25105;&#38024;&#23545;&#36825;&#20123;&#32467;&#26524;&#32473;&#20986;&#20102;&#20960;&#31181;&#19981;&#21516;&#30340;&#35299;&#37322;&#12290;&#31532;&#19968;&#31181;&#35299;&#37322;&#26159;&#65292;&#35760;&#24518;&#22312;&#30333;&#22825;&#30340;&#34928;&#36864;&#26159;&#22240;&#20026;&#65292;&#33041;&#22312;&#28165;&#37266;&#26102;&#31215;&#32858;&#30340;&#26377;&#27602;&#29289;&#36136;&#22312;&#30561;&#30496;&#26102;&#34987;&#28165;&#38500;&#20102;&#65307;&#31532;&#20108;&#31181;&#35299;&#37322;&#26159;&#65292;&#22312;&#23398;&#20064;&#21644;&#27979;&#35797;&#20043;&#38388;&#30340;&#36825;&#27573;&#26102;&#38388;&#65292;&#35760;&#24518;&#20250;&#21463;&#21040;&#20854;&#20182;&#20107;&#20214;&#30340;&#24178;&#25200;&#65292;&#32780;&#22312;&#30561;&#30496;&#20013;&#19981;&#20250;&#21457;&#29983;&#36825;&#31181;&#24773;&#20917;&#12290;&#20294;&#26159;&#36825;&#20123;&#35299;&#37322;&#26368;&#32456;&#22312;1994&#24180;&#34987;&#21542;&#23450;&#20102;&#65292;&#20197;&#33394;&#21015;&#30740;&#31350;&#32773;&#21457;&#29616;&#30561;&#30496;&#20250;&#24341;&#21457;&#39069;&#22806;&#23398;&#20064;&#12290;&#22312;&#27809;&#26377;&#20219;&#20309;&#39069;&#22806;&#35757;&#32451;&#30340;&#24773;&#20917;&#19979;&#65292;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#30561;&#30496;&#65292;&#21463;&#35797;&#32773;&#30340;&#35748;&#30693;&#21644;&#36816;&#21160;&#27700;&#24179;&#22343;&#20250;&#26377;&#25152;&#25913;&#21892;&#12290;<A id=wzyy_1_312 href="part0021.xhtml#wz_1_312"><SUP>9</SUP></A>&#36825;&#20010;&#23454;&#39564;&#24456;&#31616;&#21333;&#65306;&#21463;&#35797;&#32773;&#30333;&#22825;&#26816;&#27979;&#35270;&#32593;&#33180;&#19978;&#30340;&#26576;&#20010;&#29305;&#23450;&#28857;&#19978;&#30340;&#19968;&#26465;&#31895;&#32447;&#12290;&#20182;&#20204;&#30340;&#26816;&#27979;&#36827;&#23637;&#32531;&#24930;&#65292;&#25345;&#32493;&#20960;&#23567;&#26102;&#21518;&#36798;&#21040;&#20102;&#26497;&#38480;&#12290;&#38543;&#21518;&#35753;&#20182;&#20204;&#21435;&#20241;&#24687;&#65292;&#31532;&#20108;&#22825;&#26089;&#19978;&#37266;&#26469;&#21518;&#65292;&#20182;&#20204;&#30340;&#34920;&#29616;&#26377;&#20102;&#24456;&#22823;&#30340;&#25913;&#21892;&#65292;&#24182;&#19988;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#22825;&#37324;&#37117;&#20445;&#25345;&#20102;&#21516;&#26679;&#30340;&#29366;&#24577;&#12290;&#30561;&#30496;&#30830;&#23454;&#24341;&#21457;&#20102;&#39069;&#22806;&#23398;&#20064;&#65292;&#22914;&#26524;&#22312;&#20182;&#20204;&#27599;&#27425;&#35201;&#36827;&#20837;&#24555;&#36895;&#30524;&#21160;&#30561;&#30496;&#26102;&#25226;&#20182;&#20204;&#21483;&#37266;&#65292;&#20182;&#20204;&#22312;&#31532;&#20108;&#22825;&#26089;&#19978;&#37266;&#26469;&#26102;&#23601;&#19981;&#20250;&#34920;&#29616;&#20986;&#20219;&#20309;&#36827;&#27493;&#12290;</P>
<P class=paragraph_style>&#22823;&#37327;&#30340;&#30740;&#31350;&#35777;&#23454;&#21644;&#25193;&#23637;&#20102;&#36825;&#20123;&#26089;&#26399;&#21457;&#29616;&#12290;<A id=wzyy_1_313 href="part0021.xhtml#wz_1_313"><SUP>10</SUP></A>&#30561;&#30496;&#36136;&#37327;&#19981;&#21516;&#65292;&#35760;&#24518;&#25913;&#21892;&#31243;&#24230;&#20063;&#19981;&#21516;&#65292;&#30561;&#30496;&#30340;&#38271;&#24230;&#21644;&#28145;&#24230;&#37117;&#21487;&#20197;&#39044;&#27979;&#19968;&#20010;&#20154;&#37266;&#26469;&#21518;&#30340;&#23398;&#20064;&#19978;&#30340;&#25913;&#21892;&#12290;&#36825;&#21487;&#20197;&#36890;&#36807;&#30417;&#27979;&#34920;&#24449;&#28145;&#24230;&#30561;&#30496;&#30340;&#24930;&#27874;&#26469;&#35780;&#20272;&#12290;&#36825;&#31181;&#20851;&#31995;&#20063;&#21487;&#20197;&#26397;&#30528;&#30456;&#21453;&#30340;&#26041;&#21521;&#36816;&#34892;&#65306;&#23545;&#30561;&#35273;&#30340;&#38656;&#27714;&#21462;&#20915;&#20110;&#21069;&#19968;&#22825;&#25509;&#25910;&#21040;&#30340;&#21050;&#28608;&#37327;&#21644;&#23398;&#20064;&#37327;&#12290;&#22312;&#21160;&#29289;&#30340;&#22823;&#33041;&#30382;&#23618;&#20013;&#26377;&#19968;&#20010;&#19982;&#21487;&#22609;&#24615;&#26377;&#20851;&#30340;&#22522;&#22240;zif-268<A id=jzyy_1_26 href="part0023.xhtml#jz_1_26"><SUP>(26)</SUP></A>&#65292;&#35813;&#22522;&#22240;&#20250;&#22312;&#24555;&#36895;&#30524;&#21160;&#30561;&#30496;&#38454;&#27573;&#22686;&#21152;&#20854;&#22312;&#28023;&#39532;&#21644;&#30382;&#23618;&#21306;&#30340;&#34920;&#36798;&#12290;&#23588;&#20854;&#22914;&#26524;&#20010;&#20307;&#30333;&#22825;&#22788;&#22312;&#19968;&#20010;&#30456;&#23545;&#20016;&#23500;&#22797;&#26434;&#30340;&#29615;&#22659;&#26102;&#20250;&#26356;&#26126;&#26174;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#30333;&#22825;&#21050;&#28608;&#30340;&#22686;&#21152;&#20250;&#23548;&#33268;&#22812;&#38388;&#33041;&#30340;&#21487;&#22609;&#24615;&#28608;&#22686;&#12290;<A id=wzyy_1_314 href="part0021.xhtml#wz_1_314"><SUP>11</SUP></A></P>
<P class=paragraph_style>&#19981;&#21516;&#30340;&#30561;&#30496;&#38454;&#27573;&#23545;&#23398;&#20064;&#25152;&#21457;&#25381;&#30340;&#20316;&#29992;&#23578;&#26410;&#23436;&#20840;&#30830;&#31435;&#65292;&#20294;&#20284;&#20046;&#28145;&#24230;&#30561;&#30496;&#21487;&#20197;&#24041;&#22266;&#21644;&#31867;&#21270;&#30693;&#35782;&#65292;&#24515;&#29702;&#23398;&#23478;&#31216;&#20043;&#20026;&#8220;&#35821;&#20041;&#35760;&#24518;&#8221;&#25110;&#8220;&#38472;&#36848;&#24615;&#35760;&#24518;&#8221;&#65307;&#32780;&#24555;&#36895;&#30524;&#21160;&#30561;&#30496;&#26399;&#38388;&#65292;&#33041;&#27963;&#21160;&#25509;&#36817;&#35273;&#37266;&#29366;&#24577;&#65292;&#20250;&#24378;&#21270;&#35270;&#35273;&#21644;&#36816;&#21160;&#30340;&#23398;&#20064;&#65292;&#21363;&#31243;&#24207;&#24615;&#35760;&#24518;&#12290;