<h2 class="second_level_style" id="isbn9787572253300_3_10_1_3">&#27785;&#30561;&#30340;&#33041;&#20250;&#37325;&#28436;&#21069;&#19968;&#22825;&#30340;&#36712;&#36857;</h2><p class="h2_h3_h4_bottom_paragraph_style">&#23613;&#31649;&#26377;&#20851;&#30561;&#30496;&#20316;&#29992;&#30340;&#24515;&#29702;&#23398;&#35777;&#25454;&#26159;&#30456;&#24403;&#26377;&#35828;&#26381;&#21147;&#30340;&#65292;&#20294;&#30561;&#30496;&#26102;&#26399;&#30340;&#33041;&#33021;&#22815;&#23398;&#20064;&#65292;&#29978;&#33267;&#27604;&#28165;&#37266;&#26102;&#23398;&#24471;&#26356;&#22909;&#30340;&#31070;&#32463;&#26426;&#21046;&#20173;&#28982;&#26377;&#24453;&#26126;&#30830;&#12290;1994&#24180;&#65292;&#31070;&#32463;&#29983;&#29702;&#23398;&#23478;&#39532;&#20462;&#26031;&#183;&#23041;&#23572;&#36874;&#65288;Matthews Wilson&#65289;&#21644;&#24067;&#40065;&#26031;&#183;&#40614;&#20811;&#35834;&#39039;&#65288;Bruce McNaughton&#65289;&#24778;&#21916;&#22320;&#21457;&#29616;&#65306;&#22312;&#27809;&#26377;&#20219;&#20309;&#22806;&#37096;&#21050;&#28608;&#30340;&#24773;&#20917;&#19979;&#65292;&#28023;&#39532;&#20013;&#30340;&#31070;&#32463;&#20803;&#22312;&#30561;&#30496;&#26102;&#20250;&#33258;&#21457;&#28608;&#27963;&#12290;<a href="part0021.xhtml#wz_1_315" id="wzyy_1_315"><sup>12</sup></a>&#32780;&#19988;&#36825;&#31181;&#27963;&#21160;&#20250;&#36861;&#28335;&#21160;&#29289;&#30333;&#22825;&#30340;&#36712;&#36857;&#65292;&#24182;&#19981;&#26159;&#38543;&#26426;&#21457;&#29983;&#30340;&#12290;</p><p class="paragraph_style">&#27491;&#22914;&#25105;&#22312;&#31532;4&#31456;&#25152;&#35762;&#21040;&#30340;&#65292;&#28023;&#39532;&#20013;&#26377;&#20301;&#32622;&#32454;&#32990;&#65292;&#24403;&#21160;&#29289;&#22788;&#20110;&#65288;&#25110;&#30456;&#20449;&#33258;&#24049;&#22788;&#20110;&#65289;&#31354;&#38388;&#30340;&#26576;&#19968;&#28857;&#26102;&#65292;&#23427;&#20204;&#23601;&#20250;&#34987;&#28608;&#27963;&#12290;&#28023;&#39532;&#20805;&#28385;&#20102;&#36825;&#31181;&#20301;&#32622;&#32534;&#30721;&#31070;&#32463;&#20803;&#65292;&#27599;&#19968;&#20010;&#31070;&#32463;&#20803;&#37117;&#23545;&#19981;&#21516;&#30340;&#20301;&#32622;&#25935;&#24863;&#12290;&#22914;&#26524;&#20320;&#29992;&#25506;&#38024;&#35760;&#24405;&#36825;&#20123;&#31070;&#32463;&#20803;&#30340;&#25918;&#30005;&#33539;&#22260;&#65292;&#20320;&#20250;&#21457;&#29616;&#23427;&#20204;&#35206;&#30422;&#20102;&#21160;&#29289;&#34892;&#36208;&#30340;&#25972;&#20010;&#31354;&#38388;&#12290;&#24403;&#22823;&#40736;&#31359;&#36807;&#36208;&#24266;&#26102;&#65292;&#19968;&#20123;&#31070;&#32463;&#20803;&#22312;&#36208;&#24266;&#20837;&#21475;&#22788;&#25918;&#30005;&#65292;&#21478;&#19968;&#20123;&#31070;&#32463;&#20803;&#22312;&#36208;&#24266;&#20013;&#38388;&#25918;&#30005;&#65292;&#36824;&#26377;&#19968;&#20123;&#31070;&#32463;&#20803;&#21017;&#22312;&#36208;&#24266;&#23613;&#22836;&#12290;&#22240;&#27492;&#65292;&#22823;&#40736;&#25152;&#36208;&#30340;&#36335;&#24452;&#26159;&#36890;&#36807;&#19968;&#31995;&#21015;&#30340;&#20301;&#32622;&#32454;&#32990;&#36830;&#32493;&#25918;&#30005;&#26469;&#21453;&#26144;&#30340;&#65292;&#22312;&#23454;&#38469;&#31354;&#38388;&#20013;&#30340;&#36816;&#21160;&#36712;&#36857;&#20250;&#25104;&#20026;&#31070;&#32463;&#20803;&#31354;&#38388;&#20013;&#30340;&#19968;&#20010;&#26102;&#38388;&#24207;&#21015;&#12290;</p><p class="paragraph_style">&#23041;&#23572;&#36874;&#21644;&#40614;&#20811;&#35834;&#39039;&#30340;&#23454;&#39564;&#30528;&#30524;&#28857;&#23601;&#22312;&#36825;&#37324;&#12290;&#20182;&#20204;&#21457;&#29616;&#65292;&#24403;&#22823;&#40736;&#30561;&#30528;&#26102;&#65292;&#28023;&#39532;&#20013;&#30340;&#20301;&#32622;&#32454;&#32990;&#21448;&#24320;&#22987;&#20197;&#21516;&#26679;&#30340;&#39034;&#24207;&#25918;&#30005;&#12290;&#36825;&#20123;&#31070;&#32463;&#20803;&#22312;&#36861;&#28335;&#22823;&#40736;&#30333;&#22825;&#36208;&#36807;&#30340;&#36712;&#36857;&#12290;&#20108;&#32773;&#21807;&#19968;&#30340;&#21306;&#21035;&#26159;&#65292;&#22312;&#30561;&#30496;&#20013;&#30340;&#31070;&#32463;&#20803;&#25918;&#30005;&#36895;&#24230;&#36739;&#23454;&#38469;&#30340;&#36895;&#24230;&#21152;&#24555;&#20102;&#36817;20&#20493;&#12290;&#30561;&#30496;&#20013;&#22823;&#40736;&#20250;&#26790;&#35265;&#22312;&#23427;&#20204;&#30340;&#29615;&#22659;&#20013;&#36827;&#34892;&#19968;&#22330;&#39640;&#36895;&#36187;&#36305;&#65281;</p><p class="paragraph_style">&#28023;&#39532;&#31070;&#32463;&#20803;&#30340;&#25918;&#30005;&#21644;&#21160;&#29289;&#25152;&#22788;&#30340;&#20301;&#32622;&#23436;&#20840;&#21628;&#24212;&#65292;&#31070;&#32463;&#31185;&#23398;&#23478;&#25104;&#21151;&#22320;&#36870;&#36716;&#20102;&#36825;&#19968;&#36807;&#31243;&#65292;&#20174;&#21160;&#29289;&#30340;&#31070;&#32463;&#20803;&#25918;&#30005;&#27169;&#24335;&#20013;&#35299;&#30721;&#23427;&#20204;&#30340;&#26790;&#22659;&#30340;&#20869;&#23481;&#12290;<a href="part0021.xhtml#wz_1_316" id="wzyy_1_316"><sup>13</sup></a>&#24403;&#21160;&#29289;&#22312;&#28165;&#37266;&#29366;&#24577;&#19979;&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#34892;&#36208;&#26102;&#65292;&#23427;&#30340;&#20301;&#32622;&#36712;&#36857;&#21644;&#33041;&#27963;&#21160;&#20043;&#38388;&#30340;&#31995;&#32479;&#26144;&#23556;&#34987;&#35760;&#24405;&#19979;&#26469;&#12290;&#36825;&#20123;&#25968;&#25454;&#34987;&#22238;&#20256;&#21040;&#35745;&#31639;&#26426;&#30340;&#35299;&#30721;&#31243;&#24207;&#65292;&#23427;&#21487;&#20197;&#36870;&#36716;&#36825;&#31181;&#20851;&#31995;&#65292;&#24182;&#26681;&#25454;&#21160;&#29289;&#30340;&#31070;&#32463;&#20803;&#30340;&#25918;&#30005;&#27169;&#24335;&#25512;&#27979;&#20854;&#20301;&#32622;&#12290;&#24403;&#36825;&#20010;&#35299;&#30721;&#22120;&#34987;&#24212;&#29992;&#20110;&#30561;&#30496;&#25968;&#25454;&#30740;&#31350;&#26102;&#65292;&#25105;&#20204;&#20250;&#30475;&#21040;&#21160;&#29289;&#25171;&#30604;&#30561;&#26102;&#65292;&#23427;&#30340;&#33041;&#20013;&#20250;&#34394;&#25311;&#36861;&#28335;&#30333;&#22825;&#36208;&#36807;&#30340;&#36712;&#36857;&#12290;</p><p class="paragraph_style">&#22240;&#27492;&#65292;&#22823;&#40736;&#30340;&#33041;&#20250;&#24555;&#36895;&#22320;&#37325;&#28436;&#30333;&#22825;&#32463;&#21382;&#36807;&#30340;&#27963;&#21160;&#27169;&#24335;&#12290;&#33041;&#27599;&#22825;&#26202;&#19978;&#37117;&#20250;&#22238;&#24518;&#30333;&#22825;&#30340;&#32463;&#21382;&#12290;&#32780;&#19988;&#36825;&#31181;&#37325;&#28436;&#19981;&#20165;&#38480;&#20110;&#28023;&#39532;&#65292;&#36824;&#21487;&#20197;&#24310;&#20280;&#21040;&#30382;&#23618;&#65292;&#22312;&#37027;&#37324;&#23427;&#23545;&#31361;&#35302;&#21487;&#22609;&#24615;&#21644;&#24041;&#22266;&#23398;&#20064;&#36215;&#30528;&#20915;&#23450;&#24615;&#30340;&#20316;&#29992;&#12290;&#30001;&#20110;&#22812;&#38388;&#27963;&#21160;&#30340;&#37325;&#26032;&#28608;&#27963;&#65292;&#21363;&#20351;&#26159;&#25105;&#20204;&#29983;&#27963;&#20013;&#21482;&#22312;&#25105;&#20204;&#30340;&#24773;&#26223;&#35760;&#24518;&#20013;&#35760;&#24405;&#36807;&#19968;&#27425;&#30340;&#21333;&#19968;&#20107;&#20214;&#65292;&#20063;&#21487;&#20197;&#22312;&#22812;&#38388;&#37325;&#22797;&#25773;&#25918;&#25968;&#30334;&#27425;&#65288;&#35265;&#24425;&#22270;19&#65289;&#12290;&#36825;&#31181;&#35760;&#24518;&#20256;&#36882;&#29978;&#33267;&#21487;&#33021;&#26159;&#30561;&#30496;&#30340;&#20027;&#35201;&#21151;&#33021;&#12290;<a href="part0021.xhtml#wz_1_317" id="wzyy_1_317"><sup>14</sup></a>&#28023;&#39532;&#26377;&#21487;&#33021;&#19987;&#38376;&#21033;&#29992;&#24555;&#36895;&#21333;&#27425;&#35797;&#39564;&#23398;&#20064;&#35268;&#21017;&#26469;&#23384;&#20648;&#21069;&#19968;&#22825;&#21457;&#29983;&#30340;&#20107;&#20214;&#12290;&#22312;&#22812;&#38388;&#65292;&#36825;&#20123;&#31070;&#32463;&#20803;&#20449;&#21495;&#30340;&#37325;&#26032;&#28608;&#27963;&#20250;&#23558;&#23427;&#20204;&#20256;&#36882;&#21040;&#20301;&#20110;&#22823;&#33041;&#30382;&#23618;&#30340;&#20854;&#20182;&#31070;&#32463;&#22238;&#36335;&#12290;&#36825;&#20123;&#31070;&#32463;&#22238;&#36335;&#33021;&#22815;&#20174;&#27599;&#19968;&#20010;&#20107;&#20214;&#20013;&#25552;&#21462;&#23613;&#21487;&#33021;&#22810;&#30340;&#20449;&#24687;&#12290;&#30340;&#30830;&#65292;&#22312;&#23398;&#20064;&#25191;&#34892;&#26032;&#20219;&#21153;&#30340;&#22823;&#40736;&#30340;&#22823;&#33041;&#30382;&#23618;&#20013;&#65292;&#19968;&#20010;&#31070;&#32463;&#20803;&#22312;&#22812;&#38388;&#30340;&#37325;&#26032;&#28608;&#27963;&#36234;&#22810;&#65292;&#23427;&#22312;&#31532;&#20108;&#22825;&#21442;&#19982;&#20219;&#21153;&#30340;&#31243;&#24230;&#23601;&#36234;&#39640;<a href="part0021.xhtml#wz_1_318" id="wzyy_1_318"><sup>15</sup></a>&#12290;&#28023;&#39532;&#30340;&#37325;&#26032;&#28608;&#27963;&#21487;&#20197;&#23548;&#33268;&#22823;&#33041;&#30382;&#23618;&#30340;&#33258;&#21160;&#21270;&#12290;</p><div class="div_img_p_center_style">
<img alt="" class="div_img_75" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00274.jpeg" width="100%"/>
<p class="img_desc_style"><b>&#24425;&#22270;19</b></p>
<p class="img_desc_style">&#30561;&#30496;&#22312;&#23398;&#20064;&#30340;&#24041;&#22266;&#36807;&#31243;&#20013;&#25198;&#28436;&#30528;&#37325;&#35201;&#35282;&#33394;&#12290;&#19978;&#36848;&#23454;&#39564;&#26174;&#31034;&#65292;&#24403;&#19968;&#21482;&#32769;&#40736;&#30561;&#35273;&#26102;&#65292;&#23427;&#30340;&#28023;&#39532;&#20013;&#30340;&#31070;&#32463;&#20803;&#20250;&#24555;&#36895;&#22320;&#25353;&#39034;&#24207;&#24490;&#29615;&#25773;&#25918;&#28165;&#37266;&#26102;&#25152;&#32463;&#21382;&#30340;&#25152;&#26377;&#20107;&#24773;&#65292;&#36825;&#20010;&#27963;&#21160;&#20250;&#19968;&#30452;&#24310;&#20280;&#21040;&#22823;&#33041;&#30382;&#23618;&#65292;&#19968;&#20010;&#26202;&#19978;&#21487;&#20197;&#37325;&#22797;&#20960;&#30334;&#27425;&#65292;&#20197;&#24110;&#21161;&#32769;&#40736;&#23558;&#21069;&#19968;&#22825;&#23398;&#21040;&#30340;&#19996;&#35199;&#36827;&#34892;&#24041;&#22266;&#21644;&#33258;&#21160;&#21270;&#12290;&#22312;&#25105;&#20204;&#30561;&#35273;&#26102;&#65292;&#33041;&#29978;&#33267;&#33021;&#22815;&#21457;&#29616;&#21069;&#19968;&#22825;&#34987;&#25105;&#20204;&#24573;&#30053;&#25481;&#30340;&#20449;&#24687;&#12290;</p>
</div><p class="paragraph_style">&#20154;&#31867;&#26159;&#21542;&#20063;&#23384;&#22312;&#21516;&#26679;&#30340;&#29616;&#35937;&#65311;&#26159;&#30340;&#12290;&#33041;&#25104;&#20687;&#26174;&#31034;&#65292;&#22312;&#30561;&#30496;&#26399;&#38388;&#65292;&#25105;&#20204;&#22312;&#21069;&#19968;&#22825;&#20351;&#29992;&#36807;&#30340;&#31070;&#32463;&#22238;&#36335;&#20250;&#34987;&#37325;&#26032;&#28608;&#27963;&#12290;<a href="part0021.xhtml#wz_1_319" id="wzyy_1_319"><sup>16</sup></a>&#22312;&#29609;&#20102;&#20960;&#20010;&#23567;&#26102;&#30340;&#20420;&#32599;&#26031;&#26041;&#22359;&#20043;&#21518;&#65292;&#22312;&#31532;&#20108;&#22825;&#26202;&#19978;&#23545;&#28216;&#25103;&#29609;&#23478;&#20204;&#30340;&#33041;&#36827;&#34892;&#25195;&#25551;&#65292;&#20250;&#30475;&#21040;&#20182;&#20204;&#22312;&#26790;&#20013;&#30495;&#30340;&#20135;&#29983;&#20102;&#19968;&#36830;&#20018;&#30340;&#20960;&#20309;&#22270;&#24418;&#24187;&#35273;&#65292;&#20182;&#20204;&#30340;&#30524;&#30555;&#20174;&#19978;&#21040;&#19979;&#20570;&#20986;&#20102;&#30456;&#24212;&#30340;&#21453;&#24212;&#21160;&#20316;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#22312;&#26368;&#36817;&#30340;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#21463;&#35797;&#32773;&#36538;&#22312;&#26680;&#30913;&#20849;&#25391;&#20202;&#20013;&#30561;&#35273;&#65292;&#24403;&#33041;&#30005;&#22270;&#26174;&#31034;&#20182;&#20204;&#36827;&#20837;&#20570;&#26790;&#38454;&#27573;&#26102;&#31361;&#28982;&#21796;&#37266;&#20182;&#20204;&#12290;&#30913;&#20849;&#25391;&#25104;&#20687;&#22270;&#20687;&#26174;&#31034;&#65292;&#23601;&#22312;&#20182;&#20204;&#34987;&#21796;&#37266;&#20043;&#21069;&#65292;&#20182;&#20204;&#30340;&#35768;&#22810;&#33041;&#21306;&#33258;&#21457;&#22320;&#27963;&#21270;&#20102;&#65292;&#20511;&#27492;&#21487;&#20197;&#39044;&#27979;&#20182;&#20204;&#30340;&#26790;&#22659;&#20869;&#23481;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#21463;&#35797;&#32773;&#26790;&#20013;&#26377;&#20154;&#65292;&#30740;&#31350;&#32773;&#20250;&#22312;&#19982;&#38754;&#37096;&#35782;&#21035;&#30456;&#20851;&#30340;&#30382;&#23618;&#21306;&#22495;&#26816;&#27979;&#21040;&#27963;&#21270;&#36857;&#35937;&#12290;&#20854;&#20182;&#23454;&#39564;&#34920;&#26126;&#65292;&#36825;&#31181;&#31070;&#32463;&#20803;&#37325;&#26032;&#28608;&#27963;&#30340;&#31243;&#24230;&#19981;&#20165;&#21487;&#20197;&#39044;&#27979;&#26790;&#30340;&#20869;&#23481;&#65292;&#36824;&#21487;&#20197;&#39044;&#27979;&#21463;&#35797;&#32773;&#37266;&#26469;&#21518;&#35760;&#24518;&#24041;&#22266;&#30340;&#31243;&#24230;&#12290;&#19968;&#20123;&#31070;&#32463;&#22806;&#31185;&#21307;&#29983;&#29978;&#33267;&#24320;&#22987;&#35760;&#24405;&#20154;&#33041;&#20013;&#30340;&#21333;&#19968;&#31070;&#32463;&#20803;&#65292;&#20182;&#20204;&#21457;&#29616;&#65292;&#33041;&#22312;&#30561;&#30496;&#26102;&#26399;&#30340;&#25918;&#30005;&#27169;&#24335;&#21516;&#26679;&#21487;&#20197;&#36861;&#36394;&#20854;&#30333;&#22825;&#32463;&#21382;&#30340;&#19968;&#31995;&#21015;&#20107;&#20214;&#65292;&#21644;&#22823;&#40736;&#23454;&#39564;&#32467;&#26524;&#26159;&#19968;&#33268;&#30340;&#12290;</p><p class="paragraph_style">&#30561;&#30496;&#21644;&#23398;&#20064;&#26159;&#32039;&#23494;&#30456;&#20851;&#30340;&#12290;&#22823;&#37327;&#23454;&#39564;&#34920;&#26126;&#65292;&#28145;&#24230;&#30561;&#30496;&#30340;&#21508;&#31181;&#24418;&#24577;&#19982;&#31532;&#20108;&#22825;&#30340;&#23398;&#20064;&#34920;&#29616;&#26377;&#20851;&#12290;&#20363;&#22914;&#65292;&#24403;&#25105;&#20204;&#23398;&#20064;&#20351;&#29992;&#25805;&#32437;&#26438;&#26102;&#65292;&#22312;&#25509;&#19979;&#26469;&#30340;&#26202;&#19978;&#65292;&#21442;&#19982;&#36825;&#31181;&#24863;&#35273;&#36816;&#21160;&#23398;&#20064;&#30340;&#33041;&#39030;&#21494;&#30340;&#24930;&#27874;&#30561;&#30496;&#30340;&#39057;&#29575;&#21644;&#24378;&#24230;&#23601;&#20250;&#22686;&#21152;&#65292;&#32780;&#19988;&#36825;&#31181;&#22686;&#21152;&#24378;&#24230;&#36234;&#22823;&#65292;&#25105;&#20204;&#31532;&#20108;&#22825;&#30340;&#34920;&#29616;&#23601;&#20250;&#21464;&#24471;&#36234;&#22909;&#12290;<a href="part0021.xhtml#wz_1_320" id="wzyy_1_320"><sup>17</sup></a>&#21516;&#26679;&#65292;&#22312;&#21160;&#20316;&#23398;&#20064;&#20043;&#21518;&#65292;&#33041;&#25104;&#20687;&#26174;&#31034;&#36816;&#21160;&#30382;&#23618;&#12289;&#28023;&#39532;&#21644;&#23567;&#33041;&#30340;&#27963;&#21160;&#28608;&#22686;&#65292;&#20276;&#26377;&#39069;&#21494;&#12289;&#39030;&#21494;&#21644;&#39070;&#21494;&#30340;&#27963;&#21160;&#20943;&#23569;&#12290;<a href="part0021.xhtml#wz_1_321" id="wzyy_1_321"><sup>18</sup></a>&#22823;&#37327;&#23454;&#39564;&#32467;&#26524;&#35777;&#23454;&#65306;&#33041;&#22312;&#30561;&#30496;&#21518;&#30340;&#27963;&#21160;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#30333;&#22825;&#23398;&#21040;&#30340;&#19968;&#37096;&#20998;&#30693;&#35782;&#24471;&#21040;&#24378;&#21270;&#24182;&#36716;&#31227;&#21040;&#26356;&#21152;&#33258;&#21160;&#21270;&#21644;&#29305;&#23450;&#30340;&#22238;&#36335;&#20013;&#21435;&#22788;&#29702;&#12290;</p><p class="paragraph_style">&#23613;&#31649;&#33258;&#21160;&#21270;&#21644;&#30561;&#30496;&#32039;&#23494;&#30456;&#20851;&#65292;&#20294;&#27599;&#20010;&#31185;&#23398;&#23478;&#37117;&#35748;&#20026;&#30456;&#20851;&#24182;&#19981;&#31561;&#20110;&#22240;&#26524;&#20851;&#31995;&#12290;&#37027;&#20040;&#36825;&#31181;&#32852;&#31995;&#21040;&#24213;&#26159;&#22240;&#26524;&#20851;&#31995;&#21527;&#65311;&#20026;&#20102;&#35777;&#26126;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#22312;&#33041;&#20013;&#21046;&#36896;&#20849;&#25391;&#25928;&#24212;&#26469;&#20154;&#20026;&#22320;&#22686;&#21152;&#30561;&#30496;&#28145;&#24230;&#12290;&#22312;&#30561;&#30496;&#26399;&#38388;&#65292;&#33041;&#27963;&#21160;&#33258;&#21457;&#22320;&#20197;&#32531;&#24930;&#30340;&#39057;&#29575;&#25391;&#33633;&#65292;&#22823;&#32422;&#27599;&#20998;&#38047;40&#65374;50&#20010;&#21608;&#26399;&#12290;&#36890;&#36807;&#20197;&#36866;&#24403;&#30340;&#39057;&#29575;&#32473;&#33041;&#19968;&#20010;&#23567;&#23567;&#30340;&#39069;&#22806;&#21050;&#28608;&#65292;&#25105;&#20204;&#21487;&#20197;&#20351;&#36825;&#20123;&#33410;&#22863;&#20135;&#29983;&#20849;&#40483;&#24182;&#22686;&#21152;&#23427;&#20204;&#30340;&#24378;&#24230;&#8212;&#8212;&#26377;&#28857;&#20687;&#25105;&#20204;&#22312;&#36866;&#24403;&#30340;&#26102;&#21051;&#25512;&#21160;&#31179;&#21315;&#65292;&#30452;&#21040;&#23427;&#21487;&#20197;&#20197;&#26356;&#22823;&#30340;&#25391;&#24133;&#25391;&#33633;&#12290;&#24503;&#22269;&#30561;&#30496;&#31185;&#23398;&#23478;&#26472;&#183;&#20271;&#24681;&#65288;Jan Born&#65289;&#29992;&#20004;&#31181;&#19981;&#21516;&#30340;&#26041;&#24335;&#20570;&#21040;&#20102;&#36825;&#19968;&#28857;&#65306;&#19968;&#31181;&#26159;&#35753;&#24494;&#23567;&#30340;&#30005;&#27969;&#36890;&#36807;&#39045;&#39592;&#65292;&#21478;&#19968;&#31181;&#26159;&#31616;&#21333;&#22320;&#25773;&#25918;&#19982;&#30561;&#30496;&#32773;&#33041;&#30005;&#27874;&#21516;&#27493;&#30340;&#22768;&#38899;&#12290;&#26080;&#35770;&#22768;&#27874;&#26159;&#24102;&#30005;&#30340;&#36824;&#26159;&#33298;&#32531;&#30340;&#65292;&#29087;&#30561;&#30340;&#20154;&#30340;&#33041;&#37117;&#20250;&#36319;&#38543;&#36825;&#31181;&#19981;&#21487;&#25239;&#25298;&#30340;&#33410;&#22863;&#65292;&#24182;&#20135;&#29983;&#26126;&#26174;&#26356;&#24930;&#30340;&#33041;&#30005;&#27874;&#65292;&#36825;&#26159;&#28145;&#24230;&#30561;&#30496;&#30340;&#29305;&#24449;&#12290;&#22312;&#36825;&#20004;&#31181;&#24773;&#20917;&#19979;&#65292;&#36825;&#31181;&#20849;&#40483;&#23548;&#33268;&#20102;&#31532;&#20108;&#22825;&#26356;&#24378;&#30340;&#23398;&#20064;&#24041;&#22266;&#12290;<a href="part0021.xhtml#wz_1_322" id="wzyy_1_322"><sup>19</sup></a></p><p class="paragraph_style">&#19968;&#23478;&#27861;&#22269;&#30340;&#26032;&#20852;&#20225;&#19994;&#24050;&#32463;&#24320;&#22987;&#23558;&#36825;&#31181;&#25928;&#24212;&#25237;&#20837;&#21830;&#29992;&#12290;&#23427;&#20204;&#30740;&#21457;&#20102;&#19968;&#27454;&#21487;&#20197;&#25773;&#25918;&#36731;&#38899;&#20048;&#30340;&#21457;&#24102;&#65292;&#29992;&#20197;&#20943;&#32531;&#22812;&#38388;&#33041;&#30005;&#27874;&#30340;&#33410;&#22863;&#20174;&#32780;&#20419;&#36827;&#30561;&#30496;&#65292;&#22686;&#21152;&#28145;&#24230;&#30561;&#30496;&#12290;&#19968;&#20123;&#30740;&#31350;&#20154;&#21592;&#35797;&#22270;&#36890;&#36807;&#24378;&#36843;&#33041;&#22312;&#22812;&#38388;&#37325;&#26032;&#28608;&#27963;&#26576;&#20123;&#35760;&#24518;&#26469;&#25552;&#39640;&#23398;&#20064;&#33021;&#21147;&#12290;&#24819;&#35937;&#19968;&#19979;&#65292;&#20320;&#30333;&#22825;&#22312;&#19968;&#38388;&#24357;&#28459;&#30528;&#29611;&#29808;&#33457;&#39321;&#21619;&#30340;&#25945;&#23460;&#37324;&#23398;&#20064;&#65292;&#26202;&#19978;&#22312;&#20320;&#36827;&#20837;&#28145;&#24230;&#30561;&#30496;&#21518;&#65292;&#25105;&#20204;&#32473;&#20320;&#30340;&#21351;&#23460;&#21943;&#27922;&#21516;&#26679;&#30340;&#39321;&#21619;&#12290;&#23454;&#39564;&#34920;&#26126;&#65292;&#20320;&#22312;&#31532;&#20108;&#22825;&#30340;&#23398;&#20064;&#25928;&#29575;&#27604;&#20320;&#22312;&#26202;&#19978;&#20276;&#38543;&#30528;&#21478;&#19968;&#31181;&#39321;&#21619;&#30561;&#35273;&#26102;&#30340;&#25928;&#29575;&#35201;&#39640;&#24471;&#22810;&#12290;<a href="part0021.xhtml#wz_1_323" id="wzyy_1_323"><sup>20</sup></a>&#29611;&#29808;&#33457;&#39321;&#21619;&#26159;&#19968;&#31181;&#26080;&#24847;&#35782;&#30340;&#26263;&#31034;&#65292;&#20351;&#20320;&#30340;&#33041;&#20559;&#21521;&#20110;&#37325;&#26032;&#28608;&#27963;&#30333;&#22825;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#20174;&#32780;&#21152;&#24378;&#23427;&#22312;&#35760;&#24518;&#20013;&#30340;&#24041;&#22266;&#12290;</p><p class="paragraph_style">&#21548;&#35273;&#32447;&#32034;&#20063;&#21487;&#20197;&#36798;&#25104;&#21516;&#26679;&#30340;&#25928;&#26524;&#12290;&#24819;&#35937;&#19968;&#19979;&#65292;&#20320;&#34987;&#35201;&#27714;&#35760;&#20303;50&#24133;&#22270;&#20687;&#30340;&#30456;&#23545;&#20301;&#32622;&#65292;&#27599;&#24133;&#22270;&#20687;&#37117;&#19982;&#19968;&#20010;&#32473;&#23450;&#30340;&#22768;&#38899;&#30456;&#23545;&#24212;&#65292;&#22914;&#29483;&#21483;&#8220;&#21941;&#8221;&#65292;&#29275;&#21483;&#8220;&#21726;&#8221;&#31561;&#12290;&#35201;&#35760;&#20303;50&#24133;&#22270;&#36824;&#26159;&#25402;&#38590;&#30340;&#8230;&#8230;&#20294;&#30561;&#30496;&#21487;&#20197;&#24110;&#21161;&#20320;&#12290;&#30740;&#31350;&#20154;&#21592;&#22312;&#22812;&#38388;&#29992;25&#20010;&#38899;&#31995;&#21050;&#28608;&#21463;&#35797;&#32773;&#30340;&#33041;&#65292;&#22312;&#28145;&#24230;&#30561;&#30496;&#26102;&#26080;&#24847;&#35782;&#22320;&#21548;&#21040;&#36825;&#20123;&#22768;&#38899;&#20250;&#28608;&#27963;&#21463;&#35797;&#32773;&#22812;&#38388;&#19982;&#38899;&#32032;&#30456;&#20851;&#30340;&#31070;&#32463;&#20803;&#12290;&#26524;&#28982;&#65292;&#31532;&#20108;&#22825;&#26089;&#19978;&#21463;&#35797;&#32773;&#23545;&#30456;&#24212;&#22270;&#20687;&#30340;&#20301;&#32622;&#35760;&#24471;&#26356;&#28165;&#26224;&#12290;<a href="part0021.xhtml#wz_1_324" id="wzyy_1_324"><sup>21</sup></a></p><p class="paragraph_style">&#22312;&#26410;&#26469;&#65292;&#25105;&#20204;&#26159;&#21542;&#20250;&#20026;&#20102;&#26356;&#22909;&#22320;&#23398;&#20064;&#32780;&#35843;&#25972;&#25105;&#20204;&#30340;&#30561;&#30496;&#65311;&#20854;&#23454;&#35768;&#22810;&#23398;&#29983;&#24050;&#32463;&#33258;&#21457;&#22320;&#36825;&#26679;&#20570;&#20102;&#12290;&#20182;&#20204;&#20250;&#22312;&#30561;&#21069;&#22797;&#20064;&#37325;&#35201;&#30340;&#21151;&#35838;&#65292;&#26399;&#24453;&#22312;&#30561;&#35273;&#26102;&#19981;&#30693;&#19981;&#35273;&#22320;&#21152;&#20197;&#24041;&#22266;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#19981;&#35201;&#25226;&#36825;&#20123;&#26377;&#29992;&#30340;&#31574;&#30053;&#21644;&#19968;&#20010;&#20154;&#22312;&#30561;&#35273;&#26102;&#21487;&#20197;&#33719;&#24471;&#20840;&#26032;&#25216;&#33021;&#30340;&#38169;&#35823;&#35266;&#24565;&#28151;&#20026;&#19968;&#35848;&#12290;&#19968;&#20123;&#19981;&#33391;&#21830;&#23478;&#20986;&#21806;&#22768;&#31216;&#21487;&#20197;&#22312;&#20320;&#30561;&#35273;&#26102;&#19981;&#30693;&#19981;&#35273;&#22320;&#25945;&#20320;&#19968;&#38376;&#22806;&#35821;&#30340;&#24405;&#38899;&#24102;&#12290;&#30740;&#31350;&#34920;&#26126;&#36825;&#20123;&#24405;&#38899;&#24102;&#27809;&#26377;&#20219;&#20309;&#20316;&#29992;&#12290;<a href="part0021.xhtml#wz_1_325" id="wzyy_1_325"><sup>22</sup></a>&#21487;&#33021;&#20250;&#26377;&#20363;&#22806;&#65292;&#20294;&#22823;&#37096;&#20998;&#35777;&#25454;&#34920;&#26126;&#65292;&#30561;&#30496;&#20013;&#30340;&#33041;&#19981;&#20250;&#21560;&#25910;&#26032;&#30340;&#20449;&#24687;&#65292;&#23427;&#21482;&#33021;&#37325;&#28436;&#24050;&#32463;&#21457;&#29983;&#36807;&#30340;&#20107;&#24773;&#12290;&#25484;&#25569;&#19968;&#39033;&#20687;&#23398;&#20064;&#19968;&#38376;&#26032;&#35821;&#35328;&#36825;&#26679;&#22797;&#26434;&#30340;&#25216;&#33021;&#65292;&#21807;&#19968;&#26377;&#25928;&#30340;&#26041;&#27861;&#23601;&#26159;&#30333;&#22825;&#22810;&#21152;&#32451;&#20064;&#65292;&#26202;&#19978;&#30561;&#35273;&#26102;&#37325;&#26032;&#28608;&#27963;&#21644;&#22266;&#21270;&#25105;&#20204;&#25152;&#23398;&#21040;&#30340;&#19996;&#35199;&#12290;</p>