<h2 class="second_level_style" id="isbn9787572253300_3_10_1_4">&#30561;&#30496;&#26399;&#38388;&#30340;&#21457;&#29616;</h2><p class="h2_h3_h4_bottom_paragraph_style">&#30561;&#30496;&#20165;&#20165;&#21482;&#33021;&#22686;&#24378;&#35760;&#24518;&#21527;&#65311;&#35768;&#22810;&#31185;&#23398;&#23478;&#24182;&#19981;&#36825;&#20040;&#35748;&#20026;&#12290;&#26368;&#33879;&#21517;&#30340;&#19968;&#20010;&#21457;&#29616;&#26469;&#33258;&#24503;&#22269;&#21270;&#23398;&#23478;&#22885;&#21476;&#26031;&#29305;&#183;&#20975;&#24211;&#21202;&#183;&#20911;&#183;&#26031;&#29305;&#25289;&#22810;&#23612;&#33576;&#65288;August Kekule von Stradonitz&#65289;&#65292;&#20182;&#26159;&#31532;&#19968;&#20010;&#21457;&#29616;&#33519;&#30340;&#32467;&#26500;&#30340;&#20154;&#12290;&#33519;&#30340;6&#20010;&#30899;&#21407;&#23376;&#24418;&#25104;&#19968;&#20010;&#38381;&#29615;&#65292;&#23601;&#20687;&#19968;&#26522;&#25106;&#25351;&#25110;&#32773;&#19968;&#21482;&#34900;&#23614;&#34503;&#8230;&#8230;&#20975;&#24211;&#21202;&#26159;&#36825;&#26679;&#25551;&#36848;&#20182;&#22312;&#37027;&#20010;&#31070;&#22855;&#20043;&#22812;&#30340;&#26790;&#22659;&#30340;&#65306;</p><p class="quote_style">&#21407;&#23376;&#21448;&#22312;&#25105;&#30524;&#21069;&#36339;&#36291;&#8230;&#8230;&#21453;&#22797;&#30475;&#21040;&#36825;&#31181;&#26223;&#35937;&#35753;&#25105;&#30340;&#24515;&#26234;&#20043;&#30524;&#21464;&#24471;&#26356;&#21152;&#25935;&#38160;&#65292;&#25105;&#29616;&#22312;&#21487;&#20197;&#30495;&#20999;&#22320;&#20998;&#36776;&#20986;&#21508;&#31181;&#22823;&#30340;&#24418;&#24577;&#30340;&#32467;&#26500;&#12290;&#19968;&#38271;&#25490;&#30340;&#32467;&#26500;&#26102;&#32780;&#32039;&#23494;&#22320;&#32467;&#21512;&#22312;&#19968;&#36215;&#65292;&#23427;&#20204;&#20687;&#34503;&#19968;&#26679;&#32544;&#32469;&#21644;&#25197;&#26354;&#30528;&#12290;&#31561;&#19968;&#19979;&#65292;&#37027;&#26159;&#20160;&#20040;&#65311;&#20854;&#20013;&#19968;&#26465;&#34503;&#21676;&#20303;&#20102;&#33258;&#24049;&#30340;&#23614;&#24052;&#65292;&#23427;&#30340;&#36523;&#24433;&#22312;&#25105;&#30524;&#21069;&#22066;&#24324;&#33324;&#22320;&#26059;&#36716;&#30528;&#12290;</p><p class="paragraph_style">&#20975;&#24211;&#21202;&#24635;&#32467;&#36947;&#65306;&#8220;&#20808;&#29983;&#20204;&#65292;&#20808;&#23398;&#20250;&#20570;&#26790;&#21543;&#65292;&#28982;&#21518;&#25105;&#20204;&#20063;&#35768;&#23601;&#33021;&#20102;&#35299;&#21040;&#30495;&#30456;&#20102;&#12290;&#8221;</p><p class="paragraph_style">&#30561;&#30496;&#30495;&#30340;&#33021;&#25552;&#39640;&#25105;&#20204;&#30340;&#21019;&#36896;&#21147;&#24182;&#24341;&#23548;&#25105;&#20204;&#36208;&#21521;&#30495;&#29702;&#21527;&#65311;&#34429;&#28982;&#30740;&#31350;&#31185;&#23398;&#21490;&#30340;&#19987;&#23478;&#20204;&#23545;&#20975;&#24211;&#21202;&#30340;&#34900;&#23614;&#34503;&#26790;&#22659;&#30340;&#30495;&#23454;&#24615;&#23384;&#22312;&#20998;&#27495;&#65292;&#20294;&#31185;&#23398;&#23478;&#21644;&#33402;&#26415;&#23478;&#26222;&#36941;&#22320;&#35748;&#21516;&#30561;&#30496;&#21487;&#20197;&#23413;&#21270;&#26032;&#30340;&#24605;&#24819;&#21644;&#35266;&#28857;&#12290;&#35774;&#35745;&#24072;&#33778;&#21033;&#26222;&#183;&#26031;&#36798;&#20811;&#65288;Philippe Starck&#65289;&#22312;&#26368;&#36817;&#30340;&#19968;&#27425;&#37319;&#35775;&#20013;&#24189;&#40664;&#22320;&#35828;&#65306;&#8220;&#27599;&#22825;&#26202;&#19978;&#25918;&#19979;&#20070;&#21518;&#8230;&#8230;&#25105;&#37117;&#23545;&#22971;&#23376;&#35828;&#65292;&#8216;&#25105;&#35201;&#21435;&#24037;&#20316;&#20102;&#8217;&#12290;&#8221;<a href="part0021.xhtml#wz_1_326" id="wzyy_1_326"><sup>23</sup></a>&#25105;&#33258;&#24049;&#32463;&#24120;&#20250;&#22312;&#30561;&#19968;&#35273;&#37266;&#26469;&#21518;&#25214;&#21040;&#19968;&#20010;&#26840;&#25163;&#38382;&#39064;&#30340;&#35299;&#20915;&#26041;&#27861;&#12290;&#28982;&#32780;&#65292;&#36726;&#20107;&#24182;&#19981;&#33021;&#20316;&#20026;&#35777;&#25454;&#12290;&#20320;&#24517;&#39035;&#36827;&#34892;&#39564;&#35777;&#8212;&#8212;&#36825;&#27491;&#26159;&#26472;&#183;&#20271;&#24681;&#21644;&#20182;&#30340;&#22242;&#38431;&#25152;&#20570;&#30340;&#12290;<a href="part0021.xhtml#wz_1_327" id="wzyy_1_327"><sup>24</sup></a>&#36825;&#20123;&#30740;&#31350;&#32773;&#22312;&#30333;&#22825;&#25945;&#21463;&#35797;&#32773;&#23398;&#20064;&#19968;&#31181;&#22797;&#26434;&#30340;&#31639;&#27861;&#65292;&#32780;&#36825;&#20010;&#31639;&#27861;&#20854;&#23454;&#26377;&#19968;&#20010;&#38544;&#34255;&#30340;&#21487;&#20197;&#22823;&#24133;&#24230;&#32553;&#30701;&#35745;&#31639;&#26102;&#38388;&#30340;&#25463;&#24452;&#12290;&#22312;&#30561;&#35273;&#20043;&#21069;&#65292;&#21482;&#26377;&#26497;&#23569;&#25968;&#21463;&#35797;&#32773;&#30693;&#36947;&#36825;&#19968;&#28857;&#12290;&#28982;&#32780;&#65292;&#19968;&#22812;&#22909;&#30496;&#21518;&#65292;&#21457;&#29616;&#25463;&#24452;&#30340;&#21463;&#35797;&#32773;&#20154;&#25968;&#32763;&#20102;&#19968;&#20493;&#65292;&#32780;&#37027;&#20123;&#30561;&#19981;&#30528;&#35273;&#30340;&#21463;&#35797;&#32773;&#21017;&#20174;&#26410;&#26377;&#36825;&#26679;&#28789;&#20809;&#19968;&#38378;&#30340;&#26102;&#21051;&#12290;&#27492;&#22806;&#65292;&#26080;&#35770;&#21463;&#35797;&#32773;&#22312;&#19968;&#22825;&#24403;&#20013;&#20160;&#20040;&#26102;&#38388;&#25509;&#21463;&#27979;&#35797;&#65292;&#32467;&#26524;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;&#22240;&#27492;&#65292;&#27979;&#35797;&#30340;&#26102;&#38388;&#28857;&#21644;&#26102;&#38271;&#24182;&#19981;&#26159;&#20915;&#23450;&#22240;&#32032;&#65306;&#21482;&#26377;&#30561;&#30496;&#25165;&#20250;&#20135;&#29983;&#30495;&#27491;&#30340;&#27934;&#23519;&#12290;</p><p class="paragraph_style">&#22240;&#27492;&#65292;&#22812;&#38388;&#24041;&#22266;&#24182;&#19981;&#20165;&#38480;&#20110;&#24378;&#21270;&#29616;&#26377;&#30693;&#35782;&#12290;&#30333;&#22825;&#33719;&#24471;&#30340;&#30693;&#35782;&#19981;&#20165;&#24471;&#20197;&#23384;&#20648;&#65292;&#32780;&#19988;&#36824;&#20197;&#26356;&#25277;&#35937;&#12289;&#26356;&#26222;&#36941;&#30340;&#24418;&#24335;&#34987;&#37325;&#26032;&#32534;&#30721;&#12290;&#22812;&#38388;&#31070;&#32463;&#20803;&#30340;&#22238;&#25918;&#26080;&#30097;&#22312;&#36825;&#19968;&#36807;&#31243;&#20013;&#25198;&#28436;&#30528;&#37325;&#35201;&#35282;&#33394;&#12290;&#27599;&#22825;&#26202;&#19978;&#65292;&#25105;&#20204;&#33041;&#20013;&#28014;&#29616;&#30340;&#30333;&#22825;&#30340;&#24819;&#27861;&#20250;&#20197;&#20960;&#21313;&#20493;&#36895;&#34987;&#28608;&#27963;&#25968;&#30334;&#27425;&#65292;&#20174;&#32780;&#22686;&#21152;&#20102;&#22823;&#33041;&#30382;&#23618;&#26368;&#32456;&#21457;&#29616;&#21512;&#29702;&#35268;&#24459;&#30340;&#27010;&#29575;&#12290;&#27492;&#22806;&#65292;&#31070;&#32463;&#20803;&#20197;20&#20493;&#36895;&#25918;&#30005;&#21387;&#32553;&#20449;&#24687;&#12290;&#39640;&#36895;&#22238;&#25918;&#24847;&#21619;&#30528;&#22312;&#28165;&#37266;&#26102;&#65292;&#28608;&#27963;&#38388;&#38548;&#36739;&#22823;&#30340;&#31070;&#32463;&#20803;&#22312;&#22812;&#38388;&#30340;&#24207;&#21015;&#20013;&#30456;&#37051;&#12290;&#36825;&#31181;&#26426;&#21046;&#20284;&#20046;&#26159;&#25910;&#38598;&#12289;&#21512;&#25104;&#12289;&#21387;&#32553;&#20449;&#24687;&#21644;&#23558;&#21407;&#22987;&#20449;&#24687;&#36716;&#21270;&#20026;&#26377;&#29992;&#30340;&#12289;&#21487;&#24320;&#21457;&#30340;&#30693;&#35782;&#30340;&#29702;&#24819;&#36873;&#25321;&#65292;&#36825;&#27491;&#26159;&#20154;&#24037;&#26234;&#33021;&#24040;&#22836;&#25140;&#23494;&#26031;&#183;&#21704;&#33832;&#27604;&#26031;&#65288;Demis Hassabis&#65289;&#23545;&#26234;&#33021;&#30340;&#23450;&#20041;&#12290;</p><p class="paragraph_style">&#26410;&#26469;&#65292;&#26234;&#33021;&#26426;&#22120;&#20250;&#20687;&#25105;&#20204;&#19968;&#26679;&#30561;&#35273;&#21527;&#65311;&#36825;&#20010;&#38382;&#39064;&#30475;&#36215;&#26469;&#24456;&#30127;&#29378;&#65292;&#20294;&#25105;&#35748;&#20026;&#22312;&#26576;&#31181;&#24847;&#20041;&#19978;&#65292;&#23427;&#20204;&#20250;&#12290;&#23427;&#20204;&#30340;&#23398;&#20064;&#31639;&#27861;&#21487;&#33021;&#20250;&#21253;&#21547;&#19968;&#20010;&#24041;&#22266;&#38454;&#27573;&#65292;&#31867;&#20284;&#20110;&#25105;&#20204;&#25152;&#35828;&#30340;&#30561;&#30496;&#12290;&#20107;&#23454;&#19978;&#65292;&#35745;&#31639;&#26426;&#31185;&#23398;&#23478;&#24050;&#32463;&#35774;&#35745;&#20102;&#22909;&#20960;&#31181;&#27169;&#25311;&#30561;&#30496;&#65295;&#35273;&#37266;&#21608;&#26399;&#30340;&#23398;&#20064;&#31639;&#27861;&#12290;<a href="part0021.xhtml#wz_1_328" id="wzyy_1_328"><sup>25</sup></a>&#36825;&#20123;&#31639;&#27861;&#20026;&#25105;&#22312;&#26412;&#20070;&#20013;&#25152;&#25421;&#21355;&#30340;&#26032;&#23398;&#20064;&#24895;&#26223;&#25552;&#20379;&#20102;&#20196;&#20154;&#40723;&#33310;&#30340;&#27169;&#22411;&#65292;&#20854;&#20013;&#23398;&#20064;&#21253;&#21547;&#20102;&#26500;&#24314;&#22806;&#37096;&#19990;&#30028;&#30340;&#20869;&#22312;&#27169;&#22411;&#12290;&#35831;&#35760;&#20303;&#65292;&#25105;&#20204;&#30340;&#33041;&#21253;&#21547;&#22823;&#37327;&#30340;&#20869;&#37096;&#27169;&#22411;&#65292;&#33021;&#22815;&#37325;&#26032;&#21512;&#25104;&#21508;&#31181;&#21508;&#26679;&#30340;&#30495;&#23454;&#30340;&#24515;&#29702;&#22270;&#20687;&#12289;&#29616;&#23454;&#30340;&#23545;&#35805;&#21644;&#26377;&#24847;&#20041;&#30340;&#25512;&#29702;&#12290;&#22312;&#28165;&#37266;&#29366;&#24577;&#19979;&#65292;&#25105;&#20204;&#35843;&#29992;&#20174;&#22806;&#37096;&#19990;&#30028;&#33719;&#24471;&#30340;&#24863;&#23448;&#25968;&#25454;&#26469;&#36873;&#25321;&#26368;&#36866;&#21512;&#25105;&#20204;&#21608;&#22260;&#19990;&#30028;&#30340;&#27169;&#22411;&#65292;&#20197;&#36866;&#24212;&#29615;&#22659;&#12290;&#22312;&#36825;&#19968;&#38454;&#27573;&#65292;&#23398;&#20064;&#26159;&#19968;&#20010;&#33258;&#19979;&#32780;&#19978;&#30340;&#25805;&#20316;&#65292;&#24403;&#25105;&#20204;&#38754;&#23545;&#20869;&#37096;&#27169;&#22411;&#30340;&#39044;&#27979;&#26102;&#65292;&#24847;&#22806;&#20256;&#20837;&#30340;&#24863;&#35273;&#20449;&#21495;&#20250;&#20135;&#29983;&#38169;&#35823;&#20449;&#21495;&#65292;&#36825;&#20123;&#38169;&#35823;&#20449;&#21495;&#20250;&#27839;&#30528;&#22823;&#33041;&#30382;&#23618;&#30340;&#23618;&#32423;&#21521;&#19978;&#25856;&#21319;&#65292;&#24182;&#22312;&#27599;&#19968;&#27493;&#35843;&#25972;&#32479;&#35745;&#26435;&#37325;&#65292;&#20174;&#32780;&#20351;&#25105;&#20204;&#33258;&#19978;&#32780;&#19979;&#30340;&#27169;&#22411;&#36880;&#27493;&#21464;&#24471;&#20934;&#30830;&#12290;</p><p class="paragraph_style">&#26032;&#30340;&#35266;&#28857;&#26159;&#65292;&#25105;&#20204;&#30340;&#33041;&#22312;&#30561;&#30496;&#29366;&#20917;&#30340;&#24037;&#20316;&#26041;&#21521;&#30456;&#21453;&#65292;&#21363;&#33258;&#19978;&#32780;&#19979;&#12290;&#22312;&#26202;&#19978;&#65292;&#25105;&#20204;&#20351;&#29992;&#29983;&#25104;&#27169;&#22411;&#21512;&#25104;&#26032;&#30340;&#12289;&#24847;&#26009;&#20043;&#22806;&#30340;&#22270;&#20687;&#65292;&#25105;&#20204;&#30340;&#33041;&#30340;&#19968;&#37096;&#20998;&#22312;&#36825;&#20123;&#20174;&#38646;&#24320;&#22987;&#26500;&#24314;&#30340;&#22270;&#20687;&#19978;&#35757;&#32451;&#33258;&#24049;&#12290;&#36825;&#31181;&#24378;&#21270;&#30340;&#35757;&#32451;&#38598;&#20351;&#25105;&#20204;&#33021;&#22815;&#23436;&#21892;&#33258;&#24049;&#30340;&#21521;&#19978;&#25856;&#21319;&#30340;&#32852;&#32467;&#12290;&#22240;&#20026;&#29983;&#25104;&#27169;&#22411;&#30340;&#21442;&#25968;&#21644;&#23427;&#30340;&#24863;&#23448;&#32467;&#26524;&#37117;&#26159;&#24050;&#30693;&#30340;&#65292;&#29616;&#22312;&#26356;&#23481;&#26131;&#21457;&#29616;&#23427;&#20204;&#20043;&#38388;&#30340;&#32852;&#31995;&#12290;&#36825;&#23601;&#26159;&#25105;&#20204;&#36234;&#26469;&#36234;&#26377;&#25928;&#22320;&#25552;&#21462;&#38544;&#34255;&#22312;&#29305;&#23450;&#24863;&#23448;&#36755;&#20837;&#32972;&#21518;&#30340;&#25277;&#35937;&#20449;&#24687;&#30340;&#21407;&#22240;&#12290;&#30561;&#20102;&#19968;&#22812;&#22909;&#35273;&#20043;&#21518;&#65292;&#26368;&#32454;&#24494;&#30340;&#32447;&#32034;&#37117;&#36275;&#20197;&#30830;&#23450;&#29616;&#23454;&#30340;&#26368;&#20339;&#24515;&#29702;&#27169;&#22411;&#65292;&#26080;&#35770;&#23427;&#22810;&#20040;&#25277;&#35937;&#12290;</p><p class="paragraph_style">&#26681;&#25454;&#36825;&#19968;&#35266;&#28857;&#65292;&#26790;&#19981;&#36807;&#26159;&#19968;&#32452;&#32463;&#36807;&#24378;&#21270;&#30340;&#22270;&#20687;&#35757;&#32451;&#12290;&#25105;&#20204;&#30340;&#33041;&#20381;&#38752;&#23545;&#29616;&#23454;&#30340;&#20869;&#37096;&#37325;&#24314;&#20197;&#22686;&#21152;&#30333;&#22825;&#24517;&#28982;&#26377;&#38480;&#30340;&#32463;&#39564;&#12290;&#30561;&#30496;&#20284;&#20046;&#35299;&#20915;&#20102;&#25152;&#26377;&#23398;&#20064;&#31639;&#27861;&#37117;&#38754;&#20020;&#30340;&#19968;&#20010;&#38382;&#39064;&#65306;&#35757;&#32451;&#21487;&#29992;&#25968;&#25454;&#30340;&#32570;&#20047;&#12290;&#20026;&#20102;&#23398;&#20064;&#65292;&#30446;&#21069;&#30340;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#38656;&#35201;&#22823;&#37327;&#30340;&#25968;&#25454;&#38598;&#8212;&#8212;&#20294;&#26159;&#29983;&#21629;&#22826;&#30701;&#26242;&#20102;&#65292;&#25105;&#20204;&#30340;&#33041;&#19981;&#24471;&#19981;&#21033;&#29992;&#30333;&#22825;&#25910;&#38598;&#21040;&#30340;&#26377;&#38480;&#30340;&#20449;&#24687;&#12290;&#20154;&#20204;&#21457;&#29616;&#30561;&#30496;&#21487;&#33021;&#26159;&#33041;&#20197;&#19968;&#31181;&#21152;&#36895;&#30340;&#26041;&#24335;&#27169;&#25311;&#26080;&#25968;&#20107;&#20214;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#32780;&#36825;&#20123;&#20107;&#20214;&#26159;&#20154;&#31351;&#23613;&#19968;&#29983;&#37117;&#38590;&#20197;&#30495;&#27491;&#20307;&#39564;&#21040;&#30340;&#12290;</p><p class="paragraph_style">&#22312;&#36825;&#20123;&#24605;&#32500;&#23454;&#39564;&#20013;&#65292;&#20598;&#23572;&#25105;&#20204;&#20063;&#20250;&#26377;&#26032;&#21457;&#29616;&#65292;&#36825;&#24182;&#27809;&#26377;&#20160;&#20040;&#31070;&#22855;&#20043;&#22788;&#12290;&#24403;&#25105;&#20204;&#30340;&#24515;&#29702;&#27169;&#25311;&#24341;&#25806;&#36816;&#34892;&#26102;&#65292;&#23427;&#26377;&#26102;&#20250;&#36935;&#21040;&#24847;&#24819;&#19981;&#21040;&#30340;&#32467;&#26524;&#65292;&#36825;&#26377;&#28857;&#20799;&#20687;&#19968;&#20010;&#26827;&#25163;&#65292;&#19968;&#26086;&#25484;&#25569;&#20102;&#35268;&#21017;&#65292;&#23601;&#21487;&#20197;&#33457;&#36153;&#25968;&#24180;&#26102;&#38388;&#26469;&#25506;&#32034;&#32467;&#26524;&#12290;&#20107;&#23454;&#19978;&#65292;&#20154;&#31867;&#30340;&#19968;&#20123;&#26368;&#20255;&#22823;&#30340;&#31185;&#23398;&#21457;&#29616;&#37117;&#24402;&#21151;&#20110;&#24515;&#29702;&#24847;&#21521;&#65292;&#29233;&#22240;&#26031;&#22374;&#26790;&#24819;&#39569;&#30528;&#20809;&#23376;&#65292;&#25110;&#32773;&#29275;&#39039;&#24819;&#35937;&#26376;&#20142;&#20687;&#33529;&#26524;&#19968;&#26679;&#25481;&#21040;&#22320;&#29699;&#19978;&#12290;&#21363;&#20351;&#26159;&#20285;&#21033;&#30053;&#26368;&#33879;&#21517;&#30340;&#27604;&#33832;&#26012;&#22612;&#23454;&#39564;&#65292;&#20063;&#35768;&#20174;&#26410;&#21457;&#29983;&#36807;&#12290;&#22312;&#37027;&#20010;&#23454;&#39564;&#20013;&#65292;&#20182;&#20174;&#27604;&#33832;&#26012;&#22612;&#19978;&#25172;&#19979;&#29289;&#20307;&#26469;&#35777;&#26126;&#33258;&#30001;&#19979;&#33853;&#30340;&#36895;&#24230;&#19982;&#29289;&#20307;&#30340;&#36136;&#37327;&#26080;&#20851;&#12290;&#21482;&#38656;&#19968;&#20010;&#24605;&#24819;&#23454;&#39564;&#23601;&#36275;&#22815;&#20102;&#65306;&#20285;&#21033;&#30053;&#35774;&#24819;&#20174;&#22612;&#39030;&#33853;&#19979;&#20004;&#20010;&#29699;&#65292;&#19968;&#20010;&#36731;&#65292;&#19968;&#20010;&#37325;&#12290;&#20551;&#35774;&#36234;&#37325;&#30340;&#29699;&#33853;&#22320;&#36234;&#24555;&#65292;&#24182;&#29992;&#20182;&#30340;&#24515;&#29702;&#27169;&#22411;&#35777;&#26126;&#36825;&#20250;&#23548;&#33268;&#30683;&#30462;&#12290;&#20182;&#35828;&#65292;&#20551;&#35774;&#25105;&#29992;&#19968;&#26681;&#36136;&#37327;&#21487;&#20197;&#24573;&#30053;&#19981;&#35745;&#30340;&#37329;&#23646;&#19997;&#25226;&#20004;&#20010;&#29699;&#20307;&#32852;&#32467;&#36215;&#26469;&#12290;&#30001;&#27492;&#20135;&#29983;&#30340;&#20004;&#20010;&#29699;&#20307;&#31995;&#32479;&#65292;&#29616;&#22312;&#20250;&#24418;&#25104;&#19968;&#20010;&#26356;&#37325;&#30340;&#29289;&#20307;&#65292;&#29702;&#35770;&#19978;&#23427;&#24212;&#35813;&#20250;&#19979;&#38477;&#24471;&#26356;&#24555;&#12290;&#20294;&#36825;&#26159;&#33618;&#35884;&#30340;&#65292;&#22240;&#20026;&#36739;&#36731;&#30340;&#29699;&#20307;&#19979;&#38477;&#36895;&#24230;&#36739;&#24930;&#65292;&#24212;&#35813;&#20250;&#20351;&#36739;&#37325;&#30340;&#29699;&#20307;&#20943;&#36895;&#12290;&#36825;&#20123;&#27704;&#26080;&#20241;&#27490;&#30340;&#30683;&#30462;&#21482;&#23548;&#33268;&#20102;&#19968;&#31181;&#21487;&#33021;&#24615;&#65292;&#21363;&#25152;&#26377;&#29289;&#20307;&#19981;&#31649;&#23427;&#20204;&#30340;&#36136;&#37327;&#22914;&#20309;&#65292;&#37117;&#20250;&#20197;&#21516;&#26679;&#30340;&#36895;&#24230;&#19979;&#33853;&#12290;</p><p class="paragraph_style">&#36825;&#23601;&#26159;&#25105;&#20204;&#30340;&#24605;&#32500;&#27169;&#25311;&#22120;&#33021;&#25552;&#20379;&#30340;&#19968;&#31181;&#25512;&#29702;&#65292;&#26080;&#35770;&#30333;&#22825;&#36824;&#26159;&#40657;&#22812;&#12290;&#25105;&#20204;&#33021;&#22815;&#29983;&#25104;&#22914;&#27492;&#22797;&#26434;&#30340;&#24515;&#29702;&#22330;&#26223;&#30340;&#20107;&#23454;&#65292;&#31361;&#26174;&#20102;&#25105;&#20204;&#33041;&#20013;&#23384;&#22312;&#30340;&#19968;&#31995;&#21015;&#38750;&#21516;&#23547;&#24120;&#30340;&#31639;&#27861;&#12290;&#24403;&#28982;&#65292;&#25105;&#20204;&#22312;&#30333;&#22825;&#23398;&#20064;&#65292;&#20294;&#26159;&#22812;&#38388;&#30340;&#31070;&#32463;&#20803;&#30340;&#22238;&#25918;&#20250;&#22686;&#21152;&#25105;&#20204;&#30340;&#28508;&#33021;&#12290;&#36825;&#21487;&#33021;&#30830;&#23454;&#26159;&#20154;&#31867;&#29289;&#31181;&#30340;&#31192;&#23494;&#20043;&#19968;&#65292;&#22240;&#20026;&#21551;&#21457;&#24615;&#25968;&#25454;&#34920;&#26126;&#65292;&#25105;&#20204;&#30340;&#30561;&#30496;&#21487;&#33021;&#26159;&#25152;&#26377;&#28789;&#38271;&#31867;&#21160;&#29289;&#20013;&#26368;&#28145;&#12289;&#26368;&#26377;&#25928;&#30340;&#12290;<a href="part0021.xhtml#wz_1_329" id="wzyy_1_329"><sup>26</sup></a>