<h2 class="second_level_style" id="isbn9787572253300_3_10_1_5">&#30561;&#30496;&#12289;&#31461;&#24180;&#21644;&#23398;&#26657;</h2><p class="h2_h3_h4_bottom_paragraph_style">&#27599;&#20010;&#20154;&#37117;&#30693;&#36947;&#23156;&#20799;&#22823;&#37096;&#20998;&#26102;&#38388;&#22312;&#30561;&#35273;&#65292;&#32780;&#19988;&#30561;&#30496;&#26102;&#38388;&#20250;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#32780;&#32553;&#30701;&#12290;&#36825;&#24456;&#21512;&#29702;&#65292;&#23156;&#24188;&#20799;&#26102;&#26399;&#26159;&#25105;&#20204;&#23398;&#20064;&#31639;&#27861;&#30340;&#40644;&#37329;&#26399;&#65292;&#20063;&#26159;&#23398;&#20064;&#20219;&#21153;&#37327;&#26368;&#32321;&#37325;&#30340;&#26102;&#26399;&#12290;&#23454;&#39564;&#25968;&#25454;&#34920;&#26126;&#65292;&#22312;&#30456;&#21516;&#26102;&#38388;&#20869;&#65292;&#23401;&#23376;&#30340;&#30561;&#30496;&#25928;&#29575;&#26159;&#25104;&#24180;&#20154;&#30340;2&#65374;3&#20493;&#12290;&#32463;&#36807;&#39640;&#24378;&#24230;&#30340;&#23398;&#20064;&#21518;&#65292;10&#23681;&#30340;&#23401;&#23376;&#27604;&#25104;&#20154;&#36827;&#20837;&#28145;&#24230;&#30561;&#30496;&#30340;&#36895;&#24230;&#35201;&#24555;&#24471;&#22810;&#65292;&#20182;&#20204;&#30340;&#24930;&#27874;&#26356;&#24378;&#28872;&#12290;&#23454;&#39564;&#26174;&#31034;&#65292;&#35753;&#23401;&#23376;&#30740;&#31350;&#19968;&#20010;&#24207;&#21015;&#24615;&#30340;&#30693;&#35782;&#21518;&#21435;&#30561;&#35273;&#65292;&#31532;&#20108;&#22825;&#31934;&#31070;&#28949;&#21457;&#22320;&#37266;&#26469;&#21518;&#20877;&#26816;&#27979;&#65292;&#32467;&#26524;&#26174;&#31034;&#20182;&#20204;&#27604;&#25104;&#20154;&#21457;&#29616;&#20102;&#26356;&#22810;&#30340;&#35268;&#24459;&#12290;<a href="part0021.xhtml#wz_1_330" id="wzyy_1_330"><sup>27</sup></a></p><p class="paragraph_style">&#22312;&#29983;&#21629;&#30340;&#26368;&#21021;&#20960;&#20010;&#26376;&#65292;&#33041;&#30340;&#22812;&#38388;&#24041;&#22266;&#23601;&#24050;&#32463;&#24320;&#22987;&#20102;&#12290;&#20363;&#22914;&#65292;&#19968;&#23681;&#20197;&#19979;&#30340;&#23156;&#20799;&#22312;&#23398;&#20064;&#19968;&#20010;&#26032;&#21333;&#35789;&#26102;&#23601;&#38750;&#24120;&#20381;&#36182;&#22812;&#38388;&#24041;&#22266;&#12290;&#23567;&#30561;&#29255;&#21051;&#65292;&#21738;&#24597;&#21482;&#30561;1.5&#23567;&#26102;&#65292;&#23156;&#20799;&#20063;&#33021;&#26356;&#29282;&#22320;&#35760;&#20303;&#20182;&#20204;&#22312;&#20837;&#30561;&#21069;&#20960;&#20010;&#23567;&#26102;&#20869;&#23398;&#20250;&#30340;&#21333;&#35789;&#12290;<a href="part0021.xhtml#wz_1_331" id="wzyy_1_331"><sup>28</sup></a>&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#20182;&#20204;&#33021;&#26356;&#22909;&#22320;&#31867;&#21270;&#36825;&#20123;&#35789;&#12290;&#23156;&#20799;&#31532;&#19968;&#27425;&#21548;&#21040;&#8220;&#39532;&#8221;&#26102;&#65292;&#20182;&#20204;&#21482;&#25226;&#23427;&#19982;&#19968;&#20004;&#20010;&#20855;&#20307;&#30340;&#39532;&#30340;&#20363;&#23376;&#32852;&#31995;&#36215;&#26469;&#65292;&#20294;&#30561;&#20102;&#19968;&#35273;&#21518;&#65292;&#20182;&#20204;&#30340;&#33041;&#23601;&#20250;&#25226;&#36825;&#20010;&#35789;&#21644;&#20182;&#20204;&#20197;&#21069;&#20174;&#26410;&#35265;&#36807;&#30340;&#26032;&#30340;&#39532;&#32852;&#31995;&#36215;&#26469;&#12290;&#23601;&#20687;&#20975;&#24211;&#21202;&#19968;&#26679;&#65292;&#36825;&#20123;&#21018;&#20986;&#36947;&#30340;&#31185;&#23398;&#23478;&#22312;&#30561;&#26790;&#20013;&#21457;&#29616;&#20102;&#26032;&#20107;&#29289;&#65292;&#37266;&#26469;&#26102;&#23545;&#39532;&#36825;&#20010;&#35789;&#26377;&#20102;&#26356;&#22909;&#30340;&#29702;&#35299;&#12290;</p><p class="paragraph_style">&#37027;&#20040;&#23398;&#40836;&#20799;&#31461;&#21602;&#65311;&#30740;&#31350;&#21516;&#26679;&#28165;&#26970;&#22320;&#34920;&#26126;&#65306;&#22312;&#23398;&#40836;&#21069;&#65292;&#21363;&#20351;&#26159;&#30701;&#26242;&#30340;&#21320;&#30561;&#20063;&#33021;&#22686;&#24378;&#23401;&#23376;&#23545;&#19978;&#21320;&#25152;&#23398;&#30693;&#35782;&#30340;&#35760;&#24518;&#12290;<a href="part0021.xhtml#wz_1_332" id="wzyy_1_332"><sup>29</sup></a>&#20026;&#20102;&#33719;&#24471;&#26368;&#22823;&#30340;&#30410;&#22788;&#65292;&#30561;&#30496;&#24212;&#35813;&#22312;&#23398;&#20064;&#36807;&#21518;&#30340;&#20960;&#20010;&#23567;&#26102;&#20869;&#36827;&#34892;&#12290;&#28982;&#32780;&#65292;&#36825;&#31181;&#30410;&#22788;&#21482;&#23384;&#22312;&#20110;&#32463;&#24120;&#21320;&#30561;&#30340;&#23401;&#23376;&#36523;&#19978;&#12290;&#26082;&#28982;&#33041;&#20250;&#26681;&#25454;&#30333;&#22825;&#30340;&#21050;&#28608;&#33258;&#28982;&#35843;&#33410;&#23401;&#23376;&#30340;&#30561;&#30496;&#38656;&#27714;&#65292;&#37027;&#20040;&#24378;&#36843;&#23401;&#23376;&#30561;&#35273;&#20284;&#20046;&#27809;&#26377;&#20160;&#20040;&#29992;&#22788;&#65292;&#20294;&#25105;&#20204;&#24212;&#35813;&#40723;&#21169;&#37027;&#20123;&#26377;&#38656;&#35201;&#30340;&#23401;&#23376;&#21320;&#30561;&#12290;</p><p class="paragraph_style">&#19981;&#24184;&#30340;&#26159;&#65292;&#38543;&#30528;&#30005;&#35270;&#12289;&#26234;&#33021;&#25163;&#26426;&#21644;&#20114;&#32852;&#32593;&#30340;&#27867;&#28389;&#65292;&#20799;&#31461;&#30561;&#30496;&#21644;&#25104;&#20154;&#30561;&#30496;&#19968;&#26679;&#65292;&#27491;&#22312;&#21463;&#21040;&#21508;&#26041;&#38754;&#22240;&#32032;&#30340;&#23041;&#32961;&#12290;&#21518;&#26524;&#26159;&#20160;&#20040;&#65311;&#38271;&#26399;&#30340;&#30561;&#30496;&#21093;&#22842;&#20250;&#23548;&#33268;&#29305;&#23450;&#30340;&#23398;&#20064;&#38556;&#30861;&#21527;&#65311;&#36825;&#31181;&#38556;&#30861;&#30340;&#21457;&#29983;&#39057;&#29575;&#22312;&#26126;&#26174;&#22686;&#21152;&#21527;&#65311;&#34429;&#28982;&#36825;&#20123;&#30446;&#21069;&#21482;&#26159;&#20551;&#35774;&#65292;&#20294;&#26159;&#25105;&#20204;&#26377;&#19968;&#20123;&#21551;&#21457;&#24615;&#21457;&#29616;&#12290;<a href="part0021.xhtml#wz_1_333" id="wzyy_1_333"><sup>30</sup></a>&#20363;&#22914;&#65292;&#24739;&#26377;&#27880;&#24847;&#32570;&#38519;&#22810;&#21160;&#38556;&#30861;&#65288;ADHD&#65289;&#30340;&#20799;&#31461;&#26377;&#21487;&#33021;&#21482;&#26159;&#38271;&#26399;&#32570;&#20047;&#30561;&#30496;&#12290;&#20182;&#20204;&#26377;&#20123;&#20154;&#22240;&#20026;&#32463;&#21382;&#30561;&#30496;&#21628;&#21560;&#26242;&#20572;&#32780;&#26080;&#27861;&#36827;&#20837;&#28145;&#24230;&#30561;&#30496;&#65292;&#32780;&#20165;&#20165;&#36890;&#36807;&#28165;&#29702;&#21628;&#21560;&#36947;&#23601;&#36275;&#20197;&#28040;&#38500;&#20182;&#20204;&#38271;&#26399;&#30340;&#30561;&#30496;&#19981;&#36275;&#65292;&#32780;&#19988;&#36824;&#33021;&#28040;&#38500;&#20182;&#20204;&#30340;&#27880;&#24847;&#38556;&#30861;&#12290;&#26368;&#36817;&#30340;&#23454;&#39564;&#29978;&#33267;&#34920;&#26126;&#65292;&#23545;&#20154;&#33041;&#36827;&#34892;&#30005;&#21050;&#28608;&#65292;&#36890;&#36807;&#24310;&#38271;&#24930;&#27874;&#30561;&#30496;&#30340;&#26102;&#38388;&#65292;&#21487;&#20197;&#20943;&#36731;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#20799;&#31461;&#30340;&#23398;&#20064;&#38556;&#30861;&#12290;</p><p class="paragraph_style">&#35753;&#25105;&#26126;&#30830;&#19968;&#28857;&#65306;&#36825;&#20123;&#26368;&#36817;&#30340;&#25968;&#25454;&#20173;&#28982;&#38656;&#35201;&#36827;&#19968;&#27493;&#30740;&#31350;&#65292;&#25105;&#32477;&#19981;&#21542;&#35748;ADHD&#30340;&#23384;&#22312;&#12290;&#28982;&#32780;&#65292;&#20174;&#25945;&#32946;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#27627;&#26080;&#30097;&#38382;&#65292;&#25913;&#21892;&#30561;&#30496;&#26102;&#38388;&#38271;&#24230;&#21644;&#36136;&#37327;&#23545;&#25152;&#26377;&#20799;&#31461;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#26377;&#23398;&#20064;&#22256;&#38590;&#30340;&#20799;&#31461;&#65292;&#26159;&#19968;&#31181;&#26377;&#25928;&#30340;&#24178;&#39044;&#25514;&#26045;&#12290;</p><p class="paragraph_style">&#36825;&#20010;&#24819;&#27861;&#24050;&#32463;&#22312;&#38738;&#23569;&#24180;&#25945;&#32946;&#20013;&#24471;&#21040;&#20102;&#39564;&#35777;&#12290;&#26102;&#38388;&#29983;&#29289;&#23398;&#26174;&#31034;&#65292;&#38738;&#23569;&#24180;&#30340;&#30561;&#30496;&#21608;&#26399;&#20250;&#21457;&#29983;&#21464;&#21270;&#65292;&#20182;&#20204;&#35748;&#20026;&#33258;&#24049;&#19981;&#38656;&#35201;&#26089;&#30561;&#65292;&#20294;&#27491;&#22914;&#27599;&#20010;&#20154;&#21487;&#33021;&#37117;&#26366;&#32463;&#21382;&#36807;&#30340;&#37027;&#26679;&#65292;&#20182;&#20204;&#36215;&#24202;&#30340;&#38590;&#24230;&#30830;&#23454;&#26368;&#22823;&#12290;&#36825;&#24182;&#19981;&#20195;&#34920;&#20182;&#20204;&#19981;&#24895;&#24847;&#36825;&#20040;&#20570;&#65292;&#32780;&#26159;&#22240;&#20026;&#25511;&#21046;&#20182;&#20204;&#30561;&#30496;&#65295;&#35273;&#37266;&#21608;&#26399;&#30340;&#31070;&#32463;&#21644;&#33655;&#23572;&#33945;&#32593;&#32476;&#20005;&#37325;&#32010;&#20081;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#20284;&#20046;&#27809;&#26377;&#20154;&#23558;&#30740;&#31350;&#32467;&#26524;&#21578;&#30693;&#23398;&#26657;&#26657;&#38271;&#65292;&#20182;&#20204;&#32487;&#32493;&#35201;&#27714;&#23398;&#29983;&#19968;&#22823;&#26089;&#23601;&#21040;&#26657;&#12290;&#25913;&#21464;&#36825;&#20010;&#19987;&#21046;&#30340;&#26087;&#20363;&#26377;&#20160;&#20040;&#22351;&#22788;&#21527;&#65311;&#23454;&#39564;&#24050;&#32463;&#21462;&#24471;&#20102;&#24456;&#22909;&#30340;&#25928;&#26524;&#65306;&#19968;&#26086;&#31532;&#19968;&#33410;&#35838;&#34987;&#25512;&#36831;&#21322;&#23567;&#26102;&#21040;&#19968;&#23567;&#26102;&#65292;&#38738;&#23569;&#24180;&#23601;&#20250;&#24471;&#21040;&#26356;&#22810;&#30340;&#30561;&#30496;&#65292;&#19978;&#23398;&#30340;&#20986;&#24109;&#29575;&#20250;&#25552;&#39640;&#65292;&#35838;&#22530;&#27880;&#24847;&#21147;&#20250;&#25552;&#39640;&#65292;&#25104;&#32489;&#20063;&#20250;&#25552;&#39640;&#12290;<a href="part0021.xhtml#wz_1_334" id="wzyy_1_334"><sup>31</sup></a>&#24182;&#19988;&#36825;&#20123;&#31215;&#26497;&#30340;&#24433;&#21709;&#21487;&#33021;&#20250;&#25345;&#32493;&#19979;&#21435;&#65306;&#32654;&#22269;&#20799;&#31185;&#23398;&#20250;&#65288;American Academy of Pediatrics&#65289;&#24378;&#28872;&#24314;&#35758;&#25226;&#25512;&#36831;&#26089;&#19978;&#19978;&#23398;&#26102;&#38388;&#20316;&#20026;&#24212;&#23545;&#38738;&#23569;&#24180;&#32933;&#32982;&#12289;&#25233;&#37057;&#65292;&#29978;&#33267;&#20132;&#36890;&#20107;&#25925;&#30340;&#26377;&#25928;&#25514;&#26045;&#12290;&#20511;&#21161;&#36825;&#20123;&#25514;&#26045;&#65292;&#20799;&#31461;&#21644;&#38738;&#23569;&#24180;&#25972;&#20307;&#30340;&#36523;&#24515;&#20581;&#24247;&#21487;&#20197;&#36731;&#26494;&#22320;&#12289;&#23436;&#20840;&#19981;&#38656;&#35201;&#20184;&#20986;&#20219;&#20309;&#20195;&#20215;&#22320;&#24471;&#21040;&#25913;&#21892;&#65292;&#36825;&#20026;&#25945;&#32946;&#31995;&#32479;&#36866;&#24212;&#20154;&#33041;&#29983;&#29289;&#23398;&#30340;&#23616;&#38480;&#24615;&#25552;&#20379;&#20102;&#19968;&#20010;&#26497;&#22909;&#30340;&#20363;&#23376;&#12290;