<?xml version="1.0" encoding="utf-8"?>

<html xml:lang="zh-cn" xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>&#31934;&#20934;&#23398;&#20064;</title>

</head>
<body>
<h1 class="first_level_style" id="pos1_1">&#32467;&#35770;&#12288;&#25945;&#32946;&#19982;&#31070;&#32463;&#31185;&#23398;&#30340;&#8220;&#32852;&#23035;&#8221;</h1>
<p class="paragraph_style"><b>&#20154;&#31867;&#31185;&#23398;&#26368;&#22823;&#21644;&#26368;&#37325;&#35201;&#30340;&#22256;&#38590;&#23601;&#26159;&#20799;&#31461;&#25945;&#32946;&#12290;</b></p>
<p class="person_mark_style"><b>&#8212;&#8212;&#33945;&#30000;&#12298;&#35770;&#25991;&#38598;&#12299;</b></p>
<p class="paragraph_style"><b>&#25945;&#32946;&#23398;&#21644;&#21307;&#23398;&#19968;&#26679;&#65292;&#26159;&#19968;&#38376;&#24314;&#31435;&#22312;&#25110;&#24212;&#35813;&#24314;&#31435;&#22312;&#31934;&#30830;&#30340;&#31185;&#23398;&#30693;&#35782;&#22522;&#30784;&#20043;&#19978;&#30340;&#33402;&#26415;&#12290;</b></p>
<p class="person_mark_style"><b>&#8212;&#8212;&#35753;&#183;&#30382;&#20122;&#26480;&#12298;&#29616;&#20195;&#25945;&#32946;&#23398;&#12299;</b></p>
<p class="paragraph_style">&#22312;&#36825;&#27573;&#26053;&#31243;&#32467;&#26463;&#26102;&#65292;&#25105;&#24076;&#26395;&#33021;&#35753;&#20320;&#30456;&#20449;&#65292;&#35748;&#30693;&#24515;&#29702;&#23398;&#12289;&#31070;&#32463;&#31185;&#23398;&#12289;&#20154;&#24037;&#26234;&#33021;&#21644;&#25945;&#32946;&#31185;&#23398;&#30340;&#26368;&#26032;&#36827;&#23637;&#20351;&#25105;&#20204;&#25317;&#26377;&#20102;&#24403;&#19979;&#20851;&#20110;&#20154;&#33041;&#22914;&#20309;&#23398;&#20064;&#30340;&#31995;&#32479;&#35748;&#30693;&#12290;&#36825;&#31181;&#35748;&#30693;&#24182;&#38750;&#19981;&#35328;&#32780;&#21947;&#30340;&#65292;&#25105;&#20204;&#20851;&#20110;&#23398;&#20064;&#30340;&#22823;&#22810;&#25968;&#20808;&#20837;&#20026;&#20027;&#30340;&#24819;&#27861;&#37117;&#24517;&#39035;&#24223;&#38500;&#12290;</p>
<p class="subentry_style">&#183;&#12288;&#26032;&#29983;&#20799;&#19981;&#26159;&#19968;&#22359;&#30333;&#26495;&#12290;&#26089;&#22312;&#29983;&#21629;&#30340;&#31532;&#19968;&#24180;&#65292;&#20182;&#20204;&#23601;&#24050;&#32463;&#25317;&#26377;&#22823;&#37327;&#20851;&#20110;&#29289;&#20307;&#12289;&#25968;&#23383;&#12289;&#27010;&#29575;&#12289;&#31354;&#38388;&#21644;&#20154;&#30340;&#30693;&#35782;&#20102;&#12290;</p>
<p class="subentry_style">&#183;&#12288;&#23401;&#23376;&#30340;&#33041;&#19981;&#26159;&#19968;&#22359;&#39034;&#20174;&#22320;&#21560;&#25910;&#20854;&#29615;&#22659;&#37324;&#30340;&#26550;&#26500;&#30340;&#28023;&#32501;&#12290;&#36824;&#35760;&#24471;&#22235;&#32930;&#30251;&#30186;&#30340;&#24052;&#35199;&#30450;&#20154;&#25925;&#20107;&#23478;&#36153;&#21033;&#20329;&#21644;&#30450;&#20154;&#25968;&#23398;&#23478;&#23612;&#21476;&#25289;&#26031;&#183;&#26705;&#24503;&#26862;&#21527;&#65311;&#20182;&#20204;&#30340;&#25925;&#20107;&#21578;&#35785;&#25105;&#20204;&#65292;&#24863;&#35273;&#36755;&#20837;&#21487;&#20197;&#34987;&#38459;&#26029;&#25110;&#32570;&#22833;&#65292;&#20294;&#26159;&#19981;&#20250;&#22240;&#27492;&#30772;&#22351;&#23401;&#23376;&#23545;&#25277;&#35937;&#27010;&#24565;&#30340;&#29702;&#35299;&#12290;</p>
<p class="subentry_style">&#183;&#12288;&#22823;&#33041;&#19981;&#20165;&#20165;&#26159;&#19968;&#20010;&#31561;&#24453;&#36755;&#20837;&#26469;&#22609;&#36896;&#33258;&#24049;&#30340;&#21487;&#22609;&#24615;&#30340;&#31070;&#32463;&#20803;&#32593;&#32476;&#12290;&#25152;&#26377;&#30340;&#22823;&#22411;&#22238;&#36335;&#22312;&#20986;&#29983;&#26102;&#23601;&#24050;&#32463;&#23384;&#22312;&#20102;&#65292;&#26080;&#35770;&#22823;&#33041;&#30340;&#21487;&#22609;&#24615;&#22810;&#20040;&#19981;&#21487;&#25110;&#32570;&#65292;&#23427;&#20063;&#21482;&#33021;&#32454;&#21270;&#25105;&#20204;&#31070;&#32463;&#32852;&#32467;&#30340;&#26368;&#21518;&#19968;&#27627;&#31859;&#12290;</p>
<p class="subentry_style">&#183;&#12288;&#23398;&#20064;&#19981;&#26159;&#36890;&#36807;&#31616;&#21333;&#22320;&#25509;&#35302;&#25968;&#25454;&#25110;&#21548;&#35762;&#24231;&#26469;&#34987;&#21160;&#22320;&#36827;&#34892;&#30340;&#12290;&#30456;&#21453;&#65292;&#35748;&#30693;&#24515;&#29702;&#23398;&#21644;&#33041;&#25104;&#20687;&#30740;&#31350;&#21521;&#25105;&#20204;&#34920;&#26126;&#65292;&#20799;&#31461;&#26159;&#21018;&#20986;&#36947;&#30340;&#31185;&#23398;&#23478;&#65292;&#20250;&#19981;&#26029;&#22320;&#25552;&#20986;&#26032;&#30340;&#20551;&#35774;&#12290;&#22823;&#33041;&#26159;&#19968;&#20010;&#26102;&#21051;&#35686;&#24789;&#30340;&#22120;&#23448;&#65292;&#36890;&#36807;&#27979;&#35797;&#23427;&#25237;&#23556;&#21040;&#22806;&#37096;&#19990;&#30028;&#30340;&#27169;&#22411;&#26469;&#23398;&#20064;&#12290;</p>
<p class="subentry_style">&#183;&#12288;&#38169;&#35823;&#19981;&#26159;&#24046;&#29983;&#30340;&#26631;&#24535;&#12290;&#29359;&#38169;&#26159;&#23398;&#20064;&#30340;&#32452;&#25104;&#37096;&#20998;&#20043;&#19968;&#65292;&#21482;&#26377;&#24403;&#25105;&#20204;&#30340;&#33041;&#21457;&#29616;&#23427;&#30340;&#35774;&#24819;&#19982;&#29616;&#23454;&#20043;&#38388;&#23384;&#22312;&#24046;&#24322;&#26102;&#65292;&#25165;&#20250;&#35843;&#25972;&#33258;&#24049;&#30340;&#27169;&#22411;&#12290;</p>
<p class="subentry_style">&#183;&#12288;&#30561;&#30496;&#19981;&#21482;&#26159;&#19968;&#27573;&#33041;&#30340;&#20241;&#24687;&#26102;&#38388;&#65292;&#23427;&#26159;&#25105;&#20204;&#23398;&#20064;&#31639;&#27861;&#19981;&#21487;&#25110;&#32570;&#30340;&#19968;&#37096;&#20998;&#12290;&#22312;&#36825;&#27573;&#26102;&#38388;&#37324;&#65292;&#25105;&#20204;&#30340;&#33041;&#20250;&#24490;&#29615;&#25773;&#25918;&#23427;&#30340;&#22238;&#36335;&#65292;&#20197;10&#65374;100&#20493;&#30340;&#36895;&#24230;&#24378;&#21270;&#25105;&#20204;&#30333;&#22825;&#30340;&#32463;&#21382;&#12290;</p>
<p class="subentry_style">&#183;&#12288;&#26368;&#26032;&#30340;&#23398;&#20064;&#26426;&#22120;&#36828;&#27809;&#26377;&#36229;&#36234;&#20154;&#33041;&#12290;&#33267;&#23569;&#30446;&#21069;&#65292;&#25105;&#20204;&#30340;&#33041;&#20173;&#28982;&#26159;&#25152;&#26377;&#20449;&#24687;&#22788;&#29702;&#35774;&#22791;&#20013;&#26368;&#24555;&#36895;&#12289;&#26368;&#26377;&#25928;&#12289;&#26368;&#33410;&#33021;&#30340;&#12290;&#20316;&#20026;&#19968;&#21488;&#30495;&#27491;&#30340;&#27010;&#29575;&#26426;&#22120;&#65292;&#23427;&#25104;&#21151;&#22320;&#20174;&#19968;&#22825;&#20013;&#30340;&#27599;&#19968;&#20010;&#26102;&#21051;&#25552;&#21462;&#20102;&#26368;&#22823;&#37327;&#30340;&#20449;&#24687;&#65292;&#20197;&#19968;&#31181;&#25105;&#20204;&#36824;&#19981;&#30693;&#36947;&#22914;&#20309;&#22312;&#35745;&#31639;&#26426;&#20013;&#20877;&#29616;&#30340;&#26041;&#24335;&#65292;&#22312;&#25105;&#20204;&#30561;&#30528;&#26102;&#23558;&#20854;&#36716;&#21270;&#20026;&#25277;&#35937;&#30693;&#35782;&#21644;&#26222;&#36941;&#30693;&#35782;&#12290;</p>
<p class="paragraph_style">&#22312;&#35745;&#31639;&#26426;&#33455;&#29255;&#19982;&#31070;&#32463;&#20803;&#12289;&#26426;&#22120;&#19982;&#20154;&#33041;&#20043;&#38388;&#30340;&#26222;&#32599;&#31859;&#20462;&#26031;&#20043;&#25112;&#20013;&#65292;&#21518;&#32773;&#20173;&#21344;&#25454;&#20248;&#21183;&#12290;&#21487;&#20197;&#32943;&#23450;&#30340;&#26159;&#65292;&#21407;&#21017;&#19978;&#33041;&#30340;&#26426;&#21046;&#27809;&#26377;&#26426;&#22120;&#19981;&#33021;&#27169;&#20223;&#12290;&#20107;&#23454;&#19978;&#65292;&#25105;&#22312;&#36825;&#37324;&#23637;&#31034;&#30340;&#25152;&#26377;&#24819;&#27861;&#65292;&#35745;&#31639;&#26426;&#31185;&#23398;&#23478;&#37117;&#24050;&#32463;&#20102;&#22914;&#25351;&#25484;&#65292;&#20182;&#20204;&#30340;&#30740;&#31350;&#26126;&#26174;&#21463;&#21040;&#31070;&#32463;&#31185;&#23398;&#30340;&#21551;&#21457;&#12290;<a href="part0021.xhtml#wz_1_335" id="wzyy_1_335"><sup>1</sup></a>&#28982;&#32780;&#65292;&#22312;&#23454;&#36341;&#20013;&#65292;&#26426;&#22120;&#36824;&#26377;&#24456;&#38271;&#30340;&#36335;&#35201;&#36208;&#12290;&#20026;&#20102;&#25913;&#36827;&#26426;&#22120;&#30340;&#24615;&#33021;&#65292;&#20182;&#20204;&#23558;&#38656;&#35201;&#25105;&#20204;&#22312;&#36825;&#37324;&#22238;&#39038;&#30340;&#35768;&#22810;&#35201;&#32032;&#65306;&#20801;&#35768;&#27010;&#24565;&#28789;&#27963;&#37325;&#32452;&#30340;&#20869;&#37096;&#24605;&#32500;&#35821;&#35328;&#65307;&#26681;&#25454;&#27010;&#29575;&#20998;&#24067;&#36827;&#34892;&#25512;&#29702;&#30340;&#31639;&#27861;&#65307;&#22909;&#22855;&#24515;&#30340;&#21151;&#33021;&#65307;&#31649;&#29702;&#27880;&#24847;&#21147;&#21644;&#35760;&#24518;&#21147;&#30340;&#26377;&#25928;&#31995;&#32479;&#65307;&#20197;&#21450;&#21487;&#33021;&#25193;&#22823;&#35757;&#32451;&#38598;&#24182;&#22686;&#21152;&#21457;&#29616;&#26426;&#20250;&#30340;&#30561;&#30496;&#65295;&#35273;&#37266;&#31639;&#27861;&#12290;&#36825;&#31181;&#31867;&#22411;&#30340;&#31639;&#27861;&#24050;&#32463;&#24320;&#22987;&#20986;&#29616;&#65292;&#20294;&#23427;&#20204;&#36317;&#31163;&#26032;&#29983;&#20799;&#30340;&#34920;&#29616;&#20173;&#26377;&#20960;&#20809;&#24180;&#30340;&#36317;&#31163;&#12290;&#33041;&#22312;&#19982;&#26426;&#22120;&#30340;&#23545;&#20915;&#20013;&#20173;&#21344;&#25454;&#19978;&#39118;&#65292;&#24182;&#19988;&#65292;&#25105;&#39044;&#27979;&#36825;&#31181;&#24773;&#20917;&#36824;&#20250;&#25345;&#32493;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#12290;</p>
<h2 class="second_level_style" id="pos1_1_1_1">13&#26465;&#21487;&#20197;&#24102;&#22238;&#23478;&#20197;&#25366;&#25496;&#20799;&#31461;&#28508;&#21147;&#30340;&#20449;&#24687;</h2>
<p class="h2_h3_h4_bottom_paragraph_style">&#25105;&#23545;&#20154;&#33041;&#30740;&#31350;&#24471;&#36234;&#22810;&#65292;&#35748;&#30693;&#23601;&#36234;&#28145;&#21051;&#12290;&#20294;&#25105;&#20063;&#30693;&#36947;&#65292;&#23427;&#30340;&#34920;&#29616;&#26159;&#33030;&#24369;&#30340;&#65292;&#22240;&#20026;&#23427;&#24378;&#28872;&#20381;&#36182;&#23427;&#30340;&#21457;&#23637;&#29615;&#22659;&#12290;&#22826;&#22810;&#30340;&#23401;&#23376;&#27809;&#26377;&#20805;&#20998;&#21457;&#25381;&#20182;&#20204;&#30340;&#28508;&#33021;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#23478;&#24237;&#25110;&#23398;&#26657;&#27809;&#26377;&#20026;&#20182;&#20204;&#25552;&#20379;&#29702;&#24819;&#30340;&#23398;&#20064;&#26465;&#20214;&#12290;</p>
<p class="paragraph_style">&#20851;&#20110;&#23398;&#20064;&#30340;&#22269;&#38469;&#32479;&#35745;&#25968;&#25454;&#20196;&#20154;&#25285;&#24551;&#65306;&#22312;&#36807;&#21435;&#30340;15&#65374;20&#24180;&#37324;&#65292;&#21253;&#25324;&#25105;&#30340;&#31062;&#22269;&#27861;&#22269;&#22312;&#20869;&#30340;&#35768;&#22810;&#35199;&#26041;&#22269;&#23478;&#65292;&#23401;&#23376;&#20204;&#30340;&#23398;&#20064;&#25104;&#32489;&#22823;&#24133;&#19979;&#38477;&#65292;&#32780;&#35768;&#22810;&#20122;&#27954;&#22269;&#23478;&#65292;&#22914;&#26032;&#21152;&#22369;&#12289;&#20013;&#22269;&#30340;&#23401;&#23376;&#20204;&#30340;&#23398;&#20064;&#25104;&#32489;&#22823;&#24133;&#25552;&#21319;&#12290;<a href="part0021.xhtml#wz_1_336" id="wzyy_1_336"><sup>2</sup></a>&#25968;&#23398;&#26366;&#32463;&#26159;&#27861;&#22269;&#26368;&#22823;&#30340;&#20248;&#21183;&#23398;&#31185;&#65292;&#20294;&#22312;2003&#65374;2015&#24180;&#65292;&#23401;&#23376;&#20204;&#30340;&#25968;&#23398;&#25104;&#32489;&#24613;&#21095;&#19979;&#38477;&#65292;&#22312;TIMSS&#35843;&#26597;&#20013;&#65292;&#27861;&#22269;&#23401;&#23376;&#30340;&#25968;&#23398;&#25104;&#32489;&#29616;&#22312;&#24050;&#32463;&#38477;&#33267;&#27431;&#27954;&#26368;&#21518;&#19968;&#21517;&#65292;&#36825;&#19968;&#35843;&#26597;&#35780;&#20272;&#20102;15&#23681;&#23398;&#29983;&#30340;&#25968;&#23398;&#21644;&#31185;&#23398;&#25104;&#23601;&#12290;</p>
<p class="paragraph_style">&#38754;&#23545;&#22914;&#27492;&#31967;&#31957;&#30340;&#32467;&#26524;&#65292;&#25105;&#20204;&#26377;&#26102;&#20250;&#22826;&#24555;&#22320;&#25226;&#30683;&#22836;&#25351;&#21521;&#32769;&#24072;&#12290;&#20107;&#23454;&#19978;&#65292;&#27809;&#26377;&#20154;&#30693;&#36947;&#36825;&#22330;&#23849;&#28291;&#32972;&#21518;&#30340;&#21407;&#22240;&#65292;&#32618;&#39745;&#31096;&#39318;&#21040;&#24213;&#26159;&#23478;&#38271;&#12289;&#23398;&#26657;&#36824;&#26159;&#25972;&#20010;&#31038;&#20250;&#65311;&#25105;&#20204;&#24212;&#35813;&#24402;&#21646;&#20110;&#23401;&#23376;&#30561;&#30496;&#19981;&#36275;&#12289;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#25110;&#29609;&#30005;&#23376;&#28216;&#25103;&#21527;&#65311;&#19981;&#31649;&#26159;&#20160;&#20040;&#21407;&#22240;&#65292;&#25105;&#30456;&#20449;&#23398;&#20064;&#31185;&#23398;&#30340;&#26368;&#26032;&#36827;&#23637;&#21487;&#33021;&#26377;&#21161;&#20110;&#25197;&#36716;&#36825;&#19968;&#40657;&#26263;&#36235;&#21183;&#12290;&#25105;&#20204;&#29616;&#22312;&#23545;&#26368;&#22823;&#21270;&#23398;&#20064;&#21644;&#35760;&#24518;&#30340;&#26465;&#20214;&#26377;&#20102;&#26356;&#22810;&#30340;&#20102;&#35299;&#12290;&#25105;&#20204;&#25152;&#26377;&#20154;&#65292;&#26080;&#35770;&#26159;&#23478;&#38271;&#36824;&#26159;&#32769;&#24072;&#65292;&#37117;&#24517;&#39035;&#23398;&#20250;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#12289;&#23478;&#37324;&#21644;&#25945;&#23460;&#37324;&#23454;&#26045;&#36825;&#20123;&#26465;&#20214;&#12290;</p>
<p class="paragraph_style">&#25105;&#25152;&#23637;&#31034;&#30340;&#31185;&#23398;&#30740;&#31350;&#25104;&#26524;&#20854;&#23454;&#37117;&#24456;&#31616;&#21333;&#12289;&#26131;&#33853;&#23454;&#12290;&#25105;&#20204;&#19968;&#36215;&#26469;&#22797;&#20064;&#19968;&#19979;&#65306;</p>
<p class="subentry_style">&#183;&#12288;&#19981;&#35201;&#20302;&#20272;&#23401;&#23376;&#30340;&#33021;&#21147;&#12290;&#23156;&#20799;&#22312;&#20986;&#29983;&#26102;&#23601;&#25317;&#26377;&#19968;&#22871;&#20016;&#23500;&#30340;&#26680;&#24515;&#25216;&#33021;&#21644;&#30693;&#35782;&#12290;&#29289;&#20307;&#27010;&#24565;&#12289;&#25968;&#24863;&#12289;&#35821;&#35328;&#12289;&#23545;&#20154;&#21450;&#20854;&#24847;&#22270;&#30340;&#20102;&#35299;&#8230;&#8230;&#36825;&#20123;&#22522;&#26412;&#25216;&#33021;&#23558;&#22312;&#20182;&#20204;&#20197;&#21518;&#30340;&#29289;&#29702;&#12289;&#25968;&#23398;&#12289;&#35821;&#35328;&#21644;&#21746;&#23398;&#35838;&#31243;&#23398;&#20064;&#20013;&#20877;&#27425;&#34987;&#25366;&#25496;&#12290;&#25105;&#20204;&#35201;&#22810;&#21033;&#29992;&#23401;&#23376;&#26089;&#26399;&#30340;&#36825;&#20123;&#30452;&#35273;&#12290;&#20182;&#20204;&#23398;&#30340;&#27599;&#20010;&#21333;&#35789;&#21644;&#31526;&#21495;&#65292;&#26080;&#35770;&#22810;&#20040;&#25277;&#35937;&#65292;&#37117;&#24517;&#39035;&#19982;&#20182;&#20204;&#30340;&#20808;&#39564;&#30693;&#35782;&#30456;&#32852;&#32467;&#12290;&#36825;&#31181;&#32852;&#32467;&#23558;&#36171;&#20104;&#20182;&#20204;&#25152;&#23398;&#30340;&#20869;&#23481;&#24847;&#20041;&#12290;</p>
<p class="subentry_style">&#183;&#12288;&#21033;&#29992;&#33041;&#30340;&#25935;&#24863;&#26399;&#12290;&#22312;&#29983;&#21629;&#30340;&#26368;&#21021;&#20960;&#24180;&#65292;&#27599;&#22825;&#37117;&#26377;&#25968;&#21313;&#20159;&#20010;&#31361;&#35302;&#34987;&#21019;&#24314;&#21644;&#28040;&#38500;&#12290;&#36825;&#31181;&#20196;&#20154;&#20852;&#22859;&#30340;&#27963;&#21160;&#20351;&#23401;&#23376;&#30340;&#33041;&#29305;&#21035;&#23481;&#26131;&#25509;&#21463;&#30693;&#35782;&#65292;&#23588;&#20854;&#26159;&#35821;&#35328;&#12290;&#25105;&#20204;&#24212;&#35813;&#35753;&#23401;&#23376;&#23613;&#26089;&#25509;&#35302;&#31532;&#20108;&#35821;&#35328;&#12290;&#25105;&#20204;&#36824;&#24212;&#35813;&#35760;&#20303;&#65292;&#33041;&#30340;&#21487;&#22609;&#24615;&#33267;&#23569;&#20250;&#24310;&#32493;&#21040;&#38738;&#26149;&#26399;&#65292;&#22312;&#36825;&#20010;&#26102;&#26399;&#65292;&#22806;&#35821;&#27785;&#28024;&#21487;&#20197;&#25913;&#21464;&#33041;&#12290;</p>
<p class="subentry_style">&#183;&#12288;&#20016;&#23500;&#23401;&#23376;&#30340;&#29983;&#27963;&#21644;&#23398;&#20064;&#29615;&#22659;&#12290;&#23401;&#23376;&#30340;&#33041;&#26159;&#26368;&#24378;&#22823;&#30340;&#36229;&#32423;&#35745;&#31639;&#26426;&#12290;&#25105;&#20204;&#24212;&#35813;&#23562;&#37325;&#23427;&#65292;&#22312;&#23401;&#23376;&#24456;&#23567;&#30340;&#26102;&#20505;&#23601;&#20026;&#33041;&#25552;&#20379;&#27491;&#30830;&#30340;&#25968;&#25454;&#65292;&#21333;&#35789;&#12289;&#24314;&#31569;&#28216;&#25103;&#12289;&#25925;&#20107;&#12289;&#25340;&#22270;&#8230;&#8230;&#19982;&#23401;&#23376;&#36827;&#34892;&#25152;&#26377;&#20320;&#35748;&#20026;&#28145;&#22885;&#30340;&#35805;&#39064;&#30340;&#25506;&#35752;&#65292;&#29992;&#19987;&#19994;&#20934;&#30830;&#30340;&#35789;&#27719;&#22238;&#31572;&#20182;&#20204;&#30340;&#38382;&#39064;&#65292;&#21521;&#20182;&#20204;&#20256;&#36798;&#25105;&#20204;&#23545;&#19990;&#30028;&#30340;&#29702;&#35299;&#12290;&#32473;&#23401;&#23376;&#25552;&#20379;&#19968;&#20010;&#20016;&#23500;&#30340;&#29615;&#22659;&#65292;&#29305;&#21035;&#26159;&#35821;&#35328;&#29615;&#22659;&#65292;&#26368;&#22823;&#38480;&#24230;&#22320;&#20419;&#36827;&#20182;&#20204;&#30340;&#33041;&#21457;&#32946;&#65292;&#24310;&#38271;&#20182;&#20204;&#30340;&#33041;&#21487;&#22609;&#24615;&#12290;</p>
<p class="subentry_style">&#183;&#12288;&#25171;&#28040;&#8220;&#27599;&#20010;&#23401;&#23376;&#37117;&#19981;&#19968;&#26679;&#8221;&#30340;&#35266;&#24565;&#12290;&#35748;&#20026;&#27599;&#20010;&#20154;&#37117;&#26377;&#19981;&#21516;&#30340;&#23398;&#20064;&#39118;&#26684;&#30340;&#24819;&#27861;&#26159;&#38169;&#35823;&#30340;&#12290;&#31070;&#32463;&#24433;&#20687;&#30740;&#31350;&#26174;&#31034;&#65292;&#25105;&#20204;&#37117;&#20381;&#36182;&#20110;&#38750;&#24120;&#30456;&#20284;&#30340;&#33041;&#22238;&#36335;&#21644;&#23398;&#20064;&#35268;&#21017;&#12290;&#38405;&#35835;&#21644;&#25968;&#23398;&#30340;&#33041;&#22238;&#36335;&#22312;&#25105;&#20204;&#27599;&#20010;&#20154;&#36523;&#19978;&#20960;&#20046;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#20165;&#20960;&#27627;&#31859;&#30340;&#24046;&#36317;&#8212;&#8212;&#21363;&#20351;&#26159;&#30450;&#31461;&#20063;&#26159;&#22914;&#27492;&#12290;&#25105;&#20204;&#22312;&#23398;&#20064;&#20013;&#37117;&#38754;&#20020;&#30528;&#30456;&#20284;&#30340;&#38556;&#30861;&#65292;&#21487;&#20197;&#29992;&#21516;&#26679;&#30340;&#25945;&#23398;&#26041;&#27861;&#20811;&#26381;&#23427;&#20204;&#12290;&#20010;&#20307;&#24046;&#24322;&#65292;&#22914;&#26524;&#23384;&#22312;&#30340;&#35805;&#65292;&#26356;&#22810;&#22320;&#26159;&#23401;&#23376;&#29616;&#26377;&#30693;&#35782;&#27700;&#24179;&#12289;&#21160;&#26426;&#21644;&#20182;&#20204;&#23398;&#20064;&#30340;&#36895;&#24230;&#30340;&#24046;&#24322;&#12290;&#35880;&#24910;&#21028;&#26029;&#23401;&#23376;&#24403;&#19979;&#30340;&#27700;&#24179;&#65292;&#20197;&#20415;&#36873;&#25321;&#26368;&#21512;&#36866;&#30340;&#38382;&#39064;&#12290;&#20294;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#30830;&#20445;&#25152;&#26377;&#23401;&#23376;&#37117;&#23398;&#20250;&#27599;&#20010;&#20154;&#37117;&#38656;&#35201;&#30340;&#35821;&#35328;&#12289;&#25991;&#23383;&#21644;&#25968;&#23398;&#22522;&#30784;&#12290;</p>
<p class="subentry_style">&#183;&#12288;&#22521;&#20859;&#23401;&#23376;&#30340;&#19987;&#27880;&#21147;&#12290;&#19987;&#27880;&#21147;&#26159;&#23398;&#20064;&#30340;&#38376;&#25143;&#65292;&#22914;&#26524;&#20449;&#24687;&#27809;&#26377;&#20808;&#34987;&#27880;&#24847;&#21147;&#21644;&#35273;&#30693;&#25918;&#22823;&#65292;&#37027;&#20040;&#25105;&#20204;&#20960;&#20046;&#19981;&#20250;&#35760;&#20303;&#23427;&#12290;&#32769;&#24072;&#24212;&#35813;&#25104;&#20026;&#21560;&#24341;&#23398;&#29983;&#27880;&#24847;&#21147;&#30340;&#22823;&#24072;&#65292;&#24182;&#23558;&#20182;&#20204;&#30340;&#27880;&#24847;&#21147;&#24341;&#23548;&#21040;&#37325;&#35201;&#30340;&#20107;&#24773;&#19978;&#12290;&#36825;&#24847;&#21619;&#30528;&#35201;&#23567;&#24515;&#22320;&#28040;&#38500;&#25152;&#26377;&#35753;&#23401;&#23376;&#20998;&#24515;&#30340;&#22240;&#32032;&#65306;&#25554;&#22270;&#36807;&#22810;&#30340;&#35838;&#26412;&#21644;&#36807;&#24230;&#35013;&#39280;&#30340;&#25945;&#23460;&#12290;</p>
<p class="subentry_style">&#183;&#12288;&#20445;&#25252;&#23401;&#23376;&#30340;&#27963;&#21147;&#12289;&#22909;&#22855;&#24515;&#12289;&#21442;&#19982;&#24847;&#24895;&#21644;&#33258;&#20027;&#24615;&#12290;&#34987;&#21160;&#30340;&#23398;&#29983;&#23398;&#19981;&#21040;&#19996;&#35199;&#12290;&#35753;&#20182;&#20204;&#26356;&#27963;&#36291;&#65292;&#28608;&#21457;&#20182;&#20204;&#30340;&#32874;&#26126;&#25165;&#26234;&#65292;&#35753;&#20182;&#20204;&#20805;&#28385;&#22909;&#22855;&#24515;&#65292;&#19981;&#26029;&#20135;&#29983;&#26032;&#30340;&#20551;&#35774;&#12290;&#20294;&#19981;&#35201;&#25351;&#26395;&#20182;&#20204;&#33021;&#33258;&#24049;&#21457;&#29616;&#19968;&#20999;&#65292;&#35201;&#36890;&#36807;&#32467;&#26500;&#21270;&#30340;&#35838;&#31243;&#26469;&#24341;&#23548;&#20182;&#20204;&#12290;</p>
<p class="subentry_style">&#183;&#12288;&#35753;&#27599;&#19968;&#20010;&#19978;&#23398;&#30340;&#26085;&#23376;&#37117;&#21464;&#24471;&#24841;&#24555;&#12290;&#22870;&#36175;&#22238;&#36335;&#26159;&#33041;&#21487;&#22609;&#24615;&#30340;&#37325;&#35201;&#35843;&#33410;&#22120;&#12290;&#36890;&#36807;&#22870;&#21169;&#20182;&#30340;&#27599;&#19968;&#27425;&#21162;&#21147;&#26469;&#28608;&#27963;&#23427;&#20204;&#65292;&#35753;&#27599;&#19968;&#20010;&#23567;&#26102;&#30340;&#35838;&#22530;&#37117;&#21464;&#24471;&#29983;&#21160;&#26377;&#36259;&#12290;&#27809;&#26377;&#23401;&#23376;&#23545;&#29289;&#36136;&#22870;&#21169;&#26080;&#21160;&#20110;&#34935;&#65292;&#20182;&#20204;&#30340;&#31038;&#20250;&#33041;&#21306;&#23545;&#24494;&#31505;&#21644;&#40723;&#21169;&#30340;&#21453;&#24212;&#20063;&#26159;&#19968;&#26679;&#30340;&#12290;&#34987;&#36190;&#32654;&#30340;&#24863;&#35273;&#21644;&#23545;&#33258;&#24049;&#36827;&#27493;&#30340;&#24847;&#35782;&#26412;&#36523;&#23601;&#26159;&#22870;&#21169;&#12290;&#35201;&#28040;&#38500;&#38459;&#30861;&#23398;&#20064;&#30340;&#28966;&#34385;&#21644;&#21387;&#21147;&#65292;&#23588;&#20854;&#26159;&#22312;&#25968;&#23398;&#26041;&#38754;&#12290;</p>
<p class="subentry_style">&#183;&#12288;&#40723;&#21169;&#21162;&#21147;&#12290;&#24841;&#24555;&#30340;&#23398;&#26657;&#20307;&#39564;&#24182;&#19981;&#31561;&#21516;&#20110;&#8220;&#27627;&#19981;&#36153;&#21147;&#8221;&#12290;&#30456;&#21453;&#65292;&#22823;&#37096;&#20998;&#26377;&#36259;&#30340;&#23398;&#20064;&#65292;&#22914;&#38405;&#35835;&#12289;&#25968;&#23398;&#25110;&#28436;&#22863;&#20048;&#22120;&#31561;&#65292;&#37117;&#38656;&#35201;&#22810;&#24180;&#30340;&#32451;&#20064;&#12290;&#35748;&#20026;&#19968;&#20999;&#37117;&#24456;&#23481;&#26131;&#30340;&#20449;&#24565;&#21487;&#33021;&#20250;&#35753;&#23401;&#23376;&#20197;&#20026;&#65292;&#22914;&#26524;&#20182;&#20204;&#19981;&#25104;&#21151;&#65292;&#20182;&#20204;&#23601;&#26159;&#31528;&#34507;&#12290;&#35201;&#21521;&#20182;&#20204;&#35299;&#37322;&#65292;&#25152;&#26377;&#30340;&#23398;&#29983;&#37117;&#24517;&#39035;&#21162;&#21147;&#65292;&#24403;&#20182;&#20204;&#21162;&#21147;&#30340;&#26102;&#20505;&#65292;&#27599;&#20010;&#20154;&#37117;&#20250;&#36827;&#27493;&#12290;&#35201;&#20445;&#25345;&#19968;&#31181;&#25104;&#38271;&#30340;&#24515;&#24577;&#65292;&#32780;&#38750;&#19968;&#25104;&#19981;&#21464;&#30340;&#24515;&#24577;&#12290;</p>
<p class="subentry_style">&#183;&#12288;&#24110;&#21161;&#23398;&#29983;&#28145;&#20837;&#24605;&#32771;&#12290;&#22823;&#33041;&#22788;&#29702;&#20449;&#24687;&#30340;&#31243;&#24230;&#36234;&#28145;&#65292;&#25105;&#20204;&#30340;&#35760;&#24518;&#21147;&#23601;&#36234;&#22909;&#12290;&#27704;&#36828;&#19981;&#35201;&#28385;&#36275;&#20110;&#32932;&#27973;&#30340;&#23398;&#20064;&#65292;&#35201;&#30528;&#30524;&#20110;&#26356;&#28145;&#23618;&#27425;&#30340;&#29702;&#35299;&#12290;&#35760;&#20303;&#20136;&#21033;&#183;&#32599;&#36842;&#26684;&#30340;&#35805;&#65306;&#8220;&#35753;&#23398;&#20064;&#26465;&#20214;&#21464;&#24471;&#26356;&#22256;&#38590;&#65292;&#20174;&#32780;&#35201;&#27714;&#23398;&#29983;&#25237;&#20837;&#26356;&#22810;&#30340;&#21162;&#21147;&#65292;&#36825;&#24448;&#24448;&#20250;&#22686;&#24378;&#35760;&#24518;&#21147;&#12290;&#8221;</p>
<p class="subentry_style">&#183;&#12288;&#35774;&#23450;&#26126;&#30830;&#30340;&#23398;&#20064;&#30446;&#26631;&#12290;&#24403;&#23398;&#29983;&#28165;&#26970;&#22320;&#30693;&#36947;&#23398;&#20064;&#30340;&#30446;&#26631;&#26102;&#65292;&#24403;&#20182;&#20204;&#30475;&#21040;&#20182;&#20204;&#21487;&#20197;&#25903;&#37197;&#30340;&#19968;&#20999;&#37117;&#26397;&#30528;&#36825;&#20010;&#30446;&#26631;&#27719;&#32858;&#26102;&#65292;&#20182;&#20204;&#23601;&#20250;&#23398;&#24471;&#26356;&#22909;&#12290;&#28165;&#26970;&#22320;&#21578;&#30693;&#20320;&#23545;&#20182;&#20204;&#30340;&#26399;&#26395;&#65292;&#24182;&#23558;&#37325;&#28857;&#25918;&#22312;&#23454;&#29616;&#30446;&#26631;&#19978;&#12290;</p>
<p class="subentry_style">&#183;&#12288;&#25509;&#21463;&#24182;&#32416;&#27491;&#38169;&#35823;&#12290;&#20026;&#20102;&#26356;&#26032;&#20182;&#20204;&#30340;&#24515;&#29702;&#27169;&#22411;&#65292;&#25105;&#20204;&#30340;&#33041;&#21306;&#24517;&#39035;&#20132;&#25442;&#38169;&#35823;&#20449;&#24687;&#12290;&#22240;&#27492;&#65292;&#29359;&#38169;&#26159;&#23398;&#20064;&#30340;&#24517;&#35201;&#26465;&#20214;&#12290;&#25105;&#20204;&#19981;&#35201;&#24809;&#32602;&#38169;&#35823;&#65292;&#32780;&#35201;&#36890;&#36807;&#32473;&#23401;&#23376;&#35814;&#32454;&#30340;&#20294;&#26080;&#21387;&#21147;&#30340;&#21453;&#39304;&#26469;&#36805;&#36895;&#32416;&#27491;&#23427;&#20204;&#12290;&#26681;&#25454;&#25945;&#32946;&#25424;&#36192;&#22522;&#37329;&#20250;&#65288;Education Endowment Foundation&#65289;&#30340;&#32508;&#21512;&#25253;&#21578;&#65292;&#25945;&#24072;&#25552;&#20379;&#32473;&#23398;&#29983;&#30340;&#21453;&#39304;&#36136;&#37327;&#26159;&#25512;&#21160;&#23398;&#19994;&#36827;&#27493;&#30340;&#26368;&#26377;&#25928;&#26464;&#26438;&#12290;</p>
<p class="subentry_style">&#183;&#12288;&#23450;&#26399;&#32451;&#20064;&#12290;&#19968;&#27425;&#24615;&#23398;&#20064;&#26159;&#19981;&#22815;&#30340;&#65292;&#23401;&#23376;&#38656;&#35201;&#24041;&#22266;&#20182;&#20204;&#25152;&#23398;&#30340;&#19996;&#35199;&#65292;&#20351;&#20854;&#25104;&#20026;&#33258;&#21160;&#30340;&#21644;&#28508;&#24847;&#35782;&#30340;&#21453;&#23556;&#24615;&#30693;&#35782;&#12290;&#36825;&#26679;&#30340;&#33258;&#21160;&#21270;&#29366;&#24577;&#21487;&#20197;&#35299;&#25918;&#25105;&#20204;&#30340;&#21069;&#39069;&#21494;&#21644;&#39030;&#21494;&#22238;&#36335;&#65292;&#35753;&#23427;&#20204;&#21442;&#19982;&#20854;&#20182;&#27963;&#21160;&#12290;&#26368;&#26377;&#25928;&#30340;&#31574;&#30053;&#26159;&#33150;&#20986;&#31354;&#38388;&#23398;&#20064;&#65292;&#27599;&#22825;&#33150;&#20986;&#19968;&#28857;&#28857;&#31354;&#38388;&#12290;&#38388;&#38548;&#32451;&#20064;&#21487;&#20197;&#35753;&#20449;&#24687;&#27704;&#20037;&#22320;&#21360;&#22312;&#35760;&#24518;&#20013;&#12290;</p>
<p class="subentry_style">&#183;&#12288;&#35753;&#23398;&#29983;&#30561;&#22909;&#35273;&#12290;&#30561;&#30496;&#26159;&#25105;&#20204;&#23398;&#20064;&#31639;&#27861;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&#25105;&#20204;&#30340;&#33041;&#22312;&#27599;&#27425;&#30561;&#35273;&#26102;&#37117;&#20250;&#21463;&#30410;&#65292;&#29978;&#33267;&#22312;&#25105;&#20204;&#25171;&#30457;&#30340;&#26102;&#20505;&#20063;&#26159;&#12290;&#22240;&#27492;&#65292;&#35753;&#25105;&#20204;&#30830;&#20445;&#23401;&#23376;&#30561;&#24471;&#21448;&#38271;&#21448;&#28145;&#12290;&#20026;&#20102;&#26368;&#22823;&#38480;&#24230;&#22320;&#21033;&#29992;&#33041;&#22312;&#22812;&#38388;&#26080;&#24847;&#35782;&#30340;&#24037;&#20316;&#65292;&#22312;&#20837;&#30561;&#21069;&#23398;&#20064;&#19968;&#33410;&#35838;&#25110;&#37325;&#35835;&#19968;&#36947;&#39064;&#21487;&#33021;&#26159;&#19968;&#20010;&#32477;&#22937;&#30340;&#35776;&#31373;&#12290;&#30001;&#20110;&#38738;&#23569;&#24180;&#30340;&#30561;&#30496;&#21608;&#26399;&#21457;&#29983;&#25913;&#21464;&#65292;&#25152;&#20197;&#25105;&#20204;&#19981;&#35201;&#22826;&#26089;&#21483;&#37266;&#20182;&#20204;&#65281;</p>
<p class="paragraph_style">&#21482;&#26377;&#26356;&#22909;&#22320;&#20102;&#35299;&#33258;&#24049;&#65292;&#25105;&#20204;&#25165;&#33021;&#26368;&#22823;&#38480;&#24230;&#22320;&#21033;&#29992;&#25105;&#20204;&#33041;&#25152;&#37197;&#22791;&#30340;&#24378;&#22823;&#31639;&#27861;&#12290;&#25152;&#26377;&#30340;&#23401;&#23376;&#37117;&#21487;&#33021;&#20174;&#20102;&#35299;&#23398;&#20064;&#30340;&#22235;&#22823;&#26680;&#24515;&#25903;&#26609;&#20013;&#21463;&#30410;&#65306;&#27880;&#24847;&#12289;&#31215;&#26497;&#21442;&#19982;&#12289;&#38169;&#35823;&#21453;&#39304;&#21644;&#24041;&#22266;&#12290;&#8220;&#20840;&#31070;&#36143;&#27880;&#8221;&#8220;&#21442;&#19982;&#35838;&#22530;&#8221;&#8220;&#20174;&#38169;&#35823;&#20013;&#21560;&#21462;&#25945;&#35757;&#8221;&#8220;&#27599;&#22825;&#32451;&#20064;&#65292;&#21033;&#29992;&#27599;&#19968;&#20010;&#22812;&#26202;&#8221;&#36825;&#22235;&#20010;&#21475;&#21495;&#26377;&#25928;&#22320;&#27010;&#25324;&#20102;&#23427;&#20204;&#12290;&#36825;&#20123;&#37117;&#26159;&#38750;&#24120;&#31616;&#21333;&#30340;&#20449;&#24687;&#65292;&#25105;&#20204;&#37117;&#24212;&#35813;&#27880;&#24847;&#12290;</p>
<h2 class="second_level_style" id="pos1_1_1_2">&#26410;&#26469;&#23398;&#26657;&#32852;&#30431;</h2>
<p class="h2_h3_h4_bottom_paragraph_style">&#25105;&#20204;&#24590;&#26679;&#25165;&#33021;&#20351;&#25105;&#20204;&#30340;&#23398;&#26657;&#31995;&#32479;&#19982;&#35748;&#30693;&#31185;&#23398;&#12289;&#33041;&#31185;&#23398;&#30340;&#21457;&#29616;&#27493;&#35843;&#19968;&#33268;&#21602;&#65311;&#38656;&#35201;&#24314;&#31435;&#19968;&#20010;&#26032;&#30340;&#32852;&#30431;&#12290;&#23601;&#20687;&#21307;&#23398;&#20381;&#36182;&#20110;&#29983;&#29289;&#21644;&#33647;&#29289;&#35774;&#35745;&#30740;&#31350;&#30340;&#25972;&#20010;&#37329;&#23383;&#22612;&#19968;&#26679;&#65292;&#25105;&#30456;&#20449;&#65292;&#26410;&#26469;&#30340;&#25945;&#32946;&#23558;&#36234;&#26469;&#36234;&#20381;&#36182;&#20110;&#24490;&#35777;&#30740;&#31350;&#65292;&#21253;&#25324;&#22522;&#30784;&#23454;&#39564;&#23460;&#30340;&#23454;&#39564;&#65292;&#20197;&#21450;&#35838;&#22530;&#35268;&#27169;&#30340;&#35797;&#39564;&#21644;&#37096;&#32626;&#30740;&#31350;&#12290;&#21482;&#26377;&#25945;&#24072;&#12289;&#23478;&#38271;&#12289;&#31185;&#23398;&#23478;&#19977;&#32773;&#21512;&#21147;&#65292;&#25165;&#33021;&#35753;&#25152;&#26377;&#23401;&#23376;&#37325;&#26032;&#29123;&#36215;&#23398;&#20064;&#30340;&#22909;&#22855;&#24515;&#21644;&#20048;&#36259;&#65292;&#24110;&#21161;&#20182;&#20204;&#20248;&#21270;&#35748;&#30693;&#28508;&#33021;&#30340;&#21487;&#36149;&#30446;&#26631;&#12290;</p>
<p class="paragraph_style">&#20316;&#20026;&#35838;&#22530;&#19978;&#30340;&#19987;&#23478;&#65292;&#25945;&#24072;&#32937;&#36127;&#30528;&#25945;&#32946;&#25105;&#20204;&#23401;&#23376;&#30340;&#26080;&#19978;&#20351;&#21629;&#65292;&#23401;&#23376;&#24456;&#24555;&#23601;&#20250;&#25226;&#36825;&#20010;&#19990;&#30028;&#30340;&#26410;&#26469;&#25484;&#25569;&#22312;&#20182;&#20204;&#30340;&#25163;&#20013;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#32463;&#24120;&#32473;&#25945;&#24072;&#30041;&#19979;&#24456;&#23569;&#30340;&#36164;&#28304;&#26469;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#12290;&#20182;&#20204;&#24212;&#35813;&#24471;&#21040;&#26356;&#22810;&#30340;&#23562;&#37325;&#21644;&#25237;&#36164;&#12290;&#20170;&#22825;&#30340;&#25945;&#24072;&#38754;&#20020;&#30528;&#36234;&#26469;&#36234;&#20005;&#23803;&#30340;&#25361;&#25112;&#65292;&#21253;&#25324;&#36164;&#28304;&#30340;&#20943;&#23569;&#12289;&#29677;&#32423;&#35268;&#27169;&#30340;&#25193;&#22823;&#31561;&#12290;&#20196;&#20154;&#24778;&#35766;&#30340;&#26159;&#65292;&#22823;&#22810;&#25968;&#25945;&#24072;&#24456;&#23569;&#25110;&#26681;&#26412;&#27809;&#26377;&#25509;&#21463;&#36807;&#23398;&#20064;&#31185;&#23398;&#26041;&#38754;&#30340;&#19987;&#19994;&#22521;&#35757;&#12290;&#25105;&#20204;&#36843;&#20999;&#38656;&#35201;&#25913;&#21464;&#36825;&#31181;&#29366;&#20917;&#65292;&#22240;&#20026;&#25105;&#20204;&#29616;&#22312;&#33041;&#30340;&#23398;&#20064;&#31639;&#27861;&#21644;&#26368;&#26377;&#25928;&#30340;&#25945;&#23398;&#26041;&#27861;&#25317;&#26377;&#30456;&#24403;&#22810;&#30340;&#31185;&#23398;&#30693;&#35782;&#12290;&#25105;&#24076;&#26395;&#36825;&#26412;&#20070;&#33021;&#20026;&#20840;&#29699;&#20462;&#35746;&#25945;&#24072;&#22521;&#35757;&#35745;&#21010;&#25552;&#20379;&#19968;&#23567;&#27493;&#65292;&#20197;&#20415;&#20026;&#20182;&#20204;&#25552;&#20379;&#35748;&#30693;&#31185;&#23398;&#30340;&#26368;&#22909;&#24037;&#20855;&#65292;&#19982;&#20182;&#20204;&#23545;&#25105;&#20204;&#23401;&#23376;&#30340;&#25215;&#35834;&#20445;&#25345;&#19968;&#33268;&#12290;</p>
<p class="paragraph_style">&#25105;&#24076;&#26395;&#25945;&#24072;&#20063;&#33021;&#36190;&#21516;&#65292;&#20182;&#20204;&#30340;&#25945;&#23398;&#33258;&#30001;&#19981;&#24212;&#35813;&#21463;&#21040;&#26085;&#30410;&#21457;&#23637;&#30340;&#20154;&#33041;&#23398;&#20064;&#31185;&#23398;&#30340;&#38480;&#21046;&#12290;&#30456;&#21453;&#65292;&#36825;&#26412;&#20070;&#30340;&#19968;&#20010;&#30446;&#30340;&#26159;&#35753;&#20182;&#20204;&#26356;&#22909;&#22320;&#20351;&#29992;&#36825;&#31181;&#33258;&#30001;&#12290;&#8220;&#25105;&#35748;&#20026;&#65292;&#8221;&#40077;&#21187;&#183;&#36842;&#20262;&#65288;Bob Dylan&#65289;&#35828;&#65292;&#8220;&#33521;&#38596;&#26159;&#19968;&#20010;&#25026;&#24471;&#20276;&#38543;&#33258;&#30001;&#32780;&#26469;&#30340;&#36131;&#20219;&#30340;&#20154;&#12290;&#8221;&#30495;&#27491;&#30340;&#25945;&#23398;&#21019;&#36896;&#21147;&#21482;&#33021;&#26469;&#33258;&#23545;&#21487;&#29992;&#31574;&#30053;&#33539;&#22260;&#30340;&#20805;&#20998;&#35748;&#35782;&#21644;&#20180;&#32454;&#36873;&#25321;&#65292;&#20197;&#21450;&#20805;&#20998;&#20102;&#35299;&#23427;&#20204;&#23545;&#23398;&#29983;&#30340;&#24433;&#21709;&#12290;&#25105;&#22312;&#36825;&#26412;&#20070;&#20013;&#38416;&#36848;&#30340;&#21407;&#21017;&#19982;&#22810;&#31181;&#25945;&#23398;&#26041;&#27861;&#26159;&#20860;&#23481;&#30340;&#65292;&#32780;&#19988;&#23558;&#23427;&#20204;&#20184;&#35832;&#35838;&#22530;&#23454;&#36341;&#30340;&#26102;&#20505;&#21487;&#20197;&#20570;&#24456;&#22810;&#20107;&#24773;&#12290;&#25105;&#23545;&#25945;&#24072;&#30340;&#21019;&#36896;&#21147;&#26377;&#24456;&#39640;&#30340;&#26399;&#26395;&#65292;&#22240;&#20026;&#25105;&#35748;&#20026;&#65292;&#32769;&#24072;&#30340;&#21019;&#36896;&#21147;&#23545;&#25552;&#39640;&#23401;&#23376;&#30340;&#23398;&#20064;&#31215;&#26497;&#24615;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290;</p>
<p class="paragraph_style">&#22312;&#25105;&#30475;&#26469;&#65292;&#26410;&#26469;&#25945;&#32946;&#20013;&#23478;&#38271;&#30340;&#35282;&#33394;&#20063;&#24212;&#35813;&#26377;&#26356;&#37325;&#35201;&#30340;&#20301;&#32622;&#12290;&#20182;&#20204;&#26159;&#20799;&#31461;&#21457;&#23637;&#30340;&#20027;&#35201;&#21442;&#19982;&#32773;&#65292;&#20182;&#20204;&#30340;&#34892;&#20026;&#26089;&#20110;&#23398;&#26657;&#25945;&#32946;&#30340;&#24320;&#22987;&#65292;&#26202;&#20110;&#23398;&#20064;&#25945;&#32946;&#30340;&#32467;&#26463;&#12290;&#23478;&#26159;&#23401;&#23376;&#26377;&#26426;&#20250;&#36890;&#36807;&#24037;&#20316;&#21644;&#28216;&#25103;&#25193;&#23637;&#20182;&#20204;&#22312;&#35838;&#22530;&#19978;&#23398;&#21040;&#30340;&#30693;&#35782;&#30340;&#22320;&#26041;&#12290;&#23478;&#24237;&#23398;&#26657;&#27599;&#21608;&#24320;&#25918;7&#22825;&#65292;&#22240;&#27492;&#65292;&#27604;&#36215;&#23398;&#26657;&#65292;&#23478;&#24237;&#21487;&#20197;&#26356;&#22909;&#22320;&#20805;&#20998;&#21033;&#29992;&#28165;&#37266;&#21644;&#30561;&#30496;&#12289;&#23398;&#20064;&#21644;&#24041;&#22266;&#30340;&#27599;&#19968;&#27425;&#20132;&#26367;&#12290;&#23398;&#26657;&#24212;&#35813;&#22312;&#23478;&#38271;&#22521;&#35757;&#19978;&#25237;&#20837;&#26356;&#22810;&#26102;&#38388;&#65292;&#22240;&#20026;&#36825;&#26159;&#26368;&#26377;&#25928;&#30340;&#24178;&#39044;&#25514;&#26045;&#20043;&#19968;&#65306;&#35757;&#32451;&#26377;&#32032;&#30340;&#23478;&#38271;&#21487;&#20197;&#25104;&#20026;&#32769;&#24072;&#30340;&#23453;&#36149;&#38431;&#21451;&#65292;&#20063;&#21487;&#20197;&#25104;&#20026;&#23401;&#23376;&#22256;&#38590;&#30340;&#25935;&#38160;&#35266;&#23519;&#32773;&#12290;</p>
<p class="paragraph_style">&#26368;&#21518;&#65292;&#31185;&#23398;&#23478;&#24517;&#39035;&#19982;&#25945;&#24072;&#21644;&#23398;&#26657;&#25509;&#35302;&#65292;&#20197;&#24041;&#22266;&#19981;&#26029;&#22686;&#38271;&#30340;&#25945;&#32946;&#31185;&#23398;&#39046;&#22495;&#12290;&#19982;&#35748;&#30693;&#31185;&#23398;&#21644;&#33041;&#31185;&#23398;&#36807;&#21435;30&#24180;&#30340;&#24040;&#22823;&#36827;&#27493;&#30456;&#27604;&#65292;&#25945;&#32946;&#30740;&#31350;&#20173;&#28982;&#26159;&#19968;&#20010;&#30456;&#23545;&#34987;&#24573;&#35270;&#30340;&#30740;&#31350;&#39046;&#22495;&#12290;&#30740;&#31350;&#26426;&#26500;&#24212;&#35813;&#40723;&#21169;&#31185;&#23398;&#23478;&#22312;&#23398;&#20064;&#31185;&#23398;&#30340;&#25152;&#26377;&#39046;&#22495;&#24320;&#23637;&#37325;&#22823;&#30740;&#31350;&#35745;&#21010;&#65292;&#20174;&#31070;&#32463;&#31185;&#23398;&#21644;&#33041;&#25104;&#20687;&#21040;&#21457;&#23637;&#38556;&#30861;&#30340;&#31070;&#32463;&#24515;&#29702;&#23398;&#12289;&#35748;&#30693;&#24515;&#29702;&#23398;&#21644;&#25945;&#32946;&#31038;&#20250;&#23398;&#30740;&#31350;&#12290;&#20174;&#23454;&#39564;&#23460;&#25299;&#23637;&#21040;&#25945;&#23460;&#24182;&#19981;&#20687;&#21548;&#36215;&#26469;&#37027;&#20040;&#23481;&#26131;&#65292;&#25105;&#20204;&#38750;&#24120;&#38656;&#35201;&#22312;&#23398;&#26657;&#36827;&#34892;&#20840;&#38754;&#30340;&#23454;&#39564;&#12290;&#35748;&#30693;&#31185;&#23398;&#21487;&#20197;&#24110;&#21161;&#35774;&#35745;&#21644;&#35780;&#20272;&#21019;&#26032;&#30340;&#25945;&#32946;&#24037;&#20855;&#12290;</p>
<p class="paragraph_style">&#23601;&#20687;&#21307;&#23398;&#26159;&#20197;&#29983;&#29289;&#23398;&#20026;&#22522;&#30784;&#19968;&#26679;&#65292;&#25945;&#32946;&#39046;&#22495;&#24517;&#39035;&#20197;&#31995;&#32479;&#21644;&#20005;&#26684;&#30340;&#30740;&#31350;&#29983;&#24577;&#31995;&#32479;&#20026;&#22522;&#30784;&#65292;&#23558;&#25945;&#24072;&#12289;&#23478;&#38271;&#21644;&#30740;&#31350;&#32773;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#19981;&#26029;&#23547;&#27714;&#26356;&#26377;&#25928;&#30340;&#12289;&#20197;&#35777;&#25454;&#20026;&#22522;&#30784;&#30340;&#23398;&#20064;&#31574;&#30053;&#12290;</p>
</body>
</html>