<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 10 &#24037;&#31243;&#32467;&#31639;&#19982;&#25903;&#20184; : 10.1 &#19968;&#33324; &#35268;&#23450;</SPAN></FONT><BR><SPAN class=extract>10.1.1 &#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#25353;&#29031;&#21512;&#21516;&#32422;&#23450;&#30340;&#26102;&#38480;&#12289;&#35745;&#20215;&#26041;&#24335;&#21150;&#29702;&#24037;&#31243;&#32467;&#31639;&#12290;<BR></SPAN><SPAN class=extract>10.1.2 &#24037;&#31243;&#32467;&#31639;&#24212;&#30001;&#25215;&#21253;&#20154;&#25110;&#21463;&#20854;&#22996;&#25176;&#30340;&#24037;&#31243;&#36896;&#20215;&#21672;&#35810;&#20154;&#32534;&#21046;&#65292;&#30001;&#21457;&#21253;&#20154;&#25110;&#21463;&#20854;&#22996;&#25176;&#30340;&#24037;&#31243;&#36896;&#20215;&#21672;<BR>&#35810;&#20154;&#26680;&#23545;&#12290;&#22996;&#25176;&#24037;&#31243;&#36896;&#20215;&#21672;&#35810;&#20154;&#36827;&#34892;&#24037;&#31243;&#32467;&#31639;&#32534;&#21046;&#25110;&#26680;&#23545;&#30340;&#65292;&#24403;&#21457;&#25215;&#21253;&#21452;&#26041;&#25110;&#19968;&#26041;&#23545;&#24037;&#31243;&#36896;&#20215;&#21672;&#35810;&#20154;<BR>&#20986;&#20855;&#30340;&#32467;&#31639;&#25991;&#20214;&#36136;&#37327;&#26377;&#24322;&#35758;&#19988;&#32463;&#21327;&#21830;&#20173;&#19981;&#33021;&#36798;&#25104;&#19968;&#33268;&#24847;&#35265;&#30340;&#65292;&#21487;&#25353;&#21512;&#21516;&#32422;&#23450;&#22788;&#29702;&#12290;<BR></SPAN><SPAN class=extract>10.1.3 &#21512;&#21516;&#32422;&#23450;&#25191;&#34892;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#30340;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#25353;&#21512;&#21516;&#32422;&#23450;&#30340;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#33410;&#28857;&#12289;&#31243;&#24207;&#21644;&#26041;&#27861;&#65292;<BR>&#36827;&#34892;&#30456;&#20851;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#30340;&#35745;&#37327;&#19982;&#25903;&#20184;&#12290;<BR></SPAN><SPAN class=extract>10.1.4 &#21512;&#21516;&#24037;&#31243;&#25972;&#20307;&#31459;&#24037;&#39564;&#25910;&#21512;&#26684;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#25353;&#21512;&#21516;&#32422;&#23450;&#30340;&#32467;&#31639;&#26399;&#21150;&#29702;&#24037;&#31243;&#31459;&#24037;&#32467;&#31639;&#12290;<BR></SPAN><SPAN class=extract>10.1.5 &#21512;&#21516;&#32422;&#23450;&#20998;&#26399;&#31459;&#24037;&#39564;&#25910;&#30340;&#24037;&#31243;&#65292;&#27599;&#26399;&#31459;&#24037;&#39564;&#25910;&#21512;&#26684;&#21518;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#25353;&#21512;&#21516;&#32422;&#23450;&#36827;&#34892;&#24050;&#31459;&#24037;&#39564;<BR>&#25910;&#24037;&#31243;&#30340;&#31459;&#24037;&#32467;&#31639;&#65292;&#20174;&#31459;&#24037;&#39564;&#25910;&#21512;&#26684;&#20043;&#26085;&#36215;&#35745;&#31639;&#20854;&#20445;&#20462;&#26399;&#65292;&#24182;&#25353;&#26412;&#26631;&#20934;&#31532;10.5&#33410;&#30340;&#35268;&#23450;&#21150;&#29702;&#24037;&#31243;&#20445;&#20462;<BR>&#19982;&#32467;&#28165;&#12290;<BR></SPAN><SPAN class=extract>10.1.6 &#21457;&#25215;&#21253;&#21452;&#26041;&#22312;&#21150;&#29702;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#12289;&#24037;&#31243;&#31459;&#24037;&#32467;&#31639;&#36807;&#31243;&#20013;&#65292;&#24212;&#22312;&#21512;&#21516;&#32422;&#23450;&#30340;&#33410;&#28857;&#21450;&#30456;&#20851;&#35268;&#23450;&#26102;&#38480;<BR>&#20869;&#23436;&#25104;&#30456;&#20851;&#21512;&#21516;&#20215;&#27454;&#35843;&#25972;&#30340;&#30003;&#25253;&#21450;&#26680;&#23545;&#12290;<BR></SPAN><SPAN class=extract>10.1.7 &#25215;&#21253;&#20154;&#26410;&#25353;&#35201;&#27714;&#25552;&#20132;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#25991;&#20214;&#21644;(&#25110;)&#24037;&#31243;&#31459;&#24037;&#32467;&#31639;&#25991;&#20214;&#65292;&#24182;&#22312;&#25910;&#21040;&#21457;&#21253;&#20154;&#20070;&#38754;&#21457;&#20986;<BR>&#30340;&#20652;&#21578;&#36890;&#30693;&#21518;&#20173;&#26410;&#25353;&#32422;&#23450;&#26102;&#38388;&#25552;&#20132;&#25110;&#26410;&#20570;&#20986;&#26126;&#30830;&#31572;&#22797;&#30340;&#65292;&#21457;&#21253;&#20154;&#21487;&#25353;&#29031;&#26412;&#26631;&#20934;&#31532;10.2.1&#26465;&#21450;&#31532;<BR>10.3.1&#26465;&#30340;&#35268;&#23450;&#32534;&#21046;&#30456;&#20851;&#30340;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#21644;(&#25110;)&#24037;&#31243;&#31459;&#24037;&#32467;&#31639;&#65292;&#25215;&#21253;&#20154;&#24212;&#22312;&#21512;&#21516;&#32422;&#23450;&#30340;&#32467;&#31639;&#26399;&#21450;&#30456;&#20851;<BR>&#35268;&#23450;&#26102;&#38480;&#20869;&#23436;&#25104;&#23545;&#21457;&#21253;&#20154;&#32534;&#21046;&#30340;&#32467;&#31639;&#30340;&#22797;&#26680;&#21450;&#30830;&#35748;&#12290;<BR></SPAN><SPAN class=extract>10.1.8 &#25215;&#21253;&#20154;&#21487;&#21516;&#26102;&#25110;&#20998;&#24320;&#25552;&#20132;&#21512;&#21516;&#33539;&#22260;&#24037;&#31243;&#19982;&#26032;&#22686;&#24037;&#31243;(&#22914;&#26377;)&#30340;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#25991;&#20214;&#21644;(&#25110;)&#24037;&#31243;&#31459;<BR>&#24037;&#32467;&#31639;&#25991;&#20214;&#65292;&#21457;&#21253;&#20154;&#24212;&#22312;&#32422;&#23450;&#30340;&#32467;&#31639;&#26399;&#20869;&#23436;&#25104;&#21512;&#21516;&#33539;&#22260;&#24037;&#31243;&#30340;&#32467;&#31639;&#26680;&#23545;&#21450;&#20215;&#27454;&#25903;&#20184;&#65292;&#19981;&#24212;&#20197;&#25215;&#21253;&#20154;&#26410;&#25552;<BR>&#20132;&#26032;&#22686;&#24037;&#31243;&#30340;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#25991;&#20214;&#21644;(&#25110;)&#24037;&#31243;&#31459;&#24037;&#32467;&#31639;&#25991;&#20214;&#12289;&#25110;&#26410;&#19982;&#25215;&#21253;&#20154;&#36798;&#25104;&#26032;&#22686;&#24037;&#31243;&#32467;&#31639;&#20215;&#27454;&#19968;&#33268;<BR>&#24847;&#35265;&#20026;&#30001;&#65292;&#25302;&#24310;&#21150;&#29702;&#21512;&#21516;&#33539;&#22260;&#24037;&#31243;&#30340;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#21644;(&#25110;)&#24037;&#31243;&#31459;&#24037;&#32467;&#31639;&#21450;&#20854;&#30456;&#20851;&#30340;&#32467;&#31639;&#20215;&#27454;&#25903;&#20184;&#12290;<BR></SPAN><SPAN class=extract>10.1.9 &#33509;&#21457;&#25215;&#21253;&#21452;&#26041;&#23545;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#12289;&#24037;&#31243;&#31459;&#24037;&#32467;&#31639;&#23384;&#26377;&#24322;&#35758;&#65292;&#19988;&#21452;&#26041;&#32463;&#36807;&#26680;&#23545;&#12289;&#21327;&#21830;&#20173;&#26080;&#27861;&#36798;&#25104;&#19968;<BR>&#33268;&#24847;&#35265;&#30340;&#65292;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;11&#31456;&#35268;&#23450;&#30340;&#20105;&#35758;&#35299;&#20915;&#26041;&#24335;&#22788;&#29702;&#12290;<BR></SPAN>