<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 8 &#21512;&#21516;&#20215;&#27454;&#35843;&#25972; : 8.11 &#24037;&#31243;&#32034;&#36180;</SPAN></FONT><BR>8.11.1 &#21512;&#21516;&#23653;&#34892;&#36807;&#31243;&#20013;&#65292;&#22240;&#38750;&#24050;&#26041;&#30340;&#21407;&#22240;&#32780;&#21457;&#29983;&#19981;&#23646;&#20110;&#26412;&#26631;&#20934;&#31532;8.2&#33410;&#65374;&#31532;8.10&#33410;&#35268;&#23450;&#35843;&#25972;&#33539;&#22260;&#65292;<BR>&#19988;&#36896;&#25104;&#33258;&#36523;&#32463;&#27982;&#25439;&#22833;&#21450;&#36153;&#29992;&#22686;&#21152;&#21644;(&#25110;)&#24037;&#26399;&#24310;&#35823;(&#25110;&#24310;&#38271;)&#31561;&#20107;&#20214;&#65292;&#24182;&#24212;&#30001;&#21512;&#21516;&#21478;&#19968;&#26041;&#25215;&#25285;&#20041;&#21153;&#30340;&#65292;&#21457;&#25215;<BR>&#21253;&#21452;&#26041;&#22343;&#21487;&#20381;&#25454;&#21512;&#21516;&#32422;&#23450;&#21644;&#27861;&#24459;&#27861;&#35268;&#35268;&#23450;&#65292;&#20197;&#21450;&#33258;&#36523;&#33945;&#21463;&#30340;&#25439;&#22833;&#25353;&#30456;&#20851;&#35268;&#23450;&#21521;&#21478;&#19968;&#26041;&#25552;&#20986;&#32463;&#27982;&#25439;&#22833;&#36180;<BR>&#20607;&#25110;&#34917;&#20607;&#21644;(&#25110;)&#24037;&#26399;&#35843;&#25972;&#31561;&#24037;&#31243;&#32034;&#36180;&#65292;&#24182;&#30456;&#24212;&#35843;&#25972;&#21512;&#21516;&#20215;&#27454;&#12290;&#23646;&#20110;&#26412;&#26631;&#20934;&#31532;8.2&#33410;~&#31532;8.10&#33410;&#35268;&#23450;&#35843;<BR>&#25972;&#33539;&#22260;&#30340;&#20107;&#20214;&#24212;&#25353;&#30456;&#24212;&#35268;&#23450;&#35843;&#25972;&#65292;&#19981;&#23646;&#20110;&#30340;&#20107;&#20214;&#21487;&#25353;&#26412;&#33410;&#22788;&#29702;&#12290;<BR>8.11.2 &#21512;&#21516;&#30340;&#19968;&#26041;&#21521;&#21478;&#19968;&#26041;&#25552;&#20986;&#24037;&#31243;&#32034;&#36180;&#26102;&#65292;&#24212;&#22312;&#21512;&#21516;&#32422;&#23450;&#30340;&#26399;&#38480;&#20869;&#25552;&#20986;&#65292;&#24182;&#26377;&#21512;&#29702;&#30340;&#24037;&#31243;&#32034;&#36180;&#29702;&#30001;<BR>&#21644;&#26377;&#25928;&#30340;&#20381;&#25454;&#12289;&#35777;&#26126;&#26448;&#26009;&#65292;&#19988;&#24212;&#31526;&#21512;&#21512;&#21516;&#32422;&#23450;&#21644;&#27861;&#24459;&#27861;&#35268;&#35268;&#23450;&#12290;<BR>8.11.3 &#25215;&#21253;&#20154;&#21521;&#21457;&#21253;&#20154;&#25552;&#20986;&#24037;&#31243;&#32034;&#36180;&#24212;&#31526;&#21512;&#19979;&#21015;&#35268;&#23450;&#65306;<BR>1 &#25215;&#21253;&#20154;&#24212;&#22312;&#24037;&#31243;&#32034;&#36180;&#20107;&#20214;&#21457;&#29983;&#21518;&#21512;&#21516;&#32422;&#23450;&#30340;&#26399;&#38480;(&#21512;&#21516;&#26410;&#32422;&#23450;&#30340;&#20026;28&#22825;)&#20869;&#65292;&#21521;&#21457;&#21253;&#20154;&#25552;&#20132;&#30456;<BR>&#20851;&#20107;&#20214;&#30340;&#20070;&#38754;&#24037;&#31243;&#32034;&#36180;&#24847;&#21521;&#36890;&#30693;&#20070;&#65292;&#35828;&#26126;&#32034;&#36180;&#20107;&#20214;&#21457;&#29983;&#30340;&#21407;&#22240;&#21450;&#32034;&#36180;&#24847;&#21521;&#12290;&#25215;&#21253;&#20154;&#36926;&#26399;&#26410;&#21457;&#20986;&#24037;&#31243;&#32034;<BR>&#36180;&#24847;&#21521;&#36890;&#30693;&#20070;&#30340;&#65292;&#21487;&#25353;&#21512;&#21516;&#32422;&#23450;&#22788;&#29702;&#12290;<BR>2 &#25215;&#21253;&#20154;&#24212;&#22312;&#24037;&#31243;&#32034;&#36180;&#24847;&#21521;&#36890;&#30693;&#20070;&#21457;&#20986;&#21518;&#21512;&#21516;&#32422;&#23450;&#30340;&#26399;&#38480;(&#21512;&#21516;&#26410;&#32422;&#23450;&#30340;&#20026;28&#22825;)&#20869;&#65292;&#21521;&#21457;&#21253;&#20154;<BR>&#25552;&#20132;&#30456;&#20851;&#30340;&#20070;&#38754;&#24037;&#31243;&#32034;&#36180;&#25253;&#21578;&#65292;&#35814;&#32454;&#35828;&#26126;&#32034;&#36180;&#20107;&#20214;&#21457;&#29983;&#30340;&#21407;&#22240;&#12289;&#32034;&#36180;&#20381;&#25454;&#30340;&#21512;&#21516;&#26465;&#27454;&#21450;&#35201;&#27714;&#32034;&#36180;&#30340;&#36153;&#29992;<BR>&#25110;(&#21644;)&#24037;&#26399;&#24310;&#38271;&#22825;&#25968;&#65292;&#24182;&#25552;&#20379;&#24517;&#35201;&#30340;&#35760;&#24405;&#21644;&#35777;&#26126;&#26448;&#26009;&#21450;&#32034;&#36180;&#36153;&#29992;&#30340;&#35745;&#31639;&#26126;&#32454;&#34920;&#12290;<BR>3 &#25215;&#21253;&#20154;&#25552;&#20986;&#30340;&#32034;&#36180;&#20107;&#20214;&#21516;&#26102;&#28041;&#21450;&#36153;&#29992;&#22686;&#21152;&#21450;&#24037;&#26399;&#24310;&#38271;&#30340;&#65292;&#24212;&#19968;&#24182;&#25552;&#20986;&#12290;<BR>4 &#24037;&#31243;&#32034;&#36180;&#20107;&#20214;&#20855;&#26377;&#36830;&#32493;&#24433;&#21709;&#30340;&#65292;&#25215;&#21253;&#20154;&#24212;&#25353;&#21512;&#21516;&#32422;&#23450;&#30340;&#26399;&#38480;(&#21512;&#21516;&#26410;&#32422;&#23450;&#30340;&#19981;&#36229;&#36807;28&#22825;)&#25110;&#21512;<BR>&#29702;&#26102;&#38388;&#38388;&#38548;&#25345;&#32493;&#25552;&#20132;&#24310;&#32493;&#30456;&#20851;&#24037;&#31243;&#32034;&#36180;&#24847;&#21521;&#36890;&#30693;&#20070;&#65292;&#35828;&#26126;&#25345;&#32493;&#24433;&#21709;&#32034;&#36180;&#20107;&#20214;&#30340;&#23454;&#38469;&#24773;&#20917;&#21644;&#25552;&#20379;&#30456;&#20851;&#35760;<BR>&#24405;&#65292;&#21015;&#20986;&#32047;&#35745;&#30340;&#32034;&#36180;&#36153;&#29992;&#21644;(&#25110;)&#24037;&#26399;&#24310;&#38271;&#22825;&#25968;&#12290;<BR>5 &#25215;&#21253;&#20154;&#24212;&#22312;&#36830;&#32493;&#24433;&#21709;&#24037;&#31243;&#32034;&#36180;&#20107;&#20214;&#32467;&#26463;&#21518;&#25353;&#21512;&#21516;&#32422;&#23450;&#30340;&#26399;&#38480;(&#21512;&#21516;&#26410;&#32422;&#23450;&#30340;&#20026;28&#22825;)&#20869;&#65292;&#21521;&#21457;<BR>&#21253;&#20154;&#25552;&#20132;&#30456;&#20851;&#30340;&#26368;&#32456;&#24037;&#31243;&#32034;&#36180;&#25253;&#21578;&#65292;&#35814;&#32454;&#35828;&#26126;&#25972;&#20010;&#32034;&#36180;&#20107;&#20214;&#21457;&#29983;&#30340;&#21407;&#22240;&#12289;&#32034;&#36180;&#20381;&#25454;&#30340;&#21512;&#21516;&#26465;&#27454;&#21450;&#35201;&#27714;&#32034;&#36180;&#30340;&#21512;&#35745;&#36153;&#29992;&#25110;(&#21644;)&#24037;&#26399;&#24310;&#38271;&#22825;&#25968;&#65292;&#24182;&#25552;&#20379;&#24517;&#35201;&#30340;&#35760;&#24405;&#21644;&#35777;&#26126;&#26448;&#26009;&#21450;&#32034;&#36180;&#36153;&#29992;&#30340;&#35745;&#31639;&#26126;&#32454;&#34920;&#12290;<BR>8.11.4 &#21457;&#21253;&#20154;&#21521;&#25215;&#21253;&#20154;&#25552;&#20986;&#38500;&#35823;&#26399;&#36180;&#20607;&#36153;&#22806;&#30340;&#20854;&#20182;&#24037;&#31243;&#32034;&#36180;&#24212;&#31526;&#21512;&#19979;&#21015;&#35268;&#23450;&#65306;<BR>&#183; 30&#183;<BR>1 &#21457;&#21253;&#20154;&#24212;&#22312;&#24037;&#31243;&#32034;&#36180;&#20107;&#20214;&#21457;&#29983;&#21518;&#25353;&#21512;&#21516;&#32422;&#23450;&#30340;&#26399;&#38480;(&#21512;&#21516;&#26410;&#32422;&#23450;&#30340;&#20026;28&#22825;)&#20869;&#65292;&#21521;&#25215;&#21253;&#20154;&#25552;&#20132;<BR>&#30456;&#20851;&#20107;&#20214;&#30340;&#20070;&#38754;&#24037;&#31243;&#32034;&#36180;&#24847;&#21521;&#36890;&#30693;&#20070;&#65292;&#35828;&#26126;&#32034;&#36180;&#20107;&#20214;&#21457;&#29983;&#30340;&#21407;&#22240;&#21450;&#32034;&#36180;&#24847;&#21521;&#12290;&#21457;&#21253;&#20154;&#36926;&#26399;&#26410;&#21457;&#20986;&#24037;&#31243;<BR>&#32034;&#36180;&#24847;&#21521;&#36890;&#30693;&#20070;&#30340;&#65292;&#21487;&#25353;&#21512;&#21516;&#32422;&#23450;&#22788;&#29702;&#12290;2 &#21457;&#21253;&#20154;&#24212;&#22312;&#24037;&#31243;&#32034;&#36180;&#24847;&#21521;&#36890;&#30693;&#20070;&#21457;&#20986;&#21518;&#21512;&#21516;&#32422;&#23450;&#30340;&#26399;&#38480;(&#21512;&#21516;&#26410;&#32422;&#23450;&#30340;&#20026;28&#22825;)&#20869;&#65292;&#21521;&#25215;&#21253;&#20154;<BR>&#21457;&#20986;&#30456;&#20851;&#20107;&#20214;&#30340;&#20070;&#38754;&#24037;&#31243;&#32034;&#36180;&#25253;&#21578;&#65292;&#35814;&#32454;&#35828;&#26126;&#32034;&#36180;&#20107;&#20214;&#21457;&#29983;&#30340;&#21407;&#22240;&#12289;&#32034;&#36180;&#20381;&#25454;&#30340;&#21512;&#21516;&#26465;&#27454;&#21450;&#35201;&#27714;&#32034;&#36180;&#30340;<BR>&#36153;&#29992;&#65292;&#24182;&#25552;&#20379;&#24517;&#35201;&#30340;&#35760;&#24405;&#21644;&#35777;&#26126;&#26448;&#26009;&#21450;&#32034;&#36180;&#36153;&#29992;&#30340;&#35745;&#31639;&#26126;&#32454;&#34920;&#12290;<BR>3 &#24037;&#31243;&#32034;&#36180;&#20107;&#20214;&#20855;&#26377;&#36830;&#32493;&#24433;&#21709;&#30340;&#65292;&#21457;&#21253;&#20154;&#24212;&#25353;&#21512;&#21516;&#32422;&#23450;&#30340;&#26399;&#38480;(&#21512;&#21516;&#26410;&#32422;&#23450;&#30340;&#19981;&#36229;&#36807;28&#22825;)&#25110;&#21512;<BR>&#29702;&#26102;&#38388;&#38388;&#38548;&#25345;&#32493;&#21521;&#25215;&#21253;&#20154;&#21457;&#20986;&#30456;&#20851;&#24037;&#31243;&#32034;&#36180;&#24847;&#21521;&#36890;&#30693;&#20070;&#65292;&#22312;&#36830;&#32493;&#24433;&#21709;&#24037;&#31243;&#32034;&#36180;&#20107;&#20214;&#32467;&#26463;&#21518;&#25353;&#21512;&#21516;&#32422;&#23450;<BR>&#30340;&#26399;&#38480;(&#21512;&#21516;&#26410;&#32422;&#23450;&#30340;&#20026;28&#22825;)&#20869;&#65292;&#21521;&#25215;&#21253;&#20154;&#21457;&#20986;&#30456;&#20851;&#30340;&#26368;&#32456;&#24037;&#31243;&#32034;&#36180;&#25253;&#21578;&#65292;&#35814;&#32454;&#35828;&#26126;&#25972;&#20010;&#32034;&#36180;&#20107;&#20214;&#21457;<BR>&#29983;&#30340;&#21407;&#22240;&#12289;&#32034;&#36180;&#20381;&#25454;&#30340;&#21512;&#21516;&#26465;&#27454;&#21450;&#35201;&#27714;&#32034;&#36180;&#30340;&#21512;&#35745;&#36153;&#29992;&#65292;&#24182;&#25552;&#20379;&#24517;&#35201;&#30340;&#35760;&#24405;&#21644;&#35777;&#26126;&#26448;&#26009;&#21450;&#32034;&#36180;&#36153;&#29992;&#30340;&#35745;<BR>&#31639;&#26126;&#32454;&#34920;&#12290;<BR>8.11.5 &#21457;&#21253;&#20154;&#24212;&#25353;&#19979;&#21015;&#35268;&#23450;&#22788;&#29702;&#25215;&#21253;&#20154;&#25552;&#20986;&#30340;&#24037;&#31243;&#32034;&#36180;&#65306;<BR>1 &#21457;&#21253;&#20154;&#24212;&#22312;&#25910;&#21040;&#25215;&#21253;&#20154;&#30340;&#24037;&#31243;&#32034;&#36180;&#24847;&#21521;&#36890;&#30693;&#20070;&#21518;&#22312;&#35268;&#23450;&#26102;&#38388;&#20869;&#23457;&#26680;&#25215;&#21253;&#20154;&#25552;&#20132;&#30340;&#35760;&#24405;&#21644;&#35777;&#26126;<BR>&#26448;&#26009;&#65292;&#22914;&#35748;&#20026;&#38656;&#35201;&#34917;&#20805;&#30340;&#65292;&#24212;&#22312;&#25910;&#21040;&#24847;&#21521;&#36890;&#30693;&#20070;&#21518;&#25353;&#21512;&#21516;&#32422;&#23450;&#30340;&#26399;&#38480;(&#21512;&#21516;&#26410;&#32422;&#23450;&#30340;&#20026;14&#22825;)&#20869;&#65292;&#20070;&#38754;&#21521;<BR>&#25215;&#21253;&#20154;&#25552;&#20986;&#36827;&#19968;&#27493;&#25552;&#20132;&#35777;&#26126;&#26448;&#26009;&#30340;&#35201;&#27714;&#12290;<BR>2 &#21457;&#21253;&#20154;&#24212;&#22312;&#25910;&#21040;&#25215;&#21253;&#20154;&#30340;&#24037;&#31243;&#32034;&#36180;&#25253;&#21578;&#25110;&#34917;&#20805;&#35777;&#26126;&#26448;&#26009;&#21518;&#25353;&#21512;&#21516;&#32422;&#23450;&#30340;&#26399;&#38480;(&#21512;&#21516;&#26410;&#32422;&#23450;&#30340;&#20026;<BR>28&#22825;)&#20869;&#65292;&#23558;&#30456;&#20851;&#30340;&#24037;&#31243;&#32034;&#36180;&#22788;&#29702;&#24847;&#35265;&#20070;&#38754;&#22238;&#22797;&#25215;&#21253;&#20154;&#12290;&#33509;&#21457;&#21253;&#20154;&#36926;&#26399;&#22238;&#22797;&#25110;&#26410;&#20316;&#20986;&#22238;&#22797;&#30340;&#65292;&#21487;&#25353;&#21512;&#21516;<BR>&#32422;&#23450;&#22788;&#29702;&#65292;&#21512;&#21516;&#26410;&#32422;&#23450;&#30340;&#21487;&#35270;&#20026;&#24050;&#35748;&#21487;&#25215;&#21253;&#20154;&#35201;&#27714;&#30340;&#24037;&#31243;&#32034;&#36180;&#12290;<BR>3 &#24403;&#25215;&#21253;&#20154;&#25552;&#20986;&#30340;&#32034;&#36180;&#20107;&#20214;&#21516;&#26102;&#28041;&#21450;&#36153;&#29992;&#22686;&#21152;&#21644;&#24037;&#26399;&#24310;&#38271;&#30340;&#65292;&#21457;&#21253;&#20154;&#24212;&#26681;&#25454;&#30456;&#24212;&#32034;&#36180;&#20107;&#20214;&#19968;&#24182;&#20316;<BR>&#20986;&#30456;&#20851;&#36153;&#29992;&#32034;&#36180;&#21450;&#24037;&#26399;&#24310;&#38271;&#30340;&#23457;&#25209;&#12290;<BR>4 &#21457;&#25215;&#21253;&#21452;&#26041;&#21327;&#21830;&#30830;&#23450;&#24037;&#31243;&#32034;&#36180;&#36153;&#29992;&#21518;&#65292;&#21457;&#21253;&#20154;&#24212;&#23558;&#32034;&#36180;&#36153;&#29992;&#22312;&#24403;&#26399;&#30340;&#36827;&#24230;&#27454;&#12289;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#27454;<BR>&#25903;&#20184;&#20013;&#25353;&#21512;&#21516;&#32422;&#23450;&#20184;&#27454;&#27604;&#20363;&#25903;&#20184;&#32473;&#25215;&#21253;&#20154;&#65292;&#22312;&#31459;&#24037;&#32467;&#31639;&#27454;&#20013;&#25903;&#20184;&#21097;&#20313;&#36153;&#29992;&#12290;<BR>8.11.6 &#25215;&#21253;&#20154;&#24212;&#25353;&#19979;&#21015;&#35268;&#23450;&#22788;&#29702;&#21457;&#21253;&#20154;&#25552;&#20986;&#30340;&#24037;&#31243;&#32034;&#36180;&#65306;1 &#25215;&#21253;&#20154;&#24212;&#22312;&#25910;&#21040;&#21457;&#21253;&#20154;&#30340;&#24037;&#31243;&#32034;&#36180;&#25253;&#21578;&#21518;&#22312;&#35268;&#23450;&#26102;&#38388;&#20869;&#23457;&#26680;&#21457;&#21253;&#20154;&#25552;&#20132;&#30340;&#35760;&#24405;&#21644;&#35777;&#26126;&#26448;&#26009;&#65292;&#24182;<BR>&#22312;&#21512;&#21516;&#32422;&#23450;&#30340;&#26399;&#38480;(&#21512;&#21516;&#26410;&#32422;&#23450;&#30340;&#20026;28&#22825;)&#20869;&#65292;&#23558;&#30456;&#20851;&#30340;&#24037;&#31243;&#32034;&#36180;&#22788;&#29702;&#24847;&#35265;&#20070;&#38754;&#22238;&#22797;&#21457;&#21253;&#20154;&#12290;&#33509;&#25215;&#21253;&#20154;<BR>&#36926;&#26399;&#22238;&#22797;&#25110;&#26410;&#20316;&#20986;&#22238;&#22797;&#30340;&#65292;&#21487;&#25353;&#21512;&#21516;&#32422;&#23450;&#22788;&#29702;&#65292;&#21512;&#21516;&#26410;&#32422;&#23450;&#30340;&#21487;&#35270;&#20026;&#24050;&#35748;&#21487;&#21457;&#21253;&#20154;&#35201;&#27714;&#30340;&#24037;&#31243;&#32034;&#36180;&#12290;<BR>2 &#21457;&#25215;&#21253;&#21452;&#26041;&#21327;&#21830;&#30830;&#23450;&#24037;&#31243;&#32034;&#36180;&#36153;&#29992;&#21518;&#65292;&#21457;&#21253;&#20154;&#21487;&#20174;&#24403;&#26399;&#25903;&#20184;&#32473;&#25215;&#21253;&#20154;&#30340;&#36827;&#24230;&#27454;&#12289;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;<BR>&#27454;&#25110;&#31459;&#24037;&#32467;&#31639;&#27454;&#20013;&#23558;&#30830;&#23450;&#30340;&#32034;&#36180;&#36153;&#29992;&#25187;&#38500;&#12290;<BR>8.11.7 &#25353;&#26412;&#26631;&#20934;&#26412;&#33410;&#30456;&#20851;&#35268;&#23450;&#35745;&#31639;&#24037;&#26399;&#24310;&#35823;(&#25110;&#24310;&#38271;)&#21450;&#20854;&#24341;&#36215;&#30340;&#32034;&#36180;&#36153;&#29992;&#26102;&#65292;&#32034;&#36180;&#24037;&#26399;&#25152;&#23545;&#24212;&#30340;&#24037;<BR>&#20316;&#24212;&#26159;&#20851;&#38190;&#32447;&#36335;&#19978;&#30340;&#24037;&#20316;&#65292;&#25110;&#32034;&#36180;&#20107;&#20214;&#24341;&#36215;&#20851;&#38190;&#32447;&#36335;&#25913;&#21464;&#30340;&#24037;&#20316;&#65292;&#21457;&#21253;&#20154;&#25353;&#21512;&#21516;&#32422;&#23450;&#25209;&#20934;&#32473;&#25215;&#21253;&#20154;&#30340;&#24037;<BR>&#26399;&#24310;&#38271;&#24212;&#26159;&#21512;&#21516;&#24037;&#26399;&#24310;&#38271;&#30340;&#26102;&#38388;&#12290;&#21457;&#21253;&#20154;&#23545;&#25215;&#21253;&#20154;&#30340;&#25152;&#26377;&#24037;&#26399;&#24310;&#35823;(&#25110;&#24310;&#38271;)&#30340;&#32034;&#36180;&#36153;&#29992;&#24212;&#23545;&#27599;&#19968;&#32034;&#36180;<BR>&#20107;&#20214;&#36827;&#34892;&#29420;&#31435;&#35780;&#20272;&#65292;&#19981;&#24212;&#21253;&#25324;&#21069;&#26399;&#21457;&#29983;&#30340;&#24037;&#26399;&#24310;&#35823;(&#25110;&#24310;&#38271;)&#23545;&#21518;&#26399;&#36827;&#34892;&#30340;&#24037;&#31243;&#36896;&#25104;&#30456;&#24212;&#24310;&#35823;(&#25110;&#24310;&#38271;)<BR>&#30340;&#36153;&#29992;&#32034;&#36180;&#12290;<BR>8.11.8 &#24403;&#21457;&#29983;&#24037;&#26399;&#24310;&#35823;&#20107;&#20214;&#26102;&#65292;&#21487;&#26681;&#25454;&#25209;&#20934;&#30340;&#26045;&#24037;&#36827;&#24230;&#35745;&#21010;&#65292;&#30830;&#23450;&#35813;&#20107;&#20214;&#26159;&#21542;&#21457;&#29983;&#22312;&#20851;&#38190;&#32447;&#36335;&#19978;&#65292;&#20197;<BR>&#21450;&#26159;&#21542;&#24341;&#36215;&#20851;&#38190;&#32447;&#36335;&#19978;&#30340;&#24037;&#26399;&#24310;&#35823;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#35745;&#31639;&#32034;&#36180;&#24037;&#26399;&#24212;&#31526;&#21512;&#19979;&#21015;&#35268;&#23450;&#65306;<BR>1 &#24310;&#35823;&#20107;&#20214;&#20026;&#20851;&#38190;&#32447;&#36335;&#19978;&#30340;&#24037;&#20316;&#65292;&#21017;&#24310;&#35823;&#30340;&#26102;&#38388;&#20026;&#32034;&#36180;&#30340;&#24037;&#26399;&#65307;<BR>2 &#24310;&#35823;&#20107;&#20214;&#20026;&#38750;&#20851;&#38190;&#32447;&#36335;&#19978;&#30340;&#24037;&#20316;&#65292;&#24403;&#35813;&#24037;&#20316;&#30001;&#20110;&#24310;&#35823;&#36229;&#20986;&#24635;&#26102;&#24046;&#32780;&#25104;&#20026;&#20851;&#38190;&#32447;&#36335;&#19978;&#30340;&#24037;&#20316;&#26102;&#65292;<BR>&#20854;&#24310;&#35823;&#26102;&#38388;&#19982;&#24635;&#26102;&#24046;&#30340;&#24046;&#20540;&#20026;&#32034;&#36180;&#30340;&#24037;&#26399;&#65307;<BR>3 &#24037;&#26399;&#24310;&#35823;&#21518;&#20107;&#20214;&#20173;&#20026;&#38750;&#20851;&#38190;&#32447;&#36335;&#19978;&#30340;&#24037;&#20316;&#65292;&#21017;&#19981;&#21457;&#29983;&#24037;&#26399;&#32034;&#36180;&#12290;<BR>8.11.9&#22240;&#38750;&#25215;&#21253;&#20154;&#30340;&#21407;&#22240;&#21457;&#29983;&#19979;&#21015;&#20107;&#20214;&#65292;&#32473;&#25215;&#21253;&#20154;&#36896;&#25104;&#32463;&#27982;&#25439;&#22833;&#21450;&#36153;&#29992;&#22686;&#21152;&#21644;(&#25110;)&#24037;&#26399;&#24310;&#35823;&#30340;&#65292;&#25215;&#21253;<BR>&#20154;&#21487;&#25353;&#33945;&#21463;&#30340;&#32463;&#27982;&#25439;&#22833;&#21450;&#36153;&#29992;&#22686;&#21152;&#21644;(&#25110;)&#21463;&#24433;&#21709;&#24310;&#35823;&#30340;&#24037;&#26399;&#65292;&#25552;&#20986;&#19968;&#39033;&#25110;&#22810;&#39033;&#32034;&#36180;&#65292;&#30001;&#20110;&#21457;&#21253;&#20154;&#30340;&#21407;&#22240;<BR>&#24341;&#36215;&#30340;&#25215;&#21253;&#20154;&#32463;&#27982;&#25439;&#22833;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;8.11.10&#26465;&#12289;&#31532;8.11.11&#26465;&#30340;&#35268;&#23450;&#25191;&#34892;&#65292;&#30001;&#20110;&#19981;&#21487;&#25239;&#21147;&#24341;&#36215;&#30340;&#32463;&#27982;<BR>&#25439;&#22833;&#21644;(&#25110;)&#24037;&#26399;&#24310;&#35823;&#20107;&#20214;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;8.11.12&#26465;~&#31532;8.11.14&#26465;&#30340;&#35268;&#23450;&#25191;&#34892;&#65306;<BR>1 &#22240;&#20572;&#24037;&#12289;&#24453;&#24037;&#12289;&#38477;&#25928;&#12289;&#24037;&#26399;&#24310;&#38271;&#31561;&#36896;&#25104;&#30340;&#20154;&#24037;&#12289;&#26448;&#26009;&#12289;&#26045;&#24037;&#26426;&#20855;&#12289;&#27700;&#30005;&#28040;&#32791;&#31561;&#30340;&#36153;&#29992;&#25439;&#22833;&#12290;&#33509;&#25919;&#24220;<BR>&#183;31&#183;<BR>&#20027;&#31649;&#37096;&#38376;&#35201;&#27714;&#30340;&#26242;&#20572;&#26045;&#24037;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;8.11.13&#26465;&#30340;&#35268;&#23450;&#25191;&#34892;&#12290;<BR>2 &#22240;&#21512;&#21516;&#24037;&#26399;&#35843;&#25972;&#24341;&#36215;&#30340;&#20154;&#24037;&#36153;&#12289;&#26448;&#26009;&#36153;&#12289;&#26045;&#24037;&#26426;&#20855;&#36153;&#29289;&#20215;&#21464;&#21270;&#22686;&#20943;&#30340;&#30452;&#25509;&#36153;&#29992;&#65292;&#20294;&#25353;&#26412;&#26631;&#20934;&#31532;<BR>8.7.4&#26465;&#35268;&#23450;&#35843;&#25972;&#30340;&#38500;&#22806;&#12290;<BR>3 &#22240;&#20572;&#24037;&#12289;&#22797;&#24037;&#12289;&#32500;&#25252;&#26045;&#24037;&#29616;&#22330;&#31561;(&#21253;&#25324;&#24314;&#35774;&#12289;&#20351;&#29992;&#12289;&#25286;&#38500;)&#21457;&#29983;&#30340;&#24517;&#35201;&#25514;&#26045;&#36153;&#29992;&#12290;<BR>4 &#22240;&#36820;&#24037;&#12289;&#25286;&#25913;&#19982;&#20462;&#22797;&#31561;&#21457;&#29983;&#30340;&#30452;&#25509;&#36153;&#29992;&#65292;&#20197;&#21450;&#25253;&#24223;(&#25439;)&#30340;&#26448;&#26009;&#30452;&#25509;&#25439;&#22833;&#12290;5 &#22240;&#39069;&#22806;&#22686;&#21152;&#30340;&#26816;&#26597;&#12289;&#26816;&#39564;&#12289;&#35797;&#39564;&#31561;&#21457;&#29983;&#30340;&#30456;&#20851;&#36153;&#29992;&#12290;<BR>6 &#22240;&#21512;&#21516;&#20215;&#27454;&#26410;&#33021;&#25353;&#21512;&#21516;&#32422;&#23450;&#25903;&#20184;&#24341;&#36215;&#30340;&#25439;&#22833;&#12290;<BR>7 &#22240;&#21457;&#25496;&#20986;&#25991;&#29289;&#12289;&#21476;&#36857;&#20197;&#21450;&#20855;&#26377;&#22320;&#36136;&#30740;&#31350;&#25110;&#32771;&#21476;&#20215;&#20540;&#30340;&#36951;&#36857;&#12289;&#21270;&#30707;&#12289;&#38065;&#24065;&#25110;&#29289;&#21697;&#36896;&#25104;&#30340;&#26242;&#32531;&#12289;&#38388;&#26029;<BR>&#26045;&#24037;&#25110;&#20572;&#24037;&#30340;&#24433;&#21709;&#12290;<BR>8 &#25215;&#21253;&#20154;&#21487;&#20030;&#35777;&#30340;&#20854;&#20182;&#25439;&#22833;&#21644;&#22686;&#20540;&#31246;&#12290;9 &#22240;&#20107;&#20214;&#24433;&#21709;&#36896;&#25104;&#30340;&#24310;&#35823;(&#25110;&#24310;&#38271;)&#30340;&#21512;&#29702;&#24037;&#26399;&#12290;8.11.10 &#22240;&#21457;&#21253;&#20154;&#30340;&#36131;&#20219;&#21407;&#22240;&#21457;&#29983;&#19979;&#21015;&#20107;&#20214;&#65292;&#32473;&#25215;&#21253;&#20154;&#36896;&#25104;&#32463;&#27982;&#25439;&#22833;&#21450;&#36153;&#29992;&#22686;&#21152;&#21644;(&#25110;)&#24037;&#26399;&#24310;&#38271;&#30340;&#65292;<BR>&#25215;&#21253;&#20154;&#38500;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;8.11.9&#26465;&#30340;&#35268;&#23450;&#36827;&#34892;&#32463;&#27982;&#25439;&#22833;&#21450;&#36153;&#29992;&#22686;&#21152;&#21644;(&#25110;)&#24037;&#26399;&#24310;&#35823;&#32034;&#36180;&#22806;&#65292;&#36824;&#21487;&#32034;&#36180;&#21033;&#28070;&#65306;<BR>1 &#21457;&#21253;&#20154;&#23558;&#21512;&#21516;&#20013;&#30340;&#26576;&#39033;&#24037;&#20316;&#25913;&#21464;&#20026;&#20854;&#20182;&#25215;&#21253;&#20154;&#36127;&#36131;&#23436;&#25104;&#65307;<BR>2 &#21457;&#21253;&#20154;&#24310;&#36831;&#25552;&#20379;&#26045;&#24037;&#22270;&#32440;&#25110;&#26045;&#24037;&#22330;&#22320;&#65307;<BR>3 &#21457;&#21253;&#20154;&#25552;&#20379;&#26448;&#26009;&#30340;&#36136;&#37327;&#19981;&#21512;&#26684;&#12289;&#24310;&#36831;&#25552;&#20379;&#12289;&#25913;&#21464;&#20132;&#36135;&#22320;&#28857;&#31561;&#24341;&#36215;&#24037;&#31243;&#19981;&#21512;&#26684;&#65307;<BR>4 &#21457;&#21253;&#20154;&#21407;&#22240;&#24341;&#36215;&#25215;&#21253;&#20154;&#27979;&#37327;&#25918;&#32447;&#38169;&#35823;&#12289;&#24037;&#31243;&#36820;&#24037;&#65307;<BR>5 &#21457;&#21253;&#20154;&#23545;&#26045;&#24037;&#22330;&#22320;&#39069;&#22806;&#38480;&#21046;&#12289;&#26410;&#25353;&#26102;&#23653;&#32422;&#23457;&#25209;&#12289;&#24178;&#25200;&#27491;&#24120;&#26045;&#24037;&#39034;&#24207;&#31561;&#65307;<BR>6 &#21457;&#21253;&#20154;&#21407;&#22240;&#24341;&#36215;&#24037;&#26399;&#24310;&#35823;&#12289;&#26242;&#20572;&#26045;&#24037;&#12289;&#24037;&#31243;&#26242;&#20572;&#21518;&#26080;&#27861;&#25353;&#26102;&#22797;&#24037;&#65307;<BR>7 &#21457;&#21253;&#20154;&#22312;&#24037;&#31243;&#31459;&#24037;&#21069;&#25552;&#21069;&#21344;&#29992;&#24037;&#31243;&#65307;<BR>8 &#21457;&#21253;&#20154;&#21407;&#22240;&#24341;&#36215;&#32570;&#38519;&#36131;&#20219;&#26399;&#20869;&#30340;&#24037;&#31243;&#32570;&#38519;&#25110;&#25439;&#22351;&#30340;&#20462;&#22797;&#12290;<BR>8.11.11 &#22240;&#21457;&#21253;&#20154;&#30340;&#21407;&#22240;&#24341;&#36215;&#19979;&#21015;&#20107;&#20214;&#32473;&#25215;&#21253;&#20154;&#36896;&#25104;&#32463;&#27982;&#25439;&#22833;&#21644;(&#25110;)&#24037;&#26399;&#24310;&#38271;&#30340;&#65292;&#21457;&#21253;&#20154;&#24212;&#21512;&#29702;&#24310;&#38271;<BR>&#21463;&#24433;&#21709;&#30340;&#24037;&#26399;&#65292;&#24182;&#34917;&#20607;&#32473;&#25215;&#21253;&#20154;&#36896;&#25104;&#30340;&#25439;&#22833;&#21644;(&#25110;)&#30452;&#25509;&#36153;&#29992;&#65292;&#19981;&#21253;&#25324;&#21033;&#28070;&#65306;<BR>1 &#25353;&#21457;&#21253;&#20154;&#25110;&#30417;&#29702;&#20154;&#30340;&#35201;&#27714;&#23545;&#26448;&#26009;&#21644;&#24037;&#31243;(&#21253;&#25324;&#24050;&#35206;&#30422;&#30340;&#38544;&#34109;&#24037;&#31243;)&#36827;&#34892;&#37325;&#26032;&#26816;&#27979;&#12289;&#19988;&#26816;&#27979;&#32467;&#26524;&#36136;<BR>&#37327;&#21512;&#26684;&#24341;&#36215;&#30340;&#30452;&#25509;&#36153;&#29992;&#65292;&#20197;&#21450;&#20462;&#22797;&#21463;&#24433;&#21709;&#24037;&#31243;&#30340;&#36153;&#29992;&#65307;2 &#39069;&#22806;&#22686;&#21152;&#30340;&#26816;&#26597;&#12289;&#26816;&#39564;&#12289;&#35797;&#39564;&#31561;&#30340;&#30452;&#25509;&#36153;&#29992;&#65307;<BR>3 &#24037;&#31243;&#35797;&#36816;&#34892;&#22833;&#36133;&#24341;&#36215;&#30340;&#30452;&#25509;&#36153;&#29992;&#65307;4 &#20854;&#20182;&#24773;&#20917;&#30340;&#30452;&#25509;&#25439;&#22833;&#21644;(&#25110;)&#36153;&#29992;&#12290;<BR>8.11.12 &#38500;&#21512;&#21516;&#32422;&#23450;&#21457;&#21253;&#20154;&#36141;&#20080;&#24037;&#31243;&#19968;&#20999;&#38505;&#21450;&#31532;&#19977;&#32773;&#36131;&#20219;&#38505;&#21644;(&#25110;)&#21512;&#21516;&#21478;&#26377;&#32422;&#23450;&#22806;&#65292;&#22240;&#19981;&#21487;&#25239;&#21147;&#20107;&#20214;<BR>&#24341;&#36215;&#30340;&#20154;&#21592;&#20260;&#20129;&#12289;&#36130;&#20135;&#25439;&#22833;&#12289;&#36153;&#29992;&#22686;&#21152;&#21644;(&#25110;)&#24037;&#26399;&#24310;&#35823;&#31561;&#24037;&#31243;&#32034;&#36180;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#36981;&#24490;&#19979;&#21015;&#21407;&#21017;&#25215;&#25285;&#30456;<BR>&#24212;&#25439;&#22833;&#21450;&#36153;&#29992;&#65306;<BR>1 &#27704;&#20037;&#24037;&#31243;&#12289;&#24050;&#36816;&#33267;&#26045;&#24037;&#29616;&#22330;&#30340;&#26448;&#26009;&#30340;&#25439;&#22351;&#21450;&#20462;&#22797;&#36153;&#29992;&#65292;&#20197;&#21450;&#22240;&#19981;&#21487;&#25239;&#21147;&#20107;&#20214;&#24341;&#36215;&#26045;&#24037;&#22330;&#22320;&#20869;&#21450;<BR>&#24037;&#31243;&#25439;&#22351;&#36896;&#25104;&#30340;&#31532;&#19977;&#26041;&#20154;&#21592;&#20260;&#20129;&#21644;&#36130;&#20135;&#25439;&#22833;&#24212;&#30001;&#21457;&#21253;&#20154;&#25215;&#25285;&#65307;2 &#25215;&#21253;&#20154;&#26045;&#24037;&#26426;&#20855;&#30340;&#25439;&#22351;&#21450;&#20572;&#24037;&#25439;&#22833;&#21644;&#25514;&#26045;&#39033;&#30446;&#30340;&#25439;&#22351;&#12289;&#28165;&#29702;&#12289;&#20462;&#22797;&#36153;&#29992;&#65292;&#20197;&#21450;&#22240;&#25215;&#21253;&#20154;&#21407;&#22240;&#21457;&#29983;<BR>&#30340;&#31532;&#19977;&#26041;&#20154;&#21592;&#20260;&#20129;&#21644;&#36130;&#20135;&#25439;&#22833;&#24212;&#30001;&#25215;&#21253;&#20154;&#25215;&#25285;&#65307;<BR>3 &#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#25215;&#25285;&#21508;&#33258;&#20154;&#21592;&#20260;&#20129;&#21644;&#26412;&#26465;&#31532;1&#27454;&#12289;&#31532;2&#27454;&#35268;&#23450;&#22806;&#30340;&#20854;&#20182;&#36130;&#20135;&#30340;&#25439;&#22833;&#65307;<BR>4 &#22240;&#19981;&#21487;&#25239;&#21147;&#24341;&#36215;&#26242;&#20572;&#26045;&#24037;&#30340;&#65292;&#20572;&#24037;&#26399;&#38388;&#25353;&#29031;&#21457;&#21253;&#20154;&#35201;&#27714;&#29031;&#31649;&#12289;&#28165;&#29702;&#12289;&#20462;&#22797;&#24037;&#31243;&#30340;&#36153;&#29992;&#21644;&#21457;&#21253;&#20154;&#35201;<BR>&#27714;&#30041;&#39547;&#26045;&#24037;&#29616;&#22330;&#24517;&#35201;&#30340;&#31649;&#29702;&#19982;&#20445;&#21355;&#20154;&#21592;&#24037;&#36164;&#65292;&#20197;&#21450;&#25353;&#21457;&#21253;&#20154;&#35201;&#27714;&#30041;&#39547;&#29616;&#22330;&#24453;&#24037;&#20154;&#21592;&#30340;&#24037;&#36164;&#24212;&#30001;&#21457;&#21253;&#20154;&#25215;&#25285;&#65307;5 &#22240;&#19981;&#21487;&#25239;&#21147;&#24433;&#21709;&#25215;&#21253;&#20154;&#23653;&#34892;&#21512;&#21516;&#32422;&#23450;&#30340;&#20041;&#21153;&#65292;&#24341;&#36215;&#24037;&#26399;&#24310;&#35823;&#30340;&#65292;&#24212;&#24403;&#39034;&#24310;&#24037;&#26399;&#65292;&#21457;&#21253;&#20154;&#35201;&#27714;&#36214;&#24037;<BR>&#30340;&#65292;&#30001;&#27492;&#22686;&#21152;&#30340;&#36214;&#24037;&#36153;&#29992;&#24212;&#30001;&#21457;&#21253;&#20154;&#25215;&#25285;&#65307;<BR>6 &#20854;&#20182;&#24773;&#24418;&#25353;&#27861;&#24459;&#27861;&#35268;&#35268;&#23450;&#25191;&#34892;&#12290;<BR>8.11.13 &#38500;&#21512;&#21516;&#21478;&#26377;&#32422;&#23450;&#21450;&#26412;&#26631;&#20934;&#31532;8.8&#33410;&#65292;&#31532;8.11.12&#26465;&#31532;4&#27454;&#12289;&#31532;5&#27454;&#35268;&#23450;&#22806;&#65292;&#22240;&#21457;&#29983;&#20855;&#26377;&#19981;&#21487;&#25239;<BR>&#183;32&#183;<BR>&#21147;&#24615;&#36136;&#30340;&#19979;&#21015;&#20363;&#22806;&#20107;&#20214;&#24341;&#36215;&#24037;&#26399;&#24310;&#35823;&#30340;&#65292;&#21463;&#24433;&#21709;&#30340;&#24037;&#26399;&#24212;&#30456;&#24212;&#39034;&#24310;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#21508;&#33258;&#25215;&#25285;&#30456;&#24212;&#30340;&#25439;&#22833;&#65306;<BR>1 &#21160;&#20081;&#21644;&#26292;&#21160;&#31561;&#31867;&#20284;&#20107;&#20214;(&#19981;&#21253;&#25324;&#24037;&#22320;&#29616;&#22330;&#21457;&#29983;&#30340;);<BR>2 &#22240;&#22269;&#23478;&#21450;&#22320;&#26041;&#25919;&#24220;&#20027;&#31649;&#37096;&#38376;&#35201;&#27714;&#32780;&#24517;&#38656;&#30340;&#20572;&#24037;&#12289;&#26242;&#20572;(&#26242;&#32531;)&#26045;&#24037;&#12289;&#38388;&#26029;&#26045;&#24037;&#25110;&#21306;&#22495;&#24615;&#26045;&#24037;&#31649;&#25511;<BR>&#36896;&#25104;&#30340;&#24433;&#21709;&#65307;3 &#22269;&#23478;&#21450;&#22320;&#26041;&#25919;&#24220;&#20027;&#31649;&#37096;&#38376;&#23601;&#23433;&#20840;&#12289;&#29615;&#20445;&#35201;&#27714;&#20572;&#27490;&#26045;&#24037;&#36896;&#25104;&#30340;&#24433;&#21709;&#65307;<BR>4 &#22269;&#23478;&#21450;&#22320;&#26041;&#25919;&#24220;&#20027;&#31649;&#37096;&#38376;&#23601;&#20581;&#24247;&#21355;&#29983;&#38450;&#30123;&#31649;&#25511;&#35201;&#27714;&#20572;&#27490;&#26045;&#24037;&#36896;&#25104;&#30340;&#24433;&#21709;&#12290;<BR>8.11.14 &#22240;&#21457;&#29983;&#19981;&#21487;&#25239;&#21147;&#20107;&#20214;&#24341;&#36215;&#24037;&#26399;&#24310;&#38271;&#65292;&#19988;&#22312;&#24310;&#38271;&#24037;&#26399;&#20869;&#36973;&#36935;&#29289;&#20215;&#21464;&#21270;&#12289;&#27861;&#24459;&#27861;&#35268;&#21450;&#25919;&#31574;&#24615;&#21464;&#21270;<BR>&#30340;&#65292;&#25152;&#24341;&#36215;&#30340;&#24433;&#21709;&#36153;&#29992;&#24212;&#25353;&#26412;&#26631;&#20934;&#31532;8.7&#33410;&#12289;&#31532;8.8&#33410;&#12289;&#31532;8.11.9&#26465;&#30340;&#35268;&#23450;&#22788;&#29702;&#65292;&#35843;&#25972;&#21463;&#24433;&#21709;&#39033;&#30446;&#30340;&#21512;&#21516;&#20215;&#26684;&#12290;8.11.15 &#22240;&#21457;&#25215;&#21253;&#21452;&#26041;&#20013;&#30340;&#20219;&#19968;&#26041;&#21407;&#22240;&#24341;&#36215;&#24037;&#26399;&#24310;&#35823;&#65292;&#19988;&#22312;&#24310;&#38271;&#30340;&#24037;&#26399;&#20869;&#21457;&#29983;&#19981;&#21487;&#25239;&#21147;&#20107;&#20214;&#30340;&#65292;&#19981;&#21487;&#25239;&#21147;&#20107;&#20214;&#20135;&#29983;&#30340;&#25439;&#22833;&#24212;&#30001;&#24341;&#36215;&#24037;&#26399;&#24310;&#35823;&#30340;&#36131;&#20219;&#26041;&#25215;&#25285;&#12290;&#21457;&#25215;&#21253;&#21452;&#26041;&#23545;&#24037;&#26399;&#24310;&#35823;&#22343;&#26377;&#36131;&#20219;&#65292;&#19988;&#22312;&#24310;&#38271;&#30340;<BR>&#24037;&#26399;&#20869;&#21457;&#29983;&#19981;&#21487;&#25239;&#21147;&#20107;&#20214;&#30340;&#65292;&#21487;&#25353;&#21452;&#26041;&#36131;&#20219;&#20998;&#25285;&#27604;&#20363;&#25215;&#25285;&#30456;&#24212;&#36131;&#20219;&#12290;&#22312;&#21512;&#21516;&#24037;&#26399;&#20869;&#21457;&#29983;&#19981;&#21487;&#25239;&#21147;&#20107;&#20214;<BR>&#30340;&#65292;&#25353;&#29031;&#26412;&#26631;&#20934;&#31532;8.11.9&#26465;&#12289;&#31532;8.11.12&#26465;&#30340;&#35268;&#23450;&#25191;&#34892;&#12290;<BR>8.11.16 &#21512;&#21516;&#32422;&#23450;&#21457;&#21253;&#20154;&#36127;&#36131;&#36141;&#20080;&#24037;&#31243;&#19968;&#20999;&#38505;&#21450;&#31532;&#19977;&#32773;&#36131;&#20219;&#38505;&#65292;&#19988;&#20445;&#38505;&#33539;&#22260;&#21253;&#25324;&#30456;&#20851;&#30340;&#26045;&#24037;&#26426;&#20855;&#12289;&#20154;<BR>&#21592;&#20260;&#20129;&#30340;&#65292;&#22914;&#21457;&#29983;&#26412;&#26631;&#20934;&#31532;8.11.12&#26465;&#35268;&#23450;&#30340;&#20107;&#20214;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#25353;&#19979;&#21015;&#21407;&#21017;&#25215;&#25285;&#30456;&#24212;&#25439;&#22833;&#21644;&#22686;&#21152;&#36153;&#29992;&#65306;<BR>1 &#21457;&#21253;&#20154;&#25353;&#21512;&#21516;&#32422;&#23450;&#36141;&#20080;&#24037;&#31243;&#19968;&#20999;&#38505;&#21450;&#31532;&#19977;&#32773;&#36131;&#20219;&#38505;&#30340;&#65292;&#25215;&#21253;&#20154;&#21487;&#36890;&#36807;&#21457;&#21253;&#20154;&#25353;&#20445;&#38505;&#26465;&#27454;&#21521;&#20445;&#38505;<BR>&#20154;&#29702;&#36180;&#26412;&#26631;&#20934;&#31532;8.11.12&#26465;&#31532;1&#27454;~&#31532;4&#27454;&#35268;&#23450;&#30340;&#30456;&#24212;&#25439;&#22833;&#21644;&#22686;&#21152;&#30340;&#36153;&#29992;&#65292;&#20445;&#38505;&#26465;&#27454;&#35268;&#23450;&#20813;&#36180;&#39069;&#37096;&#20998;<BR>&#21644;&#36229;&#20986;&#29702;&#36180;&#37096;&#20998;&#30340;&#30456;&#24212;&#25439;&#22833;&#21644;&#22686;&#21152;&#30340;&#36153;&#29992;&#24212;&#25353;&#26412;&#26631;&#20934;&#31532;8.11.12&#26465;&#30340;&#35268;&#23450;&#30001;&#21457;&#25215;&#21253;&#21452;&#26041;&#30456;&#24212;&#25215;&#25285;&#65307;<BR>2 &#21457;&#21253;&#20154;&#26410;&#25353;&#21512;&#21516;&#32422;&#23450;&#36141;&#20080;&#24037;&#31243;&#19968;&#20999;&#38505;&#21450;&#31532;&#19977;&#32773;&#36131;&#20219;&#38505;&#25110;&#36141;&#20080;&#30340;&#20445;&#38505;&#26410;&#29983;&#25928;&#30340;&#65292;&#25353;&#26412;&#26465;&#31532;1&#27454;&#35268;<BR>&#23450;&#30340;&#25215;&#21253;&#20154;&#21487;&#36890;&#36807;&#21457;&#21253;&#20154;&#25353;&#30456;&#20851;&#20445;&#38505;&#26465;&#27454;&#21521;&#20445;&#38505;&#20154;&#29702;&#36180;&#30340;&#30456;&#24212;&#25439;&#22833;&#21644;&#36153;&#29992;&#24212;&#30001;&#21457;&#21253;&#20154;&#25215;&#25285;&#65292;&#25353;&#30456;&#20851;&#20445;<BR>&#38505;&#26465;&#27454;&#20813;&#36180;&#39069;&#37096;&#20998;&#21644;&#36229;&#20986;&#29702;&#36180;&#37096;&#20998;&#30340;&#30456;&#24212;&#25439;&#22833;&#21644;&#22686;&#21152;&#36153;&#29992;&#24212;&#25353;&#26412;&#26631;&#20934;&#31532;8.11.12&#26465;&#30340;&#35268;&#23450;&#30001;&#21457;&#25215;&#21253;&#21452;&#26041;&#30456;&#24212;&#25215;&#25285;&#12290;<BR>8.11.17 &#22240;&#21457;&#29983;&#25552;&#21069;&#31459;&#24037;(&#36214;&#24037;)&#20107;&#20214;&#24341;&#36215;&#30340;&#24037;&#31243;&#32034;&#36180;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#21487;&#25353;&#19979;&#21015;&#21407;&#21017;&#25215;&#25285;&#30456;&#24212;&#36153;&#29992;&#65292;&#24182;&#35843;<BR>&#25972;&#21512;&#21516;&#20215;&#26684;&#21644;&#24037;&#26399;&#65306;<BR>1 &#21457;&#21253;&#20154;&#35201;&#27714;&#21512;&#21516;&#24037;&#31243;&#25552;&#21069;&#31459;&#24037;&#30340;&#65292;&#25215;&#21253;&#20154;&#24212;&#21046;&#23450;&#21512;&#29702;&#30340;&#21152;&#24555;&#24037;&#31243;&#36827;&#24230;&#30340;&#25514;&#26045;&#24182;&#20462;&#35746;&#36827;&#24230;&#35745;&#21010;&#65292;<BR>&#32463;&#21457;&#21253;&#20154;&#21516;&#24847;&#21518;&#23454;&#26045;&#65292;&#30001;&#27492;&#22686;&#21152;&#30340;&#25552;&#21069;&#31459;&#24037;&#36153;&#29992;(&#36214;&#24037;&#34917;&#20607;)&#24212;&#30001;&#21457;&#21253;&#20154;&#25215;&#25285;&#65307;<BR>2 &#38750;&#21457;&#21253;&#20154;&#35201;&#27714;&#65292;&#22240;&#25215;&#21253;&#20154;&#21407;&#22240;&#33258;&#34892;&#25552;&#21069;&#31459;&#24037;&#30340;&#65292;&#24212;&#24449;&#24471;&#21457;&#21253;&#20154;&#30340;&#21516;&#24847;&#65292;&#30001;&#27492;&#22686;&#21152;&#30340;&#36153;&#29992;&#24212;&#30001;&#25215;&#21253;&#20154;&#25215;&#25285;&#12290;<BR>8.11.18 &#22240;&#25215;&#21253;&#20154;&#21407;&#22240;&#21457;&#29983;&#19979;&#21015;&#20107;&#20214;&#65292;&#24341;&#36215;&#24037;&#26399;&#24310;&#35823;&#21644;(&#25110;)&#32473;&#21457;&#21253;&#20154;&#36896;&#25104;&#32463;&#27982;&#25439;&#22833;&#30340;&#65292;&#21457;&#21253;&#20154;&#21487;&#26681;&#25454;<BR>&#24037;&#26399;&#21463;&#24433;&#21709;&#24310;&#35823;&#30340;&#26102;&#38388;&#21644;(&#25110;)&#32463;&#27982;&#25439;&#22833;&#65292;&#25552;&#20986;&#19979;&#21015;&#19968;&#39033;&#25110;&#22810;&#39033;&#32034;&#36180;&#65306;<BR>1 &#25215;&#21253;&#20154;&#26410;&#23613;&#25215;&#21253;&#20041;&#21153;&#12289;&#26410;&#25353;&#21512;&#21516;&#32422;&#23450;&#25191;&#34892;&#21457;&#21253;&#20154;&#30340;&#24037;&#31243;&#25351;&#20196;&#31561;&#24341;&#36215;&#21457;&#21253;&#20154;&#21457;&#29983;&#30340;&#39069;&#22806;&#36153;&#29992;&#25110;&#39069;&#22806;&#25903;&#20986;&#65307;2 &#25215;&#21253;&#20154;&#19981;&#25353;&#21512;&#21516;&#35201;&#27714;&#23653;&#34892;&#23545;&#21457;&#21253;&#20154;&#25552;&#20379;&#26448;&#26009;&#12289;&#19987;&#19994;&#20998;&#21253;&#24037;&#31243;&#12289;&#30452;&#25509;&#21457;&#21253;&#30340;&#19987;&#19994;&#24037;&#31243;&#30340;&#24635;&#25215;&#21253;&#26381;<BR>&#21153;&#36896;&#25104;&#21457;&#21253;&#20154;&#30340;&#25439;&#22833;&#65307;<BR>3 &#25215;&#21253;&#20154;&#36131;&#20219;&#20107;&#20214;&#36896;&#25104;&#30340;&#21457;&#21253;&#20154;&#21521;&#25919;&#24220;&#37096;&#38376;&#32564;&#32435;&#30340;&#32602;&#27454;&#25110;&#21521;&#31532;&#19977;&#26041;&#30340;&#36180;&#20607;&#36153;&#29992;&#65307;4 &#25215;&#21253;&#20154;&#21407;&#22240;&#24341;&#36215;&#21512;&#21516;&#24037;&#31243;&#21457;&#29983;&#35823;&#26399;&#36896;&#25104;&#21457;&#21253;&#20154;&#30340;&#25439;&#22833;&#65307;<BR>5 &#25215;&#21253;&#20154;&#23436;&#25104;&#30340;&#24037;&#31243;&#36136;&#37327;&#19981;&#31526;&#21512;&#21512;&#21516;&#32422;&#23450;&#35201;&#27714;&#24341;&#36215;&#21457;&#21253;&#20154;&#30340;&#25439;&#22833;&#65307;6 &#21457;&#21253;&#20154;&#21487;&#20030;&#35777;&#30340;&#19978;&#36848;&#36153;&#29992;&#20043;&#22806;&#30340;&#20854;&#20182;&#25439;&#22833;&#12290;<BR>8.11.19 &#22240;&#25215;&#21253;&#20154;&#21407;&#22240;&#24341;&#36215;&#21457;&#21253;&#20154;&#30340;&#25439;&#22833;&#65292;&#21457;&#21253;&#20154;&#21487;&#36873;&#25321;&#19979;&#21015;&#19968;&#39033;&#25110;&#22810;&#39033;&#26041;&#24335;&#33719;&#24471;&#34917;&#20607;&#65306;1 &#24310;&#38271;&#36136;&#37327;&#32570;&#38519;&#20445;&#20462;&#26399;&#38480;&#65307;<BR>2 &#35201;&#27714;&#25215;&#21253;&#20154;&#25903;&#20184;&#21463;&#24433;&#21709;&#21457;&#29983;&#30340;&#39069;&#22806;&#36153;&#29992;&#65307;<BR>3 &#35201;&#27714;&#25215;&#21253;&#20154;&#25903;&#20184;&#35823;&#26399;&#36180;&#20607;&#36153;&#65307;<BR>&#183; 33&#183;<BR>4 &#35201;&#27714;&#25215;&#21253;&#20154;&#25353;&#21512;&#21516;&#30340;&#32422;&#23450;&#25903;&#20184;&#36829;&#32422;&#37329;&#12290;8.11.20 &#21457;&#25215;&#21253;&#21452;&#26041;&#22343;&#24212;&#37319;&#21462;&#25514;&#26045;&#36991;&#20813;&#21644;&#20943;&#23569;&#22240;&#32034;&#36180;&#20107;&#20214;&#24341;&#36215;&#30340;&#25439;&#22833;&#25193;&#22823;&#65292;&#24212;&#37319;&#21462;&#25514;&#26045;&#30340;&#19968;&#26041;&#24403;&#20107;&#20154;<BR>&#19981;&#37319;&#21462;&#31215;&#26497;&#25514;&#26045;&#24341;&#36215;&#25439;&#22833;&#25193;&#22823;&#30340;&#65292;&#24212;&#23545;&#25193;&#22823;&#30340;&#25439;&#22833;&#25215;&#25285;&#36131;&#20219;&#12290;8.11.21 &#22312;&#30456;&#20851;&#32034;&#36180;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#25353;&#26412;&#26631;&#20934;&#31532;8.11.3&#26465;~&#31532;8.11.6&#26465;&#35268;&#23450;&#30340;&#31243;&#24207;&#22788;<BR>&#29702;&#65292;&#24182;&#24212;&#23545;&#35843;&#25972;&#30340;&#24037;&#26399;&#21644;&#32034;&#36180;&#30340;&#36153;&#29992;&#36827;&#34892;&#30830;&#35748;&#31614;&#32626;&#65292;&#20316;&#20026;&#24037;&#31243;&#36827;&#24230;&#27454;&#21644;&#24037;&#31243;&#32467;&#31639;&#20215;&#27454;&#30340;&#20381;&#25454;&#12290;<BR>8.11.22 &#38500;&#21512;&#21516;&#21478;&#26377;&#32422;&#23450;&#22806;&#65292;&#22312;&#21457;&#25215;&#21253;&#21452;&#26041;&#24050;&#25353;&#21512;&#21516;&#32422;&#23450;&#23436;&#25104;&#20102;&#24037;&#31243;&#31459;&#24037;&#32467;&#31639;&#20070;&#31614;&#32626;&#30830;&#23450;&#21450;&#24050;&#21150;&#29702;&#20102;<BR>&#31459;&#24037;&#32467;&#31639;&#30830;&#35748;&#21518;&#65292;&#21452;&#26041;&#22343;&#19981;&#24212;&#20877;&#21521;&#23545;&#26041;&#25552;&#20986;&#20851;&#20110;&#31459;&#24037;&#32467;&#31639;&#21069;&#25152;&#21457;&#29983;&#20107;&#20214;&#30340;&#24037;&#31243;&#32034;&#36180;&#12290;<BR>8.11.23 &#21457;&#25215;&#21253;&#21452;&#26041;&#23452;&#36890;&#36807;&#21327;&#21830;&#26041;&#24335;&#35299;&#20915;&#24037;&#31243;&#32034;&#36180;&#65292;&#32463;&#21327;&#21830;&#19981;&#33021;&#36798;&#25104;&#19968;&#33268;&#24847;&#35265;&#30340;&#65292;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;11&#31456;<BR>&#20105;&#35758;&#35299;&#20915;&#30340;&#30456;&#20851;&#35268;&#23450;&#22788;&#29702;&#65292;&#24341;&#36215;&#21512;&#21516;&#35299;&#38500;&#30340;&#65292;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;10.4&#33410;&#30340;&#35268;&#23450;&#22788;&#29702;&#12290;