<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 8 &#21512;&#21516;&#20215;&#27454;&#35843;&#25972; : 8.8 &#27861;&#24459;&#27861;&#35268;&#21450;&#25919;&#31574;&#24615;&#21464;&#21270;</SPAN></FONT><BR><SPAN class=extract>8.8.1 &#21512;&#21516;&#24037;&#31243;&#23454;&#26045;&#26399;&#38388;&#65292;&#22312;&#21512;&#21516;&#22522;&#20934;&#26085;&#21518;&#21457;&#29983;&#20197;&#19979;&#27861;&#24459;&#27861;&#35268;&#21450;&#25919;&#31574;&#24615;&#21464;&#21270;&#24341;&#36215;&#21512;&#21516;&#20215;&#27454;&#22686;&#20943;&#21464;&#21270;&#21644;<BR>(&#25110;)&#24037;&#26399;&#24310;&#35823;&#30340;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#25353;&#21512;&#21516;&#32422;&#23450;&#21644;&#22269;&#23478;&#12289;&#30465;&#32423;&#25110;&#34892;&#19994;&#24314;&#35774;&#20027;&#31649;&#37096;&#38376;&#21450;&#20854;&#25480;&#26435;&#30340;&#24037;&#31243;&#36896;&#20215;&#31649;&#29702;<BR>&#26426;&#26500;&#25454;&#27492;&#21457;&#24067;&#30340;&#35268;&#23450;&#35843;&#25972;&#21512;&#21516;&#20215;&#26684;&#21450;(&#25110;)&#24037;&#26399;&#65306;<BR>1 &#26032;&#22686;&#30340;&#27861;&#24459;&#27861;&#35268;&#21450;&#25919;&#31574;&#24615;&#35268;&#23450;&#65307;<BR>2 &#20462;&#25913;&#21407;&#26377;&#30340;&#27861;&#24459;&#27861;&#35268;&#21450;&#25919;&#31574;&#24615;&#35268;&#23450;&#65307;<BR>3 &#24223;&#27490;&#21407;&#26377;&#30340;&#27861;&#24459;&#27861;&#35268;&#21450;&#25919;&#31574;&#24615;&#35268;&#23450;&#65307;<BR>4 &#25919;&#24220;&#23545;&#30456;&#20851;&#27861;&#24459;&#27861;&#35268;&#30340;&#35299;&#37322;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;<BR></SPAN><SPAN class=extract>8.8.2 &#22240;&#25215;&#21253;&#20154;&#21407;&#22240;&#24341;&#36215;&#24037;&#26399;&#24310;&#38271;&#65292;&#22312;&#24037;&#26399;&#24310;&#38271;&#26399;&#38388;&#20986;&#29616;&#26412;&#26631;&#20934;&#31532;8.8.1&#26465;&#35268;&#23450;&#30340;&#27861;&#24459;&#27861;&#35268;&#21450;&#25919;&#31574;&#24615;<BR>&#21464;&#21270;&#30340;&#65292;&#21512;&#21516;&#20215;&#26684;&#35843;&#22686;&#30340;&#19981;&#24212;&#20104;&#35843;&#25972;&#65292;&#21512;&#21516;&#20215;&#26684;&#35843;&#20943;&#30340;&#24212;&#20104;&#20197;&#35843;&#25972;&#12290;<BR></SPAN><SPAN class=extract>8.8.3 &#22240;&#21457;&#21253;&#20154;&#21407;&#22240;&#24341;&#36215;&#24037;&#26399;&#24310;&#38271;&#65292;&#22312;&#24037;&#26399;&#24310;&#38271;&#26399;&#38388;&#20986;&#29616;&#26412;&#26631;&#20934;&#31532;8.8.1&#26465;&#35268;&#23450;&#30340;&#27861;&#24459;&#27861;&#35268;&#21450;&#25919;&#31574;&#24615;<BR>&#21464;&#21270;&#30340;&#65292;&#21512;&#21516;&#20215;&#26684;&#35843;&#20943;&#30340;&#19981;&#24212;&#20104;&#35843;&#25972;&#65292;&#21512;&#21516;&#20215;&#26684;&#35843;&#22686;&#30340;&#24212;&#20104;&#20197;&#35843;&#25972;&#12290;<BR></SPAN><SPAN class=extract>8.8.4 &#22240;&#38750;&#21457;&#25215;&#21253;&#21452;&#26041;&#21407;&#22240;&#23548;&#33268;&#24037;&#26399;&#24310;&#38271;&#65292;&#22312;&#24037;&#26399;&#24310;&#38271;&#26399;&#38388;&#20986;&#29616;&#26412;&#26631;&#20934;&#31532;8.8.1&#26465;&#35268;&#23450;&#30340;&#27861;&#24459;&#27861;&#35268;&#21450;<BR>&#25919;&#31574;&#24615;&#21464;&#21270;&#30340;&#65292;&#21512;&#21516;&#20215;&#26684;&#24212;&#25353;&#23454;&#35843;&#25972;&#65292;&#21512;&#21516;&#21478;&#26377;&#32422;&#23450;&#25110;&#27861;&#24459;&#27861;&#35268;&#21450;&#25919;&#31574;&#21478;&#26377;&#35268;&#23450;&#30340;&#38500;&#22806;&#12290;<BR></SPAN><SPAN class=extract>8.8.5 &#27861;&#24459;&#27861;&#35268;&#21450;&#25919;&#31574;&#24615;&#21464;&#21270;&#24341;&#36215;&#21512;&#21516;&#20215;&#26684;&#35843;&#25972;&#30340;&#65292;&#20854;&#21512;&#21516;&#24635;&#20215;&#21450;&#21512;&#21516;&#21333;&#20215;&#20869;&#30340;&#31649;&#29702;&#36153;&#21450;&#21033;&#28070;&#19981;&#24212;&#20570;&#35843;&#25972;&#12290;<BR></SPAN><SPAN class=extract>8.8.6 &#21512;&#21516;&#23653;&#34892;&#36807;&#31243;&#20013;&#65292;&#22914;&#22269;&#23478;&#36130;&#31246;&#25919;&#31574;&#21464;&#21270;&#35843;&#25972;&#22686;&#20540;&#31246;&#31246;&#29575;&#30340;&#65292;&#35843;&#25972;&#31246;&#29575;&#23454;&#26045;&#21518;&#30340;&#24037;&#31243;&#35745;&#20215;&#21450;&#25152;&#25903;<BR>&#20184;&#30340;&#24037;&#31243;&#20215;&#27454;&#24212;&#25353;&#35843;&#25972;&#21518;&#30340;&#31246;&#29575;&#35745;&#31639;&#22686;&#20540;&#31246;&#65292;&#24182;&#19982;&#25353;&#21407;&#20381;&#25454;&#21512;&#21516;&#22522;&#20934;&#26085;&#31246;&#29575;&#35745;&#31639;&#30340;&#30456;&#24212;&#22686;&#20540;&#31246;&#30340;&#24046;&#39069;<BR>&#35843;&#25972;&#21512;&#21516;&#20215;&#26684;&#12290;<BR></SPAN>