<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 9 &#21512;&#21516;&#20215;&#27454;&#26399;&#20013;&#25903;&#20184; : 9.2 &#39044; &#20184; &#27454;</SPAN></FONT><BR><SPAN class=extract>9.2.1 &#21457;&#21253;&#20154;&#24212;&#25353;&#21512;&#21516;&#32422;&#23450;&#21521;&#25215;&#21253;&#20154;&#25903;&#20184;&#39044;&#20184;&#27454;&#65292;&#19988;&#19981;&#24212;&#21521;&#25215;&#21253;&#20154;&#25910;&#21462;&#39044;&#20184;&#27454;&#30340;&#21033;&#24687;&#12290;&#25215;&#21253;&#20154;&#24212;&#23558;&#39044;<BR>&#20184;&#27454;&#19987;&#29992;&#20110;&#21512;&#21516;&#24037;&#31243;&#65292;&#21487;&#29992;&#20110;&#20026;&#23653;&#34892;&#21512;&#21516;&#32780;&#39044;&#20808;&#37319;&#36141;&#26448;&#26009;&#12289;&#31199;&#36161;&#25110;&#37319;&#36141;&#30456;&#20851;&#26045;&#24037;&#26426;&#20855;&#12289;&#25645;&#35774;&#29616;&#22330;&#20020;&#26102;&#35774;<BR>&#26045;&#12289;&#32452;&#32455;&#26045;&#24037;&#20154;&#21592;&#36827;&#22330;&#31561;&#24037;&#31243;&#26045;&#24037;&#21069;&#21457;&#29983;&#30340;&#24517;&#35201;&#36153;&#29992;&#12290;<BR></SPAN><SPAN class=extract>9.2.2 &#21512;&#21516;&#24037;&#31243;&#30340;&#39044;&#20184;&#27454;&#37329;&#39069;&#21487;&#20381;&#25454;&#21512;&#21516;&#32422;&#23450;&#25353;&#21512;&#21516;&#20215;&#27454;&#21450;&#39044;&#20184;&#27454;&#25903;&#20184;&#27604;&#20363;&#35745;&#31639;&#30830;&#23450;&#12290;&#39044;&#20184;&#27454;&#25903;&#20184;<BR>&#27604;&#20363;&#24212;&#31526;&#21512;&#22269;&#23478;&#21450;&#30465;&#32423;&#12289;&#34892;&#19994;&#26377;&#20851;&#37096;&#38376;&#30340;&#35268;&#23450;&#65292;&#39044;&#20184;&#27454;&#35745;&#31639;&#20381;&#25454;&#30340;&#21512;&#21516;&#20215;&#27454;&#24212;&#25187;&#38500;&#21512;&#21516;&#24635;&#20215;&#25152;&#21253;&#21547;&#30340;&#26242;<BR>&#21015;&#37329;&#39069;&#12289;&#35745;&#26085;&#24037;&#20215;&#27454;&#21450;&#19987;&#19994;&#24037;&#31243;&#26242;&#20272;&#20215;&#12290;<BR></SPAN><SPAN class=extract>9.2.3 &#36328;&#24180;&#24230;&#23454;&#26045;&#30340;&#37325;&#22823;&#24037;&#31243;&#30340;&#39044;&#20184;&#27454;&#65292;&#21487;&#25353;&#24050;&#33719;&#21457;&#21253;&#20154;&#25209;&#20934;&#30340;&#25215;&#21253;&#20154;&#26045;&#24037;&#32452;&#32455;&#35774;&#35745;&#21450;&#24180;&#24230;&#24037;&#31243;&#36827;&#24230;<BR>&#35745;&#21010;&#12289;&#21512;&#21516;&#28165;&#21333;&#30340;&#21512;&#21516;&#20215;&#27454;&#31561;&#65292;&#20998;&#35299;&#24418;&#25104;&#31526;&#21512;&#26412;&#26631;&#20934;&#31532;9.2.2&#26465;&#35268;&#23450;&#30340;&#30456;&#24212;&#24180;&#24230;&#35745;&#21010;&#20013;&#24212;&#23436;&#25104;&#24037;&#31243;&#30340;&#21512;<BR>&#21516;&#20215;&#27454;&#24635;&#39069;&#65292;&#24182;&#25353;&#21512;&#21516;&#32422;&#23450;&#30340;&#39044;&#20184;&#27454;&#25903;&#20184;&#27604;&#20363;&#36880;&#24180;&#39044;&#20184;&#12290;<BR></SPAN><SPAN class=extract>9.2.4 &#25215;&#21253;&#20154;&#24212;&#22312;&#21512;&#21516;&#32422;&#23450;&#26102;&#38388;&#20869;&#23558;&#39044;&#20184;&#27454;&#25903;&#20184;&#30003;&#35831;&#25552;&#20132;&#32473;&#21457;&#21253;&#20154;&#23457;&#26680;&#65292;&#21457;&#21253;&#20154;&#24212;&#22312;&#25910;&#21040;&#25903;&#20184;&#30003;&#35831;&#21518;&#25353;&#21512;&#21516;&#32422;&#23450;&#30340;&#26102;&#38388;&#23436;&#25104;&#23457;&#26680;&#24182;&#21521;&#25215;&#21253;&#20154;&#25903;&#20184;&#39044;&#20184;&#27454;&#12290;&#21457;&#21253;&#20154;&#19981;&#25353;&#21512;&#21516;&#32422;&#23450;&#26102;&#38388;&#25903;&#20184;&#39044;&#20184;&#27454;&#30340;&#65292;&#25215;&#21253;&#20154;<BR>&#21487;&#20652;&#21578;&#21457;&#21253;&#20154;&#39044;&#20184;&#65292;&#21457;&#21253;&#20154;&#22312;&#20652;&#21578;&#21518;&#30340;&#32422;&#23450;&#26102;&#38388;&#20869;&#20173;&#19981;&#25353;&#35201;&#27714;&#39044;&#20184;&#30340;&#65292;&#25215;&#21253;&#20154;&#26377;&#26435;&#26242;&#20572;&#26045;&#24037;&#65292;&#24182;&#25353;&#26412;&#26631;<BR>&#20934;&#31532;8.11.9&#26465;&#31532;6&#27454;&#30340;&#35268;&#23450;&#21521;&#21457;&#21253;&#20154;&#25552;&#20986;&#32034;&#36180;&#65292;&#21457;&#21253;&#20154;&#24212;&#25215;&#25285;&#36829;&#32422;&#36131;&#20219;&#12290;<BR></SPAN><SPAN class=extract>9.2.5 &#22914;&#21512;&#21516;&#32422;&#23450;&#25215;&#21253;&#20154;&#38656;&#25552;&#20379;&#39044;&#20184;&#27454;&#20445;&#20989;&#30340;&#65292;&#21457;&#21253;&#20154;&#24212;&#25353;&#21512;&#21516;&#32422;&#23450;&#22312;&#25215;&#21253;&#20154;&#25552;&#20379;&#39044;&#20184;&#27454;&#20445;&#20989;&#21518;&#25903;&#20184;<BR>&#39044;&#20184;&#27454;&#65292;&#39044;&#20184;&#27454;&#20445;&#20989;&#30340;&#20445;&#35777;&#37329;&#24212;&#19982;&#39044;&#20184;&#27454;&#37329;&#39069;&#19968;&#33268;&#12290;<BR></SPAN><SPAN class=extract>9.2.6 &#39044;&#20184;&#27454;&#24212;&#25353;&#21512;&#21516;&#32422;&#23450;&#22312;&#23653;&#34892;&#36807;&#31243;&#25187;&#22238;&#65292;&#21512;&#21516;&#27809;&#32422;&#23450;&#25110;&#32422;&#23450;&#19981;&#26126;&#30340;&#65292;&#21487;&#36873;&#25321;&#24403;&#32047;&#35745;&#23436;&#25104;&#24037;&#31243;&#24635;&#20540;<BR>&#36798;&#21040;&#21512;&#21516;&#24635;&#20215;&#30340;&#19968;&#23450;&#27604;&#20363;&#21518;&#19968;&#27425;&#25187;&#22238;&#25110;&#20998;&#27425;&#25187;&#22238;&#30340;&#26041;&#24335;&#12290;&#36873;&#25321;&#20998;&#27425;&#25187;&#22238;&#26041;&#24335;&#30340;&#65292;&#39044;&#20184;&#27454;&#21487;&#20174;&#27599;&#19968;&#20010;&#25903;<BR>&#20184;&#26399;&#24212;&#25903;&#20184;&#32473;&#25215;&#21253;&#20154;&#30340;&#24037;&#31243;&#36827;&#24230;&#27454;&#25110;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#27454;&#20013;&#25353;&#27604;&#20363;&#25187;&#22238;&#65292;&#30452;&#21040;&#25187;&#22238;&#30340;&#37329;&#39069;&#36798;&#21040;&#21512;&#21516;&#32422;&#23450;&#30340;<BR>&#39044;&#20184;&#27454;&#37329;&#39069;&#20026;&#27490;&#12290;&#25552;&#21069;&#35299;&#38500;&#21512;&#21516;&#30340;&#65292;&#23578;&#26410;&#25187;&#22238;&#30340;&#39044;&#20184;&#27454;&#24212;&#22312;&#21512;&#21516;&#32456;&#27490;&#32467;&#31639;&#26102;&#20840;&#37096;&#25187;&#22238;&#12290;<BR></SPAN>