<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 10 &#24037;&#31243;&#32467;&#31639;&#19982;&#25903;&#20184; : 10.2 &#26045;&#24037;&#36807;&#31243;&#32467;&#31639;</SPAN></FONT><BR><SPAN class=extract>10.2.1 &#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#32534;&#21046;&#24212;&#28385;&#36275;&#19979;&#21015;&#20381;&#25454;&#30340;&#35201;&#27714;&#65306;<BR>1 &#24037;&#31243;&#26045;&#24037;&#21512;&#21516;&#25991;&#20214;&#21450;&#34917;&#20805;&#21327;&#35758;(&#21253;&#25324;&#24050;&#26631;&#20215;&#24037;&#31243;&#37327;&#28165;&#21333;&#21450;&#25237;&#26631;&#25253;&#20215;&#28548;&#28165;&#25110;&#35828;&#26126;&#25991;&#20214;);<BR>2 &#26412;&#26631;&#20934;&#21644;&#30456;&#20851;&#24037;&#31243;&#22269;&#23478;&#21450;&#34892;&#19994;&#24037;&#31243;&#37327;&#35745;&#31639;&#26631;&#20934;&#65307;<BR>3 &#21512;&#21516;&#22270;&#32440;&#12289;&#23454;&#38469;&#26045;&#24037;&#22270;&#32440;&#21450;&#30456;&#20851;&#24037;&#31243;&#21208;&#23519;&#19982;&#35774;&#35745;&#36164;&#26009;&#65307;<BR>4 &#21512;&#21516;&#35268;&#33539;&#12289;&#21457;&#21253;&#20154;&#22312;&#26045;&#24037;&#36807;&#31243;&#20013;&#34917;&#20805;&#30340;&#25216;&#26415;&#35268;&#33539;&#65307;<BR>5 &#24037;&#31243;&#25237;&#26631;&#25991;&#20214;&#12289;&#25307;&#26631;&#25991;&#20214;&#65307;6 &#32463;&#25209;&#20934;&#25110;&#30830;&#35748;&#30340;&#24037;&#31243;&#21464;&#26356;&#12289;&#35745;&#26085;&#24037;&#12289;&#24037;&#31243;&#32034;&#36180;&#31561;&#36164;&#26009;&#65307;<BR>7 &#21457;&#25215;&#21253;&#21452;&#26041;&#24050;&#30830;&#35748;&#35745;&#20837;&#24403;&#26399;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#30340;&#24037;&#31243;&#37327;&#21450;&#20854;&#20215;&#27454;&#65307;8 &#21457;&#25215;&#21253;&#21452;&#26041;&#24050;&#30830;&#35748;&#35745;&#20837;&#24403;&#26399;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#30340;&#21512;&#21516;&#35843;&#25972;&#20215;&#27454;&#65307;<BR>9 &#20854;&#20182;&#30456;&#20851;&#20381;&#25454;&#21450;&#36164;&#26009;&#12290;<BR></SPAN><SPAN class=extract>10.2.2 &#21512;&#21516;&#32422;&#23450;&#36827;&#34892;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#30340;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#23558;&#25353;&#26412;&#26631;&#20934;&#31532;8&#31456;&#35745;&#31639;&#19988;&#24050;&#30830;&#35748;&#30340;&#21512;&#21516;&#35843;&#25972;&#20215;<BR>&#27454;&#21015;&#20837;&#24403;&#26399;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#65292;&#24182;&#21516;&#26399;&#25903;&#20184;&#12290;<BR></SPAN><SPAN class=extract>10.2.3 &#38500;&#26412;&#26631;&#20934;&#31532;10.2.7&#26465;&#35268;&#23450;&#22806;&#65292;&#32463;&#21457;&#25215;&#21253;&#21452;&#26041;&#31614;&#32626;&#30830;&#35748;&#30340;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#25991;&#20214;&#65292;&#24212;&#20316;&#20026;&#24037;&#31243;&#31459;&#24037;<BR>&#32467;&#31639;&#25991;&#20214;&#30340;&#32452;&#25104;&#37096;&#20998;&#65292;&#31459;&#24037;&#32467;&#31639;&#19981;&#24212;&#23545;&#20854;&#37325;&#26032;&#35745;&#37327;&#12289;&#35745;&#20215;&#12290;&#26412;&#26631;&#20934;&#31532;10.2.7&#26465;&#35268;&#23450;&#30340;&#25514;&#26045;&#39033;&#30446;&#36153;&#29992;&#21644;<BR>&#24635;&#25215;&#21253;&#26381;&#21153;&#36153;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;10.3.3&#26465;&#30340;&#35268;&#23450;&#36827;&#34892;&#35843;&#25972;&#12290;<BR></SPAN><SPAN class=extract>10.2.4 &#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#20215;&#27454;&#30340;&#25903;&#20184;&#27604;&#20363;&#24212;&#22312;&#21512;&#21516;&#20013;&#32422;&#23450;&#65292;&#19981;&#24212;&#20302;&#20110;&#24403;&#26399;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#20215;&#27454;&#24635;&#39069;<BR>&#30340;80%</SPAN><BR><SPAN class=extract><SPAN class=extract><SPAN class=extract>10.2.5 &#25514;&#26045;&#39033;&#30446;&#36153;&#29992;&#21487;&#25353;&#21457;&#25215;&#21253;&#21452;&#26041;&#32422;&#23450;&#30340;&#25903;&#20184;&#20998;&#35299;&#26041;&#24335;&#35745;&#31639;&#32047;&#35745;&#23436;&#25104;&#30340;&#25514;&#26045;&#39033;&#30446;&#36153;&#65292;&#32422;&#23450;&#19981;&#26126;&#30340;&#65292;<BR>&#21487;&#25353;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#39033;&#30446;&#20013;&#30340;&#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#39033;&#30446;&#28165;&#21333;&#21512;&#20215;&#21344;&#21512;&#21516;&#24037;&#31243;&#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#39033;&#30446;&#28165;&#21333;&#24635;&#20215;&#30340;&#27604;&#20363;<BR></SPAN>&#20056;&#20197;&#21512;&#21516;&#24037;&#31243;&#25514;&#26045;&#39033;&#30446;&#36153;&#29992;&#24635;&#20215;&#35745;&#31639;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#20215;&#27454;&#12290;<BR></SPAN></SPAN><SPAN class=extract>10.2.6 &#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#26102;&#65292;&#21487;&#25353;&#21457;&#25215;&#21253;&#20154;&#30830;&#35748;&#30340;&#19987;&#19994;&#20998;&#21253;&#24037;&#31243;&#32047;&#35745;&#24050;&#23436;&#25104;&#30340;&#20215;&#27454;&#21344;&#19987;&#19994;&#20998;&#21253;&#24037;&#31243;&#21512;&#21516;&#20215;&#30340;&#27604;&#20363;&#20056;&#20197;&#20854;&#25353;&#26412;&#26631;&#20934;&#31532;8.5&#33410;&#35268;&#23450;&#35843;&#25972;&#21518;&#30340;&#26381;&#21153;&#36153;&#24635;&#20215;&#35745;&#31639;&#21508;&#19987;&#19994;&#20998;&#21253;&#24037;&#31243;&#32047;&#35745;&#23436;&#25104;&#30340;&#26045;&#24037;&#36807;&#31243;<BR>&#32467;&#31639;&#30340;&#24635;&#25215;&#21253;&#26381;&#21153;&#36153;&#65307;&#21457;&#21253;&#20154;&#25552;&#20379;&#26448;&#26009;&#21450;&#30452;&#25509;&#21457;&#21253;&#30340;&#19987;&#19994;&#24037;&#31243;&#21487;&#25353;&#19987;&#19994;&#20998;&#21253;&#24037;&#31243;&#35745;&#20215;&#26041;&#27861;&#35745;&#31639;&#32047;&#35745;&#23436;<BR>&#25104;&#30340;&#24635;&#25215;&#21253;&#26381;&#21153;&#36153;&#12290;<BR></SPAN><SPAN class=extract>10.2.7 &#25353;&#26412;&#26631;&#20934;&#31532;10.2.5&#26465;&#35268;&#23450;&#35745;&#31639;&#30340;&#25514;&#26045;&#39033;&#30446;&#36153;&#29992;&#21644;&#26412;&#26631;&#20934;&#31532;10.2.6&#26465;&#35268;&#23450;&#35745;&#31639;&#30340;&#24635;&#25215;&#21253;&#26381;&#21153;<BR>&#36153;&#20165;&#29992;&#20110;&#35745;&#31639;&#21644;&#25903;&#20184;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#20215;&#27454;&#65292;&#19981;&#20316;&#20026;&#24037;&#31243;&#31459;&#24037;&#32467;&#31639;&#20215;&#27454;&#30830;&#23450;&#30340;&#20381;&#25454;&#12290;&#22312;&#21512;&#21516;&#24037;&#31243;&#25972;&#20307;&#31459;&#24037;<BR>&#21518;&#36827;&#34892;&#24037;&#31243;&#31459;&#24037;&#32467;&#31639;&#26102;&#65292;&#25514;&#26045;&#39033;&#30446;&#36153;&#29992;&#21644;&#24635;&#25215;&#21253;&#26381;&#21153;&#36153;&#24212;&#20381;&#25454;&#21512;&#21516;&#32422;&#23450;&#37325;&#26032;&#35745;&#31639;&#30830;&#23450;&#65292;&#24182;&#25353;&#35745;&#31639;&#30830;&#35748;&#30340;<BR>&#32467;&#26524;&#30456;&#24212;&#35843;&#22686;&#25110;&#35843;&#20943;&#12290;<BR></SPAN><SPAN class=extract>10.2.8 &#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#33410;&#28857;&#24037;&#31243;&#23436;&#24037;&#21518;&#65292;&#25215;&#21253;&#20154;&#24212;&#22312;&#35268;&#23450;&#26102;&#38388;&#20869;&#21521;&#21457;&#21253;&#20154;&#25552;&#20132;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#25991;&#20214;&#12290;&#25215;<BR>&#21253;&#20154;&#26410;&#25552;&#20132;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#25991;&#20214;&#65292;&#32463;&#21457;&#21253;&#20154;&#20652;&#21578;&#21518;&#20173;&#26410;&#25353;&#35201;&#27714;&#25552;&#20132;&#25110;&#27809;&#26377;&#26126;&#30830;&#31572;&#22797;&#30340;&#65292;&#21457;&#21253;&#20154;&#21487;&#26681;&#25454;&#24050;&#26377;&#36164;&#26009;&#32534;&#21046;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#25991;&#20214;&#65292;&#24182;&#25552;&#35831;&#25215;&#21253;&#20154;&#30830;&#35748;&#12290;&#25215;&#21253;&#20154;&#30830;&#35748;&#26080;&#24322;&#35758;&#25110;&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#27809;&#26377;&#26126;&#30830;&#31572;&#22797;&#30340;&#65292;<BR>&#24212;&#35270;&#20026;&#21457;&#21253;&#20154;&#32534;&#21046;&#30340;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#25991;&#20214;&#24050;&#34987;&#25215;&#21253;&#20154;&#35748;&#21487;&#65292;&#21487;&#20316;&#20026;&#21150;&#29702;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#21644;&#25903;&#20184;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#20215;&#27454;&#30340;&#20381;&#25454;&#12290;<BR></SPAN><SPAN class=extract>10.2.9 &#25215;&#21253;&#20154;&#25552;&#20132;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#25991;&#20214;&#26102;&#65292;&#24212;&#21516;&#26102;&#25552;&#20132;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#39033;&#30446;&#30340;&#30456;&#20851;&#36136;&#37327;&#21512;&#26684;&#35777;&#26126;&#31561;&#39564;&#25910;<BR>&#36164;&#26009;&#12290;&#20294;&#26045;&#24037;&#36807;&#31243;&#39564;&#25910;&#19981;&#20195;&#26367;&#31459;&#24037;&#39564;&#25910;&#65292;&#19981;&#33021;&#20813;&#38500;&#25110;&#20943;&#36731;&#22312;&#24037;&#31243;&#31459;&#24037;&#39564;&#25910;&#26102;&#36136;&#37327;&#19981;&#21512;&#26684;&#25215;&#21253;&#20154;&#24212;&#25215;&#25285;<BR>&#30340;&#25972;&#25913;&#20041;&#21153;&#65292;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#20063;&#19981;&#24212;&#24433;&#21709;&#32570;&#38519;&#36131;&#20219;&#26399;&#21450;&#36136;&#37327;&#20445;&#20462;&#26399;&#12290;<BR></SPAN><SPAN class=extract>10.2.10 &#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#20215;&#27454;&#30830;&#35748;&#21518;&#65292;&#25215;&#21253;&#20154;&#24212;&#21521;&#21457;&#21253;&#20154;&#25552;&#20132;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#27454;&#25903;&#20184;&#30003;&#35831;&#12290;&#25903;&#20184;&#30003;&#35831;&#24212;&#21253;&#25324;&#19979;&#21015;&#20869;&#23481;&#65306;1 &#32047;&#35745;&#24050;&#23436;&#25104;&#30340;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#27454;&#65306;<BR>1)&#32047;&#35745;&#24050;&#23436;&#25104;&#30340;&#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#39033;&#30446;&#36153;&#30340;&#37329;&#39069;&#65307;<BR>2)&#32047;&#35745;&#24050;&#23436;&#25104;&#30340;&#25514;&#26045;&#39033;&#30446;&#36153;&#30340;&#37329;&#39069;&#65307;<BR>3)&#32047;&#35745;&#24050;&#23436;&#25104;&#30340;&#20854;&#20182;&#39033;&#30446;&#36153;&#30340;&#37329;&#39069;(&#21253;&#25324;&#29992;&#20110;&#26412;&#26631;&#20934;&#31532;2.0.13&#26465;&#35268;&#23450;&#26410;&#33021;&#23436;&#20840;&#39044;&#35265;&#25110;&#35814;&#32454;&#35828;&#26126;<BR>&#30340;&#24037;&#31243;&#12289;&#26381;&#21153;&#30340;&#26242;&#21015;&#37329;&#39069;); 4)&#32047;&#35745;&#24050;&#23436;&#25104;&#21512;&#21516;&#20215;&#27454;&#35843;&#25972;&#30340;&#37329;&#39069;&#65307;5)&#32047;&#35745;&#24212;&#35745;&#31639;&#30340;&#22686;&#20540;&#31246;&#12290;<BR>2 &#32047;&#35745;&#24050;&#25903;&#20184;&#30340;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#27454;&#12290;3 &#26412;&#26399;&#21512;&#35745;&#24212;&#25187;&#20943;&#30340;&#37329;&#39069;&#65306;<BR>1)&#26412;&#26399;&#24212;&#25187;&#22238;&#30340;&#39044;&#20184;&#27454;&#65307;<BR>2)&#26412;&#26399;&#24212;&#25187;&#22238;&#30340;&#24050;&#25903;&#20184;&#36827;&#24230;&#27454;&#65307;3)&#26412;&#26399;&#21457;&#21253;&#20154;&#24212;&#25187;&#20943;&#30340;&#37329;&#39069;&#12290;<BR>4 &#26412;&#26399;&#24212;&#25903;&#20184;&#30340;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#27454;&#12290;<BR></SPAN><SPAN class=extract>10.2.11 &#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#20215;&#27454;&#25903;&#20184;&#30003;&#35831;&#30340;&#26680;&#23454;&#12289;&#31614;&#21457;&#12289;&#25903;&#20184;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;10.3.16&#26465;&#30340;&#35268;&#23450;&#25191;&#34892;&#12290;<BR></SPAN><SPAN class=extract>10.2.12 &#21457;&#21253;&#20154;&#26410;&#25353;&#21512;&#21516;&#32422;&#23450;&#25903;&#20184;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#27454;&#30340;&#65292;&#25215;&#21253;&#20154;&#21487;&#20652;&#21578;&#21457;&#21253;&#20154;&#25903;&#20184;&#65292;&#24182;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;<BR>8.11.9&#26465;&#30340;&#35268;&#23450;&#21521;&#21457;&#21253;&#20154;&#32034;&#36180;&#12290;</SPAN>