<STRONG><FONT color=blue size=5>&#30683;&#30462;&#35770; : </FONT></STRONG>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="Xn5FiIOr"><FONT size=5><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#30683;&#30462;&#35770; : &#20108;&#12288;&#30683;&#30462;&#30340;&#26222;&#36941;&#24615;</SPAN></FONT></FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="OrGi2ox0"><FONT size=5>&#12288;&#12288;&#20026;&#20102;&#21465;&#36848;&#30340;&#20415;&#21033;&#36215;&#35265;&#65292;&#25105;&#22312;&#36825;&#37324;&#20808;&#35828;&#30683;&#30462;&#30340;&#26222;&#36941;&#24615;&#65292;&#20877;&#35828;&#30683;&#30462;&#30340;&#29305;&#27530;&#24615;&#12290;&#36825;&#26159;&#22240;&#20026;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#20255;&#22823;&#30340;&#21019;&#36896;&#32773;&#21644;&#32487;&#25215;&#32773;&#39532;&#20811;&#24605;&#12289;&#24681;&#26684;&#26031;&#12289;&#21015;&#23425;&#12289;&#26031;&#22823;&#26519;&#20182;&#20204;&#21457;&#29616;&#20102;&#21807;&#29289;&#36777;&#35777;&#27861;&#30340;&#23431;&#23449;&#35266;&#65292;&#24050;&#32463;&#25226;&#21807;&#29289;&#36777;&#35777;&#27861;&#24212;&#29992;&#22312;&#20154;&#31867;&#21382;&#21490;&#30340;&#20998;&#26512;&#21644;&#33258;&#28982;&#21382;&#21490;&#30340;&#20998;&#26512;&#30340;&#35768;&#22810;&#26041;&#38754;&#65292;&#24212;&#29992;&#22312;&#31038;&#20250;&#30340;&#21464;&#38761;&#21644;&#33258;&#28982;&#30340;&#21464;&#38761;&#65288;&#20363;&#22914;&#22312;&#33487;&#32852;&#65289;&#30340;&#35768;&#22810;&#26041;&#38754;&#65292;&#33719;&#24471;&#20102;&#26497;&#20854;&#20255;&#22823;&#30340;&#25104;&#21151;&#65292;&#30683;&#30462;&#30340;&#26222;&#36941;&#24615;&#24050;&#32463;&#34987;&#24456;&#22810;&#20154;&#25152;&#25215;&#35748;&#65292;&#22240;&#27492;&#65292;&#20851;&#20110;&#36825;&#20010;&#38382;&#39064;&#21482;&#38656;&#35201;&#24456;&#23569;&#30340;&#35805;&#23601;&#21487;&#20197;&#35828;&#26126;&#30333;&#65307;&#32780;&#20851;&#20110;&#30683;&#30462;&#30340;&#29305;&#27530;&#24615;&#30340;&#38382;&#39064;&#65292;&#21017;&#36824;&#26377;&#24456;&#22810;&#30340;&#21516;&#24535;&#65292;&#29305;&#21035;&#26159;&#25945;&#26465;&#20027;&#20041;&#32773;&#65292;&#24324;&#19981;&#28165;&#26970;&#12290;&#20182;&#20204;&#19981;&#20102;&#35299;<SPAN class=extract>&#30683;&#30462;&#30340;&#26222;&#36941;&#24615;<EM><U>&#21363;&#23507;&#20110;</U></EM>&#30683;&#30462;&#30340;&#29305;&#27530;&#24615;<EM><U>&#20043;&#20013;</U></EM></SPAN>&#12290;&#20182;&#20204;&#20063;&#19981;&#20102;&#35299;&#30740;&#31350;&#24403;&#21069;&#20855;&#20307;&#20107;&#29289;&#30340;&#30683;&#30462;&#30340;&#29305;&#27530;&#24615;&#65292;&#23545;&#20110;&#25105;&#20204;&#25351;&#23548;&#38761;&#21629;&#23454;&#36341;&#30340;&#21457;&#23637;&#26377;&#20309;&#31561;&#37325;&#35201;&#30340;&#24847;&#20041;&#12290;&#22240;&#27492;&#65292;&#20851;&#20110;&#30683;&#30462;&#30340;&#29305;&#27530;&#24615;&#30340;&#38382;&#39064;&#24212;&#24403;&#30528;&#37325;&#22320;&#21152;&#20197;&#30740;&#31350;&#65292;&#24182;&#29992;&#36275;&#22815;&#30340;&#31687;&#24133;&#21152;&#20197;&#35828;&#26126;&#12290;<U>&#20026;&#20102;&#36825;&#20010;&#32536;&#25925;&#65292;&#24403;&#30528;&#25105;&#20204;&#20998;&#26512;&#20107;&#29289;&#30683;&#30462;&#30340;&#27861;&#21017;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#23601;&#20808;&#26469;&#20998;&#26512;&#30683;&#30462;&#30340;&#26222;&#36941;&#24615;&#30340;&#38382;&#39064;&#65292;&#28982;&#21518;&#20877;&#30528;&#37325;&#22320;&#20998;&#26512;&#30683;&#30462;&#30340;&#29305;&#27530;&#24615;&#30340;&#38382;&#39064;&#65292;&#26368;&#21518;&#20173;&#24402;&#21040;&#30683;&#30462;&#30340;&#26222;&#36941;&#24615;&#30340;&#38382;&#39064;&#12290;</U></FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="Vt4LBSsh"><FONT size=5>&#12288;&#12288;&#30683;&#30462;&#30340;&#26222;&#36941;&#24615;&#25110;&#32477;&#23545;&#24615;&#36825;&#20010;&#38382;&#39064;&#26377;&#20004;&#26041;&#38754;&#30340;&#24847;&#20041;&#12290;&#20854;&#19968;&#26159;&#35828;&#65292;&#30683;&#30462;&#23384;&#22312;&#20110;&#19968;&#20999;&#20107;&#29289;&#30340;&#21457;&#23637;&#36807;&#31243;&#20013;&#65307;&#20854;&#20108;&#26159;&#35828;&#65292;&#27599;&#19968;&#20107;&#29289;&#30340;&#21457;&#23637;&#36807;&#31243;&#20013;&#23384;&#22312;&#30528;&#33258;&#22987;&#33267;&#32456;&#30340;&#30683;&#30462;&#36816;&#21160;&#12290;</FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="L0N-27A4"><FONT size=5>&#12288;&#12288;&#24681;&#26684;&#26031;&#35828;&#65306;&#8220;&#36816;&#21160;&#26412;&#36523;&#23601;&#26159;&#30683;&#30462;&#12290;&#8221;&#9337;&#21015;&#23425;&#23545;&#20110;&#23545;&#31435;&#32479;&#19968;&#27861;&#21017;&#25152;&#19979;&#30340;&#23450;&#20041;&#65292;&#35828;&#23427;&#23601;&#26159;&#8220;&#25215;&#35748;&#65288;&#21457;&#29616;&#65289;&#33258;&#28982;&#30028;&#65288;&#31934;&#31070;&#21644;&#31038;&#20250;&#20004;&#32773;&#20063;&#22312;&#20869;&#65289;&#30340;&#19968;&#20999;&#29616;&#35937;&#21644;&#36807;&#31243;&#37117;&#21547;&#26377;&#20114;&#30456;&#30683;&#30462;&#12289;&#20114;&#30456;&#25490;&#26021;&#12289;&#20114;&#30456;&#23545;&#31435;&#30340;&#36235;&#21521;&#8221;&#9338;&#12290;&#36825;&#20123;&#24847;&#35265;&#26159;&#23545;&#30340;&#21527;&#65311;&#26159;&#23545;&#30340;&#12290;&#19968;&#20999;&#20107;&#29289;&#20013;&#21253;&#21547;&#30340;&#30683;&#30462;&#26041;&#38754;&#30340;&#30456;&#20114;&#20381;&#36182;&#21644;&#30456;&#20114;&#26007;&#20105;&#65292;&#20915;&#23450;&#19968;&#20999;&#20107;&#29289;&#30340;&#29983;&#21629;&#65292;&#25512;&#21160;&#19968;&#20999;&#20107;&#29289;&#30340;&#21457;&#23637;&#12290;&#27809;&#26377;&#20160;&#20040;&#20107;&#29289;&#26159;&#19981;&#21253;&#21547;&#30683;&#30462;&#30340;&#65292;&#27809;&#26377;&#30683;&#30462;&#23601;&#27809;&#26377;&#19990;&#30028;&#12290;</FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="QXspf6Ez"><FONT size=5>&#12288;&#12288;&#30683;&#30462;&#26159;&#31616;&#21333;&#30340;&#36816;&#21160;&#24418;&#24335;&#65288;&#20363;&#22914;&#26426;&#26800;&#24615;&#30340;&#36816;&#21160;&#65289;&#30340;&#22522;&#30784;&#65292;&#26356;&#26159;&#22797;&#26434;&#30340;&#36816;&#21160;&#24418;&#24335;&#30340;&#22522;&#30784;&#12290;</FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="cLcFs6E9"><FONT size=5>&#12288;&#12288;&#24681;&#26684;&#26031;&#36825;&#26679;&#35828;&#26126;&#36807;&#30683;&#30462;&#30340;&#26222;&#36941;&#24615;&#65306;&#8220;&#22914;&#26524;&#31616;&#21333;&#30340;&#26426;&#26800;&#30340;&#31227;&#21160;&#26412;&#36523;&#21253;&#21547;&#30528;&#30683;&#30462;&#65292;&#37027;&#26411;&#65292;&#29289;&#36136;&#30340;&#26356;&#39640;&#30340;&#36816;&#21160;&#24418;&#24335;&#65292;&#29305;&#21035;&#26159;&#26377;&#26426;&#29983;&#21629;&#21450;&#20854;&#21457;&#23637;&#65292;&#23601;&#26356;&#21152;&#21253;&#21547;&#30528;&#30683;&#30462;&#12290;&#8230;&#8230;&#29983;&#21629;&#39318;&#20808;&#23601;&#22312;&#20110;&#65306;&#29983;&#29289;&#22312;&#27599;&#19968;&#20010;&#30636;&#38388;&#26159;&#23427;&#33258;&#36523;&#65292;&#20294;&#21364;&#21448;&#26159;&#21035;&#30340;&#20160;&#20040;&#12290;&#25152;&#20197;&#65292;&#29983;&#21629;&#20063;&#26159;&#23384;&#22312;&#20110;&#29289;&#20307;&#21644;&#36807;&#31243;&#26412;&#36523;&#20013;&#30340;&#19981;&#26029;&#22320;&#33258;&#34892;&#20135;&#29983;&#24182;&#33258;&#34892;&#35299;&#20915;&#30340;&#30683;&#30462;&#65307;&#36825;&#19968;&#30683;&#30462;&#19968;&#20572;&#27490;&#65292;&#29983;&#21629;&#20134;&#21363;&#20572;&#27490;&#65292;&#20110;&#26159;&#27515;&#23601;&#26469;&#21040;&#12290;&#21516;&#26679;&#65292;&#25105;&#20204;&#30475;&#21040;&#20102;&#65292;&#22312;&#24605;&#32500;&#30340;&#33539;&#22260;&#20197;&#20869;&#25105;&#20204;&#20063;&#19981;&#33021;&#36991;&#20813;&#30683;&#30462;&#65292;&#24182;&#19988;&#25105;&#20204;&#30475;&#21040;&#20102;&#65292;&#20363;&#22914;&#65292;&#20154;&#30340;&#20869;&#37096;&#26080;&#38480;&#30340;&#35748;&#35782;&#33021;&#21147;&#19982;&#27492;&#31181;&#35748;&#35782;&#33021;&#21147;&#20165;&#22312;&#22806;&#37096;&#34987;&#23616;&#38480;&#30340;&#32780;&#19988;&#35748;&#35782;&#19978;&#20063;&#34987;&#23616;&#38480;&#30340;&#20010;&#21035;&#20154;&#20204;&#36523;&#19978;&#30340;&#23454;&#38469;&#30340;&#23454;&#29616;&#20108;&#32773;&#20043;&#38388;&#30340;&#30683;&#30462;&#65292;&#26159;&#22312;&#20154;&#31867;&#19990;&#20195;&#30340;&#26080;&#31351;&#30340;&#8212;&#8212;&#33267;&#23569;&#23545;&#20110;&#25105;&#20204;&#65292;&#23454;&#38469;&#19978;&#26159;&#26080;&#31351;&#30340;&#8212;&#8212;&#36830;&#32493;&#31995;&#21015;&#20043;&#20013;&#65292;&#26159;&#22312;&#26080;&#31351;&#30340;&#21069;&#36827;&#36816;&#21160;&#20043;&#20013;&#35299;&#20915;&#30340;&#12290;&#8221;</FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="rRh8SpX7"><FONT size=5>&#12288;&#12288;&#8220;&#39640;&#31561;&#25968;&#23398;&#30340;&#20027;&#35201;&#22522;&#30784;&#20043;&#19968;&#65292;&#23601;&#26159;&#30683;&#30462;&#8230;&#8230;&#8221;</FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="jwd3eRhU"><FONT size=5>&#12288;&#12288;&#8220;&#23601;&#26159;&#21021;&#31561;&#25968;&#23398;&#65292;&#20063;&#20805;&#28385;&#30528;&#30683;&#30462;&#12290;&#8230;&#8230;&#8221;&#9339;</FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="Fc-SCWZp"><FONT size=5>&#12288;&#12288;<SPAN class=extract></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="Fc-SCWZp"><FONT size=5>&#21015;&#23425;&#20063;&#36825;&#26679;&#35828;&#26126;&#36807;&#30683;&#30462;&#30340;&#26222;&#36941;&#24615;&#65306;&#8220;&#22312;&#25968;&#23398;&#20013;&#65292;&#27491;&#21644;&#36127;&#65292;&#24494;&#20998;&#21644;&#31215;&#20998;&#12290;</FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="ED0iR8ep"><FONT size=5>&#12288;&#12288;&#22312;&#21147;&#23398;&#20013;&#65292;&#20316;&#29992;&#21644;&#21453;&#20316;&#29992;&#12290;</FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="a1oZb4-N"><FONT size=5>&#12288;&#12288;&#22312;&#29289;&#29702;&#23398;&#20013;&#65292;&#38451;&#30005;&#21644;&#38452;&#30005;&#12290;</FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="pe5wLiw8"><FONT size=5>&#12288;&#12288;&#22312;&#21270;&#23398;&#20013;&#65292;&#21407;&#23376;&#30340;&#21270;&#21512;&#21644;&#20998;&#35299;&#12290;</FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="wc_Xe6p2"><FONT size=5>&#12288;&#12288;&#22312;&#31038;&#20250;&#31185;&#23398;&#20013;&#65292;&#38454;&#32423;&#26007;&#20105;&#12290;&#8221;&#9340;</FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="oioaz-nU"><FONT size=5>&#12288;&#12288;&#25112;&#20105;&#20013;&#30340;&#25915;&#23432;&#65292;&#36827;&#36864;&#65292;&#32988;&#36133;&#65292;&#37117;&#26159;&#30683;&#30462;&#30528;&#30340;&#29616;&#35937;&#12290;&#22833;&#21435;&#19968;&#26041;&#65292;&#20182;&#26041;&#23601;&#19981;&#23384;&#22312;&#12290;&#21452;&#26041;&#26007;&#20105;&#32780;&#21448;&#32852;&#32467;&#65292;&#32452;&#25104;&#20102;&#25112;&#20105;&#30340;&#24635;&#20307;&#65292;&#25512;&#21160;&#20102;&#25112;&#20105;&#30340;&#21457;&#23637;&#65292;&#35299;&#20915;&#20102;&#25112;&#20105;&#30340;&#38382;&#39064;&#12290;</FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="Fc-SCWZp"></SPAN></FONT><FONT size=5>&#12288;&#12288;<SPAN class=extract>&#20154;&#30340;&#27010;&#24565;&#30340;&#27599;&#19968;&#24046;&#24322;&#65292;&#37117;&#24212;&#25226;&#23427;&#30475;&#20316;&#26159;&#23458;&#35266;&#30683;&#30462;&#30340;&#21453;&#26144;&#12290;</SPAN><SPAN class=extract><FONT size=5>&#23458;&#35266;&#30683;&#30462;&#21453;&#26144;&#20837;&#20027;&#35266;&#30340;&#24605;&#24819;&#65292;&#32452;&#25104;&#20102;&#27010;&#24565;&#30340;&#30683;&#30462;&#36816;&#21160;&#65292;&#25512;&#21160;&#20102;&#24605;&#24819;&#30340;&#21457;&#23637;&#65292;&#19981;&#26029;&#22320;&#35299;&#20915;&#20102;&#20154;&#20204;&#30340;&#24605;&#24819;&#38382;&#39064;&#12290;</FONT></SPAN></FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="Fc-SCWZp"><FONT size=5><SPAN class=extract></SPAN></FONT><FONT size=5>&#12288;&#12288;<SPAN class=extract>&#20826;&#20869;&#19981;&#21516;&#24605;&#24819;&#30340;&#23545;&#31435;&#21644;&#26007;&#20105;&#26159;&#32463;&#24120;&#21457;&#29983;&#30340;&#65292;&#36825;&#26159;&#31038;&#20250;&#30340;&#38454;&#32423;&#30683;&#30462;&#21644;&#26032;&#26087;&#20107;&#29289;&#30340;&#30683;&#30462;&#22312;&#20826;&#20869;&#30340;&#21453;&#26144;&#12290;&#20826;&#20869;&#22914;&#26524;&#27809;&#26377;&#30683;&#30462;&#21644;&#35299;&#20915;&#30683;&#30462;&#30340;&#24605;&#24819;&#26007;&#20105;&#65292;&#20826;&#30340;&#29983;&#21629;&#20063;&#23601;&#20572;&#27490;&#20102;&#12290;</SPAN></FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="PJrg2QKj"><FONT size=5>&#12288;&#12288;&#30001;&#27492;&#30475;&#26469;&#65292;<SPAN class=extract>&#19981;&#35770;&#26159;&#31616;&#21333;&#30340;&#36816;&#21160;&#24418;&#24335;&#65292;&#25110;&#22797;&#26434;&#30340;&#36816;&#21160;&#24418;&#24335;&#65292;&#19981;&#35770;&#26159;&#23458;&#35266;&#29616;&#35937;&#65292;&#25110;&#24605;&#24819;&#29616;&#35937;&#65292;&#30683;&#30462;&#26159;&#26222;&#36941;&#22320;&#23384;&#22312;&#30528;&#65292;&#30683;&#30462;&#23384;&#22312;&#20110;&#19968;&#20999;&#36807;&#31243;&#20013;</SPAN>&#65292;&#36825;&#19968;&#28857;&#24050;&#32463;&#24324;&#28165;&#26970;&#20102;&#12290;&#20294;&#26159;<SPAN class=extract><FONT size=5>&#27599;&#19968;&#36807;&#31243;&#30340;&#24320;&#22987;&#38454;&#27573;&#65292;&#26159;&#21542;&#20063;&#26377;&#30683;&#30462;&#23384;&#22312;&#21602;&#65311;&#26159;&#21542;&#27599;&#19968;&#20107;&#29289;&#30340;&#21457;&#23637;&#36807;&#31243;&#20855;&#26377;&#33258;&#22987;&#33267;&#32456;&#30340;&#30683;&#30462;&#36816;&#21160;&#21602;&#65311;</FONT></SPAN></FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="PJrg2QKj"><FONT size=5><SPAN class=extract></SPAN></FONT><FONT size=5>&#12288;&#12288;&#20174;&#33487;&#32852;&#21746;&#23398;&#30028;&#25209;&#21028;&#24503;&#27874;&#26519;&#23398;&#27966;&#30340;&#25991;&#31456;&#20013;&#30475;&#20986;&#65292;&#24503;&#27874;&#26519;&#23398;&#27966;&#26377;&#36825;&#26679;&#19968;&#31181;&#35265;&#35299;&#65292;&#20182;&#20204;&#35748;&#20026;&#30683;&#30462;&#19981;&#26159;&#19968;&#24320;&#22987;&#23601;&#22312;&#36807;&#31243;&#20013;&#20986;&#29616;&#65292;&#39035;&#24453;&#36807;&#31243;&#21457;&#23637;&#21040;&#19968;&#23450;&#30340;&#38454;&#27573;&#25165;&#20986;&#29616;&#12290;&#37027;&#26411;&#65292;&#22312;&#37027;&#19968;&#26102;&#38388;&#20197;&#21069;&#65292;&#36807;&#31243;&#21457;&#23637;&#30340;&#21407;&#22240;&#19981;&#26159;&#30001;&#20110;&#20869;&#37096;&#30340;&#21407;&#22240;&#65292;&#32780;&#26159;&#30001;&#20110;&#22806;&#37096;&#30340;&#21407;&#22240;&#20102;&#12290;&#36825;&#26679;&#65292;&#24503;&#27874;&#26519;&#22238;&#21040;&#24418;&#32780;&#19978;&#23398;&#30340;&#22806;&#22240;&#35770;&#21644;&#26426;&#26800;&#35770;&#21435;&#20102;&#12290;&#25343;&#36825;&#31181;&#35265;&#35299;&#21435;&#20998;&#26512;&#20855;&#20307;&#30340;&#38382;&#39064;&#65292;&#20182;&#20204;&#23601;&#30475;&#35265;&#22312;&#33487;&#32852;&#26465;&#20214;&#19979;&#23500;&#20892;&#21644;&#19968;&#33324;&#20892;&#27665;&#20043;&#38388;&#21482;&#26377;&#24046;&#24322;&#65292;&#24182;&#26080;&#30683;&#30462;&#65292;&#23436;&#20840;&#21516;&#24847;&#20102;&#24067;&#21704;&#26519;&#30340;&#24847;&#35265;&#12290;&#22312;&#20998;&#26512;&#27861;&#22269;&#38761;&#21629;&#26102;&#65292;&#20182;&#20204;&#23601;&#35748;&#20026;&#22312;&#38761;&#21629;&#21069;&#65292;&#24037;&#20892;&#36164;&#20135;&#38454;&#32423;&#21512;&#32452;&#30340;&#31532;&#19977;&#31561;&#32423;&#20013;&#65292;&#20063;&#21482;&#26377;&#24046;&#24322;&#65292;&#24182;&#26080;&#30683;&#30462;&#12290;&#24503;&#27874;&#26519;&#23398;&#27966;&#36825;&#31867;&#35265;&#35299;&#26159;&#21453;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#12290;&#20182;&#20204;&#19981;&#30693;&#36947;&#19990;&#30028;&#19978;&#30340;&#27599;&#19968;&#24046;&#24322;&#20013;&#23601;&#24050;&#32463;&#21253;&#21547;&#30528;&#30683;&#30462;&#65292;&#24046;&#24322;&#23601;&#26159;&#30683;&#30462;&#12290;&#21171;&#36164;&#20043;&#38388;&#65292;&#20174;&#20004;&#38454;&#32423;&#21457;&#29983;&#30340;&#26102;&#20505;&#36215;&#65292;&#23601;&#26159;&#20114;&#30456;&#30683;&#30462;&#30340;&#65292;&#20165;&#20165;&#36824;&#27809;&#26377;&#28608;&#21270;&#32780;&#24050;&#12290;<SPAN class=extract><FONT size=5>&#24037;&#20892;&#20043;&#38388;&#65292;&#21363;&#20351;&#22312;&#33487;&#32852;&#30340;&#31038;&#20250;&#26465;&#20214;&#19979;&#65292;&#20063;&#26377;&#24046;&#24322;&#65292;&#23427;&#20204;&#30340;&#24046;&#24322;&#23601;&#26159;&#30683;&#30462;&#65292;&#20165;&#20165;&#19981;&#20250;&#28608;&#21270;&#25104;&#20026;&#23545;&#25239;&#65292;&#19981;&#21462;&#38454;&#32423;&#26007;&#20105;&#30340;&#24418;&#24577;&#65292;&#19981;&#21516;&#20110;&#21171;&#36164;&#38388;&#30340;&#30683;&#30462;&#65307;&#23427;&#20204;&#22312;&#31038;&#20250;&#20027;&#20041;&#24314;&#35774;&#20013;&#24418;&#25104;&#24041;&#22266;&#30340;&#32852;&#30431;&#65292;&#24182;&#22312;&#30001;&#31038;&#20250;&#20027;&#20041;&#36208;&#21521;&#20849;&#20135;&#20027;&#20041;&#30340;&#21457;&#23637;&#36807;&#31243;&#20013;&#36880;&#28176;&#22320;&#35299;&#20915;&#36825;&#20010;&#30683;&#30462;&#12290;&#36825;&#26159;&#30683;&#30462;&#30340;&#24046;&#21035;&#24615;&#30340;&#38382;&#39064;&#65292;&#19981;&#26159;&#30683;&#30462;&#30340;&#26377;&#26080;&#30340;&#38382;&#39064;&#12290;&#30683;&#30462;&#26159;&#26222;&#36941;&#30340;&#12289;&#32477;&#23545;&#30340;&#65292;&#23384;&#22312;&#20110;&#20107;&#29289;&#21457;&#23637;&#30340;&#19968;&#20999;&#36807;&#31243;&#20013;&#65292;&#21448;&#36143;&#20018;&#20110;&#19968;&#20999;&#36807;&#31243;&#30340;&#22987;&#32456;&#12290;</FONT></SPAN></FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="xM1s48qW"><FONT size=5><SPAN class=extract></SPAN></FONT><FONT size=5>&#12288;&#12288;<SPAN class=extract><FONT size=5>&#26032;&#36807;&#31243;&#30340;&#21457;&#29983;&#26159;&#20160;&#20040;&#21602;&#65311;&#36825;&#26159;&#26087;&#30340;&#32479;&#19968;&#21644;&#32452;&#25104;&#27492;&#32479;&#19968;&#30340;&#23545;&#31435;&#25104;&#20998;&#35753;&#20301;&#20110;&#26032;&#30340;&#32479;&#19968;&#21644;&#32452;&#25104;&#27492;&#32479;&#19968;&#30340;&#23545;&#31435;&#25104;&#20998;&#65292;&#20110;&#26159;&#26032;&#36807;&#31243;&#23601;&#20195;&#26367;&#26087;&#36807;&#31243;&#32780;&#21457;&#29983;&#12290;&#26087;&#36807;&#31243;&#23436;&#32467;&#20102;&#65292;&#26032;&#36807;&#31243;&#21457;&#29983;&#20102;&#12290;&#26032;&#36807;&#31243;&#21448;&#21253;&#21547;&#30528;&#26032;&#30683;&#30462;&#65292;&#24320;&#22987;&#23427;&#33258;&#24049;&#30340;&#30683;&#30462;&#21457;&#23637;&#21490;&#12290;</FONT></SPAN></FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="xM1s48qW"><FONT size=5><SPAN class=extract></SPAN></FONT><FONT size=5>&#12288;&#12288;<SPAN class=extract>&#20107;&#29289;&#21457;&#23637;&#36807;&#31243;&#30340;&#33258;&#22987;&#33267;&#32456;&#30340;&#30683;&#30462;&#36816;&#21160;&#65292;&#21015;&#23425;&#25351;&#20986;&#39532;&#20811;&#24605;&#22312;&#12298;&#36164;&#26412;&#35770;&#12299;&#20013;&#27169;&#33539;&#22320;&#20316;&#20102;&#36825;&#26679;&#30340;&#20998;&#26512;&#12290;</SPAN>&#36825;&#26159;&#30740;&#31350;&#20219;&#20309;&#20107;&#29289;&#21457;&#23637;&#36807;&#31243;&#25152;&#24517;&#39035;&#24212;&#29992;&#30340;&#26041;&#27861;&#12290;&#21015;&#23425;&#33258;&#24049;&#20063;&#27491;&#30830;&#22320;&#24212;&#29992;&#20102;&#23427;&#65292;&#36143;&#24443;&#20110;&#20182;&#30340;&#20840;&#37096;&#33879;&#20316;&#20013;&#12290;</FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="23DiV2cd"><FONT size=5>&#12288;&#12288;&#8220;&#39532;&#20811;&#24605;&#22312;&#12298;&#36164;&#26412;&#35770;&#12299;&#20013;&#65292;&#39318;&#20808;&#20998;&#26512;&#30340;&#26159;&#36164;&#20135;&#38454;&#32423;&#31038;&#20250;&#65288;&#21830;&#21697;&#31038;&#20250;&#65289;&#37324;&#26368;&#31616;&#21333;&#30340;&#12289;&#26368;&#26222;&#36890;&#30340;&#12289;&#26368;&#22522;&#26412;&#30340;&#12289;&#26368;&#24120;&#35265;&#30340;&#12289;&#26368;&#24179;&#24120;&#30340;&#12289;&#30896;&#21040;&#20159;&#19975;&#27425;&#30340;&#20851;&#31995;&#8212;&#8212;&#21830;&#21697;&#20132;&#25442;&#12290;&#36825;&#19968;&#20998;&#26512;&#22312;&#36825;&#20010;&#26368;&#31616;&#21333;&#30340;&#29616;&#35937;&#20043;&#20013;&#65288;&#36164;&#20135;&#38454;&#32423;&#31038;&#20250;&#30340;&#36825;&#20010;&#8216;&#32454;&#32990;&#8217;&#20043;&#20013;&#65289;&#26292;&#38706;&#20102;&#29616;&#20195;&#31038;&#20250;&#30340;&#19968;&#20999;&#30683;&#30462;&#65288;&#20197;&#21450;&#19968;&#20999;&#30683;&#30462;&#30340;&#32986;&#33469;&#65289;&#12290;&#24448;&#21518;&#30340;&#21465;&#36848;&#21448;&#21521;&#25105;&#20204;&#34920;&#26126;&#20102;&#36825;&#20123;&#30683;&#30462;&#21644;&#36825;&#20010;&#31038;&#20250;&#21508;&#20010;&#37096;&#20998;&#24635;&#21644;&#30340;&#33258;&#22987;&#33267;&#32456;&#30340;&#21457;&#23637;&#65288;&#22686;&#38271;&#19982;&#36816;&#21160;&#20004;&#32773;&#65289;&#12290;&#8221;</FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="rUemrS0u"><FONT size=5>&#12288;&#12288;&#21015;&#23425;&#35828;&#20102;&#19978;&#38754;&#30340;&#35805;&#20043;&#21518;&#65292;&#25509;&#30528;&#35828;&#36947;&#65306;&#8220;&#36825;&#24212;&#35813;&#26159;&#19968;&#33324;&#36777;&#35777;&#27861;&#30340;&#8230;&#8230;&#21465;&#36848;&#65288;&#20197;&#21450;&#30740;&#31350;&#65289;&#26041;&#27861;&#12290;&#8221;&#9341;&#20013;&#22269;&#20849;&#20135;&#20826;&#20154;&#24517;&#39035;&#23398;&#20250;&#36825;&#20010;&#26041;&#27861;&#65292;&#25165;&#33021;&#27491;&#30830;&#22320;&#20998;&#26512;&#20013;&#22269;&#38761;&#21629;&#30340;&#21382;&#21490;&#21644;&#29616;&#29366;&#65292;&#24182;&#25512;&#26029;&#38761;&#21629;&#30340;&#23558;&#26469;&#12290;</FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="9_cbGuIX"><FONT size=5>&#12288;&#12288;<BR><BR></FONT></P><FONT size=5>