<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=secondTitle>&#24590;&#26679;&#20570;&#19968;&#20010;&#35752;&#20154;&#21916;&#27426;&#30340;&#20154;</H2>
<P class=content>&#8220;&#22914;&#20309;&#35752;&#21916;&#8221;&#65292;&#22914;&#20309;&#25307;&#20154;&#21916;&#27426;&#12290;&#35762;&#19977;&#28857;&#65306;&#31532;&#19968;&#28857;&#65292;&#21916;&#27426;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#20197;&#21450;&#21916;&#27426;&#30340;&#27531;&#37239;&#20107;&#23454;&#65307;&#31532;&#20108;&#28857;&#65292;&#20026;&#20160;&#20040;&#35752;&#21916;&#24456;&#37325;&#35201;&#65307;&#31532;&#19977;&#28857;&#65292;&#22914;&#20309;&#35752;&#21916;&#12290;</P>
<P class=content><BR></P>
<P class=content>&#20808;&#35828;&#21916;&#27426;&#20026;&#20160;&#20040;&#26159;&#20214;&#27531;&#37239;&#30340;&#20107;&#12290;</P>
<P class=content><STRONG>&#22312;&#25105;&#30340;&#20154;&#29983;&#38405;&#21382;&#37324;&#65292;&#21482;&#26377;&#20004;&#31867;&#20154;&#22825;&#29983;&#25307;&#20154;&#21916;&#27426;&#12290;&#19968;&#31867;&#26159;&#23567;&#23401;&#12290;&#19977;&#23681;&#20197;&#19979;&#30340;&#23567;&#23401;&#65292;&#26080;&#35770;&#30007;&#22899;&#37117;&#21487;&#29233;&#65292;&#26080;&#35770;&#38271;&#24471;&#20160;&#20040;&#26679;&#23376;&#65292;&#20320;&#37117;&#20250;&#35273;&#24471;&#22909;&#21487;&#29233;&#12290;&#36825;&#26159;&#26681;&#26893;&#22312;&#20154;&#31867;&#22522;&#22240;&#37324;&#30340;&#12290;</STRONG>&#22914;&#26524;&#19968;&#20010;&#20154;&#65292;&#21738;&#24597;&#26159;&#20010;&#22823;&#22351;&#20154;&#65292;&#36830;&#23567;&#23401;&#37117;&#19981;&#21916;&#27426;&#20102;&#65292;&#36825;&#20010;&#22351;&#20154;&#23601;&#24443;&#24213;&#26080;&#33647;&#21487;&#25937;&#20102;&#12290;</P>
<P class=content><STRONG>&#21478;&#19968;&#31867;&#20154;&#26159;&#20108;&#21313;&#26469;&#23681;&#30340;&#22899;&#29983;&#12290;</STRONG>&#20316;&#20026;&#19968;&#20010;&#35799;&#20154;&#65292;&#25105;&#27969;&#20256;&#26368;&#24191;&#30340;&#35799;&#21477;&#26159;&#8220;&#26149;&#39118;&#21313;&#37324;&#65292;&#19981;&#22914;&#20320;&#8221;&#65292;&#27969;&#20256;&#31532;&#20108;&#24191;&#30340;&#35799;&#21483;&#12298;&#21487;&#36935;&#19981;&#21487;&#27714;&#30340;&#20107;&#12299;&#8212;&#8212;&#8220;&#21518;&#28023;&#26377;&#26641;&#30340;&#38498;&#23376;&#65292;&#22799;&#20195;&#26377;&#24037;&#30340;&#29577;&#65292;&#27492;&#26102;&#27492;&#21051;&#30340;&#20113;&#65292;&#20108;&#21313;&#26469;&#23681;&#30340;&#20320;&#8221;&#12290;<STRONG>&#25105;&#20063;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#22823;&#23478;&#37117;&#21916;&#27426;&#65292;&#29616;&#22312;&#24819;&#26469;&#26377;&#21487;&#33021;&#26159;&#20987;&#20013;&#20102;&#20154;&#31867;&#30340;&#22522;&#22240;&#12290;</STRONG>&#20108;&#21313;&#26469;&#23681;&#30340;&#22899;&#29983;&#65292;&#35841;&#30475;&#37117;&#21916;&#27426;&#65292;&#21363;&#20351;&#26159;&#29482;&#20843;&#25106;&#20182;&#20108;&#23016;&#65292;&#24180;&#36731;&#30340;&#26102;&#20505;&#20272;&#35745;&#20063;&#22909;&#30475;&#12290;&#36825;&#20063;&#26159;&#20154;&#31867;&#22522;&#22240;&#20351;&#28982;&#65292;&#20063;&#21482;&#26377;&#36825;&#26679;&#65292;&#20154;&#31867;&#25165;&#33021;&#32321;&#34893;&#12290;&#20294;&#26159;&#36890;&#24120;&#21482;&#26377;&#36825;&#20004;&#31867;&#20154;&#22825;&#29983;&#25307;&#20154;&#21916;&#27426;&#65292;&#25105;&#24819;&#19981;&#20986;&#31532;&#19977;&#31867;&#20102;&#12290;</P>
<P class=content>&#25105;&#20204;&#20316;&#20026;&#20154;&#31867;&#19968;&#20214;&#24456;&#24754;&#21696;&#30340;&#20107;&#26159;&#20160;&#20040;&#65311;&#26159;&#20320;&#21018;&#20986;&#29983;&#30340;&#26102;&#20505;&#65292;&#20320;&#19968;&#25163;&#25351;&#22825;&#19968;&#25163;&#25351;&#22320;&#65292;&#19978;&#22825;&#19979;&#22320;&#65292;&#21807;&#25105;&#29420;&#23562;&#12290;&#25152;&#26377;&#23567;&#23401;&#37117;&#36825;&#24503;&#34892;&#65292;&#20182;&#22914;&#26524;&#19981;&#36825;&#26679;&#65292;&#20182;&#23601;&#27809;&#27861;&#25484;&#25569;&#33258;&#24049;&#30340;&#29983;&#23384;&#25216;&#33021;&#65292;&#20182;&#23601;&#19981;&#20250;&#36208;&#65292;&#19981;&#20250;&#35828;&#65292;&#19981;&#20250;&#36305;&#65292;&#23436;&#25104;&#19981;&#20102;&#20182;&#38271;&#22823;&#30340;&#36807;&#31243;&#12290;&#20294;&#19968;&#26086;&#20182;&#21319;&#20102;&#23567;&#23398;&#20043;&#21518;&#65292;&#20182;&#21457;&#29616;&#19981;&#24471;&#19981;&#38754;&#23545;&#19968;&#20010;&#27531;&#37239;&#30340;&#38382;&#39064;&#65306;&#20320;&#19981;&#26159;&#19990;&#30028;&#30340;&#20013;&#24515;&#65292;<STRONG>&#20320;&#29238;&#27597;&#20043;&#22806;&#30340;&#20154;&#31867;&#20026;&#20160;&#20040;&#21916;&#27426;&#20320;&#65311;&#32473;&#20010;&#29702;&#30001;&#21543;&#12290;&#36825;&#26159;&#25105;&#20204;&#20316;&#20026;&#20154;&#31867;&#35201;&#38754;&#23545;&#30340;&#26368;&#27531;&#37239;&#30340;&#19968;&#20214;&#20107;&#12290;</STRONG></P>
<P class=content>&#21916;&#27426;&#19981;&#26159;&#22825;&#29983;&#30340;&#65292;&#26377;&#21487;&#33021;&#36824;&#24456;&#27531;&#37239;&#65292;&#20294;&#25307;&#20154;&#21916;&#27426;&#20026;&#20160;&#20040;&#37325;&#35201;&#65311;&#25105;&#20204;&#22312;&#32844;&#22330;&#25307;&#20154;&#21916;&#27426;&#20026;&#20160;&#20040;&#37325;&#35201;&#65311;</P>
<P class=content>&#20043;&#21069;&#25105;&#20889;&#36807;&#20449;&#20219;&#20844;&#24335;&#65292;&#65288;&#21487;&#20449;&#24230;&#215;&#21487;&#38752;&#24230;&#215;&#21487;&#20146;&#24230;&#65289;&#247;&#33258;&#31169;&#24230;&#65292;&#23601;&#31561;&#20110;&#20449;&#20219;&#12290;&#26377;&#20102;&#20449;&#20219;&#65292;&#25105;&#20204;&#30340;&#29983;&#24847;&#25165;&#33021;&#36234;&#20570;&#36234;&#22823;&#65292;&#25165;&#33021;&#25104;&#20107;&#12289;&#22810;&#25104;&#20107;&#12289;&#25345;&#32493;&#22810;&#25104;&#20107;&#12290;<STRONG>&#36825;&#20010;&#20449;&#20219;&#65292;&#19968;&#20010;&#37325;&#35201;&#32500;&#24230;&#26159;&#21487;&#20146;&#24230;&#65292;intimacy&#12290;&#21487;&#20146;&#24230;&#30340;&#26680;&#24515;&#26159;&#20160;&#20040;&#65311;&#26159;&#20320;&#25307;&#19981;&#25307;&#21035;&#20154;&#21916;&#27426;&#65292;&#20154;&#23478;&#24895;&#19981;&#24895;&#24847;&#36319;&#20320;&#20146;&#36817;&#65292;&#24895;&#19981;&#24895;&#24847;&#36319;&#20320;&#32842;&#20107;&#65292;&#24895;&#19981;&#24895;&#24847;&#36319;&#20320;&#20849;&#20107;&#12290;</STRONG></P>
<P class=content>&#20030;&#20010;&#29616;&#23454;&#29983;&#27963;&#20013;&#30340;&#23567;&#20363;&#23376;&#65292;&#25105;&#35265;&#36807;&#20457;&#23567;&#30007;&#23401;&#65292;&#19968;&#20010;&#20116;&#23681;&#65292;&#19968;&#20010;&#19977;&#23681;&#12290;&#36825;&#20010;&#20116;&#23681;&#30340;&#30007;&#23401;&#65292;&#22836;&#36523;&#27604;&#20363;&#24456;&#22909;&#65292;&#22823;&#38271;&#33151;&#65292;&#38271;&#24471;&#20063;&#22909;&#30475;&#12290;&#21478;&#22806;&#19968;&#20010;&#19977;&#23681;&#23567;&#23401;&#65292;&#25105;&#21457;&#29616;&#20182;&#36824;&#27809;&#38271;&#24320;&#65292;&#27604;&#20182;&#21733;&#21733;&#35201;&#24046;&#12290;&#25105;&#29992;&#20154;&#29983;&#25216;&#27861;&#12289;&#25104;&#20107;&#24515;&#27861;&#25945;&#32473;&#32769;&#20108;&#19977;&#25307;&#12290;&#25105;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#36935;&#19978;&#19968;&#20010;&#22899;&#30340;&#65292;&#25265;&#22823;&#33151;&#65292;&#30475;&#30524;&#30555;&#65292;&#21483;&#22992;&#22992;&#12290;&#35760;&#20303;&#36825;&#19977;&#25307;&#12290;&#8221;&#28982;&#21518;&#36825;&#23567;&#23401;&#23601;&#20250;&#20102;&#65292;&#38376;&#19968;&#24320;&#65292;&#21667;&#21501;&#23601;&#25265;&#22823;&#33151;&#65292;&#30475;&#30524;&#30555;&#65292;&#21483;&#22992;&#22992;&#12290;&#24320;&#22987;&#36824;&#26377;&#20960;&#27425;&#38169;&#65292;&#25265;&#22823;&#33151;&#19968;&#30475;&#30524;&#30555;&#65292;&#35828;&#19981;&#20986;&#35805;&#20102;&#65292;&#20294;&#21518;&#26469;&#23601;&#36234;&#26469;&#36234;&#29087;&#32451;&#20102;&#12290;&#20004;&#20010;&#26376;&#20043;&#21518;&#65292;&#25105;&#21457;&#29616;&#36825;&#20010;&#25265;&#22823;&#33151;&#12289;&#30475;&#30524;&#30555;&#12289;&#21483;&#22992;&#22992;&#30340;&#23567;&#23401;&#65292;&#25293;&#20219;&#20309;&#29031;&#29255;&#37117;&#26377;&#19968;&#20010;&#26126;&#26174;&#30340;&#29305;&#28857;&#65292;&#20182;&#20250;&#22352;&#22312;&#29031;&#29255;&#37324;&#26368;&#28418;&#20142;&#30340;&#22899;&#29983;&#30340;&#33151;&#19978;&#65292;&#27704;&#36828;&#22312;C&#20301;&#65292;&#29305;&#21035;&#25307;&#20154;&#21916;&#27426;&#12290;</P>
<P class=content><FONT color=#804000>&#22312;&#32844;&#22330;&#37324;&#65292;&#25307;&#20154;&#21916;&#27426;&#30340;&#26041;&#24335;&#25402;&#22810;&#30340;&#12290;&#26576;&#20123;&#19981;&#21512;&#27861;&#20063;&#19981;&#21512;&#29702;&#30340;&#26041;&#24335;&#65292;&#21040;&#26368;&#21518;&#20063;&#19981;&#35265;&#24471;&#25104;&#65292;&#19981;&#33021;&#25345;&#20037;&#12290;<U>&#21512;&#27861;&#12289;&#21512;&#29702;&#19988;&#33021;&#25104;&#20107;&#30340;&#65292;&#26377;&#19968;&#26465;&#26126;&#36335;&#65292;&#20294;&#26126;&#36335;&#24456;&#26377;&#21487;&#33021;&#19981;&#26159;&#19968;&#26465;</U>&#65292;&#25105;&#20808;&#25351;&#20986;&#36825;&#19968;&#26465;&#12290;&#19968;&#26465;&#25105;&#20174;&#26366;&#22269;&#34281;&#21644;&#25105;&#33258;&#24049;&#30340;&#32463;&#39564;&#20013;&#20307;&#20250;&#20986;&#26469;&#30340;&#36335;&#65306;<STRONG>&#20004;&#8220;&#24515;&#8221;&#8212;&#8212;&#19968;&#26159;&#35802;&#24515;&#65292;&#20108;&#26159;&#34394;&#24515;&#12290;</STRONG></FONT></P></BODY></HTML>