<H3 id=toc_3 class="thirdTitle sigil_not_in_toc">&#31532;&#19977;&#65292;&#26377;&#24658;</H3>
<P class=content>&#8220;&#26377;&#24658;&#8221;&#65292;&#26159;&#25351;&#35201;&#26377;&#8220;&#24658;&#24515;&#8221;&#8220;&#24658;&#34892;&#8221;&#12290;&#35201;&#26377;&#19968;&#39063;&#24658;&#24515;&#65292;&#35201;&#22362;&#25345;&#12290;&#25105;&#26377;&#20123;&#26379;&#21451;&#65292;&#39532;&#19981;&#20572;&#36420;&#22320;&#24110;&#20182;&#20204;&#30340;&#23401;&#23376;&#25253;&#21508;&#31181;&#29677;&#12290;&#21487;&#26159;&#20960;&#24180;&#29978;&#33267;&#21313;&#20960;&#24180;&#19979;&#26469;&#65292;&#25105;&#30475;&#21040;&#26377;&#20123;&#19978;&#36807;&#24456;&#22810;&#29677;&#30340;&#23401;&#23376;&#65292;&#24182;&#27809;&#26377;&#21464;&#24471;&#26377;&#22810;&#20248;&#31168;&#12290;&#23601;&#26377;&#26379;&#21451;&#38382;&#25105;&#65306;&#8220;&#20911;&#32769;&#24072;&#65292;&#20320;&#32463;&#24120;&#36328;&#30028;&#65292;&#20026;&#20160;&#20040;&#25105;&#23401;&#23376;&#23398;&#20102;&#36825;&#20040;&#22810;&#65292;&#36824;&#27809;&#26377;&#23398;&#20250;&#36328;&#30028;&#65311;&#8221;&#25105;&#35828;&#65306;&#8220;&#20320;&#35201;&#24635;&#26159;&#36825;&#20040;&#24038;&#36328;&#21491;&#36328;&#65292;&#26368;&#21518;&#21482;&#20250;&#20260;&#20102;&#33007;&#65292;&#25240;&#20102;&#33151;&#12290;&#8221;</P>
<P class=content>&#21069;&#38754;&#35828;&#20102;&#65292;&#35201;&#26377;&#24535;&#26377;&#35782;&#65292;<FONT color=#800000>&#22914;&#26524;&#20320;&#31435;&#20102;&#24456;&#22823;&#30340;&#24535;&#21521;&#65292;&#21448;&#22521;&#20859;&#20102;&#24456;&#22810;&#35265;&#35782;&#65292;&#25509;&#19979;&#26469;&#23601;&#26159;&#29992;&#24658;&#24515;&#39537;&#21160;&#33258;&#24049;&#12290;&#22240;&#20026;&#20320;&#21482;&#26377;&#22362;&#25345;&#65292;&#25165;&#33021;&#23436;&#25104;&#24535;&#21521;&#12290;</FONT></P>
<P class=content>&#20030;&#20010;&#25105;&#30340;&#20363;&#23376;&#65292;&#25105;&#26159;2000&#24180;&#36827;&#30340;&#40614;&#32943;&#38177;&#65292;&#24403;&#26102;&#22823;&#20013;&#21326;&#21306;&#26377;&#22235;&#20010;&#21150;&#20844;&#23460;&#65292;&#19968;&#20849;&#26377;&#19977;&#21313;&#20010;&#24180;&#36731;&#20154;&#12290;&#36825;&#19977;&#21313;&#20010;&#24180;&#36731;&#20154;&#37117;&#26159;&#21517;&#29260;&#22823;&#23398;&#27605;&#19994;&#65292;&#22522;&#26412;&#37117;&#21463;&#36807;MBA&#30340;&#25945;&#32946;&#12290;&#40614;&#32943;&#38177;&#26377;&#19968;&#20010;&#25919;&#31574;&#21483;&#8220;Up Or Out&#8221;&#65292;&#23601;&#26159;&#19978;&#21319;&#25110;&#32773;&#20986;&#23616;&#12290;&#27599;&#21322;&#24180;&#19968;&#27425;&#20154;&#21147;&#35780;&#20272;&#65292;&#30475;&#30475;&#20320;&#36825;&#21322;&#24180;&#20570;&#24471;&#24590;&#20040;&#26679;&#12290;&#36825;&#8220;&#24590;&#20040;&#26679;&#8221;&#20998;&#20026;&#20004;&#37096;&#20998;&#65306;&#19968;&#37096;&#20998;&#26159;&#20320;&#30340;&#33021;&#21147;&#24590;&#20040;&#26679;&#65292;&#21478;&#19968;&#37096;&#20998;&#26159;&#20320;&#30340;&#19994;&#32489;&#24590;&#20040;&#26679;&#12290;&#25171;&#20998;&#26159;&#20174;&#19968;&#21040;&#20116;&#65292;&#22914;&#26524;&#20320;&#24471;&#19968;&#20998;&#65292;&#39532;&#19978;&#23601;&#35201;&#34987;&#24320;&#38500;&#65307;&#22914;&#26524;&#26159;&#20004;&#20998;&#65292;&#20320;&#20250;&#24471;&#21040;&#19968;&#20010;&#35686;&#31034;&#65307;&#22914;&#26524;&#26159;&#19977;&#20998;&#21040;&#22235;&#20998;&#65292;&#20250;&#36880;&#27493;&#33719;&#24471;&#26187;&#21319;&#65307;&#22914;&#26524;&#26159;&#20116;&#20998;&#65292;&#39532;&#19978;&#23601;&#20250;&#34987;&#21319;&#36801;&#12290;</P>
<P class=content>&#22312;&#36825;&#31181;&#21387;&#21147;&#19979;&#65292;&#21152;&#19978;&#22909;&#32988;&#24515;&#20999;&#65288;&#25105;&#36951;&#20256;&#20102;&#25105;&#32769;&#22920;&#38750;&#24120;&#22909;&#32988;&#30340;&#19968;&#39063;&#24515;&#65289;&#65292;&#25105;&#24403;&#26102;&#24456;&#24819;&#25104;&#20026;&#31532;&#19968;&#25209;&#20174;&#21672;&#35810;&#39038;&#38382;&#21319;&#25104;&#39033;&#30446;&#32463;&#29702;&#30340;&#20154;&#65292;&#23436;&#25104;&#38750;&#24120;&#37325;&#35201;&#30340;&#31532;&#19968;&#27493;&#21319;&#32844;&#65292;&#20877;&#20174;&#39033;&#30446;&#32463;&#29702;&#21319;&#21040;&#21103;&#33891;&#20107;&#21512;&#20249;&#20154;&#65292;&#20877;&#20174;&#21103;&#33891;&#20107;&#21512;&#20249;&#20154;&#21319;&#25104;&#33891;&#20107;&#21512;&#20249;&#20154;&#12290;&#25105;&#24076;&#26395;&#33258;&#24049;&#27599;&#19968;&#27425;&#37117;&#26159;&#26089;&#20110;&#21516;&#20276;&#22320;&#21319;&#19978;&#21435;&#12290;</P>
<P class=content>&#25105;&#36319;&#20004;&#20010;&#21516;&#20107;&#31532;&#19968;&#25209;&#19968;&#36215;&#21319;&#20026;&#39033;&#30446;&#32463;&#29702;&#12290;&#20294;&#26159;&#25105;&#20174;&#39033;&#30446;&#32463;&#29702;&#21319;&#20026;&#21103;&#33891;&#20107;&#21512;&#20249;&#20154;&#30340;&#26102;&#20505;&#65292;&#23601;&#19981;&#26159;&#31532;&#19968;&#25209;&#21319;&#30340;&#12290;&#21407;&#22240;&#21487;&#33021;&#26377;&#24456;&#22810;&#65292;&#24403;&#28982;&#25105;&#35273;&#24471;&#36825;&#26159;&#19968;&#20010;&#20844;&#24179;&#30340;&#32467;&#26524;&#12290;&#22240;&#20026;&#26368;&#21518;&#20020;&#21319;&#32844;&#37027;&#19968;&#24180;&#65292;&#39033;&#30446;&#24573;&#28982;&#21464;&#23569;&#20102;&#19968;&#20123;&#12290;&#19981;&#31649;&#24590;&#20040;&#26679;&#65292;&#25105;&#36824;&#26159;&#38750;&#24120;&#27822;&#20007;&#12290;</P>
<P class=content>&#24403;&#26102;&#25105;&#30340;&#23548;&#24072;TC&#65292;&#23601;&#36319;&#25105;&#35828;&#20102;&#19968;&#30058;&#35805;&#65306;<FONT color=#008040>&#22312;&#36825;&#20010;&#20844;&#21496;&#65292;&#20174;&#22522;&#23618;&#21319;&#21040;&#26368;&#39640;&#23618;&#65292;&#23427;&#26159;&#19968;&#22330;&#39532;&#25289;&#26494;&#65292;&#19981;&#26159;&#30701;&#36305;&#12290;&#32844;&#19994;&#29983;&#28079;&#24635;&#20307;&#26469;&#35828;&#37117;&#19981;&#26159;&#30701;&#36305;&#65292;&#37117;&#26159;&#39532;&#25289;&#26494;&#12290;&#20154;&#29983;&#20063;&#19968;&#26679;&#65292;&#19981;&#26159;&#30701;&#36305;&#65292;&#26159;&#39532;&#25289;&#26494;&#12290;&#23616;&#37096;&#12289;&#26242;&#26102;&#30340;&#22833;&#36133;&#65292;&#25110;&#32773;&#26242;&#26102;&#24930;&#19968;&#28857;&#65292;&#19981;&#26159;&#20010;&#20107;&#65292;&#19981;&#29992;&#22826;&#30528;&#24613;&#65292;&#36824;&#26159;&#35201;&#26377;&#24658;&#24515;&#65292;&#32487;&#32493;&#19968;&#27493;&#19968;&#27493;&#24448;&#21069;&#36208;&#12290;</FONT></P>
<P class=content>&#36825;&#30058;&#35805;&#35753;&#25105;&#25910;&#33719;&#34542;&#22823;&#12290;&#19968;&#20010;&#29305;&#21035;&#22909;&#32988;&#30340;&#12289;&#20284;&#20046;&#21448;&#27604;&#36739;&#24378;&#30340;&#20154;&#65292;&#22914;&#26524;&#33021;&#22815;&#26377;&#24658;&#65292;&#33021;&#22815;&#24525;&#21463;&#26242;&#26102;&#30340;&#22833;&#36133;&#65292;&#33021;&#22815;&#22312;&#26242;&#26102;&#22833;&#36133;&#30340;&#24773;&#20917;&#19979;&#19981;&#25918;&#24323;&#65292;&#32487;&#32493;&#22475;&#22836;&#24448;&#21069;&#36208;&#12290;&#25105;&#24819;&#65292;&#22312;&#25317;&#26377;&#30693;&#35782;&#21644;&#35265;&#35782;&#30340;&#22522;&#30784;&#19978;&#65292;&#36880;&#28176;&#23454;&#29616;&#29702;&#24819;&#26159;&#26377;&#21487;&#33021;&#30340;&#12290;</P>
<P class=content><BR></P>
<P class=content>&#20197;&#19978;&#26159;&#20316;&#20026;&#25104;&#20107;&#32773;&#30340;&#33258;&#25105;&#20462;&#20859;&#12290;&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;&#35832;&#24351;&#27492;&#26102;&#65292;&#24799;&#26377;&#35782;&#19981;&#21487;&#20197;&#39588;&#20960;&#65292;&#26377;&#24535;&#26377;&#24658;&#65292;&#21017;&#35832;&#24351;&#21193;&#20043;&#32780;&#24050;&#12290;&#8221;<FONT color=#800000>&#26377;&#35782;&#65292;&#22521;&#20859;&#35265;&#35782;&#65292;&#24320;&#38420;&#35270;&#37326;&#26159;&#38656;&#35201;&#26102;&#38388;&#30340;&#12290;&#20294;&#26159;&#26641;&#31435;&#24535;&#21521;&#65292;&#20859;&#25104;&#22909;&#20064;&#24815;&#30340;&#27589;&#21147;&#65292;&#36825;&#31181;&#26377;&#24535;&#12289;&#26377;&#24658;&#26159;&#39532;&#19978;&#23601;&#21487;&#20197;&#20570;&#30340;&#12290;</FONT></P>
<P class=content><FONT color=#804000>&#25105;&#20204;&#24635;&#35828;&#65292;&#19981;&#35753;&#23401;&#23376;&#36755;&#22312;&#36215;&#36305;&#32447;&#19978;&#65292;&#37027;&#23601;&#35201;&#20174;&#26377;&#24535;&#12289;&#26377;&#24658;&#24320;&#22987;&#12290;&#22914;&#26524;&#21482;&#20174;&#19968;&#20214;&#20107;&#24320;&#22987;&#65292;&#37027;&#23601;&#20174;&#26377;&#24658;&#12289;&#20859;&#25104;&#19968;&#20010;&#22909;&#30340;&#20064;&#24815;&#24320;&#22987;&#12290;&#22914;&#26524;&#35753;&#25105;&#25361;&#19968;&#20010;&#20064;&#24815;&#26469;&#22521;&#20859;&#33258;&#24049;&#12289;&#22521;&#20859;&#21608;&#22260;&#30340;&#20154;&#12289;&#22521;&#20859;&#22242;&#38431;&#12289;&#22521;&#20859;&#20320;&#65292;&#37027;&#25105;&#36873;&#25321;&#20859;&#25104;&#26089;&#36215;&#30340;&#20064;&#24815;&#12290;</FONT></P>
<P class=content><FONT color=#804000>&#26089;&#36215;&#30340;&#20064;&#24815;&#21487;&#33021;&#27604;&#21435;&#22269;&#22806;&#28216;&#23398;&#26356;&#20999;&#23454;&#65292;&#27604;&#19978;&#21508;&#31181;&#34917;&#20064;&#29677;&#26356;&#37325;&#35201;&#12290;&#26089;&#36215;&#20063;&#20250;&#35753;&#30561;&#30496;&#26356;&#22909;&#65292;&#36825;&#30475;&#19978;&#21435;&#26159;&#19968;&#20010;&#24726;&#35770;&#65292;&#20294;&#23454;&#38469;&#19978;&#26377;&#24456;&#22810;&#30340;&#31185;&#23398;&#24615;&#12290;</FONT>&#30561;&#35273;&#26159;&#20320;&#36825;&#36744;&#23376;&#30340;&#22836;&#31561;&#22823;&#20107;&#65292;&#28041;&#21450;&#20320;&#30340;&#36523;&#20307;&#12289;&#20320;&#30340;&#24515;&#28789;&#12290;&#30561;&#35273;&#36825;&#20214;&#20107;&#65292;&#20043;&#21518;&#21333;&#35762;&#12290;&#20316;&#20026;&#19968;&#20010;&#38750;&#24120;&#31616;&#21333;&#20855;&#20307;&#30340;&#20107;&#24773;&#65292;&#26377;&#24658;&#20174;&#26089;&#36215;&#24320;&#22987;&#12290;<FONT color=#804000>&#26089;&#36215;&#65292;&#22362;&#25345;&#26089;&#36215;&#65292;&#20320;&#20316;&#20026;&#19968;&#20010;&#25104;&#20107;&#32773;&#30340;&#33258;&#25105;&#20462;&#20859;&#23601;&#36808;&#20986;&#20102;&#37325;&#35201;&#30340;&#31532;&#19968;&#27493;&#12290;</FONT></P><CHAPTERLAST>&#10048;</CHAPTERLAST>