<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#22242;&#32467;&#19982;&#20869;&#32791;</H3>
<P class=content>&#20808;&#35762;&#20010;&#25925;&#20107;&#12290;&#25105;&#24456;&#26089;&#23601;&#30693;&#36947;&#65292;&#33258;&#24049;&#22312;&#25968;&#29702;&#21270;&#19978;&#27809;&#26377;&#22825;&#36171;&#65292;&#20877;&#33510;&#23398;&#20063;&#27809;&#26377;&#20986;&#36335;&#65292;&#20294;&#26159;&#22240;&#20026;&#26377;&#20013;&#32771;&#21644;&#39640;&#32771;&#65292;&#25105;&#21448;&#36873;&#20102;&#20570;&#29702;&#31185;&#29983;&#12290;&#20026;&#20160;&#20040;&#36873;&#20570;&#29702;&#31185;&#29983;&#65311;&#22240;&#20026;&#20013;&#23398;&#30340;&#26102;&#20505;&#27604;&#36739;&#33258;&#22823;&#65292;&#35273;&#24471;&#25991;&#31185;&#20070;&#30475;&#30475;&#23601;&#20250;&#20102;&#65292;&#19981;&#38656;&#35201;&#32769;&#24072;&#25945;&#65292;&#29702;&#31185;&#36824;&#38656;&#35201;&#23398;&#23398;&#65292;&#19981;&#24471;&#19981;&#23398;&#12290;&#32467;&#26524;&#26159;&#65292;&#25968;&#29702;&#21270;&#25105;&#32771;&#35797;&#33021;&#32771;&#24471;&#24456;&#22909;&#65292;&#20294;&#26159;&#32771;&#23436;&#21518;&#37117;&#36824;&#32473;&#32769;&#24072;&#20102;&#65292;&#33021;&#35760;&#20303;&#30340;&#29305;&#21035;&#23569;&#12290;&#20854;&#20013;&#19968;&#20010;&#21360;&#35937;&#26368;&#28145;&#21051;&#30340;&#65292;&#26159;&#21021;&#20013;&#29289;&#29702;&#35762;&#28909;&#23398;&#65292;&#22914;&#26524;&#19968;&#22774;&#24320;&#27700;&#30340;&#28909;&#33021;&#33021;&#22815;&#20840;&#37096;&#36716;&#21270;&#25104;&#21160;&#33021;&#65292;&#36825;&#20010;&#21160;&#33021;&#33021;&#25226;&#19968;&#22836;&#39558;&#39548;&#20174;&#22320;&#38754;&#25552;&#21040;&#22235;&#23618;&#27004;&#12290;</P>
<P class=content>&#20026;&#20160;&#20040;&#25105;&#23545;&#36825;&#20010;&#25925;&#20107;&#21360;&#35937;&#22914;&#27492;&#28145;&#21051;&#65311;&#22240;&#20026;&#25105;&#22312;&#31649;&#29702;&#24037;&#20316;&#20013;&#65292;&#26080;&#25968;&#27425;&#21457;&#20986;&#31867;&#20284;&#30340;&#24863;&#21497;&#65306;&#22914;&#26524;&#22242;&#38431;&#33021;&#22815;&#40784;&#24515;&#21327;&#21147;&#20570;&#20107;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#20284;&#20046;&#24456;&#24369;&#30340;&#22242;&#38431;&#20063;&#33021;&#20570;&#20986;&#26497;&#20854;&#20255;&#22823;&#30340;&#20107;&#65292;&#23601;&#20223;&#20315;&#19968;&#22774;&#24320;&#27700;&#30340;&#21147;&#37327;&#65292;&#25226;&#19968;&#25972;&#22836;&#22823;&#39558;&#39548;&#20174;&#22320;&#38754;&#25552;&#21040;&#22235;&#27004;&#12290;</P>
<P class=content><FONT color=#008040>&#21476;&#24448;&#20170;&#26469;&#65292;&#21382;&#26397;&#21382;&#20195;&#65292;&#19996;&#21335;&#35199;&#21271;&#65292;&#20197;&#24369;&#32988;&#24378;&#65292;&#23567;&#31859;&#21152;&#27493;&#26538;&#25112;&#32988;&#39134;&#26426;&#21152;&#22823;&#28846;&#8230;&#8230;&#20043;&#25152;&#20197;&#33021;&#25104;&#20107;&#65292;&#26680;&#24515;&#21407;&#22240;&#38500;&#20102;&#39046;&#23548;&#20154;&#21450;&#20854;&#25112;&#30053;&#20462;&#20859;&#65292;&#23601;&#26159;&#22242;&#38431;&#33021;&#22815;&#40784;&#24515;&#21327;&#21147;&#65292;&#21170;&#20799;&#24448;&#19968;&#22788;&#20351;&#12290;&#20294;&#21487;&#24796;&#30340;&#26159;&#65292;&#20320;&#20063;&#20250;&#30475;&#21040;&#22826;&#22810;&#30340;&#26080;&#22856;&#65292;&#25163;&#37324;&#19968;&#25226;&#22909;&#29260;&#25171;&#28866;&#25481;&#12290;</FONT></P>
<P class=content>&#24403;&#28982;&#65292;&#20320;&#20063;&#20250;&#21457;&#29616;&#26377;&#20154;&#24367;&#36947;&#36229;&#36710;&#65292;&#25112;&#32988;&#34892;&#19994;&#38712;&#20027;&#65292;&#29992;&#19977;&#27969;&#20154;&#25165;&#21462;&#24471;&#19968;&#27969;&#19994;&#32489;&#12290;&#27604;&#22914;&#25105;&#32463;&#21382;&#36807;&#30340;&#21326;&#28070;&#38634;&#33457;&#12289;&#21326;&#28070;&#24609;&#23453;&#12290;&#34429;&#28982;&#35828;&#20154;&#23478;&#26159;&#19977;&#27969;&#20154;&#25165;&#65292;&#25105;&#37027;&#20123;&#20804;&#24351;&#21487;&#33021;&#19981;&#24320;&#24515;&#65292;&#20294;&#26159;&#36319;&#37027;&#20123;&#19978;&#36807;&#21704;&#20315;&#21644;&#26031;&#22374;&#31119;&#30340;&#30805;&#22763;&#65292;&#20197;&#21450;&#21338;&#22763;&#12289;&#25945;&#25480;&#31561;&#32452;&#25104;&#30340;&#22242;&#38431;&#27604;&#36215;&#26469;&#65292;&#20182;&#20204;&#30830;&#23454;&#26159;&#19977;&#27969;&#20154;&#25165;&#12290;&#25105;&#20204;&#26377;&#20123;&#22242;&#38431;&#65292;&#23601;&#26159;&#22823;&#23478;&#40784;&#24515;&#21327;&#21147;&#65292;&#21521;&#30528;&#39046;&#23548;&#25351;&#25381;&#30340;&#26041;&#21521;&#19968;&#22359;&#20799;&#36208;&#65292;&#38391;&#22836;&#36208;&#20010;&#20116;&#24180;&#12289;&#21313;&#24180;&#65292;&#23601;&#36208;&#20986;&#26469;&#20102;&#65292;&#36208;&#20986;&#19990;&#30028;&#31532;&#19968;&#21860;&#37202;&#21697;&#29260;&#12289;&#20013;&#22269;&#31532;&#19968;&#39278;&#29992;&#27700;&#21697;&#29260;&#12290;</P>
<P class=content>&#22242;&#38431;&#19981;&#33021;&#40784;&#24515;&#21327;&#21147;&#65292;&#21407;&#22240;&#21487;&#33021;&#26377;&#19971;&#20843;&#20010;&#26041;&#38754;&#65292;&#20855;&#20307;&#30340;&#26377;&#21313;&#26469;&#20010;&#65292;&#36825;&#37324;&#19981;&#33021;&#20840;&#38754;&#23637;&#24320;&#65292;&#20294;&#26159;<FONT color=#804000>&#20854;&#20013;&#26368;&#37325;&#35201;&#30340;&#21407;&#22240;&#26159;&#20154;&#38469;&#20132;&#24448;&#20013;&#30340;&#20869;&#32791;&#12290;</FONT></P>
<P class=content>&#19968;&#22774;&#24320;&#27700;&#30340;&#28909;&#33021;&#36716;&#21270;&#25104;&#21160;&#33021;&#65292;&#36716;&#21270;&#29575;&#21482;&#26377;&#30334;&#20998;&#20043;&#20108;&#21313;&#24038;&#21491;&#65292;&#29978;&#33267;&#30334;&#20998;&#20043;&#21313;&#12290;&#20320;&#25194;&#24515;&#33258;&#38382;&#65292;&#19968;&#21608;&#24037;&#20316;&#20116;&#22825;&#65292;&#27599;&#22825;&#24037;&#20316;&#20843;&#23567;&#26102;&#65292;&#26377;&#20960;&#20010;&#23567;&#26102;&#26159;&#22312;&#21019;&#36896;&#20215;&#20540;&#65311;&#20241;&#20551;&#26102;&#38388;&#19968;&#38271;&#65292;&#20320;&#24778;&#22855;&#22320;&#21457;&#29616;&#65292;&#20844;&#21496;&#27809;&#26377;&#20320;&#29031;&#26679;&#36716;&#65292;&#23545;&#19981;&#23545;&#65311;&#32780;&#19988;&#20154;&#21644;&#20154;&#36824;&#21487;&#33021;&#22240;&#20026;&#24515;&#26426;&#20114;&#30456;&#20260;&#23475;&#65292;&#36825;&#26159;&#29289;&#29702;&#19990;&#30028;&#37324;&#19981;&#20250;&#20986;&#29616;&#30340;&#12290;&#29289;&#29702;&#20013;&#25928;&#29575;&#20174;&#38646;&#21040;&#19968;&#65292;&#19981;&#20250;&#26159;&#36127;&#25968;&#65292;&#20294;&#20154;&#21644;&#20154;&#20043;&#38388;&#26159;&#21487;&#20197;&#30340;&#12290;</P>
<P class=content>&#20320;&#21487;&#33021;&#24936;&#21497;&#36807;&#65292;&#22914;&#26524;&#27809;&#26377;&#26576;&#20010;&#20154;&#65292;&#20844;&#21496;&#37324;&#26377;&#20123;&#20107;&#33021;&#24178;&#24471;&#26356;&#22909;&#65292;&#23545;&#19981;&#23545;&#65311;&#36825;&#35828;&#26126;&#22312;&#22242;&#38431;&#37324;&#65292;&#20182;&#19981;&#20165;&#27809;&#26377;&#21019;&#36896;&#20215;&#20540;&#65292;&#36824;&#22312;&#30772;&#22351;&#20215;&#20540;&#12290;