<h3 class="thirdTitle sigil_not_in_toc" id="toc_1">&#31532;&#19968;&#65292;&#20808;&#27491;&#30830;&#30475;&#24453;&#33258;&#24049;&#30340;&#27442;&#27714;</h3><p class="content">&#25105;&#36807;&#20102;&#34394;&#23681;&#20116;&#21313;&#23681;&#30340;&#29983;&#26085;&#65292;&#25353;&#23380;&#23376;&#30340;&#35805;&#35762;&#65292;&#24050;&#32463;&#26159;&#30693;&#22825;&#21629;&#20043;&#20154;&#12290;&#25105;&#22312;&#36825;&#28857;&#19978;&#38750;&#24120;&#20329;&#26381;&#23380;&#23376;&#65292;&#23380;&#23376;&#29983;&#27963;&#22312;&#26149;&#31179;&#26102;&#20195;&#65292;&#37027;&#20010;&#26102;&#20195;&#20154;&#30340;&#24179;&#22343;&#23551;&#21629;&#26159;&#22235;&#21313;&#23681;&#65292;&#20294;&#23380;&#23376;&#39044;&#35328;&#35828;&#8220;&#20116;&#21313;&#30693;&#22825;&#21629;&#8221;&#12290;&#24456;&#31070;&#22855;&#30340;&#26159;&#65292;&#29616;&#22312;&#20154;&#30340;&#39044;&#26399;&#23551;&#21629;&#22312;&#19971;&#20843;&#21313;&#23681;&#65292;&#26681;&#25454;&#22320;&#29702;&#12289;&#29615;&#22659;&#19981;&#19968;&#26679;&#65292;&#31245;&#31245;&#26377;&#21464;&#21270;&#65292;&#20294;&#22522;&#26412;&#26159;&#19971;&#21313;&#23681;&#20197;&#19978;&#65292;&#36825;&#20010;&#26102;&#20505;&#25105;&#36824;&#26159;&#21040;&#20102;&#20116;&#21313;&#23681;&#25165;&#22522;&#26412;&#30693;&#20102;&#22825;&#21629;&#12290;</p><p class="content">&#21040;&#20102;&#30693;&#22825;&#21629;&#20043;&#24180;&#65292;&#25105;&#21457;&#29616;&#25104;&#20107;&#20043;&#20154;&#38590;&#20813;&#26377;&#36138;&#27442;&#65292;&#20294;&#36138;&#27442;&#19981;&#20840;&#26159;&#36127;&#33021;&#37327;&#30340;&#22351;&#19996;&#35199;&#12290;&#21315;&#19975;&#19981;&#35201;&#35748;&#20026;&#36138;&#27442;&#26159;&#30334;&#20998;&#20043;&#30334;&#36127;&#33021;&#37327;&#30340;&#22351;&#19996;&#35199;&#65292;&#38656;&#35201;&#36830;&#26681;&#26681;&#38500;&#12290;&#36138;&#27442;&#22914;&#26524;&#31649;&#29702;&#24471;&#22909;&#65292;&#26159;&#25104;&#20107;&#30340;&#21160;&#21147;&#12290;</p><p class="content">&#19979;&#19968;&#20010;&#38382;&#39064;&#23601;&#26159;&#36138;&#20160;&#20040;&#65311;&#20154;&#19968;&#29983;&#26368;&#23481;&#26131;&#36138;&#30340;&#26159;&#19977;&#20214;&#20107;&#24773;&#65306;&#26435;&#12289;&#38065;&#12289;&#33394;&#12290;&#24456;&#24320;&#24515;&#30340;&#26159;&#65292;&#25105;&#22312;&#22235;&#21313;&#20116;&#23681;&#24038;&#21491;&#22522;&#26412;&#20811;&#26381;&#20102;&#36825;&#19977;&#28857;&#65292;&#32780;&#19988;&#26159;&#20174;&#24515;&#37324;&#24448;&#22806;&#22320;&#20811;&#26381;&#20102;&#12290;&#24590;&#20040;&#35762;&#21602;&#65311;</p><p class="content">&#20808;&#35828;&#8220;&#26435;&#8221;&#12290;&#26377;&#20154;&#36215;&#39640;&#27004;&#65292;&#26377;&#20154;&#30636;&#38388;&#27004;&#22604;&#20102;&#65292;&#26377;&#26435;&#30340;&#20154;&#24448;&#24448;&#26377;&#24040;&#22823;&#39118;&#38505;&#12290;&#25569;&#30528;&#26435;&#30340;&#26102;&#20505;&#65292;&#23454;&#38469;&#19978;&#20063;&#25569;&#20102;&#19968;&#25226;&#26432;&#33258;&#24049;&#30340;&#21073;&#12290;&#37027;&#25105;&#35828;&#65292;&#31639;&#20102;&#31639;&#20102;&#65292;&#36825;&#20214;&#20107;&#24773;&#22914;&#26524;&#19981;&#22312;&#19968;&#20010;&#21512;&#36866;&#30340;&#20307;&#21046;&#26426;&#21046;&#20869;&#65292;&#22914;&#26524;&#19981;&#26159;&#39118;&#38505;&#30456;&#23545;&#21487;&#25511;&#65292;&#24180;&#23681;&#22823;&#20102;&#36824;&#26159;&#19981;&#35201;&#30896;&#20102;&#12290;</p><p class="content">&#20877;&#35828;&#8220;&#38065;&#8221;&#12290;&#22825;&#22320;&#33391;&#24515;&#65292;&#25105;&#22312;&#22235;&#21313;&#20986;&#22836;&#30340;&#26102;&#20505;&#37117;&#27809;&#23436;&#20840;&#35299;&#20915;&#12290;&#23545;&#37027;&#31181;&#29305;&#21035;&#26377;&#38065;&#30340;&#20154;&#65292;&#24635;&#26377;&#19968;&#31181;&#38544;&#38544;&#30340;&#22930;&#24524;&#65292;&#36825;&#20040;&#26377;&#38065;&#65292;&#26377;&#22909;&#20960;&#20010;&#12289;&#21313;&#20960;&#12289;&#20960;&#21313;&#20010;&#20159;&#65292;&#30495;&#26159;&#20102;&#19981;&#36215;&#12290;&#20294;&#22312;&#22235;&#21313;&#20116;&#23681;&#20043;&#21518;&#65292;&#25105;&#28145;&#24230;&#25509;&#35302;&#20102;&#20960;&#20010;&#30495;&#26377;&#38065;&#30340;&#20154;&#65292;&#25105;&#19968;&#28857;&#37117;&#19981;&#32673;&#24917;&#20182;&#20204;&#20102;&#12290;&#25105;&#21457;&#29616;&#20182;&#20204;&#36825;&#20123;&#38065;&#65306;</p><p class="content">1.&#36319;&#20182;&#20204;&#30340;&#29983;&#27963;&#36136;&#37327;&#27627;&#26080;&#20851;&#31995;&#65292;&#20182;&#20204;&#24590;&#20040;&#33457;&#20063;&#33457;&#19981;&#20102;&#65307;</p><p class="content">2.&#36825;&#20123;&#20154;&#22522;&#26412;&#19978;&#23545;&#20110;&#29983;&#27963;&#36136;&#37327;&#27809;&#26377;&#29702;&#35299;&#65292;&#23601;&#26159;&#35753;&#20182;&#20204;&#21435;&#33457;&#36825;&#20123;&#38065;&#65292;&#37117;&#19981;&#30693;&#36947;&#24590;&#20040;&#33457;&#65307;</p><p class="content">3.&#36825;&#20123;&#38065;&#21482;&#26159;&#8220;&#32440;&#38754;&#8221;&#19978;&#30340;&#38065;&#65292;&#32463;&#24120;&#35831;&#20010;&#23458;&#12289;&#21507;&#20010;&#39277;&#65292;&#36824;&#35201;&#25105;&#26469;&#33457;&#38065;&#12290;&#23601;&#26159;&#38065;&#37117;&#39128;&#22312;&#22806;&#36793;&#65292;&#20182;&#24456;&#26377;&#21487;&#33021;&#26159;&#20061;&#20010;&#38149;&#12289;&#19977;&#20116;&#20010;&#30422;&#23376;&#65292;&#19968;&#30452;&#22312;&#20498;&#33150;&#30422;&#23376;&#30422;&#36825;&#20123;&#38149;&#12290;&#20063;&#23601;&#26159;&#35828;&#29616;&#37329;&#27969;&#31649;&#29702;&#19968;&#30452;&#26159;&#38382;&#39064;&#8212;&#8212;&#30701;&#20538;&#38271;&#25237;&#65292;&#38065;&#22238;&#19981;&#26469;&#31561;&#8212;&#8212;&#33258;&#24049;&#19968;&#30452;&#34987;&#36825;&#20123;&#38065;&#32469;&#22312;&#24403;&#20013;&#65307;</p><p class="content">4.&#21608;&#22260;&#19968;&#22534;&#36138;&#20182;&#20204;&#38065;&#30340;&#20154;&#65292;&#36825;&#20123;&#20154;&#23545;&#20182;&#20204;&#26469;&#35762;&#23601;&#26159;&#19968;&#20010;&#40635;&#28902;&#12289;&#36127;&#33021;&#37327;&#65292;&#23601;&#26159;&#25972;&#22825;&#35201;&#25552;&#38450;&#30340;&#12290;&#22914;&#26524;&#20320;&#36523;&#36793;&#19968;&#30452;&#22260;&#32469;&#36825;&#20040;&#19968;&#22534;&#20154;&#65292;&#20320;&#24456;&#38590;&#35828;&#33258;&#24049;&#24456;&#24320;&#24515;&#12289;&#32463;&#24120;&#24320;&#24515;&#12289;&#22825;&#22825;&#24320;&#24515;&#65307;</p><p class="content">5.&#22914;&#26524;&#20320;&#30340;&#33021;&#21147;&#12289;&#19977;&#35266;&#12289;&#35265;&#35782;&#12289;&#26234;&#24935;&#65292;&#27809;&#26377;&#36798;&#21040;&#19968;&#23450;&#30340;&#23618;&#27425;&#65292;&#32473;&#20320;&#36825;&#20123;&#38065;&#65292;&#23601;&#30456;&#24403;&#20110;&#32473;&#19968;&#20010;&#25294;&#19981;&#36215;&#21073;&#25110;&#32773;&#19981;&#30693;&#36947;&#22914;&#20309;&#25511;&#21046;&#33258;&#24049;&#21147;&#27668;&#30340;&#20154;&#19968;&#25226;&#38155;&#21033;&#30340;&#23453;&#21073;&#12290;&#20182;&#20250;&#24178;&#20986;&#24456;&#22810;&#33707;&#21517;&#20854;&#22937;&#30340;&#24694;&#20107;&#65292;&#26368;&#21518;&#25226;&#33258;&#24049;&#23475;&#20102;&#12290;</p><p class="content">&#25152;&#20197;&#32508;&#21512;&#36215;&#26469;&#65292;&#25105;&#22312;&#22235;&#21313;&#20116;&#23681;&#24038;&#21491;&#65292;&#21457;&#29616;&#19981;&#35201;&#32473;&#25105;&#36825;&#20040;&#22810;&#38065;&#65292;&#30495;&#19981;&#26159;&#31449;&#30528;&#35828;&#35805;&#19981;&#33136;&#30140;&#12290;&#25105;&#20063;&#27809;&#25343;&#36807;&#37027;&#20040;&#22810;&#38065;&#65292;&#20063;&#27809;&#25379;&#36807;&#37027;&#20040;&#22810;&#38065;&#65292;&#20294;&#26159;&#35874;&#35874;&#65292;&#19981;&#38656;&#35201;&#32473;&#25105;&#36825;&#20040;&#22810;&#38065;&#12290;&#22914;&#26524;&#26377;&#36825;&#20123;&#38065;&#65292;&#25105;&#20063;&#26159;&#25226;&#23427;&#24403;&#25104;&#19968;&#20010;&#20844;&#22120;&#65292;&#20877;&#21435;&#25237;&#19968;&#20123;&#21307;&#38498;&#65292;&#20877;&#21435;&#20570;&#19968;&#20123;&#21307;&#30103;&#20581;&#24247;&#65292;&#20877;&#21435;&#20570;&#19968;&#20123;&#26377;&#21487;&#33021;&#35753;&#19990;&#30028;&#26356;&#32654;&#22909;&#30340;&#20107;&#12290;</p><p class="content">&#26368;&#21518;&#35828;&#8220;&#33394;&#8221;&#12290;&#25105;&#22312;&#22235;&#21313;&#23681;&#20043;&#21069;&#65292;&#22859;&#21147;&#23436;&#25104;&#20102;&#19968;&#26412;&#21483;&#12298;&#19981;&#20108;&#12299;&#30340;&#20070;&#65292;&#20316;&#20026;&#29486;&#32473;&#33258;&#24049;&#22235;&#21313;&#23681;&#30340;&#29983;&#26085;&#31036;&#29289;&#12290;&#20174;&#37027;&#20010;&#26102;&#20505;&#24320;&#22987;&#65292;&#28608;&#32032;&#27700;&#24179;&#30495;&#20687;&#25105;&#30340;&#21307;&#23398;&#30693;&#35782;&#21578;&#35785;&#25105;&#30340;&#19968;&#26679;&#8212;&#8212;&#24320;&#22987;&#19979;&#38477;&#12290;&#28982;&#21518;&#23601;&#21457;&#29616;&#65292;&#25105;&#30524;&#31070;&#20013;&#38544;&#38544;&#20986;&#29616;&#20102;&#19968;&#31181;&#38750;&#29436;&#24615;&#30340;&#25104;&#20998;&#65292;&#23601;&#26159;&#25105;&#30524;&#30555;&#37324;&#28176;&#28176;&#26377;&#20102;&#24904;&#31077;&#20043;&#27668;&#12290;</p><p class="content">&#21487;&#33021;&#26159;&#22240;&#20026;&#25105;&#30340;&#23398;&#19994;&#32972;&#26223;&#65292;&#25105;&#35273;&#24471;&#20154;&#36824;&#26159;&#19968;&#20010;&#28608;&#32032;&#30340;&#21160;&#29289;&#65292;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#20320;&#20250;&#21457;&#29616;&#22909;&#33394;&#20043;&#24515;&#65292;&#26080;&#35770;&#30007;&#29983;&#12289;&#22899;&#29983;&#65292;&#19981;&#24471;&#19981;&#24448;&#19979;&#36208;&#12290;&#19981;&#35265;&#24471;&#26159;&#20010;&#22351;&#20107;&#65292;&#20320;&#21487;&#20197;&#21464;&#24471;&#24456;&#24904;&#31077;&#12289;&#21892;&#33391;&#12289;&#21451;&#22909;&#12289;&#20154;&#30044;&#26080;&#23475;&#65292;&#25105;&#24819;&#20877;&#32473;&#25105;&#20960;&#24180;&#65292;&#25105;&#21487;&#33021;&#20063;&#20250;&#21464;&#24471;&#20154;&#30044;&#26080;&#23475;&#12290;&#24180;&#36731;&#30340;&#26102;&#20505;&#20250;&#30447;&#30528;&#30475;&#30340;&#22909;&#30475;&#22993;&#23064;&#65292;&#20320;&#21487;&#20197;&#19981;&#30475;&#12289;&#19981;&#24819;&#20102;&#65292;&#36807;&#21435;&#20811;&#26381;&#19981;&#20102;&#30340;&#24515;&#32467;&#65292;&#29616;&#22312;&#20284;&#20046;&#20063;&#21487;&#20197;&#20811;&#26381;&#20102;&#12290;&#19981;&#30693;&#36947;&#36825;&#26159;&#19981;&#26159;&#22909;&#20107;&#65292;&#20294;&#26159;&#33267;&#23569;&#23427;&#19981;&#20250;&#35753;&#20320;&#30334;&#29226;&#25376;&#24515;&#65292;&#19981;&#20250;&#35753;&#20320;&#20687;&#20197;&#21069;&#37027;&#26679;&#25376;&#22681;&#20102;&#12290;&#25152;&#20197;&#20316;&#20026;&#19968;&#20010;&#36138;&#36130;&#22909;&#33394;&#30340;&#37329;&#29275;&#24231;&#65292;&#25105;&#22312;&#22235;&#21313;&#20116;&#23681;&#24038;&#21491;&#65292;&#23545;&#26435;&#12289;&#38065;&#12289;&#33394;&#27809;&#26377;&#20687;&#20197;&#21069;&#37027;&#20040;&#36138;&#20102;&#12290;&#20197;&#21069;&#36138;&#65292;&#20294;&#20063;&#26159;&#26377;&#24213;&#32447;&#30340;&#65292;&#36825;&#26159;&#21478;&#22806;&#19968;&#20010;&#35758;&#39064;&#65292;&#22823;&#23478;&#19981;&#35201;&#26377;&#35823;&#35299;&#12290;</p><p class="content">&#25105;&#29616;&#22312;&#22914;&#26524;&#36138;&#65292;&#36824;&#36138;&#20160;&#20040;&#65311;&#25105;&#21453;&#22797;&#38382;&#33258;&#24049;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#24819;&#25105;&#24456;&#22823;&#19968;&#37096;&#20998;&#36824;&#26159;&#36138;&#21517;&#22768;&#12290;&#21363;&#20351;&#25105;&#20811;&#26381;&#20102;&#26435;&#12289;&#38065;&#12289;&#33394;&#30340;&#36138;&#27442;&#65292;&#21807;&#19968;&#25918;&#19981;&#19979;&#30340;&#36138;&#24565;&#65292;&#23601;&#26159;&#21517;&#22768;&#12290;</p><p class="content">&#23567;&#26102;&#20505;&#24819;&#29992;&#25991;&#23383;&#25171;&#36133;&#26102;&#38388;&#30340;&#19981;&#26429;&#20043;&#24515;&#65292;&#29616;&#22312;&#36824;&#27809;&#26377;&#23436;&#20840;&#28040;&#28781;&#12290;&#24403;&#26102;&#24819;&#27969;&#33459;&#30334;&#19990;&#65292;&#29616;&#22312;&#36824;&#26159;&#24819;&#65292;&#36807;&#19968;&#30334;&#24180;&#12289;&#20108;&#30334;&#24180;&#12289;&#19977;&#30334;&#24180;&#65292;&#36824;&#26377;&#24180;&#36731;&#20154;&#20250;&#35835;&#25105;&#30340;&#25991;&#31456;&#12290;&#24180;&#36731;&#30340;&#26102;&#20505;&#26377;&#36807;&#36880;&#40575;&#20013;&#21407;&#30340;&#26426;&#20250;&#65292;&#20063;&#20351;&#21170;&#36880;&#40575;&#20013;&#21407;&#20102;&#65292;&#20294;&#26159;&#20174;&#26576;&#31181;&#31243;&#24230;&#19978;&#30475;&#36133;&#20102;&#12290;&#29616;&#22312;&#36824;&#24819;&#35828;&#65292;&#22914;&#26524;&#25105;&#26377;&#26426;&#20250;&#65292;&#26159;&#19981;&#26159;&#36824;&#21487;&#20197;&#20877;&#20570;&#19968;&#20123;&#30456;&#20851;&#30340;&#21892;&#20107;&#65311;&#29616;&#22312;&#24819;&#36215;&#33487;&#19996;&#22369;&#65292;&#36824;&#20250;&#24819;&#25105;&#33021;&#19981;&#33021;&#20063;&#20889;&#20986;&#20960;&#20010;&#31867;&#20284;&#20110;&#8220;&#26126;&#26376;&#20960;&#26102;&#26377;&#8221;&#30340;&#21477;&#23376;&#65292;&#20877;&#20462;&#20010;&#33487;&#22564;&#65292;&#20877;&#21019;&#20010;&#19996;&#22369;&#32905;&#8230;&#8230;&#36825;&#20123;&#24819;&#27861;&#37117;&#26159;&#21644;&#25171;&#36133;&#26102;&#38388;&#30340;&#19981;&#26429;&#20043;&#24515;&#30456;&#36830;&#30340;&#65292;&#20294;&#23427;&#32972;&#21518;&#36138;&#30340;&#36824;&#26159;&#19968;&#20010;&#23383;&#8212;&#8212;&#8220;&#21517;&#8221;&#12290;&#25105;&#36825;&#20010;&#36138;&#23146;&#65292;&#25105;&#33258;&#24049;&#24930;&#24930;&#27835;&#65292;&#25105;&#25950;&#24320;&#24515;&#25161;&#65292;&#23454;&#38469;&#19978;&#26159;&#24819;&#36319;&#20320;&#35762;&#23545;&#20110;&#21517;&#22768;&#65292;&#22914;&#20309;&#26469;&#31649;&#29702;&#12290;