<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#24661;&#65292;&#23545;&#21035;&#20154;&#23485;</H3>
<P class=content>&#8220;&#25964;&#8221;&#26159;&#23545;&#33258;&#24049;&#35201;&#27714;&#20005;&#65292;&#32780;<STRONG><FONT color=#804000>&#23545;&#21035;&#20154;&#19968;&#20010;&#26680;&#24515;&#30340;&#12289;&#27491;&#30830;&#30340;&#24577;&#24230;&#26159;&#8220;&#24661;&#8221;&#65292;&#23485;&#24661;&#12289;&#39286;&#24661;&#65292;&#20174;&#21035;&#20154;&#30340;&#35282;&#24230;&#24819;&#65292;&#20026;&#21035;&#20154;&#25214;&#20182;&#29359;&#38169;&#21487;&#33021;&#30340;&#29702;&#30001;</FONT></STRONG>&#12290;&#19981;&#35201;&#20026;&#33258;&#24049;&#25214;&#29702;&#30001;&#65292;&#20294;&#26159;&#65292;&#21035;&#20154;&#29359;&#38169;&#30340;&#26102;&#20505;&#65292;&#35831;&#20320;&#25214;&#19968;&#25214;&#20182;&#29359;&#38169;&#30340;&#29702;&#30001;&#65292;&#28982;&#21518;&#23485;&#24661;&#20182;&#12290;&#36825;&#26159;&#31532;&#19968;&#26041;&#38754;&#12290;</P>
<P class=content><FONT color=#804000>&#31532;&#20108;&#26041;&#38754;&#65292;&#8220;&#21151;&#19981;&#29420;&#23621;&#8221;&#65292;&#22914;&#26524;&#24471;&#21040;&#20102;&#19968;&#20123;&#33635;&#35465;&#12289;&#22909;&#22788;&#65292;&#26080;&#35770;&#26159;&#32463;&#27982;&#19978;&#30340;&#65292;&#36824;&#26159;&#21517;&#35465;&#19978;&#30340;&#65292;&#19981;&#35201;&#33258;&#24049;&#29420;&#21344;&#12290;&#19968;&#20010;&#20154;&#24178;&#19981;&#20102;&#36825;&#20040;&#22810;&#20107;&#30340;&#65292;&#25226;&#19968;&#20123;&#21151;&#12289;&#33635;&#35465;&#65292;&#29978;&#33267;&#25226;&#20027;&#35201;&#30340;&#21151;&#21171;&#21644;&#33635;&#35465;&#36319;&#21035;&#20154;&#20998;&#20139;&#65292;&#22068;&#35201;&#29980;&#19968;&#28857;&#12290;</FONT><FONT color=#8000ff>&#25105;&#26368;&#28902;&#30340;&#19968;&#31867;&#20154;&#26159;&#33258;&#24049;&#27704;&#36828;&#35201;&#38378;&#28865;&#30340;&#65292;&#19981;&#31649;&#26159;&#19981;&#26159;&#21040;&#20102;&#19968;&#23450;&#31243;&#24230;&#65292;&#20182;&#27704;&#36828;&#35201;&#38378;&#28865;&#65292;&#27704;&#36828;&#19981;&#35748;&#30495;&#22840;&#21035;&#20154;&#65292;&#36825;&#31181;&#20154;&#26368;&#19981;&#25307;&#20154;&#24453;&#35265;&#12290;&#36825;&#31181;&#20154;&#65292;&#21738;&#24597;&#24456;&#32654;&#12289;&#24456;&#32874;&#26126;&#12289;&#24456;&#36763;&#33510;&#65292;&#23601;&#26159;&#19981;&#25307;&#21035;&#20154;&#21916;&#27426;&#12290;&#22240;&#20026;&#25226;&#21151;&#21171;&#37117;&#21344;&#20102;&#65292;&#24471;&#21040;&#20102;&#25152;&#26377;&#30340;&#38209;&#20809;&#28783;&#65292;&#37027;&#35753;&#21035;&#20154;&#24590;&#26679;&#65311;</FONT></P>
<P class=content><FONT color=#804000>&#31532;&#19977;&#26041;&#38754;&#65292;&#8220;&#36807;&#19981;&#25512;&#35839;&#8221;&#65292;&#22914;&#26524;&#20986;&#29616;&#20102;&#38382;&#39064;&#65292;&#25597;&#22312;&#33258;&#24049;&#36523;&#19978;&#65292;&#29305;&#21035;&#26159;&#20320;&#24403;&#20102;&#39046;&#23548;&#20043;&#21518;&#12290;</FONT><FONT color=#800000>&#27809;&#26377;&#20219;&#20309;&#22242;&#38431;&#25104;&#21592;&#20250;&#30495;&#27491;&#30475;&#24471;&#36215;&#36825;&#26679;&#30340;&#39046;&#23548;&#65306;&#26377;&#20160;&#20040;&#21151;&#21171;&#37117;&#35828;&#36825;&#26159;&#33258;&#24049;&#30340;&#65292;&#26377;&#20160;&#20040;&#38169;&#37117;&#35828;&#26159;&#19979;&#23646;&#30340;&#12289;&#20020;&#26102;&#24037;&#24178;&#30340;&#12289;&#22806;&#21253;&#20844;&#21496;&#24178;&#30340;&#12289;&#21035;&#20154;&#24178;&#30340;&#12290;&#19968;&#26086;&#20986;&#29616;&#36807;&#38169;&#65292;&#22909;&#30340;&#39046;&#23548;&#20808;&#30475;&#33258;&#24049;&#21738;&#20123;&#20570;&#24471;&#19981;&#23545;&#65292;&#20877;&#30475;&#21035;&#20154;&#65307;&#21738;&#24597;&#33258;&#24049;&#20570;&#30340;&#37117;&#23545;&#20102;&#65292;&#21035;&#20154;&#20570;&#38169;&#20102;&#65292;&#20320;&#20063;&#35201;&#25214;&#25214;&#33258;&#24049;&#30340;&#39046;&#23548;&#36131;&#20219;&#12290;</FONT></P>
<P class=content><STRONG>&#8220;&#25964;&#8221;&#21644;&#8220;&#24661;&#8221;&#65292;&#34429;&#28982;&#37325;&#35201;&#65292;&#20294;&#19981;&#26159;&#27809;&#26377;&#19981;&#22909;&#30340;&#22320;&#26041;&#12290;</STRONG></P>
<P class=content>&#25105;&#30340;&#25104;&#38271;&#32972;&#26223;&#65292;&#22312;&#21327;&#21644;&#20843;&#24180;&#65292;&#22312;&#40614;&#32943;&#38177;&#20061;&#24180;&#65292;&#28982;&#21518;&#24320;&#22987;&#36208;&#21521;&#39046;&#23548;&#23703;&#20301;&#65292;&#21448;&#22312;&#21326;&#28070;&#30340;&#22823;&#24179;&#21488;&#19978;&#21019;&#31435;&#21326;&#28070;&#21307;&#30103;&#12290;&#36825;&#19968;&#36335;&#36208;&#26469;&#65292;&#31177;&#25215;&#30528;&#19968;&#20010;&#8220;&#25964;&#8221;&#23383;&#65292;&#20284;&#20046;&#27809;&#26377;&#20986;&#36807;&#22823;&#30340;&#32432;&#28431;&#12290;<FONT color=#800080>&#20294;&#26159;&#22914;&#26524;&#36825;&#20040;&#20960;&#21313;&#24180;&#22914;&#19968;&#26085;&#65292;&#26159;&#20250;&#24471;&#28966;&#34385;&#30151;&#30340;&#65292;&#20250;&#25285;&#24515;&#19968;&#20999;</FONT>&#12290;&#25105;&#20811;&#26381;&#28966;&#34385;&#30151;&#30340;&#21150;&#27861;&#65292;&#26377;&#20960;&#20010;&#29305;&#21035;&#24120;&#29992;&#20063;&#22909;&#29992;&#30340;&#65306;</P>
<P class=content><FONT color=#008040><SPAN class=bold>&#31532;&#19968;&#20010;&#65292;&#25226;&#33258;&#24049;&#21464;&#24471;&#24456;&#24537;&#65292;</SPAN>&#26102;&#38388;&#37117;&#26159;&#25353;&#21313;&#20116;&#20998;&#38047;&#12289;&#19977;&#21313;&#20998;&#38047;&#20999;&#24320;&#65292;&#36825;&#26679;&#36824;&#27809;&#26469;&#24471;&#21450;&#28966;&#34385;&#65292;&#23601;&#39532;&#19981;&#20572;&#36420;&#22320;&#21435;&#24178;&#21478;&#22806;&#19968;&#20214;&#20107;&#20102;&#65307;</FONT></P>
<P class=content><FONT color=#008040><SPAN class=bold>&#31532;&#20108;&#20010;&#65292;&#22521;&#20859;&#19987;&#27880;&#30340;&#33021;&#21147;&#65292;</SPAN>&#23601;&#26159;&#19968;&#27573;&#26102;&#38388;&#19981;&#28966;&#34385;&#20854;&#20182;&#30340;&#65292;&#20808;&#25226;&#25163;&#19978;&#30340;&#20107;&#24178;&#20102;&#65307;</FONT></P>
<P class=content><FONT color=#008040><SPAN class=bold>&#31532;&#19977;&#20010;&#65292;&#22521;&#20859;&#19968;&#20123;&#33021;&#22815;&#20811;&#26381;&#28966;&#34385;&#30340;&#38750;&#24037;&#20316;&#20064;&#24815;&#65292;</SPAN>&#27604;&#22914;&#36305;&#27493;&#12289;&#21917;&#28857;&#23567;&#37202;&#12289;&#20889;&#28857;&#27611;&#31508;&#23383;&#12289;&#38405;&#35835;&#19968;&#26412;&#26377;&#24847;&#24605;&#30340;&#20070;&#65292;&#25112;&#32988;&#28966;&#34385;&#30151;&#12290;</FONT></P>
<P class=content>&#37027;&#8220;&#24661;&#8221;&#65292;&#23545;&#21035;&#20154;&#23485;&#65292;&#26377;&#27809;&#26377;&#20160;&#20040;&#21103;&#20316;&#29992;&#65311;<FONT color=#804000>&#22914;&#26524;&#20320;&#25345;&#32493;&#22320;&#26469;&#23454;&#36341;&#36825;&#20010;&#8220;&#24661;&#8221;&#65292;&#26368;&#22823;&#30340;&#21103;&#20316;&#29992;&#26159;&#65292;&#20320;&#36523;&#36793;&#30340;&#20154;&#26368;&#33510;&#12290;</FONT><FONT color=#008040>&#24403;&#20320;&#36523;&#36793;&#30340;&#20154;&#36319;&#20320;&#20037;&#20102;&#65292;&#20320;<STRONG>&#20250;&#25226;&#20182;&#20204;&#24403;&#25104;&#33258;&#24049;&#20154;</STRONG>&#65292;&#23601;&#19981;&#29992;&#8220;&#24661;&#8221;&#21435;&#23545;&#24453;&#20182;&#20204;&#20102;&#65292;&#32780;&#29992;&#8220;&#25964;&#8221;&#21435;&#23545;&#24453;&#20182;&#20204;&#65292;&#19981;&#26159;&#23562;&#25964;&#20182;&#20204;&#65292;&#32780;&#26159;<STRONG>&#24076;&#26395;&#20182;&#20204;&#36319;&#20320;&#19968;&#26679;&#21435;&#38745;&#23545;&#29467;&#34382;&#65292;&#22825;&#22825;&#25285;&#24515;&#19968;&#20999;&#20107;&#65292;&#25226;&#19968;&#20999;&#20107;&#37117;&#25805;&#24515;&#22909;</STRONG>&#12290;&#36825;&#26679;&#65292;&#20320;&#19981;&#25226;&#36523;&#36793;&#20154;&#24403;&#25104;&#22806;&#20154;&#65292;&#32780;&#26159;&#25226;&#20182;&#20204;<STRONG>&#24403;&#25104;&#20320;&#33258;&#24049;&#65292;&#28982;&#21518;&#20320;&#23545;&#20182;&#20204;&#30340;&#24577;&#24230;&#23601;&#20250;&#20174;&#8220;&#24661;&#8221;&#21464;&#25104;&#38750;&#24120;&#20005;&#26684;</STRONG>&#12290;</FONT>&#25152;&#20197;&#25105;&#21548;&#21040;&#26368;&#22810;&#30340;&#25265;&#24616;&#65292;&#24448;&#24448;&#26159;&#26469;&#33258;&#25105;&#36523;&#36793;&#26368;&#36817;&#30340;&#20154;&#65292;&#8220;&#20911;&#32769;&#24072;&#65292;&#20320;&#20026;&#20160;&#20040;&#23545;&#21035;&#20154;&#37027;&#20040;&#23485;&#23481;&#65292;&#23545;&#25105;&#23601;&#36825;&#20040;&#20982;&#29408;&#65311;&#8221;&#25105;&#21482;&#33021;&#35828;&#65292;&#22240;&#20026;&#25105;&#22826;&#29233;&#20320;&#20102;&#65292;&#22240;&#20026;&#25105;&#22826;&#25226;&#20320;&#24403;&#25104;&#33258;&#24049;&#20154;&#65292;&#25152;&#20197;&#21482;&#33021;&#23545;&#20320;&#38750;&#24120;&#20005;&#26684;&#12290;</P>
<P class=content><BR></P>
<P class=content>&#22312;&#32844;&#22330;&#65292;&#26368;&#37325;&#35201;&#30340;&#21697;&#36136;&#65292;&#26159;&#27491;&#30830;&#30340;&#24577;&#24230;&#12290;&#8220;&#25964;&#8221;&#8220;&#24661;&#8221;&#65292;&#23545;&#33258;&#24049;&#20005;&#65292;&#23545;&#21035;&#20154;&#23485;&#12290;</P><CHAPTERLAST>&#10048;</CHAPTERLAST>