<h3 class="thirdTitle sigil_not_in_toc" id="toc_2">&#31532;&#20108;&#65292;&#22788;&#29702;&#20182;&#20154;&#35780;&#20215;&#30340;&#20116;&#20010;&#35201;&#28857;</h3><p class="content">&#23567;&#26102;&#20505;&#21548;&#35265;&#36213;&#20256;&#21809;&#8220;&#25105;&#32456;&#20110;&#35753;&#21315;&#30334;&#21452;&#25163;&#22312;&#25105;&#38754;&#21069;&#25381;&#33310;&#8230;&#8230;&#25105;&#32456;&#20110;&#22833;&#21435;&#20102;&#20320;&#8221;&#65292;&#24403;&#26102;&#24819;&#65292;&#22914;&#26524;&#26377;&#21315;&#30334;&#21452;&#25163;&#22312;&#25105;&#38754;&#21069;&#39134;&#33310;&#65292;&#22833;&#21435;&#20320;&#23601;&#22833;&#21435;&#20320;&#20102;&#65292;&#24403;&#26102;&#23601;&#26159;&#38750;&#24120;&#28195;&#12290;&#24403;&#26102;&#36824;&#26377;&#19968;&#20010;&#20027;&#25345;&#20154;&#35828;&#65292;&#21035;&#25903;&#31614;&#23383;&#31508;&#65292;&#25571;&#20010;&#24179;&#24120;&#24515;&#65292;&#36208;&#21335;&#38383;&#21271;&#8230;&#8230;&#25105;&#24573;&#28982;&#21457;&#29616;&#36825;&#20123;&#20107;&#25105;&#22909;&#20687;&#37117;&#20570;&#21040;&#20102;&#12290;&#25105;&#22312;&#19978;&#28023;&#30340;&#23637;&#35272;&#20013;&#24515;&#21451;&#35850;&#20250;&#22530;&#31614;&#21806;&#65292;&#19979;&#36793;&#20063;&#26159;&#23567;&#19968;&#21315;&#20154;&#65292;&#20063;&#26159;&#21315;&#30334;&#21452;&#25163;&#22312;&#25105;&#38754;&#21069;&#25381;&#33310;&#12290;&#25105;&#29616;&#22312;&#21253;&#37324;&#32463;&#24120;&#35201;&#25601;&#25903;&#31614;&#23383;&#31508;&#65292;&#36208;&#21335;&#38383;&#21271;&#65292;&#20063;&#26377;&#20154;&#35753;&#25105;&#31614;&#23383;&#12290;&#28982;&#21518;&#25105;&#19978;&#34903;&#30340;&#26102;&#20505;&#24573;&#28982;&#21457;&#29616;&#35201;&#25140;&#22696;&#38236;&#20102;&#65292;&#25105;&#25140;&#30528;&#21475;&#32617;&#36305;&#27493;&#37117;&#26377;&#20154;&#35748;&#20986;&#26469;&#65292;&#22909;&#20687;&#25105;&#32456;&#20110;&#32418;&#20102;&#12290;</p><p class="content">&#36825;&#20010;&#24863;&#24773;&#26159;&#22797;&#26434;&#30340;&#12290;&#20174;&#23567;&#21040;&#22823;&#65292;&#26435;&#12289;&#38065;&#12289;&#33394;&#37117;&#21487;&#20197;&#30475;&#24320;&#65292;&#20294;&#36825;&#20010;&#21517;&#36824;&#26159;&#27809;&#26377;&#30475;&#24320;&#65292;&#36824;&#26159;&#26377;&#28857;&#23567;&#28608;&#21160;&#12290;&#34429;&#28982;&#26377;&#21508;&#31181;&#21508;&#26679;&#30340;&#21035;&#25197;&#65292;&#22240;&#20026;&#21517;&#22768;&#24102;&#26469;&#20102;&#25302;&#32047;&#65292;&#25105;&#23601;&#24819;&#21517;&#26159;&#24456;&#22810;&#20154;&#37117;&#24819;&#35201;&#30340;&#65292;&#25152;&#20197;&#20174;&#36825;&#20010;&#35282;&#24230;&#19978;&#26469;&#30475;&#65292;&#21517;&#26159;&#19968;&#20010;&#23453;&#29289;&#65307;&#22240;&#20026;&#24456;&#22810;&#20154;&#24806;&#35760;&#20320;&#30340;&#23453;&#29289;&#65292;&#20320;&#26377;&#24456;&#22823;&#30340;&#21517;&#22768;&#65292;&#24517;&#28982;&#20250;&#25307;&#40657;&#12289;&#25307;&#24680;&#12290;</p><p class="content">&#22914;&#20309;&#22788;&#29702;&#65311;&#25105;&#30495;&#24515;&#23454;&#24847;&#35762;&#20116;&#28857;&#12290;</p><p class="content"><span class="bold">1.&#20445;&#25345;&#35201;&#21517;&#30340;&#24515;&#12290;</span>&#8220;&#20102;&#21364;&#21531;&#29579;&#22825;&#19979;&#20107;&#65292;&#36194;&#24471;&#29983;&#21069;&#36523;&#21518;&#21517;&#8221;&#65292;&#25353;&#26446;&#40511;&#31456;&#20108;&#21313;&#20960;&#23681;&#30340;&#35828;&#27861;&#26159;&#65292;&#8220;&#19968;&#19975;&#24180;&#26469;&#35841;&#33879;&#21490;&#65292;&#19977;&#21315;&#37324;&#22806;&#35269;&#23553;&#20399;&#8221;&#65292;&#24819;&#25104;&#20107;&#12289;&#24819;&#25104;&#22823;&#20107;&#12289;&#24819;&#20105;&#31532;&#19968;&#65292;&#26377;&#20123;&#21517;&#23601;&#26159;&#24819;&#35201;&#12290;&#23545;&#20110;&#21508;&#20301;&#24819;&#35201;&#21517;&#30340;&#65292;&#25110;&#32773;&#26159;&#35828;&#24050;&#32463;&#26377;&#21517;&#30340;&#65292;&#25105;&#35273;&#24471;&#19981;&#35201;&#36530;&#65292;&#35201;&#25215;&#35748;&#12290;</p><p class="content"><span class="bold">2.&#29702;&#35299;&#40657;&#20320;&#30340;&#20154;&#65292;&#20182;&#20204;&#26159;&#27491;&#24120;&#20154;&#12290;&#20320;&#23545;&#40657;&#20320;&#30340;&#20154;&#29305;&#21035;&#19978;&#24515;&#65292;&#36825;&#26159;&#20154;&#24615;&#30340;&#24369;&#28857;&#12290;</span>&#21313;&#20010;&#20154;&#37324;&#36793;&#65292;&#26377;&#20061;&#20010;&#20154;&#22840;&#20320;&#65292;&#20320;&#35760;&#19981;&#20303;&#37027;&#20061;&#20010;&#20154;&#22840;&#20320;&#20160;&#20040;&#65292;&#20294;&#26377;&#19968;&#20010;&#20154;&#39554;&#20320;&#65292;&#20320;&#32943;&#23450;&#20250;&#35760;&#20303;&#37027;&#20010;&#39554;&#20320;&#30340;&#20154;&#12290;&#25152;&#20197;&#35828;&#65292;&#23545;&#40657;&#20320;&#30340;&#20154;&#65292;&#19981;&#35201;&#36807;&#20998;&#19978;&#24515;&#65292;&#35201;&#29702;&#35299;&#12290;</p><p class="content">&#22240;&#20026;&#20320;&#30340;&#30693;&#21517;&#24230;&#25552;&#39640;&#20102;&#65292;&#21738;&#24597;&#26159;&#40657;&#20320;&#30340;&#20154;&#30340;&#32477;&#23545;&#25968;&#65292;&#19968;&#23450;&#27604;&#20320;&#30693;&#21517;&#24230;&#23567;&#30340;&#26102;&#20505;&#22810;&#20102;&#24456;&#22810;&#12290;&#20551;&#35774;&#25105;&#19977;&#21313;&#23681;&#20043;&#21069;&#25991;&#31456;&#20889;&#24471;&#20063;&#19981;&#38169;&#65292;&#21487;&#33021;&#26377;&#19968;&#30334;&#20010;&#20154;&#30693;&#36947;&#25105;&#65292;&#26377;&#20116;&#20010;&#20154;&#40657;&#25105;&#65292;&#32780;&#19988;&#36825;&#20116;&#20010;&#20154;&#30340;&#35805;&#19981;&#35265;&#24471;&#33021;&#20256;&#21040;&#25105;&#32819;&#26421;&#37324;&#12290;&#29616;&#22312;&#22240;&#20026;&#22522;&#25968;&#22823;&#20102;&#24456;&#22810;&#65292;&#37027;&#19968;&#23450;&#26377;&#20960;&#19975;&#20154;&#29978;&#33267;&#20960;&#21313;&#19975;&#20154;&#35273;&#24471;&#20911;&#21776;&#26159;&#20010;&#20667;&#23376;&#65292;&#36825;&#20010;&#23601;&#26159;&#20320;&#25104;&#21517;&#30340;&#20195;&#20215;&#20043;&#19968;&#12290;</p><p class="content">&#20154;&#36890;&#24120;&#24456;&#23569;&#20250;&#24314;&#35774;&#24615;&#22320;&#29702;&#35299;&#20854;&#20182;&#20154;&#30340;&#25104;&#23601;&#12290;&#26377;&#21477;&#35805;&#35828;&#65306;&#8220;&#24680;&#20154;&#26377;&#65292;&#31505;&#20154;&#26080;&#12290;&#8221;&#36825;&#20010;&#29616;&#35937;&#29616;&#22312;&#36824;&#22823;&#33539;&#22260;&#20869;&#23384;&#22312;&#12290;&#29702;&#35299;&#40657;&#20320;&#30340;&#20154;&#65292;&#20182;&#20204;&#26159;&#27491;&#24120;&#20154;&#12290;</p><p class="content"><span class="bold">3.&#24076;&#26395;&#20320;&#22659;&#30028;&#20877;&#39640;&#19968;&#28857;&#65292;&#21892;&#24453;&#40657;&#20320;&#30340;&#20154;&#12290;&#22949;&#21892;&#22320;&#12289;&#21892;&#33391;&#22320;&#23545;&#24453;&#40657;&#20320;&#30340;&#20154;&#12290;</span>&#19981;&#35201;&#21453;&#39539;&#65292;&#19981;&#35201;&#21453;&#39539;&#65292;&#19981;&#35201;&#21453;&#39539;&#65292;&#37325;&#35201;&#30340;&#35805;&#35828;&#19977;&#36941;&#65292;&#21035;&#36319;&#20182;&#20204;&#22312;&#20844;&#20849;&#23186;&#20307;&#19978;&#20105;&#12290;&#27604;&#22914;&#65292;&#22312;&#24494;&#21338;&#12289;&#24494;&#20449;&#26379;&#21451;&#22280;&#12289;&#20844;&#20247;&#21495;&#65292;&#36234;&#22823;&#30340;&#23186;&#20307;&#65292;&#36234;&#20844;&#20247;&#30340;&#22330;&#21512;&#65292;&#36234;&#19981;&#35201;&#21453;&#39539;&#12290;&#36825;&#20040;&#20570;&#30340;&#22909;&#22788;&#26159;&#34920;&#29616;&#33258;&#24049;&#30340;&#39118;&#24230;&#65292;&#22914;&#26524;&#20174;&#36127;&#38754;&#19968;&#28857;&#30340;&#35282;&#24230;&#35762;&#65292;&#23601;&#26159;&#19981;&#32473;&#20182;&#20204;&#36825;&#20010;&#33080;&#12290;</p><p class="content">&#20030;&#20010;&#20363;&#23376;&#65292;&#25105;&#30340;&#35799;&#27468;&#12290;&#35799;&#27468;&#30028;&#65292;&#25110;&#32773;&#35799;&#27468;&#35780;&#35770;&#30028;&#65292;&#23545;&#20110;&#20911;&#21776;&#26159;&#19981;&#26159;&#20010;&#35799;&#20154;&#65292;&#20998;&#20026;&#20004;&#27966;&#65292;&#30334;&#20998;&#20043;&#20061;&#21313;&#20061;&#28857;&#20061;&#20061;&#20061;&#30340;&#20154;&#35748;&#20026;&#20911;&#21776;&#19981;&#26159;&#20010;&#35799;&#20154;&#65292;&#21482;&#26377;&#20010;&#21035;&#12289;&#26497;&#23569;&#25968;&#20154;&#35748;&#20026;&#20911;&#21776;&#26159;&#20010;&#35799;&#20154;&#12290;&#19981;&#22909;&#24847;&#24605;&#65292;&#25105;&#19981;&#21453;&#39539;&#12290;&#26377;&#26102;&#20505;&#25105;&#20250;&#20027;&#21160;&#30475;&#19968;&#30475;&#12289;&#38382;&#19968;&#38382;&#65292;&#26368;&#36817;&#21448;&#26377;&#35841;&#39554;&#25105;&#20102;&#65292;&#24590;&#20040;&#39554;&#30340;&#65311;&#30475;&#30475;&#20182;&#20204;&#26159;&#19981;&#26159;&#26377;&#29305;&#21035;&#30340;&#21019;&#24847;&#65292;&#38500;&#20102;&#33021;&#22815;&#35753;&#33258;&#24049;&#26356;&#28165;&#37266;&#19968;&#19979;&#65292;&#21478;&#22806;&#23601;&#26159;&#23398;&#20064;&#19968;&#19979;&#26377;&#21019;&#24847;&#30340;&#24819;&#27861;&#12290;</p><p class="content"><span class="bold">4.&#25512;&#21151;&#25597;&#36807;&#12290;</span>&#23545;&#20110;&#30495;&#30340;&#26159;&#24110;&#20320;&#30340;&#20154;&#12289;&#22242;&#38431;&#65292;&#25226;&#21151;&#32473;&#20154;&#23478;&#12290;&#20294;&#21069;&#25552;&#26159;&#25152;&#26377;&#30340;&#22823;&#36807;&#20320;&#24517;&#39035;&#33258;&#24049;&#25285;&#65292;&#36825;&#26679;&#25165;&#33021;&#20445;&#35777;&#20320;&#23558;&#26469;&#25104;&#21517;&#25104;&#23478;&#30340;&#21487;&#33021;&#24615;&#20250;&#22823;&#19968;&#20123;&#65292;&#19981;&#35201;&#19968;&#26102;&#20043;&#21517;&#12290;&#25105;&#36824;&#26159;&#20570;&#21040;&#20102;&#25512;&#21151;&#25597;&#36807;&#65292;&#22312;&#22810;&#25968;&#24773;&#20917;&#19979;&#19981;&#26159;&#20026;&#20102;&#25105;&#30340;&#21517;&#22768;&#32780;&#20351;&#21170;&#36777;&#39539;&#12290;&#19981;&#25597;&#19981;&#35813;&#25597;&#30340;&#21151;&#65292;&#19981;&#25512;&#19981;&#35813;&#25512;&#30340;&#36807;&#65292;&#35813;&#25105;&#35748;&#30340;&#25105;&#23601;&#35748;&#12290;</p><p class="content"><span class="bold">5.&#22831;&#23454;&#22522;&#30784;&#12290;</span>&#25226;&#40657;&#20320;&#12289;&#39554;&#20320;&#12289;&#25439;&#20320;&#30340;&#37027;&#20123;&#36127;&#33021;&#37327;&#30340;&#35805;&#24403;&#25104;&#20320;&#30340;&#21160;&#21147;&#12290;&#30475;&#20934;&#22320;&#38754;&#65292;&#21457;&#36275;&#29378;&#22868;&#65292;&#29992;&#20316;&#21697;&#35828;&#35805;&#12290;&#25105;&#26159;&#19968;&#20010;&#19994;&#20313;&#20889;&#20316;&#12289;&#20889;&#20316;&#19981;&#19994;&#20313;&#30340;&#20154;&#12290;&#37027;&#25105;&#23601;&#29992;&#20316;&#21697;&#35828;&#35805;&#65292;&#20004;&#19977;&#24180;&#19968;&#37096;&#38271;&#31687;&#65292;&#31532;&#19968;&#37096;&#38271;&#31687;&#8212;&#8212;&#25105;&#21313;&#19971;&#23681;&#20889;&#30340;&#12298;&#27426;&#21916;&#12299;&#65292;&#29616;&#22312;&#36824;&#22312;&#21334;&#65307;2001&#24180;&#20986;&#29256;&#30340;&#12298;&#19975;&#29289;&#29983;&#38271;&#12299;&#65292;&#19981;&#20165;&#25293;&#25104;&#20102;&#24433;&#35270;&#65292;&#29616;&#22312;&#36824;&#22312;&#21334;&#65292;&#23601;&#29992;&#20316;&#21697;&#21435;&#25171;&#37027;&#20123;&#39554;&#25105;&#30340;&#20154;&#30340;&#33080;&#12290;&#26434;&#25991;&#65292;&#25105;2009&#24180;&#24320;&#22987;&#22312;&#12298;GQ&#12299;&#20889;&#19987;&#26639;&#65292;&#19968;&#30452;&#20889;&#21040;&#29616;&#22312;&#65292;&#24050;&#32463;&#20889;&#20102;&#25509;&#36817;&#21313;&#19968;&#24180;&#65292;&#36825;&#20010;&#36807;&#31243;&#20013;&#20845;&#20010;&#32534;&#36753;&#31163;&#32844;&#65292;&#25105;&#24819;&#36825;&#20010;&#20174;&#26576;&#31181;&#31243;&#24230;&#19978;&#35762;&#20063;&#26159;&#19968;&#31181;&#35760;&#24405;&#20102;&#12290;&#35799;&#27468;&#65292;&#34429;&#28982;&#37027;&#20040;&#22810;&#20154;&#39554;&#65292;&#38750;&#24120;&#32479;&#19968;&#12289;&#26377;&#21019;&#24847;&#24615;&#22320;&#39554;&#65292;&#20294;&#26159;&#25105;&#30340;&#30830;&#26377;&#19977;&#22235;&#39318;&#35799;&#32769;&#22954;&#33021;&#25026;&#65292;&#24456;&#22810;&#20154;&#22312;&#20256;&#21809;&#12290;</p><p class="content">&#26366;&#22269;&#34281;&#20063;&#35828;&#36807;&#31867;&#20284;&#30340;&#20107;&#24773;&#65306;&#8220;&#21151;&#21517;&#20043;&#22320;&#65292;&#33258;&#21476;&#38590;&#23621;&#12290;&#8221;&#26377;&#21151;&#30340;&#12289;&#26377;&#21517;&#30340;&#22320;&#26041;&#65292;&#33258;&#21476;&#23601;&#24456;&#38590;&#24453;&#12290;&#8220;&#20154;&#20043;&#22909;&#21517;&#65292;&#35841;&#19981;&#22914;&#25105;&#65311;&#8221;&#22823;&#23478;&#37117;&#21916;&#27426;&#21517;&#65292;&#36319;&#25105;&#19968;&#26679;&#12290;&#25152;&#20197;&#20320;&#30475;&#26366;&#22269;&#34281;&#20063;&#24456;&#22374;&#35802;&#65292;&#35748;&#20026;&#33258;&#24049;&#26159;&#22909;&#21517;&#20043;&#20154;&#12290;&#8220;&#25105;&#26377;&#32654;&#21517;&#65292;&#21017;&#20154;&#24517;&#26377;&#21463;&#19981;&#32654;&#20043;&#21517;&#32773;&#12290;&#30456;&#24418;&#20043;&#38469;&#65292;&#30422;&#38590;&#20026;&#24773;&#12290;&#8221;&#25105;&#26377;&#20102;&#22909;&#21517;&#22768;&#65292;&#19968;&#23450;&#26377;&#20154;&#21463;&#30528;&#19981;&#22909;&#30340;&#21517;&#22768;&#25110;&#21517;&#22768;&#19981;&#22914;&#25105;&#30340;&#12290;&#30456;&#24418;&#20043;&#19979;&#20182;&#23601;&#20250;&#19981;&#24320;&#24515;&#12290;&#26366;&#22269;&#34281;&#26159;&#26126;&#30333;&#20154;&#65292;&#24182;&#19981;&#26159;&#19968;&#20010;&#38391;&#30528;&#22836;&#25171;&#20183;&#30340;&#27494;&#22827;&#12290;&#26435;&#12289;&#38065;&#12289;&#33394;&#65292;&#35841;&#37117;&#24819;&#35201;&#65292;&#24471;&#21040;&#30340;&#20154;&#24320;&#24515;&#65292;&#36825;&#26159;&#20154;&#24615;&#65292;&#27809;&#24471;&#21040;&#30340;&#20154;&#22833;&#26395;&#65292;&#36825;&#20063;&#26159;&#20154;&#24615;&#12290;&#20320;&#20570;&#25104;&#20102;&#19968;&#20214;&#20107;&#65292;&#33719;&#24471;&#20102;&#21517;&#22768;&#21644;&#21033;&#30410;&#65292;&#37027;&#20040;&#24517;&#28982;&#26377;&#22833;&#36133;&#30340;&#20154;&#22833;&#21435;&#20102;&#36825;&#20123;&#19996;&#35199;&#65292;&#20182;&#20204;&#35828;&#19968;&#28857;&#23567;&#35805;&#12289;&#25413;&#19968;&#28857;&#23567;&#20992;&#29702;&#25152;&#24403;&#28982;&#65292;&#23601;&#21463;&#30528;&#21591;&#12290;</p><p class="content"><br/></p><p class="content">&#20445;&#25345;&#35201;&#21517;&#30340;&#24515;&#65292;&#20294;&#26159;&#29702;&#35299;&#12289;&#21892;&#24453;&#40657;&#20320;&#30340;&#20154;&#12290;&#26597;&#26597;&#37027;&#20123;&#39554;&#20320;&#30340;&#38386;&#35805;&#65292;&#21487;&#20197;&#35753;&#20320;&#20919;&#38745;&#19968;&#19979;&#12290;&#20570;&#22823;&#20107;&#65292;&#22312;&#19981;&#28041;&#21450;&#24213;&#32447;&#30340;&#21069;&#25552;&#19979;&#25512;&#21151;&#25597;&#36807;&#65292;&#21151;&#21171;&#26159;&#21516;&#20276;&#20204;&#21162;&#21147;&#26469;&#30340;&#65292;&#36807;&#38169;&#26159;&#33258;&#24049;&#36896;&#25104;&#30340;&#65292;&#22914;&#26524;&#20320;&#26159;&#39046;&#23548;&#32773;&#65292;&#20320;&#35201;&#36127;&#32477;&#23545;&#30340;&#39046;&#23548;&#36131;&#20219;&#12290;</p><p class="content">&#8220;&#21151;&#21487;&#24378;&#25104;&#65292;&#21517;&#21487;&#24378;&#31435;&#8221;&#65292;&#20154;&#29983;&#26080;&#38750;&#20004;&#20214;&#20107;&#65292;&#20851;&#20320;&#23617;&#20107;&#65292;&#20851;&#25105;&#23617;&#20107;&#12290;&#8220;&#19981;&#30528;&#24613;&#65292;&#19981;&#23475;&#24597;&#65292;&#19981;&#35201;&#33080;&#8221;&#65292;&#8220;&#19981;&#35201;&#33080;&#8221;&#19981;&#26159;&#27809;&#24213;&#32447;&#65292;&#32780;&#26159;&#19981;&#35201;&#29305;&#21035;&#22312;&#24847;&#21035;&#20154;&#24590;&#20040;&#35780;&#20215;&#20320;&#12290;&#20061;&#23383;&#31668;&#35328;&#37324;&#65292;&#8220;&#19981;&#35201;&#33080;&#8221;&#26368;&#38590;&#65292;&#19982;&#21531;&#20849;&#21193;&#12290;</p><chapterlast>&#10048;</chapterlast>