<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#24515;&#26426;&#19982;&#24536;&#26426;</H3>
<P class=content><FONT color=#804000>&#37027;&#25105;&#20204;&#22914;&#20309;&#24212;&#23545;&#24515;&#26426;&#65311;&#25105;&#24314;&#35758;&#19977;&#28857;&#65306;&#20132;&#27969;&#65292;&#26126;&#36131;&#65292;&#24536;&#26426;&#12290;</FONT></P>
<P class=content><SPAN class=bold>1.&#20132;&#27969;&#12290;</SPAN></P>
<P class=content>&#24403;&#26102;&#35835;MBA&#30340;&#26102;&#20505;&#35762;&#21040;&#65292;<STRONG>&#31649;&#29702;&#26368;&#37325;&#35201;&#30340;&#26159;&#20132;&#27969;</STRONG>&#12290;<FONT color=#0000ff>&#20132;&#27969;&#20160;&#20040;&#65311;<STRONG>&#20132;&#27969;&#19968;&#20214;&#20107;&#24773;&#30340;&#21069;&#22240;&#21518;&#26524;&#65292;&#20132;&#27969;&#20320;&#20026;&#20160;&#20040;&#25226;&#36825;&#20214;&#20107;&#20132;&#32473;&#25105;&#20570;&#12290;</STRONG>&#22914;&#26524;&#20320;&#19981;&#20132;&#27969;&#65292;&#21035;&#20154;&#24456;&#26377;&#21487;&#33021;&#20250;&#22810;&#24819;&#65292;&#22810;&#24819;&#23601;&#20250;&#20986;&#29616;&#24515;&#26426;&#12290;</FONT></P>
<P class=content>&#20320;&#20026;&#20160;&#20040;&#35201;&#35753;&#25105;&#20570;&#36825;&#20214;&#20107;&#65311;&#20026;&#20160;&#20040;&#35753;&#25105;&#20132;&#20986;&#23494;&#30721;&#65311;&#36825;&#20214;&#20107;&#23545;&#25105;&#30340;&#22909;&#22788;&#21644;&#22351;&#22788;&#26159;&#20160;&#20040;&#65311;&#29305;&#21035;&#26159;&#21644;&#19981;&#29087;&#24713;&#30340;&#20154;&#21018;&#20849;&#20107;&#65292;&#19968;&#23450;&#19981;&#33021;&#21482;&#35828;&#8220;&#20320;&#21435;&#25226;&#36825;&#20214;&#20107;&#21150;&#20102;&#8221;&#8220;&#20320;&#33021;&#19981;&#33021;&#25226;&#36825;&#20214;&#20107;&#36825;&#26679;&#20570;&#8221;&#8230;&#8230;&#20320;&#35201;&#36319;&#23545;&#26041;&#20132;&#27969;&#65306;&#20026;&#20160;&#20040;&#35201;&#20570;&#36825;&#20214;&#20107;&#65292;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#20160;&#20040;&#65292;&#20197;&#21450;&#36825;&#20214;&#20107;&#23545;&#20110;&#20320;&#12289;&#23545;&#20110;&#20182;&#30340;&#22909;&#22788;&#21644;&#22351;&#22788;&#65292;&#36825;&#20123;&#19968;&#23450;&#35201;&#35762;&#26126;&#12290;</P>
<P class=content>&#20182;&#20154;&#26159;&#22320;&#29425;&#12290;&#25105;&#20204;&#32463;&#24120;&#20250;&#38382;&#33258;&#24049;&#65292;&#36825;&#20010;&#20154;&#24590;&#20040;&#20250;&#36825;&#20010;&#26679;&#23376;&#65311;&#20294;&#26159;&#35201;&#30693;&#36947;&#23384;&#22312;&#21363;&#21512;&#29702;&#12290;&#25105;&#24314;&#35758;&#65292;&#35201;&#22810;&#24605;&#32771;&#12289;&#22810;&#20102;&#35299;&#36825;&#20010;&#20154;&#20026;&#20160;&#20040;&#36825;&#26679;&#23376;&#12290;&#19981;&#35201;&#24635;&#27668;&#24868;&#22320;&#35828;&#65292;&#36825;&#20010;&#20154;&#24590;&#20040;&#36825;&#20010;&#26679;&#23376;&#65292;&#32780;&#26159;&#30495;&#35802;&#22320;&#38382;&#33258;&#24049;&#65292;&#36825;&#20010;&#20154;&#24590;&#20040;&#20250;&#36825;&#20010;&#26679;&#23376;&#65292;&#20182;&#26159;&#24590;&#20040;&#24819;&#30340;&#12290;&#31449;&#22312;&#23545;&#26041;&#30340;&#35282;&#24230;&#24819;&#19968;&#24819;&#36825;&#20010;&#38382;&#39064;&#65292;&#23601;&#20250;&#35905;&#28982;&#24320;&#26391;&#12290;</P>
<P class=content>&#20154;&#24635;&#35748;&#20026;&#20132;&#27969;&#22826;&#36153;&#26102;&#38388;&#65292;&#24635;&#35748;&#20026;&#35201;&#25226;&#33258;&#24049;&#24050;&#32463;&#30693;&#36947;&#30340;&#20107;&#24773;&#36319;&#21035;&#20154;&#35762;&#65292;&#21453;&#22797;&#22320;&#35762;&#65292;&#29978;&#33267;&#36319;&#19981;&#21516;&#20154;&#21453;&#22797;&#22320;&#35762;&#65292;&#22826;&#36153;&#26102;&#38388;&#12290;&#20294;&#26159;&#30475;&#20102;&#26080;&#25968;&#31649;&#29702;&#30340;&#20363;&#23376;&#65292;&#32463;&#21382;&#20102;&#26080;&#25968;&#31649;&#29702;&#30340;&#20107;&#24773;&#65292;&#25105;&#21487;&#20197;&#36127;&#36131;&#22320;&#35828;&#65306;<FONT color=#804000>&#20132;&#27969;&#30340;&#26102;&#38388;&#27704;&#36828;&#33021;&#22815;&#24110;&#20320;&#30465;&#19979;&#26410;&#26469;&#22788;&#29702;&#40635;&#28902;&#30340;&#26102;&#38388;&#65292;&#21482;&#35201;&#20320;&#26159;&#38024;&#23545;&#20107;&#20132;&#27969;&#65292;&#32780;&#19981;&#26159;&#38024;&#23545;&#20154;&#30340;&#24515;&#26426;&#21435;&#20132;&#27969;&#12290;</FONT></P>
<P class=content>&#19981;&#35201;&#25226;&#20132;&#27969;&#30340;&#26102;&#38388;&#33457;&#22312;&#35780;&#35770;&#26576;&#20154;&#21487;&#33021;&#24590;&#20040;&#22351;&#65292;&#32780;&#26159;&#26126;&#26126;&#30333;&#30333;&#21578;&#35785;&#22823;&#23478;&#65306;&#25105;&#20026;&#20160;&#20040;&#20570;&#36825;&#20214;&#20107;&#65292;&#25105;&#25171;&#31639;&#24590;&#20040;&#20570;&#65292;&#20570;&#36825;&#20214;&#20107;&#23545;&#20320;&#26377;&#20160;&#20040;&#22909;&#22788;&#65292;&#23545;&#25105;&#26377;&#20160;&#20040;&#22909;&#22788;&#12290;</P>
<P class=content><SPAN class=bold>2.&#26126;&#36131;&#65292;&#26126;&#30830;&#36131;&#20219;&#12290;</SPAN></P>
<P class=content>&#22914;&#26524;&#20320;&#22312;&#21644;&#23545;&#26041;&#28145;&#24230;&#20132;&#27969;&#20043;&#21518;&#65292;&#23545;&#26041;&#36824;&#26159;&#19981;&#26126;&#30333;&#65292;&#36824;&#26159;&#19981;&#33021;&#26377;&#25928;&#22320;&#36319;&#20320;&#37197;&#21512;&#65292;&#37027;&#20040;&#19979;&#19968;&#27493;&#35201;&#20570;&#30340;&#23601;&#26159;&#65292;&#22823;&#23478;&#26126;&#30830;&#36131;&#20219;&#65306;&#20320;&#24178;&#20160;&#20040;&#65292;&#25105;&#24178;&#20160;&#20040;&#65292;&#20320;&#36882;&#20132;&#20160;&#20040;&#65292;&#20160;&#20040;&#26102;&#38388;&#36882;&#20132;&#12290;&#28857;&#21040;&#20026;&#27490;&#23601;&#21487;&#20197;&#20102;&#65292;&#19981;&#19968;&#23450;&#35201;&#33719;&#24471;&#20840;&#38754;&#30340;&#35748;&#21516;&#12290;</P>
<P class=content>&#29992;&#25105;&#22920;&#30340;&#35805;&#35828;&#65292;&#20320;&#30475;&#25105;&#20667;&#65292;&#25105;&#30475;&#20320;&#20667;&#65292;&#28857;&#21040;&#20026;&#27490;&#23601;&#21487;&#20197;&#20102;&#12290;&#19981;&#24517;&#21644;&#27599;&#20010;&#20154;&#37117;&#20132;&#24515;&#65292;&#19981;&#35201;&#22916;&#22270;&#25913;&#21464;&#27599;&#20010;&#20154;&#30340;&#24819;&#27861;&#12290;&#22823;&#23478;&#32422;&#23450;&#22909;&#35841;&#24178;&#20160;&#20040;&#65292;&#22914;&#20309;&#37197;&#21512;&#65292;&#20160;&#20040;&#26102;&#20505;&#20132;&#65292;&#23601;&#22909;&#20102;&#12290;</P>
<P class=content><SPAN class=bold>3.&#24536;&#26426;&#12290;</SPAN></P>
<P class=content>&#20132;&#27969;&#65292;&#26159;&#35797;&#22270;&#25913;&#21464;&#21035;&#20154;&#30340;&#24819;&#27861;&#65292;&#35797;&#22270;&#22823;&#23478;&#24515;&#22312;&#19968;&#26465;&#32447;&#19978;&#65307;&#26126;&#36131;&#65292;&#26159;&#30693;&#36947;&#25913;&#21464;&#19981;&#20102;&#21035;&#20154;&#24819;&#27861;&#30340;&#26102;&#20505;&#65292;&#22823;&#23478;&#21516;&#24847;&#20160;&#20040;&#26102;&#20505;&#20132;&#20160;&#20040;&#26679;&#30340;&#19996;&#35199;&#23601;&#34892;&#12290;&#20294;&#26159;&#21315;&#19975;&#19981;&#35201;&#24536;&#20102;&#65292;&#36824;&#26377;&#19968;&#31181;&#26356;&#39640;&#38454;&#30340;&#22788;&#29702;&#24515;&#26426;&#30340;&#26041;&#24335;&#65292;&#24536;&#25481;&#23427;&#65292;&#24536;&#25481;&#26426;&#24515;&#12290;</P>
<P class=content>&#20030;&#20010;&#26366;&#22269;&#34281;&#30340;&#20363;&#23376;&#12290;&#26366;&#22269;&#34281;&#20570;&#36807;&#24456;&#22810;&#20107;&#65292;&#23588;&#20854;&#26159;&#26432;&#20240;&#20915;&#26029;&#12289;&#25915;&#22478;&#30053;&#22320;&#30340;&#22823;&#20107;&#12290;&#22823;&#20107;&#19968;&#23450;&#20250;&#28041;&#21450;&#24456;&#22810;&#20154;&#30340;&#21033;&#30410;&#65292;&#35753;&#24456;&#22810;&#20154;&#19981;&#33298;&#26381;&#65292;&#20063;&#21487;&#33021;&#35753;&#24456;&#22810;&#20154;&#29983;&#29983;&#27515;&#27515;&#12290;&#25152;&#20197;&#22260;&#32469;&#30528;&#26366;&#22269;&#34281;&#30340;&#65292;&#26377;&#24456;&#22810;&#30340;&#24515;&#26426;&#12290;</P>
<P class=content>&#38754;&#23545;&#24515;&#26426;&#65292;&#26366;&#22269;&#34281;&#35828;&#8220;&#24799;&#24536;&#26426;&#21487;&#20197;&#28040;&#20247;&#26426;&#65292;&#24799;&#25077;&#25026;&#21487;&#20197;&#31059;&#19981;&#31077;&#8221;&#65292;<FONT color=#008040>&#21482;&#26377;&#24536;&#25481;&#24515;&#26426;&#65292;&#25165;&#21487;&#20197;&#28040;&#38500;&#22823;&#23478;&#30340;&#24515;&#26426;&#65292;&#21482;&#26377;&#25077;&#25077;&#25026;&#25026;&#65292;&#20551;&#35013;&#31946;&#28034;&#65292;&#25110;&#32773;&#19981;&#21435;&#24819;&#65292;&#25165;&#33021;&#38500;&#21435;&#19981;&#31077;</FONT>&#12290;&#8220;&#31059;&#8221;&#65292;&#26159;&#38500;&#21435;&#30340;&#24847;&#24605;&#12290;</P>
<P class=content><FONT color=#0000ff>&#8220;&#26426;&#8221;&#65292;&#24515;&#30524;&#12289;&#24515;&#24605;&#12290;&#27599;&#20010;&#20154;&#37117;&#26159;&#19968;&#20010;&#23431;&#23449;&#65292;&#19968;&#33041;&#38376;&#23376;&#24515;&#30524;&#21644;&#24515;&#24605;&#65292;&#19968;&#21051;&#37117;&#19981;&#20572;&#27490;&#12290;&#27599;&#20010;&#20154;&#30340;&#24515;&#24605;&#37117;&#19981;&#19968;&#26679;&#65292;&#21516;&#19968;&#20010;&#20154;&#19981;&#21516;&#26102;&#21051;&#30340;&#24515;&#24605;&#20063;&#21487;&#33021;&#19981;&#19968;&#26679;&#12290;&#19968;&#20010;&#20154;&#30340;&#19977;&#35266;&#24418;&#25104;&#20043;&#21518;&#65292;&#22240;&#20026;&#22522;&#22240;&#30340;&#21147;&#37327;&#12289;&#21407;&#29983;&#23478;&#24237;&#30340;&#24433;&#21709;&#12289;&#25945;&#32946;&#30340;&#31215;&#32047;&#65292;&#38750;&#24120;&#38590;&#34987;&#24120;&#35268;&#25163;&#27573;&#25913;&#21464;&#12290;&#24403;&#28982;&#65292;&#27927;&#33041;&#31561;&#38750;&#24120;&#35268;&#38477;&#32500;&#25915;&#20987;&#30340;&#25163;&#27573;&#38500;&#22806;&#12290;</FONT></P>
<P class=content><FONT color=#800000>&#20316;&#20026;&#19968;&#20010;&#35201;&#25104;&#20107;&#30340;&#20462;&#28860;&#32773;&#65292;&#23562;&#37325;&#8220;&#20154;&#26159;&#19981;&#21516;&#30340;&#8221;&#30340;&#20107;&#23454;&#65292;&#19981;&#35201;&#22916;&#22270;&#25913;&#21464;&#27599;&#20010;&#20154;&#30340;&#24819;&#27861;&#65292;&#19981;&#35201;&#22916;&#22270;&#22312;&#27599;&#19968;&#20214;&#20107;&#19978;&#37117;&#33021;&#36798;&#25104;&#20849;&#35782;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#19981;&#35201;&#35753;&#19981;&#21516;&#20154;&#30340;&#19981;&#21516;&#24515;&#30524;&#21644;&#24515;&#24605;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#36127;&#38754;&#30340;&#24515;&#30524;&#21644;&#24515;&#24605;&#65292;&#24433;&#21709;&#21040;&#33258;&#24049;&#12290;</FONT></P>
<P class=content>&#27604;&#22914;&#65292;&#23545;&#25105;&#26469;&#35762;&#65292;&#23545;&#25105;&#21733;&#21644;&#25105;&#22992;&#26469;&#35762;&#65292;&#23601;&#26159;&#19981;&#33021;&#22240;&#20026;&#25105;&#22920;&#30340;&#24515;&#30524;&#21644;&#24515;&#24605;&#65292;&#24433;&#21709;&#21040;&#25105;&#20204;&#33258;&#24049;&#30340;&#24515;&#24773;&#12290;&#25105;&#22920;&#26377;&#19968;&#20010;&#31070;&#22855;&#30340;&#33021;&#21147;&#65292;&#22905;&#33258;&#24049;&#28902;&#20102;&#65292;&#23601;&#36319;&#25105;&#20204;&#19977;&#20010;&#20154;&#27599;&#20154;&#35828;&#19968;&#36941;&#65292;&#28982;&#21518;&#25105;&#20204;&#19977;&#20010;&#20154;&#37117;&#28902;&#20102;&#65292;&#22905;&#33258;&#24049;&#24320;&#24515;&#20102;&#12290;&#19968;&#23450;&#35201;&#36991;&#20813;&#36825;&#31181;&#24773;&#20917;&#12290;</P>
<P class=content><BR></P>
<P class=content>&#20462;&#28860;&#32773;&#31491;&#23450;&#19981;&#23481;&#26131;&#65292;&#19981;&#35201;&#21435;&#24819;&#21608;&#22260;&#20154;&#30340;&#24515;&#30524;&#21644;&#24515;&#24605;&#65292;&#26082;&#28982;&#24819;&#20063;&#27809;&#29992;&#65292;&#37027;&#23601;&#32034;&#24615;&#19981;&#24819;&#12290;&#24536;&#26426;&#65292;&#24536;&#25481;&#26426;&#24515;&#65292;&#25226;&#21147;&#27668;&#33457;&#22312;&#33021;&#20351;&#20986;&#21147;&#27668;&#30340;&#22320;&#26041;&#65292;&#38590;&#24471;&#31946;&#28034;&#65292;&#21507;&#24471;&#19979;&#65292;&#30561;&#24471;&#30528;&#65292;&#32769;&#23454;&#26368;&#23433;&#20840;&#12290;</P>
<P class=content>&#32477;&#22823;&#22810;&#25968;&#20154;&#30340;&#24515;&#30524;&#21644;&#24515;&#24605;&#32456;&#20250;&#22914;&#28014;&#20113;&#33324;&#39128;&#21435;&#12290;&#20320;&#22914;&#26524;&#38382;&#25105;&#22920;&#65292;&#19977;&#22825;&#21069;&#22905;&#24680;&#35841;&#65292;&#22905;&#21487;&#33021;&#24050;&#32463;&#35760;&#19981;&#20303;&#20102;&#12290;&#32477;&#22823;&#22810;&#25968;&#20154;&#30340;&#30683;&#30462;&#21644;&#19981;&#31077;&#65292;&#20250;&#22312;&#32622;&#20043;&#19981;&#29702;&#20013;&#25077;&#25026;&#22320;&#28040;&#22833;&#20102;&#12290;</P><CHAPTERLAST>&#10048;</CHAPTERLAST>