&#27468;&#35875;&#35829;&#35835;&#27861; 
<P></P>
<P>1.&#20808;&#31206;&#25991;&#23398;</P>
<P>&#20808;&#31206;&#25991;&#23398;&#26377;&#20004;&#28304;&#65292;&#29616;&#23454;&#20027;&#20041;&#21644;&#28010;&#28459;&#12290;&#12298;&#35799;&#32463;&#12299;&#20998;&#20026;&#39118;&#38597;&#39042;&#65292;&#21453;&#26144;&#29616;&#23454;&#19977;&#30334;&#31687;&#9312;&#65307;&#25163;&#27861;&#29282;&#35760;&#36171;&#27604;&#20852;&#65292;&#21517;&#31687;&#12298;&#30805;&#40736;&#12299;&#19982;&#12298;&#20240;&#27264;&#12299;&#12290;&#28010;&#28459;&#20027;&#20041;&#26159;&#12298;&#26970;&#36766;&#12299;&#65292;&#12298;&#31163;&#39578;&#12299;&#20316;&#32773;&#20026;&#23624;&#21407;&#12290;&#20808;&#31206;&#25955;&#25991;&#26377;&#20004;&#27966;&#65292;&#8220;&#35832;&#23376;&#8221;&#12289;&#21490;&#20070;&#35201;&#35760;&#20840;&#12290;&#20754;&#22696;&#36947;&#27861;&#23646;&#35832;&#23376;&#65292;&#21508;&#26377;&#33879;&#20316;&#20256;&#19990;&#38388;&#65307;&#20754;&#23478;&#12298;&#35770;&#35821;&#12299;&#21450;&#12298;&#23391;&#23376;&#12299;&#65292;&#22696;&#23478;&#12298;&#22696;&#23376;&#12299;&#35265;&#19968;&#26001;&#65307;&#36947;&#23478;&#12298;&#32769;&#23376;&#12299;&#21450;&#12298;&#24196;&#23376;&#12299;&#65292;&#27861;&#23478;&#38889;&#38750;&#33879;&#21517;&#31687;&#12290;&#21382;&#21490;&#25955;&#25991;&#26377;&#20004;&#20307;&#65292;&#20998;&#20026;&#8220;&#22269;&#21035;&#8221;&#21644;&#8220;&#32534;&#24180;&#8221;&#65307;&#21069;&#32773;&#12298;&#22269;&#35821;&#12299;&#12289;&#12298;&#25112;&#22269;&#31574;&#12299;&#65292;&#21518;&#32773;&#12298;&#26149;&#31179;&#12299;&#19982;&#12298;&#24038;&#20256;&#12299;&#12290;</P>
<P></P>
<P>2.&#20004;&#27721;&#39759;&#26187;&#21335;&#21271;&#26397;&#25991;&#23398;</P>
<P>&#20004;&#27721;&#39759;&#26187;&#21335;&#21271;&#26397;&#65292;&#35799;&#27468;&#25104;&#23601;&#27604;&#36739;&#39640;&#65306;&#8220;&#20048;&#24220;&#21452;&#29863;&#8221;&#20154;&#31216;&#36190;&#65292;&#24314;&#23433;&#25991;&#23398;&#25512;&#8220;&#19977;&#26361;&#8221;&#65307;&#30000;&#22253;&#40763;&#31062;&#26159;&#38518;&#28508;&#65292;&#8220;&#37319;&#33738;&#8221;&#36951;&#39118;&#35265;&#33410;&#25805;&#12290;&#12298;&#21490;&#35760;&#12299;&#39318;&#24320;&#32426;&#20256;&#20307;&#65292;&#21495;&#31216;&#8220;&#26080;&#38901;&#20043;&#31163;&#39578;&#8221;&#65307;&#29677;&#22266;&#25215;&#32493;&#21496;&#39532;&#24847;&#65292;&#12298;&#27721;&#20070;&#12299;&#26029;&#20195;&#21019;&#26032;&#25307;&#65307;&#36158;&#35850;&#38596;&#25991;&#12298;&#36807;&#31206;&#35770;&#12299;&#65292;&#27668;&#21183;&#37219;&#30021;&#20914;&#20113;&#38660;&#65307;&#8220;&#20986;&#24072;&#8221;&#20108;&#34920;&#30495;&#21517;&#19990;&#65292;&#12298;&#26691;&#33457;&#28304;&#35760;&#12299;&#20048;&#36877;&#36965;&#12290;&#36766;&#36171;&#30427;&#34892;&#22810;&#31354;&#27934;&#65292;&#24352;&#34913;&#12298;&#20108;&#20140;&#12299;&#20284;&#24778;&#28059;&#12290;&#25991;&#23398;&#25209;&#35780;&#20063;&#20852;&#36215;&#65292;&#12298;&#25991;&#24515;&#38613;&#40857;&#12299;&#30495;&#39640;&#36229;&#12290;&#39560;&#25991;&#36861;&#27714;&#24418;&#24335;&#32654;&#65292;&#23567;&#35828;&#21021;&#36215;&#23578;&#31895;&#31961;&#12290;</P>
<P>3.&#21776;&#20195;&#25991;&#23398;</P>
<P>&#21776;&#20195;&#40718;&#30427;&#27668;&#22914;&#23665;&#65292;&#8220;&#21021;&#21776;&#22235;&#26480;&#8221;&#19981;&#24179;&#20961;&#65306;&#29579;&#26472;&#21346;&#39558;&#21019;&#26684;&#24459;&#65292;&#24459;&#35799;&#12289;&#32477;&#21477;&#35201;&#35760;&#20840;&#12290;&#28010;&#28459;&#35799;&#20154;&#25512;&#26446;&#30333;&#65292;&#19968;&#36335;&#39640;&#27468;&#12298;&#34560;&#36947;&#38590;&#12299;&#12290;&#29616;&#23454;&#20027;&#20041;&#26377;&#26460;&#29995;&#65292;&#8220;&#19977;&#21519;&#8221;&#8220;&#19977;&#21035;&#8221;&#19981;&#19968;&#33324;&#12290;&#20048;&#22825;&#20513;&#23548;&#26032;&#20048;&#24220;&#65292;&#8220;&#29749;&#29750;&#8221;&#8220;&#38271;&#24680;&#8221;&#30041;&#21517;&#31687;&#12290;&#30000;&#22253;&#35799;&#27966;&#26377;&#29579;&#23391;&#65292;&#39640;&#12289;&#23697;&#35799;&#27468;&#21809;&#22622;&#36793;&#12290;&#20013;&#21776;&#26446;&#36154;&#22810;&#22855;&#20029;&#65292;&#36158;&#23707;&#8220;&#25512;&#25970;&#8221;&#20256;&#19990;&#38388;&#12290;&#26202;&#21776;&#23835;&#36215;&#8220;&#23567;&#26446;&#26460;&#8221;&#65307;&#27492;&#21518;&#34928;&#36133;&#22914;&#23576;&#28895;&#12290;&#38889;&#26611;&#21476;&#25991;&#21019;&#26032;&#20307;&#65292;&#12298;&#38463;&#25151;&#23467;&#36171;&#12299;&#21809;&#21315;&#24180;&#12290;&#21776;&#20195;&#20256;&#22855;&#24050;&#25104;&#29087;&#65292;&#20195;&#34920;&#20316;&#25512;&#12298;&#26611;&#27589;&#20256;&#12299;&#12290;</P>
<P>4.&#23435;&#20195;&#25991;&#23398;</P>
<P>&#23435;&#20195;&#25991;&#23398;&#35789;&#27770;ju&#233;&#27770;&#65292;&#20998;&#25104;&#23113;&#32422;&#19982;&#35946;&#25918;&#12290;&#26611;&#27704;&#31206;&#35266;&#26446;&#28165;&#29031;&#65292;&#39118;&#33457;&#38634;&#26376;&#22810;&#24863;&#20260;&#12290;&#33487;&#36732;&#39318;&#24320;&#35946;&#25918;&#27966;&#65292;&#8220;&#22823;&#27743;&#19996;&#21435;&#8221;&#27668;&#26114;&#26114;&#65307;&#29233;&#22269;&#35799;&#20154;&#36763;&#24323;&#30142;&#65292;&#8220;&#37329;&#25096;&#38081;&#39532;&#8221;&#21183;&#39640;&#25196;&#12290;&#19977;&#33487;&#12289;&#29579;&#26366;&#12289;&#27431;&#38451;&#20462;&#65292;&#32487;&#25215;&#38889;&#12289;&#26611;&#20889;&#25991;&#31456;&#65307;&#33539;&#20844;&#20316;&#21697;&#34429;&#19981;&#22810;&#65292;&#12298;&#23731;&#38451;&#27004;&#35760;&#12299;&#25918;&#20809;&#33426;&#12290;&#21335;&#23435;&#35799;&#20154;&#38470;&#25918;&#32705;&#65292;&#12298;&#31034;&#20799;&#12299;&#29369;&#24565;&#22797;&#23478;&#37030;&#65307;&#20154;&#29983;&#33258;&#21476;&#35841;&#26080;&#27515;s&#464;&#65311;&#21518;&#19990;&#24863;&#24576;&#25991;&#22825;&#31077;&#12290;&#32534;&#24180;&#36890;&#21490;&#31532;&#19968;&#37096;&#65292;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#21496;&#39532;&#20809;&#12290;&#12298;&#26790;&#28330;&#31508;&#35848;&#12299;&#23567;&#30334;&#31185;&#65292;&#20316;&#32773;&#27784;&#25324;&#32654;&#21517;&#25196;&#12290;<BR></P>
<P>5.&#20803;&#26126;&#28165;&#25991;&#23398;</P>
<P>&#20803;&#20195;&#25955;&#26354;&#20998;&#20004;&#31181;&#65292;&#23567;&#20196;&#12289;&#22871;&#25968;&#21508;&#19981;&#21516;&#12290;&#26434;&#21095;&#20195;&#34920;&#22235;&#22823;&#23478;&#65292;&#25104;&#23601;&#39318;&#25512;&#20851;&#27721;&#21375;&#65306;</P>
<P>&#31398;&#23077;&#24754;&#21095;&#20256;&#21315;&#21476;&#65292;&#20154;&#29289;&#24418;&#35937;&#26368;&#40092;&#26126;&#65307;&#20854;&#20313;&#19977;&#23478;&#37073;&#39532;&#30333;&#65292;&#36824;&#26377;&#12298;&#35199;&#21410;&#12299;&#30041;&#32654;&#21517;&#12290;</P>
<P>&#26126;&#28165;&#25103;&#21095;&#31934;&#21697;&#22810;&#65292;&#12298;&#26691;&#33457;&#25159;&#12299;&#21450;&#12298;&#29281;&#20025;&#20141;&#12299;&#12290;&#38271;&#31687;&#37117;&#26159;&#31456;&#22238;&#20307;&#65292;"&#22235;&#22823;&#21517;&#33879;&#8221;&#26159;&#39640;&#23792;&#12290;</P>
<P>&#12298;&#20754;&#26519;&#22806;&#21490;&#12299;&#19981;&#33021;&#24536;&#65292;&#12298;&#32842;&#25995;&#24535;&#24322;&#12299;&#22810;&#27969;&#34892;&#12290;&#23578;&#26377;&#30701;&#31687;&#25311;&#35805;&#26412;&#65292;&#32534;&#35746;&#8220;&#19977;&#35328;&#8221;&#20911;&#26790;&#40857;&#12290;</P>
<P>&#26041;&#33502;&#24320;&#21019;&#23002;&#40720;&#32487;&#65292;&#25955;&#25991;&#27969;&#27966;&#21483;&#26704;&#22478;&#12290;&#28165;&#26411;&#22823;&#23478;&#40858;&#33258;&#29645;&#65292;&#12298;&#24049;&#20133;&#26434;&#35799;&#12299;&#21149;&#22825;&#20844;&#12290;