<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20307;&#32946;</SPAN>
<P></P>
<P><SPAN class=RefText></SPAN></FONT>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#20197;&#36816;&#21160;&#65292;&#33268;&#38738;&#26149; <BR>02.&#29233;&#36816;&#21160;&#65292;&#26368;&#38738;&#26149; <BR>03.&#35753;&#20307;&#32946;&#25104;&#20026;&#8220;&#26631;&#37197;&#8221; <BR>04.&#29983;&#21629;&#22240;&#36816;&#21160;&#32780;&#31934;&#24425; <BR>05.&#20307;&#32946;&#35753;&#19990;&#30028;&#26356;&#32654;&#22909; <BR>06.&#25991;&#26126;&#20854;&#31934;&#31070;&#65292;&#37326;&#34542;&#20854;&#20307;&#39748; <BR>07.&#24344;&#25196;&#20307;&#32946;&#31934;&#31070;&#65292;&#35889;&#20889;&#29983;&#21629;&#20043;&#27468; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#20581;&#20840;&#30340;&#31934;&#31070;&#23507;&#20110;&#20581;&#20840;&#30340;&#36523;&#20307;&#12290;&#8212;&#8212;&#26417;&#32500;&#32435;&#21033;&#26031;[&#21476;&#32599;&#39532;&#35799;&#20154;] <BR>02.&#34394;&#24369;&#30340;&#36523;&#20307;&#65292;&#27704;&#36828;&#22521;&#20859;&#19981;&#20986;&#26377;&#27963;&#21147;&#30340;&#28789;&#39746;&#21644;&#26234;&#24935;&#12290;&#8212;&#8212;&#21346;&#26797;[&#27861;&#22269;&#24605;&#24819;&#23478;] <BR>03.&#25105;&#29983;&#24179;&#21916;&#27426;&#27493;&#34892;&#65292;&#36816;&#21160;&#32473;&#25105;&#24102;&#26469;&#20102;&#26080;&#31351;&#30340;&#20048;&#36259;&#12290;&#8212;&#8212;&#29233;&#22240;&#26031;&#22374; <BR>04.&#37325;&#35201;&#30340;&#19981;&#26159;&#21462;&#32988;&#65292;&#32780;&#26159;&#21442;&#19982;&#12290;&#8212;&#8212;&#39038;&#25308;&#26086;[&#29616;&#20195;&#22885;&#26519;&#21305;&#20811;&#20043;&#29238;] <BR>05.&#23436;&#20840;&#20154;&#26684;&#65292;&#39318;&#22312;&#20307;&#32946;&#12290;&#8212;&#8212;&#34081;&#20803;&#22521; <BR>06.&#24503;&#26234;&#30342;&#23492;&#20110;&#20307;&#65292;&#26080;&#20307;&#26159;&#26080;&#24503;&#26234;&#20063;&#12290;&#8212;&#8212;&#27611;&#27901;&#19996; <BR>07.&#25991;&#26126;&#20854;&#31934;&#31070;&#65292;&#37326;&#34542;&#20854;&#20307;&#39748;&#12290;&#8212;&#8212;&#27611;&#27901;&#19996; <BR>08.&#19981;&#38382;&#32456;&#28857;&#65292;&#20840;&#21147;&#20197;&#36212;&#12290;&#8212;&#8212;&#39532;&#40857; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#27611;&#27901;&#19996;&#65306;&#25991;&#26126;&#20854;&#31934;&#31070;&#65292;&#37326;&#34542;&#20854;&#20307;&#39748; <BR>1917 &#24180;&#65292;&#27611;&#27901;&#19996;&#22312;&#12298;&#26032;&#38738;&#24180;&#12299;&#26434;&#24535;&#19978;&#21457;&#34920;&#20102;&#19968;&#31687;&#25991;&#31456;&#65292;&#25552;&#20986;&#8220;&#27442;&#25991;&#26126;&#20854;&#31934;&#31070;&#65292;&#20808;&#33258;&#37326;&#34542;&#20854;&#20307;&#39748;&#12290;&#8221;&#36825;&#25391;&#32843;&#21457;&#32873;&#30340;&#21628;&#21898;&#65292;&#26159;&#23545;&#27665;&#26063;&#30340;&#35686;&#37266;&#65292;&#26159;&#23545;&#27599;&#19968;&#20010;&#21516;&#32990;&#30340;&#28608;&#21169;&#12290;&#19981;&#20165;&#26159;&#20889;&#25991;&#31456;&#21628;&#21505;&#65292;&#27611;&#27901;&#19996;&#26412;&#20154;&#20063;&#36523;&#20307;&#21147;&#34892;&#65292;&#22362;&#25345;&#38203;&#28860;&#12290;&#20182;&#19968;&#29983;&#37239;&#29233;&#36816;&#21160;&#65292;&#23588;&#20854;&#26159;&#28216;&#27891;&#65292;&#20027;&#24109;&#19968;&#29983; 17&#27425;&#30021;&#28216;&#38271;&#27743;&#65292;81&#23681;&#26102;&#36824;&#22312;&#38271;&#27801;&#28216;&#27891;&#65292;&#20197;&#23454;&#38469;&#34892;&#21160;&#36341;&#34892;&#20102;&#8220;&#32456;&#36523;&#20307;&#32946;&#8221;&#30340;&#29702;&#24565;&#12290; <BR>02.&#29233;&#22240;&#26031;&#22374;&#65306;&#36816;&#21160;&#32473;&#20102;&#25105;&#26080;&#31351;&#30340;&#20048;&#36259; <BR>20 &#19990;&#32426;&#26368;&#20255;&#22823;&#30340;&#31185;&#23398;&#23478;&#29233;&#22240;&#26031;&#22374;&#65292;&#19968;&#29983;&#28909;&#29233;&#20307;&#32946;&#38203;&#28860;&#65292;&#29228;&#23665;&#12289;&#39569;&#36710;&#12289;&#36187;&#33351;&#12289;&#25955;&#27493;&#37117;&#26159;&#20182;&#21916;&#27426;&#30340;&#39033;&#30446;&#12290;&#26377;&#19968;&#27425;&#65292;&#20182;&#21435;&#27604;&#21033;&#26102;&#35775;&#38382;&#65292;&#24403;&#28779;&#36710;&#36827;&#31449;&#21518;&#65292;&#36814;&#25509;&#20182;&#30340;&#20154;&#21364;&#30475;&#19981;&#21040;&#29233;&#22240;&#26031;&#22374;&#30340;&#24433;&#23376;&#12290;&#21407;&#26469;&#65292;&#29233;&#22240;&#26031;&#22374;&#36991;&#24320;&#20102;&#37027;&#20123;&#21015;&#38431;&#27426;&#36814;&#30340;&#20154;&#65292;&#19968;&#36335;&#27493;&#34892;&#26469;&#21040;&#29579;&#23467;&#12290;&#20182;&#31505;&#30528;&#23545;&#29579;&#21518;&#35299;&#37322;&#65306;&#8220;&#25105;&#24179;&#29983;&#21916;&#27426;&#27493;&#34892;&#65292;&#36816;&#21160;&#24102;&#32473;&#20102;&#25105;&#26080;&#31351;&#30340;&#20048;&#36259;&#12290;&#8221; <BR>03.&#34081;&#20803;&#22521;&#65306;&#23436;&#20840;&#20154;&#26684;&#65292;&#39318;&#22312;&#20307;&#32946;&#34081;&#20803;&#22521;&#24403;&#21271;&#22823;&#26657;&#38271;&#30340;&#31532;&#19968;&#24180;&#65292;&#23601;&#21457;&#36215;&#25104;&#31435;&#20102;&#8220;&#21271;&#20140;&#22823;&#23398;&#20307;&#32946;&#20250;&#8221;&#65292;&#22312;&#21150;&#23398;&#32463;&#36153;&#26497;&#20854;&#32039;&#24352;&#30340;&#24773;&#20917;&#19979;&#65292;&#23398;&#26657;&#20173;&#28982;&#24819;&#26041;&#35774;&#27861;&#36141;&#32622;&#20102;&#35768;&#22810;&#20307;&#32946;&#22120;&#26448;&#21644;&#35774;&#22791;&#65292;&#29978;&#33267;&#36824;&#26032;&#24314;&#20102;&#28216;&#27891;&#27744;&#21644;&#28316;&#20912;&#22330;&#12290;&#34081;&#20803;&#22521;&#22987;&#32456;&#30456;&#20449;&#19968;&#20010;&#36947;&#29702;&#65292;&#8220;&#23436;&#20840;&#20154;&#26684;&#65292;&#39318;&#22312;&#20307;&#32946;&#12290;&#8221;&#20307;&#32946;&#19981;&#20165;&#26159;&#20026;&#20102;&#38203;&#28860;&#36523;&#20307;&#65292;&#23427;&#36824;&#26159;&#20581;&#20840;&#20154;&#26684;&#30340;&#22522;&#30784;&#25152;&#22312;&#12290; <BR>04.&#32701;&#29983;&#32467;&#24358;&#30340;&#20307;&#32946;&#31934;&#31070;&#22312;&#21271;&#20140;&#20908;&#22885;&#20250;&#19978;&#65292;&#26085;&#26412;&#33457;&#28369;&#36873;&#25163;&#32701;&#29983;&#32467;&#24358;&#25361;&#25112; 4A&#26410;&#33021;&#25104;&#21151;&#65292;&#19982;&#20908;&#22885;&#19977;&#36830;&#20896;&#22833;&#20043;&#20132;&#33218;&#12290;&#20316;&#20026;&#19978;&#23626;&#20896;&#20891;&#65292;&#32701;&#29983;&#32467;&#24358;&#27809;&#26377;&#36873;&#25321;&#30456;&#23545;&#31283;&#22949;&#30340;&#21160;&#20316;&#21435;&#20105;&#21462;&#21355;&#20885;&#65292;&#32780;&#26159;&#21147;&#27714;&#31361;&#30772;&#33258;&#25105;&#12289;&#25361;&#25112;&#26497;&#38480;&#65292;&#36825;&#31181;&#20570;&#27861;&#26412;&#36523;&#24050;&#32463;&#35808;&#37322;&#20102;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#20307;&#32946;&#31934;&#31070;&#12290;&#22240;&#27492;&#65292;&#36300;&#20498;&#30340;&#32701;&#29983;&#32467;&#24358;&#34429;&#36133;&#29369;&#33635;&#65292;&#21516;&#26679;&#36194;&#24471;&#20102;&#20840;&#19990;&#30028;&#30340;&#21917;&#24425;&#19982;&#25484;&#22768;&#12290; <BR>&#9611;&#31934;&#24425;&#35821;&#27573; <BR>01.&#20307;&#32946;&#19981;&#20165;&#26159;&#20581;&#20799;&#20204;&#22312;&#36187;&#22330;&#19978;&#20026;&#22269;&#20105;&#20809;&#65292;&#20063;&#26159;&#24179;&#24120;&#26085;&#23376;&#30340;&#19968;&#20221;&#8220;&#26631;&#37197;&#8221;&#12290;&#35753;&#36816;&#21160;&#25104;&#20026;&#19968;&#31181;&#29983;&#27963;&#26041;&#24335;&#65292;&#25913;&#21464;&#20174;&#27599;&#20010;&#20154;&#20570;&#36215;&#65292;&#21463;&#30410;&#30340;&#23558;&#26159;&#20013;&#21326;&#27665;&#26063;&#30340;&#26410;&#26469;&#12290; <BR>02.&#35768;&#22810;&#20154;&#23545;&#20307;&#32946;&#30340;&#29702;&#35299;&#36824;&#20572;&#30041;&#22312;&#8220;&#24378;&#36523;&#20581;&#20307;&#23569;&#29983;&#30149;&#8221;&#30340;&#38454;&#27573;&#65292;&#20165;&#25226;&#20307;&#32946;&#24403;&#20316;&#26234;&#32946;&#30340;&#36741;&#21161;&#65292;&#36825;&#26679;&#30340;&#30475;&#27861;&#26080;&#30097;&#33853;&#20102;&#19979;&#20056;&#12290;&#22312;&#30495;&#27491;&#30340;&#25945;&#32946;&#32773;&#30524;&#37324;&#65292;&#20307;&#32946;&#19981;&#20165;&#33021;&#22766;&#31563;&#39592;&#65292;&#36824;&#33021;&#35843;&#24863;&#24773;&#12289;&#24378;&#24847;&#24535;&#65292;&#26159;&#20154;&#26684;&#25945;&#32946;&#30340;&#26368;&#22909;&#26041;&#24335;&#12290; <BR>03.&#20262;&#25958;&#22885;&#36816;&#20250;&#30340;&#19968;&#20010;&#20027;&#39064;&#21483;&#8220;&#28608;&#21169;&#19968;&#20195;&#20154;&#8221;&#65292;&#20854;&#22885;&#32452;&#22996;&#36825;&#26679;&#38416;&#36848;&#36825;&#19968;&#20027;&#39064;&#65306;&#39318;&#20808;&#65292;&#20307;&#32946;&#25945;&#20250;&#23401;&#23376;&#20204;&#22914;&#20309;&#22312;&#35268;&#21017;&#30340;&#32422;&#26463;&#19979;&#21435;&#36194;&#65307;&#28982;&#21518;&#65292;&#20307;&#32946;&#25945;&#20250;&#23401;&#23376;&#20204;&#22914;&#20309;&#20307;&#38754;&#24182;&#19988;&#26377;&#23562;&#20005;&#22320;&#36755;&#12290; <BR>04.&#20197;&#36816;&#21160;&#33268;&#38738;&#26149;&#65292;&#22240;&#20026;&#20581;&#24247;&#30340;&#20307;&#39748;&#26159;&#19968;&#20999;&#24037;&#20316;&#30340;&#20808;&#20915;&#26465;&#20214;&#12290;&#19968;&#20195;&#38738;&#24180;&#26377;&#19968;&#20195;&#38738;&#24180;&#30340;&#20351;&#21629;&#65292;&#20294;&#27599;&#19968;&#20195;&#38738;&#24180;&#35201;&#23454;&#29616;&#25253;&#25928;&#31062;&#22269;&#30340;&#19968;&#33108;&#28909;&#24561;&#65292;&#39318;&#35201;&#26465;&#20214;&#23601;&#26159;&#35201;&#26377;&#20581;&#24247;&#30340;&#20307;&#39748;&#12290;&#20197;&#36816;&#21160;&#33268;&#38738;&#26149;&#65292;&#22312;&#20110;&#20307;&#32946;&#31934;&#31070;&#23545;&#38738;&#24180;&#20154;&#26684;&#30340;&#24433;&#21709;&#19982;&#22609;&#36896;&#12290;&#32943;&#21507;&#33510;&#12289;&#33021;&#22362;&#25345;&#12289;&#19981;&#26381;&#36755;&#12289;&#22362;&#38887;&#19981;&#25300;&#12289;&#33392;&#33510;&#22859;&#26007;&#12289;&#39037;&#24378;&#25340;&#25615;&#8230;&#8230;&#38738;&#24180;&#20154;&#65292;&#20197;&#36816;&#21160;&#33268;&#38738;&#26149;&#21543;&#65281;&#36816;&#21160;&#22330;&#19978;&#30340;&#30699;&#20581;&#36523;&#23039;&#65292;&#26159;&#26368;&#22909;&#30340;&#8220;&#20985;&#36896;&#22411;&#8221;&#26041;&#24335;&#65307;&#27735;&#27700;&#25171;&#28287;&#30340;&#38754;&#24222;&#65292;&#25165;&#26159;&#38738;&#26149;&#24212;&#26377;&#30340;&#26679;&#23376;&#12290;