<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#37073;&#20271;&#20811;&#27573;&#20110;&#37154;</SPAN></FONT>&#12298;&#24038;&#20256;&#12299; <BR></P>
<P>&#21021;&#65292;&#37073;&#27494;&#20844;&#23094;&#20110;&#30003;&#65292;&#26352;&#27494;&#23004;&#12290;&#29983;&#24196;&#20844;&#21450;&#20849;&#21460;&#27573;&#12290;&#24196;&#20844;&#23524;&#29983;&#65292;&#24778;&#23004;&#27663;&#65292;&#25925;&#21517;&#26352;&#23524;&#29983;&#65292;&#36930;&#24694;&#20043;&#12290;&#29233;&#20849;&#21460;&#27573;&#65292;&#27442;&#31435;&#20043;&#12290;&#20127;&#35831;&#20110;&#27494;&#20844;&#65292;&#20844;&#24343;&#35768;&#12290; </P>
<P>&#21450;&#24196;&#20844;&#21363;&#20301;&#65292;&#20026;&#20043;&#35831;&#21046;&#12290;&#20844;&#26352;&#65306;&#8220;&#21046;&#65292;&#23721;&#37009;&#20063;&#65292;&#34402;&#21460;&#27515;&#28937;&#65292;&#20311;&#37009;&#21807;&#21629;&#12290;&#8221;&#35831;&#20140;&#65292;&#20351;&#23621;&#20043;&#65292;&#35859;&#20043;&#20140;&#22478;&#22823;&#21460;&#12290; <BR>&#31085;&#20210;&#26352;&#65306;&#8220;&#37117;&#22478;&#36807;&#30334;&#38601;&#65292;&#22269;&#20043;&#23475;&#20063;&#12290;&#20808;&#29579;&#20043;&#21046;&#65306;&#22823;&#37117;&#65292;&#19981;&#36807;&#21441;&#22269;&#20043;&#19968;&#65307;&#20013;&#65292;&#20116;&#20043;&#19968;&#65307;&#23567;&#65292;&#20061;&#20043;&#19968;&#12290;&#20170;&#20140;&#19981;&#24230;&#65292;&#38750;&#21046;&#20063;&#65292;&#21531;&#23558;&#19981;&#22570;&#12290;&#8221;&#20844;&#26352;&#65306;&#8220;&#23004;&#27663;&#27442;&#20043;&#65292;&#28937;&#36767;&#23475;&#65311;&#8221;&#23545;&#26352;&#65306;&#8220;&#23004;&#27663;&#20309;&#21388;&#20043;&#26377;&#65311;&#19981;&#22914;&#26089;&#20026;&#20043;&#25152;&#65292;&#26080;&#20351;&#28363;&#34067;&#65292;&#34067;&#38590;&#22270;&#20063;&#12290;&#34067;&#33609;&#29369;&#19981;&#21487;&#38500;&#65292;&#20917;&#21531;&#20043;&#23456;&#24351;&#20046;&#65311;&#8221;&#20844;&#26352;&#65306;&#8220;&#22810;&#34892;&#19981;&#20041;&#24517;&#33258;&#27609;&#65292;&#23376;&#22993;&#24453;&#20043;&#12290;&#8221; </P>
<P>&#26082;&#32780;&#22823;&#21460;&#21629;&#35199;&#37145;&#21271;&#37145;&#36144;&#20110;&#24049;&#12290;&#20844;&#23376;&#21525;&#26352;&#65306;&#8220;&#22269;&#19981;&#22570;&#36144;&#65292;&#21531;&#23558;&#33509;&#20043;&#20309;&#65311;&#27442;&#19982;&#22823;&#21460;&#65292;&#33251;&#35831;&#20107;&#20043;&#65307;&#33509;&#24343;&#19982;&#65292;&#21017;&#35831;&#38500;&#20043;&#12290;&#26080;&#29983;&#27665;&#24515;&#12290;&#8221;&#20844;&#26352;&#65306;&#8220;&#26080;&#24248;&#65292;&#23558;&#33258;&#21450;&#12290;&#8221;&#22823;&#21460;&#21448;&#25910;&#36144;&#20197;&#20026;&#24049;&#37009;&#65292;&#33267;&#20110;&#24298;&#24310;&#12290;&#23376;&#23553;&#26352;&#65306;&#8220;&#21487;&#30691;&#65292;&#21402;&#23558;&#24471;&#20247;&#12290;&#8221;&#20844;&#26352;&#65306;&#8220;&#19981;&#20041;&#19981;&#26165;&#65292;&#21402;&#23558;&#23849;&#12290;&#8221; </P>
<P>&#22823;&#21460;&#23436;&#32858;&#65292;&#32558;&#30002;&#20853;&#65292;&#20855;&#21330;&#20056;&#65292;&#23558;&#34989;&#37073;&#12290;&#22827;&#20154;&#23558;&#21551;&#20043;&#12290;&#20844;&#38395;&#20854;&#26399;&#65292;&#26352;&#65306;&#8220;&#21487;&#30691;&#65281;&#8221; &#21629;&#23376;&#23553;&#24069;&#36710;&#20108;&#30334;&#20056;&#20197;&#20240;&#20140;&#12290;&#20140;&#21467;&#22823;&#21460;&#39035;&#27573;&#65292;&#27573;&#20837;&#20110;&#37154;&#65292;&#20844;&#20240;&#35832;&#37154;&#12290;&#20116;&#26376;&#36763;&#19985;&#65292;&#22823;&#21460;&#20986;&#22868;&#20849;&#12290; <BR>&#20070;&#26352;&#65306;&#8220;&#37073;&#20271;&#20811;&#27573;&#20110;&#37154;&#12290;&#8221;&#27573;&#19981;&#24351;&#65292;&#25925;&#19981;&#35328;&#24351;&#65307;&#22914;&#20108;&#21531;&#65292;&#25925;&#26352;&#20811;&#65307;&#31216;&#37073;&#20271;&#65292;&#35749;&#22833;&#25945;&#20063;&#65307;&#35859;&#20043;&#37073;&#24535;&#12290;&#19981;&#35328;&#20986;&#22868;&#65292;&#38590;&#20043;&#20063;&#12290; <BR>&#36930;&#23512;&#23004;&#27663;&#20110;&#22478;&#39062;&#65292;&#32780;&#35475;&#20043;&#30333;&#65306;&#8220;&#19981;&#21450;&#40644;&#27849;&#65292;&#26080;&#30456;&#35265;&#20063;&#12290;&#8221;&#26082;&#32780;&#24724;&#20043;&#12290; </P>
<P>&#39062;&#32771;&#21460;&#20026;&#39062;&#35895;&#23553;&#20154;&#65292;&#38395;&#20043;&#65292;&#26377;&#29486;&#20110;&#20844;&#65292;&#20844;&#36176;&#20043;&#39135;&#65292;&#39135;&#33293;&#32905;&#12290;&#20844;&#38382;&#20043;&#65292;&#23545;&#26352;&#65306;&#8220;&#23567;&#20154;&#26377;&#27597;&#65292;&#30342;&#23581;&#23567;&#20154;&#20043;&#39135;&#30691;&#65292;&#26410;&#23581;&#21531;&#20043;&#32697;&#65292;&#35831;&#20197;&#36951;&#20043;&#12290;&#8221;&#20844;&#26352;&#65306;&#8220;&#23572;&#26377;&#27597;&#36951;&#65292;&#32324;&#25105;&#29420;&#26080;&#65281;&#8221;&#39062;&#32771;&#21460;&#26352;&#65306;&#8220;&#25954;&#38382;&#20309;&#35859;&#20063;&#65311;&#8221;&#20844;&#35821;&#20043;&#25925;&#65292;&#19988;&#21578;&#20043;&#24724;&#12290;&#23545;&#26352;&#65306;&#8220;&#21531;&#20309;&#24739;&#28937;&#65311;&#33509;&#38425;&#22320;&#21450;&#27849;&#65292;&#38567;&#32780;&#30456;&#35265;&#65292;&#20854;&#35841;&#26352;&#19981;&#28982;&#65311;&#8221;&#20844;&#20174;&#20043;&#12290;&#20844;&#20837;&#32780;&#36171;&#65306;&#8220;&#22823;&#38567;&#20043;&#20013;&#65292;&#20854;&#20048;&#20063;&#34701;&#34701;&#65281;&#8221;&#23004;&#20986;&#32780;&#36171;&#65306;&#8220;&#22823;&#38567;&#20043;&#22806;&#65292;&#20854;&#20048;&#20063;&#27844;&#27844;&#12290;&#8221;&#36930;&#20026;&#27597;&#23376;&#22914;&#21021;&#12290; <BR>&#21531;&#23376;&#26352;&#65306;&#8220;&#39062;&#32771;&#21460;&#65292;&#32431;&#23389;&#20063;&#65292;&#29233;&#20854;&#27597;&#65292;&#26045;&#21450;&#24196;&#20844;&#12290; &#12298;&#35799;&#12299;&#26352;&#65306;&#8216;&#23389;&#23376;&#19981;&#21294;&#65292;&#27704;&#38177;&#23572;&#31867;&#12290;&#8217;&#20854;&#26159;&#20043;&#35859;&#20046;&#12290;&#8221;