<H2 id=isbn9787572253300_1_1_1_3 class=second_level_style><SPAN class=extract>&#23398;&#20064;&#23601;&#26159;&#23558;&#38169;&#35823;&#38477;&#21040;&#26368;&#20302;</SPAN></H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#34987;&#25105;&#20204;&#31216;&#20026;&#8220;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#8221;&#30340;&#35745;&#31639;&#26426;&#31639;&#27861;&#65292;&#20854;&#28789;&#24863;&#28304;&#33258;&#22823;&#33041;&#30382;&#23618;&#32423;&#24615;&#32452;&#32455;&#12290;&#23427;&#26377;&#30528;&#21644;&#22823;&#33041;&#30382;&#23618;&#19968;&#26679;&#30340;&#37329;&#23383;&#22612;&#33324;&#30340;&#36830;&#32493;&#23618;&#32423;&#32467;&#26500;&#65292;&#27599;&#19968;&#23618;&#37117;&#20855;&#26377;&#27604;&#21069;&#19968;&#23618;&#26356;&#28145;&#23618;&#27425;&#30340;&#35268;&#24459;&#12290;&#36825;&#20123;&#36830;&#32493;&#30340;&#23618;&#32423;&#20197;&#36234;&#26469;&#36234;&#28145;&#30340;&#26041;&#24335;&#22788;&#29702;&#36755;&#20837;&#30340;&#25968;&#25454;&#65292;&#22240;&#27492;&#23427;&#20204;&#20063;&#34987;&#31216;&#20026;&#8220;&#28145;&#24230;&#32593;&#32476;&#8221;&#12290;&#27599;&#19968;&#23618;&#32423;&#26412;&#36523;&#21482;&#33021;&#20390;&#23519;&#22806;&#37096;&#19990;&#30028;&#30340;&#26497;&#20854;&#24494;&#23567;&#30340;&#19968;&#37096;&#20998;&#65292;&#27604;&#22914;&#22312;&#25968;&#23398;&#23478;&#20204;&#32463;&#24120;&#35848;&#35770;&#30340;&#19968;&#20010;&#32447;&#24615;&#20998;&#31867;&#30340;&#38382;&#39064;&#20013;&#65292;&#27599;1&#20010;&#31070;&#32463;&#20803;&#21482;&#33021;&#23558;&#25968;&#25454;&#20998;&#25104;A&#21644;B&#20004;&#31867;&#65292;&#36890;&#36807;&#30011;&#19968;&#26465;&#30452;&#32447;&#20018;&#36215;&#23427;&#20204;&#12290;&#28982;&#32780;&#65292;&#24403;&#20320;&#23558;&#21508;&#20010;&#23618;&#32423;&#32452;&#21512;&#22312;&#19968;&#36215;&#26102;&#65292;&#20320;&#23601;&#20250;&#24471;&#21040;&#19968;&#20010;&#38750;&#24120;&#24378;&#22823;&#30340;&#23398;&#20064;&#24037;&#20855;&#65292;&#23427;&#33021;&#22815;&#20390;&#23519;&#22797;&#26434;&#30340;&#32467;&#26500;&#24182;&#36890;&#36807;&#35843;&#33410;&#33258;&#24049;&#20197;&#22788;&#29702;&#21508;&#31181;&#19981;&#21516;&#30340;&#38382;&#39064;&#12290;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#35828;&#65292;&#35745;&#31639;&#26426;&#33455;&#29255;&#30340;&#36827;&#27493;&#20351;&#24471;&#20170;&#22825;&#30340;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#21464;&#25104;&#20102;&#28145;&#24230;&#32593;&#32476;&#65292;&#23427;&#20204;&#21253;&#21547;&#20102;&#20960;&#21313;&#20010;&#36830;&#32493;&#30340;&#23618;&#32423;&#12290;&#32780;&#36317;&#31163;&#24863;&#23448;&#36755;&#20837;&#36234;&#36828;&#30340;&#23618;&#32423;&#65292;&#20854;&#27934;&#23519;&#21147;&#23601;&#36234;&#24378;&#65292;&#35782;&#21035;&#25277;&#35937;&#26412;&#36136;&#30340;&#33021;&#21147;&#20063;&#23601;&#36234;&#24378;&#12290;</P>
<P class=paragraph_style>&#35753;&#25105;&#20204;&#26469;&#30475;&#19968;&#19979;&#27861;&#22269;&#21367;&#31215;&#31070;&#32463;&#32593;&#32476;&#20043;&#29238;&#26472;&#31435;&#26118;&#65288;Yann LeCun&#65289;&#21019;&#36896;&#30340;LeNet&#31639;&#27861;&#65288;&#35265;&#24425;&#22270;2&#65289;<A id=wzyy_1_6 href="part0021.xhtml#wz_1_6"><SUP>2</SUP></A>&#12290;&#26089;&#22312;20&#19990;&#32426;90&#24180;&#20195;&#65292;&#21367;&#31215;&#31070;&#32463;&#32593;&#32476;&#22312;&#35782;&#21035;&#25163;&#20889;&#23383;&#31526;&#26041;&#38754;&#23601;&#21462;&#24471;&#20102;&#38750;&#20961;&#30340;&#25104;&#32489;&#12290;&#22810;&#24180;&#26469;&#65292;&#21152;&#25343;&#22823;&#37038;&#25919;&#37096;&#38376;&#29992;&#23427;&#23454;&#29616;&#20102;&#25163;&#20889;&#37038;&#25919;&#32534;&#30721;&#30340;&#26234;&#33021;&#21270;&#22788;&#29702;&#12290;&#37027;&#23427;&#26159;&#22914;&#20309;&#24037;&#20316;&#30340;&#21602;&#65311;&#35813;&#31639;&#27861;&#23558;&#20070;&#38754;&#23383;&#31526;&#20197;&#20687;&#32032;&#24433;&#20687;&#30340;&#24418;&#24335;&#36755;&#20837;&#20854;&#20013;&#65292;&#20877;&#20197;10&#20010;&#21487;&#33021;&#25968;&#23383;&#25110;26&#20010;&#21487;&#33021;&#23383;&#27597;&#20013;&#30340;&#26368;&#20339;&#36873;&#25321;&#36755;&#20986;&#12290;&#36825;&#20010;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#21253;&#21547;&#20102;&#35768;&#22810;&#32852;&#32467;&#22312;&#19968;&#36215;&#30340;&#23618;&#32423;&#32467;&#26500;&#65292;&#31867;&#20284;&#25105;&#20204;&#33041;&#30340;&#31070;&#32463;&#32593;&#32476;&#12290;&#31532;&#19968;&#23618;&#32423;&#30452;&#25509;&#19982;&#24433;&#20687;&#30456;&#36830;&#65292;&#24212;&#29992;&#31616;&#21333;&#30340;&#36807;&#28388;&#22120;&#35782;&#21035;&#30452;&#32447;&#21644;&#26354;&#32447;&#12290;&#26356;&#39640;&#30340;&#23618;&#32423;&#21017;&#21253;&#21547;&#26356;&#24191;&#27867;&#21644;&#26356;&#22797;&#26434;&#30340;&#36807;&#28388;&#22120;&#65292;&#21487;&#20197;&#35782;&#21035;&#22270;&#20687;&#20013;&#36234;&#26469;&#36234;&#22810;&#30340;&#26500;&#25104;&#65292;&#27604;&#22914;&#65306;2&#30340;&#26354;&#32447;&#12289;O&#30340;&#29615;&#12289;Z&#30340;&#24179;&#34892;&#32447;&#8230;&#8230;&#22914;&#27492;&#30452;&#33267;&#36755;&#20986;&#23618;&#12290;LeNet&#31639;&#27861;&#21487;&#20197;&#23545;&#23383;&#31526;&#20570;&#20986;&#21453;&#24212;&#65292;&#20294;&#23427;&#19981;&#31649;&#20301;&#32622;&#12289;&#23383;&#20307;&#25110;&#22823;&#23567;&#20889;&#65292;&#21482;&#31649;&#31070;&#32463;&#20803;&#20043;&#38388;&#30340;&#32852;&#32467;&#65292;&#32780;&#19988;&#36825;&#20123;&#36807;&#31243;&#26159;&#33258;&#21160;&#21270;&#30340;&#12290;&#19968;&#26086;&#36825;&#20123;&#32852;&#32467;&#34987;&#31639;&#27861;&#33258;&#21160;&#35843;&#25972;&#65292;&#27599;&#20010;&#31070;&#32463;&#20803;&#23601;&#20250;&#29992;&#23427;&#30340;&#36807;&#28388;&#22120;&#21435;&#30028;&#23450;&#35201;&#22788;&#29702;&#30340;&#20869;&#23481;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#19968;&#20010;&#31070;&#32463;&#20803;&#23545;&#25968;&#23383;2&#26377;&#21453;&#24212;&#32780;&#21478;&#19968;&#20010;&#23545;&#25968;&#23383;3&#26377;&#21453;&#24212;&#12290;</P>
<DIV class=div_img_p_center_style><img class=div_img_95 alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00231.jpeg" width="100%"> 
<P class=img_desc_style><B>&#24425;&#22270;2</B></P><SPAN class=extract>
<P class=img_desc_style>&#23398;&#20064;&#26159;&#25214;&#20986;&#24403;&#19979;&#38382;&#39064;&#25152;&#36866;&#21512;&#30340;&#34920;&#24449;&#23618;&#32423;&#65292;&#22312;&#21367;&#31215;&#31070;&#32463;&#32593;&#32476;LeNet&#31639;&#27861;&#20013;&#65292;&#23427;&#36890;&#36807;&#35843;&#25972;&#27599;&#20010;&#23618;&#32423;&#30340;&#20960;&#30334;&#19975;&#20010;&#21442;&#25968;&#26469;&#36776;&#35782;&#30495;&#23454;&#19990;&#30028;&#30340;&#19968;&#37096;&#20998;&#12290;&#22312;&#26368;&#20302;&#30340;&#23618;&#32423;&#65292;&#31070;&#32463;&#20803;&#21482;&#23545;&#26368;&#22522;&#26412;&#30340;&#29305;&#36136;&#25935;&#24863;&#65292;&#22914;&#32447;&#26465;&#12289;&#26041;&#21521;&#21644;&#36136;&#22320;&#31561;&#12290;&#24403;&#39034;&#30528;&#23618;&#32423;&#36880;&#27425;&#24310;&#20280;&#21521;&#19978;&#65292;&#31070;&#32463;&#20803;&#23601;&#20250;&#23545;&#27604;&#36739;&#22797;&#26434;&#30340;&#24418;&#29366;&#20570;&#20986;&#21709;&#24212;&#65292;&#21253;&#25324;&#25151;&#23376;&#12289;&#30524;&#30555;&#21644;&#26118;&#34411;&#31561;&#12290;</P>
<P class=img_desc_style></SPAN>&#37027;&#20040;&#65292;&#36825;&#25968;&#30334;&#19975;&#20010;&#32852;&#32467;&#26159;&#22914;&#20309;&#35843;&#25972;&#30340;&#21602;&#65311;&#23427;&#23601;&#20687;&#21069;&#38754;&#25552;&#36807;&#30340;&#26865;&#38236;&#30340;&#20363;&#23376;&#19968;&#26679;&#12290;&#22312;&#27599;&#19968;&#27425;&#35797;&#39564;&#20013;&#65292;&#32593;&#32476;&#37117;&#20250;&#32473;&#20986;&#19968;&#20010;&#26159;&#21542;&#20986;&#38169;&#30340;&#21453;&#39304;&#65292;&#23427;&#20877;&#23581;&#35797;&#35843;&#25972;&#21442;&#25968;&#65292;&#20197;&#20415;&#22312;&#19979;&#19968;&#27425;&#35797;&#39564;&#20013;&#36991;&#20813;&#21516;&#26679;&#30340;&#38169;&#35823;&#12290;<SPAN class=extract>&#27599;&#19968;&#20010;&#38169;&#35823;&#30340;&#31572;&#26696;&#37117;&#25552;&#20379;&#20102;&#26377;&#20215;&#20540;&#30340;&#20449;&#24687;&#12290;&#36890;&#36807;&#31867;&#20284;&#21069;&#25991;&#25552;&#21040;&#30340;&#25163;&#22826;&#38752;&#21491;&#25110;&#22826;&#38752;&#24038;&#36825;&#26679;&#30340;&#27491;&#36127;&#21453;&#39304;&#65292;&#31995;&#32479;&#20250;&#36880;&#27493;&#30830;&#35748;&#24590;&#20040;&#20570;&#25165;&#33021;&#25104;&#21151;&#12290;&#36890;&#36807;&#22238;&#28335;&#38169;&#35823;&#30340;&#26681;&#28304;&#65292;&#26426;&#22120;&#20250;&#26657;&#27491;&#21442;&#25968;&#30340;&#35774;&#32622;&#65292;&#20197;&#36991;&#20813;&#38169;&#35823;&#30340;&#21457;&#29983;&#12290;</SPAN></P>
<P class=img_desc_style><SPAN class=extract></SPAN>&#35753;&#25105;&#20204;&#20877;&#26469;&#30475;&#30475;&#29454;&#20154;&#26159;&#22914;&#20309;&#35843;&#25972;&#27493;&#26538;&#30596;&#20934;&#38236;&#30340;&#65292;&#36825;&#20010;&#36807;&#31243;&#31616;&#21333;&#21407;&#22987;&#12290;&#29454;&#20154;&#23556;&#20987;&#65292;&#21457;&#29616;&#20182;&#30596;&#20934;&#30340;&#26041;&#21521;&#36317;&#30446;&#26631;&#21521;&#21491;&#20559;&#31163;&#20102;5&#21400;&#31859;&#65292;&#30001;&#27492;&#20182;&#33719;&#24471;&#20102;&#20851;&#20110;&#35823;&#24046;&#24133;&#24230;&#65288;5&#21400;&#31859;&#65289;&#21644;&#35823;&#24046;&#26041;&#21521;&#65288;&#21521;&#21491;&#20559;&#65289;&#30340;&#37325;&#35201;&#20449;&#24687;&#12290;&#36825;&#20123;&#20449;&#24687;&#32473;&#20102;&#20182;&#35843;&#25972;&#27493;&#26538;&#30596;&#20934;&#38236;&#30340;&#26041;&#21521;&#12290;&#21482;&#35201;&#20182;&#31245;&#24494;&#32874;&#26126;&#19968;&#28857;&#20799;&#65292;&#23601;&#33021;&#25512;&#26029;&#20986;&#20462;&#27491;&#26041;&#21521;&#65306;&#23376;&#24377;&#20559;&#21491;&#20102;&#65292;&#20182;&#24212;&#35813;&#25226;&#30596;&#20934;&#38236;&#21521;&#24038;&#20559;&#31227;&#19968;&#28857;&#20799;&#12290;&#20182;&#20063;&#21487;&#20197;&#38543;&#24847;&#35843;&#25972;&#65292;&#30475;&#30475;&#25226;&#30596;&#20934;&#38236;&#21521;&#21491;&#35843;&#26102;&#20559;&#24046;&#26159;&#22686;&#21152;&#36824;&#26159;&#20943;&#23569;&#12290;<FONT color=#ff0000>&#20197;&#36825;&#31181;&#26041;&#24335;&#21453;&#22797;&#35797;&#38169;&#65292;&#29454;&#20154;&#23601;&#20250;&#36880;&#28176;&#21457;&#29616;&#20943;&#23567;&#30446;&#26631;&#21644;&#23454;&#38469;&#23556;&#20987;&#28857;&#20043;&#38388;&#30340;&#24046;&#36317;&#30340;&#35268;&#24459;&#12290;</FONT>&#20026;&#20102;&#26368;&#22823;&#38480;&#24230;&#22320;&#25552;&#39640;&#20934;&#24230;&#65292;&#29454;&#20154;&#22312;&#35843;&#25972;&#30596;&#20934;&#38236;&#30340;&#36807;&#31243;&#20013;&#19981;&#33258;&#30693;&#22320;&#24212;&#29992;&#20102;&#19968;&#31181;&#23398;&#20064;&#31639;&#27861;&#65292;&#20182;&#30340;&#33041;&#35745;&#31639;&#20102;&#25968;&#23398;&#23478;&#25152;&#35828;&#30340;&#31995;&#32479;&#30340;&#8220;&#23548;&#25968;&#8221;&#25110;&#8220;&#26799;&#24230;&#8221;&#65292;&#21363;&#8220;&#26799;&#24230;&#19979;&#38477;&#31639;&#27861;&#8221;&#65288;gradient descent algorithm&#65289;&#65306;&#23558;&#27493;&#26538;&#30340;&#30596;&#20934;&#38236;&#26397;&#26368;&#26377;&#25928;&#30340;&#26041;&#21521;&#31227;&#21160;&#65292;&#20197;&#38477;&#20302;&#20986;&#38169;&#30340;&#27010;&#29575;&#12290;</P></DIV>
<P class=paragraph_style>&#23613;&#31649;&#29616;&#20195;&#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#30340;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#22823;&#22810;&#26377;&#25968;&#30334;&#19975;&#30340;&#36755;&#20837;&#12289;&#36755;&#20986;&#21644;&#21487;&#35843;&#25972;&#30340;&#21442;&#25968;&#65292;&#20294;&#20854;&#36816;&#34892;&#27169;&#24335;&#36319;&#21069;&#38754;&#25552;&#21040;&#30340;&#29454;&#20154;&#19968;&#26679;&#65306;<SPAN class=Highlight>&#20808;&#35266;&#23519;&#21040;&#33258;&#24049;&#30340;&#38169;&#35823;&#65292;&#28982;&#21518;&#29992;&#38169;&#35823;&#26657;&#27491;&#20869;&#22312;&#27169;&#24335;&#65292;&#20351;&#20043;&#26397;&#30528;&#23427;&#20204;&#35748;&#20026;&#38169;&#35823;&#20943;&#23569;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;</SPAN>&#22312;&#35768;&#22810;&#24773;&#20917;&#19979;&#65292;&#36825;&#26679;&#30340;&#23398;&#20064;&#21463;&#21040;&#20005;&#23494;&#30340;&#30417;&#25511;&#12290;&#25105;&#20204;&#26126;&#30830;&#22320;&#21578;&#35785;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#23427;&#24212;&#35813;&#22312;&#36755;&#20986;&#31471;&#28608;&#27963;&#21738;&#20010;&#31572;&#26696;&#65288;&#27604;&#22914;&#8220;&#36825;&#26159;1&#65292;&#32780;&#19981;&#26159;7&#8221;&#65289;&#65292;&#25105;&#20204;&#20063;&#24456;&#28165;&#26970;&#22914;&#26524;&#21442;&#25968;&#24341;&#21457;&#38169;&#35823;&#65292;&#24212;&#35813;&#26397;&#21738;&#20010;&#26041;&#21521;&#35843;&#25972;&#23427;&#20204;&#65288;&#36890;&#36807;&#25968;&#23398;&#35745;&#31639;&#65292;&#21487;&#20197;&#20934;&#30830;&#22320;&#30693;&#36947;&#24403;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#39057;&#32321;&#22320;&#23558;&#25968;&#23383;1&#28608;&#27963;&#36755;&#20986;&#20026;7&#26102;&#65292;&#24212;&#35813;&#20462;&#25913;&#21738;&#20123;&#32852;&#32467;&#65289;&#12290;&#22312;&#26426;&#22120;&#23398;&#20064;&#30340;&#26415;&#35821;&#20013;&#65292;&#36825;&#31181;&#24773;&#20917;&#34987;&#31216;&#20026;&#8220;&#30417;&#30563;&#23398;&#20064;&#8221;&#65288;&#20154;&#34987;&#30475;&#20316;&#26426;&#22120;&#30340;&#30417;&#30563;&#32773;&#65292;&#30693;&#36947;&#26426;&#22120;&#24517;&#39035;&#32473;&#20986;&#30340;&#27491;&#30830;&#31572;&#26696;&#65289;&#21644;&#8220;&#35823;&#24046;&#21453;&#21521;&#20256;&#25773;&#8221;&#65288;&#38169;&#35823;&#20449;&#21495;&#20250;&#34987;&#21457;&#36865;&#22238;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#24471;&#20197;&#20462;&#25913;&#20854;&#21442;&#25968;&#65289;&#12290;</P>
<P class=paragraph_style>&#31243;&#24207;&#24456;&#31616;&#21333;&#65306;&#25105;&#35797;&#30528;&#22238;&#31572;&#65292;&#34987;&#21578;&#30693;&#25105;&#30340;&#31572;&#26696;&#26159;&#38169;&#35823;&#30340;&#65292;&#25105;&#27979;&#31639;&#38169;&#35823;&#20559;&#24046;&#65292;&#28982;&#21518;&#35843;&#25972;&#21442;&#25968;&#20197;&#32416;&#27491;&#38169;&#35823;&#65292;&#36880;&#27493;&#35843;&#25972;&#65292;&#27599;&#19968;&#27493;&#21482;&#24448;&#27491;&#30830;&#30340;&#26041;&#21521;&#19978;&#20570;&#19968;&#28857;&#23567;&#23567;&#30340;&#20462;&#27491;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#35745;&#31639;&#26426;&#30340;&#23398;&#20064;&#20250;&#24456;&#24930;&#65306;&#23398;&#20064;&#19968;&#39033;&#22797;&#26434;&#30340;&#27963;&#21160;&#65292;&#27604;&#22914;&#29609;&#8220;&#20420;&#32599;&#26031;&#26041;&#22359;&#8221;&#65292;&#35745;&#31639;&#26426;&#38656;&#35201;&#36816;&#34892;&#36825;&#22871;&#31243;&#24207;&#25968;&#21315;&#27425;&#12289;&#25968;&#30334;&#19975;&#27425;&#65292;&#29978;&#33267;&#25968;&#21313;&#20159;&#27425;&#25165;&#33021;&#23398;&#20250;&#12290;&#22312;&#19968;&#20010;&#21253;&#21547;&#22823;&#37327;&#21487;&#35843;&#21442;&#25968;&#30340;&#31354;&#38388;&#20013;&#65292;&#35745;&#31639;&#26426;&#21487;&#33021;&#38656;&#35201;&#24456;&#38271;&#26102;&#38388;&#25165;&#33021;&#25214;&#21040;&#27599;&#20010;&#8220;&#34746;&#27597;&#8221;&#21644;&#8220;&#34746;&#26643;&#8221;&#30340;&#26368;&#20339;&#35774;&#32622;&#12290;</P>
<P class=paragraph_style>&#26368;&#26089;&#30340;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#20986;&#29616;&#22312;20&#19990;&#32426;80&#24180;&#20195;&#65292;&#37027;&#26102;&#30340;&#32593;&#32476;&#23601;&#24050;&#32463;&#25353;&#29031;&#36825;&#31181;&#36880;&#27493;&#32416;&#38169;&#30340;&#35268;&#21017;&#36816;&#34892;&#20102;&#12290;&#29616;&#22312;&#65292;&#35745;&#31639;&#25216;&#26415;&#30340;&#36827;&#27493;&#24050;&#32463;&#23558;&#36825;&#19968;&#36816;&#34892;&#35268;&#21017;&#25193;&#23637;&#21040;&#20102;&#21253;&#21547;&#25968;&#20159;&#20010;&#21487;&#35843;&#32852;&#32467;&#30340;&#28145;&#24230;&#31070;&#32463;&#32593;&#32476;&#12290;&#36825;&#20123;&#28145;&#24230;&#31070;&#32463;&#32593;&#32476;&#30001;&#19968;&#31995;&#21015;&#36830;&#32493;&#30340;&#23618;&#32423;&#32452;&#25104;&#65292;&#27599;&#20010;&#23618;&#32423;&#23545;&#24212;&#22788;&#29702;&#23427;&#30340;&#38382;&#39064;&#12290;&#20363;&#22914;&#24425;&#22270;2&#23637;&#31034;&#30340;LeNet&#31995;&#32479;&#65292;&#35813;&#31995;&#32479;&#27966;&#29983;&#20110;&#26472;&#31435;&#26118;&#26368;&#20808;&#25552;&#20986;&#30340;LeNet&#20307;&#31995;&#32467;&#26500;&#65292;&#26472;&#31435;&#26118;&#22240;&#27492;&#36194;&#24471;&#20102;&#26368;&#30693;&#21517;&#30340;&#22269;&#38469;&#24433;&#20687;&#35782;&#21035;&#22823;&#36187;&#30340;&#20896;&#20891;&#12290;&#22312;&#25509;&#35302;&#25968;&#21313;&#20159;&#24352;&#24433;&#20687;&#21518;&#65292;&#36825;&#20010;&#31995;&#32479;&#23558;&#23427;&#20204;&#20998;&#25104;&#20102;1 000&#20010;&#19981;&#21516;&#30340;&#31867;&#21035;&#65292;&#21253;&#25324;&#33080;&#12289;&#39118;&#26223;&#12289;&#33337;&#12289;&#36710;&#12289;&#29399;&#12289;&#26118;&#34411;&#12289;&#33457;&#12289;&#36335;&#26631;&#31561;&#12290;&#31995;&#32479;&#32467;&#26500;&#21608;&#36793;&#30340;&#27599;&#20010;&#23618;&#32423;&#37117;&#19982;&#30495;&#23454;&#19990;&#30028;&#30340;&#26576;&#20010;&#20855;&#20307;&#30340;&#23618;&#38754;&#30456;&#23545;&#24212;&#65306;&#20302;&#23618;&#32423;&#30340;&#21333;&#20301;&#20250;&#36873;&#25321;&#24615;&#22320;&#23545;&#32447;&#26465;&#25110;&#36136;&#22320;&#20570;&#20986;&#21709;&#24212;&#65292;&#23618;&#32423;&#36234;&#39640;&#65292;&#23601;&#20250;&#26377;&#36234;&#22810;&#30340;&#31070;&#32463;&#20803;&#23545;&#22797;&#26434;&#30340;&#36755;&#20837;&#36215;&#21453;&#24212;&#65292;&#22914;&#23545;&#20960;&#20309;&#22270;&#24418;&#65288;&#22278;&#24418;&#12289;&#26354;&#32447;&#12289;&#26143;&#24418;&#8230;&#8230;&#65289;&#12289;&#29289;&#20307;&#30340;&#37096;&#20214;&#65288;&#35044;&#23376;&#21475;&#34955;&#12289;&#36710;&#38376;&#25226;&#25163;&#12289;&#19968;&#21452;&#30524;&#30555;&#8230;&#8230;&#65289;&#65292;&#29978;&#33267;&#23545;&#25972;&#20010;&#29289;&#20307;&#65288;&#24314;&#31569;&#29289;&#12289;&#33080;&#12289;&#34584;&#34523;&#8230;&#8230;&#65289;&#20570;&#20986;&#21709;&#24212;&#12290;</P>
<P class=paragraph_style>&#26799;&#24230;&#19979;&#38477;&#31639;&#27861;&#30340;&#30740;&#31350;&#32773;&#21457;&#29616;&#65292;&#23558;&#35823;&#24046;&#26368;&#23567;&#21270;&#36825;&#20123;&#27169;&#24335;&#23545;&#24433;&#20687;&#20998;&#31867;&#26159;&#26368;&#26377;&#29992;&#30340;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#21516;&#26679;&#30340;&#32593;&#32476;&#25509;&#35302;&#21040;&#20070;&#26412;&#27573;&#33853;&#25110;&#20048;&#35889;&#65292;&#23427;&#23601;&#35201;&#37325;&#26032;&#23398;&#20064;&#35782;&#21035;&#23383;&#27597;&#12289;&#38899;&#31526;&#25110;&#20219;&#20309;&#22312;&#26032;&#29615;&#22659;&#20013;&#20986;&#29616;&#30340;&#24418;&#29366;&#12290;&#24425;&#22270;3&#23637;&#31034;&#20102;&#36825;&#31181;&#31867;&#22411;&#30340;&#32593;&#32476;&#22914;&#20309;&#33258;&#21457;&#35843;&#25972;&#20197;&#35782;&#21035;&#25968;&#21315;&#20010;&#25163;&#20889;&#25968;&#23383;&#12290;<A id=wzyy_1_7 href="part0021.xhtml#wz_1_7"><SUP>4</SUP></A>&#22312;&#26368;&#20302;&#32423;&#21035;&#65292;&#25968;&#25454;&#26159;&#28151;&#21512;&#30340;&#65306;&#26377;&#20123;&#24433;&#20687;&#34920;&#38754;&#19978;&#30456;&#20284;&#65292;&#20294;&#24212;&#35813;&#21152;&#20197;&#21306;&#20998;&#65292;&#22914;3&#21644;8&#65307;&#32780;&#19968;&#20123;&#30475;&#36215;&#26469;&#23436;&#20840;&#19981;&#21516;&#30340;&#24433;&#20687;&#26368;&#32456;&#21364;&#24517;&#39035;&#25918;&#22312;&#21516;&#19968;&#20010;&#20998;&#31867;&#20013;&#65292;&#22914;&#25968;&#23383;8&#30340;&#35768;&#22810;&#19981;&#21516;&#23383;&#20307;&#65288;&#26368;&#19978;&#38754;&#30340;&#29615;&#26377;&#20123;&#26159;&#25171;&#24320;&#30340;&#65292;&#26377;&#20123;&#26159;&#38381;&#21512;&#30340;&#65289;&#12290;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#22312;&#27599;&#20010;&#23618;&#32423;&#36816;&#34892;&#36807;&#31243;&#20013;&#19981;&#26029;&#25277;&#35937;&#21270;&#65292;&#30452;&#21040;&#21516;&#31181;&#23383;&#31526;&#30340;&#25152;&#26377;&#23454;&#20363;&#34987;&#20934;&#30830;&#22320;&#20998;&#32452;&#12290;&#36890;&#36807;&#23558;&#35823;&#24046;&#38477;&#20302;&#65292;&#23427;&#21457;&#29616;&#20102;&#19982;&#25163;&#20889;&#25968;&#23383;&#35782;&#21035;&#38382;&#39064;&#26368;&#30456;&#20851;&#30340;&#34920;&#24449;&#30340;&#23618;&#32423;&#32467;&#26500;&#12290;&#20107;&#23454;&#19978;&#65292;&#20165;&#20165;&#36890;&#36807;&#32416;&#27491;&#33258;&#24049;&#30340;&#38169;&#35823;&#65292;&#23601;&#33021;&#21457;&#29616;&#19968;&#25972;&#22871;&#35299;&#20915;&#21608;&#36793;&#38382;&#39064;&#30340;&#20390;&#23519;&#26041;&#27861;&#65292;&#36825;&#26159;&#30456;&#24403;&#20102;&#19981;&#36215;&#30340;&#12290;</P>
<DIV class=div_img_p_center_style><img class=div_img_95 alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00232.jpeg" width="100%"> 
<P class=img_desc_style><B>&#24425;&#22270;3</B></P>
<P class=img_desc_style>&#19968;&#20010;&#39640;&#23618;&#32423;&#31070;&#32463;&#32593;&#32476;&#22914;&#20309;&#23398;&#20250;&#23558;&#25105;&#20204;&#25163;&#20889;&#30340;&#25968;&#23383;&#36827;&#34892;&#20998;&#31867;&#65311;&#36825;&#26159;&#19968;&#39033;&#22256;&#38590;&#30340;&#24037;&#20316;&#65292;&#22240;&#20026;&#27599;&#20010;&#25968;&#23383;&#21487;&#20197;&#26377;&#20960;&#30334;&#31181;&#19981;&#21516;&#30340;&#20889;&#27861;&#12290;&#22312;&#36825;&#20010;&#32593;&#32476;&#30340;&#21021;&#32423;&#23618;&#32423;&#65288;&#21491;&#19979;&#22270;&#65289;&#65292;&#20154;&#24037;&#32593;&#32476;&#31070;&#32463;&#20803;&#20250;&#28151;&#28102;&#30475;&#36215;&#26469;&#24456;&#30456;&#20284;&#30340;&#25968;&#23383;&#65292;&#22914;9&#21644;4&#12290;&#38543;&#30528;&#23618;&#32423;&#30340;&#21319;&#39640;&#65292;&#31070;&#32463;&#20803;&#21487;&#20197;&#25104;&#21151;&#22320;&#23558;&#21516;&#19968;&#20010;&#25968;&#23383;&#30340;&#22270;&#20687;&#38598;&#20013;&#22312;&#19968;&#36215;&#24182;&#21306;&#20998;&#20986;&#26469;&#12290;</P></DIV>
<P class=paragraph_style>&#20170;&#22825;&#65292;&#36890;&#36807;&#35823;&#24046;&#21453;&#21521;&#20256;&#25773;&#36827;&#34892;&#23398;&#20064;&#20173;&#28982;&#26159;&#35768;&#22810;&#35745;&#31639;&#26426;&#24212;&#29992;&#31243;&#24207;&#30340;&#26680;&#24515;&#12290;&#23427;&#26159;&#39537;&#21160;&#26234;&#33021;&#25163;&#26426;&#36731;&#26494;&#35782;&#21035;&#22768;&#38899;&#12289;&#26234;&#33021;&#27773;&#36710;&#24555;&#36895;&#24863;&#30693;&#34892;&#20154;&#21644;&#36335;&#26631;&#30340;&#24341;&#25806;&#12290;&#22312;&#36825;&#26041;&#38754;&#65292;&#20154;&#33041;&#20063;&#22312;&#20351;&#29992;&#31867;&#20284;&#30340;&#31639;&#27861;&#12290;&#20294;&#26159;&#65292;&#35823;&#24046;&#21453;&#21521;&#20256;&#25773;&#26377;&#22810;&#31181;&#24418;&#24577;&#12290;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#22312;&#36807;&#21435;30&#22810;&#24180;&#37324;&#21462;&#24471;&#20102;&#24040;&#22823;&#30340;&#36827;&#27493;&#65292;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#20102;&#35768;&#22810;&#20419;&#36827;&#35745;&#31639;&#26426;&#23398;&#20064;&#30340;&#25216;&#24039;&#12290;&#25105;&#20204;&#29616;&#22312;&#23601;&#26469;&#22238;&#39038;&#23427;&#20204;&#8212;&#8212;&#27491;&#22914;&#25105;&#20204;&#23558;&#30475;&#21040;&#30340;&#65292;&#23427;&#20204;&#20063;&#21578;&#35785;&#20102;&#25105;&#20204;&#24456;&#22810;&#20851;&#20110;&#25105;&#20204;&#33258;&#36523;&#21450;&#25105;&#20204;&#30340;&#23398;&#20064;&#26041;&#24335;&#30340;&#30693;&#35782;&#12290;