<P class=calibre9>&#25105;&#20204;&#30340;&#31062;&#20808;&#21644;&#21160;&#29289;&#19968;&#26679;&#65292;&#20174;&#20986;&#29983;&#36215;&#65292;&#23601;&#36300;&#20837;&#20102;&#21608;&#32780;&#22797;&#22987;&#30340;&#29983;&#23384;&#26102;&#38388;&#24403;&#20013;&#12290;&#25105;&#20204;&#36530;&#36991;&#21361;&#38505;&#65292;&#36861;&#36880;&#39135;&#29289;&#65292;&#23547;&#25214;&#21516;&#31867;&#21644;&#26063;&#32676;&#30340;&#24199;&#25252;&#65292;&#31934;&#30130;&#21147;&#31469;&#22320;&#25972;&#26085;&#22868;&#36208;&#65292;&#20026;&#27714;&#19968;&#22805;&#23433;&#30496;&#12290;&#22312;&#39281;&#36275;&#21644;&#26228;&#26391;&#30340;&#26085;&#23376;&#37324;&#65292;&#22312;&#36530;&#36991;&#21644;&#36861;&#36880;&#30340;&#38388;&#27463;&#65292;&#25105;&#20204;&#33719;&#24471;&#36807;&#19968;&#28857;&#28857;&#24555;&#20048;&#12290;</P>
<P class=calibre9><FONT color=#008000>&#36827;&#21270;&#21040;&#29616;&#22312;&#65292;&#38500;&#20102;&#30561;&#35273;&#12289;&#21507;&#39277;&#21644;&#36208;&#22312;&#36335;&#19978;&#30340;&#26102;&#38388;&#65292;&#25105;&#20204;&#20250;&#21457;&#29616;&#33258;&#24049;&#22312;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#20381;&#28982;&#22312;&#24525;&#21463;&#36825;&#20010;&#19990;&#30028;&#12290;&#22312;&#36866;&#24212;&#21644;&#20811;&#26381;&#20043;&#21069;&#65292;&#30171;&#33510;&#25509;&#36405;&#32780;&#33267;&#65292;&#35753;&#25105;&#20204;&#24863;&#21040;&#26082;&#26080;&#33021;&#20026;&#21147;&#21448;&#30130;&#24811;&#12290;</FONT></P>
<P class=calibre9>&#24403;&#25105;&#20204;&#30475;&#21040;&#26377;&#20154;&#21487;&#20197;&#32553;&#30701;&#21644;&#36328;&#36234;&#36825;&#31181;&#24525;&#21463;&#30340;&#38271;&#24230;&#26102;&#65292;&#23601;&#26356;&#21152;&#28145;&#38519;&#36855;&#33579;&#20043;&#20013;&#12290;<FONT color=#400080>&#20026;&#20102;&#32531;&#35299;&#23241;&#22930;&#21644;&#22833;&#34913;&#65292;&#25105;&#20204;&#29978;&#33267;&#36824;&#25509;&#21463;&#20102;&#8220;&#21629;&#36816;&#21457;&#29260;&#8221;&#30340;&#27604;&#21947;&#12290;&#25105;&#20204;&#20250;&#21457;&#29616;&#65292;&#19968;&#20999;&#20284;&#20046;&#30495;&#30340;&#21462;&#20915;&#20110;&#21629;&#36816;&#20043;&#31070;&#30340;&#21457;&#29260;&#21644;&#27927;&#29260;&#65292;&#24525;&#21463;&#30171;&#33510;&#30340;&#24378;&#24230;&#21644;&#21608;&#26399;&#24182;&#19981;&#30001;&#25105;&#20204;&#20915;&#23450;&#12290;&#20294;&#21448;&#21548;&#35828;&#23601;&#31639;&#22312;&#36825;&#31181;&#27604;&#21947;&#20043;&#19979;&#65292;&#21629;&#36816;&#20043;&#31070;&#20063;&#21482;&#36127;&#36131;&#21457;&#29260;&#12289;&#27927;&#29260;&#65292;&#29609;&#29260;&#30340;&#20154;&#26159;&#25105;&#20204;&#33258;&#24049;&#65292;&#19981;&#33021;&#25343;&#21040;&#22909;&#29260;&#30340;&#35805;&#65292;&#23601;&#35201;&#20180;&#32454;&#30740;&#31350;&#24590;&#20040;&#25171;&#22909;&#22351;&#29260;&#12290;</FONT>&#25454;&#35828;&#19968;&#24352;&#29260;&#25913;&#21464;&#19981;&#20102;&#32467;&#26524;&#65292;&#20851;&#38190;&#22312;&#20110;&#26159;&#19981;&#26159;&#21487;&#20197;&#26681;&#25454;&#29616;&#26377;&#30340;&#29260;&#24418;&#25104;&#19968;&#22871;&#25112;&#26415;&#65292;&#22260;&#32469;&#20854;&#20013;&#26368;&#22909;&#30340;&#29260;&#33021;&#19981;&#33021;&#25171;&#20986;&#19968;&#30058;&#25490;&#21015;&#32452;&#21512;&#12290;</P>
<P class=calibre9>&#36824;&#22909;<SPAN class=Highlight>&#65292;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#19981;&#20174;&#36816;&#27668;&#21644;&#31561;&#24453;&#21457;&#29260;&#30340;&#38543;&#26426;&#24615;&#35282;&#24230;&#26469;&#35299;&#37322;&#29983;&#27963;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=Highlight></SPAN>&#22312;&#25104;&#38271;&#30340;&#23681;&#26376;&#37324;&#65292;&#24635;&#20250;&#26377;&#20154;&#36208;&#36807;&#26469;&#23545;&#20320;&#35828;&#65306;&#8220;&#31639;&#20102;&#21543;&#65281;&#19990;&#30028;&#23601;&#26159;&#36825;&#20010;&#26679;&#23376;&#30340;&#65292;&#20320;&#23601;&#22909;&#22909;&#36807;&#20320;&#30340;&#26085;&#23376;&#21543;&#12290;&#8221;&#20320;&#23558;&#20449;&#23558;&#30097;&#65292;&#20110;&#26159;&#21521;&#23545;&#20320;&#35828;&#36825;&#35805;&#30340;&#20154;&#36523;&#21518;&#30475;&#21435;&#65292;&#21457;&#29616;&#20182;&#20204;&#30340;&#29983;&#27963;&#30340;&#30830;&#26159;&#36825;&#20010;&#26679;&#23376;&#12290;&#21487;&#26159;&#65292;&#26126;&#26126;&#22312;&#24456;&#22810;&#30636;&#38388;&#65292;&#20320;&#24863;&#35273;&#33258;&#24049;&#34987;&#26397;&#20854;&#20182;&#20160;&#20040;&#26041;&#21521;&#30340;&#21147;&#37327;&#25512;&#20102;&#19968;&#19979;&#65292;&#34429;&#28982;&#37027;&#20010;&#21147;&#37327;&#24494;&#24369;&#32780;&#27169;&#31946;&#12290;&#20854;&#23454;&#65292;&#20320;&#24819;&#21548;&#21548;&#37027;&#20123;&#29983;&#27963;&#19981;&#26159;&#36825;&#20010;&#26679;&#23376;&#30340;&#20154;&#20250;&#24590;&#20040;&#35828;&#12290;&#22240;&#20026;&#20320;&#30693;&#36947;&#65292;&#19968;&#26086;&#20320;&#21548;&#20182;&#20204;&#35828;&#20102;&#65292;<SPAN class=underline>&#19968;&#26086;&#20320;&#30475;&#35265;&#20102;&#24819;&#35201;&#30340;&#19996;&#35199;&#65292;&#23601;&#26080;&#27861;&#20877;&#20551;&#35013;&#20170;&#22825;&#21644;&#26152;&#22825;&#19968;&#26679;&#12290;</SPAN></P><SPAN class=extract>
<P class=calibre9>&#24456;&#22810;&#38382;&#39064;&#22312;&#29305;&#23450;&#30340;&#26102;&#38388;&#27573;&#26159;&#26080;&#27861;&#24555;&#36895;&#24819;&#26126;&#30333;&#30340;&#12290;&#29983;&#23384;&#26102;&#38388;&#23601;&#26159;&#36825;&#31181;&#20856;&#22411;&#30340;&#26102;&#38388;&#27573;&#65292;&#22240;&#20026;&#22312;&#29983;&#23384;&#26102;&#38388;&#37324;&#38500;&#20102;&#24525;&#21463;&#12289;&#31561;&#24453;&#36824;&#26377;&#22833;&#36133;&#12290;&#22810;&#24180;&#20197;&#21518;&#65292;&#20320;&#25165;&#20250;&#30693;&#36947;&#65292;&#22833;&#36133;&#24847;&#21619;&#30528;&#35748;&#30693;&#36824;&#19981;&#22815;&#22810;&#65292;&#26102;&#38388;&#36824;&#19981;&#22815;&#20037;&#65292;&#32780;&#20320;&#36824;&#26377;&#29702;&#30001;&#20877;&#26469;&#19968;&#27425;&#12290;&#20063;&#35768;&#35201;&#32463;&#21382;&#19977;&#24180;&#22833;&#36133;&#20013;&#30340;&#26497;&#24230;&#24576;&#30097;&#25165;&#26377;&#19977;&#24180;&#21518;&#30340;&#20449;&#24515;&#19975;&#19976;&#65292;&#20294;&#20320;&#35828;&#20320;&#25285;&#24515;&#22362;&#25345;&#19981;&#21040;&#37027;&#20010;&#26102;&#20505;&#20102;&#12290;</P>
<P class=calibre9>&#22238;&#39038;&#25105;&#20204;&#25152;&#30693;&#30340;&#25925;&#20107;&#65292;&#25152;&#26377;&#30340;&#32988;&#21033;&#37117;&#22240;&#20026;&#26366;&#32463;&#19981;&#22815;&#24378;&#22823;&#65292;&#26469;&#33258;&#32570;&#20047;&#21644;&#19981;&#28385;&#36275;&#12290;&#21482;&#26377;&#19975;&#20107;&#20465;&#22791;&#26102;&#25165;&#33021;&#33719;&#24471;&#30340;&#25104;&#21151;&#65292;&#20063;&#27809;&#26377;&#36164;&#26684;&#21483;&#20316;&#25104;&#21151;&#12290;&#25152;&#26377;&#25361;&#25112;&#36798;&#25104;&#30340;&#22522;&#30784;&#37117;&#26159;&#36164;&#28304;&#30340;&#32570;&#20047;&#65292;&#24403;&#21021;&#30340;&#25361;&#25112;&#32773;&#27491;&#22788;&#22312;&#19982;&#25105;&#20204;&#21516;&#26679;&#30340;&#29983;&#23384;&#26102;&#38388;&#20043;&#20013;&#12290;</P></SPAN><SPAN class=extract>
<P class=calibre9>&#29983;&#23384;&#26102;&#38388;&#30340;&#21487;&#24597;&#20043;&#22788;&#36824;&#22312;&#20110;&#65292;&#20551;&#22914;&#20320;&#19981;&#21435;&#36926;&#36234;&#23427;&#65292;&#23427;&#23601;&#20250;&#21453;&#36807;&#26469;&#21344;&#25454;&#12289;&#28040;&#32791;&#21644;&#27585;&#22351;&#20320;&#30340;&#29983;&#27963;&#12290;&#20294;&#25105;&#20204;&#19981;&#24517;&#24597;&#23427;&#65292;&#21482;&#35201;&#25105;&#20204;&#26410;&#26469;&#36824;&#26377;&#26102;&#38388;&#12290;&#27605;&#31455;&#26102;&#38388;&#26159;&#20010;&#29992;&#26469;&#35745;&#31639;&#21464;&#21270;&#30340;&#21333;&#20301;&#65292;&#26102;&#38388;&#19981;&#26159;&#29992;&#26469;&#31561;&#24453;&#30340;&#65292;&#32780;&#26159;&#29992;&#26469;&#36845;&#20195;&#30340;&#12290;</P></SPAN>