<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=a22 class=calibre8>&#20869;&#20025;&#22312;&#28860;</H2>
<P class=calibre9>&#25105;&#27491;&#24335;&#21551;&#21160;&#20581;&#36523;&#35745;&#21010;&#26159;&#22312;35&#23681;&#37027;&#24180;&#65292;&#35745;&#21010;&#24320;&#22987;&#20110;2013&#24180;&#25105;&#30340;&#20154;&#29983;&#20302;&#35895;&#65292;&#37027;&#26102;&#20505;&#22899;&#20799;&#20986;&#29983;&#65292;&#25105;&#36523;&#26448;&#21464;&#24418;&#65292;&#20844;&#21496;&#36716;&#21521;&#65292;&#26410;&#26469;&#28151;&#27788;&#19981;&#28165;&#12290;&#24403;&#26102;&#25105;&#20570;&#20102;&#19977;&#20010;&#20915;&#23450;&#65306;&#20570;&#19968;&#20010;&#20013;&#22269;&#25991;&#21019;&#21697;&#29260;&#65307;&#24320;&#22987;&#36830;&#32493;&#20581;&#36523;&#65307;&#25226;&#20581;&#36523;&#35745;&#21010;&#20197;&#22270;&#25991;&#24418;&#24335;&#22312;&#20114;&#32852;&#32593;&#24179;&#21488;&#19978;&#20844;&#24067;&#65292;&#24182;&#21644;&#25105;&#30340;&#31881;&#19997;&#19968;&#36215;&#22312;&#32447;&#22362;&#25345;100&#22825;&#12290;&#21518;&#26469;&#25105;&#25226;&#36825;&#20123;&#22270;&#25991;&#20869;&#23481;&#25972;&#29702;&#20986;&#29256;&#65292;&#35745;&#21010;&#21644;&#20070;&#21517;&#37117;&#21483;&#8220;&#21644;&#28487;&#27922;&#22992;&#22609;&#36523;100&#22825;&#8221;&#12290;</P>
<P class=calibre9>&#20063;&#35768;&#26159;&#22240;&#20026;&#20855;&#36523;&#35748;&#30693;&#21644;&#20581;&#36523;&#21516;&#26102;&#21457;&#29983;&#30528;&#20316;&#29992;&#65292;&#25105;&#30340;&#24773;&#32490;&#21644;&#29366;&#24577;&#20035;&#33267;&#25991;&#21019;&#21697;&#29260;&#20174;&#37027;&#26102;&#36215;&#37117;&#22312;&#21457;&#29983;&#27491;&#21521;&#21464;&#21270;&#65288;&#22312;&#36825;&#26412;&#20070;&#30340;&#31532;&#19968;&#31456;&#37324;&#65292;&#25105;&#37325;&#28857;&#36824;&#21407;&#20102;&#25972;&#20010;&#36807;&#31243;&#20013;&#30340;&#20844;&#21496;&#21457;&#23637;&#37096;&#20998;&#65289;&#12290;&#37027;&#26102;&#20505;&#65292;&#34429;&#28982;&#25105;&#36824;&#27809;&#33021;&#23398;&#20250;&#29992;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#36825;&#26679;&#32467;&#26500;&#21270;&#30340;&#31616;&#27905;&#26041;&#24335;&#26469;&#31649;&#29702;&#26102;&#38388;&#65292;&#20294;&#26159;&#65292;&#25105;&#25214;&#21040;&#20102;&#35753;&#20581;&#36523;&#25104;&#20026;&#20064;&#24815;&#30340;&#26041;&#27861;&#65292;&#24182;&#35753;&#20064;&#24815;&#24310;&#32493;&#20102;&#19979;&#26469;&#12290;&#36825;&#35201;&#24863;&#35874;&#27599;&#19968;&#20010;&#22312;&#20114;&#32852;&#32593;&#19978;&#21644;&#25105;&#19968;&#36215;&#20581;&#36523;&#30340;&#20154;&#12290;</P>
<P class=calibre9>&#24403;&#26102;&#32593;&#19978;&#20581;&#36523;&#27963;&#21160;&#19968;&#30452;&#25345;&#32493;&#65292;&#21040;&#20102;2018&#24180;&#65292;&#25105;&#20998;&#21035;&#21457;&#36215;&#36807;&#19977;&#31181;&#38271;&#24230;&#30340;&#20581;&#36523;&#35745;&#21010;&#65292;21&#22825;&#30340;&#8220;&#23665;&#27934;&#35745;&#21010;&#8221;&#12289;50&#22825;&#30340;&#8220;&#22909;&#30475;&#23567;&#24005;&#23792;&#35745;&#21010;&#8221;&#65292;&#36824;&#26377;&#8220;&#21644;&#28487;&#27922;&#22992;&#22609;&#36523;100&#22825;&#8221;&#12290;&#26368;&#21021;&#37117;&#26159;&#21442;&#19982;&#32773;&#33258;&#34892;&#22362;&#25345;&#65292;&#20294;&#38543;&#30528;&#35745;&#21010;&#22825;&#25968;&#30340;&#22686;&#38271;&#65292;&#23436;&#25104;&#29575;&#36234;&#26469;&#36234;&#20302;&#65292;&#26368;&#21518;&#8220;&#21644;&#28487;&#27922;&#22992;&#22609;&#36523;100&#22825;&#8221;&#30340;&#33258;&#28982;&#23436;&#25104;&#29575;&#21482;&#26377;&#21487;&#24604;&#30340;2.7%&#12290;&#20154;&#20154;&#37117;&#30693;&#20869;&#20025;&#22909;&#65292;&#21482;&#26159;&#22362;&#25345;&#20570;&#19981;&#20102;&#12290;</P>
<P class=calibre9>&#36825;&#20960;&#24180;&#26368;&#22823;&#30340;&#25910;&#33719;&#26159;&#65292;&#25105;&#21644;&#22242;&#38431;&#21453;&#22797;&#35266;&#23519;&#20102;&#32447;&#19978;&#20581;&#36523;&#20154;&#32676;&#30340;&#34892;&#21160;&#65292;&#20063;&#20381;&#25454;&#34892;&#20026;&#20570;&#20102;&#23545;&#29031;&#32452;&#35797;&#39564;&#65292;&#30740;&#31350;&#22312;&#20160;&#20040;&#24773;&#20917;&#19979;&#65292;&#35268;&#24459;&#24615;&#36816;&#21160;&#21487;&#20197;&#26377;&#25928;&#20869;&#21270;&#25104;&#20064;&#24615;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#31350;&#31455;&#20351;&#29992;&#20160;&#20040;&#26041;&#27861;&#21487;&#20197;&#24110;&#21161;&#20154;&#30340;&#36816;&#21160;&#19982;&#36523;&#20307;&#36798;&#25104;&#38271;&#26399;&#30340;&#26377;&#25928;&#22865;&#32422;&#12290;</P>
<P class=calibre9>&#30452;&#21040;2019&#24180;&#21021;&#65292;&#25105;&#21644;&#22242;&#38431;&#24320;&#22987;&#25226;&#26041;&#27861;&#20381;&#27425;&#21152;&#20837;&#32447;&#19978;&#23567;&#31243;&#24207;&#8220;&#36225;&#26089;&#34892;&#21160;&#8221;&#30340;&#20581;&#36523;&#25171;&#21345;&#35745;&#21010;&#20013;&#65292;&#30495;&#27491;&#35770;&#35777;&#20102;&#36825;&#20123;&#26041;&#27861;&#30340;&#26377;&#25928;&#24615;&#12290;&#22312;&#8220;&#36225;&#26089;&#34892;&#21160;&#8221;&#20013;&#65292;&#22242;&#38431;&#19968;&#30452;&#22312;&#25345;&#32493;&#24110;&#21161;&#29992;&#25143;&#20859;&#25104;&#20581;&#36523;&#20064;&#24815;&#65292;&#22312;&#19968;&#24180;&#22810;&#30340;&#26102;&#38388;&#20013;&#65292;&#36890;&#36807;&#23545;&#29031;&#32452;&#31561;&#36816;&#33829;&#26041;&#24335;&#23545;&#36229;&#36807;30&#26399;&#25171;&#21345;&#23398;&#21592;&#36827;&#34892;&#20102;&#27979;&#35797;&#65292;&#36890;&#36807;&#21152;&#24378;&#24110;&#21161;&#25163;&#27573;&#65292;100&#22825;&#35745;&#21010;&#30340;&#23436;&#25104;&#29575;&#20174;&#20043;&#21069;&#30340;2.7%&#39129;&#21319;&#21040;52%&#12290;2020&#24180;&#21021;&#65292;&#22312;&#8220;&#21644;&#28487;&#27922;&#22992;&#22609;&#36523;100&#22825;&#8221;&#36827;&#38454;&#29256;&#20013;&#23436;&#25104;&#29575;&#36798;&#21040;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;74%&#12290;&#21040;&#29616;&#22312;&#65292;100&#22825;&#30340;&#32447;&#19978;&#20581;&#36523;&#35745;&#21010;&#21442;&#19982;&#32773;&#24050;&#36229;&#36807;10&#19975;&#65292;&#20063;&#25104;&#20026;&#25105;&#21019;&#31435;&#30340;&#20844;&#21496;&#8220;&#36225;&#26089;&#8221;&#26071;&#19979;&#30340;&#19968;&#39033;&#38271;&#26399;&#19994;&#21153;&#12290;</P>
<P class=calibre9>&#20174;2013&#24180;&#36215;&#65292;&#36890;&#36807;&#20581;&#36523;&#21464;&#22909;&#30475;&#36825;&#20214;&#20107;&#8212;&#8212;&#8220;&#21644;&#28487;&#27922;&#22992;&#22609;&#36523;100&#22825;&#8221;&#25104;&#20026;&#19968;&#20010;&#38634;&#29699;&#65292;&#19968;&#30452;&#28378;&#21160;&#12290;</P>
<P class=calibre9>&#20197;&#19979;&#36825;&#22871;&#26041;&#27861;&#35770;&#19987;&#38376;&#36866;&#29992;&#20110;&#22909;&#30475;&#26102;&#38388;&#65292;&#26159;&#8220;&#21644;&#28487;&#27922;&#22992;&#22609;&#36523;100&#22825;&#8221;&#20013;&#30340;&#24517;&#20570;&#36873;&#39033;&#65292;&#21487;&#20197;&#35828;&#23427;&#26469;&#33258;&#19968;&#22330;&#35268;&#27169;&#21270;&#30340;&#34892;&#20026;&#20859;&#25104;&#31038;&#20250;&#35797;&#39564;&#12290;<SPAN class=underline>&#20154;&#24615;&#20043;&#20013;&#26377;&#25042;&#21644;&#39307;&#65292;&#20154;&#24615;&#20063;&#28212;&#26395;&#20581;&#24247;&#19982;&#21147;&#37327;&#65292;&#20154;&#24615;&#26159;&#22797;&#26434;&#30340;&#65292;&#38656;&#35201;&#24341;&#23548;&#21644;&#21484;&#21796;&#12290;</SPAN></P>
<P class=calibre9>&#24403;&#20320;&#27491;&#24335;&#21551;&#21160;&#26102;&#38388;&#31649;&#29702;&#20013;&#30340;&#8220;&#22909;&#30475;&#26102;&#38388;&#8221;&#21518;&#65292;&#35831;&#23613;&#21487;&#33021;&#24110;&#21161;&#33258;&#24049;&#28385;&#36275;&#20197;&#19979;7&#20010;&#26465;&#20214;&#65292;&#26465;&#20214;&#28385;&#36275;&#24471;&#36234;&#22810;&#65292;&#20154;&#32676;&#21644;&#20010;&#20307;&#25104;&#21151;&#27010;&#29575;&#36234;&#22823;&#65292;&#22362;&#25345;&#20581;&#36523;100&#22825;&#30340;&#25104;&#21151;&#29575;&#20174;&#27492;&#21487;&#25269;&#36798;52%~75%&#12290;</P>
<P class=calibre11><B class=calibre5><SPAN class=brown-text>&#27491;&#35270;&#36215;&#28857;</SPAN></B></P>
<P class=calibre9>&#33073;&#20809;&#31435;&#20110;&#38236;&#21069;&#65292;&#24713;&#24515;&#35266;&#23519;&#33258;&#24049;&#12290;&#20320;&#20043;&#21069;&#21576;&#29616;&#32473;&#33258;&#24049;&#21644;&#29233;&#20154;&#30340;&#65292;&#37117;&#26159;&#36825;&#20855;&#36523;&#20307;&#12290;&#22312;&#8220;&#36225;&#26089;&#34892;&#21160;&#8221;&#30340;&#8220;&#21644;&#28487;&#27922;&#22992;&#22609;&#36523;100&#22825;&#8221;&#35745;&#21010;&#20013;&#65292;&#25105;&#20204;&#24341;&#23548;&#22823;&#23478;&#19981;&#20165;&#35201;&#35266;&#23519;&#65292;&#36824;&#35201;&#27979;&#37327;&#12289;&#35760;&#24405;&#65292;&#24544;&#23454;&#35760;&#24405;&#37327;&#21270;&#32467;&#26524;&#26159;&#24517;&#20570;&#21160;&#20316;&#20043;&#19968;&#12290;</P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#30830;&#31435;&#30446;&#26631;</SPAN></B></P>
<P class=calibre9>100&#22825;&#21518;&#30340;&#30446;&#26631;&#21487;&#20197;&#26159;&#29366;&#24577;&#25551;&#36848;&#65292;&#21487;&#20197;&#26159;&#36523;&#26448;&#25351;&#26631;&#65292;&#21487;&#20197;&#26159;&#36807;&#24448;&#29031;&#29255;&#65292;&#20294;&#24517;&#39035;&#29992;&#35821;&#35328;&#25551;&#36848;&#20986;&#26469;&#65292;&#20063;&#24517;&#39035;&#20855;&#20307;&#12290;&#26368;&#22909;&#25954;&#20110;&#20844;&#24067;&#25110;&#32773;&#20998;&#20139;&#30446;&#26631;&#65292;&#36825;&#26679;&#26377;&#21161;&#20110;&#25552;&#39640;&#23436;&#25104;&#29575;&#12290;</P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#30417;&#30563;&#21046;&#24230;</SPAN></B></P>
<P class=calibre9>&#22312;&#35745;&#21010;&#36827;&#34892;&#36807;&#31243;&#20013;&#65292;&#22242;&#38431;&#35774;&#31435;&#20102;&#30417;&#30563;&#21046;&#24230;&#65292;&#27604;&#22914;&#26377;&#20005;&#26684;&#30340;&#25130;&#27490;&#26102;&#38388;&#65288;&#26377;&#25928;&#23436;&#25104;&#26102;&#38388;&#26159;&#27599;&#22825;&#26202;&#19978;12&#28857;&#21069;&#65289;&#12290;&#36825;&#31181;&#30417;&#30563;&#21046;&#24230;&#26377;&#21033;&#20110;&#20320;&#22312;&#21021;&#26399;&#25214;&#21040;&#33258;&#24049;&#30340;&#33410;&#22863;&#65292;&#20174;&#32780;&#20859;&#25104;&#20064;&#24815;&#12290;</P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#36981;&#24490;&#35745;&#21010;</SPAN></B></P>
<P class=calibre9>&#25353;&#29031;&#20107;&#20808;&#35774;&#35745;&#22909;&#30340;&#35745;&#21010;&#20869;&#23481;&#35757;&#32451;&#65292;&#27604;&#22914;&#27599;&#22825;&#32451;&#20064;15&#20998;&#38047;HIIT&#65288;&#39640;&#24378;&#24230;&#38388;&#27463;&#35757;&#32451;&#65289;&#65292;&#26681;&#25454;HIIT&#30340;&#36816;&#21160;&#21407;&#29702;&#65292;100&#22825;&#21518;&#20250;&#33719;&#24471;&#32905;&#30524;&#21487;&#35265;&#30340;&#26174;&#33879;&#32467;&#26524;&#12290;&#27599;&#22825;&#37117;&#32451;&#26159;&#25191;&#34892;&#30340;&#20851;&#38190;&#65292;&#36825;&#26679;&#25165;&#21487;&#24418;&#25104;&#21644;&#36523;&#20307;&#30340;&#22865;&#32422;&#65292;&#25226;&#20064;&#24615;&#20889;&#20837;&#36523;&#20307;&#12290;</P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#35760;&#24405;&#23545;&#29031;</SPAN></B></P>
<P class=calibre9>&#25171;&#21345;&#35760;&#24405;&#20063;&#38750;&#24120;&#26377;&#21033;&#20110;&#25552;&#21319;&#23436;&#25104;&#29575;&#65292;&#24110;&#21161;&#20154;&#28165;&#26224;&#35748;&#30693;&#33258;&#25105;&#31649;&#29702;&#30340;&#36827;&#31243;&#12290;&#31532;&#19968;&#27425;&#26126;&#26174;&#23545;&#27604;&#22823;&#27010;&#20986;&#29616;&#22312;20&#22825;&#21518;&#65292;&#29031;&#29255;&#30340;&#24046;&#24322;&#20250;&#35753;&#20154;&#33719;&#24471;&#26497;&#22823;&#30340;&#39537;&#21160;&#21147;&#12290;&#30456;&#20449;&#24494;&#23567;&#31215;&#32047;&#30340;&#21147;&#37327;&#65292;&#27491;&#21453;&#39304;&#20174;&#27492;&#24320;&#22987;&#12290;</P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#25214;&#21040;&#21516;&#20276;</SPAN></B></P>
<P class=calibre9>&#32447;&#19978;&#31038;&#32676;&#21516;&#20276;&#30340;&#35265;&#35777;&#12289;&#38506;&#20276;&#26497;&#22823;&#22320;&#26377;&#21033;&#20110;&#25552;&#21319;&#23436;&#25104;&#29575;&#12290;&#20320;&#20250;&#30693;&#36947;&#33258;&#24049;&#22312;&#21162;&#21147;&#30340;&#36335;&#19978;&#24182;&#19981;&#23396;&#29420;&#65292;&#32771;&#39564;&#20320;&#30340;&#20063;&#27491;&#22312;&#32771;&#39564;&#30528;&#21035;&#20154;&#12290;</P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#37329;&#38065;&#22870;&#21169;</SPAN></B></P>
<P class=calibre9>&#33258;&#20174;&#8220;&#21644;&#28487;&#27922;&#22992;&#22609;&#36523;100&#22825;&#8221;&#35745;&#21010;&#25215;&#35834;&#20840;&#37096;&#25171;&#21345;&#23436;&#25104;&#36864;&#36824;&#25361;&#25112;&#37329;&#20197;&#21518;&#65292;&#23436;&#25104;&#29575;&#23601;&#21457;&#29983;&#20102;&#36136;&#30340;&#39134;&#36291;&#12290;&#20154;&#24615;&#21487;&#29233;&#20043;&#22788;&#65292;&#34920;&#29616;&#22312;&#24597;&#22833;&#21435;&#20581;&#24247;&#19982;&#22909;&#30475;&#65292;&#20294;&#26356;&#24597;&#22833;&#21435;&#37329;&#38065;&#12290;</P>
<P class=calibre9>&#20122;&#20271;&#25289;&#32597;&#183;&#26519;&#32943;&#35828;&#27599;&#20010;40&#23681;&#20197;&#19978;&#30340;&#20154;&#37117;&#35201;&#23545;&#33258;&#24049;&#30340;&#33080;&#36127;&#36131;&#65292;&#25105;&#30340;&#29702;&#35299;&#26159;&#65292;&#19968;&#26086;&#36807;&#20102;40&#23681;&#65292;&#22806;&#27861;&#22914;&#26524;&#27809;&#26377;&#20869;&#20025;&#26469;&#21152;&#22266;&#65292;&#23601;&#21464;&#24471;&#36234;&#26469;&#36234;&#19981;&#22909;&#29992;&#20102;&#12290;&#8220;&#20869;&#20025;&#8221;&#23601;&#26159;&#29992;&#26469;&#24041;&#22266;&#28789;&#39746;&#30340;&#26041;&#24335;&#12290;</P>
<P class=calibre9>&#20013;&#22269;&#36947;&#23478;&#35848;&#8220;&#20869;&#20025;&#8221;&#65292;&#35828;&#26159;&#20197;&#20154;&#30340;&#36523;&#20307;&#20026;&#40718;&#28809;&#65292;&#20462;&#28860;&#8220;&#31934;&#12289;&#27668;&#12289;&#31070;&#8221;&#22312;&#20307;&#20869;&#32467;&#20025;&#65292;&#24378;&#36523;&#20581;&#20307;&#22312;&#20808;&#65292;&#20877;&#38271;&#26399;&#20462;&#28860;&#65292;&#25165;&#21487;&#8220;&#25104;&#20185;&#8221;&#12290;&#25105;&#20511;&#29992;&#20869;&#20025;&#26469;&#27604;&#21947;&#22909;&#30475;&#26102;&#38388;&#38656;&#35201;&#20570;&#30340;&#26680;&#24515;&#21151;&#35838;&#65292;&#20063;&#21018;&#22909;&#25226;&#8220;&#31934;&#12289;&#27668;&#12289;&#31070;&#8221;&#23545;&#24212;&#21040;&#30561;&#30496;&#12289;&#39278;&#39135;&#12289;&#36816;&#21160;&#65292;&#19968;&#20010;&#20154;&#24418;&#31070;&#20860;&#22791;&#30340;&#22909;&#30475;&#33267;&#23569;&#26159;&#36825;&#19977;&#20010;&#22240;&#32032;&#32508;&#21512;&#20316;&#29992;&#30340;&#32467;&#26524;&#12290;</P>
<P class=calibre9>&#24403;&#25345;&#20037;&#22320;&#20462;&#28860;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#19968;&#20010;&#20154;&#30340;&#22806;&#24418;&#21644;&#38754;&#23481;&#23601;&#20250;&#36880;&#28176;&#33073;&#39062;&#32780;&#20986;&#65292;&#32780;&#33073;&#39062;&#32780;&#20986;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#26377;&#24076;&#26395;&#25509;&#36817;&#31070;&#20185;&#20102;&#12290;</P>
<P class=calibre9>&#31070;&#20185;&#20063;&#26159;&#20961;&#20154;&#20570;&#65292;&#21482;&#26159;&#20961;&#20154;&#24535;&#19981;&#22362;&#12290;</P></BODY></HTML>