<STRONG><FONT color=blue>&#31532;&#19968;&#31456; &#32676;&#20307;&#30340;&#19968;&#33324;&#29305;&#24449; : </FONT></STRONG>
<H3 id=filepos24169 class=calibre_3><SPAN class=calibre1>&#65288;4&#65289;&#32676;&#20307;&#20849;&#24615;&#30340;&#30740;&#31350;&#26041;&#27861; </SPAN></H3>
<P class=calibre_1>&#29616;&#22312;&#65292;&#25105;&#20204;&#20808;&#26469;&#30475;&#30475;&#32676;&#20307;&#30340;&#20849;&#21516;&#29305;&#24615;&#12290; </P>
<P class=calibre_4>&#25105;&#20204;&#23601;&#20687;&#26159;&#33258;&#28982;&#31185;&#23398;&#23478;&#19968;&#26679;&#65292;<U>&#20808;&#23558;&#20154;&#31867;&#20998;&#25104;&#19968;&#20010;&#22823;&#30340;&#26063;&#31995;&#65292;&#25214;&#21040;&#24182;&#25551;&#36848;&#20986;&#25152;&#26377;&#26063;&#31995;&#20849;&#21516;&#25317;&#26377;&#30340;&#29305;&#28857;&#65292;&#28982;&#21518;&#20877;&#21306;&#20998;&#20986;&#19981;&#21516;&#26063;&#31995;&#30340;&#20010;&#24615;&#29305;&#28857;&#12290; </U></P>
<P class=calibre_4>&#20294;&#26159;&#26063;&#31995;&#30740;&#31350;&#30456;&#23545;&#26469;&#35828;&#31616;&#21333;&#22810;&#20102;&#65292;&#32780;&#32676;&#20307;&#30340;&#24515;&#29702;&#21364;&#20960;&#20046;&#26080;&#20174;&#30528;&#25163;&#12290; </P>
<P class=calibre_4>&#26500;&#25104;&#32676;&#20307;&#30340;<STRONG>&#31181;&#26063;</STRONG>&#19981;&#21516;&#65292;&#32676;&#20307;&#24515;&#29702;&#23601;&#26377;&#25152;&#19981;&#21516;&#12290; </P>
<P class=calibre_4>&#21516;&#19968;&#31181;&#26063;&#30340;<STRONG>&#26500;&#25104;&#26041;&#24335;&#25110;&#27604;&#20363;</STRONG>&#19981;&#21516;&#65292;&#32676;&#20307;&#24515;&#29702;&#21516;&#26679;&#26377;&#25152;&#19981;&#21516;&#12290; </P>
<P class=calibre_4>&#21050;&#28608;&#32676;&#20307;&#24515;&#29702;&#30340;<STRONG>&#35201;&#32032;</STRONG>&#19981;&#21516;&#65292;&#32676;&#20307;&#24515;&#29702;&#23601;&#26377;&#25152;&#19981;&#21516;&#12290; </P>
<P class=calibre_4>&#21363;&#20351;&#32676;&#20307;&#25215;&#21463;&#30528;&#21516;&#31181;&#31867;&#22411;&#30340;&#21050;&#28608;&#65292;&#20294;&#22914;&#26524;&#21050;&#28608;&#30340;<STRONG>&#24378;&#24230;</STRONG>&#19981;&#21516;&#65292;&#32676;&#20307;&#30340;&#24515;&#29702;&#34920;&#29616;&#20173;&#28982;&#20250;&#26377;&#25152;&#19981;&#21516;&#12290; </P>
<P class=calibre_4>&#20197;&#19978;&#35832;&#22810;&#22240;&#32032;&#30340;&#21464;&#21270;&#26500;&#25104;&#20102;&#32676;&#20307;&#24515;&#29702;&#30740;&#31350;&#30340;&#22256;&#38590;&#65292;&#20294;&#24184;&#22909;&#65292;&#20010;&#20307;&#24515;&#29702;&#23398;&#30340;&#30740;&#31350;&#20063;&#21516;&#26679;&#20250;&#36973;&#36935;&#21040;&#36825;&#20123;&#22256;&#38590;&#12290; </P>
<P class=calibre_4>&#27604;&#22914;&#35828;&#65292;&#21482;&#26377;&#22312;&#23567;&#35828;&#20013;&#65292;&#19968;&#20010;&#20154;&#30340;&#24615;&#26684;&#25165;&#20250;&#19968;&#29983;&#19981;&#21464;&#12290; </P>
<P class=calibre_4>&#20877;&#27604;&#22914;&#35828;&#65292;&#21482;&#26377;&#29615;&#22659;&#30340;&#23436;&#20840;&#19968;&#33268;&#24615;&#65292;&#25165;&#33021;&#36896;&#25104;&#26063;&#32676;&#24615;&#26684;&#26126;&#26174;&#30340;&#21333;&#19968;&#24615;&#12290; </P>
<P class=calibre_4>&#35832;&#22810;&#26435;&#23041;&#36164;&#26009;&#37117;&#21578;&#35785;&#25105;&#20204;&#65306;<SPAN class=extract>&#20219;&#20309;&#19968;&#31181;&#31934;&#31070;&#32467;&#26500;&#37117;&#21253;&#21547;&#30528;&#21508;&#31181;&#24615;&#26684;&#30340;&#21487;&#33021;&#24615;&#65292;&#32780;&#29615;&#22659;&#30340;&#31361;&#21464;&#65292;&#21364;&#20250;&#35753;&#36825;&#31181;&#21487;&#33021;&#24615;&#34920;&#29616;&#24471;&#26356;&#20026;&#31361;&#20986;&#12290; </SPAN></P>
<P class=calibre_4><SPAN class=extract></SPAN>&#36825;&#26679;&#65292;&#25105;&#20204;&#23601;&#20250;&#26126;&#30333;&#65292;&#20026;&#20160;&#20040;&#27861;&#22269;&#22269;&#27665;&#20844;&#20250;&#20013;&#37027;&#20123;&#26368;&#27531;&#26292;&#30340;&#25104;&#21592;&#31455;&#28982;&#37117;&#26159;&#20123;&#24179;&#24120;&#34920;&#29616;&#26368;&#20026;&#28201;&#21644;&#30340;&#20154;&#12290;&#24403;&#29615;&#22659;&#27491;&#24120;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#26159;&#19968;&#20123;&#21512;&#27861;&#30340;&#20844;&#27665;&#25110;&#26159;&#21892;&#33391;&#30340;&#23448;&#21592;&#12290;&#32780;&#24403;&#29615;&#22659;&#31361;&#21464;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#34920;&#29616;&#20986;&#26469;&#30340;&#37027;&#31181;&#37034;&#24694;&#19982;&#27531;&#26292;&#65292;&#23601;&#36830;&#20182;&#20204;&#33258;&#24049;&#37117;&#26080;&#27861;&#30456;&#20449;&#12290;&#31561;&#21040;&#26292;&#34384;&#36807;&#21518;&#65292;&#20182;&#20204;&#21448;&#37117;&#24674;&#22797;&#20102;&#27492;&#21069;&#30340;&#37027;&#31181;&#21892;&#33391;&#19982;&#35880;&#23567;&#24910;&#24494;&#20043;&#20013;&#21435;&#65292;&#25104;&#20026;&#26368;&#32769;&#23454;&#26368;&#28201;&#39034;&#30340;&#27665;&#20247;&#65292;&#25343;&#30772;&#20177;&#23601;&#26159;&#22312;&#20182;&#20204;&#20043;&#20013;&#25214;&#21040;&#20102;&#26368;&#24685;&#35880;&#30340;&#33251;&#27665;&#30340;&#12290; </P>
<P class=calibre_4>&#20294;&#26159;&#25105;&#20204;&#27809;&#21150;&#27861;&#23545;&#32676;&#20307;&#24378;&#24369;&#31243;&#24230;&#19981;&#21516;&#30340;&#32452;&#32455;&#20570;&#20986;&#20840;&#38754;&#30340;&#30740;&#31350;&#65292;<U>&#25105;&#20204;&#26368;&#22810;&#33021;&#22815;&#20570;&#21040;&#30340;&#65292;&#21482;&#26159;&#30740;&#31350;&#37027;&#20123;&#25104;&#29087;&#30340;&#32676;&#20307;&#8212;&#8212;&#20063;&#21487;&#20197;&#31216;&#20043;&#20026;&#23436;&#20840;&#32452;&#32455;&#21270;&#38454;&#27573;&#30340;&#32676;&#20307;&#12290;</U> </P>
<P class=calibre_4>&#20063;&#21482;&#26377;&#36825;&#26679;&#65292;&#25105;&#20204;&#25165;&#33021;&#22815;&#30475;&#28165;&#26970;&#32676;&#20307;&#21487;&#20197;&#28436;&#21270;&#25104;&#19968;&#20010;&#20160;&#20040;&#27169;&#26679;&#8212;&#8212;&#19981;&#31649;&#23427;&#26368;&#32456;&#21464;&#25104;&#20160;&#20040;&#27169;&#26679;&#65292;&#32943;&#23450;&#19981;&#20250;&#26159;&#20320;&#25152;&#24819;&#35937;&#30340;&#37027;&#26679;&#19968;&#25104;&#19981;&#21464;&#8212;&#8212;&#20063;&#21482;&#26377;&#22312;&#36825;&#31181;&#21457;&#36798;&#30340;&#32452;&#32455;&#21270;&#38454;&#27573;&#65292;&#31181;&#26063;&#37027;&#20123;&#30475;&#36215;&#26469;&#20284;&#20046;&#27704;&#36828;&#20063;&#19981;&#20250;&#21457;&#29983;&#21464;&#21270;&#30340;&#29305;&#24449;&#25165;&#20250;&#20307;&#29616;&#20986;&#26469;&#19968;&#31181;&#26032;&#30340;&#29305;&#28857;&#12290; </P>
<P class=calibre_4>&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#32676;&#20307;&#30340;&#20840;&#37096;&#24863;&#24773;&#21644;&#24605;&#24819;&#23601;&#20250;&#34920;&#29616;&#20986;&#26126;&#30830;&#30340;&#25351;&#21521;&#65292;&#25105;&#20204;&#29978;&#33267;&#33021;&#22815;&#30475;&#21040;&#36825;&#26399;&#38388;&#25152;&#26377;&#30340;&#21464;&#21270;&#32454;&#33410;&#12290; </P>
<P class=calibre_4>&#21516;&#26679;&#26159;&#22312;&#36825;&#31181;&#29305;&#27530;&#26465;&#20214;&#19979;&#65292;&#25105;&#20204;&#21069;&#38754;&#25152;&#25552;&#21040;&#30340;&#8220;&#32676;&#20307;&#31934;&#31070;&#32479;&#19968;&#24615;&#8221;&#30340;&#24515;&#29702;&#23398;&#29616;&#35937;&#25165;&#20250;&#20307;&#29616;&#20986;&#20854;&#35268;&#24459;&#24615;&#30340;&#21464;&#21270;&#12290; </P>
<P class=calibre_4><U>&#22312;&#32676;&#20307;&#30340;&#24515;&#29702;&#29305;&#24449;&#21464;&#21270;&#20013;&#65292;&#26377;&#19968;&#20123;&#21487;&#33021;&#19982;&#29420;&#31435;&#30340;&#20010;&#20154;&#27809;&#26377;&#20219;&#20309;&#19981;&#21516;&#65292;&#32780;&#21478;&#22806;&#19968;&#20123;&#29305;&#24615;&#21364;&#26159;&#23436;&#20840;&#23646;&#20110;&#32676;&#20307;&#25152;&#29305;&#26377;&#30340;&#65292;&#36825;&#20123;&#29305;&#24615;&#20174;&#26410;&#22312;&#19968;&#20010;&#20154;&#36523;&#19978;&#20855;&#20307;&#20307;&#29616;&#20986;&#26469;&#65292;&#21487;&#26159;&#24403;&#36825;&#20010;&#20154;&#25104;&#20026;&#32676;&#20307;&#20013;&#30340;&#19968;&#21592;&#30340;&#26102;&#20505;&#65292;&#20182;&#30340;&#20030;&#27490;&#34920;&#29616;&#20063;&#23601;&#19981;&#21487;&#24605;&#35758;&#22320;&#20307;&#29616;&#20986;&#20102;&#36825;&#19968;&#29305;&#24615;&#12290; </U></P>
<P class=calibre_4><U>&#36825;&#31181;&#22855;&#24322;&#30340;&#29305;&#24615;&#20063;&#21482;&#26377;&#22312;&#32676;&#20307;&#20013;&#25165;&#20250;&#26377;&#65292;&#32780;&#36825;&#27491;&#26159;&#25105;&#20204;&#20851;&#27880;&#30340;&#30446;&#26631;&#12290;</U>