<H3 id=toc_3 class="thirdTitle sigil_not_in_toc">&#31532;&#19977;&#65292;&#33707;&#23384;&#39034;&#36870;</H3><SPAN class=extract>
<P class=content>&#19981;&#35201;&#20004;&#20998;&#22320;&#30475;&#25152;&#35859;&#30340;&#36870;&#22659;&#65292;&#19981;&#35201;&#35748;&#20026;&#8220;&#23427;&#26159;&#36870;&#22659;&#8221;&#25110;&#8220;&#23427;&#26159;&#39034;&#22659;&#8221;&#12290;&#26080;&#35770;&#39034;&#36870;&#65292;&#37117;&#26159;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#65292;&#37117;&#26159;&#29983;&#21629;&#30340;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#30340;&#29983;&#21629;&#24635;&#26377;&#36215;&#36215;&#20239;&#20239;&#65292;&#23601;&#20687;&#19968;&#24180;&#24635;&#26377;&#26149;&#22799;&#31179;&#20908;&#12290;&#26085;&#26085;&#26159;&#22909;&#26085;&#65292;&#20320;&#19968;&#29983;&#20013;&#27809;&#26377;&#19968;&#22825;&#26159;&#22351;&#26085;&#23376;&#65292;&#37117;&#26159;&#27491;&#24120;&#30340;&#26085;&#23376;&#65292;&#23601;&#25226;&#23427;&#24403;&#25104;&#27491;&#24120;&#30475;&#65292;&#29992;&#19968;&#20010;&#31616;&#21333;&#30340;&#24179;&#24120;&#24515;&#21435;&#30475;&#12290;</P>
<P class=content></SPAN>&#20108;&#21313;&#24180;&#21069;&#65292;&#25105;&#20570;&#31649;&#29702;&#39038;&#38382;&#30340;&#26102;&#20505;&#65292;&#26377;&#19968;&#27425;&#22312;&#21152;&#24030;&#21322;&#26376;&#28286;&#20986;&#24046;&#12290;&#37027;&#26159;&#20010;&#20914;&#28010;&#32988;&#22320;&#65292;&#25105;&#30475;&#21040;&#26377;&#19971;&#20843;&#20010;&#20154;&#31359;&#30528;&#40104;&#40060;&#26381;&#65292;&#31449;&#22312;&#20914;&#28010;&#26495;&#19978;&#65292;&#19968;&#20250;&#20799;&#34987;&#28010;&#22836;&#25512;&#24471;&#24456;&#39640;&#65292;&#19968;&#20250;&#20799;&#34987;&#28010;&#22836;&#21367;&#20498;&#25171;&#32763;&#22312;&#28023;&#37324;&#8230;&#8230;&#24403;&#26102;&#25105;&#31361;&#28982;&#25509;&#21040;&#19968;&#20010;&#36234;&#27915;&#30005;&#35805;&#65292;&#26159;&#19968;&#20010;&#20570;&#8220;3C&#8221;&#20135;&#21697;&#30340;CEO&#25171;&#30340;&#12290;&#20182;&#38382;&#20102;&#25105;&#22909;&#20960;&#20010;&#38382;&#39064;&#65292;&#21548;&#25105;&#30340;&#24847;&#35265;&#12290;&#36825;&#20010;CEO&#35828;&#30340;&#20840;&#37117;&#26159;&#40635;&#28902;&#20107;&#65292;&#22240;&#20026;&#23481;&#26131;&#20570;&#30340;&#20107;&#20182;&#25163;&#19979;&#30340;&#20154;&#37117;&#24050;&#32463;&#20026;&#20182;&#24178;&#20102;&#12290;</P>
<P class=content>&#25105;&#36319;&#20182;&#35828;&#23436;&#35299;&#20915;&#36825;&#20123;&#31649;&#29702;&#38382;&#39064;&#30340;&#21150;&#27861;&#21518;&#65292;&#38382;&#20102;&#20182;&#19968;&#21477;&#65306;&#8220;&#27573;&#24635;&#65292;&#36825;&#20010;&#26085;&#23376;&#19981;&#22909;&#36807;&#21568;&#65292;&#27599;&#22825;&#37117;&#26377;&#36825;&#20040;&#22810;&#30340;&#20107;&#12290;&#8221;&#24403;&#26102;&#20182;&#23601;&#22312;&#30005;&#35805;&#37324;&#19968;&#31505;&#65292;&#35828;&#65306;&#8220;&#36825;&#23601;&#26159;&#26085;&#24120;&#21834;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#27599;&#22825;&#37117;&#35201;&#38754;&#23545;&#30340;&#20107;&#24773;&#21834;&#65281;&#26082;&#28982;&#20570;&#20102;&#39640;&#31649;&#65292;&#36935;&#19978;&#30340;&#25152;&#26377;&#19996;&#35199;&#23601;&#37117;&#26159;&#20107;&#21834;&#12290;&#36825;&#26159;&#20877;&#26085;&#24120;&#19981;&#36807;&#30340;&#19996;&#35199;&#65292;&#36825;&#23601;&#26159;&#26085;&#23376;&#21568;&#65281;&#8221;</P>
<P class=content>&#25105;&#20877;&#22238;&#30475;&#20914;&#28010;&#30340;&#37027;&#20123;&#20154;&#65292;&#24573;&#28982;&#24819;&#21040;&#8220;&#20013;&#24248;&#8221;&#20004;&#20010;&#23383;&#12290;&#22312;&#37027;&#20043;&#21069;&#65292;&#25105;&#24635;&#35273;&#24471;&#8220;&#20013;&#24248;&#8221;&#26159;&#30053;&#24102;&#36127;&#38754;&#30340;&#35789;&#12290;&#8220;&#20013;&#8221;&#65292;&#27809;&#26377;&#26032;&#24847;&#65307;&#8220;&#24248;&#8221;&#65292;&#24248;&#20439;&#12290;&#20013;&#38388;&#27809;&#26377;&#26032;&#24847;&#30340;&#24248;&#20439;&#65292;&#37027;&#26377;&#20160;&#20040;&#24847;&#24605;&#65311;&#20294;&#26159;&#25105;&#30475;<SPAN class=extract>&#20914;&#28010;&#30340;&#20154;&#22312;&#20914;&#28010;&#26495;&#19978;&#65292;&#36870;&#22659;&#12289;&#39034;&#22659;&#12289;&#36870;&#22659;&#12289;&#39034;&#22659;&#8230;&#8230;&#22312;&#36825;&#26679;&#19968;&#20010;&#22823;&#29615;&#22659;&#37324;&#38754;&#65292;&#33021;&#22815;&#31449;&#20303;&#23601;&#19981;&#38169;&#20102;&#12290;&#8220;&#20013;&#24248;&#8221;&#26159;&#19968;&#31181;&#24179;&#34913;&#65292;&#22914;&#26524;&#22312;&#36825;&#31181;&#26085;&#23376;&#37324;&#65292;&#22312;&#36825;&#31181;&#26080;&#24120;&#37324;&#65292;&#33021;&#22815;&#24179;&#34913;&#65292;&#33021;&#22815;&#31435;&#20303;&#65292;&#28010;&#23601;&#20250;&#35753;&#20320;&#24448;&#21069;&#36208;&#65292;&#26085;&#23376;&#23601;&#20250;&#24448;&#21069;&#65292;&#20320;&#23601;&#20250;&#36814;&#26469;&#22909;&#26102;&#20809;&#12290;</SPAN></P><CHAPTERLAST>&#10048;</CHAPTERLAST>