<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#19978;&#22825;&#26159;&#32473;&#20154;&#30041;&#26426;&#20250;&#30340;</H3>
<P class=content>&#26377;&#20154;&#35828;&#65292;&#22825;&#26412;&#26469;&#26159;&#26080;&#24773;&#30340;&#65292;&#20294;&#25105;&#24635;&#26159;&#35273;&#24471;&#65292;&#32769;&#22825;&#26159;&#32473;&#20154;&#26426;&#20250;&#30340;&#12290;&#34429;&#28982;&#20315;&#27861;&#19978;&#35828;&#65292;&#35832;&#34892;&#26080;&#24120;&#12289;&#26080;&#24120;&#26159;&#24120;&#65292;&#20294;&#26159;&#22823;&#23478;&#24819;&#24819;&#65292;&#24102;&#26377;&#28781;&#32477;&#24615;&#36136;&#30340;&#20107;&#20214;&#65292;&#36824;&#26159;&#32477;&#23545;&#23567;&#27010;&#29575;&#30340;&#12290;<U>&#25152;&#35859;&#30340;&#32477;&#22659;&#65292;&#27604;&#22914;&#22825;&#28798;&#65292;&#20687;&#26234;&#21033;&#22810;&#27425;&#21457;&#29983;&#30340;&#19971;&#20843;&#32423;&#20197;&#19978;&#30340;&#22320;&#38663;&#21152;&#28023;&#21880;&#65307;&#27604;&#22914;&#31361;&#21457;&#30340;&#30123;&#24773;&#65292;&#23545;&#20110;&#33322;&#31354;&#19994;&#12289;&#26053;&#28216;&#19994;&#31561;&#23601;&#26159;&#22825;&#28798;&#12290;</U></P>
<P class=content>&#25105;&#20110;1990&#24180;&#36827;&#21271;&#20140;&#22823;&#23398;&#35835;&#21307;&#23398;&#39044;&#31185;&#12290;&#32769;&#24072;&#25972;&#22825;&#21561;&#29275;&#35828;&#65292;&#20320;&#20204;&#30495;&#26159;&#19978;&#20102;&#22909;&#23398;&#26657;&#65292;&#36827;&#20102;&#22909;&#19987;&#19994;&#65292;21&#19990;&#32426;&#26159;&#29983;&#29289;&#30340;&#19990;&#32426;&#12290;&#25105;&#20204;&#21548;&#20102;&#28909;&#34880;&#27832;&#33150;&#30340;&#65292;&#20294;&#19968;&#30475;&#27605;&#19994;&#30340;&#24072;&#20804;&#24072;&#22992;&#65292;&#21457;&#29616;&#35201;&#20040;&#21435;&#31185;&#23398;&#20986;&#29256;&#31038;&#65292;&#35201;&#20040;&#21435;&#26576;&#20010;&#33707;&#21517;&#20854;&#22937;&#30340;&#23454;&#39564;&#23460;&#65292;&#25379;&#26368;&#20302;&#30340;&#24037;&#36164;&#12290;&#28982;&#21518;&#25105;&#20204;&#23601;&#25235;&#30528;&#32769;&#24072;&#38382;&#65306;&#24744;&#19981;&#26159;&#35828;21&#19990;&#32426;&#26159;&#29983;&#29289;&#30340;&#19990;&#32426;&#21527;&#65311;&#32769;&#24072;&#35828;&#20182;&#19981;&#26159;&#25351;&#21069;&#21322;&#20010;&#19990;&#32426;&#65292;&#32780;&#26159;&#25351;&#21518;&#21322;&#20010;&#19990;&#32426;&#65292;&#26159;2050&#24180;&#20043;&#21518;&#12290;&#27809;&#24819;&#21040;&#21040;&#20102;2020&#24180;&#65292;&#21457;&#29616;21&#19990;&#32426;&#30495;&#30340;&#26159;&#29983;&#29289;&#30340;&#19990;&#32426;&#65292;&#21482;&#19981;&#36807;&#26159;&#30149;&#27602;&#30340;&#19990;&#32426;&#65292;&#32780;&#19981;&#26159;&#25105;&#20204;&#33021;&#22815;&#20139;&#21463;&#29983;&#29289;&#25216;&#26415;&#30340;&#19990;&#32426;&#12290;&#24320;&#29609;&#31505;&#20102;&#65292;&#20294;&#29983;&#29289;&#30340;&#37325;&#35201;&#24615;&#22823;&#23478;&#26377;&#30446;&#20849;&#30585;&#65292;&#22240;&#20026;&#29983;&#29289;&#33021;&#25104;&#20026;&#26576;&#31181;&#32477;&#22659;&#30340;&#35825;&#22240;&#65292;&#27604;&#22914;&#25112;&#20105;&#12290;</P>
<P class=content>&#36824;&#26377;&#30340;&#32477;&#22659;&#26159;&#30495;&#27491;&#24040;&#22823;&#30340;&#25216;&#26415;&#31361;&#30772;&#12290;&#27604;&#22914;2007&#24180;&#20986;&#29616;&#30340;&#26234;&#33021;&#25163;&#26426;&#33529;&#26524;&#19968;&#20195;&#65292;&#23545;&#20110;&#29233;&#31435;&#20449;&#21644;&#35834;&#22522;&#20122;&#65292;&#23601;&#26159;&#27585;&#28781;&#24615;&#30340;&#25171;&#20987;&#65307;&#27604;&#22914;&#26410;&#26469;&#21487;&#33021;&#20986;&#29616;&#30340;&#26032;&#33021;&#28304;&#30340;&#25216;&#26415;&#31361;&#30772;&#65292;&#21487;&#33021;&#35753;&#30707;&#27833;&#30340;&#20215;&#26684;&#38477;&#21040;&#24456;&#20302;&#65307;&#27604;&#22914;&#26032;&#23186;&#20307;&#30340;&#20986;&#29616;&#65292;&#23545;&#20110;&#32440;&#23186;&#20135;&#29983;&#20102;&#24040;&#22823;&#30340;&#20914;&#20987;&#8230;&#8230;</P>
<P class=content><U>&#36825;&#20123;&#22825;&#28798;&#12289;&#25216;&#26415;&#31361;&#30772;&#65292;&#37117;&#26377;&#21487;&#33021;&#26159;&#26576;&#31181;&#32477;&#22659;&#12290;&#20294;&#26159;&#38500;&#27492;&#20043;&#22806;&#65292;&#22810;&#25968;&#30340;&#36870;&#22659;&#21482;&#26159;&#35753;&#20320;&#36807;&#24471;&#19981;&#20687;&#20197;&#21069;&#37027;&#20040;&#33298;&#26381;&#65292;&#23427;&#21482;&#26159;&#27491;&#24120;&#36718;&#22238;&#20013;&#30340;&#19968;&#20010;&#23616;&#37096;&#65292;&#19981;&#26159;&#32477;&#22659;&#12290;</U></P>
<P class=content>&#25152;&#20197;&#35201;&#22788;&#29702;&#20004;&#20010;&#35823;&#21306;&#65306;<SPAN class=extract>&#19968;&#12289;&#22810;&#25968;&#25105;&#20204;&#19981;&#33298;&#26381;&#30340;&#26102;&#20505;&#26159;&#36870;&#22659;&#32780;&#19981;&#26159;&#32477;&#22659;&#12290;&#20108;&#12289;&#36807;&#20998;&#22840;&#22823;&#36870;&#22659;&#65292;&#22826;&#34987;&#21160;&#65292;&#23545;&#20110;&#25104;&#20107;&#30340;&#20462;&#34892;&#32773;&#26159;&#19981;&#23545;&#30340;&#12290;&#22825;&#20250;&#30041;&#26426;&#20250;&#32473;&#20154;&#65292;&#24403;&#22823;&#23478;&#37117;&#24656;&#24908;&#30340;&#26102;&#20505;&#65292;&#20320;&#24212;&#35813;&#24819;&#65292;&#22312;&#36825;&#31181;&#29366;&#24577;&#19979;&#65292;&#25105;&#33021;&#26377;&#20160;&#20040;&#26679;&#30340;&#26426;&#20250;bp</SPAN>