<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#22312;&#36870;&#22659;&#20013;&#32509;&#25918;&#35201;&#32771;&#34385;&#20107;&#22312;&#20154;&#20026;</H3>
<P class=content><U>&#38754;&#23545;&#36870;&#22659;&#65292;&#30495;&#30340;&#25104;&#20107;&#32773;&#20250;&#25226;&#23427;&#30475;&#25104;&#26426;&#20250;&#12290;&#20182;&#29978;&#33267;&#20250;&#35748;&#20026;&#65292;&#21738;&#24597;&#26159;&#30475;&#20284;&#32477;&#22659;&#30340;&#36870;&#22659;&#65292;&#20063;&#26159;&#19968;&#20010;&#29305;&#21035;&#22909;&#30340;&#20462;&#28860;&#22330;&#25152;&#65292;&#26159;&#35753;&#20182;&#33392;&#38590;&#22256;&#33510;&#29577;&#27741;&#20110;&#25104;&#30340;&#12290;&#26368;&#24426;&#24717;&#30340;&#8220;&#24717;&#21290;&#8221;&#12289;&#26368;&#33021;&#25104;&#20107;&#30340;&#29467;&#20154;&#65292;&#29978;&#33267;&#19981;&#20250;&#30456;&#20449;&#26377;&#32477;&#22659;&#65292;&#20182;&#20250;&#21644;&#32477;&#22659;&#23545;&#30528;&#24178;&#65292;<STRONG>&#25226;&#32477;&#22659;&#29983;&#29983;&#22320;&#21464;&#25104;&#36870;&#22659;&#65292;&#25226;&#36870;&#22659;&#21464;&#25104;&#39034;&#22659;</STRONG>&#12290;</U></P>
<P class=content>&#26366;&#22269;&#34281;&#26366;&#32463;&#19977;&#27425;&#33258;&#26432;&#65292;&#21487;&#20197;&#24819;&#35937;&#20182;&#36935;&#21040;&#20102;&#20309;&#31561;&#32477;&#22659;&#65292;&#22914;&#26524;&#19981;&#21040;&#20182;&#35748;&#20026;&#30340;&#32477;&#22659;&#65292;&#21363;&#20351;&#20182;&#26159;&#25103;&#31934;&#26412;&#31934;&#65292;&#20182;&#20063;&#19981;&#20250;&#34920;&#28436;&#33258;&#26432;&#12290;</P>
<P class=content>&#31532;&#19968;&#27425;&#26159;&#38742;&#28207;&#20853;&#36133;&#12290;&#24403;&#26102;&#20182;&#29575;&#39046;&#26032;&#32451;&#30340;&#27700;&#20891;&#65292;&#22823;&#27010;&#20004;&#19975;&#22810;&#20154;&#65292;&#35475;&#24072;&#20986;&#24449;&#65292;&#32467;&#26524;&#36935;&#19978;&#20102;&#20239;&#20853;&#12290;&#20239;&#20853;&#25171;&#24471;&#38750;&#24120;&#20982;&#65292;&#36807;&#26469;&#26432;&#20182;&#30340;&#20154;&#23601;&#22312;&#20960;&#31859;&#20043;&#22806;&#20102;&#12290;&#20853;&#36133;&#22914;&#23665;&#20498;&#65292;&#20182;&#35273;&#24471;&#24754;&#24868;&#20132;&#21152;&#65292;&#32780;&#19988;&#22823;&#37096;&#20998;&#27515;&#20260;&#30340;&#20154;&#26469;&#33258;&#20182;&#30340;&#32769;&#23478;&#28246;&#21335;&#28248;&#20065;&#12290;&#24819;&#24403;&#21021;&#39033;&#32701;&#21040;&#20102;&#20044;&#27743;&#36793;&#65292;&#27515;&#27963;&#19981;&#24895;&#24847;&#20174;&#20044;&#27743;&#36807;&#27827;&#65292;&#22240;&#20026;&#20182;&#35273;&#24471;&#26080;&#39068;&#20877;&#35265;&#27743;&#19996;&#29238;&#32769;&#12290;&#24403;&#26102;&#30340;&#26366;&#22269;&#34281;&#19975;&#24565;&#20465;&#28784;&#65292;&#20174;&#33337;&#19978;&#19968;&#22836;&#25166;&#21040;&#27743;&#20013;&#65292;&#24819;&#19968;&#27515;&#20102;&#20043;&#8212;&#8212;&#20063;&#21487;&#33021;&#20182;&#30475;&#38468;&#36817;&#37096;&#19979;&#27604;&#36739;&#22810;&#65292;&#25105;&#19981;&#30693;&#36947;&#65292;&#36825;&#20010;&#26159;&#30606;&#32534;&#30340;&#8212;&#8212;&#34987;&#37096;&#19979;&#25937;&#20102;&#36215;&#26469;&#12290;</P>
<P class=content>&#31532;&#20108;&#27425;&#26159;&#28246;&#21475;&#24808;&#36133;&#12290;&#20182;&#30340;&#27700;&#24072;&#36827;&#20891;&#27743;&#35199;&#28246;&#21475;&#30340;&#26102;&#20505;&#65292;&#36935;&#21040;&#21170;&#25932;&#30707;&#36798;&#24320;&#65292;&#36827;&#25915;&#21463;&#38459;&#12290;&#22240;&#20026;&#30707;&#36798;&#24320;&#38750;&#24120;&#26126;&#30333;&#65292;&#28248;&#20891;&#27700;&#20891;&#30340;&#38271;&#22788;&#26159;&#33337;&#22823;&#12289;&#33337;&#24378;&#65292;&#20294;&#24369;&#28857;&#23601;&#26159;&#31528;&#65292;&#31227;&#21160;&#24930;&#12290;&#30707;&#36798;&#24320;&#25214;&#20102;&#19968;&#20010;&#26426;&#20250;&#65292;&#35825;&#23548;&#28248;&#20891;&#27700;&#20891;&#21040;&#20102;&#19968;&#20010;&#21487;&#20197;&#36880;&#19968;&#20987;&#30772;&#30340;&#22320;&#26041;&#65292;&#36225;&#28248;&#20891;&#25112;&#33337;&#34987;&#20998;&#21106;&#25104;&#20004;&#37096;&#20998;&#65292;&#22823;&#23567;&#25112;&#33337;&#19981;&#33021;&#30456;&#20114;&#37197;&#21512;&#65292;&#25112;&#26007;&#21147;&#38160;&#20943;&#30340;&#26102;&#20505;&#65292;&#21521;&#28248;&#20891;&#21457;&#36215;&#22823;&#32902;&#36827;&#25915;&#12290;&#36825;&#20010;&#26102;&#20505;&#65292;&#26366;&#22269;&#34281;&#35748;&#20026;&#36133;&#24050;&#32463;&#26159;&#30830;&#23450;&#20102;&#65292;&#20182;&#24597;&#33853;&#21040;&#25932;&#20891;&#25163;&#37324;&#34987;&#25240;&#30952;&#33268;&#27515;&#65292;&#25152;&#20197;&#25512;&#24320;&#33329;&#38376;&#28378;&#36827;&#27743;&#20013;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#20182;&#21448;&#34987;&#37096;&#19979;&#25937;&#36215;&#26469;&#20102;&#12290;&#25105;&#20272;&#35745;&#65292;&#22823;&#27010;&#26159;&#36825;&#27425;&#30340;&#36816;&#27668;&#27604;&#31532;&#19968;&#27425;&#22909;&#12290;&#31532;&#19968;&#27425;&#25110;&#35768;&#36824;&#26377;&#19968;&#28857;&#34920;&#28436;&#30340;&#25104;&#20998;&#65292;&#20182;&#21487;&#33021;&#35748;&#20026;&#65292;&#26082;&#28982;&#34987;&#25163;&#19979;&#25318;&#20303;&#20102;&#65292;&#35828;&#26126;&#25163;&#19979;&#23545;&#20182;&#26377;&#20449;&#24515;&#65292;&#37027;&#20182;&#23601;&#32487;&#32493;&#36208;&#21543;&#12290;&#31532;&#20108;&#27425;&#36935;&#19978;&#30707;&#36798;&#24320;&#36825;&#20040;&#24378;&#30340;&#23545;&#25163;&#65292;&#36339;&#27743;&#24212;&#35813;&#26159;&#34987;&#36924;&#26080;&#22856;&#65292;&#32780;&#34987;&#25937;&#36215;&#26469;&#65292;&#24456;&#26377;&#21487;&#33021;&#23601;&#26159;&#26356;&#22823;&#30340;&#24184;&#36816;&#12290;</P>
<P class=content>&#31532;&#19977;&#27425;&#26159;&#31041;&#38376;&#34987;&#22256;&#12290;&#20182;&#19981;&#21548;&#24149;&#20698;&#30340;&#35268;&#21149;&#65292;&#22266;&#25191;&#22320;&#25226;&#24635;&#30563;&#24220;&#23450;&#22312;&#31041;&#38376;&#12290;&#31041;&#38376;&#26159;&#19968;&#20010;&#38750;&#24120;&#20982;&#38505;&#30340;&#22320;&#26041;&#65292;&#21482;&#26377;&#19968;&#26465;&#22823;&#36947;&#36319;&#22806;&#30028;&#30456;&#36830;&#65292;&#19968;&#26086;&#22823;&#36947;&#34987;&#25932;&#20891;&#25511;&#21046;&#65292;&#31041;&#38376;&#22478;&#23601;&#20250;&#38519;&#20110;&#32477;&#22659;&#12290;&#21518;&#26469;&#26524;&#28982;&#20986;&#20107;&#20102;&#65292;&#20182;&#34987;&#22826;&#24179;&#20891;&#20197;&#21313;&#20493;&#20197;&#19978;&#30340;&#20853;&#21147;&#22260;&#22312;&#20102;&#31041;&#38376;&#65292;&#28608;&#25112;&#20102;&#19977;&#22825;&#19977;&#22812;&#65292;&#28248;&#21191;&#30340;&#20154;&#25968;&#22825;&#22825;&#20943;&#23569;&#65292;&#20960;&#20046;&#24377;&#23613;&#31918;&#32477;&#65292;&#22826;&#24179;&#20891;&#38543;&#26102;&#37117;&#21487;&#33021;&#30772;&#23725;&#32780;&#20837;&#65292;&#30475;&#26469;&#32769;&#33829;&#35206;&#28781;&#22312;&#25152;&#38590;&#20813;&#20102;&#12290;&#21363;&#20351;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#26366;&#22269;&#34281;&#20063;&#27809;&#26377;&#24819;&#36807;&#20174;&#23567;&#36335;&#36867;&#36305;&#65292;&#24515;&#20013;&#25171;&#23450;&#20027;&#24847;&#35201;&#33258;&#26432;&#12290;&#36825;&#20010;&#26102;&#20505;&#65292;&#20182;&#30340;&#19968;&#20010;&#38376;&#29983;&#65292;&#28248;&#20891;&#30340;&#29467;&#23558;&#40077;&#36229;&#39046;&#20853;&#36214;&#21040;&#65292;&#25165;&#25226;&#20182;&#25937;&#20102;&#20986;&#26469;&#12290;&#31532;&#19977;&#27425;&#27809;&#26377;&#33258;&#26432;&#34892;&#21160;&#30340;&#33258;&#26432;&#65292;&#20026;&#20182;&#31435;&#23041;&#12289;&#31435;&#24503;&#12289;&#31435;&#20449;&#65292;&#36215;&#21040;&#20102;&#24456;&#22823;&#30340;&#20316;&#29992;&#12290;&#22823;&#38590;&#19981;&#27515;&#21518;&#65292;&#20182;&#39039;&#24735;&#65306;&#8220;&#22823;&#19976;&#22827;&#24403;&#27515;&#20013;&#27714;&#29983;&#65292;&#31096;&#20013;&#27714;&#31119;&#12290;&#8221;&#36825;&#31181;&#8220;&#31096;&#20013;&#27714;&#31119;&#8221;&#65292;<U><STRONG>&#27491;&#26159;&#22312;&#36870;&#22659;&#20043;&#20013;&#65292;&#19981;&#20165;&#35201;&#33021;&#31283;&#23450;&#20303;&#65292;&#32780;&#19988;&#35201;&#20105;&#21462;&#32509;&#25918;&#65292;&#31096;&#20013;&#24471;&#31119;&#12290;</STRONG></U></P>
<P class=content>&#20030;&#25105;&#20010;&#20154;&#30340;&#19968;&#20010;&#24494;&#19981;&#36275;&#36947;&#30340;&#20363;&#23376;&#12290;2010&#24180;&#65292;&#25105;&#20204;&#30424;&#31639;&#22312;&#22269;&#20225;&#29615;&#22659;&#20013;&#21019;&#24314;&#31532;&#19968;&#20010;&#22823;&#35268;&#27169;&#30340;&#21307;&#30103;&#26381;&#21153;&#25552;&#20379;&#21830;&#8212;&#8212;&#21326;&#28070;&#21307;&#30103;&#12290;2011&#24180;&#65292;&#25105;&#20204;&#30340;&#25112;&#30053;&#35268;&#21010;&#26159;&#8220;2020&#24180;&#23454;&#29616;100&#23478;&#21307;&#38498;&#12289;5&#19975;&#24352;&#24202;&#30340;&#35268;&#27169;&#8221;&#12290;&#36825;&#21548;&#36215;&#26469;&#28608;&#36827;&#21448;&#30127;&#29378;&#12290;&#20174;2011&#24180;&#21019;&#19994;&#21040;2014&#24180;&#25105;&#31163;&#24320;&#20102;&#65292;&#25509;&#30528;&#25105;&#30340;&#26680;&#24515;&#22242;&#38431;&#31163;&#24320;&#20102;&#65292;&#25105;&#30340;&#19968;&#20123;&#21516;&#20107;&#24930;&#24930;&#36208;&#19978;&#20102;&#39046;&#23548;&#23703;&#20301;&#12290;2020&#24180;&#65292;&#21326;&#28070;&#21307;&#30103;&#30340;&#24456;&#22810;&#21516;&#20107;&#25112;&#26007;&#22312;&#30123;&#24773;&#30340;&#19968;&#32447;&#12290;&#25105;&#24819;&#30475;&#30475;&#24403;&#24180;&#30340;2020&#24180;&#35268;&#21010;&#23454;&#29616;&#24471;&#24590;&#20040;&#26679;&#20102;&#65292;&#20110;&#26159;&#38382;&#20102;&#20182;&#20204;&#19968;&#20123;&#20844;&#24320;&#30340;&#25968;&#23383;&#12290;&#21040;2020&#24180;&#65292;&#21326;&#28070;&#21307;&#30103;&#20307;&#31995;&#31649;&#29702;169&#23478;&#21307;&#38498;&#65292;&#26377;2.4&#19975;&#24352;&#24202;&#12290;&#36825;&#24050;&#32463;&#25509;&#36817;&#21313;&#24180;&#21069;&#30340;&#25112;&#30053;&#30446;&#26631;&#20102;&#12290;&#24403;&#26102;&#25105;&#23601;&#24819;&#65292;&#34429;&#28982;&#26377;&#36215;&#20239;&#12289;&#26377;&#36870;&#22659;&#65292;&#20294;&#22914;&#26524;&#36275;&#22815;&#24426;&#24717;&#12289;&#36275;&#22815;&#22362;&#24378;&#65292;&#26377;&#20123;&#22823;&#20107;&#26159;&#33021;&#22815;&#34987;&#20570;&#25104;&#30340;&#12290;