<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=a30 class=calibre8>&#20160;&#20040;&#26159;&#24515;&#27969;&#26102;&#38388;&#65311;</H2>
<P class=calibre9>&#36825;&#31456;&#20250;&#35752;&#35770;&#19981;&#21487;&#30693;&#35770;<SUP class=calibre12><A id=note11 href="part0023_split_004.html#note11n">[1]</A></SUP>&#32773;&#28041;&#21450;&#30340;&#39046;&#22495;&#65292;&#25105;&#20204;&#20250;&#21162;&#21147;&#29702;&#35299;&#20854;&#20013;&#30340;&#24050;&#30693;&#37096;&#20998;&#65292;&#39318;&#20808;&#38656;&#35201;&#20174;&#31185;&#23398;&#35282;&#24230;&#29702;&#35299;&#24403;&#19968;&#20123;&#29616;&#35937;&#21457;&#29616;&#22312;&#25105;&#20204;&#36523;&#19978;&#26102;&#65292;&#21040;&#24213;&#26159;&#24590;&#20040;&#19968;&#22238;&#20107;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#36890;&#36807;&#35757;&#32451;&#20351;&#33258;&#24049;&#26377;&#26041;&#27861;&#12289;&#26377;&#33021;&#21147;&#35753;&#19968;&#20123;&#26368;&#20248;&#20307;&#39564;&#37325;&#22797;&#21457;&#29983;&#12290;</P>
<P class=calibre9><FONT color=#0000ff>&#22914;&#26524;&#19968;&#20010;&#20154;&#33021;&#38543;&#24515;&#25152;&#27442;&#22320;&#36827;&#20837;&#24515;&#27969;&#65292;&#32780;&#19981;&#21463;&#22806;&#30028;&#26465;&#20214;&#38480;&#21046;&#65292;&#20182;&#23601;&#24050;&#28982;&#25484;&#25569;&#20102;&#25913;&#21464;&#29983;&#27963;&#21697;&#36136;&#30340;&#38053;&#21273;&#12290;&#35201;&#30456;&#20449;&#19990;&#30028;&#19978;&#26377;&#26080;&#38480;&#25509;&#36817;&#36825;&#31181;&#29366;&#24577;&#30340;&#20154;&#65292;&#30495;&#27491;&#26234;&#24935;&#30340;&#20154;&#20063;&#19981;&#20250;&#25918;&#24323;&#25104;&#20026;&#36825;&#31181;&#20154;&#30340;&#21487;&#33021;&#24615;&#65292;&#22240;&#20026;&#36825;&#26159;&#20154;&#31867;&#21487;&#30693;&#30340;&#24403;&#19979;&#20307;&#39564;&#26368;&#22909;&#12289;&#21019;&#36896;&#25928;&#29575;&#26368;&#39640;&#30340;&#26497;&#33268;&#29366;&#24577;&#12290;&#21487;&#20197;&#35828;&#65292;&#24515;&#27969;&#29366;&#24577;&#23601;&#26159;&#20154;&#20204;&#36861;&#27714;&#30340;&#24184;&#31119;&#26412;&#36523;&#12290;</FONT></P>
<P class=calibre9><SPAN class=underline>&#24515;&#27969;&#26102;&#38388;&#65292;&#23601;&#26159;&#25105;&#20204;&#20026;&#33719;&#24471;&#24515;&#27969;&#20307;&#39564;&#32780;&#36873;&#25321;&#20184;&#20986;&#30340;&#26102;&#38388;&#12290;</SPAN>&#25353;&#21069;&#38754;&#22235;&#31181;&#26102;&#38388;&#30340;&#36923;&#36753;&#65292;&#36825;&#24050;&#32463;&#24456;&#22909;&#29702;&#35299;&#65292;&#36825;&#37324;&#38754;&#30340;&#38590;&#28857;&#26159;&#65292;&#24515;&#27969;&#21040;&#24213;&#26159;&#19968;&#31181;&#20160;&#20040;&#26679;&#30340;&#20307;&#39564;&#12290;</P>
<P class=calibre9>&#31859;&#21704;&#37324;&#183;&#22865;&#20811;&#26862;&#31859;&#21704;&#36182;&#26159;&#31532;&#19968;&#20010;&#29992;&#24515;&#27969;<SUP class=calibre12><A id=note12 href="part0023_split_004.html#note12n">[2]</A></SUP>&#20026;&#36825;&#31181;&#20154;&#31867;&#24515;&#29702;&#29616;&#35937;&#21629;&#21517;&#65292;&#24182;&#29992;&#31185;&#23398;&#26041;&#27861;&#23545;&#36825;&#20010;&#27010;&#24565;&#23637;&#24320;&#28145;&#20837;&#30740;&#31350;&#30340;&#20154;&#12290;</P>
<P class=calibre9>&#31859;&#21704;&#37324;&#25945;&#25480;&#26368;&#21021;&#30340;&#30740;&#31350;&#20986;&#21457;&#28857;&#26159;&#65306;&#20026;&#20160;&#20040;&#24456;&#22810;&#20154;&#26126;&#26126;&#36807;&#19978;&#20102;&#23500;&#36275;&#30340;&#29983;&#27963;&#20294;&#36824;&#26159;&#19981;&#24555;&#20048;&#65311;&#21516;&#26102;&#20182;&#35797;&#22270;&#20174;&#21478;&#19968;&#31471;&#36827;&#20837;&#23637;&#24320;&#36825;&#20010;&#30740;&#31350;&#65292;&#37027;&#23601;&#26159;&#65292;&#20154;&#20204;&#37117;&#26159;&#22312;&#20160;&#20040;&#24773;&#20917;&#19979;&#20250;&#24863;&#21040;&#26080;&#27604;&#24555;&#20048;&#29978;&#33267;&#24184;&#31119;&#65292;&#20154;&#20204;&#21448;&#26159;&#22914;&#20309;&#33719;&#24471;&#21644;&#35780;&#20215;&#36825;&#26679;&#30340;&#24555;&#20048;&#21644;&#24184;&#31119;&#30340;&#65311;</P>
<P class=calibre9>&#36825;&#19968;&#31456;&#20013;&#31859;&#21704;&#37324;&#25945;&#25480;&#30340;&#30740;&#31350;&#32467;&#26524;&#26159;&#25105;&#20204;&#23545;&#24515;&#27969;&#26102;&#38388;&#20035;&#33267;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#30340;&#37325;&#35201;&#35748;&#30693;&#22522;&#30784;&#65292;&#36825;&#20010;&#35748;&#30693;&#20063;&#21516;&#26102;&#20316;&#20026;&#21069;&#38754;&#20960;&#31456;&#30340;&#35299;&#37322;&#8212;&#8212;&#24403;&#29983;&#23384;&#26102;&#38388;&#36825;&#20040;&#30171;&#33510;&#65292;&#25105;&#20204;&#24212;&#35813;&#36926;&#36234;&#21040;&#21738;&#37324;&#21435;&#65311;&#36186;&#38065;&#26102;&#38388;&#30340;&#32456;&#26497;&#30446;&#26631;&#22312;&#21738;&#37324;&#65311;&#20197;&#21450;&#65292;&#20174;&#22909;&#29609;&#26102;&#38388;&#19968;&#30452;&#21521;&#19979;&#36861;&#23547;&#65292;&#21040;&#24213;&#20160;&#20040;&#26159;&#22909;&#29609;&#30340;&#23613;&#22836;&#65311;&#36825;&#19968;&#31456;&#26159;&#25152;&#26377;&#31456;&#30340;&#21435;&#21521;&#21644;&#35299;&#37322;&#12290;</P>
<P class=calibre9><FONT color=#008000>&#23601;&#20010;&#20154;&#32780;&#35328;&#65292;&#25105;&#23545;&#24515;&#27969;&#20307;&#39564;&#28145;&#20449;&#19981;&#30097;&#65292;&#22240;&#20026;&#32477;&#22823;&#22810;&#25968;&#26102;&#20505;&#25105;&#30340;&#20889;&#20316;&#37117;&#26159;&#22312;&#24515;&#27969;&#20013;&#23436;&#25104;&#30340;&#65292;&#26368;&#22909;&#30340;&#20915;&#31574;&#37117;&#26159;&#22312;&#24515;&#27969;&#20013;&#20570;&#20986;&#30340;&#65292;&#26368;&#24184;&#31119;&#30340;&#26102;&#21051;&#20063;&#37117;&#26159;&#22312;&#24515;&#27969;&#20013;&#25269;&#36798;&#30340;&#12290;</FONT>&#22312;&#36824;&#19981;&#30693;&#36947;&#19990;&#30028;&#19978;&#26377;&#8220;&#24515;&#27969;&#8221;&#36825;&#20010;&#21517;&#35789;&#20043;&#21069;&#65292;<FONT color=#804000>&#25105;&#33258;&#24049;&#29992;&#8220;&#19978;&#36523;&#8221;&#36825;&#20010;&#35789;&#26469;&#24418;&#23481;&#37027;&#31181;&#29305;&#21035;&#30340;&#24863;&#21463;</FONT>&#12290;&#20223;&#20315;&#26377;&#19968;&#20010;&#26356;&#21385;&#23475;&#30340;&#25105;&#33258;&#24049;&#25110;&#26159;&#20160;&#20040;&#21147;&#37327;&#65292;&#23427;&#33021;&#22815;&#22312;&#38271;&#26102;&#38388;&#30340;&#27785;&#28024;&#20013;&#38477;&#20020;&#21040;&#25105;&#30340;&#36523;&#19978;&#65292;&#25377;&#24320;&#22806;&#38754;&#30340;&#20107;&#29289;&#21644;&#22768;&#38899;&#65292;&#35753;&#25105;&#32622;&#36523;&#20110;&#19968;&#20010;&#22855;&#29305;&#30340;&#32617;&#23376;&#20013;&#65307;&#23427;&#36824;&#20250;&#35843;&#21160;&#25105;&#30340;&#22823;&#33041;&#21644;&#21452;&#25163;&#65292;&#35753;&#25105;&#29702;&#35299;&#21407;&#26469;&#26080;&#27861;&#29702;&#35299;&#30340;&#38382;&#39064;&#65292;&#33719;&#24471;&#28789;&#24863;&#36827;&#34892;&#26032;&#30340;&#21019;&#36896;&#12290;&#22312;&#37027;&#31181;&#29366;&#24577;&#20013;&#65292;&#38500;&#20102;&#24863;&#35273;&#19981;&#21040;&#26102;&#38388;&#30340;&#27969;&#36893;&#65292;&#25105;&#30340;&#36523;&#20307;&#20063;&#20250;&#21464;&#24471;&#36731;&#30408;&#65292;&#28418;&#28014;&#30528;&#65292;&#23601;&#20687;&#21608;&#22260;&#26377;&#27700;&#27969;&#25176;&#20030;&#30528;&#25105;&#21521;&#21069;&#22868;&#28044;&#12290;</P>
<P class=calibre9>&#25454;&#35828;&#31859;&#21704;&#37324;&#25945;&#25480;&#20043;&#25152;&#20197;&#32473;&#36825;&#31181;&#24863;&#21463;&#21629;&#21517;&#20026;&#8220;mental flow&#8221;&#65292;&#23601;&#26159;&#22240;&#20026;&#25551;&#36848;&#32773;&#37117;&#25551;&#36848;&#20102;&#19968;&#31181;&#22868;&#28044;&#21644;&#27946;&#27969;&#30340;&#29366;&#24577;&#12290;</P>
<P class=calibre9>&#30740;&#31350;&#36807;&#31243;&#20013;&#65292;&#31859;&#21704;&#37324;&#25945;&#25480;&#35266;&#23519;&#35843;&#30740;&#20102;&#36816;&#21160;&#21592;&#12289;&#33402;&#26415;&#23478;&#12289;&#22269;&#38469;&#35937;&#26827;&#25163;&#31561;&#19981;&#21516;&#20154;&#32676;&#65292;&#36825;&#20123;&#20154;&#25152;&#25551;&#36848;&#30340;&#26368;&#24184;&#31119;&#30340;&#26102;&#20809;&#37117;&#26159;&#20182;&#20204;&#20840;&#36523;&#24515;&#25237;&#20837;&#26576;&#20214;&#20107;&#30340;&#24515;&#29702;&#29366;&#24577;&#65292;&#24863;&#21463;&#20063;&#39047;&#20026;&#30456;&#20284;&#12290;&#31859;&#21704;&#37324;&#26412;&#20154;&#36825;&#26679;&#25551;&#36848;&#24515;&#27969;&#30340;&#20307;&#39564;&#21644;&#23450;&#20041;&#65306;</P>
<BLOCKQUOTE class=calibre14>
<P class=calibre15><SPAN class=brown-text>&#20320;&#24863;&#35273;&#33258;&#24049;&#23436;&#23436;&#20840;&#20840;&#22312;&#20026;&#36825;&#20214;&#20107;&#24773;&#26412;&#36523;&#32780;&#21162;&#21147;&#65292;&#23601;&#36830;&#33258;&#36523;&#20063;&#37117;&#22240;&#27492;&#26174;&#24471;&#24456;&#36965;&#36828;&#12290;&#26102;&#20809;&#39134;&#36893;&#12290;&#20320;&#35273;&#24471;&#33258;&#24049;&#30340;&#27599;&#19968;&#20010;&#21160;&#20316;&#12289;&#24819;&#27861;&#37117;&#22914;&#34892;&#20113;&#27969;&#27700;&#19968;&#33324;&#21457;&#29983;&#12289;&#21457;&#23637;&#12290;&#20320;&#35273;&#24471;&#33258;&#24049;&#20840;&#31070;&#36143;&#27880;&#65292;&#25152;&#26377;&#30340;&#33021;&#21147;&#34987;&#21457;&#25381;&#21040;&#26497;&#33268;&#12290;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#24515;&#27969;&#26159;&#19968;&#20010;&#20154;&#23545;&#26576;&#39033;&#26377;&#25361;&#25112;&#24615;&#12289;&#26377;&#38590;&#24230;&#30340;&#27963;&#21160;&#23436;&#20840;&#25237;&#20837;&#30340;&#29366;&#24577;&#12290;&#36825;&#39033;&#27963;&#21160;&#21487;&#33021;&#26159;&#38899;&#20048;&#12289;&#21746;&#23398;&#12289;&#32593;&#29699;&#8230;&#8230;&#20294;&#23427;&#19968;&#23450;&#26159;&#20320;&#25152;&#25797;&#38271;&#30340;&#65292;&#24182;&#19988;&#20320;&#24819;&#25345;&#32493;&#25361;&#25112;&#26356;&#39640;&#30340;&#38590;&#24230;&#26469;&#35777;&#26126;&#33258;&#24049;&#30340;&#33021;&#21147;&#12290;&#37027;&#20040;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#26469;&#35762;&#65292;&#24515;&#27969;&#26159;&#20010;&#20307;&#25104;&#38271;&#30340;&#21160;&#21147;&#65307;&#23427;&#20063;&#26159;&#19968;&#20010;&#23478;&#24237;&#12289;&#19968;&#20010;&#31038;&#20250;&#21457;&#23637;&#30340;&#21160;&#21147;&#65292;&#23478;&#24237;&#25110;&#22269;&#23478;&#21521;&#23427;&#30340;&#25104;&#21592;&#25110;&#20154;&#27665;&#25552;&#20379;&#21442;&#19982;&#24314;&#35774;&#24615;&#27963;&#21160;&#30340;&#26426;&#20250;&#65292;&#20174;&#32780;&#35753;&#20182;&#20204;&#25317;&#26377;&#24515;&#27969;&#12290;</SPAN></P></BLOCKQUOTE>
<P class=calibre16>&#22312;&#12298;&#24515;&#27969;&#12299;&#36825;&#26412;&#33879;&#20316;&#20013;&#65292;&#31859;&#21704;&#37324;&#25552;&#20986;&#30340;&#20027;&#35201;&#35266;&#28857;&#38750;&#24120;&#20855;&#26377;&#31215;&#26497;&#24515;&#29702;&#23398;&#30340;&#20195;&#34920;&#24615;&#65292;&#20182;&#30340;&#30740;&#31350;&#32473;&#20102;&#24456;&#22810;&#31038;&#20250;&#38382;&#39064;&#19968;&#20010;&#20849;&#21516;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#32780;&#36825;&#20123;&#26041;&#26696;&#26368;&#31616;&#26131;&#30340;&#24212;&#29992;&#20063;&#27491;&#21487;&#20197;&#20174;&#20010;&#20154;&#24320;&#22987;&#12290;&#24515;&#27969;&#26102;&#38388;&#26159;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#20013;&#26368;&#37325;&#35201;&#30340;&#32456;&#26497;&#30340;&#26102;&#38388;&#31181;&#31867;&#35268;&#21010;&#65292;&#25105;&#26469;&#36873;&#21462;&#20960;&#20010;&#23545;&#20010;&#20154;&#26368;&#20855;&#26377;&#30452;&#25509;&#25351;&#23548;&#24847;&#20041;&#30340;&#35266;&#28857;&#65306;</P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>1. &#20840;&#21147;&#25237;&#20837;&#26412;&#36523;&#23601;&#26159;&#25910;&#33719;&#12290;</SPAN></B></P>
<P class=calibre9>&#36825;&#20010;&#35266;&#28857;&#32456;&#20110;&#21487;&#20197;&#35299;&#37322;&#25104;&#38271;&#20013;&#19968;&#20010;&#20196;&#20154;&#38271;&#26399;&#22256;&#24785;&#30340;&#35828;&#36766;&#65306;&#8220;&#36807;&#31243;&#27604;&#32467;&#26524;&#26356;&#37325;&#35201;&#12290;&#8221;&#27599;&#24403;&#38754;&#20020;&#32771;&#35797;&#21644;&#27604;&#36187;&#65292;&#25110;&#32773;&#32467;&#26524;&#19981;&#23613;&#20154;&#24847;&#30340;&#26102;&#20505;&#65292;&#20154;&#20204;&#23601;&#20250;&#33719;&#24471;&#36825;&#21477;&#21487;&#30097;&#30340;&#23433;&#24944;&#12290;&#32467;&#26524;&#24590;&#20040;&#21487;&#33021;&#19981;&#37325;&#35201;&#21602;&#65311;&#26082;&#28982;&#32467;&#26524;&#19981;&#37325;&#35201;&#65292;&#21448;&#20309;&#24517;&#21442;&#21152;&#32771;&#35797;&#21644;&#27604;&#36187;&#21602;&#65311;&#22312;&#12298;&#24515;&#27969;&#12299;&#30340;&#36923;&#36753;&#20043;&#19978;&#65292;&#25105;&#20204;&#25165;&#26126;&#30333;&#65292;&#21482;&#26377;&#22312;&#19968;&#31181;&#24773;&#20917;&#19979;&#65292;&#36807;&#31243;&#26412;&#36523;&#23601;&#26082;&#37325;&#35201;&#21448;&#24184;&#31119;&#65292;&#37027;&#23601;&#26159;&#22312;&#20934;&#22791;&#36807;&#31243;&#20013;&#20840;&#36523;&#24515;&#25237;&#20837;&#65292;&#32467;&#26524;&#30001;&#36825;&#20010;&#36807;&#31243;&#20915;&#23450;&#12290;&#24403;&#20840;&#21147;&#36208;&#23436;&#36807;&#31243;&#65292;&#32467;&#26500;&#39281;&#28385;&#19988;&#38382;&#24515;&#26080;&#24871;&#65292;&#24050;&#32463;&#20570;&#23436;&#8220;&#23613;&#20154;&#20107;&#8221;&#30340;&#37096;&#20998;&#65292;&#32467;&#26524;&#22914;&#20309;&#27492;&#26102;&#24050;&#19981;&#30001;&#20154;&#25511;&#21046;&#20102;&#12290;&#19981;&#26159;&#32467;&#26524;&#19981;&#37325;&#35201;&#65292;&#32780;&#26159;&#20840;&#36523;&#24515;&#25237;&#20837;&#30340;&#20154;&#33021;&#20197;&#26368;&#22374;&#28982;&#30340;&#24515;&#24577;&#25509;&#21463;&#20219;&#20309;&#32467;&#26524;&#12290;&#32780;&#25105;&#20204;&#26356;&#28165;&#26970;&#30340;&#26159;&#65292;&#20219;&#20309;&#25216;&#33021;&#30340;&#28145;&#20837;&#21644;&#36827;&#38454;&#20063;&#37117;&#22312;&#25972;&#20010;&#26082;&#20852;&#22859;&#21448;&#20805;&#23454;&#30340;&#36807;&#31243;&#20013;&#23436;&#25104;&#65292;&#32467;&#26524;&#23558;&#33258;&#28982;&#21576;&#29616;&#12290;&#32780;&#32463;&#21382;&#24515;&#27969;&#36807;&#31243;&#20043;&#21518;&#30340;&#32467;&#26524;&#65292;&#20063;&#24517;&#28982;&#26159;&#20010;&#36229;&#36234;&#20197;&#24448;&#30340;&#33258;&#24049;&#30340;&#32467;&#26524;&#65292;&#19981;&#35770;&#32477;&#23545;&#30340;&#36755;&#36194;&#12290;</P>
<P class=calibre9><SPAN class=underline>&#27809;&#26377;&#24515;&#27969;&#65292;&#20154;&#38656;&#35201;&#36890;&#36807;&#36861;&#36880;&#25104;&#21151;&#36861;&#36880;&#24184;&#31119;&#65292;&#26377;&#20102;&#24515;&#27969;&#65292;&#20154;&#21487;&#20197;&#26102;&#26102;&#21051;&#21051;&#36861;&#27714;&#24184;&#31119;&#12290;</SPAN></P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>2. &#24515;&#27969;&#30340;&#20135;&#29983;&#22522;&#20110;&#20010;&#20154;&#33021;&#21147;&#19982;&#25361;&#25112;&#38590;&#24230;&#30340;&#21305;&#37197;&#12290;</SPAN></B></P>
<P class=calibre9>&#31616;&#21333;&#22320;&#35828;&#65292;&#21521;&#19978;&#25361;&#25112;&#30340;&#26102;&#20505;&#24515;&#27969;&#25165;&#20250;&#20135;&#29983;&#65292;&#20105;&#21462;&#36827;&#38454;&#30340;&#26102;&#20505;&#24515;&#27969;&#25165;&#20250;&#20135;&#29983;&#12290;&#36825;&#20043;&#20013;&#38544;&#21547;&#20004;&#20010;&#26465;&#20214;&#65292;&#31532;&#19968;&#20010;&#26159;&#20102;&#35299;&#33258;&#24049;&#30340;&#23454;&#38469;&#33021;&#21147;&#65292;&#31532;&#20108;&#20010;&#26159;&#23558;&#35201;&#25237;&#20837;&#30340;&#20107;&#24773;&#26159;&#19968;&#20010;&#21487;&#23454;&#29616;&#30340;&#25361;&#25112;&#12290;&#19981;&#24471;&#19981;&#35828;&#65292;&#36825;&#20010;&#38590;&#24230;&#38454;&#26799;&#30340;&#35774;&#32622;&#21644;&#36328;&#36234;&#26159;&#20854;&#20013;&#30340;&#20851;&#38190;&#12290;&#24515;&#27969;&#30340;&#24863;&#35273;&#20250;&#21457;&#29983;&#22312;&#20855;&#22791;&#24378;&#28872;&#21160;&#26426;&#65292;&#39640;&#24230;&#38598;&#20013;&#20197;&#21450;&#22788;&#20110;&#26497;&#38480;&#33021;&#21147;&#36793;&#32536;&#30340;&#20154;&#36523;&#19978;&#65292;&#24403;&#36825;&#20123;&#26465;&#20214;&#21516;&#26102;&#28385;&#36275;&#65292;&#21019;&#36896;&#21147;&#23601;&#36229;&#36234;&#20197;&#24448;&#30340;&#32500;&#24230;&#65292;&#26045;&#23637;&#39764;&#27861;&#12290;&#22826;&#31616;&#21333;&#21017;&#26080;&#32842;&#65292;&#22826;&#38590;&#21017;&#28966;&#34385;&#65292;&#23601;&#20284;&#20046;&#36208;&#21521;&#20102;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#20013;&#30340;&#20854;&#20182;&#26102;&#38388;&#12290;&#32780;&#23545;&#29031;&#22312;&#31532;&#20108;&#31456;&#29983;&#23384;&#26102;&#38388;&#20013;&#23545;&#36816;&#21160;&#21592;&#23494;&#30721;&#30340;&#20998;&#26512;&#65292;&#31532;&#19968;&#39033;&#23601;&#26159;&#36816;&#21160;&#21592;&#23545;&#33258;&#24049;&#28145;&#21051;&#21644;&#20840;&#38754;&#30340;&#20102;&#35299;&#65292;&#36825;&#23601;&#21644;&#31859;&#21704;&#37324;&#25945;&#25480;&#35843;&#30740;&#30340;&#36816;&#21160;&#21592;&#20986;&#29616;&#24515;&#27969;&#29616;&#35937;&#30340;&#26465;&#20214;&#19981;&#35851;&#32780;&#21512;&#12290;&#32780;&#36816;&#21160;&#21592;&#30340;&#29983;&#23384;&#26102;&#38388;&#21644;&#24515;&#27969;&#26102;&#38388;&#20132;&#20114;&#21457;&#29983;&#30340;&#29616;&#22330;&#65292;&#27491;&#26159;&#25105;&#20204;&#19979;&#19968;&#31456;&#30340;&#37325;&#35201;&#20869;&#23481;&#12290;</P>
<DIV class=chatu1><img class=calibre7 alt="" src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00024.jpeg">
<H5 class=calibre10>&#12298;&#24515;&#27969;&#12299;&#20013;&#30340;&#24515;&#27969;&#36890;&#36947;&#31034;&#24847;&#22270;</H5></DIV>
<P class=calibre11>&#22312;&#12298;&#24515;&#27969;&#12299;&#30340;&#25551;&#36848;&#20013;&#65292;&#32437;&#36724;&#26159;&#25361;&#25112;&#65292;&#27178;&#36724;&#26159;&#25216;&#24039;&#65292;&#26159;&#21542;&#33021;&#36827;&#20837;&#24515;&#27969;&#36890;&#36947;&#65292;&#38752;&#30340;&#26159;&#20010;&#20154;&#33021;&#21147;&#27700;&#24179;&#21644;&#25509;&#21463;&#30340;&#20219;&#21153;&#38590;&#24230;&#20043;&#38388;&#30340;&#24494;&#22937;&#37197;&#27604;&#12290;</P>
<P class=calibre9>&#20197;&#23398;&#20064;&#32593;&#29699;&#20026;&#20363;&#65292;&#22914;&#26524;&#26159;&#19968;&#20010;&#21021;&#23398;&#32773;&#65292;&#19981;&#25026;&#20219;&#20309;&#25216;&#24039;&#65292;&#20182;&#21807;&#19968;&#30340;&#25361;&#25112;&#23601;&#26159;&#25226;&#29699;&#25171;&#36807;&#32593;&#65292;&#36825;&#26102;&#20182;&#30340;&#29366;&#24577;&#23601;&#26159;A1&#65292;&#20182;&#24456;&#21487;&#33021;&#20250;&#24863;&#21463;&#21040;&#24515;&#27969;&#65292;&#20294;&#26159;&#26102;&#38388;&#19981;&#20250;&#22826;&#20037;&#12290;</P>
<P class=calibre9>&#32463;&#36807;&#32451;&#20064;&#65292;&#20182;&#30340;&#25216;&#24039;&#36827;&#27493;&#20102;&#65292;&#22914;&#26524;&#38754;&#20020;&#21516;&#26679;&#30340;&#25361;&#25112;&#65292;&#20182;&#30340;&#29366;&#24577;&#21464;&#25104;&#20102;A3&#65292;&#20182;&#20250;&#24863;&#21040;&#26080;&#32842;&#21644;&#21388;&#28902;&#65307;&#25110;&#32773;&#20182;&#23545;&#25112;&#20102;&#19968;&#20010;&#19987;&#19994;&#23545;&#25163;&#65292;&#21457;&#29616;&#21407;&#26469;&#36824;&#26377;&#24456;&#22810;&#24212;&#20184;&#19981;&#20102;&#30340;&#25361;&#25112;&#65292;&#36825;&#26102;&#20182;&#36827;&#20837;A2&#29366;&#24577;&#65292;&#20182;&#24863;&#21463;&#21040;&#30340;&#26159;&#28966;&#34385;&#12290;</P>
<P class=calibre9>&#37027;&#20040;&#20851;&#20110;&#22914;&#20309;&#36827;&#20837;&#24515;&#27969;&#36890;&#36947;&#65292;&#31572;&#26696;&#21464;&#24471;&#28165;&#26224;&#65306;&#22914;&#26524;&#24863;&#21040;&#26080;&#32842;&#65292;&#23601;&#25552;&#21319;&#25361;&#25112;&#65307;&#22914;&#26524;&#24863;&#21040;&#28966;&#34385;&#65292;&#23601;&#25552;&#21319;&#25216;&#24039;&#12290;</P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>3. &#20174;&#22833;&#24207;&#37325;&#24402;&#26377;&#24207;&#65292;&#29992;&#34892;&#20026;&#23454;&#29616;&#29109;&#20943;&#12290;</SPAN></B></P>
<P class=calibre9>&#36825;&#26159;&#19968;&#20010;&#29992;&#33258;&#28982;&#31185;&#23398;&#35299;&#37322;&#29978;&#33267;&#35299;&#20915;&#31038;&#20250;&#31185;&#23398;&#38382;&#39064;&#30340;&#20856;&#22411;&#24212;&#29992;&#12290;</P>
<P class=calibre9>&#29109;&#26159;&#19968;&#20010;&#29289;&#29702;&#23398;&#27010;&#24565;&#65292;&#22312;&#28909;&#21147;&#23398;&#31532;&#20108;&#23450;&#24459;&#20013;&#29992;&#26469;&#25551;&#36848;&#21644;&#24230;&#37327;&#19968;&#20010;&#20307;&#31995;&#30340;&#28151;&#20081;&#31243;&#24230;&#12290;&#28909;&#21147;&#23398;&#31532;&#20108;&#23450;&#24459;&#35828;&#65292;&#22312;&#19968;&#20010;&#23553;&#38381;&#23396;&#31435;&#30340;&#31995;&#32479;&#37324;&#65292;&#19968;&#20999;&#33258;&#21457;&#30340;&#29289;&#29702;&#36807;&#31243;&#65292;&#37117;&#26159;&#29109;&#22686;&#30340;&#36807;&#31243;&#65292;&#20063;&#23601;&#26159;&#20174;&#26377;&#24207;&#36208;&#21521;&#26080;&#24207;&#30340;&#36807;&#31243;&#12290;&#21487;&#20197;&#31616;&#21333;&#29702;&#35299;&#20026;&#65292;&#19968;&#20999;&#23384;&#22312;&#30340;&#20154;&#19982;&#20107;&#65292;&#21253;&#25324;&#26143;&#29699;&#19982;&#23431;&#23449;&#65292;&#33258;&#21457;&#29983;&#38271;&#30340;&#35805;&#37117;&#26159;&#36234;&#26469;&#36234;&#20081;&#65292;&#29109;&#22686;&#26159;&#31995;&#32479;&#30340;&#24517;&#28982;&#36235;&#21521;&#12290;&#20174;45&#20159;&#24180;&#21069;&#22320;&#29699;&#30340;&#28909;&#27748;&#37324;&#35806;&#29983;&#31532;&#19968;&#20010;&#26377;&#26426;&#20307;&#24320;&#22987;&#65292;&#36825;&#31181;&#23545;&#25239;&#29109;&#22686;&#30340;&#25112;&#20105;&#23601;&#24050;&#25171;&#21709;&#65292;&#20320;&#25105;&#37117;&#26159;&#36825;&#22330;&#25112;&#20105;&#20013;&#30340;&#19968;&#21592;&#12290;</P>
<P class=calibre9>&#22312;&#12298;&#24515;&#27969;&#12299;&#36825;&#26412;&#33879;&#20316;&#20013;&#65292;&#31859;&#21704;&#37324;&#25945;&#25480;&#23601;&#26159;&#22522;&#20110;&#36825;&#20010;&#27010;&#24565;&#65292;&#21019;&#36896;&#20102;&#8220;&#31934;&#31070;&#29109;&#8221;&#30340;&#27010;&#24565;&#65292;&#29992;&#26469;&#25551;&#36848;&#21644;&#24230;&#37327;&#31934;&#31070;&#20307;&#31995;&#20869;&#30340;&#32467;&#26500;&#21463;&#21040;&#20449;&#24687;&#30340;&#23041;&#32961;&#32780;&#20135;&#29983;&#30340;&#28151;&#20081;&#31243;&#24230;&#12290;&#20182;&#35748;&#20026;&#26080;&#35770;&#22312;&#29289;&#29702;&#19990;&#30028;&#36824;&#26159;&#22312;&#31934;&#31070;&#19990;&#30028;&#20013;&#65292;&#28151;&#20081;&#26159;&#19968;&#31181;&#24120;&#24577;&#65292;&#19968;&#20999;&#26412;&#26469;&#23601;&#26159;&#26080;&#24207;&#30340;&#65292;&#22914;&#26524;&#20160;&#20040;&#20063;&#19981;&#20570;&#65292;&#23601;&#21482;&#20250;&#26356;&#20081;&#12290;&#32780;&#31934;&#31070;&#29109;&#30340;&#21453;&#38754;&#23601;&#26159;&#26377;&#24207;&#30340;&#24847;&#35782;&#65292;&#31859;&#21704;&#37324;&#25226;&#36825;&#31181;&#26377;&#24207;&#30340;&#24847;&#35782;&#31216;&#20026;&#8220;&#26368;&#20248;&#20307;&#39564;&#8221;&#65292;&#20063;&#23601;&#26159;&#24515;&#27969;&#65292;&#24515;&#27969;&#26159;&#31934;&#31070;&#19990;&#30028;&#30340;&#29109;&#20943;&#65292;&#35753;&#20154;&#20174;&#28151;&#20081;&#30340;&#29366;&#24577;&#37325;&#26032;&#24402;&#20110;&#26377;&#24207;&#12290;&#22312;&#26368;&#20248;&#20307;&#39564;&#37324;&#65292;&#24847;&#35782;&#33021;&#22815;&#37325;&#26032;&#24418;&#25104;&#33391;&#24615;&#24490;&#29615;&#65292;&#35753;&#20154;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#25552;&#21319;&#24037;&#20316;&#25928;&#29575;&#65292;&#21516;&#26102;&#38477;&#20302;&#23545;&#22806;&#30028;&#24178;&#25200;&#20107;&#29289;&#30340;&#24863;&#30693;&#65292;&#23631;&#34109;&#20196;&#20154;&#28902;&#20081;&#30340;&#20107;&#24773;&#65292;&#36825;&#26159;&#20154;&#26368;&#25509;&#36817;&#24184;&#31119;&#30340;&#26102;&#21051;&#12290;</P>
<P class=calibre9>&#22914;&#26524;&#35828;&#20154;&#22312;&#25104;&#38271;&#20013;&#30495;&#30340;&#33021;&#25214;&#21040;&#31616;&#21333;&#27861;&#21017;&#65292;&#37027;&#23545;&#25239;&#20154;&#29983;&#22797;&#26434;&#24615;&#30340;&#26222;&#36941;&#27861;&#21017;&#23601;&#26159;&#24515;&#27969;&#65292;&#22240;&#20026;&#20154;&#22312;&#38271;&#22823;&#30340;&#36807;&#31243;&#20013;&#22797;&#26434;&#24615;&#26085;&#30410;&#22686;&#24378;&#65292;&#22914;&#26524;&#19981;&#37319;&#21462;&#34892;&#21160;&#65292;&#29109;&#22686;&#23601;&#26159;&#24517;&#28982;&#30340;&#12290;</P>
<P class=calibre9>&#33021;&#25214;&#21040;&#20107;&#29289;&#35753;&#33258;&#24049;&#39640;&#24230;&#27785;&#28024;&#65292;&#23601;&#26159;&#20026;&#29983;&#27963;&#24314;&#31435;&#31209;&#24207;&#65292;&#23601;&#26159;&#29109;&#20943;&#30340;&#25805;&#20316;&#12290;&#19981;&#33021;&#38598;&#20013;&#27880;&#24847;&#21147;&#30340;&#20154;&#22914;&#26524;&#19981;&#37325;&#24314;&#31209;&#24207;&#65292;&#19981;&#22686;&#21152;&#25484;&#25511;&#24863;&#12289;&#31491;&#23450;&#24863;&#12289;&#26399;&#24453;&#24863;&#65292;&#19968;&#20999;&#23601;&#20250;&#36234;&#26469;&#36234;&#20081;&#12290;</P></BODY></HTML>