&#22806;&#22269;&#37325;&#35201;&#20316;&#23478;&#12289;&#20316;&#21697; 
<P></P>
<P>&#65288;&#19968;&#65289;&#20027;&#35201;&#20316;&#23478;&#20316;&#21697;<BR><SPAN class=extract>1.&#24052;&#23572;&#25166;&#20811;&#65292;&#27861;&#22269;19&#19990;&#32426;&#25209;&#21028;&#29616;&#23454;&#20027;&#20041;&#30340;&#20195;&#34920;&#20316;&#23478;&#65292;&#33879;&#26377;&#38271;&#31687;&#23567;&#35828;&#12298;&#20154;&#38388;&#21916;&#21095;&#12299;<BR>&#65288;90&#22810;&#37096;&#23567;&#35828;&#20043;&#24635;&#31216;&#65289;&#31561;&#12290;&#35838;&#25991;&#25910;&#26377;&#30340;&#12298;&#23432;&#36130;&#22900;&#12299;&#33410;&#36873;&#33258;&#38271;&#31687;&#23567;&#35828;&#12298;&#27431;&#20063;&#22958;&#183;&#33883;&#26391;&#21488;&#12299;&#12290;</SPAN><BR><SPAN class=extract>2.&#33707;&#27850;&#26705;&#65292;&#27861;&#22269;&#25209;&#21028;&#29616;&#23454;&#20027;&#20041;&#20316;&#23478;&#65292;&#33879;&#26377;300&#31687;&#30701;&#31687;&#21644;&#38271;&#31687;&#23567;&#35828;&#65292;&#20195;&#34920;&#20316;&#26377;&#12298;&#32650;&#33026;&#29699;&#12299;&#12289;&#12298;&#20426;&#21451;&#12299;&#31561;&#65292;&#35838;&#25991;&#25910;&#26377;&#12298;&#39033;&#38142;&#12299;&#65292;&#12298;&#25105;&#30340;&#21460;&#21460;&#20110;&#21202;&#12299;&#31561;&#12290;<BR></SPAN><SPAN class=extract>3&#183;&#33678;&#22763;&#27604;&#20122;&#65292;&#33521;&#22269;&#25991;&#33402;&#22797;&#20852;&#26102;&#26399;&#20255;&#22823;&#30340;&#21095;&#20316;&#23478;&#21644;&#35799;&#20154;&#12290;&#27969;&#20256;&#21095;&#26412;37&#37096;&#65292;&#38271;&#35799;&#20004;&#39318;&#65292;&#21313;&#22235;&#34892;&#35799;154&#39318;&#65292;&#20195;&#34920;&#20316;&#21697;&#26377;&#12298;&#32599;&#23494;&#27431;&#19982;&#26417;&#20029;&#21494;&#12299;&#12289;&#12298;&#21704;&#22982;&#38647;&#29305;&#12299;&#12289;&#12298;&#22885;&#36187;&#32599;&#12299;&#12289;<BR>&#12298;&#26446;&#23572;&#29579;&#12299;&#31561;&#12290;<BR></SPAN><SPAN class=extract>4.&#22865;&#35779;&#22827;&#65292;19&#19990;&#32426;&#26411;&#26399;&#20420;&#22269;&#26480;&#20986;&#30340;&#25209;&#21028;&#29616;&#23454;&#20027;&#20041;&#20316;&#23478;&#65292;&#20030;&#19990;&#38395;&#21517;&#30340;&#30701;&#31687;&#23567;&#35828;&#24040;&#21280;&#21644;&#33879;&#21517;&#30340;&#21095;&#20316;&#23478;&#65292;&#20195;&#34920;&#20316;&#26377;&#30701;&#31687;&#23567;&#35828;&#12298;&#22871;&#20013;&#20154;&#12299;&#12289;&#12298;&#21464;&#33394;&#40857;&#12299;&#12289;&#12298;&#21696;&#20260;&#12299;&#12289;&#12298;&#33510;&#24700;&#12299;&#12289;<BR>&#12298;&#19975;&#21345;&#12299;&#31561;&#65292;&#21095;&#26412;&#12298;&#19975;&#23612;&#20122;&#33285;&#33285;&#12299;&#12289;&#12298;&#20234;&#20961;&#35834;&#22827;&#12299;&#12289;&#12298;&#28023;&#40485;&#12299;&#12289;&#12298;&#27185;&#26691;&#22253;&#12299;&#31561;&#12290;<BR></SPAN><SPAN class=extract>5.&#39640;&#23572;&#22522;&#65292;&#20255;&#22823;&#30340;&#26080;&#20135;&#38454;&#32423;&#20316;&#23478;&#65292;&#21069;&#33487;&#32852;&#31038;&#20250;&#20027;&#20041;&#25991;&#23398;&#33707;&#22522;&#20154;&#12290;&#33879;&#26377;&#12298;&#39640;&#23572;&#22522;&#20840;&#38598;&#12299;69&#21367;&#12290;&#20854;&#20013;&#33879;&#21517;&#30340;&#20316;&#21697;&#26377;&#33258;&#20256;&#20307;&#19977;&#37096;&#26354;&#12298;&#31461;&#24180;&#12299;&#12289;&#12298;&#22312;&#20154;&#38388;&#12299;&#12289;&#12298;&#25105;&#30340;&#22823;&#23398;&#12299;<BR>&#31561;&#65292;&#12298;&#27597;&#20146;&#12299;&#26159;&#20182;&#30340;&#20195;&#34920;&#20316;&#12290;<BR></SPAN><SPAN class=extract>6.&#39532;&#20811;&#183;&#21520;&#28201;&#65292;&#32654;&#22269;&#26480;&#20986;&#30340;&#25209;&#21028;&#29616;&#23454;&#20027;&#20041;&#20316;&#23478;&#65292;&#20195;&#34920;&#20316;&#26377;&#12298;&#38208;&#37329;&#26102;&#20195;&#12299;&#12289;&#12298;&#27748;&#22982;&#183;&#32034;&#20122;&#21382;&#38505;&#35760;&#12299;&#12289;&#12298;&#21704;&#20811;&#36125;&#21033;&#183;&#36153;&#24681;&#21382;&#38505;&#35760;&#12299;&#65292;&#26202;&#24180;&#33879;&#26377;&#12298;&#36133;&#22351;&#20102;&#36203;&#24503;&#33756;&#20445;&#30340;&#20154;&#12299;&#12290;<BR></SPAN><SPAN class=extract>7.&#27431;&#183;&#20136;&#21033;&#65292;&#32654;&#22269;&#30701;&#31687;&#23567;&#35828;&#23478;&#65292;&#33879;&#26377;&#12298;&#40614;&#29738;&#30340;&#31036;&#29289;&#12299;&#12289;&#12298;&#35686;&#23519;&#19982;&#36190;&#32654;&#35799;&#12299;&#12289;&#12298;&#26368;&#21518;&#30340;&#34276;&#21494;&#12299;&#31561;&#12290;&#20239;&#22865;&#20811;&#65292;&#25463;&#20811;&#26031;&#27931;&#20240;&#20811;&#27665;&#26063;&#33521;&#38596;&#12289;&#26032;&#38395;&#35760;&#32773;&#12289;&#20316;&#23478;&#65292;&#33879;&#26377;&#12298;&#20146;&#29233;&#30340;&#22269;&#23478;&#37324;&#12299;&#12289;&#12298;&#32478;&#21009;&#26550;&#19979;&#30340;&#25253;&#21578;&#12299;&#12290;<BR></SPAN><SPAN class=extract></P>
<P>8.&#23433;&#24466;&#29983;&#65292;&#20025;&#40614;&#31461;&#35805;&#20316;&#23478;&#12290;&#33879;&#26377;&#12298;&#30343;&#24093;&#30340;&#26032;&#34915;&#12299;&#12289;&#12298;&#22812;&#33722;&#12299;&#12289;&#12298;&#19985;&#23567;&#40493;&#12299;&#12289;&#12298;&#21334;&#28779;&#26612;&#30340;&#23567;&#22899;&#23401;&#12299;&#12289;&#12298;&#24433;&#23376;&#12299;&#12289;&#12298;&#32769;&#25151;&#23376;&#12299;&#12289;&#12298;&#27597;&#20146;&#30340;&#25925;&#20107;&#12299;&#12289;&#12298;&#22253;&#19969;&#21644;&#20027;&#20154;&#12299;&#31561;&#12290;</P>
<P>&nbsp;</P>
<P></SPAN>&#65288;&#20108;&#65289;&#20854;&#20182;&#24212;&#35813;&#25484;&#25569;&#30340;&#20316;&#23478;&#20316;&#21697;</P>
<P><SPAN class=extract>1.&#12298;&#33655;&#39532;&#21490;&#35799;&#12299;&#65292;&#21253;&#25324;&#12298;&#20234;&#21033;&#20122;&#29305;&#12299;&#21644;&#12298;&#22885;&#24503;&#36187;&#12299;&#65292;&#21476;&#24076;&#33098;&#26368;&#33879;&#21517;&#30340;&#20004;&#37096;&#21490;&#35799;&#12290;&#30456;&#20256;&#26159;&#30450;&#35799;&#20154;&#33655;&#39532;&#25152;&#32534;&#12290;&#23427;&#20197;&#33521;&#38596;&#20154;&#29289;&#20026;&#20013;&#24515;&#65292;&#37319;&#29992;&#33521;&#38596;&#26684;&#35799;&#20307;&#65292;&#39118;&#26684;&#39640;&#65292;&#35268;&#27169;&#23439;&#20255;&#65292;&#23500;&#20110;&#25103;&#21095;&#24615;&#65292;&#29983;&#27963;&#27668;&#24687;&#27987;&#21402;&#12290;&#33655;&#39532;&#21490;&#35799;&#26159;&#20154;&#27665;&#32676;&#20247;&#24605;&#24819;&#12289;&#26234;&#24935;&#21644;&#33402;&#26415;&#25165;&#33021;&#30340;&#32467;&#26230;&#65292;&#20026;&#27431;&#27954;&#25991;&#23398;&#21490;&#19978;&#26368;&#20248;&#31168;&#30340;&#20316;&#21697;&#65292;&#34987;&#35465;&#20026;&#27431;&#27954;&#35799;&#20856;&#33539;&#65292;&#24182;&#20026;&#20197;&#21518;&#30340;&#25991;&#23398;&#33402;&#26415;&#25552;&#20379;&#20016;&#23500;&#32032;&#26448;&#65292;&#23545;&#27431;&#27954;&#25991;&#23398;&#30340;&#21457;&#23637;&#24433;&#21709;&#28145;&#36828;&#12290;<BR></SPAN><SPAN class=extract>2.&#12298;&#20234;&#32034;&#23507;&#35328;&#12299;&#65292;&#21476;&#20195;&#24076;&#33098;&#23507;&#35328;&#30340;&#27719;&#32534;&#12290;&#30456;&#20256;&#20026;&#20234;&#32034;&#25152;&#20316;&#65292;&#23427;&#20027;&#35201;&#21453;&#26144;&#19979;&#23618;&#24179;&#27665;&#21644;&#22900;&#38582;&#30340;&#24605;&#24819;&#24863;&#24773;&#65292;&#24635;&#32467;&#20182;&#20204;&#30340;&#20016;&#23500;&#26007;&#20105;&#32463;&#39564;&#21644;&#29983;&#27963;&#25945;&#35757;&#12290;&#23427;&#30340;&#33402;&#26415;&#24615;&#20063;&#36739;&#39640;&#65292;&#30701;&#23567;&#31934;&#24717;&#65292;&#27604;&#21947;&#24688;&#24403;&#65292;&#24418;&#35937;&#29983;&#21160;&#65292;&#35821;&#35328;&#31934;&#28860;&#65292;&#23507;&#24847;&#28145;&#21051;&#65292;&#20026;&#24191;&#22823;&#32676;&#20247;&#25152;&#21916;&#38395;&#20048;&#35265;&#12290;&#23427;&#26159;&#27431;&#27954;&#26368;&#26089;&#30340;&#23507;&#35328;&#38598;&#65292;&#22312;&#27431;&#27954;&#25991;&#23398;&#21490;&#19978;&#33707;&#23450;&#20102;&#23507;&#35328;&#21019;&#20316;&#30340;&#22522;&#30784;&#12290;&#21518;&#20195;&#20316;&#23478;&#32463;&#24120;&#24341;&#29992;&#23427;&#65292;&#25110;&#20026;&#37325;&#26032;&#21019;&#20316;&#30340;&#39064;&#26448;&#65292;&#25110;&#20026;&#25276;&#20987;&#26292;&#25919;&#12289;&#35773;&#21050;&#25932;&#20154;&#30340;&#27494;&#22120;</SPAN></P>
<P><SPAN class=extract></SPAN><SPAN class=extract>3.&#12298;&#24076;&#33098;&#31070;&#35805;&#12299;&#65292;&#23427;&#20027;&#35201;&#21253;&#25324;&#31070;&#30340;&#25925;&#20107;&#21644;&#33521;&#38596;&#20256;&#35828;&#20004;&#22823;&#31867;&#12290;&#31070;&#30340;&#25925;&#20107;&#21253;&#25324;&#24320;&#22825;&#36767;&#22320;&#12289;&#31070;&#30340;&#20135;&#29983;&#65292;&#35889;&#31995;&#20197;&#21450;&#20154;&#31867;&#36215;&#28304;&#31561;&#31561;&#12290;&#21476;&#24076;&#33098;&#30340;&#31070;&#37117;&#26159;&#33258;&#31169;&#12289;&#20219;&#24615;&#12289;&#29233;&#20139;&#20048;&#12289;&#29233;&#34394;&#33635;&#65292;&#22909;&#20105;&#26435;&#22842;&#21033;&#65292;&#23241;&#22930;&#24515;&#21644;&#22797;&#20167;&#24515;&#24456;&#24378;&#65292;&#21487;&#33021;&#26159;&#26681;&#25454;&#22900;&#38582;&#36149;&#26063;&#30340;&#24418;&#35937;&#26469;&#22609;&#36896;&#30340;&#12290;&#33521;&#38596;&#20256;&#35828;&#65307;&#20869;&#23481;&#26159;&#27468;&#39042;&#22312;&#21516;&#33258;&#28982;&#21644;&#31038;&#20250;&#26007;&#20105;&#20013;&#24314;&#31435;&#36807;&#21151;&#21195;&#30340;&#21508;&#27663;&#26063;&#37096;&#33853;&#30340;&#33521;&#38596;&#65292;&#20182;&#20204;&#20307;&#21147;&#36807;&#20154;&#65292;&#32874;&#26126;&#26426;&#26234;&#65292;&#30334;&#25240;&#19981;&#25376;&#65292;&#21697;&#24503;&#39640;&#23578;&#65292;&#26159;&#21476;&#20195;&#21171;&#21160;&#20154;&#27665;&#38598;&#20307;&#21147;&#37327;&#12289;&#26234;&#24935;&#21644;&#39640;&#36149;&#21697;&#36136;&#30340;&#21270;&#36523;&#12290;&#23427;&#20026;&#24076;&#33098;&#25991;&#23398;&#33402;&#26415;&#25552;&#20379;&#20102;&#20016;&#23500;&#30340;&#32032;&#26448;&#65292;&#23545;&#27431;&#27954;&#25991;&#23398;&#20135;&#29983;&#36807;&#28145;&#36828;&#30340;&#24433;&#21709;&#12290;<BR></SPAN><SPAN class=extract>4.&#20122;&#37324;&#22763;&#22810;&#24503;&#65292;&#21476;&#24076;&#33098;&#33879;&#21517;&#21746;&#23398;&#23478;&#65292;&#31185;&#23398;&#23478;&#21644;&#25991;&#33402;&#29702;&#35770;&#23478;&#65292;&#12298;&#35799;&#23398;&#12299;&#26159;&#20182;&#30340;&#32654;&#23398;&#24605;&#24819;&#30340;&#20195;&#34920;&#20316;&#12290;<BR></SPAN><SPAN class=extract>5.&#25308;&#20262;&#65292;&#33521;&#22269;&#31215;&#26497;&#28010;&#28459;&#20027;&#20041;&#35799;&#20154;&#65292;&#20027;&#35201;&#20316;&#21697;&#26377;&#38271;&#35799;&#12298;&#24688;&#23572;&#24503;&#183;&#21704;&#27931;&#23572;&#24503;&#28216;&#35760;&#12299;&#12289;&#12298;&#19996;&#26041;&#21465;&#20107;&#35799;&#12299;&#21644;&#20195;&#34920;&#20316;&#35773;&#21050;&#35799;&#20307;&#23567;&#35828;&#12298;&#21776;&#183;&#29852;&#12299;&#12290;&#20182;&#30340;&#21019;&#20316;&#23545;&#27431;&#27954;&#28010;&#28459;&#20027;&#20041;&#25991;&#23398;&#26377;&#36739;&#22823;&#24433;&#21709;&#12290;<BR></SPAN><SPAN class=extract>6.&#38634;&#33713;&#65292;&#33521;&#22269;&#31215;&#26497;&#28010;&#28459;&#20027;&#20041;&#35799;&#20154;&#65292;&#20195;&#34920;&#20316;&#26159;&#38271;&#35799;&#12298;&#35299;&#25918;&#20102;&#30340;&#26222;&#32599;&#31859;&#20462;&#26031;&#12299;&#65292;&#25234;&#24773;&#25955;&#25991;&#35799;&#12298;&#35199;&#39118;&#39042;&#12299;&#21644;&#12298;&#33268;&#20113;&#38592;&#12299;&#26159;&#33037;&#28825;&#20154;&#21475;&#30340;&#21517;&#31687;&#12290;<BR></SPAN><SPAN class=extract>7.&#29380;&#26356;&#26031;&#65292;19&#19990;&#32426;&#33521;&#22269;&#25209;&#21028;&#29616;&#23454;&#20027;&#20041;&#30340;&#26480;&#20986;&#20195;&#34920;&#65292;&#20182;&#19968;&#29983;&#20889;&#20102;&#21313;&#20960;&#37096;&#38271;&#31687;&#23567;&#35828;&#65292;&#36824;&#26377;&#35768;&#22810;&#20013;&#30701;&#31687;&#23567;&#35828;&#12289;&#26434;&#25991;&#21644;&#25103;&#21095;&#31561;&#12290;&#12298;&#22823;&#21355;&#183;&#31185;&#27874;&#33778;&#23572;&#12299;&#26159;&#20182;&#30340;&#20195;&#34920;&#20316;&#12290;&#37325;&#35201;&#20316;&#21697;&#36824;&#26377;&#12298;&#33392;&#38590;&#26102;&#19990;&#12299;&#12289;&#12298;&#21452;&#22478;&#35760;&#12299;&#31561;&#65292;&#29380;&#26356;&#26031;&#20197;&#39640;&#24230;&#30340;&#33402;&#26415;&#27010;&#25324;&#21644;&#29983;&#21160;&#30340;&#32454;&#33410;&#25551;&#20889;&#65292;&#30495;&#23454;&#22320;&#21453;&#26144;&#20102;19&#19990;&#32426;&#20013;&#21494;&#33521;&#22269;&#31038;&#20250;&#39118;&#35980;&#12290;</SPAN></P>
<P><SPAN class=extract>8.&#31515;&#31119;&#65292;&#33521;&#22269;&#23567;&#35828;&#23478;&#12290;&#20182;&#30340;&#20316;&#21697;&#26377;&#12298;&#40065;&#28392;&#36874;&#28418;&#27969;&#35760;&#12299;&#12289;&#12298;&#36763;&#26684;&#39039;&#33337;&#38271;&#12299;&#12289;&#12298;&#22823;&#30123;&#24180;&#26085;&#35760;&#12299;&#31561;&#65292;&#31515;&#31119;&#34987;&#35465;&#20026;&#8220;&#33521;&#22269;&#21644;&#27431;&#27954;&#23567;&#35828;&#20043;&#29238;&#8221;<BR></SPAN><SPAN class=extract>9.&#22799;&#27931;&#33922;&#183;&#21187;&#26391;&#29305;&#65292;&#33521;&#22269;&#20316;&#23478;&#65292;&#12298;&#31616;&#29233;&#12299;&#26159;&#22905;&#30340;&#20195;&#34920;&#20316;&#12290;1847&#24180;&#21021;&#27425;&#20986;&#29256;&#65292;&#36720;&#21160;&#20102;&#33521;&#22269;&#25991;&#22363;&#12290;<BR></SPAN><SPAN class=extract>10.&#32918;&#20271;&#32435;&#65292;&#29233;&#23572;&#20848;&#21331;&#36234;&#30340;&#21916;&#21095;&#22823;&#24072;&#12290;&#19968;&#22833;&#20849;&#20889;&#21095;&#26412;50&#22810;&#37096;&#65292;&#23567;&#35828;5&#37096;&#21644;&#20854;&#20182;&#33879;&#20316;&#22810;&#31181;&#12290;1925&#24180;&#33635;&#33719;&#35834;&#36125;&#23572;&#25991;&#23398;&#22870;&#12290;&#20182;&#30340;&#33879;&#21517;&#21095;&#26412;&#26377;&#12298;&#21326;&#20262;&#22827;&#20154;&#30340;&#32844;&#19994;&#12299;&#12289;&#12298;&#39764;&#39740;&#30340;&#38376;&#24466;&#12299;&#12290;&#20239;&#23612;&#22865;&#65292;&#29233;&#23572;&#20848;&#22899;&#20316;&#23478;&#12290;&#12298;&#29275;&#34427;&#12299;&#26159;&#22905;&#30340;&#20195;&#34920;&#20316;&#12290;<BR></SPAN><SPAN class=extract>11.&#33707;&#37324;&#21696;&#65292;&#27861;&#22269;&#21476;&#20856;&#20027;&#20041;&#21916;&#21095;&#21019;&#24314;&#32773;&#65292;&#20182;&#19968;&#29983;&#20849;&#21019;&#20316;&#20102;37&#37096;&#21916;&#21095;&#65292;&#26159;&#19990;&#30028;&#21095;&#20316;&#23478;&#20013;&#25104;&#23601;&#26368;&#39640;&#32773;&#20043;&#19968;&#12290;&#12298;&#20266;&#21531;&#23376;&#12299;&#12298;&#21776;&#183;&#29852;&#12299;&#12289;&#12298;&#24749;&#21533;&#20154;&#12299;&#26159;&#19990;&#30028;&#21916;&#21095;&#20013;&#26368;&#20986;&#33394;&#30340;&#20316;&#21697;&#12290;<BR></SPAN><SPAN class=extract>12.&#38632;&#26524;&#65292;&#27861;&#22269;19&#19990;&#32426;&#28010;&#28459;&#20027;&#20041;&#25991;&#23398;&#36816;&#21160;&#39046;&#34966;&#20154;&#29289;&#21644;&#20195;&#34920;&#20316;&#23478;&#65292;&#26368;&#33879;&#21517;&#30340;&#20316;&#21697;&#26377;<BR>&#12298;&#24052;&#40654;&#22307;&#27597;&#38498;&#12299;&#65292;&#12298;&#24754;&#24808;&#19990;&#30028;&#12299;&#31561;&#12290;<BR></SPAN><SPAN class=extract>13.&#37117;&#24503;&#65292;19&#19990;&#32426;&#19979;&#21322;&#21494;&#27861;&#22269;&#29616;&#23454;&#20027;&#20041;&#20316;&#23478;&#12290;&#38271;&#31687;&#23567;&#35828;&#30340;&#20195;&#34920;&#20316;&#26377;&#12298;&#23567;&#19996;&#35199;&#12299;&#31561;&#65292;&#30701;&#31687;&#23567;&#35828;&#12298;&#26368;&#21518;&#19968;&#35838;&#12299;&#21644;&#12298;&#26575;&#26519;&#20043;&#22260;&#12299;&#12290;<BR></SPAN><SPAN class=extract>14.&#32599;&#26364;&#183;&#32599;&#20848;&#65292;&#27861;&#22269;&#20316;&#23478;&#65292;&#20316;&#21697;&#26377;&#21095;&#26412;&#12298;&#20025;&#19996;&#12299;&#12289;&#12298;&#29233;&#19982;&#27515;&#30340;&#25615;&#26007;&#12299;&#31561;&#65292;&#20256;&#35760;&#25991;&#23398;&#12298;&#36125;&#22810;&#33452;&#20256;&#12299;&#12289;&#12298;&#25176;&#23572;&#26031;&#27888;&#20256;&#12299;&#31561;&#65292;&#36824;&#26377;&#12298;&#21521;&#36807;&#21435;&#21578;&#21035;&#12299;&#12289;&#12298;&#32422;&#32752;&#183;&#20811;&#21033;&#26031;&#26421;&#22827;&#12299;&#12290;<BR></SPAN><SPAN class=extract>15&#27431;&#20161;&#183;&#40077;&#29380;&#22467;&#65292;&#20255;&#22823;&#30340;&#27861;&#22269;&#24037;&#20154;&#35799;&#20154;&#65292;&#24052;&#40654;&#20844;&#31038;&#30340;&#22362;&#24378;&#25112;&#22763;&#65292;&#20027;&#35201;&#20316;&#21697;&#26377;&#12298;&#22269;&#38469;&#27468;&#12299;&#12290;<BR></SPAN><SPAN class=extract>16.&#21496;&#27748;&#36798;&#65292;&#27861;&#22269;&#25209;&#21028;&#29616;&#23454;&#20027;&#20041;&#20316;&#23478;&#65292;&#20195;&#34920;&#20316;&#12298;&#32418;&#19982;&#40657;&#12299;&#12290;<BR></SPAN><SPAN class=extract>17.&#22823;&#20210;&#39532;&#65292;&#27861;&#22269;&#33879;&#21517;&#20316;&#23478;&#65292;&#20182;&#26159;&#22810;&#20135;&#20316;&#23478;&#65292;&#38271;&#31687;&#23567;&#35828;&#12298;&#22522;&#30563;&#23665;&#20271;&#29237;&#12299;&#26159;19&#19990;&#32426;&#27431;&#27954;&#25991;&#23398;&#20013;&#30340;&#19968;&#37096;&#26480;&#20316;&#12290;<BR></SPAN><SPAN class=extract>18.&#23567;&#20210;&#39532;&#65292;&#27861;&#22269;&#33879;&#21517;&#20316;&#23478;&#65292;&#20027;&#35201;&#20316;&#21697;&#26377;&#12298;&#33590;&#33457;&#22899;&#12299;&#12289;&#12298;&#37329;&#38065;&#38382;&#39064;&#12299;&#12289;&#12298;&#31169;&#29983;&#23376;&#12299;&#12289;&#12298;&#25918;&#33633;&#30340;&#29238;&#20146;&#12299;&#31561;</SPAN></P>
<P><SPAN class=extract></SPAN><SPAN class=extract>19.&#26222;&#24076;&#37329;&#65292;&#26480;&#20986;&#30340;&#20420;&#32599;&#26031;&#27665;&#26063;&#35799;&#20154;&#65292;19&#19990;&#32426;&#20420;&#22269;&#31215;&#26497;&#28010;&#28459;&#20027;&#20041;&#25991;&#23398;&#30340;&#20195;&#34920;&#21644;&#25209;&#21028;&#29616;&#23454;&#20027;&#20041;&#25991;&#23398;&#30340;&#33707;&#22522;&#20154;&#65292;&#20182;&#30340;&#20316;&#21697;&#23500;&#26377;&#20154;&#27665;&#24615;&#65292;&#34987;&#31216;&#20026;&#8220;&#20420;&#32599;&#26031;&#29983;&#27963;&#30334;&#31185;&#20840;&#20070;&#8221;&#12290;<BR>&#20854;&#20316;&#21697;&#26377;&#25234;&#24773;&#35799;&#12298;&#33258;&#30001;&#39042;&#12299;&#12289;&#12298;&#33268;&#24688;&#36798;&#32822;&#22827;&#12299;&#12289;&#12298;&#33268;&#22823;&#28023;&#12299;&#12289;&#12298;&#33268;&#35799;&#20154;&#12299;&#31561;&#65292;&#21465;&#20107;&#35799;&#12298;&#33576;&#20872;&#12299;&#12289;&#12298;&#38738;&#38050;&#39569;&#22763;&#12299;&#65292;&#38271;&#31687;&#23567;&#35828;&#12298;&#19978;&#23561;&#30340;&#22899;&#20799;&#12299;&#65292;&#30701;&#31687;&#23567;&#35828;&#38598;&#12298;&#21035;&#23572;&#37329;&#23567;&#35828;&#38598;&#12299;&#21644;&#20195;&#34920;&#20316;&#38271;&#31687;&#35799;&#20307;&#23567;&#35828;&#12298;&#21494;&#29995;&#30422;&#23612;&#183;&#22885;&#28037;&#37329;&#12299;&#65292;&#26222;&#24076;&#37329;&#26159;&#8220;&#20420;&#22269;&#25991;&#23398;&#30340;&#22987;&#31062;&#8221;&#12290;<BR></SPAN><SPAN class=extract>20.&#26524;&#25096;&#37324;&#65292;19&#19990;&#32426;&#19978;&#21322;&#21494;&#20420;&#22269;&#26368;&#20248;&#31168;&#30340;&#35773;&#21050;&#20316;&#23478;&#12290;&#25209;&#21028;&#29616;&#23454;&#20027;&#20041;&#25991;&#23398;&#30340;&#33707;&#22522;&#20154;&#65292;1836&#24180;&#21457;&#34920;&#30340;&#35773;&#21050;&#21916;&#21095;&#12298;&#38054;&#24046;&#22823;&#33251;&#12299;&#26159;&#19968;&#37096;&#25209;&#21028;&#29616;&#23454;&#20027;&#20041;&#30340;&#20248;&#31168;&#21095;&#20316;&#65292;&#26159;&#20420;&#22269;&#29616;&#23454;&#20027;&#20041;&#21916;&#21095;&#21490;&#19978;&#19968;&#24231;&#37324;&#31243;&#30865;&#65292;&#38271;&#31687;&#23567;&#35828;&#12298;&#27515;&#39746;&#28789;&#12299;&#26631;&#24535;&#30528;&#20182;&#30340;&#21019;&#20316;&#26368;&#39640;&#23792;&#12290;<BR></SPAN><SPAN class=extract>21.&#23648;&#26684;&#28037;&#22827;&#65292;&#20420;&#22269;&#20316;&#23478;&#65292;&#20182;&#19968;&#29983;&#21019;&#20316;&#20102;&#35768;&#22810;&#25991;&#23398;&#26480;&#20316;&#65292;&#33879;&#21517;&#30340;&#26377;&#38271;&#31687;&#23567;&#35828;&#12298;&#32599;&#20141;&#12299;&#12289;&#12298;&#36149;&#26063;&#20043;&#23478;&#12299;&#12289;&#12298;&#21069;&#22812;&#12299;&#12289;&#12298;&#29238;&#19982;&#23376;&#12299;&#12289;&#12298;&#29454;&#20154;&#31508;&#35760;&#12299;&#31561;&#12290;<BR></SPAN><SPAN class=extract>22.&#21015;&#22827;&#183;&#25176;&#23572;&#26031;&#27888;&#65292;19&#19990;&#32426;&#21518;&#21322;&#26399;&#20420;&#22269;&#20255;&#22823;&#30340;&#25209;&#21028;&#29616;&#23454;&#20027;&#20041;&#20316;&#23478;&#12290;&#20063;&#26159;&#20030;&#19990;&#20844;&#35748;&#30340;&#19990;&#30028;&#25991;&#23398;&#21490;&#19978;&#25104;&#32489;&#21331;&#33879;&#30340;&#33402;&#26415;&#22823;&#24072;&#12290;&#20027;&#35201;&#20316;&#21697;&#26377;&#12298;&#25112;&#20105;&#19982;&#21644;&#24179;&#12299;&#12289;&#12298;&#23433;&#23068;&#183;&#21345;&#21015;&#23612;&#23068;&#12299;&#21644;&#12298;&#22797;&#27963;&#12299;&#12290;<BR></SPAN><SPAN class=extract>23.&#22885;&#26031;&#29305;&#27931;&#22827;&#26031;&#22522;&#65292;&#21069;&#33487;&#32852;&#20316;&#23478;&#65292;&#20195;&#34920;&#20316;&#26159;&#38271;&#31687;&#23567;&#35828;&#12298;&#38050;&#38081;&#26159;&#24590;&#26679;&#28860;&#25104;&#30340;&#12299;&#12289;&#12298;&#26292;&#39118;&#38632;&#25152;&#35806;&#29983;&#30340;&#12299;&#31532;&#19968;&#21367;&#12290;<BR></SPAN><SPAN class=extract>24.&#27861;&#25463;&#32822;&#22827;&#65292;&#21069;&#33487;&#32852;&#20316;&#23478;&#65292;&#20195;&#34920;&#20316;&#26159;&#38271;&#31687;&#23567;&#35828;&#12298;&#27585;&#28781;&#12299;&#21644;&#12298;&#38738;&#24180;&#36817;&#21355;&#20891;&#12299;&#12290;&#24182;&#32763;&#35793;&#20102;&#12298;&#38463;Q&#27491;&#20256;&#12299;&#12290;<BR></SPAN><SPAN class=extract>25.&#39532;&#38597;&#21487;&#22827;&#26031;&#22522;&#65292;&#21069;&#33487;&#32852;&#35799;&#20154;&#65292;&#20195;&#34920;&#20316;&#38271;&#35799;&#26159;&#12298;&#21015;&#23425;&#12299;&#12290;<BR></SPAN>26.&#32918;&#27931;&#38669;&#22827;&#65292;&#21069;&#33487;&#32852;&#24403;&#20195;&#33879;&#21517;&#20316;&#23478;&#65292;&#20195;&#34920;&#20316;&#26159;&#12298;&#35299;&#20923;&#12299;&#65292;&#38271;&#31687;&#23567;&#35828;&#12298;&#26292;&#39118;&#38632;&#12299;&#65292;&#38271;&#31687;&#22238;&#24518;&#24405;&#12298;&#20154;&#183;&#23681;&#26376;&#183;&#29983;&#27963;&#12299;&#20849;6&#37096;&#12290;<BR><SPAN class=extract>27.&#27468;&#24503;&#65292;&#24503;&#22269;&#20255;&#22823;&#30340;&#35799;&#20154;&#21644;&#24605;&#24819;&#23478;&#65292;&#24503;&#22269;&#25991;&#23398;&#26368;&#39640;&#25104;&#23601;&#30340;&#20195;&#34920;&#65292;&#20063;&#26159;&#19990;&#30028;&#25991;&#23398;&#21490;&#19978;&#26368;&#37325;&#35201;&#20316;&#32773;&#20043;&#19968;&#65292;&#20195;&#34920;&#20316;&#26159;&#12298;&#28014;&#22763;&#24503;&#12299;&#12289;&#21382;&#21490;&#21517;&#21095;&#12298;&#33883;&#20857;&#20911;&#183;&#20271;&#21033;&#27427;&#26681;&#12299;&#65292;&#35799;&#27468;&#12298;&#26222;&#32599;&#31859;&#20462;&#26031;&#12299;&#65292;&#20070;&#20449;&#20307;&#23567;&#35828;&#12298;&#23569;&#24180;&#32500;&#29305;&#20043;&#28902;&#24700;&#12299;&#12290;<BR></SPAN><SPAN class=extract>28.&#24109;&#21202;&#65292;&#24503;&#22269;&#26480;&#20986;&#30340;&#21095;&#20316;&#23478;&#19982;&#35799;&#20154;&#65292;&#20195;&#34920;&#20316;&#26159;&#21095;&#26412;&#12298;&#38452;&#35851;&#19982;&#29233;&#24773;&#12299;&#65292;&#20182;&#21644;&#27468;&#24503;&#26159;&#36817;&#20195; &#24503;&#22269;&#27665;&#26063;&#25991;&#23398;&#30340;&#33707;&#22522;&#20154;&#12290;</SPAN><BR><SPAN class=extract>29.&#28023;&#28037;&#65292;&#24503;&#22269;&#35799;&#20154;&#65292;&#12298;&#24503;&#22269;&#65292;&#19968;&#20010;&#20908;&#22825;&#30340;&#31461;&#35805;&#12299;&#26159;&#20182;&#30340;&#20195;&#34920;&#20316;&#12290;&#12298;&#35199;&#37324;&#35199;&#20122;&#32442;&#32455;&#24037;&#20154;&#12299;&#26159;&#20182;&#30340;&#33879;&#21517;&#25919;&#27835;&#35799;</SPAN></P>
<P><SPAN class=extract></SPAN><SPAN class=extract>30.&#24800;&#29305;&#26364;&#65292;19&#19990;&#32426;&#32654;&#22269;&#26480;&#20986;&#30340;&#27665;&#20027;&#20027;&#20041;&#35799;&#20154;&#65292;&#12298;&#33609;&#21494;&#38598;&#12299;&#26159;&#20182;&#30340;&#20195;&#34920;&#20316;&#12290;<BR></SPAN><SPAN class=extract>31.&#26480;&#20811;&#183;&#20262;&#25958;&#65292;&#32654;&#22269;&#20316;&#23478;&#65292;&#20195;&#34920;&#20316;&#26159;&#24102;&#26377;&#33258;&#20256;&#24615;&#36136;&#30340;&#12298;&#39532;&#19969;&#183;&#20234;&#30331;&#12299;&#65292;&#36824;&#26377;&#30701;&#31687;<BR>&#12298;&#22696;&#35199;&#21733;&#20154;&#12299;&#12289;&#12298;&#22312;&#30002;&#26495;&#22825;&#31735;&#19979;&#38754;&#12299;&#31561;&#12290;<BR></SPAN><SPAN class=extract>32.&#24503;&#33756;&#22622;&#65292;&#32654;&#22269;&#23567;&#35828;&#23478;&#65292;&#20195;&#34920;&#20316;&#26159;&#38271;&#31687;&#23567;&#35828;&#12298;&#22025;&#20029;&#22969;&#22969;&#12299;&#12289;&#12298;&#29645;&#22958;&#22993;&#23064;&#12299;&#31561;&#65292;1925&#24180;&#21457;&#34920;&#30340;&#38271;&#31687;&#23567;&#35828;&#12298;&#32654;&#22269;&#24754;&#21095;&#12299;&#65292;&#34987;&#32654;&#22269;&#36827;&#27493;&#25991;&#23398;&#30028;&#35465;&#20026;&#8220;&#32654;&#22269;&#26368;&#20255;&#22823;&#30340;&#23567;&#35828;&#8221;<BR></SPAN><SPAN class=extract>33.&#28023;&#26126;&#23041;&#65292;&#32654;&#22269;20&#19990;&#32426;&#24433;&#21709;&#26368;&#22823;&#30340;&#20316;&#23478;&#20043;&#19968;&#65292;1954&#24180;&#33719;&#24471;&#35834;&#36125;&#23572;&#25991;&#23398;&#22870;&#37329;&#65292;&#20316;&#21697;&#26377;&#12298;&#27704;&#21035;&#20102;&#65292;&#27494;&#22120;&#12299;&#12289;&#12298;&#32769;&#20154;&#19982;&#28023;&#12299;&#31561;&#12290;<BR></SPAN><SPAN class=extract>34.&#20294;&#19969;&#65292;&#24847;&#22823;&#21033;&#25991;&#33402;&#22797;&#20852;&#30340;&#20255;&#22823;&#20808;&#39537;&#65292;&#20195;&#34920;&#20316;&#12298;&#31070;&#26354;&#12299;&#12290;<BR></SPAN><SPAN class=extract>35.&#34180;&#20285;&#19992;&#65292;&#24847;&#22823;&#21033;&#25991;&#33402;&#22797;&#20852;&#26102;&#26399;&#20316;&#23478;&#65292;&#20154;&#25991;&#20027;&#20041;&#30340;&#37325;&#35201;&#20195;&#34920;&#65292;&#21518;&#26469;&#20889;&#20102;&#38271;&#31687;&#23567;&#35828;&#12298;&#33778;&#27931;&#21733;&#32599;&#12299;&#65292;&#38271;&#35799;&#12298;&#33778;&#25289;&#26031;&#29305;&#27931;&#12299;&#65292;&#21490;&#35799;&#12298;&#27888;&#33832;&#20381;&#24503;&#12299;&#31561;&#65292;&#20195;&#34920;&#20316;&#12298;&#21313;&#26085;&#35848;&#12299;&#12290;<BR></SPAN><SPAN class=extract>36&#65292;&#22622;&#19975;&#25552;&#26031;&#65292;&#25991;&#33402;&#22797;&#20852;&#26102;&#26399;&#35199;&#29677;&#29273;&#26368;&#26480;&#20986;&#30340;&#29616;&#23454;&#20027;&#20041;&#23567;&#35828;&#23478;&#65292;&#20195;&#34920;&#20316;&#26159;&#38271;&#31687;&#23567;&#35828;&#12298;&#22530;&#21513;&#35779;&#24503;&#12299;&#65292;&#23427;&#26159;&#35199;&#29677;&#29273;&#21476;&#20856;&#33402;&#26415;&#30340;&#39640;&#23792;&#65292;&#20063;&#26159;&#27431;&#27954;&#25991;&#23398;&#21490;&#19978;&#30340;&#19968;&#24231;&#37324;&#31243;&#30865;&#12290;<BR></SPAN><SPAN class=extract>37.&#26131;&#21340;&#29983;&#65292;&#25386;&#23041;&#21095;&#20316;&#23478;&#65292;&#33879;&#21517;&#20316;&#21697;&#26377;&#12298;&#31038;&#20250;&#38382;&#39064;&#12299;&#12289;&#12298;&#29609;&#20598;&#20043;&#23478;&#12299;&#12289;&#12298;&#32676;&#39740;&#12299;&#12289;&#12298;&#20154;&#27665;&#20844;&#25932;&#12299;&#31561;&#12290;<BR></SPAN><SPAN class=extract>38.&#35060;&#22810;&#33778;&#65292;&#21256;&#29273;&#21033;&#35799;&#20154;&#65292;&#36164;&#20135;&#38454;&#32423;&#27665;&#20027;&#20027;&#20041;&#38761;&#21629;&#23478;&#65292;&#20182;&#19968;&#29983;&#20889;&#20102;800&#22810;&#39318;&#25234;&#24773;&#35799;&#65292;8&#37096;&#38271;&#31687;&#21465;&#20107;&#35799;&#65292;&#34987;&#35465;&#20026;&#21256;&#29273;&#21033;&#8220;&#25234;&#24773;&#20043;&#29579;&#8221;&#12290;&#20027;&#35201;&#20316;&#21697;&#26377;&#38271;&#35799;&#12298;&#20892;&#26449;&#30340;&#22823;&#38180;&#12299;&#21644;&#12298;&#21191;&#25954;&#30340;&#32422;&#32752;&#12299;&#31561;&#12290;<BR></SPAN><SPAN class=extract>39.&#30333;&#36720;&#40065;&#36798;&#65292;&#26234;&#21033;&#35799;&#20154;&#65292;1971&#24180;&#33635;&#33719;&#35834;&#36125;&#23572;&#25991;&#23398;&#22870;&#65292;&#20195;&#34920;&#35799;&#20316;&#26377;&#38271;&#35799;&#12298;&#20240;&#26408;&#32773;&#37266;&#26469;&#21543;&#12299;&#65292;&#21478;&#26377;&#35799;&#38598;&#12298;&#33889;&#33796;&#22253;&#21644;&#39118;&#12299;&#31561;&#12290;</SPAN></P>
<P><SPAN class=extract></SPAN><SPAN class=extract>40.&#27888;&#25096;&#23572;&#65292;&#21360;&#24230;&#20316;&#23478;&#65292;&#35799;&#20154;&#21644;&#31038;&#20250;&#27963;&#21160;&#23478;&#65292;&#20027;&#35201;&#20316;&#21697;&#12298;&#26286;&#27468;&#12299;&#12289;&#12298;&#26216;&#27468;&#12299;&#65292;&#33879;&#21517;&#30340;<BR>&#12298;&#25925;&#20107;&#35799;&#12299;&#22312;&#21360;&#24230;&#24191;&#20026;&#27969;&#20256;&#12290;&#12298;&#21513;&#27264;&#36838;&#21033;&#12299;&#65292;&#33635;&#33719;&#35834;&#36125;&#23572;&#25991;&#23398;&#22870;&#65292;&#20182;&#26159;&#20122;&#27954;&#31532;&#19968;&#20010;&#33719;&#24471;&#35834;&#36125;&#23572;&#25991;&#23398;&#22870;&#30340;&#20316;&#23478;&#12290;<BR></SPAN><SPAN class=extract>41.&#12298;&#19968;&#21315;&#38646;&#19968;&#22812;&#12299;&#65292;&#21476;&#20195;&#38463;&#25289;&#20271;&#33879;&#21517;&#30340;&#27665;&#38388;&#25925;&#20107;&#38598;&#65292;&#26087;&#35793;&#12298;&#22825;&#26041;&#22812;&#35885;&#12299;&#65292;&#20840;&#20070;&#20805;&#28385;&#30528;&#22855;&#22937;&#29808;&#20029;&#30340;&#24187;&#24819;&#65292;&#21448;&#27915;&#28322;&#30528;&#29616;&#23454;&#20027;&#20041;&#30340;&#29983;&#27963;&#27668;&#24687;&#65292;&#23427;&#20197;&#39064;&#26448;&#22810;&#26679;&#21644;&#19981;&#25304;&#19968;&#26684;&#30340;&#33402;&#26415;&#25163;&#27861;&#65292;&#29983;&#21160;&#22320;&#21453;&#26144;&#20102;&#21476;&#20195;&#38463;&#25289;&#20271;&#22269;&#23478;&#30340;&#31038;&#20250;&#21046;&#24230;&#65292;&#29983;&#27963;&#26041;&#24335;&#21644;&#39118;&#22303;&#20154;&#24773;&#12290;<BR></SPAN><SPAN class=extract>42.&#12298;&#22307;&#32463;&#12299;&#65292;&#22522;&#30563;&#25945;&#21508;&#27966;&#20849;&#21516;&#30340;&#32463;&#20856;&#65292;&#21253;&#25324;&#12298;&#26087;&#32422;&#12299;&#21644;&#12298;&#26032;&#32422;&#12299;&#20004;&#37096;&#20998;&#65292;&#12298;&#26087;&#32422;&#12299;<BR>&#26159;&#29369;&#22826;&#25945;&#30340;&#32463;&#20856;&#65292;&#26159;&#22522;&#30563;&#25945;&#20174;&#29369;&#22826;&#25945;&#37027;&#37324;&#32487;&#25215;&#26469;&#30340;&#65292;&#21407;&#29992;&#24076;&#20271;&#26469;&#25991;&#20889;&#25104;&#12290;&#12298;&#26032;&#32422;&#12299;<BR>&#26159;&#22522;&#30563;&#25945;&#30340;&#32463;&#20856;&#65292;&#20869;&#23481;&#35760;&#36733;&#32822;&#37221;&#21450;&#20854;&#20449;&#24466;&#30340;&#20256;&#35828;&#65292;&#22522;&#30563;&#25945;&#20041;&#31561;&#12290;<BR></SPAN><SPAN class=extract>43.&#22799;&#30446;&#28465;&#30707;&#65292;&#26085;&#26412;&#20316;&#23478;&#65292;&#21407;&#21517;&#22799;&#30446;&#37329;&#20043;&#21161;&#65292;&#20027;&#35201;&#23567;&#35828;&#12298;&#25105;&#30340;&#29483;&#12299;&#12289;&#12298;&#19977;&#22235;&#37070;&#12299;&#12289;&#12298;&#20854;&#21518;&#12299;&#12289;&#12298;&#38376;&#12299;&#12289;&#12298;&#21733;&#20799;&#12299;&#21450;&#33258;&#20256;&#20307;&#12298;&#36335;&#36793;&#33609;&#12299;&#31561;&#12290;<BR></SPAN><SPAN class=extract>44.&#23567;&#26519;&#22810;&#21916;&#20108;&#65292;&#26085;&#26412;&#26080;&#20135;&#38454;&#32423;&#20316;&#23478;&#65292;&#20195;&#34920;&#20316;&#26377;&#38271;&#31687;&#23567;&#35828;&#12298;&#34809;&#24037;&#33337;&#12299;&#65292;&#20013;&#31687;&#23567;&#35828;&#12298;&#22320;&#19979;&#20826;&#21592;&#12299;&#12289;&#12298;&#32452;&#32455;&#32773;&#12299;&#31561;&#12290;</SPAN>