<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" OVERFLOW: auto; BORDER-TOP: BORDER-RIGHT: BORDER-BOTTOM: solid; BORDER-LEFT: blue thin solid?>
<H2 id=a12 class=calibre8>&#30828;&#26680;&#20154;&#29983;&#32456;&#26497;&#31561;&#24335;</H2>
<P class=calibre9>&#20197;&#19978;&#23601;&#26159;&#36825;&#31687;&#30005;&#24433;&#30340;&#35266;&#21518;&#24863;&#65292;&#22312;&#20889;&#23436;&#35266;&#21518;&#24863;&#30340;&#20960;&#20010;&#26376;&#20013;&#65292;&#30005;&#24433;&#37324;&#20122;&#21382;&#20811;&#26031;&#31449;&#22312;&#23721;&#30707;&#39030;&#31471;&#65292;&#20139;&#21463;&#27605;&#29983;&#30446;&#26631;&#23454;&#29616;&#30340;&#30011;&#38754;&#19968;&#30452;&#22312;&#25105;&#33041;&#28023;&#20013;&#37325;&#25918;&#12290;&#25105;&#19968;&#30452;&#22312;&#24605;&#32771;&#25105;&#30340;&#32456;&#26497;&#31561;&#24335;&#20004;&#31471;&#21508;&#26159;&#20160;&#20040;&#65292;&#22914;&#26524;&#23384;&#22312;&#19968;&#20010;&#36890;&#29992;&#31561;&#24335;&#65292;&#33021;&#22815;&#20805;&#20998;&#35299;&#26500;&#25152;&#26377;&#20154;&#23545;&#21508;&#33258;&#8220;&#37195;&#38271;&#23721;&#8221;&#30340;&#25856;&#29228;&#65292;&#36825;&#20010;&#31561;&#24335;&#20250;&#26159;&#20160;&#20040;&#12290;&#36825;&#20010;&#31561;&#24335;&#37324;&#24212;&#35813;&#21253;&#21547;&#20122;&#21382;&#20811;&#26031;&#21644;&#25972;&#20010;&#25668;&#21046;&#32452;&#20882;&#30528;&#24040;&#22823;&#30340;&#27515;&#20129;&#39118;&#38505;&#24819;&#35201;&#20256;&#36798;&#32473;&#35266;&#20247;&#30340;&#20449;&#24687;&#65292;&#21482;&#26377;&#35299;&#26500;&#20986;&#31561;&#24335;&#20013;&#20855;&#20307;&#30340;&#20803;&#32032;&#65292;&#24182;&#29702;&#35299;&#21644;&#20351;&#29992;&#36825;&#20010;&#31561;&#24335;&#65292;&#25165;&#33021;&#24212;&#29992;&#21040;&#27599;&#20010;&#20154;&#30340;&#8220;&#37195;&#38271;&#23721;&#8221;&#30446;&#26631;&#37324;&#21435;&#12290;</P>
<P class=calibre9>&#25105;&#20204;&#20877;&#26469;&#30475;&#19968;&#36941;&#20122;&#21382;&#20811;&#26031;&#30340;&#32456;&#26497;&#31561;&#24335;&#12290;</P>
<P class=center1><B class=calibre5><SPAN class=brown-text>&#37195;&#38271;&#23721;=&#29983;&#21629;</SPAN></B></P>
<P class=calibre9>&#37027;&#20040;&#25105;&#20204;&#30340;&#31561;&#24335;&#20004;&#31471;&#21508;&#26159;&#20160;&#20040;&#21602;&#65311;</P>
<P class=calibre9>&#31561;&#24335;&#24038;&#36793;&#19968;&#23450;&#26159;&#26790;&#24819;&#25110;&#30446;&#26631;&#65292;&#26159;&#25105;&#20204;&#27839;&#30528;&#26680;&#24515;&#31454;&#20105;&#21147;&#36208;&#19979;&#21435;&#33021;&#22815;&#36798;&#21040;&#30340;&#26368;&#32456;&#32467;&#26524;&#65292;&#23427;&#24212;&#35813;&#26159;&#31561;&#24335;&#21491;&#36793;&#30340;&#20803;&#32032;&#21457;&#23637;&#21464;&#21270;&#30340;&#32467;&#26524;&#12290;&#26174;&#28982;&#65292;&#31561;&#24335;&#24038;&#36793;&#26159;&#20010;&#22240;&#21464;&#37327;&#65292;&#26159;&#25105;&#20204;&#33021;&#22815;&#25269;&#36798;&#30340;&#26790;&#24819;&#65288;Dream&#65289;&#25110;&#32773;&#30446;&#30340;&#22320;&#65288;Destination&#65289;&#65292;&#21018;&#22909;&#33521;&#25991;&#39318;&#23383;&#27597;&#37117;&#26159;D&#65292;&#20026;&#20102;&#35753;&#31561;&#24335;&#30475;&#36215;&#26469;&#26356;&#20687;&#20989;&#25968;&#20851;&#31995;&#65292;&#25105;&#22312;&#31561;&#24335;&#24038;&#36793;&#20889;&#19978;&#32553;&#20889;D&#12290;</P>
<P class=calibre9><FONT color=#804000>&#31561;&#24335;&#21491;&#36793;&#25165;&#26159;&#20851;&#38190;&#65292;&#25105;&#20204;&#38656;&#35201;&#24605;&#32771;&#23545;&#24212;&#20160;&#20040;&#20803;&#32032;&#20250;&#35753;D&#21457;&#29983;&#21464;&#21270;&#12290;</FONT></P>
<P class=calibre9><FONT color=#800000>&#19968;&#24320;&#22987;&#25105;&#24819;&#65292;&#25105;&#30340;&#26790;&#24819;&#20877;&#29378;&#37326;&#65292;&#20063;&#19981;&#20250;&#26497;&#33268;&#21040;&#20687;&#20122;&#21382;&#20811;&#26031;&#36825;&#26679;&#24895;&#24847;&#20184;&#20986;&#29983;&#21629;&#12290;&#20294;&#26159;&#32487;&#32493;&#24605;&#32771;&#21518;&#21457;&#29616;&#65292;&#25105;&#20063;&#21482;&#26377;&#36825;&#19968;&#26465;&#21629;&#65292;&#32780;&#19988;&#36825;&#26465;&#21629;&#24517;&#26377;&#32456;&#28857;&#8212;&#8212;&#22914;&#26524;&#25105;&#20174;&#27492;&#21051;&#24320;&#22987;&#20026;D&#20184;&#20986;&#36275;&#22815;&#38271;&#30340;&#26102;&#38388;&#65292;&#19988;&#20184;&#20986;&#21040;&#25509;&#36817;&#29983;&#21629;&#30340;&#32456;&#28857;&#65292;&#23601;&#32422;&#31561;&#20110;&#25105;&#20026;&#21040;&#36798;D&#20184;&#20986;&#20102;&#29983;&#21629;&#12290;&#27809;&#38169;&#65292;&#26102;&#38388;&#23601;&#26159;&#29983;&#21629;&#12290;&#36825;&#20010;&#28216;&#25103;&#32487;&#32493;&#29609;&#19979;&#21435;&#65292;&#19981;&#31649;&#29609;&#22810;&#20037;&#65292;&#26412;&#26469;&#23601;&#26159;&#27809;&#21150;&#27861;&#27963;&#30528;&#36890;&#20851;&#30340;&#28216;&#25103;&#12290;</FONT></P>
<P class=calibre9>&#20122;&#21382;&#20811;&#26031;&#20026;&#20102;&#25856;&#30331;&#37195;&#38271;&#23721;&#32451;&#20064;&#20102;8&#24180;&#65292;&#25105;&#20063;&#38656;&#35201;&#20026;&#25105;&#30340;&#26790;&#24819;&#20934;&#22791;&#36275;&#22815;&#38271;&#30340;&#26102;&#38388;&#65292;&#36825;&#20010;&#20915;&#24515;&#21487;&#20197;&#19979;&#65292;&#22312;&#26790;&#24819;&#38754;&#21069;&#20063;&#24517;&#39035;&#19979;&#12290;&#37027;&#20040;&#31561;&#24335;&#21491;&#36793;&#19968;&#23450;&#23384;&#22312;&#19968;&#20010;&#33258;&#21464;&#37327;&#8212;&#8212;&#26102;&#38388;N&#65292;N&#20063;&#38656;&#35201;&#20687;&#20122;&#21382;&#20811;&#26031;&#30340;&#32451;&#20064;&#26102;&#38388;&#19968;&#26679;&#25353;&#24180;&#35745;&#31639;&#65292;&#36825;&#25165;&#22815;&#38271;&#12290;</P>
<P class=calibre9>&#32487;&#32493;&#21442;&#32771;&#20122;&#21382;&#20811;&#26031;&#30340;&#25104;&#21151;&#20250;&#21457;&#29616;&#65292;D&#33021;&#21542;&#23454;&#29616;&#65292;&#24456;&#26174;&#28982;&#36319;&#29616;&#22312;&#30340;&#36215;&#28857;&#27700;&#24179;&#26377;&#20851;&#31995;&#65292;&#32780;&#36825;&#20010;&#37325;&#35201;&#30340;&#36215;&#28857;&#23601;&#26159;&#27492;&#21051;&#30340;&#26680;&#24515;&#31454;&#20105;&#21147;&#12290;&#27492;&#21051;&#27700;&#24179;&#30340;&#33521;&#25991;&#26159;Present Location&#65292;&#31561;&#24335;&#21491;&#36793;&#24517;&#28982;&#23384;&#22312;&#19968;&#20010;&#26680;&#24515;&#31454;&#20105;&#21147;&#36215;&#28857;P&#12290;&#23545;&#27599;&#20010;&#20154;&#26469;&#35828;&#65292;&#19968;&#26086;&#21551;&#21160;&#24212;&#29992;&#35813;&#31561;&#24335;&#65292;&#26680;&#24515;&#31454;&#20105;&#21147;&#36215;&#28857;&#26159;&#22266;&#23450;&#19981;&#21464;&#30340;&#65292;&#22240;&#27492;P&#22312;&#20989;&#25968;&#20851;&#31995;&#24335;&#37324;&#26159;&#20010;&#24120;&#37327;&#12290;</P>
<P class=calibre9>&#20122;&#21382;&#20811;&#26031;&#27599;&#22825;&#37117;&#22312;&#33392;&#33510;&#30340;&#32451;&#20064;&#20013;&#36827;&#27493;&#65292;&#37027;&#20040;&#20182;8&#24180;&#20013;&#24635;&#20849;&#22686;&#24378;&#30340;&#23454;&#21147;&#65292;&#21462;&#20915;&#20110;&#27599;&#24180;&#36827;&#27493;&#30340;&#36895;&#24230;&#12290;&#36895;&#24230;&#23601;&#26159;Rate&#65292;&#25105;&#21448;&#24471;&#21040;&#19968;&#20010;&#23383;&#27597;&#32553;&#20889;R&#12290;&#25105;&#20204;&#30693;&#36947;&#65292;&#33021;&#21147;&#21644;&#25928;&#29575;&#20250;&#24433;&#21709;&#36827;&#27493;&#30340;&#36895;&#24230;&#65292;&#22240;&#27492;R&#19968;&#23450;&#20063;&#26159;&#20010;&#33258;&#21464;&#37327;&#12290;</P>
<P class=calibre9>&#20110;&#26159;&#29616;&#22312;&#25105;&#20204;&#20026;&#31561;&#24335;&#21491;&#36793;&#25214;&#21040;&#20102;&#19977;&#20010;&#20803;&#32032;&#65292;P&#12289;R&#21644;N&#65292;&#37027;&#20040;&#29616;&#22312;&#38656;&#35201;&#20102;&#35299;&#23427;&#20204;&#22914;&#20309;&#25490;&#21015;&#32452;&#21512;&#25165;&#33021;&#26500;&#25104;D&#12290;&#25110;&#32773;&#25442;&#19968;&#20010;&#35282;&#24230;&#24605;&#32771;&#65292;&#20687;&#20122;&#21382;&#20811;&#26031;&#36825;&#26679;&#23436;&#25104;&#20102;&#8220;&#19981;&#21487;&#33021;&#30340;&#20219;&#21153;&#8221;&#30340;&#26497;&#23569;&#25968;&#20154;&#65292;&#20182;&#20204;&#30340;P&#12289;R&#21644;N&#31350;&#31455;&#26159;&#22914;&#20309;&#25490;&#21015;&#32452;&#21512;&#30340;&#65292;&#25165;&#35753;&#20182;&#20204;&#22914;&#24895;&#21040;&#36798;&#20102;D&#12290;</P>
<P class=calibre9>&#20026;&#20160;&#20040;&#35828;&#20070;&#20013;&#33258;&#26377;&#40644;&#37329;&#23627;&#21602;&#65311;&#22240;&#20026;&#27599;&#24403;&#20320;&#20572;&#28382;&#30340;&#26102;&#20505;&#65292;&#20320;&#22312;&#20070;&#20013;&#36935;&#21040;&#30340;&#21069;&#36744;&#23601;&#33021;&#20986;&#29616;&#24341;&#23548;&#20320;&#12290;&#36825;&#37324;&#25105;&#30340;&#33041;&#28023;&#20013;&#23601;&#28014;&#29616;&#20102;&#20004;&#20301;&#21069;&#36744;&#30340;&#20004;&#20010;&#25551;&#36848;&#12290;&#31532;&#19968;&#20010;&#26159;&#12298;&#20174;0&#21040;1&#12299;&#20013;&#30340;&#24130;&#27425;&#27861;&#21017;&#65292;&#25105;&#22312;&#12298;&#25353;&#33258;&#24049;&#30340;&#24847;&#24895;&#36807;&#19968;&#29983;&#12299;&#36825;&#26412;&#20070;&#20013;&#24341;&#29992;&#36807;&#65292;&#24130;&#27425;&#27861;&#21017;&#31616;&#21333;&#26469;&#35828;&#23601;&#26159;&#24085;&#32047;&#25176;&#20108;&#20843;&#21407;&#29702;&#65292;&#12298;&#20174;0&#21040;1&#12299;&#37324;&#35762;&#21040;&#39118;&#38505;&#25237;&#36164;&#21407;&#29702;&#21644;&#20010;&#20154;&#21457;&#23637;&#30340;&#35268;&#24459;&#37117;&#31526;&#21512;&#24130;&#27425;&#27861;&#21017;&#12290;</P>
<P class=calibre9>&#24130;&#27425;&#27861;&#21017;&#23545;&#21457;&#23637;&#30340;&#35299;&#35835;&#26159;&#65306;&#19968;&#27573;&#36275;&#22815;&#38271;&#30340;&#26102;&#38388;&#21518;&#65292;&#26497;&#23569;&#25968;&#20225;&#19994;&#21644;&#26497;&#23569;&#25968;&#20154;&#20250;&#26174;&#31034;&#20986;&#25351;&#25968;&#32423;&#22686;&#38271;&#65292;&#23436;&#32988;&#20854;&#20182;&#20225;&#19994;&#21644;&#20854;&#20182;&#20154;&#12290;</P>
<P class=calibre9>&#30001;&#27492;&#65292;&#25105;&#21448;&#24819;&#21040;&#27779;&#20262;&#183;&#24052;&#33778;&#29305;&#33879;&#21517;&#30340;&#34920;&#36848;&#8212;&#8212;<FONT color=#804000><STRONG><SPAN class=extract><FONT color=#804000><STRONG>&#20154;&#29983;&#23601;&#20687;&#28378;&#38634;&#29699;&#65292;&#37325;&#35201;&#30340;&#26159;&#25214;&#21040;&#24456;&#28287;&#30340;&#38634;&#21644;&#24456;&#38271;&#30340;&#22369;&#12290;</STRONG></FONT></SPAN></STRONG></FONT>&#36825;&#21477;&#35805;&#26159;&#20182;&#23545;&#25237;&#36164;&#30495;&#35867;&#30340;&#32463;&#20856;&#25551;&#36848;&#65306;&#22797;&#21033;&#65292;&#20225;&#19994;&#21644;&#20154;&#33021;&#21542;&#33719;&#24471;&#36229;&#32423;&#22686;&#38271;&#65292;&#21462;&#20915;&#20110;&#20182;&#20204;&#26159;&#21542;&#23384;&#22312;&#38271;&#26399;&#30340;&#25351;&#25968;&#32423;&#22686;&#38271;&#12290;&#28378;&#38634;&#29699;&#26159;&#20010;&#26497;&#22909;&#30340;&#27604;&#21947;&#65292;&#22240;&#20026;&#38634;&#29699;&#30340;&#22686;&#22823;&#19981;&#26159;&#32447;&#24615;&#21464;&#21270;&#65292;&#32780;&#26159;&#25351;&#25968;&#32423;&#21464;&#21270;&#12290;<FONT color=#804000>&#32479;&#35745;&#23398;&#21644;&#32463;&#27982;&#23398;&#37117;&#21578;&#35785;&#25105;&#20204;&#65292;&#25152;&#26377;&#20107;&#29289;&#30340;&#21457;&#23637;&#38543;&#30528;&#26102;&#38388;&#21464;&#21270;&#37117;&#26159;&#38750;&#32447;&#24615;&#30340;&#25351;&#25968;&#21464;&#21270;&#12290;</FONT></P>
<P class=calibre9>&#22312;&#20004;&#20301;&#21069;&#36744;&#30340;&#38548;&#31354;&#25351;&#28857;&#19979;&#65292;&#25105;&#20204;&#32456;&#20110;&#24471;&#21040;&#19968;&#20010;&#35748;&#30693;&#65292;&#26497;&#23569;&#25968;&#20154;&#30340;&#20154;&#29983;&#23436;&#32988;&#20854;&#20182;&#20154;&#65292;&#22312;&#20110;&#21457;&#29983;&#20102;&#38750;&#32447;&#24615;&#30340;&#25351;&#25968;&#32423;&#21464;&#21270;&#12290;&#20122;&#21382;&#20811;&#26031;&#30340;&#35201;&#32032;&#20877;&#34701;&#20250;&#22797;&#21033;&#20844;&#24335;&#65292;P&#12289;R&#12289;N&#20063;&#23601;&#25214;&#21040;&#20102;&#23427;&#20204;&#30340;&#22825;&#28982;&#20301;&#32622;&#12290;&#22240;&#20026;&#36825;&#20010;&#31561;&#24335;&#37324;&#30340;&#23383;&#27597;&#26159;&#25105;&#25353;&#29031;&#22797;&#21033;&#20844;&#24335;&#20146;&#25163;&#22635;&#19978;&#21435;&#30340;&#65292;&#22312;&#36825;&#26412;&#20070;&#37324;&#65292;&#35831;&#20801;&#35768;&#25105;&#23558;&#23427;&#21629;&#21517;&#20026;&#8220;&#30828;&#26680;&#20154;&#29983;&#32456;&#26497;&#31561;&#24335;&#8221;&#12290;</P>
<P class=center1><SPAN class=brown-text>D=P (1+R) <SUP class=calibre12>N</SUP></SPAN></P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#65288;D&#65306;&#26790;&#24819;&#25110;&#30446;&#30340;&#22320;&#65292;P&#65306;&#26680;&#24515;&#31454;&#20105;&#21147;&#36215;&#28857;&#65292;R&#65306;&#36827;&#27493;&#30340;&#36895;&#24230;&#65292;N&#65306;&#26102;&#38388;&#65289;</SPAN></B></P>
<P class=calibre9>&#20063;&#26159;&#22312;&#25226;&#20844;&#24335;&#23383;&#27597;&#22635;&#19978;&#30340;&#30005;&#20809;&#30707;&#28779;&#38388;&#65292;&#25105;&#26126;&#30333;&#20102;&#19968;&#20214;&#20107;&#12290;&#26089;&#22312;2010&#24180;&#65292;&#25105;&#22312;&#32463;&#33829;&#27963;&#21160;&#31574;&#21010;&#20844;&#21496;&#26102;&#26399;&#65292;&#20026;&#23458;&#25143;&#27604;&#20122;&#36842;&#27773;&#36710;&#22312;&#21271;&#20140;&#20570;&#36807;&#19968;&#22330;&#24052;&#33778;&#29305;&#21644;&#27604;&#23572;&#183;&#30422;&#33576;&#30340;&#20013;&#22269;&#20043;&#34892;&#30427;&#20856;&#12290;&#24403;&#22825;&#25105;&#26159;&#30427;&#20856;&#30340;&#24635;&#23548;&#28436;&#65292;&#25152;&#20197;&#38656;&#35201;&#24341;&#23548;&#21644;&#38506;&#21516;&#24052;&#33778;&#29305;&#20808;&#29983;&#20837;&#22330;&#23601;&#24231;&#12290;</P>
<P class=calibre9>&#25105;&#20063;&#26159;&#31532;&#19968;&#27425;&#20146;&#35265;&#36825;&#20301;&#20256;&#22855;&#21069;&#36744;&#65292;&#36335;&#19978;&#38656;&#35201;&#26377;&#20123;&#23506;&#26244;&#65292;&#24403;&#26102;&#32842;&#21040;&#25105;&#24456;&#24320;&#24515;&#33021;&#25226;&#22823;&#23476;&#20250;&#21381;&#24067;&#32622;&#36215;&#26469;&#31561;&#20182;&#33669;&#20020;&#65292;&#21448;&#35828;&#36825;&#26159;&#25105;&#23548;&#28436;&#36807;&#30340;&#26368;&#22823;&#22411;&#30340;&#21457;&#24067;&#20250;&#20102;&#65292;&#23601;&#38382;&#20182;&#65306;&#8220;&#24744;&#35273;&#24471;&#36825;&#22330;&#21457;&#24067;&#20250;&#24590;&#20040;&#26679;&#65311;&#8221;&#24052;&#33778;&#29305;&#20808;&#29983;&#35828;&#65306;&#8220;<STRONG>&#24456;&#22909;&#21834;&#65281;&#25345;&#32493;&#20570;&#20320;&#21916;&#27426;&#30340;&#20107;&#24773;&#65292;&#23601;&#20250;&#38750;&#24120;&#22909;</STRONG>&#12290;&#8221;</P>
<P class=calibre9>&#21487;&#24796;&#21834;&#65292;&#24403;&#24180;&#24858;&#34850;&#30340;&#25105;&#37117;&#19981;&#30693;&#36947;&#24052;&#33778;&#29305;&#23545;&#25105;&#35828;&#30340;&#23601;&#26159;&#30828;&#26680;&#20154;&#29983;&#32456;&#26497;&#31561;&#24335;&#12290;</P>
<P class=calibre9>&#21407;&#26469;&#65292;&#24052;&#33778;&#29305;&#20808;&#29983;&#22312;2010&#24180;&#20013;&#22269;&#22823;&#39277;&#24215;&#23476;&#20250;&#21381;&#30340;&#21518;&#21488;&#23601;&#38754;&#25480;&#36807;&#25105;&#19968;&#27425;&#38634;&#29699;&#21407;&#29702;&#65292;&#28982;&#32780;10&#24180;&#20043;&#21518;&#65292;&#25105;&#25165;&#26377;&#33021;&#21147;&#25026;&#24471;&#20160;&#20040;&#26159;&#8220;&#21916;&#27426;&#30340;&#20107;&#8221;&#65292;&#20160;&#20040;&#21483;&#8220;&#25345;&#32493;&#20570;&#8221;&#12290;&#21487;&#35265;&#65292;&#21916;&#27426;&#30340;&#20107;&#21487;&#33021;&#26159;&#38634;&#29699;&#30340;&#26680;&#65292;&#26159;&#26680;&#24515;&#31454;&#20105;&#21147;&#65292;&#25226;&#36825;&#20214;&#20107;&#25214;&#21040;&#65292;&#25345;&#32493;&#20570;&#65292;&#38634;&#29699;&#25165;&#33021;&#31639;&#28378;&#36215;&#26469;&#20102;&#12290;&#22914;&#20170;&#65292;10&#24180;&#21518;&#65292;&#25105;&#30340;&#38634;&#29699;&#25165;&#31639;&#26159;&#28378;&#36215;&#26469;&#20102;&#12290;&#24403;&#25105;&#20204;&#27599;&#22825;&#21028;&#26029;&#26159;&#21542;&#32473;&#33258;&#24049;&#23433;&#25490;&#20102;&#36186;&#38065;&#26102;&#38388;&#26102;&#65292;&#25105;&#20204;&#24212;&#35813;&#25194;&#24515;&#33258;&#38382;&#19968;&#21477;&#65306;&#8220;&#21516;&#23398;&#65292;&#20170;&#22825;&#65292;&#20320;&#8216;&#28378;&#8217;&#36215;&#26469;&#20102;&#21527;&#65311;&#8221;</P>
<P class=calibre9>&#35753;&#25105;&#20204;&#22238;&#21040;&#36825;&#20010;&#31561;&#24335;&#65292;&#22312;&#29702;&#35299;&#23427;&#30340;&#22522;&#30784;&#19978;&#24212;&#29992;&#12290;&#31561;&#24335;&#37117;&#26377;&#36866;&#29992;&#26465;&#20214;&#65292;&#37027;&#25105;&#20204;&#29616;&#22312;&#26469;&#20026;&#37324;&#38754;&#30340;&#33258;&#21464;&#37327;&#36171;&#20540;&#65292;&#30475;&#36825;&#20010;&#31561;&#24335;&#21487;&#20197;&#25512;&#28436;&#20986;&#20160;&#20040;&#26679;&#30340;D&#65292;&#26159;&#21542;&#36866;&#29992;&#20110;&#20320;&#12290;</P>
<P class=calibre9>&#20877;&#26126;&#30830;&#19968;&#19979;&#20854;&#20013;&#21508;&#20010;&#21464;&#37327;&#65306;D&#26159;&#25105;&#20204;&#30340;&#26790;&#24819;&#65292;P&#26159;&#29616;&#22312;&#30340;&#26680;&#24515;&#31454;&#20105;&#21147;&#36215;&#28857;&#65292;&#22240;&#27492;&#26080;&#35770;P&#29616;&#22312;&#26159;&#20160;&#20040;&#24773;&#20917;&#65292;&#20320;&#30340;&#26680;&#24515;&#31454;&#20105;&#21147;&#37117;&#24212;&#35813;&#26159;&#20010;&#27491;&#25968;&#12290;&#22914;&#26524;&#20320;&#27491;&#22312;&#21521;&#30446;&#26631;&#30340;&#26041;&#21521;&#21162;&#21147;&#65292;&#37027;R&#23601;&#26159;&#27491;&#25968;&#65292;&#21453;&#20043;&#21017;&#19981;&#26159;&#12290;N&#26159;&#26102;&#38388;&#65292;&#36825;&#37324;&#25105;&#20204;&#25351;&#21521;&#20154;&#30340;&#27605;&#29983;&#25104;&#38271;&#26102;&#38388;&#65292;&#22240;&#27492;&#25353;&#24180;&#35745;&#31639;&#12290;</P>
<P class=calibre9>&#25105;&#20204;&#36890;&#36807;&#20989;&#25968;&#22270;&#34920;&#26469;&#31185;&#23398;&#35266;&#23519;&#24403;&#20320;&#20570;&#20986;&#19981;&#21516;&#30340;&#34892;&#21160;&#65292;&#23548;&#33268;&#33258;&#21464;&#37327;&#19981;&#19968;&#26679;&#30340;&#26102;&#20505;&#65292;&#20320;&#30340;&#20154;&#29983;&#20250;&#21576;&#29616;&#20160;&#20040;&#36235;&#21183;&#12290;</P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#31532;&#19968;&#31181;&#65292;&#19981;&#36827;&#21017;&#36864;&#30340;&#20154;&#29983;&#65306;&#24819;&#35937;&#20013;&#30340;&#30452;&#32447;&#20154;&#29983;&#12290;</SPAN></B></P>
<P class=calibre9>&#20320;&#35828;&#20320;&#19981;&#26159;&#20122;&#21382;&#20811;&#26031;&#65292;&#20063;&#19981;&#26159;&#25105;&#36825;&#31181;&#20154;&#65292;&#20320;&#21482;&#27714;&#30693;&#36275;&#24120;&#20048;&#65292;&#23681;&#26376;&#38745;&#22909;&#65292;&#27874;&#28572;&#19981;&#24778;&#65292;&#35201;&#19968;&#20010;&#30452;&#32447;&#20154;&#29983;&#21363;&#21487;&#12290;&#20511;&#27492;&#25105;&#20204;&#21487;&#20197;&#22238;&#24518;&#19968;&#19979;&#39640;&#19977;&#30340;&#25968;&#23398;&#65292;&#24403;&#20320;&#25226;&#30693;&#35782;&#36824;&#32473;&#32769;&#24072;&#65292;R&#24182;&#19981;&#26159;0&#65292;&#32780;&#26159;&#21464;&#20026;&#36127;&#25968;&#65292;&#27491;&#22914;&#39640;&#32771;&#37027;&#20004;&#22825;&#26366;&#32463;&#26159;&#20320;&#23398;&#31185;&#30693;&#35782;&#30340;&#23792;&#20540;&#12290;&#30001;&#27492;D&#20986;&#29616;&#36716;&#25240;&#28857;&#65292;&#34892;&#21160;&#20572;&#27490;&#20043;&#21518;D&#30340;&#20540;&#19968;&#36335;&#19979;&#36300;&#12290;&#25105;&#20204;&#25152;&#22788;&#30340;&#29615;&#22659;&#19981;&#20250;&#26159;&#38745;&#27490;&#30340;&#65292;&#24403;&#21608;&#22260;&#21521;&#21069;&#22868;&#28044;&#26102;&#65292;&#21363;&#20351;&#21521;&#21069;&#21010;&#27700;&#20165;&#20687;&#36861;&#24179;&#65292;&#20294;&#20572;&#27490;&#21162;&#21147;&#21518;&#65292;&#20320;&#24182;&#19981;&#20250;&#38745;&#27490;&#65292;&#32780;&#21482;&#33021;&#19981;&#36827;&#21017;&#36864;&#12290;&#26080;&#35770;&#26159;&#21738;&#19968;&#20010;D&#65292;&#25216;&#33021;&#12289;&#25910;&#20837;&#36824;&#26159;&#36523;&#26448;&#65292;&#30452;&#32447;&#20154;&#29983;&#37117;&#20174;&#26410;&#23384;&#22312;&#12290;</P>
<P class=calibre9>&#25152;&#26377;&#30340;&#19968;&#20999;&#65288;&#20307;&#21147;&#12289;&#25216;&#33021;&#12289;&#30693;&#35782;&#65289;&#65292;&#37117;&#21487;&#20197;&#36890;&#36807;&#35757;&#32451;&#21464;&#24378;&#65292;&#25110;&#32773;&#22240;&#27785;&#27814;&#21464;&#24223;&#12290;</P>
<DIV class=chatu1><img class=calibre7 alt="" src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00013.jpeg"> 
<H5 class=calibre10>&#19981;&#36827;&#21017;&#36864;&#30340;&#20154;&#29983;</H5></DIV>
<P class=calibre11><B class=calibre5><SPAN class=brown-text>&#31532;&#20108;&#31181;&#65292;&#25237;&#26426;&#21644;&#36895;&#25104;&#20027;&#20041;&#30340;&#20154;&#29983;&#65306;&#26377;&#22810;&#23569;D&#21487;&#20197;&#37325;&#26469;&#12290;</SPAN></B></P>
<P class=calibre9>&#25105;&#36861;&#27714;&#36807;&#22909;&#20960;&#20010;D&#65292;&#22240;&#20026;&#22312;&#24456;&#38271;&#30340;&#26102;&#38388;&#20869;&#65292;&#25105;&#37117;&#26080;&#27861;&#30693;&#36947;&#21040;&#24213;&#24212;&#35813;&#36861;&#27714;&#21738;&#19968;&#20010;&#12290;&#22823;&#22810;&#25968;&#26102;&#20505;&#65292;&#25105;&#19981;&#35748;&#20026;&#26159;&#25105;&#30340;&#38382;&#39064;&#65292;&#32780;&#26159;&#25104;&#38271;&#30340;&#24517;&#28982;&#38382;&#39064;&#65292;&#20063;&#26377;&#29615;&#22659;&#23616;&#38480;&#24615;&#30340;&#38382;&#39064;&#21644;&#36816;&#27668;&#38382;&#39064;&#12290;&#32780;&#20170;&#65292;&#24403;&#25105;&#22312;&#22270;&#34920;&#20043;&#19978;&#22238;&#39038;&#36825;&#20123;&#21382;&#31243;&#65292;&#25105;&#21487;&#20197;&#28165;&#26224;&#22320;&#30475;&#21040;&#36951;&#25022;&#26089;&#24050;&#21457;&#29983;&#12290;&#25152;&#35859;&#26126;&#30333;&#35201;&#36225;&#26089;&#65292;&#19981;&#21333;&#26159;&#35201;&#36225;&#26089;&#29702;&#35299;&#21644;&#36816;&#29992;&#36825;&#20010;&#32456;&#26497;&#31561;&#24335;&#65292;&#26356;&#26159;&#35201;&#36225;&#26089;&#25214;&#21040;D&#8212;&#8212;&#38634;&#29699;&#30340;&#26680;&#12289;&#26680;&#24515;&#31454;&#20105;&#21147;&#65292;&#28982;&#21518;&#26102;&#38388;&#33258;&#28982;&#20250;&#32473;&#25105;&#24456;&#38271;&#30340;&#8220;&#22369;&#8221;&#12290;</P>
<DIV class=chatu1><img class=calibre7 alt="" src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00014.jpeg"> 
<H5 class=calibre10>&#25237;&#26426;&#21644;&#36895;&#25104;&#20027;&#20041;&#30340;&#20154;&#29983;</H5></DIV>
<P class=calibre11>&#24403;&#20320;&#36275;&#22815;&#24180;&#36731;&#26102;&#65292;&#36716;&#25442;D&#26159;&#19968;&#31181;&#26377;&#25928;&#30340;&#35797;&#38169;&#27861;&#65292;&#26377;&#25928;&#25490;&#38500;&#8220;&#38169;&#8221;&#25165;&#26377;&#26356;&#22823;&#27010;&#29575;&#25269;&#36798;&#8220;&#23545;&#8221;&#12290;&#25105;&#20204;&#20026;&#20102;&#24324;&#28165;&#26970;&#33258;&#24049;&#21644;&#19990;&#30028;&#21487;&#20197;&#19981;&#26029;&#21435;&#23581;&#35797;&#65292;&#38543;&#30528;D&#30340;&#36716;&#25442;&#65292;&#20154;&#29983;&#30340;&#22270;&#34920;&#23601;&#20250;&#21576;&#29616;&#20986;&#22270;&#20013;&#36825;&#26679;&#30340;&#27973;&#23581;&#36740;&#27490;&#12290;&#26368;&#26834;&#30340;&#26053;&#31243;&#26159;&#65292;&#20320;&#23581;&#35797;&#20102;100&#20010;&#19981;&#24819;&#35201;&#30340;D&#65292;&#32456;&#20110;&#19982;&#37027;&#20010;&#30495;&#27491;&#30340;D&#30456;&#36935;&#12290;</P>
<P class=calibre9>&#20196;&#20154;&#36951;&#25022;&#21644;&#28966;&#34385;&#30340;&#26053;&#31243;&#26159;&#65292;&#38543;&#30528;N&#36724;&#21097;&#19979;&#30340;&#26102;&#38388;&#36234;&#26469;&#36234;&#23569;&#65292;&#30495;&#27491;&#30340;D&#36831;&#36831;&#27809;&#26377;&#20986;&#29616;&#65292;&#32780;&#20320;&#29616;&#26377;&#30340;D&#36824;&#22312;&#38543;&#30528;&#20182;&#20154;&#21644;&#29615;&#22659;&#30340;&#24433;&#21709;&#32780;&#19981;&#20572;&#36716;&#21464;&#12290;&#20110;&#26159;&#20320;&#25317;&#26377;&#30340;&#20250;&#26159;&#19968;&#24352;&#20856;&#22411;&#30340;&#36895;&#25104;&#20027;&#20041;&#32773;&#21644;&#25237;&#26426;&#32773;&#30340;&#22270;&#34920;&#12290;</P>
<P class=calibre9>D&#30340;&#39128;&#24573;&#19981;&#23450;&#20196;&#20320;&#30340;R&#39640;&#39640;&#20302;&#20302;&#65292;N&#26080;&#27861;&#25345;&#32493;&#12290;D&#36831;&#36831;&#19981;&#26469;&#65292;&#20320;&#26377;&#19968;&#22825;&#32456;&#20110;&#21388;&#20518;&#20102;&#36825;&#20010;&#22270;&#34920;&#65292;&#20877;&#27425;&#25918;&#24323;&#20102;&#19968;&#20010;D&#65292;&#20320;&#23545;&#36825;&#20010;&#19990;&#30028;&#28145;&#28145;&#22320;&#24863;&#21040;&#22833;&#26395;&#21644;&#24576;&#30097;&#12290;</P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#31532;&#19977;&#31181;&#65292;&#38271;&#26399;&#20027;&#20041;&#32773;&#30340;&#20154;&#29983;&#65306;&#24494;&#23567;&#31215;&#32047;&#65292;&#24490;&#29615;&#22686;&#24378;&#12290;</SPAN></B></P>
<P class=calibre9>&#25317;&#26377;&#26126;&#30830;&#30340;D&#19988;&#27599;&#22825;&#26397;&#21521;&#23427;&#21069;&#36827;&#30340;&#20154;&#20204;&#65292;&#24448;&#24448;&#20250;&#21576;&#29616;&#20986;&#36825;&#26679;&#19968;&#24352;&#22270;&#34920;&#12290;</P>
<DIV class=chatu1><img class=calibre7 alt="" src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00015.jpeg"> 
<H5 class=calibre10>&#38271;&#26399;&#20027;&#20041;&#32773;&#30340;&#20154;&#29983;</H5></DIV>
<P class=calibre11>&#24403;P&#26159;&#26082;&#23450;&#30340;&#65292;R&#25968;&#20540;&#36739;&#22823;&#20195;&#34920;&#36895;&#24230;&#20063;&#36739;&#24555;&#65292;N&#36235;&#21521;&#20110;&#36275;&#22815;&#38271;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#30475;&#21040;&#26354;&#32447;&#19978;&#22312;&#26102;&#38388;&#30340;&#26576;&#22788;&#20986;&#29616;&#20102;&#19968;&#20010;&#31070;&#22855;&#30340;&#36136;&#21464;&#28857;&#65292;&#22312;&#37027;&#20043;&#21518;&#65292;D&#24320;&#22987;&#39640;&#39640;&#22320;&#25196;&#36215;&#12290;&#27491;&#22914;&#24040;&#22823;&#30340;&#38634;&#29699;&#39118;&#39536;&#30005;&#25507;&#65292;&#27809;&#26377;&#21147;&#37327;&#33021;&#38459;&#27490;&#23427;&#30340;&#28378;&#21160;&#65292;&#23601;&#20687;&#20122;&#21382;&#20811;&#26031;&#32456;&#20110;&#25856;&#19978;&#23721;&#22721;&#65292;&#31449;&#22312;&#37195;&#38271;&#23721;&#20063;&#31449;&#22312;&#20840;&#29699;&#24466;&#25163;&#25856;&#23721;&#32773;&#30340;&#24005;&#23792;&#12290;</P>
<P class=calibre9>&#24130;&#27425;&#27861;&#21017;&#30340;&#39764;&#27861;&#65292;&#22312;&#20110;&#24490;&#29615;&#22686;&#24378;&#65292;&#24130;&#27425;&#26354;&#32447;&#20805;&#20998;&#23637;&#29616;&#20102;&#36186;&#38065;&#26102;&#38388;&#30340;&#30495;&#35867;&#12290;</P>
<P class=calibre9>R&#20195;&#34920;&#24494;&#23567;&#31215;&#32047;&#65292;N&#20195;&#34920;&#25345;&#32493;&#25913;&#21464;&#65292;D&#20195;&#34920;&#26102;&#38388;&#30475;&#24471;&#35265;&#12290;&#36186;&#38065;&#26102;&#38388;&#23601;&#26159;&#26397;&#21521;&#30446;&#26631;D&#65292;&#36890;&#36807;&#24494;&#23567;&#30340;&#25345;&#32493;&#25104;&#38271;&#21472;&#21152;&#36215;&#26469;&#36275;&#22815;&#38271;&#30340;&#26102;&#38388;&#65292;&#21435;&#31561;&#24453;&#36136;&#21464;&#28857;&#30340;&#20986;&#29616;&#12290;</P>
<P class=calibre9>&#30456;&#23545;&#20110;&#21069;&#20004;&#20010;&#22270;&#34920;&#20013;&#30340;&#20154;&#29983;&#65292;&#22312;&#36825;&#20010;&#24130;&#27425;&#26354;&#32447;&#36712;&#36857;&#20013;&#34892;&#36208;&#30340;&#20154;&#29983;&#65292;&#21487;&#20197;&#34987;&#31216;&#20026;&#31532;&#19977;&#31181;&#20154;&#29983;&#12290;&#36825;&#26159;&#38271;&#26399;&#20027;&#20041;&#32773;&#30340;&#20154;&#29983;&#36712;&#36857;&#12290;</P>
<P class=calibre9><FONT color=#804000>&#26377;&#20102;&#36825;&#20010;&#31561;&#24335;&#20197;&#21518;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#30693;&#36947;&#65292;&#22312;&#20160;&#20040;&#24773;&#20917;&#19979;&#65292;&#39044;&#26399;&#20013;&#30340;D&#26080;&#27861;&#23454;&#29616;&#12290;</FONT></P>
<P class=calibre9><FONT color=#804000>&#31532;&#19968;&#31181;&#24773;&#20917;&#65292;&#32463;&#24120;&#25551;&#36848;&#26790;&#24819;D&#31435;flag&#65292;&#20294;&#25551;&#36848;&#23436;&#23601;&#32467;&#26463;&#20102;&#65292;&#27809;&#26377;&#23637;&#24320;&#34892;&#21160;&#65292;&#31561;&#20110;&#26354;&#32447;&#20174;&#26469;&#27809;&#26377;&#24320;&#22987;&#21246;&#21202;&#12290;</FONT></P>
<P class=calibre9><FONT color=#804000>&#31532;&#20108;&#31181;&#24773;&#20917;&#65292;&#36807;&#20457;&#26376;D&#21448;&#21464;&#20102;&#65292;&#26354;&#32447;&#21322;&#36884;&#32780;&#24223;&#12290;</FONT></P>
<P class=calibre9><FONT color=#804000>&#31532;&#19977;&#31181;&#24773;&#20917;&#65292;R&#26102;&#26377;&#26102;&#26080;&#65292;&#26102;&#22823;&#26102;&#23567;&#65292;&#29978;&#33267;&#21464;&#25104;&#36127;&#25968;&#12290;</FONT></P>
<P class=calibre9><FONT color=#804000>&#31532;&#22235;&#31181;&#24773;&#20917;&#65292;D&#26126;&#30830;&#65292;R&#26159;&#31283;&#23450;&#30340;&#27491;&#25968;&#65292;&#20063;&#26377;N&#65292;&#20294;N&#36824;&#19981;&#22815;&#20037;&#12290;</FONT></P>
<P class=calibre9>&#22312;&#36825;&#20010;&#26354;&#32447;&#36712;&#36857;&#22270;&#20013;&#65292;&#25105;&#20204;&#20877;&#27425;&#28165;&#26970;&#22320;&#30475;&#21040;&#20102;&#37027;&#20004;&#21477;&#32463;&#20856;&#30340;&#25551;&#36848;&#65306;</P>
<BLOCKQUOTE class=calibre14>
<P class=calibre15><SPAN class=brown-text>&#19968;&#27573;&#36275;&#22815;&#38271;&#30340;&#26102;&#38388;&#21518;&#65292;&#26497;&#23569;&#25968;&#20225;&#19994;&#21644;&#26497;&#23569;&#25968;&#20154;&#20250;&#26174;&#31034;&#20986;&#25351;&#25968;&#32423;&#22686;&#38271;&#65292;&#23436;&#32988;&#20854;&#20182;&#20225;&#19994;&#21644;&#20854;&#20182;&#20154;&#12290;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#20154;&#29983;&#23601;&#20687;&#28378;&#38634;&#29699;&#65292;&#37325;&#35201;&#30340;&#26159;&#25214;&#21040;&#24456;&#28287;&#30340;&#38634;&#21644;&#24456;&#38271;&#30340;&#22369;&#12290;</SPAN></P></BLOCKQUOTE>
<P class=calibre16>&#20010;&#20154;&#30340;&#27442;&#26395;&#12289;&#31038;&#20250;&#30340;&#21457;&#23637;&#12289;&#25991;&#26126;&#30340;&#36827;&#27493;&#12289;&#29289;&#31181;&#30340;&#36827;&#21270;&#65292;&#37117;&#26159;&#36825;&#26465;&#26354;&#32447;&#19978;&#30340;&#19968;&#20010;&#20010;&#28857;&#65292;&#22312;&#27599;&#20010;&#22330;&#26223;&#20043;&#20013;&#37117;&#27491;&#21457;&#29983;&#30528;&#21508;&#33258;&#38271;&#26399;&#20027;&#20041;&#30340;&#21464;&#21270;&#12290;&#22312;&#19981;&#21516;&#30340;&#26102;&#20195;&#21644;&#34892;&#19994;&#20043;&#20013;&#65292;&#36825;&#26465;&#26354;&#32447;&#20250;&#21576;&#29616;&#19981;&#21516;&#30340;&#26679;&#35980;&#65292;R&#20250;&#20986;&#29616;&#22825;&#22756;&#20043;&#21035;&#65292;&#32780;&#36136;&#21464;&#28857;&#20250;&#34987;&#25991;&#26126;&#30340;&#22823;&#25163;&#26469;&#22238;&#25320;&#24324;&#12290;&#20063;&#27491;&#26159;&#22240;&#20026;&#22914;&#27492;&#65292;&#26080;&#25968;&#30340;&#20154;&#22312;&#26085;&#22812;&#23547;&#25214;&#35268;&#24459;&#65292;&#24819;&#25214;&#21040;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#25928;&#29575;&#26368;&#39640;&#30340;R&#65292;&#25214;&#21040;&#35753;&#26354;&#32447;&#26368;&#38497;&#23789;&#30340;N&#65292;&#23588;&#20854;&#26159;&#25214;&#21040;&#26368;&#24555;&#21040;&#36798;&#30340;&#36136;&#21464;&#28857;&#12290;</P>
<P class=calibre9>&#22312;18&#19990;&#32426;&#20197;&#21069;&#30340;&#20892;&#32789;&#26102;&#20195;&#65292;&#32463;&#36807;&#26080;&#25968;&#20010;&#26149;&#31179;&#36718;&#22238;&#65292;&#20892;&#27665;&#25165;&#33021;&#22521;&#32946;&#20986;&#19968;&#31890;&#36951;&#20256;&#24615;&#24449;&#20248;&#31168;&#30340;&#31181;&#23376;&#65292;&#36825;&#31890;&#31181;&#23376;&#23601;&#26159;&#36136;&#21464;&#28857;&#65292;&#22312;&#23427;&#20043;&#21518;&#65292;&#33021;&#22815;&#20016;&#25910;&#25968;&#21313;&#20010;&#19990;&#20195;&#12290;&#20892;&#19994;&#29983;&#20135;&#27599;&#27425;&#21457;&#29983;&#36136;&#30340;&#39134;&#36291;&#65292;&#20851;&#38190;&#21462;&#20915;&#20110;&#31181;&#23376;&#38761;&#21629;&#12290;&#32780;&#20892;&#32789;&#26102;&#20195;&#30340;&#20154;&#31867;&#22312;&#32784;&#24515;&#31561;&#21040;&#31532;&#19968;&#31890;&#22909;&#31181;&#23376;&#20986;&#29616;&#30340;&#36136;&#21464;&#28857;&#20043;&#21069;&#65292;&#21487;&#33021;&#31561;&#24453;&#20102;&#20960;&#30334;&#24180;&#12290;</P>
<P class=calibre9>&#22312;19&#19990;&#32426;&#20197;&#21518;&#30340;&#24037;&#19994;&#26102;&#20195;&#65292;&#21448;&#32463;&#36807;&#26080;&#25968;&#20010;&#26085;&#22812;&#30340;&#28508;&#24515;&#30740;&#31350;&#65292;&#20154;&#31867;&#21382;&#21490;&#19978;&#20986;&#29616;&#20102;&#33976;&#27773;&#26426;&#21644;&#21457;&#30005;&#26426;&#65292;&#36825;&#26159;&#24037;&#19994;&#26102;&#20195;&#30340;&#36136;&#21464;&#28857;&#12290;&#22312;&#37027;&#20043;&#21518;&#65292;&#20154;&#31867;&#33719;&#24471;&#20102;&#21160;&#21147;&#26426;&#22120;&#21644;&#31354;&#21069;&#30340;&#33021;&#28304;&#65292;&#31361;&#28982;&#38388;&#25317;&#26377;&#20102;&#20918;&#28860;&#12289;&#32442;&#32455;&#12289;&#20132;&#36890;&#25216;&#26415;&#21644;&#20854;&#20182;&#30340;&#19968;&#20999;&#12290;</P>
<P class=calibre9>&#20877;&#21518;&#38754;&#30340;&#20107;&#25105;&#20204;&#24320;&#22987;&#29087;&#24713;&#20102;&#65292;20&#19990;&#32426;&#26202;&#26399;&#65292;&#20449;&#24687;&#26102;&#20195;&#21040;&#26469;&#65292;&#28153;&#27809;&#20102;&#25152;&#26377;&#20154;&#12290;&#32780;&#20449;&#24687;&#26102;&#20195;&#20013;R&#21644;N&#37117;&#21457;&#29983;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#21464;&#21270;&#65292;R&#20877;&#20063;&#19981;&#26159;&#21248;&#36895;&#30340;&#33258;&#21464;&#37327;&#65292;N&#20174;0&#21040;&#36136;&#21464;&#28857;&#30340;&#36317;&#31163;&#21487;&#20197;&#34987;&#32553;&#21040;&#26497;&#30701;&#12290;<FONT color=#804000>&#36825;&#20010;&#26102;&#20195;&#26412;&#36523;&#21482;&#26377;&#19968;&#20010;&#36895;&#24230;&#65306;&#24130;&#27425;&#36895;&#24230;&#65292;&#36825;&#26159;&#25152;&#26377;&#30456;&#20851;&#34892;&#19994;&#30340;&#21457;&#23637;&#36895;&#24230;&#12290;&#20855;&#20307;&#21040;&#20010;&#20154;&#65292;&#22914;&#26524;&#35774;&#23450;&#19982;&#21162;&#21147;&#23454;&#29616;&#30340;D&#20063;&#24688;&#24039;&#26159;&#26102;&#20195;&#30340;D&#65292;&#23601;&#20250;&#20146;&#30524;&#35265;&#35777;&#19968;&#20999;&#26354;&#32447;&#36712;&#36857;&#37117;&#22312;&#38543;&#26102;&#20195;&#19968;&#36215;&#30127;&#29378;&#19978;&#25196;&#65292;&#32780;&#36136;&#21464;&#28857;&#22914;&#31036;&#33457;&#29190;&#28856;&#33324;&#32487;&#32493;&#34989;&#26469;&#12290;</FONT></P>
<P class=calibre9>&#24403;&#25105;&#20204;&#31449;&#22312;&#27492;&#21051;&#30475;&#21521;&#26410;&#26469;&#26102;&#20250;&#21457;&#29616;&#65292;&#36814;&#25509;&#25105;&#20204;&#30340;&#23558;&#26159;&#26234;&#33021;&#26102;&#20195;&#65292;&#37027;&#20040;&#25928;&#29575;&#26368;&#39640;&#30340;&#36186;&#38065;&#26102;&#38388;&#12289;&#26368;&#24555;&#30340;R&#12289;&#26368;&#30701;&#30340;N&#12289;&#26368;&#20934;&#30830;&#30340;D&#65292;&#20063;&#35768;&#37117;&#23558;&#25237;&#23556;&#22312;&#36825;&#20010;&#26102;&#20195;&#20043;&#20013;&#65292;&#21644;&#20854;&#20182;&#22823;&#22823;&#23567;&#23567;&#30340;&#21464;&#37327;&#19968;&#36215;&#22312;&#36884;&#20013;&#21457;&#25381;&#20316;&#29992;&#12290;<FONT color=#804000>&#25152;&#35859;&#30340;&#36235;&#21183;&#12289;&#34892;&#19994;&#36873;&#25321;&#12289;&#21382;&#21490;&#27969;&#21464;&#12289;&#26102;&#20195;&#28010;&#28526;&#65292;&#23545;&#20010;&#20307;&#26469;&#35828;&#65292;&#37117;&#26159;&#22312;&#25551;&#36848;&#22914;&#20309;&#23547;&#25214;&#21644;&#30830;&#35748;D&#65292;&#19982;&#35841;&#20026;&#20237;&#36861;&#27714;D&#65292;&#28982;&#21518;&#30690;&#24535;&#19981;&#28189;&#65292;&#22475;&#22836;&#31215;&#32047;&#20215;&#20540;&#65292;&#36825;&#23601;&#26159;&#36186;&#38065;&#26102;&#38388;&#30340;&#35201;&#20041;&#12290;</FONT></P>
<P class=calibre9>&#36825;&#37324;&#20877;&#37325;&#22797;&#19968;&#19979;&#36186;&#38065;&#26102;&#38388;&#30340;&#22522;&#26412;&#35266;&#28857;&#65306;</P>
<BLOCKQUOTE class=calibre14>
<P class=calibre15><SPAN class=brown-text>1. &#20445;&#25345;&#24490;&#29615;&#22686;&#24378;&#12290;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>2. &#26102;&#38388;&#19981;&#24895;&#24847;&#22238;&#25253;&#28067;&#25955;&#21644;&#27809;&#24658;&#24515;&#30340;&#20154;&#12290;</SPAN></P></BLOCKQUOTE></BODY></HTML>