<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" solid? thin blue BORDER-LEFT: solid; BORDER-BOTTOM: BORDER-RIGHT: BORDER-TOP: auto; OVERFLOW:>
<H2 id=a34 class=calibre8>&#27169;&#22411;&#30340;&#37325;&#26500;</H2>
<P class=calibre9>&#27492;&#21051;&#65292;&#27426;&#36814;&#26469;&#21040;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#20307;&#31995;&#30340;&#26368;&#20851;&#38190;&#22788;&#12290;&#22312;&#20840;&#38754;&#20102;&#35299;&#27599;&#31181;&#26102;&#38388;&#30340;&#21547;&#20041;&#30340;&#22522;&#30784;&#19978;&#65292;&#29616;&#22312;&#21487;&#20197;&#27491;&#24335;&#24314;&#31435;&#20320;&#30340;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#31649;&#29702;&#32467;&#26500;&#65292;&#25972;&#20010;&#24314;&#31435;&#36807;&#31243;&#19968;&#20849;&#20998;&#20026;&#20116;&#27493;&#12290;</P>
<H3 class=calibre6><FONT color=#800000>&#31532;&#19968;&#27493;&#65306;&#36776;&#35782;&#26102;&#38388;&#31867;&#22411;&#30340;&#38750;&#21807;&#19968;&#24615;</FONT></H3>
<P class=calibre9>&#36825;&#37324;&#30340;&#38750;&#21807;&#19968;&#24615;&#25351;&#30340;&#26159;&#65292;&#21516;&#19968;&#20214;&#20107;&#65292;&#22312;&#19981;&#21516;&#30340;&#22330;&#26223;&#12289;&#36523;&#20221;&#12289;&#38656;&#27714;&#19979;&#65292;&#21487;&#33021;&#23646;&#20110;&#19981;&#21516;&#30340;&#26102;&#38388;&#31867;&#22411;&#12290;&#26377;&#24456;&#22810;&#22240;&#32032;&#24433;&#21709;&#26102;&#38388;&#31867;&#22411;&#30340;&#21010;&#20998;&#65292;&#21253;&#25324;&#20320;&#30340;&#32844;&#19994;&#12289;&#24180;&#40836;&#12289;&#31038;&#20250;&#36523;&#20221;&#12289;&#36523;&#20307;&#29366;&#24577;&#12289;&#30452;&#25509;&#21644;&#38388;&#25509;&#30446;&#30340;&#12290;&#36890;&#20439;&#26131;&#25026;&#30340;&#35828;&#27861;&#26159;&#65292;&#21035;&#20154;&#36873;&#25321;&#20570;&#36825;&#20214;&#20107;&#65292;&#21644;&#20320;&#20570;&#36825;&#20214;&#20107;&#30340;&#24847;&#20041;&#21487;&#33021;&#20840;&#28982;&#19981;&#21516;&#65292;&#20986;&#21457;&#28857;&#19981;&#21516;&#65292;&#30446;&#30340;&#19981;&#21516;&#65292;&#36807;&#31243;&#24863;&#21463;&#20134;&#19981;&#21516;&#12290;&#21516;&#19968;&#20214;&#20107;&#65292;&#23545;&#20320;&#26469;&#35828;&#21487;&#33021;&#23646;&#20110;&#36825;&#31181;&#26102;&#38388;&#65292;&#23545;&#21035;&#20154;&#26469;&#35828;&#21487;&#33021;&#23646;&#20110;&#37027;&#31181;&#26102;&#38388;&#12290;&#22240;&#27492;&#65292;&#24403;&#20320;&#21028;&#26029;&#33258;&#24049;&#26159;&#21542;&#36827;&#20837;&#19968;&#20214;&#20107;&#26102;&#65292;&#22914;&#26524;&#20197;&#20182;&#20154;&#20026;&#21442;&#32771;&#26631;&#20934;&#65292;&#23601;&#35201;&#35880;&#24910;&#20102;&#12290;</P>
<P class=calibre9>&#25105;&#26469;&#35762;&#19968;&#20010;&#25925;&#20107;&#65306;&#19968;&#20010;&#23478;&#24237;&#20027;&#22919;&#12289;&#19968;&#20010;&#20551;&#26399;&#20013;&#30340;&#23398;&#29983;&#12289;&#19968;&#20010;&#32654;&#39135;&#21338;&#20027;&#12289;&#19968;&#20010;&#21416;&#24072;&#21516;&#26102;&#25253;&#21517;&#21442;&#21152;&#19968;&#20010;&#39640;&#32423;&#27861;&#39184;&#28921;&#39274;&#29677;&#65292;&#22235;&#20154;&#20026;&#30528;&#19981;&#21516;&#30340;&#30446;&#26631;&#32780;&#26469;&#12290;&#30001;&#20110;&#23478;&#24237;&#20998;&#24037;&#65292;&#23478;&#24237;&#20027;&#22919;&#19981;&#24471;&#19981;&#20570;&#39277;&#65292;&#22312;&#20182;&#24459;&#20013;&#20570;&#39277;&#27700;&#20934;&#21448;&#38656;&#35201;&#25552;&#39640;&#65292;&#20110;&#26159;&#22905;&#26469;&#23398;&#20064;&#65292;&#23398;&#20064;&#36807;&#31243;&#26159;&#22905;&#30340;&#8220;&#29983;&#23384;&#26102;&#38388;&#8221;&#12290;&#20551;&#26399;&#20013;&#30340;&#23398;&#29983;&#27491;&#22312;&#35299;&#38145;&#33258;&#24049;&#30340;&#20154;&#29983;&#25216;&#33021;&#28165;&#21333;&#65292;&#28165;&#21333;&#19978;&#36824;&#26377;&#20570;&#27861;&#39184;&#36825;&#19968;&#39033;&#27809;&#26377;&#25171;&#38057;&#65292;&#20110;&#26159;&#20182;&#26469;&#36825;&#37324;&#30475;&#33021;&#19981;&#33021;&#23398;&#20250;&#65292;&#33021;&#23398;&#21040;&#22810;&#23569;&#65292;&#36825;&#26159;&#20182;&#30340;&#8220;&#22909;&#29609;&#26102;&#38388;&#8221;&#12290;&#32654;&#39135;&#21338;&#20027;&#27599;&#21608;&#26377;&#35270;&#39057;&#35201;&#26356;&#26032;&#65292;&#21046;&#20316;&#22909;&#30475;&#30340;&#28921;&#39274;&#35270;&#39057;&#23601;&#26159;&#22905;&#30340;&#26680;&#24515;&#31454;&#20105;&#21147;&#65292;&#22905;&#35745;&#21010;&#22312;&#23398;&#20064;&#30340;&#21516;&#26102;&#29992;&#35270;&#39057;&#35760;&#24405;&#19979;&#20840;&#36807;&#31243;&#65292;&#23545;&#20110;&#22905;&#36825;&#26159;&#20856;&#22411;&#30340;&#8220;&#36186;&#38065;&#26102;&#38388;&#8221;&#12290;</P>
<P class=calibre9>&#23545;&#21416;&#24072;&#32780;&#35328;&#65292;&#36825;&#20010;&#23398;&#20064;&#36807;&#31243;&#26497;&#26377;&#21487;&#33021;&#22312;&#8220;&#29983;&#23384;&#26102;&#38388;&#8221;&#8220;&#22909;&#29609;&#26102;&#38388;&#8221;&#8220;&#36186;&#38065;&#26102;&#38388;&#8221;&#8220;&#24515;&#27969;&#26102;&#38388;&#8221;&#20043;&#38388;&#20999;&#25442;&#12290;&#21487;&#33021;&#20182;&#26412;&#26159;&#22240;&#20026;&#24819;&#35201;&#36926;&#36234;&#30524;&#19979;&#30340;&#8220;&#29983;&#23384;&#26102;&#38388;&#8221;&#32780;&#26469;&#65292;&#23398;&#20064;&#19968;&#24320;&#22987;&#23601;&#21457;&#29616;&#27861;&#39184;&#38750;&#24120;&#26377;&#36259;&#32780;&#19988;&#33258;&#24049;&#21448;&#39047;&#26377;&#22825;&#36171;&#65292;&#23398;&#20064;&#36807;&#31243;&#21464;&#25104;&#20102;&#8220;&#22909;&#29609;&#26102;&#38388;&#8221;&#12290;&#36827;&#20837;&#23398;&#20064;&#21518;&#21322;&#31243;&#65292;&#20182;&#20915;&#24515;&#23601;&#27492;&#36716;&#34892;&#21040;&#20570;&#27861;&#39184;&#19978;&#26469;&#65292;&#26089;&#20986;&#26202;&#24402;&#65292;&#21162;&#21147;&#38075;&#30740;&#65292;&#36827;&#20837;&#8220;&#36186;&#38065;&#26102;&#38388;&#8221;&#12290;&#20877;&#21518;&#26469;&#20182;&#19987;&#24515;&#33268;&#24535;&#27785;&#28024;&#19979;&#21435;&#65292;&#22312;&#21046;&#20316;&#27861;&#39184;&#20013;&#36827;&#20837;&#20102;&#24515;&#27969;&#65292;&#25104;&#20026;&#26368;&#26377;&#25104;&#32489;&#30340;&#23398;&#29983;&#65292;&#24182;&#21033;&#29992;&#29420;&#29305;&#30340;&#33756;&#21697;&#65292;&#30495;&#27491;&#36208;&#19978;&#20102;&#27861;&#39184;&#21416;&#24072;&#20043;&#36335;&#12290;</P>
<P class=calibre9>&#24403;&#20320;&#20174;&#36825;&#20010;&#35282;&#24230;&#29702;&#35299;&#19968;&#20214;&#20107;&#24773;&#20043;&#21518;&#65292;&#20877;&#30475;&#21040;&#20854;&#20182;&#20154;&#20570;&#20986;&#32771;&#20844;&#21153;&#21592;&#12289;&#20986;&#22269;&#35835;&#20070;&#12289;&#21019;&#19994;&#12289;&#32467;&#23130;&#12289;&#29983;&#23376;&#25110;&#20854;&#20182;&#20219;&#20309;&#19968;&#20010;&#36873;&#25321;&#65292;&#23601;&#26377;&#33021;&#21147;&#36776;&#35782;&#20182;&#20154;&#30340;&#36873;&#25321;&#23545;&#20320;&#26469;&#35828;&#26159;&#21542;&#20855;&#26377;&#21442;&#32771;&#24615;&#12290;&#21363;&#20351;&#21457;&#29616;&#32477;&#22823;&#22810;&#25968;&#20154;&#37117;&#20570;&#20986;&#20102;&#31867;&#20284;&#30340;&#36873;&#25321;&#65292;&#20320;&#20063;&#26377;&#33021;&#21147;&#29420;&#31435;&#24605;&#32771;&#33258;&#24049;&#21040;&#24213;&#26159;&#19981;&#26159;&#32477;&#22823;&#22810;&#25968;&#20154;&#20013;&#30340;&#19968;&#20010;&#65292;&#25110;&#32773;&#65292;&#32477;&#22823;&#22810;&#25968;&#20154;&#26159;&#19981;&#26159;&#22240;&#20026;&#27809;&#26377;&#36825;&#31181;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#20998;&#23618;&#24605;&#32771;&#30340;&#33021;&#21147;&#65292;&#25165;&#20174;&#20247;<SUP class=calibre12><A id=note24 href="part0026_split_005.html#note24n">[1]</A></SUP>&#20570;&#20986;&#20986;&#21457;&#28857;&#27169;&#31946;&#30340;&#36873;&#25321;&#12290;</P>
<P class=calibre9><SPAN class=underline>&#22312;&#36873;&#25321;&#30340;&#19990;&#30028;&#37324;&#65292;&#23665;&#19981;&#26159;&#23665;&#65292;&#27700;&#19981;&#26159;&#27700;&#65292;&#36873;&#25321;&#21482;&#26159;&#20182;&#20154;&#30340;&#36873;&#25321;&#32780;&#24050;&#65292;&#38500;&#38750;&#20320;&#28145;&#28145;&#22320;&#35748;&#21516;&#21644;&#25026;&#24471;&#20182;&#20154;&#65292;&#21542;&#21017;&#20182;&#20154;&#30340;&#36873;&#25321;&#21644;&#20320;&#27627;&#19981;&#30456;&#24178;&#12290;</SPAN></P>
<H3 class=calibre6>&#31532;&#20108;&#27493;&#65306;&#24314;&#31435;&#33457;&#22253;&#27169;&#22411;</H3>
<P class=calibre9>&#27599;&#20010;&#20154;&#30340;&#26102;&#38388;&#26377;&#38480;&#65292;&#26377;&#38480;&#26102;&#38388;&#20869;&#30340;&#25152;&#26377;&#20107;&#29289;&#37117;&#21487;&#20197;&#25353;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#20998;&#31867;&#12290;&#37027;&#20040;&#65292;&#19968;&#22825;&#20013;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#30340;&#20998;&#37197;&#23601;&#26377;&#22235;&#20010;&#36861;&#27714;&#26041;&#21521;&#65306;</P>
<P class=calibre9>&#31532;&#19968;&#65292;&#35753;&#21487;&#25903;&#37197;&#26102;&#38388;&#26368;&#22810;&#65292;&#34920;&#29616;&#22312;&#24212;&#35813;&#21162;&#21147;&#20105;&#21462;&#29983;&#23384;&#26102;&#38388;&#26368;&#23567;&#21270;&#12290;</P>
<P class=calibre9>&#31532;&#20108;&#65292;&#35753;&#21333;&#20301;&#26102;&#38388;&#20869;&#30340;&#20307;&#39564;&#26368;&#20248;&#65292;&#34920;&#29616;&#22312;&#24515;&#27969;&#26102;&#38388;&#26368;&#22823;&#21270;&#12290;</P>
<P class=calibre9>&#31532;&#19977;&#65292;&#35753;&#21333;&#20301;&#26102;&#38388;&#20869;&#30340;&#25928;&#33021;&#26368;&#39640;&#65292;&#34920;&#29616;&#22312;&#29983;&#23384;&#26102;&#38388;&#21644;&#36186;&#38065;&#26102;&#38388;&#20013;&#65292;&#26159;&#31215;&#26497;&#20934;&#22791;&#27604;&#36187;&#65292;&#30596;&#20934;&#26680;&#24515;&#31454;&#20105;&#21147;&#25171;&#30828;&#20183;&#12290;&#29983;&#23384;&#26102;&#38388;&#20013;&#32039;&#30447;&#36816;&#21160;&#21592;&#23494;&#30721;&#65292;&#36186;&#38065;&#26102;&#38388;&#20013;&#22362;&#25345;&#25512;&#36827;&#32456;&#26497;&#31561;&#24335;&#12290;</P>
<P class=calibre9>&#31532;&#22235;&#65292;&#35753;&#21487;&#25903;&#37197;&#26102;&#38388;&#26126;&#30830;&#25351;&#21521;&#29983;&#24179;<SUP class=calibre12><A id=note25 href="part0026_split_005.html#note25n">[2]</A></SUP>&#12290;&#20320;&#24819;&#24590;&#20040;&#27963;&#65292;&#25104;&#20026;&#35841;&#65292;&#23601;&#24590;&#20040;&#23433;&#25490;&#22909;&#30475;&#26102;&#38388;&#12289;&#22909;&#29609;&#26102;&#38388;&#21644;&#36186;&#38065;&#26102;&#38388;&#30340;&#27604;&#20363;&#20851;&#31995;&#21644;&#20248;&#20808;&#32423;&#12290;</P>
<DIV class=chatu1><img class=calibre7 alt="" src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00026.jpeg"> 
<H5 class=calibre10>&#19981;&#28909;&#29233;&#25152;&#20174;&#20107;&#24037;&#20316;&#30340;&#19978;&#29677;&#26063;&#30340;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#33457;&#22253;&#27169;&#22411;</H5></DIV>
<P class=calibre11>&#29616;&#22312;&#65292;&#25105;&#20204;&#25226;&#26102;&#38388;&#35270;&#35273;&#21270;&#65292;&#25226;&#27599;&#20010;&#20154;&#27599;&#22825;&#30340;&#26102;&#38388;&#35270;&#20316;&#19968;&#24231;&#21487;&#23481;&#32435;24&#27425;&#25773;&#31181;&#30340;&#33457;&#22253;&#65292;&#27599;&#22825;&#24320;&#22987;&#26102;&#65292;&#36825;&#24231;&#33457;&#22253;&#23601;&#26159;&#19968;&#20010;&#20154;&#30340;&#24453;&#32789;&#32792;&#31354;&#22320;&#12290;&#27599;&#20010;&#20154;&#25353;&#33258;&#36523;&#30340;&#24773;&#20917;&#21644;&#24847;&#24895;&#65292;&#22312;&#20854;&#20013;&#31181;&#26893;&#19981;&#21516;&#31867;&#22411;&#30340;&#26893;&#29289;&#12290;&#26893;&#29289;&#26377;5&#31181;&#65292;&#23545;&#20320;&#26469;&#35828;&#36136;&#24863;&#21508;&#19981;&#30456;&#21516;&#65292;&#21487;&#33021;&#26159;&#33457;&#12289;&#26641;&#25110;&#32773;&#34276;&#12290;&#20107;&#23454;&#19978;&#20174;&#20986;&#29983;&#24320;&#22987;&#65292;&#20320;&#27599;&#22825;&#37266;&#26469;&#65292;&#29983;&#27963;&#37117;&#24378;&#34892;&#22622;&#32473;&#20320;&#19968;&#24231;&#33457;&#22253;&#65292;&#32780;&#20320;&#27599;&#22825;&#37117;&#22312;&#31181;&#26893;&#23427;&#12290;</P>
<P class=calibre9>&#20174;&#29616;&#22312;&#24320;&#22987;&#65292;&#20320;&#25152;&#26377;&#30340;&#26102;&#38388;&#34987;&#36776;&#35748;&#24182;&#21010;&#20998;&#20026;5&#31181;&#26102;&#38388;&#26893;&#29289;&#65292;&#20320;&#36873;&#25321;&#22914;&#20309;&#24230;&#36807;&#36825;&#19968;&#20010;&#23567;&#26102;&#65292;&#23601;&#26159;&#25226;&#36825;&#19968;&#20010;&#23567;&#26102;&#30340;&#26893;&#29289;&#31181;&#22312;&#20102;&#33457;&#22253;&#12290;&#25353;&#29031;&#36825;&#20010;&#20998;&#31867;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#28165;&#26224;&#22320;&#35266;&#23519;&#21040;&#19968;&#20010;&#20154;&#30340;&#26102;&#38388;&#32452;&#25104;&#12290;</P>
<P class=calibre9>&#23545;&#25152;&#26377;&#20154;&#26469;&#35828;&#65292;&#33457;&#22253;&#37324;&#30340;&#22522;&#30784;&#26893;&#29289;&#37117;&#26159;&#19968;&#33268;&#30340;&#65292;&#22240;&#20026;&#24517;&#39035;&#21253;&#21547;&#23646;&#20110;&#29983;&#23384;&#26102;&#38388;&#30340;&#30561;&#30496;&#21644;&#39278;&#39135;&#12290;&#28982;&#21518;&#65292;&#25105;&#20204;&#21448;&#19981;&#24471;&#19981;&#31181;&#26893;&#37027;&#20123;&#34987;&#21160;&#21644;&#20027;&#21160;&#30340;&#29983;&#23384;&#26102;&#38388;&#65292;&#22914;&#19978;&#22270;&#25152;&#31034;&#65292;&#24403;&#20320;&#30333;&#22825;&#19978;&#29677;&#22312;&#20570;&#20196;&#20154;&#24863;&#21040;&#22914;&#21516;&#34892;&#23608;&#36208;&#32905;&#30340;&#24037;&#20316;&#26102;&#65292;&#20320;&#30340;&#24037;&#20316;&#26102;&#38388;&#23601;&#26159;&#29983;&#23384;&#26102;&#38388;&#12290;</P>
<P class=calibre9>&#31181;&#22909;&#29983;&#23384;&#26102;&#38388;&#26893;&#29289;&#20043;&#21518;&#65292;&#25105;&#20204;&#30340;&#26893;&#29289;&#36873;&#25321;&#24320;&#22987;&#33258;&#30001;&#36215;&#26469;&#65292;&#21487;&#20197;&#36873;&#25321;&#20854;&#20182;4&#31181;&#26102;&#38388;&#26893;&#29289;&#30340;&#19981;&#21516;&#37197;&#27604;&#12290;&#24403;&#28982;&#65292;&#26377;&#30340;&#20154;&#30340;&#29983;&#23384;&#26102;&#38388;&#26497;&#22810;&#65292;&#21344;&#21040;&#25972;&#24231;&#26102;&#38388;&#33457;&#22253;&#30340;&#32477;&#22823;&#37096;&#20998;&#65292;&#25226;&#20854;&#20182;&#26102;&#38388;&#25380;&#21387;&#24471;&#24456;&#23569;&#65307;&#26377;&#30340;&#20154;&#24182;&#19981;&#20250;&#25226;&#20854;&#20182;4&#31181;&#26102;&#38388;&#26893;&#29289;&#37117;&#31181;&#26893;&#21040;&#33457;&#22253;&#24403;&#20013;&#65292;&#27604;&#22914;&#26681;&#26412;&#19981;&#20250;&#31181;&#26893;&#24515;&#27969;&#26102;&#38388;&#26893;&#29289;&#12290;</P>
<P class=calibre9>&#29983;&#23384;&#26102;&#38388;&#26159;&#20116;&#31181;&#26102;&#38388;&#20013;&#21807;&#19968;&#19968;&#20010;&#21387;&#25233;&#21644;&#36127;&#38754;&#30340;&#23384;&#22312;&#65292;&#34429;&#28982;&#25105;&#20204;&#30340;&#30446;&#30340;&#26159;&#21387;&#32553;&#21644;&#36926;&#36234;&#23427;&#65292;&#20294;&#23427;&#24456;&#37325;&#35201;&#12290;&#24403;&#20320;&#33021;&#22815;&#22312;&#26102;&#38388;&#33457;&#22253;&#33258;&#30001;&#32789;&#32792;&#26102;&#65292;&#20320;&#24403;&#28982;&#20250;&#25345;&#32493;&#21162;&#21147;&#25379;&#33073;&#37027;&#20010;&#34987;&#36843;&#30340;&#37096;&#20998;&#65292;&#22240;&#20026;&#23427;&#35753;&#20320;&#30171;&#33510;&#21448;&#33392;&#38590;&#65292;&#20294;&#20320;&#19981;&#33021;&#26080;&#35270;&#26102;&#38388;&#33457;&#22253;&#30340;&#32467;&#26500;&#65292;&#27809;&#26377;&#29983;&#23384;&#26102;&#38388;&#30340;&#23384;&#22312;&#65292;&#26102;&#38388;&#33457;&#22253;&#23601;&#26080;&#27861;&#23384;&#22312;&#65292;&#29983;&#23384;&#26102;&#38388;&#20915;&#23450;&#20102;&#26102;&#38388;&#33457;&#22253;&#30340;&#22522;&#30784;&#12290;</P>
<P class=calibre9><SPAN class=underline>&#25972;&#24231;&#26102;&#38388;&#33457;&#22253;&#23601;&#26159;&#20320;&#19968;&#22825;&#30340;&#20351;&#29992;&#26102;&#38388;&#65292;&#36825;&#24231;&#33457;&#22253;&#20013;&#26368;&#22810;&#26377;&#20116;&#31181;&#26102;&#38388;&#26893;&#29289;&#32780;&#24050;&#12290;&#24403;&#31995;&#32479;&#22797;&#26434;&#20294;&#35268;&#21017;&#31616;&#21333;&#26102;&#65292;&#20154;&#23601;&#20250;&#24178;&#20928;&#21033;&#33853;&#12289;&#38215;&#23450;&#33258;&#33509;&#22320;&#20570;&#20986;&#25225;&#25321;&#12290;</SPAN></P>
<H3 class=calibre6>&#31532;&#19977;&#27493;&#65306;&#19981;&#25226;&#24179;&#34913;&#20316;&#20026;&#25490;&#21015;&#20381;&#25454;</H3>
<P class=calibre9>&#22312;&#38754;&#23545;&#33457;&#22253;&#27169;&#22411;&#26102;&#65292;&#20248;&#20808;&#32423;&#30340;&#27010;&#24565;&#21464;&#24471;&#31616;&#21333;&#36215;&#26469;&#65292;&#23601;&#26159;&#35201;&#20915;&#23450;&#20808;&#31181;&#19979;&#21738;&#31181;&#26102;&#38388;&#26893;&#29289;&#65292;&#21518;&#31181;&#19979;&#21738;&#31181;&#26102;&#38388;&#26893;&#29289;&#65292;&#30452;&#33267;&#25226;24&#20010;&#26685;&#22521;&#39069;&#24230;&#29992;&#23436;&#12290;</P>
<P class=calibre9>&#29983;&#23384;&#26102;&#38388;&#20043;&#22806;&#30340;4&#31181;&#26102;&#38388;&#26893;&#29289;&#65292;&#24182;&#19981;&#26159;&#27599;&#31181;&#37117;&#22343;&#21248;&#22320;&#31181;&#19978;&#20960;&#26869;&#25165;&#26159;&#22909;&#29983;&#27963;&#12290;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#20307;&#31995;&#30340;&#30446;&#26631;&#19981;&#26159;&#20116;&#31181;&#26102;&#38388;&#37117;&#22343;&#21248;&#24471;&#21040;&#65292;&#22240;&#20026;&#24179;&#34913;&#19981;&#26159;&#30446;&#26631;&#65292;&#30830;&#23450;&#22909;&#28165;&#26224;&#26126;&#30830;&#30340;&#20248;&#20808;&#32423;&#25165;&#26377;&#24847;&#20041;&#12290;</P>
<P class=calibre9>&#25105;&#20204;&#36861;&#27714;&#30340;&#19981;&#35813;&#26159;&#24179;&#34913;&#65292;&#22240;&#20026;&#24179;&#34913;&#24120;&#29992;&#26469;&#24418;&#23481;&#20004;&#22836;&#25110;&#32773;&#22810;&#22836;&#36136;&#37327;&#30340;&#30456;&#20284;&#65307;&#25105;&#20204;&#36861;&#27714;&#30340;&#24212;&#35813;&#26159;&#26497;&#33268;&#30340;&#20855;&#20307;&#30446;&#26631;&#25110;&#20307;&#39564;&#65292;&#26159;&#36890;&#36807;&#21453;&#22797;&#23454;&#36341;&#24819;&#35201;&#21152;&#24378;&#30340;&#37027;&#19968;&#39033;&#65292;&#30452;&#21040;&#23427;&#26174;&#33879;&#22320;&#22909;&#12290;&#25152;&#35859;&#30340;&#24179;&#34913;&#20063;&#36716;&#30636;&#21363;&#36893;&#65292;&#32780;&#20248;&#20808;&#32423;&#30340;&#21464;&#21270;&#26377;&#26426;&#20250;&#35753;&#20154;&#30340;&#33021;&#21147;&#21576;&#29616;&#21160;&#24577;&#24179;&#34913;&#65292;&#36861;&#27714;&#20248;&#20808;&#32423;&#30340;&#25191;&#34892;&#27704;&#36828;&#27604;&#36861;&#36880;&#19979;&#19968;&#27425;&#24179;&#34913;&#23481;&#26131;&#25805;&#20316;&#12290;</P>
<P class=calibre9>&#26368;&#22909;&#30340;&#24773;&#20917;&#26159;&#65292;&#20320;&#21457;&#29616;&#37027;&#31181;&#24517;&#39035;&#20570;&#21040;&#30340;&#20107;&#20320;&#38750;&#20570;&#19981;&#21487;&#65292;&#20570;&#19981;&#21040;&#23601;&#23517;&#39135;&#38590;&#23433;&#65292;&#36759;&#36716;&#21453;&#20391;&#12290;&#36825;&#26679;&#30340;&#36873;&#25321;&#26412;&#26469;&#23601;&#21644;&#24179;&#34913;&#27627;&#26080;&#20851;&#31995;&#65292;&#21487;&#20197;&#26469;&#33258;&#36186;&#38065;&#26102;&#38388;&#12289;&#22909;&#30475;&#26102;&#38388;&#12289;&#22909;&#29609;&#26102;&#38388;&#12289;&#24515;&#27969;&#26102;&#38388;&#20013;&#30340;&#20219;&#20309;&#19968;&#31181;&#12290;&#21482;&#35201;&#20320;&#25345;&#32493;&#36861;&#27714;&#65292;&#25152;&#26377;&#30340;&#21162;&#21147;&#21644;&#25805;&#20316;&#37117;&#20250;&#21464;&#25104;&#25903;&#25745;&#65292;&#25104;&#20026;&#20320;&#30340;&#32467;&#26500;&#30340;&#37325;&#35201;&#37096;&#20998;&#12290;</P>
<P class=calibre9>&#26102;&#38388;&#33457;&#22253;&#20013;&#65292;&#29983;&#23384;&#26102;&#38388;&#26159;&#24517;&#39035;&#23436;&#25104;&#21644;&#36926;&#36234;&#30340;&#65292;&#32780;&#24515;&#27969;&#26102;&#38388;&#26159;&#27605;&#29983;&#37117;&#35201;&#36861;&#27714;&#30340;&#65292;&#22312;&#29983;&#23384;&#26102;&#38388;&#20043;&#22806;&#23558;&#26159;&#33258;&#30001;&#21306;&#22495;&#65292;&#23436;&#20840;&#21487;&#20197;&#25353;&#29031;&#20320;&#30340;&#20027;&#35266;&#24895;&#26395;&#25490;&#21015;&#12290;&#22312;&#21097;&#19979;&#21487;&#25903;&#37197;&#30340;&#26102;&#38388;&#20013;&#65292;&#20320;&#21040;&#24213;&#24895;&#24847;&#29992;&#22810;&#23569;&#26102;&#38388;&#25237;&#20837;&#20581;&#24247;&#21644;&#22806;&#34920;&#65292;&#29992;&#22810;&#23569;&#26102;&#38388;&#25237;&#20837;&#22909;&#22855;&#24515;&#21644;&#20154;&#29983;&#20307;&#39564;&#65292;&#21448;&#26377;&#22810;&#23569;&#26102;&#38388;&#24895;&#24847;&#32473;&#26080;&#38480;&#25171;&#30952;&#21644;&#25552;&#39640;&#33258;&#24049;&#30340;&#26680;&#24515;&#31454;&#20105;&#21147;&#65292;&#20174;&#32780;&#33719;&#24471;&#37329;&#38065;&#30340;&#22238;&#25253;&#65292;&#37117;&#30001;&#20320;&#33258;&#24049;&#20915;&#23450;&#12290;</P>
<P class=calibre9>&#26377;&#20154;&#35748;&#20026;&#22909;&#30475;&#26102;&#38388;&#26368;&#37325;&#35201;&#65292;&#22240;&#20026;&#27809;&#26377;&#20102;&#29983;&#21629;&#21147;&#21644;&#20581;&#24247;&#65292;&#25972;&#24231;&#26102;&#38388;&#33457;&#22253;&#37117;&#19981;&#22797;&#23384;&#22312;&#65307;&#26377;&#20154;&#35748;&#20026;&#22909;&#29609;&#26102;&#38388;&#26368;&#37325;&#35201;&#65292;&#22914;&#26524;&#27492;&#29983;&#27809;&#26377;&#23613;&#20852;&#22320;&#27963;&#36807;&#65292;&#27809;&#26377;&#21040;&#36798;&#36807;&#26497;&#38480;&#21644;&#36793;&#30028;&#65292;&#20854;&#20182;&#20415;&#27809;&#26377;&#24847;&#20041;&#65307;&#26377;&#20154;&#35748;&#20026;&#36186;&#38065;&#26102;&#38388;&#26368;&#37325;&#35201;&#65292;&#19981;&#25237;&#20837;&#36275;&#22815;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#36186;&#21040;&#38065;&#65292;&#26681;&#26412;&#26080;&#27861;&#25379;&#33073;&#29983;&#23384;&#30340;&#26551;&#38145;&#65292;&#20063;&#26080;&#27861;&#25903;&#25745;&#28304;&#28304;&#19981;&#26029;&#30340;&#22909;&#30475;&#26102;&#38388;&#21644;&#22909;&#29609;&#26102;&#38388;&#65292;&#26356;&#27809;&#26377;&#24515;&#27969;&#26102;&#38388;&#30340;&#31354;&#38553;&#12290;&#20197;&#19978;&#37117;&#23545;&#65292;&#37117;&#21487;&#20197;&#29992;&#20248;&#20808;&#32423;&#32473;&#20986;&#35299;&#20915;&#26041;&#26696;&#65292;&#25152;&#26377;&#30340;&#36873;&#25321;&#22312;&#20110;&#20320;&#33258;&#24049;&#12290;&#20294;&#29983;&#21629;&#32456;&#31350;&#26377;&#38480;&#65292;&#28145;&#24230;&#21644;&#24191;&#24230;&#19981;&#21487;&#20860;&#24471;&#12290;</P>
<P class=calibre9>&#24403;&#26102;&#38388;&#25512;&#31227;&#65292;&#38271;&#20037;&#30340;&#34892;&#20026;&#21472;&#21152;&#20250;&#21576;&#29616;&#20986;&#23427;&#20204;&#21508;&#33258;&#30340;&#32467;&#26524;&#12290;&#19987;&#27880;&#20110;&#20160;&#20040;&#65292;&#23601;&#26356;&#22823;&#27010;&#29575;&#22320;&#24471;&#21040;&#20160;&#20040;&#65292;&#19987;&#27880;&#24471;&#36234;&#20037;&#65292;&#31215;&#32047;&#23601;&#36234;&#22810;&#12290;&#24403;&#20320;&#22312;&#20116;&#31181;&#26102;&#38388;&#20869;&#37117;&#26377;&#25152;&#19987;&#27880;&#65292;&#20320;&#24403;&#28982;&#20250;&#24471;&#21040;&#20116;&#31181;&#26102;&#38388;&#21508;&#33258;&#30340;&#32467;&#26524;&#12290;</P>
<H3 class=calibre6>&#31532;&#22235;&#27493;&#65306;&#23454;&#29616;&#25240;&#21472;&#26102;&#38388;</H3>
<P class=calibre9>&#19978;&#38754;&#30340;&#25925;&#20107;&#37324;&#65292;&#21416;&#24072;&#36523;&#19978;&#21457;&#29983;&#20102;&#31070;&#22855;&#30340;&#20107;&#24773;&#65292;&#22312;&#19968;&#26399;&#39640;&#32423;&#28921;&#39274;&#35838;&#20013;&#65292;&#20182;&#21516;&#26102;&#23454;&#29616;&#20102;&#22909;&#29609;&#26102;&#38388;&#12289;&#36186;&#38065;&#26102;&#38388;&#21644;&#24515;&#27969;&#26102;&#38388;&#30340;&#36807;&#28193;&#21644;&#20849;&#23384;&#12290;&#20182;&#22240;&#20026;&#20852;&#36259;&#20986;&#21457;&#65292;&#22312;&#36807;&#31243;&#20013;&#38145;&#23450;&#20102;&#26680;&#24515;&#31454;&#20105;&#21147;&#65292;&#21448;&#22312;&#39640;&#24230;&#27785;&#28024;&#20013;&#25484;&#25569;&#20102;&#25216;&#33021;&#65292;&#24182;&#33719;&#24471;&#20102;&#24184;&#31119;&#24863;&#12290;&#20182;&#25226;&#26412;&#26469;&#20018;&#32852;&#30340;&#20107;&#20214;&#21644;&#38454;&#27573;&#36890;&#36807;&#24182;&#32852;&#23436;&#25104;&#20102;&#65292;&#32463;&#21382;&#20102;&#19968;&#27573;&#32597;&#35265;&#30340;&#25240;&#21472;&#26102;&#38388;&#12290;</P>
<P class=calibre9>&#20687;&#36825;&#26679;&#30340;&#20154;&#36824;&#26377;&#24456;&#22810;&#65292;&#21416;&#24072;&#20043;&#22806;&#65292;&#39030;&#23574;&#30340;&#20316;&#23478;&#12289;&#30011;&#23478;&#12289;&#38899;&#20048;&#23478;&#12289;&#31185;&#23398;&#23478;&#12289;&#36816;&#21160;&#21592;&#65292;&#32477;&#22823;&#22810;&#25968;&#23398;&#31185;&#20013;&#30340;&#21331;&#36234;&#20154;&#29289;&#65292;&#37117;&#26159;&#22823;&#37327;&#25240;&#21472;&#26102;&#38388;&#30340;&#25317;&#26377;&#32773;&#12290;&#20182;&#20204;&#37117;&#21516;&#26102;&#32463;&#21382;&#30528;&#20960;&#31181;&#26102;&#38388;&#30340;&#28145;&#24230;&#37325;&#21472;&#65292;&#22823;&#38754;&#31215;&#22320;&#27987;&#32553;&#20102;&#33258;&#24049;&#30340;&#29983;&#21629;&#65292;&#20063;&#38543;&#24515;&#27969;&#25552;&#28860;&#20102;&#31934;&#21326;&#12290;&#20316;&#21697;&#12289;&#21517;&#22768;&#21644;&#37329;&#38065;&#65292;&#37117;&#26159;&#36825;&#20123;&#25240;&#21472;&#26102;&#38388;&#30340;&#32467;&#26524;&#12290;</P>
<P class=calibre9><SPAN class=underline>&#20154;&#20204;&#35828;&#20208;&#24917;&#24378;&#32773;&#65292;&#20208;&#24917;&#30340;&#24182;&#19981;&#24212;&#35813;&#26159;&#24378;&#30340;&#32467;&#26524;&#65292;&#32780;&#26159;&#24378;&#30340;&#21407;&#22240;&#65292;&#36825;&#21407;&#22240;&#20415;&#26159;&#24120;&#20154;&#38590;&#20197;&#36798;&#21040;&#30340;&#31934;&#28145;&#19987;&#27880;&#12290;&#32780;&#24403;&#36825;&#31934;&#28145;&#19987;&#27880;&#29978;&#33267;&#25240;&#21472;&#20102;&#24120;&#20154;&#30340;&#20854;&#20182;&#25237;&#20837;&#26102;&#65292;&#24378;&#32773;&#24471;&#20197;&#29992;&#25968;&#20493;&#30340;&#26102;&#38388;&#29123;&#28903;&#33258;&#24049;&#30340;&#29983;&#21629;&#12290;&#34913;&#37327;&#19968;&#20010;&#20154;&#26159;&#21542;&#23436;&#25104;&#20102;&#33258;&#25105;&#65292;&#30340;&#30830;&#19981;&#24212;&#35813;&#20197;&#20182;&#30340;&#34920;&#35937;&#21644;&#36130;&#23500;&#20026;&#26631;&#20934;&#65292;&#32780;&#26159;&#20182;&#30340;&#20154;&#29983;&#29123;&#28903;&#30340;&#20805;&#20998;&#24230;&#12290;</SPAN></P>
<P class=calibre9>&#26410;&#26469;&#25105;&#20204;&#21028;&#26029;&#19968;&#20010;&#26041;&#21521;&#26159;&#21542;&#20540;&#24471;&#36861;&#27714;&#65292;&#19968;&#20214;&#20107;&#24773;&#26159;&#21542;&#20540;&#24471;&#20570;&#65292;&#19968;&#20010;&#29289;&#21697;&#26159;&#21542;&#20540;&#24471;&#20080;&#26102;&#65292;&#25105;&#20204;&#23601;&#22810;&#20102;&#19968;&#20010;&#30830;&#20999;&#30340;&#21028;&#26029;&#32500;&#24230;&#65292;&#30475;&#36825;&#20010;&#26041;&#21521;&#12289;&#36825;&#20214;&#20107;&#12289;&#36825;&#20010;&#29289;&#21697;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#21487;&#20197;&#25240;&#21472;&#20116;&#31181;&#26102;&#38388;&#12290;&#22914;&#26524;&#20154;&#29983;&#26377;&#25463;&#24452;&#65292;&#37027;&#23601;&#26159;&#36873;&#25321;&#20570;&#33021;&#22815;&#25240;&#21472;&#26102;&#38388;&#30340;&#20107;&#12290;&#25240;&#21472;&#26102;&#38388;&#23601;&#26159;&#26368;&#22823;&#30340;&#25463;&#24452;&#12290;</P>
<P class=calibre9>&#22823;&#33521;&#21338;&#29289;&#39302;&#26368;&#21476;&#32769;&#30340;&#19968;&#20010;&#34255;&#21697;&#26159;&#19968;&#22359;200&#19975;&#24180;&#21069;&#30340;&#30707;&#22836;&#65292;&#26234;&#20154;&#29992;&#36825;&#22359;&#30707;&#22836;&#30733;&#30776;&#39592;&#22836;&#21644;&#22362;&#30828;&#30340;&#26524;&#23454;&#65292;&#20063;&#21066;&#19979;&#39592;&#22836;&#19978;&#30340;&#32905;&#12290;&#21487;&#20197;&#35828;&#65292;200&#19975;&#24180;&#21069;&#65292;&#26234;&#20154;&#25163;&#20013;&#31616;&#38475;&#30340;&#30707;&#22359;&#65292;&#20854;&#23454;&#26159;&#20182;&#20204;&#25214;&#21040;&#30340;&#19968;&#23567;&#22359;&#26102;&#38388;&#25240;&#21472;&#22120;&#12290;&#24403;&#25105;&#20204;&#30340;&#31062;&#20808;&#20351;&#29992;&#23427;&#26102;&#65292;&#22823;&#37327;&#30340;&#36827;&#21270;&#26102;&#38388;&#34987;&#21387;&#32553;&#25240;&#21472;&#20102;&#36827;&#21435;&#65292;&#35753;&#20182;&#20204;&#21487;&#20197;&#27604;&#33258;&#28982;&#30028;&#20013;&#20854;&#20182;&#30340;&#29289;&#31181;&#20197;&#26356;&#30701;&#30340;&#26102;&#38388;&#12289;&#26356;&#39640;&#30340;&#25928;&#29575;&#36798;&#25104;&#30446;&#26631;&#12290;</P>
<P class=calibre9>&#29616;&#23384;&#29289;&#31181;&#20013;&#19982;&#20154;&#31867;&#20146;&#32536;&#20851;&#31995;&#26368;&#36817;&#30340;&#26159;&#40657;&#29481;&#29481;&#65292;&#20294;&#40657;&#29481;&#29481;&#19981;&#20250;&#20351;&#29992;&#26102;&#38388;&#25240;&#21472;&#22120;&#30776;&#24320;&#21644;&#20998;&#35299;&#39135;&#29289;&#65292;&#23427;&#20204;&#27599;&#22825;&#29992;&#29273;&#25286;&#35299;&#12289;&#21632;&#22204;&#22823;&#22359;&#39135;&#29289;&#35201;&#29992;&#21435;&#33267;&#23569;5&#23567;&#26102;&#65292;&#32780;&#26234;&#20154;&#30340;&#26102;&#38388;&#25240;&#21472;&#22120;&#35753;&#27599;&#22825;&#30340;&#36827;&#39135;&#26102;&#38388;&#32553;&#30701;&#21040;&#21482;&#26377;1&#23567;&#26102;&#65292;&#26234;&#20154;&#23398;&#20250;&#20102;&#20511;&#21161;&#26102;&#38388;&#25240;&#21472;&#22120;&#29992;&#26356;&#30701;&#30340;&#26102;&#38388;&#36798;&#21040;&#30446;&#30340;&#12290;</P>
<P class=calibre9>&#20043;&#21518;&#23601;&#26159;&#25105;&#20204;&#30693;&#36947;&#30340;&#36827;&#21270;&#21490;&#65306;&#20854;&#20182;&#29289;&#31181;&#38656;&#35201;&#31561;&#24453;&#38543;&#26426;&#31361;&#21464;&#21644;&#24615;&#29366;&#31579;&#36873;&#30340;&#28459;&#38271;&#26102;&#38388;&#65292;&#20154;&#31867;&#32479;&#32479;&#23558;&#20854;&#25240;&#21472;&#36827;&#20102;&#21462;&#28779;&#12289;&#24339;&#31661;&#12289;&#38271;&#30683;&#12289;&#34915;&#26381;&#37324;&#12290;&#21040;&#29616;&#22312;&#65292;&#20154;&#31867;&#21019;&#36896;&#20986;&#19968;&#20214;&#21448;&#19968;&#20214;&#30427;&#25918;&#26102;&#38388;&#30340;&#23481;&#22120;&#12290;&#19981;&#35770;&#26159;&#27773;&#36710;&#21644;&#39134;&#26426;&#65292;&#36824;&#26159;&#20114;&#32852;&#32593;&#21644;&#25163;&#26426;&#65292;&#26412;&#36136;&#19978;&#26469;&#35762;&#65292;&#37117;&#26159;&#26576;&#31181;&#24418;&#24335;&#30340;&#26102;&#38388;&#25240;&#21472;&#22120;&#65292;&#23427;&#20204;&#35753;&#20154;&#31867;&#22312;&#27704;&#24658;&#30340;&#26102;&#38388;&#38271;&#27827;&#20013;&#65292;&#33719;&#24471;&#20102;&#21490;&#26080;&#21069;&#20363;&#30340;&#33258;&#30001;&#12290;</P>
<P class=calibre9>&#26469;&#21040;&#25105;&#20204;&#29983;&#27963;&#30340;&#36825;&#20010;&#26102;&#20195;&#65292;&#22914;&#26524;&#20320;&#20180;&#32454;&#35266;&#23519;&#20154;&#19982;&#20154;&#30340;&#21306;&#21035;&#65292;&#20250;&#21457;&#29616;&#20154;&#31867;&#20013;&#30340;&#39640;&#25163;&#20381;&#28982;&#25317;&#26377;&#21644;&#20351;&#29992;&#30528;&#21508;&#33258;&#30340;&#26102;&#38388;&#25240;&#21472;&#22120;&#65292;&#24182;&#19988;&#20381;&#28982;&#22312;&#26080;&#22768;&#22320;&#25240;&#21472;&#30528;&#26102;&#38388;&#12290;&#23545;&#25105;&#20204;&#29616;&#20195;&#20154;&#26469;&#35828;&#65292;<SPAN class=underline>&#26102;&#38388;&#25240;&#21472;&#22120;&#33021;&#22815;&#23558;&#33267;&#23569;&#20004;&#31181;&#26102;&#38388;&#20849;&#21516;&#25805;&#20316;&#30340;&#24037;&#20855;&#25110;&#32773;&#26041;&#27861;&#25240;&#21472;&#65292;&#25240;&#21472;&#26102;&#38388;&#23601;&#26159;&#25105;&#20204;&#25214;&#21040;&#30340;&#21487;&#20197;&#20805;&#20998;&#29123;&#28903;&#30340;&#20154;&#29983;&#36947;&#36335;&#12290;</SPAN></P>
<H3 class=calibre6>&#31532;&#20116;&#27493;&#65306;&#23547;&#25214;&#36229;&#32423;R</H3>
<P class=calibre9>&#20160;&#20040;&#26159;&#36825;&#20010;&#26102;&#20195;&#33021;&#22815;&#23454;&#29616;&#30340;&#25240;&#21472;&#26102;&#38388;&#21602;&#65311;&#21487;&#20197;&#35828;&#65292;&#27491;&#26159;&#20449;&#24687;&#26102;&#20195;&#30340;&#21040;&#26469;&#65292;&#35753;&#25105;&#20204;&#25152;&#26377;&#20154;&#33719;&#24471;&#20102;&#23853;&#26032;&#30340;&#26102;&#38388;&#25240;&#21472;&#33021;&#21147;&#65292;&#24182;&#22312;&#25105;&#20204;&#36824;&#27809;&#26377;&#28145;&#21051;&#35748;&#35782;&#21040;&#25240;&#21472;&#26102;&#38388;&#36825;&#20010;&#27010;&#24565;&#30340;&#26102;&#20505;&#65292;&#24212;&#29992;&#22312;&#20102;&#29983;&#27963;&#20013;&#12290;</P>
<P class=calibre9>&#29983;&#27963;&#21644;&#24037;&#20316;&#20013;&#65292;&#20004;&#31181;&#26102;&#38388;&#30340;&#25240;&#21472;&#26159;&#24120;&#35265;&#30340;&#65292;&#25105;&#20204;&#36890;&#24120;&#21483;&#20316;&#19968;&#24515;&#20108;&#29992;&#65292;&#19968;&#30707;&#20108;&#40479;&#65292;&#19968;&#31661;&#21452;&#38613;&#65292;&#21487;&#20197;&#31616;&#31216;&#20026;&#8220;&#20108;&#25240;&#21472;&#8221;&#12290;&#27604;&#22914;&#65306;</P>
<BLOCKQUOTE class=calibre14>
<P class=calibre15><SPAN class=brown-text>&#8226; &#22909;&#30475;&#26102;&#38388;+&#22909;&#29609;&#26102;&#38388;&#65306;&#36148;&#30528;&#38754;&#33180;&#30475;&#32654;&#21095;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#8226; &#29983;&#23384;&#26102;&#38388;+&#22909;&#30475;&#26102;&#38388;&#65306;&#31449;&#31435;&#21150;&#20844;&#65292;&#25110;&#32773;&#29992;&#24102;&#36305;&#27493;&#26426;&#30340;&#21150;&#20844;&#26700;&#21150;&#20844;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#8226; &#29983;&#23384;&#26102;&#38388;+&#22909;&#29609;&#26102;&#38388;&#65306;&#19978;&#29677;&#36335;&#19978;&#21548;&#38899;&#39057;&#25925;&#20107;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#8226; &#22909;&#29609;&#26102;&#38388;+&#24515;&#27969;&#26102;&#38388;&#65306;&#29992;&#24515;&#21644;&#23401;&#23376;&#19968;&#36215;&#21019;&#36896;&#20316;&#21697;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#8226; &#22909;&#30475;&#26102;&#38388;+&#36186;&#38065;&#26102;&#38388;&#65306;&#32654;&#22918;&#21338;&#20027;&#30452;&#25773;&#21270;&#22918;&#36807;&#31243;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#8226; &#22909;&#29609;&#26102;&#38388;+&#36186;&#38065;&#26102;&#38388;&#65306;&#28216;&#25103;&#29609;&#23478;&#27604;&#36187;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#8226; &#36186;&#38065;&#26102;&#38388;+&#24515;&#27969;&#26102;&#38388;&#65306;&#30011;&#23478;&#23436;&#25104;&#20316;&#21697;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#8226; &#24515;&#27969;&#26102;&#38388;+&#36186;&#38065;&#26102;&#38388;&#65306;&#31185;&#23398;&#23478;&#36827;&#34892;&#28145;&#24230;&#30740;&#31350;&#12290;</SPAN></P></BLOCKQUOTE>
<P class=calibre16>&#24403;&#20320;&#29992;&#25240;&#21472;&#26102;&#38388;&#30340;&#27010;&#24565;&#26469;&#35266;&#23519;&#36825;&#20123;&#8220;&#20108;&#25240;&#21472;&#8221;&#30340;&#20351;&#29992;&#26102;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#24403;&#36186;&#38065;&#26102;&#38388;&#21152;&#20837;&#25240;&#21472;&#20197;&#21518;&#65292;&#36825;&#20214;&#20107;&#21464;&#24471;&#38750;&#24120;&#20540;&#24471;&#25345;&#32493;&#25805;&#20316;&#65292;&#20320;&#29978;&#33267;&#21487;&#20197;&#22312;&#23383;&#38754;&#19978;&#21957;&#20986;&#23427;&#21487;&#20197;&#24490;&#29615;&#22686;&#24378;&#30340;&#29305;&#24449;&#12290;&#20320;&#36824;&#21487;&#20197;&#21028;&#26029;&#20986;&#65292;&#36825;&#20854;&#20013;&#30340;&#20154;&#26377;&#20805;&#20998;&#30340;&#29702;&#30001;&#21644;&#20805;&#36275;&#30340;&#21160;&#21147;&#35753;&#36825;&#20214;&#20107;&#19968;&#30452;&#36827;&#34892;&#19979;&#21435;&#65292;&#24182;&#33719;&#24471;&#24490;&#29615;&#22686;&#24378;&#12290;&#36825;&#26102;&#20505;&#65292;&#20320;&#24819;&#36215;&#20102;&#20070;&#20013;&#31532;&#19977;&#31456;&#23637;&#31034;&#36807;&#30340;&#26354;&#32447;&#65292;&#26174;&#28982;&#20182;&#20204;&#24456;&#21487;&#33021;&#24050;&#32463;&#24320;&#22987;&#22312;&#36825;&#26465;&#20154;&#29983;&#32456;&#26497;&#31561;&#24335;&#30340;&#26354;&#32447;&#19978;&#32789;&#32792;&#65292;&#22312;&#21333;&#20301;&#26102;&#38388;&#20869;&#65292;&#20182;&#20204;&#20184;&#20986;&#21162;&#21147;&#25552;&#39640;R&#65292;&#24403;&#26102;&#38388;&#21521;&#21069;&#24310;&#20280;&#65292;&#20182;&#20204;&#26377;&#26497;&#22823;&#21487;&#33021;&#22312;&#26410;&#26469;&#33719;&#24471;&#36136;&#21464;&#28857;&#12290;&#36825;&#26679;&#30340;&#24037;&#20316;&#19981;&#30001;&#24471;&#35753;&#20154;&#32673;&#24917;&#36215;&#26469;&#12290;</P>
<P class=calibre9>&#37027;&#20040;&#19977;&#31181;&#26102;&#38388;&#25240;&#21472;&#21602;&#65311;&#33021;&#22815;&#25240;&#21472;&#19977;&#31181;&#26102;&#38388;&#30340;&#20107;&#20214;&#26356;&#38590;&#21457;&#29983;&#65292;&#22312;&#25105;&#30340;&#26085;&#24120;&#29983;&#27963;&#21644;&#24037;&#20316;&#20013;&#65292;&#38454;&#27573;&#24615;&#23454;&#29616;&#36807;&#26102;&#38388;&#19977;&#25240;&#21472;&#65306;</P>
<BLOCKQUOTE class=calibre14>
<P class=calibre15><SPAN class=brown-text>&#8226; &#22909;&#30475;&#26102;&#38388;+&#22909;&#29609;&#26102;&#38388;+&#24515;&#27969;&#26102;&#38388;&#65306;&#20840;&#23478;&#20687;&#20010;&#22242;&#38431;&#33324;&#19968;&#36215;&#19987;&#27880;&#20570;&#36816;&#21160;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#8226; &#22909;&#30475;&#26102;&#38388;+&#24515;&#27969;&#26102;&#38388;+&#36186;&#38065;&#26102;&#38388;&#65306;&#25105;&#20889;&#36807;&#19968;&#26412;&#20070;&#21483;&#20316;&#8220;&#31859;&#23383;&#36335;&#21475;&#38382;&#31572;&#8221;&#65292;&#27599;&#22825;&#26089;&#26216;&#37266;&#26469;&#36148;&#38754;&#33180;&#30340;&#21516;&#26102;&#30495;&#25370;&#22238;&#31572;&#19968;&#20010;&#38382;&#39064;&#65292;&#36830;&#32493;&#22238;&#31572;&#20102;100&#22825;&#65292;&#28982;&#21518;&#23558;&#20869;&#23481;&#32467;&#38598;&#20986;&#29256;&#12290;</SPAN></P></BLOCKQUOTE>
<P class=calibre16>&#32780;&#25105;&#21807;&#19968;&#30340;&#19968;&#27425;&#26102;&#38388;&#22235;&#25240;&#21472;&#20307;&#39564;&#65292;&#25104;&#20102;&#36225;&#26089;&#23398;&#38498;&#24314;&#38498;&#27169;&#24335;&#35770;&#35777;&#21487;&#34892;&#30340;&#36215;&#28857;&#65306;</P>
<BLOCKQUOTE class=calibre14>
<P class=calibre15><SPAN class=brown-text>&#8226; &#22909;&#29609;&#26102;&#38388;+&#29983;&#23384;&#26102;&#38388;+&#22909;&#30475;&#26102;&#38388;+&#36186;&#38065;&#26102;&#38388;&#65306;&#8220;&#21644;&#28487;&#27922;&#22992;&#22609;&#36523;100&#22825;&#8221;&#26368;&#26089;&#26159;&#25105;&#29983;&#23436;&#22899;&#20799;&#21518;&#20026;&#24674;&#22797;&#36523;&#26448;&#21644;&#20811;&#26381;&#22312;&#23478;&#30340;&#26080;&#32842;&#65292;&#33258;&#24049;&#30011;&#30340;&#19968;&#32452;&#20581;&#36523;&#35760;&#24405;&#28459;&#30011;&#65292;&#20197;&#22909;&#29609;&#26102;&#38388;&#30340;&#38754;&#35980;&#20986;&#29616;&#12290;</SPAN></P></BLOCKQUOTE>
<P class=calibre16>&#24403;&#25105;&#20204;&#20934;&#22791;&#35797;&#39564;&#38506;&#20276;&#29992;&#25143;&#20859;&#25104;&#20064;&#24815;&#30340;&#22312;&#32447;&#20135;&#21697;&#26102;&#65292;&#25105;&#20204;&#25226;&#8220;&#21644;&#28487;&#27922;&#22992;&#22609;&#36523;100&#22825;&#8221;&#30340;&#30495;&#20154;&#29256;&#25644;&#21040;&#20102;&#32447;&#19978;&#12290;&#22312;&#26368;&#21021;100&#22825;&#30340;&#23581;&#35797;&#26102;&#26399;&#65292;&#23427;&#26159;&#20844;&#21496;&#32447;&#19978;&#19994;&#21153;&#29983;&#23384;&#26399;&#30340;&#19968;&#20010;MVP&#20135;&#21697;&#65288;&#26368;&#26377;&#20215;&#20540;&#20135;&#21697;&#65289;&#65292;&#24444;&#26102;&#26159;&#20856;&#22411;&#30340;&#29983;&#23384;&#26102;&#38388;&#65292;&#22240;&#20026;&#23427;&#38656;&#35201;&#34987;&#35770;&#35777;&#33021;&#22815;&#36827;&#20837;&#27491;&#21521;&#36816;&#33829;&#65292;&#25165;&#33021;&#27963;&#19979;&#26469;&#12290;</P>
<P class=calibre9>100&#22825;&#21518;&#65292;&#8220;&#21644;&#28487;&#27922;&#22992;&#22609;&#36523;100&#22825;&#8221;&#19981;&#20294;&#27963;&#20102;&#19979;&#26469;&#65292;&#33267;&#20170;&#20381;&#28982;&#26159;&#36225;&#26089;&#34892;&#21160;&#23567;&#31243;&#24207;&#19978;&#21442;&#21152;&#32773;&#26368;&#22810;&#30340;&#39033;&#30446;&#65292;&#36816;&#33829;&#23427;&#21644;&#23436;&#21892;&#23427;&#30340;&#26102;&#38388;&#65292;&#37117;&#25104;&#20102;&#20844;&#21496;&#30340;&#36186;&#38065;&#26102;&#38388;&#12290;</P>
<P class=calibre9>&#22909;&#30475;&#26102;&#38388;&#30340;&#25910;&#33719;&#39318;&#20808;&#22312;&#25105;&#36523;&#19978;&#24471;&#21040;&#21360;&#35777;&#65292;&#25105;&#22312;&#38271;&#26399;&#30340;&#24405;&#21046;&#36807;&#31243;&#20013;&#24471;&#21040;&#20102;&#25345;&#20037;&#30340;&#20805;&#20998;&#38203;&#28860;&#12290;&#32780;&#36825;&#20010;&#20135;&#21697;&#31455;&#28982;&#20063;&#25104;&#20102;&#27599;&#19968;&#20010;&#29992;&#25143;&#30340;&#22909;&#30475;&#26102;&#38388;&#65292;100&#22825;&#22609;&#36523;&#38203;&#28860;&#23436;&#25104;&#21518;&#65292;&#29992;&#25143;&#37117;&#25910;&#33719;&#20102;&#33258;&#24049;&#30340;&#22909;&#30475;&#26102;&#38388;&#30340;&#32467;&#26524;&#12290;</P>
<P class=calibre9>&#19981;&#24471;&#19981;&#35828;&#65292;&#30001;&#20110;&#25105;&#19981;&#26159;&#19987;&#19994;&#30340;&#36816;&#21160;&#21592;&#65292;&#22312;&#24405;&#21046;&#36807;&#31243;&#20013;&#24456;&#23569;&#20986;&#29616;&#22914;&#20889;&#20316;&#37027;&#33324;&#28145;&#24230;&#30340;&#24515;&#27969;&#26102;&#38388;&#65292;&#20294;&#20063;&#20805;&#20998;&#20307;&#39564;&#20102;&#36816;&#21160;&#24102;&#32473;&#20154;&#30340;&#24378;&#28872;&#24841;&#24742;&#24863;&#12290;&#20294;&#20174;&#25240;&#21472;&#26102;&#38388;&#30340;&#20998;&#26512;&#35282;&#24230;&#30475;&#24453;&#8220;&#21644;&#28487;&#27922;&#22992;&#22609;&#36523;100&#22825;&#8221;&#65292;&#23427;&#30495;&#26159;&#19968;&#20010;&#38590;&#33021;&#21487;&#36149;&#30340;&#20135;&#21697;&#12290;&#21487;&#36149;&#22312;&#19981;&#20294;&#25226;&#20215;&#20540;&#24102;&#32473;&#20102;&#25105;&#26412;&#20154;&#65292;&#24102;&#32473;&#20102;&#20844;&#21496;&#65292;&#20063;&#24102;&#32473;&#20102;&#21315;&#21315;&#19975;&#19975;&#20154;&#12290;</P>
<P class=calibre9>&#22312;&#20307;&#39564;&#21040;&#26102;&#38388;&#22235;&#25240;&#21472;&#20043;&#21518;&#65292;&#25105;&#20204;&#20877;&#29615;&#39038;&#22235;&#21608;&#65292;&#21457;&#29616;&#39640;&#25163;&#25240;&#21472;&#26102;&#38388;&#30340;&#21385;&#23475;&#20043;&#22788;&#65292;&#22312;&#20110;&#20182;&#20204;&#30340;&#26102;&#38388;&#25240;&#21472;&#20043;&#20013;&#24517;&#26377;&#36186;&#38065;&#26102;&#38388;&#21644;&#24515;&#27969;&#26102;&#38388;&#30340;&#20108;&#25240;&#21472;&#65292;&#29978;&#33267;&#36824;&#26377;&#21644;&#31532;&#19977;&#31181;&#12289;&#31532;&#22235;&#31181;&#26102;&#38388;&#30340;&#25240;&#21472;&#65292;&#27604;&#22914;&#35828;&#22909;&#29609;&#26102;&#38388;&#25110;&#32773;&#22909;&#30475;&#26102;&#38388;&#12290;&#27599;&#22810;&#25240;&#21472;&#19968;&#31181;&#26102;&#38388;&#65292;&#37117;&#30452;&#25509;&#25289;&#21319;&#20102;&#25240;&#21472;&#38590;&#24230;&#65292;&#21516;&#26102;&#20063;&#35299;&#25918;&#20102;&#33258;&#24049;&#26356;&#22810;&#30340;&#26102;&#38388;&#29992;&#20110;&#25240;&#21472;&#12290;&#22312;&#25240;&#21472;&#39640;&#25163;&#36523;&#19978;&#65292;&#28304;&#28304;&#19981;&#26029;&#22320;&#21457;&#29983;&#30528;&#39532;&#22826;&#25928;&#24212;&#65292;&#26102;&#38388;&#25240;&#21472;&#24471;&#36234;&#22810;&#65292;&#23601;&#36234;&#22909;&#30475;&#12289;&#36234;&#22909;&#29609;&#12289;&#36234;&#24515;&#27969;&#12289;&#36234;&#36186;&#38065;&#12290;</P>
<P class=calibre9>&#36825;&#20010;&#39532;&#22826;&#25928;&#24212;&#30340;&#26680;&#24515;&#65292;&#22312;&#20110;&#21516;&#19968;&#26102;&#38388;&#20869;&#21516;&#26102;&#26377;&#20960;&#20214;&#20107;&#24773;&#37117;&#22788;&#22312;&#23427;&#20204;&#21508;&#33258;&#30340;&#32456;&#26497;&#31561;&#24335;&#26354;&#32447;&#20043;&#19978;&#65292;&#27599;&#26465;&#26354;&#32447;&#20063;&#37117;&#36816;&#34892;&#30528;&#33258;&#24049;&#30340;&#36895;&#24230;R&#65292;&#24403;&#20004;&#20010;R&#12289;&#19977;&#20010;R&#29978;&#33267;&#26356;&#22810;R&#21512;&#20307;&#26102;&#65292;&#23601;&#32452;&#25104;&#20102;&#36229;&#32423;R&#65292;&#32780;&#24403;&#25191;&#34892;&#32773;&#21448;&#22788;&#22312;&#24515;&#27969;&#24403;&#20013;&#26102;&#65292;&#20182;&#21448;&#29992;&#33258;&#24049;&#24179;&#24120;5&#20493;&#30340;&#20449;&#24687;&#22788;&#29702;&#33021;&#21147;&#21644;&#21019;&#36896;&#33021;&#21147;&#36816;&#34892;&#36229;&#32423;R&#65292;&#36825;&#23601;&#26159;&#22823;&#31070;&#30340;&#20859;&#25104;&#36807;&#31243;&#12290;</P>
<P class=calibre9>&#22312;&#31532;&#20108;&#31456;&#20013;&#65292;&#25105;&#20030;&#36807;&#39030;&#32423;&#36816;&#21160;&#21592;C&#32599;&#30340;&#20363;&#23376;&#65292;&#20294;&#20107;&#23454;&#19978;&#65292;C&#32599;&#23454;&#29616;&#30340;&#23601;&#26159;&#8220;&#29983;&#23384;&#26102;&#38388;|&#22909;&#29609;&#26102;&#38388;|&#22909;&#30475;&#26102;&#38388;|&#36186;&#38065;&#26102;&#38388;|&#24515;&#27969;&#26102;&#38388;&#8221;&#30340;&#20116;&#25240;&#21472;&#65292;&#23454;&#29616;&#26102;&#38388;&#20116;&#25240;&#21472;&#30340;&#20154;&#65292;&#23454;&#29616;&#20102;&#29983;&#21629;&#21487;&#33021;&#24615;&#30340;&#26368;&#22823;&#21270;&#65292;&#37027;&#24517;&#28982;&#22788;&#20110;&#20182;&#25152;&#22312;&#34892;&#19994;&#30340;&#22612;&#23574;&#20043;&#19978;&#12290;&#20116;&#25240;&#21472;&#65292;&#26159;&#36229;&#32423;R&#30340;&#23454;&#29616;&#65292;&#26159;&#26102;&#38388;&#31649;&#29702;&#30340;&#24005;&#23792;&#12290;</P>
<DIV class=chatu1><img class=calibre7 alt="" src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00027.jpeg"> 
<H5 class=calibre10>&#36229;&#32423;R&#25317;&#26377;&#32773;&#30340;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#33457;&#22253;&#27169;&#22411;</H5></DIV>
<P class=calibre11>&#30475;&#65292;&#22914;&#26524;&#27492;&#21051;&#20320;&#31449;&#22312;&#20116;&#25240;&#21472;&#26102;&#38388;&#30340;&#39030;&#31471;&#65292;&#20463;&#30640;&#33457;&#22253;&#21644;&#22235;&#21608;&#65292;&#39118;&#26223;&#20250;&#21464;&#24471;&#26684;&#22806;&#19981;&#21516;&#12290;&#20320;&#33021;&#30475;&#21040;&#20113;&#23618;&#21518;&#30340;&#23665;&#23782;&#65292;&#33853;&#26085;&#30340;&#20313;&#26198;&#65292;&#39118;&#25196;&#36215;&#34915;&#35282;&#24102;&#26469;&#36828;&#26041;&#31070;&#31192;&#30340;&#27668;&#24687;&#12290;&#36825;&#26102;&#20320;&#33021;&#30475;&#21040;&#20302;&#30702;&#30340;&#26893;&#29289;&#21344;&#25454;&#33457;&#22253;&#30340;&#38754;&#31215;&#65292;&#20320;&#20250;&#24320;&#22987;&#29730;&#30952;&#22914;&#20309;&#37325;&#26032;&#20462;&#21098;&#12289;&#23433;&#32622;&#23427;&#20204;&#12290;</P>
<P class=calibre9>&#21363;&#20351;&#20320;&#19981;&#30452;&#25509;&#25317;&#26377;&#19978;&#21320;&#30340;8&#28857;&#21040;12&#28857;&#65292;&#19979;&#21320;&#30340;2&#28857;&#21040;6&#28857;&#65292;&#20320;&#20063;&#21487;&#33021;&#25317;&#26377;&#26202;&#19978;&#30340;8&#28857;&#21040;12&#28857;&#12290;&#22312;&#20320;&#21487;&#20197;&#25903;&#37197;&#30340;&#26102;&#38388;&#37324;&#65292;&#20381;&#28982;&#26377;&#36275;&#22815;&#30340;&#33258;&#30001;&#21435;&#36861;&#27714;&#26102;&#38388;&#20108;&#25240;&#21472;&#12289;&#19977;&#25240;&#21472;&#12289;&#22235;&#25240;&#21472;&#25110;&#32773;&#20116;&#25240;&#21472;&#30340;&#29983;&#27963;&#12290;&#26080;&#36275;&#36731;&#37325;&#30340;&#19968;&#20010;&#23567;&#26102;&#19968;&#26086;&#21457;&#29983;&#20102;&#25240;&#21472;&#65292;&#20250;&#35753;&#25972;&#20010;&#29983;&#27963;&#30340;&#23494;&#24230;&#21644;&#36136;&#37327;&#19982;&#20197;&#24448;&#23436;&#20840;&#19981;&#21516;&#12290;</P>
<P class=calibre9>&#22312;&#26356;&#23569;&#30340;&#26102;&#38388;&#37324;&#26356;&#38598;&#20013;&#22320;&#20570;&#20107;&#65292;&#32780;&#19981;&#26159;&#29992;&#26356;&#22810;&#30340;&#26102;&#38388;&#26356;&#28067;&#25955;&#22320;&#20570;&#20107;&#12290;</P></BODY></HTML>