<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#35880;&#24910;&#25171;&#30772;&#27425;&#20803;&#22721;</H3>
<P class=content>&#36339;&#20986;&#26469;&#35762;&#65292;&#23601;&#26159;&#25171;&#30772;&#27425;&#20803;&#22721;&#12290;&#20320;&#20174;&#21407;&#26469;&#30340;&#29366;&#24577;&#25171;&#30772;&#19968;&#23618;&#22721;&#22418;&#12289;&#19968;&#23618;&#38480;&#21046;&#65292;&#21457;&#29616;&#20320;&#26469;&#21040;&#20102;&#21478;&#22806;&#19968;&#20010;&#23431;&#23449;&#65292;&#20320;&#31361;&#30772;&#20102;&#33258;&#24049;&#36807;&#21435;&#30340;&#34892;&#20026;&#26041;&#24335;&#12290;</P>
<P class=content>&#25152;&#35859;&#25171;&#30772;&#27425;&#20803;&#22721;&#65292;&#25105;&#33258;&#24049;&#24402;&#32435;&#26377;&#19977;&#31867;&#12290;</P>
<P class=content>&#31532;&#19968;&#31867;&#65292;&#20320;&#26412;&#26469;&#22825;&#36171;&#23601;&#26159;&#19968;&#20010;&#28151;&#28151;&#20799;&#65292;&#20294;&#26159;&#20320;&#30340;&#23478;&#23398;&#28170;&#28304;&#12289;&#22659;&#36935;&#65292;&#21644;&#21608;&#22260;&#20154;&#12289;&#21608;&#22260;&#29615;&#22659;&#32473;&#20320;&#30340;&#32426;&#24459;&#65292;&#19981;&#35753;&#20320;&#36825;&#20040;&#20570;&#12290;&#24573;&#28982;&#26377;&#20010;&#26426;&#32536;&#65292;&#20320;&#30340;&#22659;&#36935;&#21464;&#20102;&#65292;&#20320;&#25171;&#30772;&#20102;&#36825;&#20010;&#27425;&#20803;&#22721;&#65292;&#20320;&#24573;&#28982;&#21457;&#29616;&#65292;&#20570;&#22351;&#20154;&#27604;&#20570;&#22909;&#20154;&#23481;&#26131;&#22810;&#20102;&#65292;&#20570;&#22351;&#20154;&#22909;&#23481;&#26131;&#65292;&#19968;&#26086;&#20570;&#22351;&#20154;&#65292;&#20320;&#24320;&#22987;&#38477;&#32500;&#25915;&#20987;&#20102;&#65292;&#26080;&#35770;&#26159;&#21517;&#65292;&#26080;&#35770;&#26159;&#26435;&#65292;&#26080;&#35770;&#26159;&#33394;&#65292;&#26435;&#12289;&#38065;&#12289;&#33394;&#65292;&#20320;&#24819;&#35201;&#21861;&#23601;&#26377;&#21861;&#12290;</P>
<P class=content>&#31532;&#20108;&#31867;&#65292;&#20320;&#21407;&#26469;&#19968;&#30452;&#26159;&#19968;&#20010;&#31528;&#25305;&#30340;&#35835;&#20070;&#20154;&#65292;&#19968;&#20010;&#24456;&#26412;&#20998;&#30340;&#21019;&#36896;&#32773;&#65292;&#20320;&#35201;&#29228;&#19978;&#19968;&#24231;&#39640;&#23665;&#65292;&#35797;&#22270;&#22312;&#26118;&#20177;&#23665;&#39030;&#19978;&#20877;&#38271;&#20986;&#19968;&#26681;&#33609;&#65292;&#20877;&#24320;&#20986;&#19968;&#26421;&#33457;&#12290;&#20320;&#29228;&#30528;&#29228;&#30528;&#21457;&#29616;&#65292;&#25105;&#26377;&#21517;&#20102;&#65292;&#25105;&#35748;&#35782;&#24456;&#22810;&#20154;&#20102;&#65292;&#25105;&#21407;&#26469;&#24102;&#36807;&#30340;&#20154;&#65292;&#29616;&#22312;&#37117;&#25104;&#20026;&#26576;&#26576;&#26576;&#20102;&#12290;&#20320;&#21457;&#29616;&#65292;&#25105;&#25346;&#20010;&#21517;&#23601;&#33021;&#25226;&#20107;&#21150;&#20102;&#65292;&#25105;&#32452;&#20010;&#23616;&#23601;&#21487;&#20197;&#25226;&#20107;&#21150;&#20102;&#65307;&#25105;&#19981;&#29992;&#36825;&#20040;&#22859;&#21147;&#35835;&#20070;&#20102;&#65292;&#25105;&#19981;&#29992;&#36825;&#20040;&#22825;&#22825;&#36763;&#33510;&#21019;&#36896;&#20102;&#65292;&#25105;&#19981;&#29992;&#36825;&#20040;&#19978;&#22825;&#20837;&#22320;&#33510;&#24515;&#32463;&#33829;&#20102;&#65307;&#25105;&#29993;&#25163;&#23601;&#25226;&#36825;&#20123;&#20107;&#20570;&#20102;&#65292;&#25105;&#28316;&#36798;&#30528;&#23601;&#25226;&#36825;&#20123;&#20107;&#20570;&#20102;&#65292;&#25105;&#36538;&#30528;&#23601;&#25226;&#36825;&#20123;&#20107;&#20570;&#20102;&#12290;</P>
<P class=content>&#31532;&#19977;&#31867;&#65292;&#20320;&#21407;&#26469;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#20462;&#34892;&#32773;&#65292;&#20063;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#21019;&#36896;&#32773;&#65292;&#19968;&#30452;&#22312;&#29992;&#20316;&#21697;&#35828;&#35805;&#12290;&#20320;&#29616;&#22312;&#21457;&#29616;&#65292;&#20320;&#30340;&#26234;&#24935;&#21040;&#20102;&#19968;&#23450;&#23618;&#38754;&#20043;&#19978;&#65292;&#20320;&#24320;&#22987;&#25506;&#32034;&#33258;&#24049;&#20854;&#20182;&#30340;&#28508;&#33021;&#12290;&#27604;&#22914;&#65292;&#20320;&#21407;&#26469;&#26159;&#19968;&#20010;&#20889;&#25991;&#31456;&#30340;&#65292;&#29616;&#22312;&#20250;&#24819;&#65292;&#33258;&#24049;&#33021;&#19981;&#33021;&#21435;&#25293;&#20123;&#35270;&#39057;&#65307;&#20320;&#21407;&#26469;&#26159;&#20570;&#20844;&#21496;&#30340;&#65292;&#29616;&#22312;&#20250;&#24819;&#65292;&#33258;&#24049;&#33021;&#19981;&#33021;&#20570;&#20010;&#23448;&#21519;&#65292;&#38500;&#20102;&#25226;&#33258;&#24049;&#30340;&#20225;&#19994;&#31649;&#22909;&#20043;&#22806;&#65292;&#36824;&#33021;&#19981;&#33021;&#25226;&#19968;&#20010;&#21439;&#31649;&#22909;&#65292;&#25226;&#19968;&#20010;&#22320;&#21306;&#31649;&#22909;&#12290;</P>
<P class=content><FONT color=#800000>&#22312;&#22836;&#39030;&#19978;&#30340;&#26143;&#31354;&#21644;&#20869;&#24515;&#30340;&#36947;&#24503;&#20934;&#21017;&#21452;&#37325;&#21152;&#25345;&#19979;&#65292;&#36530;&#24320;&#31532;&#19968;&#31867;&#25171;&#30772;&#27425;&#20803;&#22721;&#65292;&#20320;&#20869;&#24515;&#20303;&#30528;&#19968;&#20010;&#23567;&#39764;&#39740;&#65292;&#19981;&#35201;&#24573;&#28982;&#26377;&#19968;&#22825;&#25171;&#30772;&#20102;&#27425;&#20803;&#22721;&#65292;&#25918;&#36825;&#20010;&#39764;&#39740;&#20986;&#26469;&#65307;&#32477;&#19981;&#35201;&#20570;&#31532;&#20108;&#31867;&#65292;&#19981;&#35201;&#36208;&#25463;&#24452;&#65307;<STRONG>&#20598;&#23572;&#23581;&#35797;&#31532;&#19977;&#31867;&#65292;&#22312;&#20320;&#20462;&#34892;&#21040;&#19968;&#23450;&#31243;&#24230;&#20043;&#21518;&#65292;&#25506;&#32034;&#19968;&#19979;&#33258;&#24049;&#20854;&#20182;&#30340;&#28508;&#33021;&#12290;</STRONG></FONT></P>
<P class=content><BR></P>
<P class=content>&#22914;&#26524;&#20320;&#38382;&#25105;&#65292;&#20911;&#32769;&#24072;&#65292;&#25105;&#33021;&#19981;&#33021;&#19981;&#25171;&#30772;&#27425;&#20803;&#22721;&#65311;&#25105;&#30340;&#31572;&#26696;&#38750;&#24120;&#31616;&#21333;&#65292;<FONT color=#800000>&#22914;&#26524;&#20320;&#27809;&#26377;&#36275;&#22815;&#30340;&#21160;&#21147;&#65292;&#24819;&#25171;&#30772;&#36825;&#31181;&#27425;&#20803;&#22721;&#65292;&#26368;&#22909;&#24930;&#24930;&#23432;&#20303;&#33258;&#24049;&#30340;&#22253;&#22320;&#65292;&#26228;&#32789;&#38632;&#35835;&#65292;&#19978;&#36793;&#26377;&#26143;&#31354;&#65292;&#20869;&#24515;&#26377;&#36947;&#24503;&#20934;&#21017;&#65292;&#22914;&#27492;&#19968;&#29983;&#20063;&#23601;&#22909;&#20102;&#12290;</FONT></P><CHAPTERLAST>&#10048;</CHAPTERLAST>