<H2 id=isbn9787572253300_3_7_1_5 class=second_level_style>&#20849;&#21516;&#20851;&#27880;</H2>
<P class=h2_h3_h4_bottom_paragraph_style><B>&#20154;&#22825;&#29983;&#26159;&#19968;&#31181;&#31038;&#20250;&#65288;&#25110;&#25919;&#27835;&#65289;&#21160;&#29289;&#12290;</B></P>
<P class=person_mark_style><B>&#8212;&#8212;&#20122;&#37324;&#22763;&#22810;&#24503;&#65288;&#20844;&#20803;&#21069;350&#24180;&#65289;</B></P>
<P class=paragraph_style>&#25152;&#26377;&#30340;&#21754;&#20083;&#21160;&#29289;&#65292;&#24403;&#28982;&#20063;&#21253;&#25324;&#28789;&#38271;&#31867;&#21160;&#29289;&#65292;&#37117;&#25317;&#26377;&#27880;&#24847;&#31995;&#32479;&#12290;&#20294;&#26159;&#65292;<STRONG>&#20154;&#31867;&#30340;&#27880;&#24847;&#31995;&#32479;&#36824;&#26377;&#19968;&#20010;&#29420;&#29305;&#30340;&#29305;&#24615;&#8212;&#8212;&#31038;&#20132;&#27880;&#24847;&#20849;&#20139;&#65288;social attention sharing&#65289;</STRONG>&#65292;&#36825;&#31181;&#33021;&#21147;&#21487;&#20197;&#36827;&#19968;&#27493;&#21152;&#36895;&#25105;&#20204;&#30340;&#23398;&#20064;&#19982;&#20854;&#20182;&#28789;&#38271;&#31867;&#21160;&#29289;&#30456;&#27604;&#65292;<STRONG>&#20154;&#31867;&#30340;&#27880;&#24847;&#21644;&#23398;&#20064;&#26356;&#20381;&#36182;&#20110;&#31038;&#20250;&#20449;&#21495;&#65292;&#22240;&#27492;&#25105;&#20250;&#20851;&#27880;&#20320;&#20851;&#27880;&#30340;&#19996;&#35199;&#65292;&#25105;&#20250;&#20174;&#20320;&#25945;&#25105;&#30340;&#19996;&#35199;&#20013;&#23398;&#20064;&#12290;</STRONG></P>
<P class=paragraph_style>&#23156;&#20799;&#20174;&#24456;&#23567;&#30340;&#26102;&#20505;&#23601;&#24320;&#22987;&#27880;&#35270;&#20154;&#33080;&#65292;&#23588;&#20854;&#20851;&#27880;&#20154;&#30340;&#30524;&#30555;&#65292;&#22240;&#27492;&#65292;&#19968;&#26086;&#21548;&#21040;&#20102;&#20160;&#20040;&#22768;&#38899;&#65292;&#20182;&#20204;&#30340;&#31532;&#19968;&#21453;&#24212;&#19981;&#26159;&#21435;&#25506;&#32034;&#36825;&#20010;&#22330;&#26223;&#65292;&#32780;&#26159;&#21435;&#25429;&#25417;&#19982;&#20182;&#20204;&#20114;&#21160;&#30340;&#20154;&#30340;&#30446;&#20809;&#12290;&#21482;&#26377;&#22312;&#24314;&#31435;&#20102;&#30524;&#31070;&#25509;&#35302;&#20043;&#21518;&#65292;&#23156;&#20799;&#25165;&#20250;&#36716;&#21521;&#22823;&#20154;&#20957;&#35270;&#30340;&#23545;&#35937;&#65292;&#36825;&#31181;&#38750;&#24120;&#20102;&#19981;&#36215;&#30340;&#31038;&#20132;&#27880;&#24847;&#20849;&#20139;&#33021;&#21147;&#20063;&#34987;&#31216;&#20026;<STRONG>&#8220;&#20849;&#21516;&#20851;&#27880;&#8221;&#65292;&#23427;&#20915;&#23450;&#20102;&#23401;&#23376;&#23398;&#20064;&#21040;&#30340;&#19996;&#35199;&#12290;</STRONG></P>
<P class=paragraph_style>&#21069;&#25991;&#24050;&#32463;&#20171;&#32461;&#36807;&#19968;&#20010;&#26377;&#20851;&#23156;&#20799;&#23398;&#20064;&#26032;&#35789;Wog&#30340;&#23454;&#39564;&#12290;&#22312;&#23398;&#20064;Wog&#36825;&#20010;&#35789;&#26102;&#65292;&#23156;&#20799;&#22914;&#26524;&#33021;&#36319;&#38543;&#35828;&#35805;&#32773;&#30340;&#35270;&#32447;&#19987;&#27880;&#36825;&#20010;&#35789;&#65292;&#37027;&#20040;&#20182;&#20204;&#36890;&#36807;&#20960;&#27425;&#23581;&#35797;&#23601;&#33021;&#23398;&#20250;&#36825;&#20010;&#35789;&#12290;&#20294;&#22914;&#26524;&#21482;&#26159;&#36890;&#36807;&#25196;&#22768;&#22120;&#37325;&#22797;&#25773;&#25918;&#36825;&#20010;&#35789;&#65292;&#21363;&#20351;&#36825;&#19968;&#35835;&#38899;&#19982;&#35813;&#35789;&#30452;&#25509;&#30456;&#20851;&#65292;&#23156;&#20799;&#20063;&#23398;&#19981;&#20250;&#12290;&#23156;&#20799;&#23398;&#20064;&#35821;&#38899;&#31867;&#21035;&#26102;&#20063;&#26159;&#36825;&#26679;&#30340;&#24773;&#20917;&#65292;&#20363;&#22914;&#65292;&#19968;&#20010;9&#26376;&#40836;&#30340;&#32654;&#22269;&#23156;&#20799;&#65292;&#21482;&#35201;&#21644;&#20013;&#22269;&#25104;&#20154;&#20114;&#21160;&#20960;&#21608;&#23601;&#33021;&#22815;&#23398;&#20250;&#19968;&#20123;&#27721;&#35821;&#38899;&#32032;&#65292;&#20294;&#22914;&#26524;&#20182;&#26159;&#36890;&#36807;&#30475;&#19968;&#27573;&#39640;&#28165;&#30340;&#35270;&#39057;&#26469;&#23398;&#20064;&#65292;&#21363;&#20351;&#25509;&#35302;&#21040;&#30340;&#35821;&#35328;&#21050;&#28608;&#25968;&#37327;&#30456;&#21516;&#65292;&#20182;&#20063;&#23398;&#19981;&#20250;&#27721;&#35821;&#21457;&#38899;&#12290;<A id=wzyy_1_241 href="part0021.xhtml#wz_1_241"><SUP>42</SUP></A></P>
<P class=paragraph_style>&#21256;&#29273;&#21033;&#24515;&#29702;&#23398;&#23478;&#30422;&#23572;&#30422;&#20234;&#183;&#35199;&#24067;&#25289;&#65288;Gergely Csibra&#65289;&#19982;&#25463;&#23572;&#21513;&#183;&#30422;&#23572;&#30422;&#20234;&#35748;&#20026;&#65292;&#25945;&#23548;&#20182;&#20154;&#21644;&#21521;&#20182;&#20154;&#23398;&#20064;&#26159;&#20154;&#31867;&#29289;&#31181;&#36827;&#21270;&#20986;&#26469;&#30340;&#26368;&#22522;&#26412;&#30340;&#36866;&#24212;&#21151;&#33021;&#12290;<A id=wzyy_1_242 href="part0021.xhtml#wz_1_242"><SUP>43</SUP></A><FONT color=#0000ff>&#20154;&#31867;&#26159;&#19968;&#31181;&#25317;&#26377;&#8220;&#33258;&#28982;&#25945;&#23398;&#27861;&#8221;&#33041;&#22238;&#36335;&#30340;&#31038;&#20250;&#24615;&#21160;&#29289;&#65292;&#19968;&#26086;&#25105;&#20204;&#27880;&#24847;&#21040;&#21035;&#20154;&#35797;&#22270;&#25945;&#32473;&#25105;&#20204;&#30340;&#19996;&#35199;&#65292;&#36825;&#19968;&#22823;&#33041;&#22238;&#36335;&#23601;&#20250;&#34987;&#35302;&#21457;&#12290;&#20840;&#20154;&#31867;&#30340;&#25104;&#21151;&#33267;&#23569;&#21487;&#20197;&#37096;&#20998;&#22320;&#24402;&#21151;&#20110;&#25105;&#20204;&#36827;&#21270;&#20986;&#30340;&#19982;&#20182;&#20154;&#20849;&#21516;&#20851;&#27880;&#30340;&#33021;&#21147;&#12290;&#25105;&#20204;&#23398;&#21040;&#30340;&#22823;&#37096;&#20998;&#30693;&#35782;&#37117;&#26469;&#33258;&#20182;&#20154;&#65292;&#32780;&#38750;&#25105;&#20204;&#33258;&#24049;&#30340;&#20146;&#36523;&#32463;&#21382;&#65292;&#22240;&#27492;&#65292;&#20154;&#31867;&#31038;&#20250;&#30340;&#38598;&#20307;&#25991;&#21270;&#25165;&#33021;&#36828;&#36229;&#20219;&#20309;&#20010;&#20307;&#21333;&#29420;&#25152;&#33021;&#20570;&#21040;&#30340;&#19978;&#38480;&#12290;&#36825;&#23601;&#26159;&#24515;&#29702;&#23398;&#23478;&#36808;&#20811;&#23572;&#183;&#25176;&#39532;&#22622;&#27931;&#65288;Michael Tomasello&#65289;&#25152;&#35828;&#30340;&#8220;&#25991;&#21270;&#26840;&#36718;&#8221;&#65288;cultural ratchet&#65289;&#25928;&#24212;&#65292;&#23601;&#20687;&#26840;&#36718;&#21487;&#20197;&#38450;&#27490;&#30005;&#26799;&#19979;&#38477;&#19968;&#26679;&#65292;&#31038;&#20132;&#20849;&#20139;&#20063;&#21487;&#20197;&#38450;&#27490;&#20154;&#31867;&#25991;&#21270;&#30340;&#20498;&#36864;&#12290;&#27599;&#24403;&#26377;&#20154;&#26377;&#26032;&#30340;&#21457;&#29616;&#65292;&#36825;&#19968;&#26377;&#29992;&#30340;&#21457;&#29616;&#23601;&#20250;&#36805;&#36895;&#20256;&#36941;&#25972;&#20010;&#32676;&#20307;&#12290;&#24184;&#22909;&#23384;&#22312;&#36825;&#26679;&#30340;&#31038;&#20132;&#23398;&#20064;&#65292;&#20154;&#31867;&#25991;&#26126;&#25165;&#20960;&#20046;&#19981;&#26366;&#20498;&#36864;&#65292;&#20154;&#31867;&#30340;&#37325;&#22823;&#21457;&#26126;&#20063;&#19981;&#26366;&#34987;&#36951;&#24536;&#12290;</FONT></P>
<P class=paragraph_style>&#25105;&#20204;&#30340;&#27880;&#24847;&#31995;&#32479;&#24050;&#32463;&#36866;&#24212;&#20102;&#36825;&#31181;&#25991;&#21270;&#32972;&#26223;&#12290;&#30422;&#23572;&#30422;&#20234;&#21644;&#25463;&#23572;&#21513;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#22312;&#24456;&#23567;&#30340;&#26102;&#20505;&#65292;&#20799;&#31461;&#30340;&#27880;&#24847;&#21147;&#23601;&#19982;&#22823;&#20154;&#21457;&#20986;&#30340;&#35328;&#35821;&#25110;&#38750;&#35328;&#35821;&#30340;&#20449;&#21495;&#39640;&#24230;&#25935;&#24863;&#12290;&#37027;&#20123;&#22312;&#20570;&#20986;&#29305;&#23450;&#25351;&#31034;&#20043;&#21069;&#37117;&#20250;&#20808;&#30475;&#30475;&#23401;&#23376;&#30340;&#23478;&#38271;&#12289;&#20445;&#22982;&#12289;&#32769;&#24072;&#65292;&#33021;&#22815;&#36739;&#22823;&#31243;&#24230;&#22320;&#24433;&#21709;&#23401;&#23376;&#30340;&#23398;&#20064;&#25928;&#26524;&#12290;&#30524;&#31070;&#20132;&#27969;&#19981;&#20165;&#33021;&#21560;&#24341;&#23401;&#23376;&#30340;&#27880;&#24847;&#21147;&#65292;&#32780;&#19988;&#20063;&#34920;&#26126;&#32769;&#24072;&#27491;&#25171;&#31639;&#25945;&#32473;&#23401;&#23376;&#19968;&#20010;&#37325;&#35201;&#30340;&#30693;&#35782;&#28857;&#12290;&#23601;&#36830;&#23156;&#20799;&#20063;&#23545;&#30524;&#31070;&#20132;&#27969;&#24456;&#25935;&#24863;&#65292;&#22240;&#20026;&#30524;&#31070;&#20132;&#27969;&#35753;&#20182;&#20204;&#30693;&#36947;&#8220;&#29616;&#22312;&#35201;&#19978;&#35838;&#20102;&#8221;&#65292;&#39532;&#19978;&#35201;&#23398;&#30340;&#26159;&#24456;&#37325;&#35201;&#30340;&#32780;&#19988;&#21487;&#20197;&#24191;&#27867;&#24212;&#29992;&#30340;&#30693;&#35782;&#12290;</P>
<P class=paragraph_style>&#20030;&#20010;&#20363;&#23376;&#65292;&#19968;&#20010;18&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#30475;&#21040;&#19968;&#21517;&#24180;&#36731;&#30340;&#22899;&#22763;&#38754;&#24102;&#24494;&#31505;&#22320;&#36716;&#21521;&#29289;&#20307;A&#65292;&#28982;&#21518;&#23545;&#29289;&#20307;B&#19968;&#33080;&#23244;&#24323;&#26102;&#65292;&#20182;&#20250;&#24471;&#20986;&#20160;&#20040;&#32467;&#35770;&#21602;&#65311;&#36825;&#23436;&#20840;&#21462;&#20915;&#20110;&#23401;&#23376;&#21644;&#22823;&#20154;&#38388;&#30340;&#20449;&#21495;&#20132;&#25442;&#65292;&#22914;&#26524;&#27809;&#26377;&#24314;&#31435;&#30524;&#31070;&#20132;&#27969;&#65292;&#37027;&#20040;&#23156;&#20799;&#21482;&#20250;&#35760;&#24471;&#19968;&#20010;&#29305;&#23450;&#30340;&#20449;&#24687;&#65292;&#37027;&#23601;&#26159;&#36825;&#20010;&#20154;&#21916;&#27426;&#29289;&#20307;A&#12289;&#19981;&#21916;&#27426;&#29289;&#20307;B&#65288;&#35265;&#22270;7-7&#65289;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20182;&#20204;&#26377;&#30524;&#31070;&#20132;&#27969;&#65292;&#23401;&#23376;&#23601;&#33021;&#20174;&#20013;&#25512;&#26029;&#20986;&#26356;&#22810;&#20449;&#24687;&#65292;&#20182;&#20250;&#35748;&#20026;&#22823;&#20154;&#27491;&#35797;&#22270;&#25945;&#20182;&#19968;&#20123;&#37325;&#35201;&#30340;&#20107;&#24773;&#65292;&#22240;&#27492;&#20182;&#24635;&#32467;&#20986;&#20102;&#26356;&#20855;&#19968;&#33324;&#24615;&#30340;&#32467;&#35770;&#65292;&#21363;&#29289;&#20307;A&#26159;&#25307;&#20154;&#21916;&#27426;&#30340;&#65292;&#32780;&#29289;&#20307;B&#26159;&#20196;&#20154;&#21388;&#24694;&#30340;&#65292;&#19981;&#21482;&#26159;&#36825;&#20010;&#20154;&#21916;&#27426;A&#32780;&#19981;&#21916;&#27426;B&#65292;&#20854;&#20182;&#25152;&#26377;&#20154;&#20063;&#37117;&#26159;&#22914;&#27492;&#12290;&#23401;&#23376;&#20250;&#29305;&#21035;&#27880;&#24847;&#20219;&#20309;&#24895;&#24847;&#20132;&#27969;&#30340;&#20449;&#21495;&#65292;&#24403;&#26576;&#20154;&#34920;&#29616;&#20986;&#26126;&#26174;&#22320;&#35797;&#22270;&#19982;&#20182;&#20204;&#20132;&#27969;&#30340;&#36857;&#35937;&#26102;&#65292;&#20182;&#20204;&#20250;&#25512;&#26029;&#20986;&#36825;&#20010;&#20154;&#24819;&#35201;&#25945;&#20182;&#20204;&#19968;&#20123;&#27010;&#25324;&#24615;&#30340;&#30693;&#35782;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#36825;&#20010;&#20154;&#33258;&#24049;&#30340;&#29305;&#27530;&#20559;&#22909;&#12290;</P>
<DIV class=div_img_p_center_style><img class=div_img_85 alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00266.jpeg" width="100%"> 
<P class=img_desc_style>&#22270;7-7&#12288;&#20849;&#21516;&#20851;&#27880;</P></DIV>
<P class=paragraph_style><STRONG>&#31038;&#20250;&#20114;&#21160;&#26159;&#20154;&#31867;&#23398;&#20064;&#31639;&#27861;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65292;&#23398;&#20064;&#21462;&#20915;&#20110;&#25105;&#20204;&#23545;&#20182;&#20154;&#24847;&#22270;&#30340;&#29702;&#35299;&#12290;</STRONG>&#21363;&#20351;&#26159;18&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#20063;&#26126;&#30333;&#65292;&#22914;&#26524;&#20320;&#30475;&#30528;&#20182;&#20204;&#30340;&#30524;&#30555;&#65292;&#20320;&#26159;&#22312;&#35797;&#22270;&#21521;&#20182;&#20204;&#20256;&#36798;&#37325;&#35201;&#30340;&#20449;&#24687;&#12290;&#36890;&#36807;&#30524;&#31070;&#20132;&#27969;&#65292;&#20182;&#20204;&#27604;&#20854;&#20182;&#20154;&#26356;&#26377;&#25928;&#22320;&#23398;&#20064;&#21644;&#26356;&#25104;&#21151;&#22320;&#36827;&#34892;&#24402;&#32435;&#12290;&#32780;&#26089;&#22312;14&#20010;&#26376;&#22823;&#30340;&#26102;&#20505;&#65292;&#23156;&#20799;&#23601;&#24050;&#32463;&#33021;&#22815;&#29702;&#35299;&#20182;&#20154;&#30340;&#24847;&#22270;&#65292;&#20363;&#22914;&#65292;&#24403;&#20182;&#20204;&#22312;&#30475;&#21040;&#19968;&#20010;&#20154;&#21452;&#25163;&#33258;&#30001;&#20294;&#35797;&#22270;&#29992;&#22836;&#25171;&#24320;&#19968;&#30415;&#28783;&#21518;&#65292;&#20182;&#20204;&#23601;&#20250;&#29992;&#21508;&#31181;&#26041;&#24335;&#26469;&#27169;&#20223;&#36825;&#20010;&#21160;&#20316;&#65292;&#20294;&#26159;&#22914;&#26524;&#37027;&#20010;&#20154;&#30340;&#25163;&#34987;&#25414;&#20303;&#65292;&#23401;&#23376;&#23601;&#19981;&#20250;&#27169;&#20223;&#65292;&#22240;&#20026;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#23401;&#23376;&#20854;&#23454;&#26126;&#30333;&#33258;&#24049;&#30340;&#25163;&#34987;&#25414;&#20303;&#20102;&#65292;&#29992;&#25163;&#25353;&#21387;&#25353;&#38062;&#23601;&#33021;&#35753;&#28783;&#20142;&#36215;&#26469;&#65288;&#35265;&#22270;7-8&#65289;&#12290;</P>
<DIV class=div_img_p_center_style><img class=div_img_85 alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00267.jpeg" width="100%"> 
<P class=img_desc_style>&#22270;7-8&#12288;&#24847;&#22270;&#30340;&#29702;&#35299;</P></DIV>
<P class=paragraph_style>&#19981;&#21482;&#26159;&#30524;&#31070;&#20132;&#27969;&#24456;&#37325;&#35201;&#65292;&#23401;&#23376;&#20063;&#33021;&#24456;&#24555;&#22320;&#29702;&#35299;&#25163;&#25351;&#21160;&#20316;&#32972;&#21518;&#30340;&#20132;&#27969;&#24847;&#22270;&#12290;&#65288;&#40657;&#29481;&#29481;&#20174;&#26469;&#37117;&#29702;&#35299;&#19981;&#20102;&#36825;&#31181;&#25163;&#21183;&#65289;&#12290;&#23545;&#20154;&#31867;&#26469;&#35828;&#65292;&#29978;&#33267;&#36830;&#23156;&#20799;&#37117;&#33021;&#24847;&#35782;&#21040;&#26377;&#20154;&#22312;&#35797;&#22270;&#24341;&#36215;&#20182;&#20204;&#30340;&#27880;&#24847;&#24182;&#35201;&#32473;&#20182;&#20204;&#20256;&#36882;&#37325;&#35201;&#30340;&#20449;&#24687;&#12290;&#20363;&#22914;&#65292;&#24403;9&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#30475;&#21040;&#26377;&#20154;&#35797;&#22270;&#21560;&#24341;&#20182;&#20204;&#30340;&#27880;&#24847;&#24182;&#25226;&#25163;&#25351;&#25351;&#21521;&#26576;&#29289;&#26102;&#65292;&#36807;&#21518;&#20182;&#20204;&#36824;&#33021;&#35760;&#24471;&#37027;&#20010;&#29289;&#20307;&#30340;&#37325;&#35201;&#24615;&#65292;&#22240;&#20026;&#20182;&#20204;&#26126;&#30333;&#36825;&#20010;&#29289;&#20307;&#23545;&#20182;&#20204;&#30340;&#20114;&#21160;&#23545;&#35937;&#26469;&#35828;&#38750;&#24120;&#37325;&#35201;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20182;&#20204;&#30475;&#21040;&#21516;&#19968;&#20010;&#20154;&#25226;&#25163;&#20280;&#21521;&#36825;&#20010;&#29289;&#20307;&#20294;&#24182;&#27809;&#26377;&#30475;&#20182;&#20204;&#65292;&#20182;&#20204;&#23601;&#21482;&#20250;&#35760;&#20303;&#36825;&#20010;&#29289;&#20307;&#30340;&#20301;&#32622;&#65292;&#32780;&#19981;&#26159;&#23427;&#30340;&#37325;&#35201;&#24615;&#12290;<A id=wzyy_1_243 href="part0021.xhtml#wz_1_243"><SUP>44</SUP></A></P>
<P class=paragraph_style><STRONG>&#29238;&#27597;&#21644;&#32769;&#24072;&#35201;&#26102;&#21051;&#35880;&#35760;&#36825;&#19968;&#37325;&#35201;&#20107;&#23454;&#65292;&#22240;&#20026;&#20320;&#20204;&#30340;&#24577;&#24230;&#21644;&#35270;&#32447;&#23545;&#23401;&#23376;&#26469;&#35828;&#38750;&#24120;&#37325;&#35201;&#12290;</STRONG>&#36890;&#36807;&#35270;&#32447;&#21644;&#35821;&#35328;&#20132;&#27969;&#26469;&#21560;&#24341;&#23401;&#23376;&#30340;&#27880;&#24847;&#21487;&#20197;&#30830;&#20445;&#20182;&#21644;&#20320;&#20849;&#20139;&#21516;&#19968;&#20010;&#27880;&#24847;&#23545;&#35937;&#65292;&#21516;&#26102;&#36824;&#20250;&#22686;&#21152;&#20182;&#20204;&#35760;&#20303;&#20320;&#24819;&#35201;&#20256;&#36798;&#30340;&#20449;&#24687;&#30340;&#27010;&#29575;&#12290;