<H2 id=isbn9787572253300_3_8_1_4 class=second_level_style>&#22909;&#22855;&#24515;&#20197;&#21450;&#22914;&#20309;&#21435;&#28608;&#21457;&#23427;</H2>
<P class=h2_h3_h4_bottom_paragraph_style><B>&#27714;&#30693;&#26159;&#20154;&#31867;&#30340;&#22825;&#24615;&#12290;</B></P>
<P class=person_mark_style><B>&#8212;&#8212;&#20122;&#37324;&#22763;&#22810;&#24503;&#12298;&#24418;&#32780;&#19978;&#23398;&#12299;</B></P>
<P class=paragraph_style><B>&#25105;&#27809;&#26377;&#20219;&#20309;&#29305;&#27530;&#25165;&#33021;&#65292;&#25105;&#21482;&#26159;&#22909;&#22855;&#24515;&#37325;&#32780;&#24050;&#12290;</B></P>
<P class=person_mark_style><B>&#8212;&#8212;&#29233;&#22240;&#26031;&#22374;</B></P>
<P class=paragraph_style><FONT color=#804000>&#20027;&#21160;&#21442;&#19982;&#30340;&#19968;&#20010;&#22522;&#26412;&#26465;&#20214;&#26159;&#22909;&#22855;&#24515;&#65292;&#21363;&#27714;&#30693;&#27442;&#65292;&#25110;&#32773;&#35828;&#27714;&#30693;&#33509;&#28212;&#12290;&#20504;&#33509;&#33021;&#28608;&#21457;&#23401;&#23376;&#30340;&#22909;&#22855;&#24515;&#23601;&#24050;&#32463;&#25104;&#21151;&#20102;&#19968;&#21322;&#12290;&#19968;&#26086;&#20182;&#20204;&#30340;&#27880;&#24847;&#34987;&#35843;&#21160;&#36215;&#26469;&#65292;&#24182;&#19988;&#24320;&#22987;&#24605;&#32034;&#21487;&#33021;&#30340;&#35299;&#37322;&#65292;&#25509;&#19979;&#26469;&#25105;&#20204;&#21482;&#38656;&#35201;&#21152;&#20197;&#24341;&#23548;&#21363;&#21487;&#12290;</FONT>&#24188;&#20799;&#22253;&#37324;&#37027;&#20123;&#26368;&#26377;&#22909;&#22855;&#24515;&#30340;&#23401;&#23376;&#20063;&#20250;&#25104;&#38271;&#20026;&#38405;&#35835;&#21644;&#25968;&#23398;&#25104;&#32489;&#26368;&#22909;&#30340;&#23398;&#29983;<A id=wzyy_1_263 href="part0021.xhtml#wz_1_263"><SUP>17</SUP></A>&#12290;&#22240;&#27492;&#65292;&#25366;&#25496;&#20799;&#31461;&#30340;&#22909;&#22855;&#24515;&#26159;&#25945;&#32946;&#25104;&#21151;&#30340;&#26680;&#24515;&#22240;&#32032;&#20043;&#19968;&#12290;&#20294;&#26159;&#65292;&#22909;&#22855;&#24515;&#21040;&#24213;&#26159;&#20160;&#20040;&#21602;&#65311;&#23427;&#30340;&#36827;&#21270;&#22522;&#30784;&#26159;&#20160;&#20040;&#21602;&#65311;&#23427;&#23545;&#21738;&#31181;&#31639;&#27861;&#26377;&#21453;&#24212;&#21602;&#65311;</P>
<P class=paragraph_style>&#21346;&#26797;&#22312;&#12298;&#29233;&#24357;&#20799;&#12299;&#20013;&#20889;&#36947;&#65306;&#8220;&#20154;&#30340;&#22909;&#22855;&#24515;&#19982;&#20854;&#21463;&#25945;&#32946;&#31243;&#24230;&#25104;&#27491;&#27604;&#12290;&#8221;&#20182;&#21448;&#38169;&#20102;&#65292;&#22909;&#22855;&#24515;&#19981;&#26159;&#25945;&#32946;&#30340;&#32467;&#26524;&#65292;&#20063;&#19981;&#26159;&#21482;&#33021;&#36890;&#36807;&#23398;&#20064;&#32780;&#20064;&#24471;&#30340;&#21151;&#33021;&#12290;<FONT color=#804000>&#23427;&#65288;&#22909;&#22855;&#24515;&#65289;&#26159;&#25105;&#20204;&#29983;&#26469;&#23601;&#26377;&#30340;&#29305;&#24615;&#65292;&#26159;&#25105;&#20204;&#33041;&#22238;&#36335;&#30340;&#32452;&#25104;&#37096;&#20998;&#65292;&#26159;&#25105;&#20204;&#23398;&#20064;&#36807;&#31243;&#30340;&#20851;&#38190;&#35201;&#32032;&#12290;&#25105;&#20204;&#24182;&#38750;&#28040;&#26497;&#22320;&#31561;&#24453;&#26032;&#20449;&#24687;&#26469;&#25214;&#25105;&#20204;&#65292;&#19981;&#20250;&#20687;&#30446;&#21069;&#30340;&#22823;&#37096;&#20998;&#20667;&#29916;&#33324;&#30340;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#37027;&#26679;&#65292;&#21333;&#32431;&#22320;&#34987;&#29615;&#22659;&#25484;&#25511;&#20854;&#36755;&#20837;&#8212;&#36755;&#20986;&#21151;&#33021;&#12290;</FONT>&#27491;&#22914;&#20122;&#37324;&#22763;&#22810;&#24503;&#25152;&#25351;&#20986;&#30340;&#65292;&#25105;&#20204;&#20154;&#31867;&#29983;&#26469;&#23601;&#26377;&#27714;&#30693;&#30340;&#28909;&#24773;&#65292;&#32780;&#19988;&#25105;&#20204;&#20250;&#19981;&#26029;&#36861;&#23547;&#26032;&#22855;&#30340;&#19996;&#35199;&#65292;&#20027;&#21160;&#25506;&#32034;&#29615;&#22659;&#20174;&#32780;&#21457;&#29616;&#25105;&#20204;&#21487;&#20197;&#23398;&#20064;&#30340;&#19996;&#35199;&#12290;</P>
<P class=paragraph_style><FONT color=#804000>&#22909;&#22855;&#24515;&#26159;&#26377;&#26426;&#20307;&#30340;&#22522;&#26412;&#39537;&#21160;&#21147;&#65292;&#26159;&#19968;&#20010;&#20419;&#36827;&#25105;&#20204;&#21435;&#34892;&#21160;&#30340;&#25512;&#21147;&#65292;&#23601;&#20687;&#39269;&#39295;&#12289;&#21475;&#28212;&#12289;&#38656;&#35201;&#23433;&#20840;&#24863;&#25110;&#28212;&#26395;&#32321;&#27542;&#19968;&#26679;</FONT>&#12290;&#22909;&#22855;&#24515;&#22312;&#20154;&#31867;&#30340;&#29983;&#23384;&#20013;&#36215;&#21040;&#20102;&#20160;&#20040;&#20316;&#29992;&#21602;&#65311;&#32477;&#22823;&#37096;&#20998;&#21160;&#29289;&#65288;&#21754;&#20083;&#31867;&#21160;&#29289;&#65292;&#20294;&#20063;&#21547;&#35768;&#22810;&#40479;&#31867;&#21644;&#40060;&#31867;&#65289;&#37117;&#38656;&#35201;&#20973;&#20511;&#22909;&#22855;&#24515;&#30340;&#39537;&#20351;&#26469;&#25506;&#32034;&#29615;&#22659;&#12290;&#20551;&#22914;&#20107;&#20808;&#27809;&#26377;&#26816;&#26597;&#21608;&#36973;&#29615;&#22659;&#65292;&#37027;&#20040;&#21160;&#29289;&#20204;&#22312;&#20570;&#31389;&#26102;&#23601;&#21487;&#33021;&#20250;&#36973;&#36935;&#21361;&#38505;&#12290;&#22312;&#19968;&#20010;&#20805;&#26021;&#30528;&#25429;&#29454;&#32773;&#30340;&#19981;&#23433;&#20840;&#29615;&#22659;&#20013;&#65292;&#22909;&#22855;&#24515;&#23545;&#26159;&#29983;&#26159;&#27515;&#36215;&#30528;&#20915;&#23450;&#24615;&#20316;&#29992;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#22823;&#22810;&#25968;&#21160;&#29289;&#35201;&#32463;&#24120;&#23545;&#33258;&#24049;&#30340;&#39046;&#22320;&#36827;&#34892;&#23433;&#20840;&#24033;&#36923;&#65292;&#20180;&#32454;&#26597;&#30475;&#20219;&#20309;&#19981;&#23547;&#24120;&#30340;&#22320;&#26041;&#65292;&#20197;&#21450;&#35843;&#26597;&#21548;&#21040;&#30340;&#26032;&#22768;&#38899;&#21644;&#30475;&#21040;&#30340;&#26032;&#30011;&#38754;&#30340;&#21407;&#22240;&#12290;<FONT color=#804000>&#22909;&#22855;&#24515;&#26159;&#20419;&#20351;&#21160;&#29289;&#36208;&#20986;&#33298;&#36866;&#21306;&#21435;&#23398;&#20064;&#30693;&#35782;&#30340;&#20915;&#23450;&#24615;&#22240;&#32032;&#12290;</FONT>&#22312;&#20805;&#28385;&#19981;&#30830;&#23450;&#24615;&#30340;&#19990;&#30028;&#37324;&#65292;&#20449;&#24687;&#26159;&#20215;&#20540;&#36830;&#22478;&#30340;&#65292;&#20174;&#36798;&#23572;&#25991;&#36827;&#21270;&#35770;&#30340;&#35282;&#24230;&#30475;&#26469;&#65292;&#26377;&#26102;&#29978;&#33267;&#24517;&#39035;&#20197;&#29983;&#23384;&#20026;&#20195;&#20215;&#26469;&#33719;&#21462;&#12290;</P>
<P class=paragraph_style>&#22240;&#27492;&#65292;<FONT color=#804000>&#22909;&#22855;&#24515;&#26159;&#39537;&#20351;&#25105;&#20204;&#21435;&#25506;&#32034;&#30340;&#25512;&#21147;&#12290;</FONT>&#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#35828;&#65292;&#23427;&#19982;&#39135;&#27442;&#21644;&#24615;&#27442;&#30456;&#20284;&#65292;&#19981;&#21516;&#28857;&#26159;&#65292;&#23427;&#26159;<FONT color=#804000>&#34987;&#19968;&#31181;&#26080;&#24418;&#30340;&#20215;&#20540;&#25152;&#39537;&#21160;&#30340;&#65292;&#21363;&#33719;&#24471;&#20449;&#24687;</FONT>&#12290;&#30340;&#30830;&#65292;&#31070;&#32463;&#29983;&#29289;&#23398;&#30740;&#31350;&#34920;&#26126;&#65292;&#23545;&#25105;&#20204;&#30340;&#33041;&#32780;&#35328;&#65292;<FONT color=#804000>&#21457;&#29616;&#20808;&#21069;&#19981;&#30693;&#36947;&#30340;&#20449;&#24687;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#22870;&#21169;&#65306;&#23427;&#20250;&#28608;&#27963;&#22810;&#24052;&#33018;&#22238;&#36335;</FONT>&#12290;&#36824;&#35760;&#24471;&#21527;&#65292;&#36825;&#20010;&#22238;&#36335;&#22312;&#30475;&#21040;&#39135;&#29289;&#12289;&#33647;&#29289;&#21644;&#24615;&#23545;&#35937;&#26102;&#25165;&#25918;&#30005;&#12290;&#23545;&#28789;&#38271;&#31867;&#21160;&#29289;&#65292;&#21487;&#33021;&#21253;&#25324;&#25152;&#26377;&#21754;&#20083;&#21160;&#29289;&#32780;&#35328;&#65292;&#36825;&#20010;&#22238;&#36335;&#19981;&#21482;&#26159;&#23545;&#29289;&#36136;&#22870;&#21169;&#26377;&#21453;&#24212;&#65292;&#23427;&#36824;&#20250;&#23545;&#26032;&#20449;&#24687;&#26377;&#21453;&#24212;&#12290;&#26377;&#20123;&#22810;&#24052;&#33018;&#30340;&#31070;&#32463;&#20803;&#29978;&#33267;&#20250;&#23545;&#26410;&#26469;&#21487;&#33021;&#30340;&#20449;&#24687;&#33719;&#24471;&#26377;&#21453;&#24212;&#65292;&#23601;&#22909;&#20687;&#22312;&#26399;&#24453;&#26032;&#20449;&#24687;&#33021;&#32473;&#33258;&#24049;&#24102;&#26469;&#28385;&#36275;&#24863;&#19968;&#26679;&#12290;<A id=wzyy_1_264 href="part0021.xhtml#wz_1_264"><SUP>18</SUP></A>&#22810;&#20111;&#20102;&#36825;&#20010;&#26426;&#21046;&#65292;&#32769;&#40736;&#19981;&#20165;&#21487;&#20197;&#34987;&#35757;&#32451;&#26469;&#23545;&#39135;&#29289;&#21644;&#33647;&#29289;&#36827;&#34892;&#26465;&#20214;&#21453;&#23556;&#65292;&#36824;&#20250;&#23545;&#26032;&#39062;&#20107;&#29289;&#21457;&#29983;&#26465;&#20214;&#21453;&#23556;&#12290;&#23427;&#20204;&#20250;&#24555;&#36895;&#21457;&#23637;&#20986;&#23545;&#26377;&#26032;&#29289;&#20214;&#30340;&#22320;&#26041;&#30340;&#20559;&#22909;&#65292;&#20174;&#32780;&#28385;&#36275;&#33258;&#24049;&#30340;&#22909;&#22855;&#24515;&#65292;&#32780;&#19981;&#20250;&#23545;&#37027;&#20123;&#27809;&#26032;&#40092;&#20107;&#21457;&#29983;&#30340;&#22320;&#26041;&#24863;&#21040;&#22909;&#22855;&#12290;<A id=wzyy_1_265 href="part0021.xhtml#wz_1_265"><SUP>19</SUP></A><FONT color=#008040>&#24403;&#25105;&#20204;&#20026;&#20102;&#25442;&#20010;&#26032;&#29615;&#22659;&#32780;&#25644;&#21435;&#19968;&#20010;&#22823;&#22478;&#24066;&#65292;&#25110;&#32773;&#24403;&#25105;&#20204;&#24819;&#35201;&#30693;&#36947;&#26368;&#26032;&#20843;&#21350;&#32780;&#30127;&#29378;&#21047;&#31038;&#20132;&#23186;&#20307;&#26102;&#65292;&#25105;&#20204;&#20154;&#31867;&#30340;&#34892;&#20026;&#23454;&#38469;&#19978;&#36319;&#32769;&#40736;&#27809;&#20160;&#20040;&#20004;&#26679;&#12290;</FONT></P>
<P class=paragraph_style><FONT color=#804000>&#20154;&#31867;&#23545;&#30693;&#35782;&#30340;&#28212;&#26395;&#65292;&#21738;&#24597;&#21482;&#26159;&#23545;&#19968;&#20010;&#31616;&#21333;&#30693;&#35782;&#28857;&#30340;&#22909;&#22855;&#65292;&#37117;&#20250;&#28608;&#27963;&#22810;&#24052;&#33018;&#22238;&#36335;&#12290;</FONT>&#21487;&#20197;&#24819;&#35937;&#33258;&#24049;&#36538;&#22312;&#19968;&#20010;&#26680;&#30913;&#20849;&#25391;&#20202;&#20013;&#65292;&#26377;&#20154;&#38382;&#20320;&#8220;&#25171;&#30772;&#30722;&#38149;&#38382;&#21040;&#24213;&#8221;&#28216;&#25103;&#37324;&#30340;&#24120;&#35782;&#38382;&#39064;&#65292;<A id=wzyy_1_266 href="part0021.xhtml#wz_1_266"><SUP>20</SUP></A>&#32780;&#22312;&#28385;&#36275;&#20320;&#30340;&#22909;&#22855;&#24515;&#20043;&#21069;&#65292;&#23454;&#39564;&#32773;&#20250;&#38382;&#20320;&#23545;&#27599;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#22909;&#22855;&#30340;&#31243;&#24230;&#12290;&#36825;&#26679;&#19968;&#31181;&#22909;&#22855;&#30340;&#20027;&#35266;&#24863;&#21463;&#20250;&#24341;&#21457;&#24590;&#26679;&#30340;&#31070;&#32463;&#32852;&#32467;&#21602;&#65311;&#20320;&#30340;&#22909;&#22855;&#31243;&#24230;&#19982;&#33041;&#20013;<FONT color=#0000ff>&#20239;&#38548;&#26680;&#21450;&#33145;&#20391;&#34987;&#30422;&#21306;</FONT>&#30340;&#28608;&#27963;&#32039;&#23494;&#30456;&#20851;&#65292;&#36825;&#20004;&#20010;&#21306;&#22495;&#26159;&#20154;&#33041;&#22810;&#24052;&#33018;&#22238;&#36335;&#20013;&#30340;&#37325;&#35201;&#21306;&#22495;&#12290;&#20320;&#36234;&#22909;&#22855;&#65292;&#36825;&#20123;&#21306;&#22495;&#22312;&#30913;&#20849;&#25391;&#25104;&#20687;&#19978;&#30475;&#36215;&#26469;&#23601;&#20250;&#36234;&#20142;&#12290;&#22312;&#31561;&#24453;&#31572;&#26696;&#65288;&#39044;&#26399;&#65289;&#26102;&#65292;&#21363;&#22312;&#22909;&#22855;&#24515;&#34987;&#28385;&#36275;&#20043;&#21069;&#65292;&#20165;&#20165;&#26159;&#30693;&#36947;&#33258;&#24049;&#24456;&#24555;&#23601;&#20250;&#33719;&#24471;&#31572;&#26696;&#65292;&#23601;&#33021;&#28608;&#27963;&#22810;&#24052;&#33018;&#22238;&#36335;&#12290;<FONT color=#804000>&#23545;&#31215;&#26497;&#20107;&#20214;&#30340;&#26399;&#24453;&#26412;&#36523;&#23601;&#20250;&#24102;&#26469;&#22870;&#21169;&#12290;</FONT></P>
<P class=paragraph_style>&#36825;&#20123;&#22909;&#22855;&#24515;&#30340;&#20449;&#21495;&#26126;&#26174;&#26159;&#26377;&#29992;&#30340;&#65292;&#22240;&#20026;&#23427;&#20204;&#33021;&#39044;&#27979;&#20320;&#33021;&#23398;&#21040;&#22810;&#23569;&#30693;&#35782;&#12290;<FONT color=#804000>&#35760;&#24518;&#19982;&#22909;&#22855;&#24515;&#26159;&#30456;&#20114;&#20851;&#32852;&#30340;&#65292;&#20320;&#23545;&#26576;&#26679;&#19996;&#35199;&#36234;&#22909;&#22855;&#65292;&#20320;&#23601;&#36234;&#33021;&#35760;&#20303;&#23427;&#12290;</FONT>&#22909;&#22855;&#24515;&#29978;&#33267;&#33021;&#36801;&#31227;&#21040;&#30456;&#20851;&#30340;&#20107;&#20214;&#19978;&#65292;&#24403;&#20320;&#30340;&#22909;&#22855;&#24515;&#34987;&#28857;&#29123;&#21518;&#65292;&#20320;&#20250;&#35760;&#24471;&#26412;&#26469;&#19981;&#20250;&#27880;&#24847;&#21040;&#30340;&#32454;&#33410;&#65292;&#27604;&#22914;&#24403;&#26102;&#31449;&#22312;&#26049;&#36793;&#30340;&#36335;&#20154;&#30340;&#33080;&#12290;<FONT color=#804000>&#20320;&#23545;&#30693;&#35782;&#30340;&#28212;&#26395;&#31243;&#24230;&#20915;&#23450;&#20102;&#35760;&#24518;&#30340;&#24378;&#24230;&#12290;</FONT></P>
<P class=paragraph_style>&#22810;&#24052;&#33018;&#22238;&#36335;&#28385;&#36275;&#20102;&#25105;&#20204;&#23545;&#23398;&#20064;&#30340;&#28212;&#26395;&#65292;&#29978;&#33267;&#20165;&#20165;&#26159;&#23545;&#36825;&#31181;&#28385;&#36275;&#30340;&#39044;&#26399;&#65292;&#37117;&#26159;&#38750;&#24120;&#20196;&#20154;&#25391;&#22859;&#30340;&#12290;&#25105;&#20204;&#25152;&#35828;&#30340;&#22909;&#22855;&#24515;&#65292;&#19981;&#36807;&#26159;&#23545;&#36825;&#19968;&#20215;&#20540;&#30340;&#24320;&#21457;&#21033;&#29992;&#12290;&#22240;&#27492;&#65292;&#20154;&#31867;&#22823;&#27010;&#23601;&#26159;&#30001;&#20110;&#26377;&#36825;&#26679;&#26080;&#19982;&#20262;&#27604;&#30340;&#23398;&#20064;&#33021;&#21147;&#32780;&#19982;&#20247;&#19981;&#21516;&#12290;&#38543;&#30528;&#20154;&#31867;&#30340;&#28436;&#21270;&#65292;&#25105;&#20204;&#30340;&#33041;&#34920;&#24449;&#19990;&#30028;&#30340;&#33021;&#21147;&#20063;&#22312;&#36827;&#27493;&#12290;&#25105;&#20204;&#26159;&#21807;&#19968;&#33021;&#29992;&#24605;&#24819;&#30340;&#35821;&#35328;&#26500;&#24314;&#20851;&#20110;&#19990;&#30028;&#30340;&#29702;&#35770;&#30340;&#21160;&#29289;&#12290;&#20154;&#31867;&#20063;&#26159;&#21807;&#19968;&#27809;&#26377;&#20855;&#20307;&#26646;&#24687;&#22320;&#30340;&#29289;&#31181;&#65292;&#22240;&#20026;&#25105;&#20204;&#20250;&#23398;&#30528;&#36866;&#24212;&#29615;&#22659;&#12290;</P>
<P class=paragraph_style>&#19982;&#25105;&#20204;&#23398;&#20064;&#26412;&#39046;&#30340;&#19981;&#26029;&#25552;&#39640;&#19968;&#26679;&#65292;&#20154;&#31867;&#30340;&#22909;&#22855;&#24515;&#20284;&#20046;&#20063;&#22312;&#25104;&#20493;&#22686;&#21152;&#12290;&#22312;&#36827;&#21270;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#21457;&#23637;&#20986;&#20102;&#24378;&#28872;&#30340;&#22909;&#22855;&#24515;&#65292;&#23427;&#34987;&#31216;&#20026;&#8220;<FONT color=#0000ff>&#35748;&#30693;&#24615;&#22909;&#22855;&#24515;&#8221;&#65288;epistemic curiosity&#65289;&#65292;&#21363;&#23545;&#25152;&#26377;&#39046;&#22495;&#30693;&#35782;&#30340;&#32431;&#31929;&#28212;&#26395;&#65292;&#21253;&#25324;&#26368;&#25277;&#35937;&#30340;&#27010;&#24565;&#12290;</FONT>&#19982;&#20854;&#20182;&#21754;&#20083;&#21160;&#29289;&#30456;&#20284;&#65292;&#25105;&#20204;&#19981;&#20165;&#21487;&#20197;&#36890;&#36807;&#23454;&#36341;&#65292;&#36824;&#21487;&#20197;&#36890;&#36807;&#24819;&#35937;&#30340;&#23454;&#39564;&#36827;&#34892;&#29609;&#32781;&#19982;&#25506;&#32034;&#12290;&#24403;&#20854;&#20182;&#21160;&#29289;&#21482;&#25506;&#32034;&#21608;&#36973;&#30340;&#29289;&#29702;&#19990;&#30028;&#26102;&#65292;&#25105;&#20204;&#20250;&#21435;&#25506;&#23547;&#27010;&#24565;&#19990;&#30028;&#12290;&#20154;&#31867;&#36824;&#20250;&#20307;&#39564;&#21040;&#29305;&#27530;&#30340;&#24773;&#32490;&#24863;&#21463;&#65292;&#20174;&#32780;&#27714;&#30693;&#33509;&#28212;&#12290;&#27604;&#22914;&#65292;&#22312;&#30475;&#21040;&#25968;&#23398;&#22270;&#24418;&#26102;&#65292;&#25105;&#20204;&#20250;&#20026;&#23427;&#30340;&#23545;&#31216;&#24615;&#21450;&#32431;&#31929;&#30340;&#32654;&#24863;&#32780;&#27426;&#27427;&#40723;&#33310;&#65292;&#32780;&#19968;&#20010;&#30591;&#26234;&#30340;&#23450;&#29702;&#27604;&#19968;&#22359;&#24039;&#20811;&#21147;&#34507;&#31957;&#26356;&#33021;&#25171;&#21160;&#25105;&#20204;&#12290;</P>
<P class=paragraph_style><FONT color=#804000>&#27426;&#20048;&#20284;&#20046;&#26159;&#20154;&#31867;&#29305;&#26377;&#30340;&#25512;&#21160;&#33258;&#36523;&#21435;&#23398;&#20064;&#30340;&#24773;&#32490;&#20043;&#19968;&#12290;</FONT><U>&#24403;&#25105;&#20204;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#21407;&#20808;&#30340;&#20869;&#38544;&#20551;&#35774;&#26159;&#38169;&#35823;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#30340;&#33041;&#20250;&#28608;&#27963;&#27426;&#20048;&#21453;&#24212;&#65292;&#20419;&#20351;&#25105;&#20204;&#24443;&#24213;&#25913;&#21464;&#33258;&#24049;&#30340;&#24605;&#32500;&#27169;&#24335;</U>&#12290;&#26681;&#25454;&#21746;&#23398;&#23478;&#20025;&#23612;&#23572;&#183;&#20025;&#23612;&#29305;<A id=jzyy_1_22 href="part0023.xhtml#jz_1_22"><SUP>(22)</SUP></A>&#65288;Dan Dennett&#65289;&#30340;&#35266;&#28857;<FONT color=#804000>&#65292;&#27426;&#20048;&#24773;&#32490;&#22312;&#31038;&#20132;&#20114;&#21160;&#26102;&#24456;&#26377;&#24863;&#26579;&#21147;&#65292;&#20250;&#25226;&#25105;&#20204;&#22823;&#23478;&#30340;&#27880;&#24847;&#21560;&#24341;&#21040;&#19968;&#20010;&#20986;&#20046;&#24847;&#26009;&#30340;&#20449;&#24687;&#19978;&#21435;&#12290;</FONT><A id=wzyy_1_267 href="part0021.xhtml#wz_1_267"><SUP><FONT color=#804000>21</FONT></SUP></A><FONT color=#804000>&#30340;&#30830;&#65292;&#22312;&#25152;&#26377;&#26465;&#20214;&#30456;&#21516;&#30340;&#24773;&#20917;&#19979;&#65292;&#23398;&#20064;&#36807;&#31243;&#20013;&#30340;&#27426;&#31505;&#20284;&#20046;&#33021;&#22686;&#24378;&#22909;&#22855;&#24515;&#24182;&#25552;&#39640;&#38543;&#21518;&#30340;&#35760;&#24518;&#25928;&#26524;</FONT>&#12290;<A id=wzyy_1_268 href="part0021.xhtml#wz_1_268"><SUP>22</SUP></A>