<STRONG><FONT color=blue>&#31532;&#19968;&#31456; &#32676;&#20307;&#30340;&#19968;&#33324;&#29305;&#24449; : </FONT></STRONG>
<H3 id=filepos58313 class=calibre_3><SPAN class=calibre1>&#65288;12&#65289;&#32676;&#20307;&#30340;&#34892;&#20026; </SPAN></H3>
<P class=calibre_1>&#32676;&#20307;&#26159;&#22914;&#27492;&#36965;&#36828;&#22320;&#32972;&#31163;&#20102;&#20182;&#20204;&#23384;&#22312;&#30340;&#20381;&#25454;&#65292;&#20197;&#33267;&#20110;&#35753;&#25105;&#20204;&#23545;&#36825;&#20010;&#19990;&#30028;&#19978;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#20877;&#20063;&#26080;&#27861;&#22362;&#23432;&#33258;&#24049;&#30340;&#21028;&#26029;&#33021;&#21147;&#12290; </P>
<P class=calibre_4>&#22312;&#27861;&#24237;&#19978;&#65292;&#26500;&#25104;&#32676;&#20307;&#30340;&#38506;&#23457;&#21592;&#20250;&#20316;&#20182;&#20204;&#20316;&#20026;&#20010;&#20154;&#30340;&#24773;&#20917;&#19979;&#32477;&#19981;&#20250;&#36890;&#36807;&#30340;&#21028;&#20915;&#12290; </P>
<P class=calibre_4>&#22312;&#35758;&#20250;&#20013;&#65292;&#26500;&#25104;&#32676;&#20307;&#30340;&#35758;&#21592;&#20204;&#20250;&#25191;&#34892;&#20182;&#20204;&#20043;&#20013;&#20219;&#20309;&#19968;&#20010;&#20154;&#37117;&#20250;&#21453;&#23545;&#30340;&#27861;&#24459;&#21644;&#25514;&#26045;&#12290; </P>
<P class=calibre_4>&#22312;&#27861;&#22269;&#8212;&#8212;&#22312;&#27861;&#22269;&#30340;&#22269;&#27665;&#20844;&#20250;&#20043;&#20013;&#65292;&#27599;&#19968;&#20010;&#22996;&#21592;&#37117;&#26159;&#30693;&#20070;&#36798;&#29702;&#12289;&#34892;&#20026;&#28201;&#21644;&#30340;&#24320;&#26126;&#20154;&#22763;&#65292;&#20294;&#36825;&#20123;&#23485;&#21644;&#30340;&#20154;&#19968;&#26086;&#26500;&#25104;&#19968;&#20010;&#32676;&#20307;&#65292;&#24773;&#24418;&#23601;&#31435;&#21363;&#25130;&#28982;&#30456;&#21453;&#20102;&#12290; </P>
<P class=calibre_4>&#22312;&#27861;&#22269;&#22823;&#38761;&#21629;&#26102;&#26399;&#65292;&#27491;&#26159;&#36825;&#20123;&#24515;&#32928;&#24904;&#36719;&#12289;&#24754;&#22825;&#24751;&#20154;&#65292;&#21738;&#24597;&#26159;&#30475;&#21040;&#19968;&#21482;&#21463;&#20260;&#30340;&#40479;&#20799;&#37117;&#20250;&#33853;&#27882;&#30340;&#21892;&#33391;&#20154;&#20204;&#65292;&#20182;&#20204;&#21364;&#27627;&#19981;&#29369;&#35947;&#22320;&#21548;&#21629;&#20110;&#26368;&#37326;&#34542;&#26368;&#27531;&#26292;&#30340;&#25552;&#35758;&#65292;&#25226;&#23436;&#20840;&#28165;&#30333;&#26080;&#36764;&#30340;&#20154;&#36865;&#19978;&#26029;&#22836;&#21488;&#12290; </P>
<P class=calibre_4>&#27491;&#26159;&#36825;&#26679;&#30001;&#26368;&#20855;&#26234;&#24935;&#30340;&#20154;&#25152;&#26500;&#25104;&#30340;&#32676;&#20307;&#65292;&#20182;&#20204;&#29978;&#33267;&#36830;&#33258;&#24049;&#30340;&#21033;&#30410;&#37117;&#36829;&#21453;&#65292;&#36830;&#20182;&#20204;&#33258;&#24049;&#31070;&#22307;&#19981;&#21487;&#20405;&#29359;&#30340;&#26435;&#21033;&#20063;&#20840;&#37117;&#25918;&#24323;&#12290; </P>
<P class=calibre_4>&#20182;&#20204;&#22312;&#33258;&#24049;&#20154;&#20013;&#38388;&#28389;&#26432;&#26080;&#36764;&#65292;&#20182;&#20204;&#25237;&#31080;&#26432;&#27515;&#20182;&#20204;&#20043;&#20013;&#30340;&#27599;&#19968;&#20010;&#20154;&#12290; </P>
<P class=calibre_4>&#20182;&#20204;&#20063;&#26432;&#27515;&#26356;&#22810;&#26080;&#36764;&#30340;&#20154;&#12290; </P>
<P class=calibre_4>&#20026;&#20102;&#25552;&#39640;&#26432;&#20154;&#25928;&#29575;&#65292;&#20182;&#20204;&#29978;&#33267;&#23558;&#28846;&#21475;&#38477;&#20302;&#65292;&#23545;&#20934;&#23545;&#38754;&#30340;&#32769;&#20154;&#21644;&#23567;&#23401;&#65292;&#19968;&#27425;&#24615;&#22320;&#23558;&#25968;&#20197;&#19975;&#35745;&#30340;&#26080;&#36764;&#30334;&#22995;&#30862;&#20026;&#40785;&#31881;&#65292;&#23608;&#39592;&#26080;&#23384;&#12290; </P>
<P class=calibre_4>&#28982;&#21518;&#20182;&#20204;&#35828;&#65306;<U>&#20182;&#20204;&#30340;&#19968;&#20999;&#34892;&#20026;&#26159;&#31070;&#22307;&#30340;&#65292;&#26159;&#20026;&#20102;&#32473;&#36825;&#20123;&#34987;&#20182;&#20204;&#20197;&#26368;&#27531;&#26292;&#30340;&#25163;&#27573;&#23648;&#26432;&#30340;&#20154;&#20204;&#35851;&#21462;&#31119;&#31049;&#65292;&#19981;&#24471;&#24050;&#32780;&#20026;&#20043;&#12290; </U></P>
<P class=calibre_4>&#32676;&#20307;&#20013;&#30340;&#20154;&#19981;&#20165;&#22312;&#34892;&#21160;&#19978;&#19982;&#20182;&#26412;&#20154;&#26377;&#30528;&#23436;&#20840;&#30456;&#21453;&#30340;&#34920;&#29616;&#65292;&#32780;&#19988;&#20182;&#30340;&#24605;&#24819;&#21450;&#24863;&#24773;&#20063;&#19982;&#24179;&#26102;&#23436;&#20840;&#19981;&#21516;&#12290; </P>
<P class=calibre_4>&#22312;&#20013;&#19990;&#32426;&#26102;&#26399;&#30340;&#21313;&#19977;&#19990;&#32426;&#21644;&#21313;&#22235;&#19990;&#32426;&#65292;&#40736;&#30123;&#32902;&#34384;&#27431;&#27954;&#22823;&#38470;&#65292;&#22842;&#21435;&#20102;&#25972;&#20010;&#27431;&#27954;&#32422;&#19977;&#20998;&#20043;&#19968;&#29978;&#33267;&#19968;&#21322;&#30340;&#29983;&#21629;&#12290;&#40736;&#30123;&#38750;&#24120;&#21487;&#24597;&#65292;&#20110;&#26159;&#20154;&#20204;&#24320;&#22987;&#30456;&#20449;&#23427;&#22312;&#26412;&#36136;&#19978;&#21482;&#33021;&#26159;&#19968;&#31181;&#36229;&#33258;&#28982;&#30340;&#21147;&#37327;&#65292;&#26159;&#19978;&#24093;&#22312;&#24809;&#32602;&#32618;&#20154;&#30340;&#32618;&#34892;&#12290; </P>
<P class=calibre_4>&#23601;&#36825;&#26679;&#65292;&#22823;&#35268;&#27169;&#30340;&#38829;&#31518;&#24320;&#22987;&#27969;&#34892;&#12290;&#21463;&#38829;&#31518;&#32773;&#35748;&#20026;&#36890;&#36807;&#25277;&#25171;&#33258;&#24049;&#21644;&#25215;&#21463;&#20854;&#20182;&#36523;&#20307;&#19978;&#30340;&#24809;&#32602;&#65292;&#19978;&#24093;&#21487;&#33021;&#23601;&#20250;&#35748;&#20026;&#20182;&#20204;&#24050;&#32463;&#21463;&#22815;&#20102;&#24809;&#32602;&#65292;&#20174;&#32780;&#19981;&#20877;&#35753;&#20182;&#20204;&#26579;&#19978;&#40736;&#30123;&#12290;&#36825;&#31181;&#29378;&#28909;&#34067;&#24310;&#33267;&#20840;&#27431;&#27954;&#65292;&#26368;&#21021;&#25945;&#20250;&#20063;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#19981;&#38169;&#30340;&#20027;&#24847;&#65292;&#20294;&#26159;&#24403;&#38829;&#31518;&#34892;&#20026;&#28176;&#28176;&#21464;&#24471;&#22833;&#21435;&#25511;&#21046;&#65292;&#25945;&#30343;&#39041;&#24067;&#20102;&#31105;&#27490;&#30340;&#27861;&#20196;&#12290;&#19981;&#24895;&#20572;&#27490;&#30340;&#20154;&#34987;&#32478;&#27515;&#12289;&#26025;&#39318;&#25110;&#26159;&#28903;&#27515;&#12290;&#35828;&#26469;&#21476;&#24618;&#30340;&#26159;&#65292;&#25945;&#20250;&#21629;&#20196;&#19968;&#20123;&#21463;&#38829;&#21009;&#32773;&#22312;&#32599;&#39532;&#22478;&#30340;&#22307;&#24444;&#24471;&#22823;&#25945;&#22530;&#30340;&#22307;&#22363;&#21069;&#30001;&#20027;&#25945;&#20146;&#33258;&#38829;&#25171;&#12290; </P>
<P class=calibre_4>&#22312;&#40736;&#30123;&#27178;&#34892;&#30340;&#26102;&#26399;&#65292;&#20154;&#20204;&#38656;&#35201;&#25214;&#21040;&#19968;&#20123;&#26367;&#32618;&#32650;&#65292;&#20219;&#20309;&#38271;&#30456;&#19985;&#38475;&#25110;&#34892;&#20026;&#21476;&#24618;&#30340;&#20154;&#37117;&#20250;&#21463;&#21040;&#24576;&#30097;&#12290;&#23500;&#20154;&#12289;&#27531;&#30142;&#20154;&#21644;&#29369;&#22826;&#20154;&#26497;&#23481;&#26131;&#21463;&#21040;&#25915;&#20987;&#65292;&#36843;&#23475;&#25509;&#36405;&#32780;&#33267;&#12290;&#22312;&#24343;&#33713;&#22561;&#21644;&#24052;&#22622;&#23572;&#22478;&#65292;&#29369;&#22826;&#20154;&#34987;&#25104;&#32676;&#36214;&#20837;&#24040;&#22823;&#30340;&#26408;&#21046;&#24314;&#31569;&#20013;&#27963;&#27963;&#28903;&#27515;&#12290;&#35768;&#22810;&#29369;&#22826;&#20154;&#27969;&#20129;&#21040;&#24503;&#22269;&#19996;&#37096;&#21644;&#27874;&#20848;&#65292;&#21482;&#26377;&#22312;&#37027;&#37324;&#65292;&#20182;&#20204;&#25165;&#21487;&#20197;&#24471;&#21040;&#23485;&#23461;&#12290; </P>
<P class=calibre_4>&#20320;&#20063;&#35768;&#20250;&#38382;&#65306;&#22312;&#36825;&#20040;&#22810;&#20154;&#20043;&#20013;&#65292;&#23601;&#25214;&#19981;&#21040;&#20960;&#20010;&#30591;&#26234;&#32780;&#29702;&#24615;&#30340;&#20154;&#65292;&#20986;&#26469;&#21521;&#27665;&#20247;&#35828;&#26126;&#19968;&#20999;&#21527;&#65311; </P>
<P class=calibre_4>&#19981;&#38169;&#65292;&#22312;&#32676;&#20307;&#20043;&#20013;&#65292;&#32477;&#23545;&#19981;&#23384;&#22312;&#29702;&#24615;&#30340;&#20154;&#12290;&#22240;&#20026;&#27491;&#22914;&#25105;&#20204;&#21069;&#38754;&#25152;&#35828;&#65292;&#32676;&#20307;&#33021;&#22815;&#28040;&#28781;&#20010;&#20154;&#30340;&#29420;&#31435;&#24847;&#35782;&#65292;&#29420;&#31435;&#30340;&#24605;&#32771;&#33021;&#21147;&#12290;&#20107;&#23454;&#19978;&#65292;&#26089;&#22312;&#20182;&#20204;&#30340;&#29420;&#31435;&#24847;&#35782;&#20007;&#22833;&#20043;&#21069;&#65292;&#20182;&#20204;&#30340;&#24605;&#24819;&#19982;&#24863;&#24773;&#23601;&#24050;&#32463;&#34987;&#32676;&#20307;&#25152;&#21516;&#21270;&#12290; </P>
<P class=calibre_4>&#32676;&#20307;&#20013;&#30340;&#20010;&#20154;&#24605;&#24819;&#19982;&#24863;&#24773;&#30340;&#21464;&#21270;&#26159;&#22914;&#27492;&#30340;&#24443;&#24213;&#32780;&#28145;&#21051;&#65292;&#24102;&#32473;&#20154;&#19968;&#31181;&#26080;&#27861;&#30456;&#20449;&#30340;&#32477;&#23545;&#24615;&#25928;&#26524;&#65306; </P>
<P class=calibre_4>&#25317;&#26377;&#29420;&#31435;&#24847;&#35782;&#26102;&#30340;&#23432;&#36130;&#22900;&#65292;&#22312;&#32676;&#20307;&#20013;&#20250;&#34920;&#29616;&#24471;&#25381;&#38669;&#26080;&#24230;&#12290; </P>
<P class=calibre_4>&#25317;&#26377;&#29420;&#31435;&#24847;&#35782;&#30340;&#24576;&#30097;&#35770;&#32773;&#65292;&#22312;&#32676;&#20307;&#20013;&#20250;&#25104;&#20026;&#26368;&#20026;&#34388;&#35802;&#30340;&#20449;&#24466;&#65292;&#29978;&#33267;&#23481;&#19981;&#24471;&#19968;&#19997;&#19968;&#27627;&#30340;&#24576;&#30097;&#12290; </P>
<P class=calibre_4>&#25317;&#26377;&#29420;&#31435;&#24847;&#35782;&#26102;&#30340;&#32769;&#23454;&#20154;&#65292;&#22312;&#32676;&#20307;&#20013;&#20250;&#34920;&#29616;&#24471;&#34065;&#35270;&#27861;&#24459;&#12289;&#25105;&#34892;&#25105;&#32032;&#12290; </P>
<P class=calibre_4>&#25317;&#26377;&#29420;&#31435;&#24847;&#35782;&#26102;&#30340;&#32966;&#23567;&#39740;&#65292;&#22312;&#32676;&#20307;&#20013;&#20250;&#21464;&#25104;&#19968;&#20010;&#32966;&#22823;&#21253;&#22825;&#12289;&#32902;&#24847;&#22916;&#20026;&#30340;&#20154;&#12290; </P>
<P class=calibre_4>&#21360;&#35777;&#36825;&#19968;&#22855;&#24322;&#24515;&#29702;&#29616;&#35937;&#30340;&#65292;&#26377;&#30528;&#25968;&#20043;&#19981;&#23613;&#30340;&#20363;&#35777;&#8212;&#8212;&#20294;&#26368;&#20540;&#24471;&#25105;&#20204;&#32426;&#24565;&#30340;&#26159;1789&#24180;8&#26376;4&#26085;&#30340;&#27861;&#22269;&#12290; </P>
<P class=calibre_4>&#22312;&#37027;&#22825;&#22812;&#37324;&#65292;&#27861;&#22269;&#30340;&#36149;&#26063;&#20204;&#28608;&#24773;&#28558;&#28227;&#12289;&#28909;&#24773;&#27915;&#28322;&#65292;&#20026;&#20182;&#20204;&#24515;&#20013;&#25152;&#20805;&#26021;&#30528;&#30340;&#31070;&#22307;&#35266;&#24565;&#19982;&#29702;&#24819;&#20027;&#20041;&#24773;&#24576;&#25152;&#24863;&#26579;&#65292;&#25152;&#25171;&#21160;&#65292;&#20182;&#20204;&#27589;&#28982;&#20915;&#28982;&#22320;&#38598;&#20307;&#25237;&#31080;&#65292;&#25918;&#24323;&#20102;&#20182;&#20204;&#30340;&#29305;&#26435;&#65292;&#20174;&#32780;&#35753;&#20182;&#20204;&#33258;&#24049;&#27814;&#20026;&#20102;&#27492;&#21518;&#26029;&#22836;&#21488;&#26102;&#20195;&#30340;&#29454;&#29289;&#12290; </P>
<P class=calibre_4>&#20294;&#22914;&#26524;&#65292;&#20182;&#20204;&#27599;&#20010;&#20154;&#37117;&#26159;&#22312;&#21333;&#29420;&#29366;&#24577;&#19979;&#24605;&#32771;&#36825;&#20214;&#20107;&#65292;&#37027;&#20040;&#65292;&#20915;&#19981;&#20250;&#26377;&#19968;&#20010;&#20250;&#36190;&#25104;&#36825;&#39033;&#25552;&#26696;&#12290;