&#21548;&#21035;&#20154;&#32473;&#30340;&#20154;&#29983;&#24314;&#35758;&#21644;&#34987;&#36924;&#30528;&#21435;&#30456;&#20146;&#65292;&#20272;&#35745;&#26159;&#21388;&#24694;&#24230;&#19981;&#30456;&#19978;&#19979;&#30340;&#20004;&#20214;&#20107;&#12290;&#19981;&#36807;&#27491;&#22914;&#30456;&#20146;&#21487;&#20197;&#35270;&#20316;&#19968;&#31181;&#25193;&#22823;&#31038;&#20132;&#22280;&#30340;&#25163;&#27573;&#65292;&#25105;&#20204;&#25110;&#35768;&#20063;&#21487;&#20197;&#25265;&#30528;&#12300;&#26377;&#21017;&#25913;&#20043;&#65292;&#26080;&#21017;&#21152;&#21193;&#12301;&#30340;&#24515;&#24577;&#65292;&#21435;&#21548;&#21548;&#24180;&#38271;&#32773;&#30340;&#24544;&#21578;&#12290; 
<DIV true?="" top:="" left:="" justify;="" bottom:="" 1em;="" 0px;="" -en-paragraph:=""><SPAN font-size:="" 16px?="">&#20889;&#36807;</SPAN><A href="https://book.douban.com/subject/5375620/" target=_blank font-size:="" 16px?=""><FONT color=#0066cc>&#12298;&#22833;&#25511;&#12299;</FONT></A><A href="https://book.douban.com/subject/26658379/" target=_blank font-size:="" 16px?=""><FONT color=#0066cc>&#12298;&#24517;&#28982;&#12299;</FONT></A><SPAN font-size:="" 16px?="">&#31561;&#31185;&#25216;&#25991;&#21270;&#33879;&#20316;&#30340; KK&#65288;&#20975;&#25991;&#183;&#20975;&#21033;&#65289;&#65292;&#26368;&#36817;&#24230;&#36807;&#20102;&#20182;&#30340; 70 &#21608;&#23681;&#29983;&#26085;&#65292;&#20063;&#23558;&#33258;&#24049;&#27599;&#24180;&#26356;&#26032;&#30340;&#12300;&#19981;&#35831;&#33258;&#26469;&#30340;&#20154;&#29983;&#24314;&#35758;&#65288;Unsolicited Advice&#65289;&#12301;&#31995;&#21015;&#65292;&#20174;</SPAN><A href="https://sspai.com/post/66328" font-size:="" 16px?=""><FONT color=#0066cc>&#21435;&#24180;&#30340; 99 &#26465;</FONT></A><SPAN font-size:="" 16px?="">&#65292;&#25193;&#23637;&#25104;&#20102; 103 &#26465;&#12290;</SPAN></DIV>
<DIV true?="" top:="" left:="" justify;="" bottom:="" 1em;="" 0px;="" -en-paragraph:=""><SPAN font-size:="" 16px?="">&#12300;</SPAN><A href="https://sspai.com/column/309" font-size:="" 16px?=""><FONT color=#0066cc>&#38543;&#24847;&#25628;&#23547;</FONT></A><SPAN font-size:="" 16px?="">&#12301;&#30340;&#20027;&#29702;&#20154;</SPAN> <A href="https://sspai.com/u/fs2tuqty" font-size:="" 16px?=""><FONT color=#0066cc>@JimmyWang</FONT></A> <A href="https://sspai.com/post/73881" font-size:="" 16px?=""><FONT color=#0066cc>&#23545;&#27604;&#20102;&#24448;&#24180;&#30340;&#29256;&#26412;</FONT></A><SPAN font-size:="" 16px?="">&#65292;&#21457;&#29616; 70 &#23681;&#30340;&#24544;&#21578;&#37324;&#26377; 14 &#26465;&#25552;&#21040;&#20102;&#12300;&#26102;&#38388;&#12301;&#65292;&#32780; 68 &#21644; 69 &#20004;&#24180;&#21152;&#36215;&#26469;&#25165;12&#26465;&#12290;&#24403;&#28982;&#19968;&#20123; KK &#19968;&#30452;&#22362;&#25345;&#30340;&#21407;&#21017;&#24615;&#24314;&#35758;&#65292;&#21017;&#20381;&#28982;&#20986;&#29616;&#22312;&#20170;&#24180;&#30340;&#24544;&#21578;&#20013;&#65292;&#20363;&#22914;&#20197;&#19979;&#19977;&#26465;&#65306;</SPAN></DIV>
<UL>
<DIV><SPAN font-size:="" 16px?=""><SPAN class=extract>
<LI justify?="">
<DIV><SPAN font-size:="" 16px?="">&#20320;&#30340;&#21162;&#21147;&#65288;&#38203;&#28860;&#12289;&#38506;&#20276;&#12289;&#24037;&#20316;&#65289;&#30340;&#19968;&#33268;&#24615;&#36828;&#27604;&#25968;&#37327;&#37325;&#35201;&#12290;&#27809;&#26377;&#20160;&#20040;&#21487;&#20197;&#20987;&#36133;&#27599;&#22825;&#22362;&#25345;&#20570;&#30340;&#23567;&#20107;&#65292;&#36825;&#27604;&#20598;&#28982;&#20570;&#30340;&#20107;&#24773;&#37325;&#35201;&#24471;&#22810;&#12290;</SPAN></DIV>
<LI justify?="">
<DIV><SPAN font-size:="" 16px?="">&#20598;&#23572;&#34987;&#39575;&#26159;&#20449;&#20219;&#25152;&#26377;&#20154;&#30340;&#19968;&#20010;&#24456;&#23567;&#30340;&#20195;&#20215;&#65292;&#22240;&#20026;&#24403;&#20320;&#20197;&#26368;&#22823;&#35802;&#24847;&#20449;&#20219;&#20854;&#20182;&#20154;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#36890;&#24120;&#20250;&#32473;&#20320;&#26368;&#22909;&#30340;&#23545;&#24453;&#12290;</SPAN></DIV>
<LI justify?="">
<DIV><SPAN font-size:="" 16px?="">&#21191;&#20110;&#29359;&#38169;&#12290;&#20294;&#35201;&#27880;&#24847;&#19977;&#28857;&#65306;&#31532;&#19968;&#29359;&#38169;&#21518;&#35201;&#21191;&#20110;&#25215;&#25285;&#36131;&#20219;&#65307;&#31532;&#20108;&#19981;&#35201;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#65292;&#35201;&#23581;&#35797;&#29359;&#26032;&#30340;&#38169;&#35823;&#65307;&#31532;&#19977;&#35201;&#21892;&#20110;&#20542;&#21548;&#21035;&#20154;&#30340;&#21453;&#39304;&#65292;&#19981;&#36807;&#20320;&#20165;&#38656;&#35201;&#21548;&#20182;&#20204;&#32473;&#20320;&#25552;&#20986;&#30340;&#38382;&#39064;&#65292;&#20294;&#19981;&#35201;&#21548;&#20182;&#20204;&#32473;&#20320;&#30340;&#31572;&#26696;&#65292;&#22240;&#20026;&#36825;&#20123;&#31572;&#26696;&#24120;&#24120;&#26159;&#38169;&#30340;&#12290;</SPAN></DIV></SPAN></SPAN></LI></DIV></UL>
<DIV true?="" top:="" left:="" justify;="" bottom:="" 1em;="" 0px;="" -en-paragraph:=""><SPAN font-size:="" 16px?="">&#38500;&#20102;&#36825;&#20123;&#38656;&#35201;&#22362;&#25345;&#25165;&#33021;&#30475;&#21040;&#25928;&#26524;&#30340;&#24544;&#21578;&#65292;&#36824;&#26377;&#19968;&#20123;&#31435;&#39532;&#21487;&#20197;&#20570;&#21040;&#30340;&#24314;&#35758;&#65292;&#20363;&#22914;&#12300;&#24403;&#20320;&#21040;&#36798;&#20320;&#37202;&#24215;&#25151;&#38388;&#26102;&#65292;&#35760;&#24471;&#30475;&#19968;&#30524;&#32039;&#24613;&#20986;&#21475;&#22312;&#21738;&#37324;&#65292;&#21482;&#38656;&#35201;&#19968;&#20998;&#38047;&#12301;</SPAN></DIV>
<DIV true?="" top:="" left:="" justify;="" bottom:="" 1em;="" 0px;="" -en-paragraph:=""><SPAN font-size:="" 16px?="">&#23436;&#25972;&#30340; 103 &#26465;&#24314;&#35758;&#65292;&#21487;&#20197;&#21069;&#24448;&#36825;&#31687;</SPAN><A href="https://justinyan.me/post/4911" target=_blank font-size:="" 16px?=""><FONT color=#0066cc>&#35793;&#25991;</FONT></A><SPAN font-size:="" 16px?="">&#38405;&#35835;&#12290;</SPAN></DIV>
<DIV true?="" top:="" left:="" justify;="" bottom:="" 1em;="" 0px;="" -en-paragraph:=""><SPAN font-size:="" 16px?="">KK &#32473;&#20986;&#30340;&#24314;&#35758;&#36866;&#29992;&#20154;&#29983;&#30340;&#25152;&#26377;&#38454;&#27573;&#65292;&#20294;&#22312;&#26576;&#20123;&#20107;&#24773;&#65292;&#26377;&#20123;&#24314;&#35758;&#20250;&#26684;&#22806;&#29645;&#36149;&#12290;&#32654;&#22269;&#30021;&#38144;&#20070;&#20316;&#23478; Ryan Holiday &#30340;&#26032;&#20070;</SPAN><A href="https://book.douban.com/subject/35576004/" target=_blank font-size:="" 16px?=""><FONT color=#0066cc>&#12298;Courage is Calling&#12299;</FONT></A><SPAN font-size:="" 16px?="">&#23601;&#24378;&#35843;&#20102;&#21191;&#27668;&#30340;&#37325;&#35201;&#24615;&#65292;&#27491;&#22909;&#36866;&#21512;&#32473;&#32463;&#36807;&#20004;&#24180;&#22810;&#30340;&#30123;&#24773;&#26102;&#20195;&#65292;&#36935;&#35265;&#36807;&#21508;&#31181;&#26032;&#30340;&#22256;&#38590;&#30340;&#25105;&#20204;&#30475;&#12290;</SPAN></DIV>
<DIV true?="" top:="" left:="" justify;="" bottom:="" 1em;="" 0px;="" -en-paragraph:=""><A href="https://sspai.com/u/fs2tuqty" font-size:="" 16px?=""><FONT color=#0066cc>@JimmyWang</FONT></A> <SPAN font-size:="" 16px?="">&#32467;&#21512;&#20070;&#31821;&#21644;</SPAN><A href="https://www.youtube.com/watch?v=BZXnqxcIOZg" target=_blank font-size:="" 16px?=""><FONT color=#0066cc>&#35762;&#35299;&#35270;&#39057;</FONT></A><SPAN font-size:="" 16px?="">&#65292;&#24635;&#32467;&#20102;&#19977;&#28857;&#25110;&#35768;&#23545;&#20320;&#26377;&#24110;&#21161;&#30340;&#24314;&#35758;&#65306;</SPAN></DIV>
<UL>
<LI justify?="">
<DIV><SPAN font-size:="" 16px?=""><SPAN class=extract>
<UL>
<LI justify?="">
<DIV><SPAN font-size:="" 16px?="">Do not be afraid&#65288;&#19981;&#35201;&#23475;&#24597;&#65289;&#65306;&#25105;&#20204;&#30693;&#36947;&#25105;&#20204;&#24212;&#35813;&#20570;&#20160;&#20040;&#65292;&#20294;&#24456;&#22810;&#26102;&#20505;&#21482;&#26159;&#23475;&#24597;&#21435;&#20570;&#20182;&#20204;&#12290;&#21191;&#27668;&#30340;&#31532;&#19968;&#38454;&#27573;&#26159;&#23545;&#24656;&#24807;&#36827;&#34892;&#26007;&#20105;&#12290;&#20687;&#25105;&#20204;&#23567;&#30340;&#26102;&#20505;&#65292;&#23475;&#24597;&#25171;&#38024;&#65292;&#38271;&#22823;&#21518;&#65292;&#20811;&#26381;&#20102;&#24656;&#24807;&#65292;&#21464;&#24471;&#21191;&#25954;&#12290;</SPAN></DIV>
<LI justify?="">
<DIV><SPAN font-size:="" 16px?="">Progress depends on the unreasonable man&#65288;&#25152;&#26377;&#30340;&#36827;&#27493;&#37117;&#20381;&#36182;&#19981;&#29702;&#24615;&#30340;&#20154;&#36798;&#25104;&#65289;&#65306;&#12300;&#29702;&#24615;&#30340;&#20154;&#25913;&#21464;&#33258;&#24049;&#36866;&#24212;&#19990;&#30028;&#65292;&#19981;&#29702;&#24615;&#30340;&#20154;&#35797;&#22270;&#25913;&#21464;&#19990;&#30028;&#26469;&#39034;&#24212;&#33258;&#24049;&#12301;&#12290;&#32780;&#35201;&#24819;&#25913;&#21464;&#36825;&#20010;&#19990;&#30028;&#65292;&#24517;&#23450;&#20250;&#38754;&#20020;&#24456;&#22810;&#30171;&#33510;&#12290;</SPAN></DIV>
<LI justify?="">
<DIV><SPAN font-size:="" 16px?="">Heroic&#65288;&#33521;&#38596;&#20027;&#20041;&#65289;&#65306;&#31532;&#19977;&#20010;&#38454;&#27573;&#26159;&#20026;&#21035;&#20154;&#20882;&#38505;&#12290;&#33521;&#38596;&#19981;&#20165;&#20165;&#26159;&#21191;&#25954;&#22320;&#29420;&#33258;&#38754;&#23545;&#22823;&#33258;&#28982;&#30340;&#20154;&#12290;&#36825;&#20010;&#38454;&#27573;&#30340;&#21191;&#27668;&#19981;&#26159;&#20320;&#23545;&#25239;&#19990;&#30028;&#65292;&#19981;&#26159;&#20320;&#23545;&#19990;&#30028;&#24863;&#21040;&#24868;&#24594;&#65292;&#32780;&#26159;&#20320;&#24895;&#24847;&#20026;&#19990;&#30028;&#20570;&#20123;&#20160;&#20040;&#12290;</SPAN></DIV></LI></UL></SPAN></SPAN></DIV></LI></UL>
<DIV true?="" top:="" left:="" justify;="" bottom:="" 1em;="" 0px;="" -en-paragraph:=""><SPAN font-size:="" 16px?="">&#26080;&#35770;&#26159; KK &#30340; 104 &#26465;&#20154;&#29983;&#24544;&#21578;&#65292;&#36824;&#26159; Ryan Holiday &#30340;&#12300;&#21191;&#27668;&#19977;&#38454;&#27573;&#12301;&#65292;&#37117;&#26159;&#20174;&#20182;&#20204;&#33258;&#36523;&#32463;&#39564;&#33795;&#21462;&#20986;&#30340;&#37329;&#29577;&#33391;&#35328;&#65292;&#20294;&#22914;&#26524;&#25105;&#20204;&#19981;&#20551;&#24605;&#32034;&#20840;&#30424;&#25509;&#21463;&#65292;&#25918;&#24323;&#33258;&#24049;&#30340;&#29420;&#31435;&#24605;&#32771;&#65292;&#20415;&#26080;&#27861;&#30495;&#27491;&#23558;&#36825;&#20123;&#32463;&#39564;&#36816;&#29992;&#22312;&#33258;&#24049;&#30340;&#20154;&#29983;&#20013;&#12290;</SPAN></DIV>
<DIV true?="" top:="" left:="" justify;="" bottom:="" 1em;="" 0px;="" -en-paragraph:=""><SPAN font-size:="" 16px?="">&#12300;</SPAN><A href="https://sspai.com/column/266" font-size:="" 16px?=""><FONT color=#0066cc>&#29983;&#20135;&#21147;&#21608;&#25253;</FONT></A><SPAN font-size:="" 16px?="">&#12301;&#26368;&#36817;</SPAN><A href="https://sspai.com/post/73618" font-size:="" 16px?=""><FONT color=#0066cc>&#20998;&#20139;</FONT></A><SPAN font-size:="" 16px?="">&#20102; Paul Graham &#30340;&#25991;&#31456;</SPAN> <A href="http://paulgraham.com/think.html" target=_blank font-size:="" 16px?=""><FONT color=#0066cc>How to Think for Yourself</FONT></A><SPAN font-size:="" 16px?="">&#65292;&#24378;&#35843;&#29420;&#31435;&#24605;&#32771;&#30001;&#19977;&#37096;&#20998;&#20419;&#25104;&#65306;&#23545;&#30495;&#29702;&#30340;&#36861;&#27714;&#65292;&#23545;&#24490;&#35268;&#36424;&#30697;&#30340;&#25239;&#25298;&#65292;&#20197;&#21450;&#22909;&#22855;&#24515;&#12290;</SPAN></DIV>
<DIV true?="" top:="" left:="" justify;="" bottom:="" 1em;="" 0px;="" -en-paragraph:=""><SPAN font-size:="" 16px?=""><SPAN class=extract>
<DIV true?="" top:="" left:="" justify;="" bottom:="" 1em;="" 0px;="" -en-paragraph:=""><SPAN font-size:="" 16px?="">&#22914;&#26524;&#25105;&#20204;&#24819;&#35201;&#25552;&#39640;&#33258;&#24049;&#29420;&#31435;&#24605;&#32771;&#30340;&#33021;&#21147;&#65292;&#25105;&#20204;&#21487;&#20197;&#65306;</SPAN></DIV>
<UL>
<LI justify?="">
<DIV><SPAN font-size:="" 16px?="">&#26368;&#26377;&#25928;&#30340;&#25216;&#24039;&#26159;&#22823;&#22810;&#25968;&#29420;&#31435;&#24605;&#32771;&#32773;&#26080;&#24847;&#20013;&#25317;&#26377;&#30340;&#65306;&#24573;&#30053;&#20256;&#32479;&#20449;&#24565;&#26159;&#12290;</SPAN></DIV>
<LI justify?="">
<DIV><SPAN font-size:="" 16px?="">&#20320;&#36523;&#36793;&#30340;&#20154;&#24456;&#37325;&#35201;&#12290;</SPAN></DIV>
<LI justify?="">
<DIV><SPAN font-size:="" 16px?="">&#22521;&#20859;&#19968;&#31181;&#24576;&#30097;&#20027;&#20041;&#30340;&#24577;&#24230;&#12290;</SPAN></DIV>
<LI justify?="">
<DIV><SPAN font-size:="" 16px?="">&#24576;&#30097;&#20027;&#20041;&#26368;&#32456;&#30340;&#30446;&#26631;&#19981;&#26159;&#25214;&#21040;&#32570;&#38519;&#65292;&#32780;&#26159;&#25214;&#21040;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#30340;&#26032;&#24605;&#36335;&#12290;</SPAN></DIV>
<LI justify?="">
<DIV><SPAN font-size:="" 16px?="">&#20026;&#20102;&#22521;&#20859;&#20320;&#30340;&#22909;&#22855;&#24515;&#65292;&#20320;&#21487;&#20197;&#37319;&#21462;&#30340;&#26368;&#37325;&#35201;&#30340;&#26041;&#27861;&#21487;&#33021;&#26159;&#23547;&#25214;&#33021;&#21560;&#24341;&#20320;&#30340;&#35805;&#39064;&#12290;</SPAN></DIV></LI></UL></SPAN></SPAN></DIV>