<strong><font color="blue">&#29983;&#29289;&#21307;&#23398;&#27835;&#30103; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#25209;&#21028;&#24615;&#24605;&#32500;<BR><SPAN class=kaiti>&#27835;&#30103;&#20250;&#24433;&#21709;&#33041;&#27963;&#21160;&#21527;</SPAN></H4>
<P class=content>&#36825;&#19968;&#31456;&#65292;&#25105;&#20204;&#20171;&#32461;&#20102;&#19981;&#21516;&#27835;&#30103;&#26041;&#27861;&#20043;&#38388;&#30340;&#24046;&#24322;&#12290;&#28982;&#32780;&#65292;&#26368;&#22522;&#26412;&#30340;&#24046;&#24322;&#26159;&#24515;&#29702;&#21644;&#29983;&#29289;&#21307;&#23398;&#27835;&#30103;&#26041;&#27861;&#20043;&#38388;&#30340;&#24046;&#24322;&#12290;&#22312;&#23454;&#36341;&#20013;&#65292;&#25105;&#20204;&#36890;&#24120;&#20197;&#35745;&#31639;&#26426;&#26469;&#27604;&#21947;&#36825;&#19968;&#24046;&#24322;&#65306;&#22914;&#26524;&#25226;&#22823;&#33041;&#30475;&#20570;&#35745;&#31639;&#26426;&#65292;&#24515;&#29702;&#30142;&#30149;&#21487;&#33021;&#26159;&#30001;&#20110;&#22823;&#33041;&#30340;&#30828;&#20214;&#25110;&#32773;&#36719;&#20214;&#22914;&#31243;&#24207;&#26041;&#38754;&#30340;&#38382;&#39064;&#24341;&#36215;&#30340;&#12290;&#29983;&#29289;&#21307;&#23398;&#27835;&#30103;&#30528;&#30524;&#20110;&#25913;&#21464;&#30828;&#20214;&#65292;&#32780;&#24515;&#29702;&#27835;&#30103;&#30528;&#30524;&#20110;&#25913;&#21464;&#36719;&#20214;&#12290;&#20294;&#26159;&#65292;&#26368;&#20808;&#36827;&#30340;&#30740;&#31350;&#27169;&#31946;&#20102;&#30828;&#20214;&#19982;&#36719;&#20214;&#20043;&#38388;&#30340;&#24046;&#24322;&#65306;&#36234;&#26469;&#36234;&#22810;&#30340;&#35777;&#25454;&#34920;&#26126;&#65292;&#24515;&#29702;&#27835;&#30103;&#20063;&#20250;&#20351;&#22823;&#33041;&#20135;&#29983;&#25345;&#20037;&#30340;&#25913;&#21464;(Frewen et al.,2008)&#12290;</P>
<P class=content>&#25105;&#20204;&#26469;&#30475;&#19968;&#20010;&#30740;&#31350;&#65292;&#35813;&#30740;&#31350;&#32771;&#23519;&#31038;&#20132;&#24656;&#24807;&#30151;&#27835;&#30103;&#23545;&#22823;&#33041;&#30340;&#24433;&#21709;(Furmark et al.,2002)&#12290;&#30740;&#31350;&#20013;&#30340;10&#20010;&#30007;&#20154;&#21644;8&#20010;&#22899;&#20154;&#37117;&#36798;&#21040;&#20102;<SPAN class=italic>DSM-IV</SPAN>&#30340;&#35786;&#26029;&#26631;&#20934;&#12290;&#30740;&#31350;&#32773;&#23558;&#20182;&#20204;&#20998;&#25104;&#19977;&#32452;&#12290;&#19968;&#32452;&#21442;&#19982;&#32773;&#26381;&#29992;Citalopram&#65288;&#21830;&#21697;&#21517;Celexa&#65289;&#12290;&#22312;9&#21608;&#30340;&#27835;&#30103;&#24555;&#32467;&#26463;&#26102;&#65292;&#30740;&#31350;&#32773;&#36827;&#34892;&#20102;&#34880;&#28082;&#21270;&#39564;&#20197;&#30830;&#20445;&#21442;&#19982;&#32773;&#22362;&#25345;&#26381;&#29992;&#33647;&#29289;&#12290;&#31532;&#20108;&#32452;&#21442;&#19982;&#32773;&#25509;&#21463;&#20102;8&#21608;&#30340;&#27835;&#30103;&#65292;&#22312;&#27599;&#27425;&#30340;&#25345;&#32493;3&#20010;&#23567;&#26102;&#30340;&#27835;&#30103;&#20013;&#65292;&#20182;&#20204;&#37117;&#26292;&#38706;&#20110;&#27169;&#25311;&#30340;&#24656;&#24807;&#24773;&#22659;&#20013;&#65292;&#24182;&#36827;&#34892;&#35748;&#30693;&#37325;&#24314;&#12290;&#31532;&#19977;&#32452;&#21442;&#19982;&#32773;&#26159;&#25511;&#21046;&#32452;&#65288;&#23454;&#39564;&#32467;&#26463;&#21518;&#65292;&#20182;&#20204;&#24320;&#22987;&#25509;&#21463;&#33647;&#29289;&#27835;&#30103;&#65289;&#12290;</P>
<P class=content>&#20026;&#20102;&#35780;&#20272;&#33647;&#29289;&#21644;&#35748;&#30693;&#34892;&#20026;&#27835;&#30103;&#30340;&#25928;&#26524;&#65292;&#35201;&#27714;&#25152;&#26377;&#21442;&#19982;&#32773;&#22312;&#25509;&#21463;PET&#25195;&#25551;&#26102;&#36827;&#34892;&#31616;&#30701;&#30340;&#28436;&#35762;&#12290;&#30740;&#31350;&#32773;&#26377;&#24847;&#35774;&#35745;&#20102;&#36825;&#20010;&#23545;&#31038;&#20132;&#24656;&#24807;&#30151;&#32773;&#36896;&#25104;&#24433;&#21709;&#30340;&#24773;&#22659;&#65306;&#24403;&#21442;&#19982;&#32773;&#20570;2&#20998;&#21322;&#38047;&#30340;&#28436;&#35762;&#26102;&#65292;&#26377;6&#21040;8&#21517;&#21548;&#20247;&#22260;&#32469;&#22312;&#25195;&#25551;&#24202;&#26049;&#36793;&#12290;&#34892;&#20026;&#27979;&#39564;&#65288;&#21442;&#19982;&#32773;&#22312;&#28436;&#35762;&#26399;&#38388;&#20307;&#39564;&#21040;&#30340;&#28966;&#34385;&#31243;&#24230;&#65289;&#21457;&#29616;&#65292;&#19982;&#25511;&#21046;&#32452;&#30456;&#27604;&#65292;&#20004;&#20010;&#27835;&#30103;&#32452;&#30340;&#21442;&#19982;&#32773;&#37117;&#26377;&#26126;&#26174;&#30340;&#21516;&#31561;&#31243;&#24230;&#30340;&#25913;&#21892;&#12290;&#32780;&#19988;&#65292;&#22914;&#22270;&#20013;&#25152;&#31034;&#65292;&#21516;&#19968;&#33041;&#21306;&#30340;PET&#25195;&#25551;&#26174;&#31034;&#20102;&#36739;&#20302;&#30340;&#33041;&#27963;&#21160;&#65288;&#30456;&#23545;&#20110;&#25511;&#21046;&#32452;&#65289;&#12290;&#37325;&#35201;&#30340;&#26159;&#65292;&#27963;&#21160;&#20943;&#24369;&#30340;&#33041;&#21306;&#65288;&#22914;&#65292;&#26447;&#20161;&#26680;&#65289;&#22312;&#24773;&#32490;&#21453;&#24212;&#20013;&#25198;&#28436;&#30528;&#37325;&#35201;&#30340;&#35282;&#33394;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_572-01.jpg" data-w-new="512px" data-w="450px" data-ratio="1.138" active="true"> 
<P class=imgtitle>&#35748;&#30693;&#34892;&#20026;&#27835;&#30103;&#32452;&#65288;&#19982;&#25511;&#21046;&#32452;&#30456;&#27604;&#65289;</P></DIV>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_572-02.jpg" data-w-new="518px" data-w="437px" data-ratio="1.185" active="true"> 
<P class=imgtitle>&#33647;&#29289;&#27835;&#30103;&#32452;&#65288;&#19982;&#25511;&#21046;&#32452;&#30456;&#27604;&#65289;</P></DIV>
<P class=content>&#30740;&#31350;&#32773;&#29616;&#22312;&#24050;&#32463;&#35777;&#26126;&#65292;&#23545;&#26576;&#20123;&#38556;&#30861;&#36827;&#34892;&#24515;&#29702;&#27835;&#30103;&#20250;&#23545;&#22823;&#33041;&#20135;&#29983;&#24433;&#21709;&#12290;&#20363;&#22914;&#65292;&#21019;&#20260;&#21518;&#24212;&#28608;&#38556;&#30861;&#24739;&#32773;&#22312;&#25509;&#21463;&#24515;&#29702;&#27835;&#30103;&#21518;&#65292;&#20854;&#19982;PSTD&#30151;&#29366;&#26377;&#20851;&#30340;&#33041;&#21306;&#30340;&#25104;&#20687;&#21457;&#29983;&#20102;&#21464;&#21270;(Lindaueret al.,2008)&#12290;&#21516;&#26679;&#65292;&#37325;&#24230;&#25233;&#37057;&#30151;&#24739;&#32773;&#22312;&#25509;&#21463;&#35748;&#30693;&#34892;&#20026;&#30103;&#27861;&#21518;&#65292;&#20854;&#24341;&#36215;&#35813;&#30151;&#29366;&#30340;&#26576;&#20123;&#33041;&#21306;&#20063;&#21457;&#29983;&#20102;&#21464;&#21270;(Goldapple et al.,2004)&#12290;&#36825;&#20123;&#20363;&#23376;&#24182;&#19981;&#36275;&#20197;&#35828;&#26126;&#36825;&#20123;&#24515;&#29702;&#27835;&#30103;&#24433;&#21709;&#20102;&#21738;&#20123;&#29305;&#23450;&#33041;&#21306;&#12290;&#30740;&#31350;&#32773;&#36824;&#25351;&#20986;&#36825;&#20123;&#21306;&#22495;&#30340;&#21464;&#21270;&#19982;&#21442;&#19982;&#32773;&#20307;&#39564;&#30340;&#32531;&#35299;&#26377;&#20851;&#12290;</P>
<P class=content>&#26681;&#25454;&#36825;&#20123;&#32467;&#26524;&#65292;&#30740;&#31350;&#32773;&#21487;&#20197;&#23558;&#20182;&#20204;&#30340;&#27880;&#24847;&#21147;&#36716;&#21040;&#8220;&#22914;&#20309;&#8221;&#19978;&#65306;&#22312;&#37027;&#20123;&#33647;&#29289;&#24433;&#21709;&#30340;&#33041;&#21306;&#19978;&#65292;&#24515;&#29702;&#27835;&#30103;&#22914;&#20309;&#20445;&#25345;&#22823;&#33041;&#31995;&#32479;&#30340;&#24179;&#34913;&#65311;&#20363;&#22914;&#65292;&#35748;&#30693;&#27835;&#30103;&#26159;&#21542;&#21487;&#20197;&#19982;&#33647;&#29289;&#27835;&#30103;&#65288;&#22914;&#36873;&#25321;&#24615;5-&#32671;&#33394;&#33018;&#20877;&#25668;&#21462;&#25233;&#21046;&#21058;&#65289;&#19968;&#26679;&#65292;&#23545;&#33041;&#30340;&#31070;&#32463;&#36882;&#36136;&#20135;&#29983;&#30456;&#21516;&#30340;&#24433;&#21709;(Brody et al.,2002)&#65311;&#36825;&#31867;&#38382;&#39064;&#23558;&#25104;&#20026;21&#19990;&#32426;&#30740;&#31350;&#26085;&#31243;&#19978;&#30340;&#39318;&#35201;&#35838;&#39064;&#12290;</P>
<P class=content>&#183;&#20026;&#20160;&#20040;&#30830;&#20445;&#33647;&#29289;&#27835;&#30103;&#32452;&#30340;&#21442;&#19982;&#32773;&#22362;&#25345;&#26381;&#33647;&#24456;&#37325;&#35201;&#65311;</P>
<P class=content>&#183;&#20026;&#20160;&#20040;&#30740;&#31350;&#32773;&#35201;&#22312;&#25195;&#25551;&#35774;&#22791;&#26049;&#23433;&#25490;&#30495;&#27491;&#30340;&#21548;&#20247;&#65311;</P></DIV><CHAPTERLAST>&#10048;</CHAPTERLAST>