<strong><font color="blue">&#24314;&#26500;&#31038;&#20250;&#29616;&#23454; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24402;&#22240;&#29702;&#35770;&#30340;&#36215;&#28304;</H4>
<P class=content>&#20316;&#20026;&#31038;&#20250;&#30693;&#35273;&#32773;&#65292;&#19968;&#20010;&#26368;&#37325;&#35201;&#30340;&#25512;&#35770;&#20219;&#21153;&#23601;&#26159;&#30830;&#23450;&#20107;&#20214;&#30340;&#21407;&#22240;&#12290;&#20320;&#24819;&#30693;&#36947;&#29616;&#23454;&#29983;&#27963;&#35768;&#22810;&#38382;&#39064;&#30340;&#21407;&#22240;&#65306;&#25105;&#30340;&#22899;&#26379;&#21451;&#20026;&#20160;&#20040;&#35201;&#19982;&#25105;&#26029;&#20132;&#65311;&#20026;&#20160;&#20040;&#20182;&#24471;&#21040;&#20102;&#37027;&#20221;&#24037;&#20316;&#32780;&#25105;&#21364;&#27809;&#26377;&#65311;&#20026;&#20160;&#20040;&#25105;&#29238;&#27597;&#32467;&#23130;&#36825;&#20040;&#22810;&#24180;&#21518;&#36824;&#26159;&#20197;&#31163;&#23130;&#32780;&#21578;&#32456;&#65311;&#25152;&#26377;&#36825;&#20123;&#38382;&#39064;&#23548;&#33268;&#20154;&#20204;&#21435;&#20998;&#26512;&#26576;&#20123;&#34892;&#21160;&#12289;&#20107;&#20214;&#25110;&#21518;&#26524;&#30340;&#21487;&#33021;&#21407;&#22240;&#12290;<SPAN class=bold>&#24402;&#22240;&#29702;&#35770;</SPAN>(attribution theory)&#26159;&#25551;&#36848;&#31038;&#20250;&#30693;&#35273;&#32773;&#22914;&#20309;&#21033;&#29992;&#20449;&#24687;&#24471;&#20986;&#22240;&#26524;&#35299;&#37322;&#30340;&#19968;&#25972;&#22871;&#26041;&#27861;&#12290;</P>
<P class=content>&#24402;&#22240;&#29702;&#35770;&#20986;&#33258;&#24343;&#37324;&#33576;&#183;&#28023;&#24503;(Heider,1958)&#30340;&#35770;&#33879;&#12290;&#28023;&#24503;&#22362;&#25345;&#35748;&#20026;&#65292;&#20154;&#20204;&#20043;&#25152;&#20197;&#19981;&#26029;&#20570;&#20986;&#22240;&#26524;&#20998;&#26512;&#65292;&#37096;&#20998;&#21407;&#22240;&#22312;&#20110;&#20182;&#20204;&#35797;&#22270;&#20840;&#38754;&#22320;&#29702;&#35299;&#25972;&#20010;&#31038;&#20250;&#12290;&#20182;&#25351;&#20986;&#65292;&#20154;&#20154;&#37117;&#26159;<SPAN class=kaiti>&#30452;&#35273;&#24515;&#29702;&#23398;&#23478;</SPAN>&#65292;&#35797;&#22270;&#24324;&#28165;&#26970;&#20154;&#20204;&#22312;&#20160;&#20040;&#26041;&#38754;&#30456;&#31867;&#20284;&#65292;&#23548;&#33268;&#34892;&#20026;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#65292;&#36825;&#19982;&#19987;&#19994;&#24515;&#29702;&#23398;&#23478;&#30340;&#24037;&#20316;&#19968;&#26679;&#12290;&#28023;&#24503;&#35748;&#20026;&#65292;&#22810;&#25968;&#24402;&#22240;&#20998;&#26512;&#20013;&#30340;&#20027;&#23548;&#24615;&#38382;&#39064;&#26159;&#25630;&#28165;&#26970;&#34892;&#20026;&#30340;&#21407;&#22240;&#22312;&#20154;&#65288;&#20869;&#22312;&#30340;&#25110;<SPAN class=kaiti>&#29305;&#36136;&#30340;</SPAN>&#21407;&#22240;&#65289;&#36824;&#26159;&#22312;&#24773;&#22659;&#65288;&#22806;&#22312;&#30340;&#25110;&#32773;<SPAN class=kaiti>&#24773;&#22659;&#30340;</SPAN>&#21407;&#22240;&#65289;&#65292;&#20197;&#21450;&#35841;&#23545;&#32467;&#26524;&#36127;&#36131;&#12290;&#37027;&#20040;&#20154;&#20204;&#22914;&#20309;&#20570;&#36825;&#20123;&#21028;&#26029;&#21602;&#65311;</P>
<P class=content><SPAN class=bold>&#21704;&#32599;&#24503;&#183;&#20975;&#21033;</SPAN>(Kelley,1967)&#23545;&#28023;&#24503;&#30340;&#24605;&#36335;&#36827;&#34892;&#20102;&#25972;&#29702;&#65292;&#20182;&#20855;&#20307;&#25551;&#36848;&#20102;&#20154;&#20204;&#29992;&#26469;&#36827;&#34892;&#24402;&#22240;&#30340;&#21464;&#37327;&#12290;&#20975;&#21033;&#30340;<SPAN class=bold>&#21327;&#21464;&#27169;&#22411;</SPAN>(covariation model)&#25351;&#20986;&#65292;&#22914;&#26524;&#26576;&#20010;&#22240;&#32032;&#19968;&#26086;&#20986;&#29616;&#23601;&#21487;&#20197;&#30475;&#21040;&#26576;&#20010;&#34892;&#20026;&#65292;&#35813;&#22240;&#32032;&#19981;&#20986;&#29616;&#23601;&#30475;&#19981;&#21040;&#36825;&#20010;&#34892;&#20026;&#65292;&#37027;&#20040;&#20154;&#20204;&#23601;&#20250;&#25226;&#35813;&#22240;&#32032;&#24402;&#32467;&#20026;&#35813;&#34892;&#20026;&#30340;&#21407;&#22240;&#12290;&#20363;&#22914;&#65292;&#20320;&#27491;&#22312;&#34903;&#19978;&#34892;&#36208;&#65292;&#30475;&#21040;&#19968;&#20301;&#26379;&#21451;&#25351;&#30528;&#19968;&#21305;&#39532;&#24182;&#22823;&#22768;&#23574;&#21483;&#12290;&#35201;&#30830;&#23450;&#26159;&#20320;&#30340;&#26379;&#21451;&#30127;&#20102;&#65288;&#29305;&#36136;&#24402;&#22240;&#65289;&#36824;&#26159;&#21361;&#38505;&#27491;&#22312;&#20020;&#36817;&#65288;&#24773;&#22659;&#24402;&#22240;&#65289;&#65292;&#20320;&#38656;&#35201;&#25910;&#38598;&#20160;&#20040;&#26679;&#30340;&#35777;&#25454;&#21602;&#65311;</P>
<P class=content>&#20975;&#21033;&#25351;&#20986;&#65292;&#24403;&#20154;&#20204;&#35797;&#22270;&#35299;&#37322;&#26576;&#20010;&#20154;&#30340;&#34892;&#20026;&#26102;&#65292;&#35201;&#20570;&#20986;&#24402;&#22240;&#21028;&#26029;&#65292;&#23601;&#35201;&#35780;&#20272;&#19977;&#26041;&#38754;&#30340;&#20449;&#24687;&#21327;&#21464;&#65306;&#21306;&#21035;&#24615;&#12289;&#19968;&#36143;&#24615;&#21644;&#19968;&#33268;&#24615;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#21306;&#21035;&#24615;</SPAN>&#65306;&#25351;&#35813;&#34892;&#20026;&#26159;&#21542;&#26159;&#29305;&#23450;&#24773;&#22659;&#19979;&#30340;&#20855;&#20307;&#34892;&#20026;&#8212;&#8212;&#20320;&#30340;&#26379;&#21451;&#26159;&#21542;&#23545;&#25152;&#26377;&#30340;&#39532;&#37117;&#22823;&#21898;&#22823;&#21483;&#65311;</P>
<P class=content>&#183;<SPAN class=kaiti>&#19968;&#36143;&#24615;</SPAN>&#65306;&#25351;&#34892;&#20026;&#26159;&#21542;&#21453;&#22797;&#20986;&#29616;&#20197;&#22238;&#24212;&#36825;&#19968;&#24773;&#22659;&#8212;&#8212;&#36825;&#21305;&#39532;&#36807;&#21435;&#26159;&#21542;&#35753;&#20320;&#30340;&#26379;&#21451;&#22823;&#21898;&#22823;&#21483;&#65311;</P>
<P class=content>&#183;<SPAN class=kaiti>&#19968;&#33268;&#24615;</SPAN>&#65306;&#25351;&#20854;&#20182;&#20154;&#26159;&#21542;&#22312;&#21516;&#26679;&#24773;&#22659;&#19979;&#20063;&#20570;&#20986;&#21516;&#26679;&#30340;&#34892;&#20026;&#8212;&#8212;&#27599;&#20010;&#20154;&#37117;&#25351;&#30528;&#39532;&#24182;&#22823;&#21898;&#22823;&#21483;&#21527;&#65311;</P>
<P class=content>&#22312;&#20320;&#24471;&#20986;&#32467;&#35770;&#30340;&#26102;&#20505;&#65292;&#36825;&#19977;&#20010;&#32500;&#24230;&#37117;&#36215;&#30528;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&#20363;&#22914;&#65292;&#20551;&#22914;&#20320;&#30340;&#26379;&#21451;&#26159;&#24799;&#19968;&#23574;&#21483;&#30340;&#20154;&#65292;&#36825;&#20250;&#35753;&#20320;&#26356;&#21487;&#33021;&#20570;&#29305;&#36136;&#24402;&#22240;&#36824;&#26159;&#24773;&#22659;&#24402;&#22240;&#21602;&#65311;</P>
<P class=content>&#28023;&#24503;&#21644;&#20975;&#21033;&#20026;&#24402;&#22240;&#29702;&#35770;&#25552;&#20379;&#20102;&#22362;&#23454;&#30340;&#22522;&#30784;&#65292;&#20294;&#24050;&#26377;&#25104;&#21315;&#19978;&#19975;&#30340;&#30740;&#31350;&#23545;&#24402;&#22240;&#29702;&#35770;&#36827;&#34892;&#20102;&#20462;&#35746;&#21644;&#25193;&#20805;(F&#246;rsterling,2001;Moskowitz,2004)&#12290;&#22312;&#36825;&#20123;&#30740;&#31350;&#24403;&#20013;&#65292;&#24456;&#22810;&#37117;&#21482;&#26159;&#20851;&#27880;&#22312;&#20160;&#20040;&#26465;&#20214;&#19979;&#24402;&#22240;&#20250;&#20986;&#29616;&#20559;&#24046;&#65292;&#19981;&#33021;&#31995;&#32479;&#22320;&#25628;&#23547;&#29616;&#26377;&#30340;&#20449;&#24687;&#12290;&#25105;&#20204;&#23558;&#25551;&#36848;&#22235;&#31181;&#24773;&#24418;&#65292;&#23427;&#20204;&#20250;&#20351;&#20320;&#30340;&#24402;&#22240;&#19981;&#30693;&#19981;&#35273;&#22320;&#20986;&#29616;&#20559;&#24046;&#12290;