<strong><font color="blue">&#24314;&#26500;&#31038;&#20250;&#29616;&#23454; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#22522;&#26412;&#24402;&#22240;&#38169;&#35823;</H4>
<P class=content>&#20551;&#22914;&#20320;&#24050;&#32463;&#23433;&#25490;&#22909;&#35201;&#22312;7&#28857;&#20250;&#35265;&#19968;&#20301;&#26379;&#21451;&#12290;&#29616;&#22312;&#26159;7&#28857;30&#20998;&#65292;&#26379;&#21451;&#36824;&#27809;&#26377;&#21040;&#12290;&#20320;&#20250;&#22914;&#20309;&#23601;&#36825;&#20214;&#20107;&#24773;&#32473;&#33258;&#24049;&#19968;&#20010;&#35828;&#27861;&#21602;&#65311;</P>
<P class=content>&#183;&#25105;&#25954;&#32943;&#23450;&#19968;&#23450;&#21457;&#29983;&#20102;&#20160;&#20040;&#30495;&#30340;&#24456;&#37325;&#35201;&#30340;&#20107;&#24773;&#65292;&#36825;&#20351;&#24471;&#22905;&#19981;&#33021;&#20934;&#26102;&#26469;&#36825;&#20799;&#12290;</P>
<P class=content>&#183;&#36825;&#20010;&#31528;&#34507;&#65281;&#22905;&#23601;&#19981;&#33021;&#22810;&#19978;&#24515;&#19968;&#20123;&#21527;&#65311;</P>
<P class=content>&#25105;&#20204;&#20877;&#27425;&#32473;&#20320;&#36873;&#25321;&#30340;&#26426;&#20250;&#65292;&#26159;&#20570;&#24773;&#22659;&#24402;&#22240;&#36824;&#26159;&#29305;&#36136;&#24615;&#24402;&#22240;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#24179;&#22343;&#32780;&#35328;&#65292;&#20154;&#20204;&#26356;&#24895;&#24847;&#36873;&#25321;&#31532;&#20108;&#31181;&#21407;&#22240;&#65292;&#21363;&#29305;&#36136;&#24615;&#35299;&#37322;(Ross&amp;Nisbett,1991)&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#31181;&#20542;&#21521;&#38750;&#24120;&#24378;&#28872;&#65292;&#20197;&#33268;&#31038;&#20250;&#24515;&#29702;&#23398;&#23478;<SPAN class=bold>&#32599;&#26031;</SPAN>(Ross,1977)&#23558;&#23427;&#26631;&#27880;&#20026;&#22522;&#26412;&#24402;&#22240;&#38169;&#35823;&#12290;<SPAN class=bold>&#22522;&#26412;&#24402;&#22240;&#38169;&#35823;</SPAN>(fundamental attribution error,FAE)&#25551;&#32472;&#20154;&#20204;&#22312;&#32771;&#23519;&#26576;&#20123;&#34892;&#20026;&#25110;&#21518;&#26524;&#30340;&#21407;&#22240;&#26102;&#65292;&#20250;&#39640;&#20272;&#29305;&#36136;&#22240;&#32032;&#65288;&#35892;&#36131;&#25110;&#36190;&#35465;&#20154;&#65289;&#24182;&#19988;&#20302;&#20272;&#24773;&#22659;&#22240;&#32032;&#65288;&#35892;&#36131;&#25110;&#36190;&#35465;&#29615;&#22659;&#65289;&#30340;&#21452;&#37325;&#20542;&#21521;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#30475;&#30475;&#22522;&#26412;&#24402;&#22240;&#38169;&#35823;&#30340;&#23454;&#39564;&#23460;&#30740;&#31350;&#26696;&#20363;&#12290;&#32599;&#26031;&#21450;&#20854;&#21516;&#20107;(Ross et al.,1977)&#21019;&#36896;&#20102;&#19968;&#31181;&#23454;&#39564;&#29992;&#30340;&#8220;&#22823;&#23398;&#25237;&#29699;&#8221;&#31867;&#30340;&#38382;&#31572;&#28216;&#25103;&#65292;&#21442;&#19982;&#28216;&#25103;&#30340;&#20154;&#36890;&#36807;&#25237;&#25527;&#30828;&#24065;&#25104;&#20026;&#25552;&#38382;&#32773;&#25110;&#32773;&#31454;&#36187;&#32773;&#12290;&#25527;&#30828;&#24065;&#32467;&#26463;&#21518;&#65292;&#25552;&#38382;&#32773;&#21644;&#31454;&#36187;&#32773;&#37117;&#21548;&#21040;&#36825;&#26679;&#30340;&#20171;&#32461;&#65306;&#23454;&#39564;&#32773;&#35201;&#27714;&#25552;&#38382;&#32773;&#22522;&#20110;&#33258;&#24049;&#30340;&#20010;&#20154;&#38405;&#21382;&#32534;&#21046;&#23500;&#26377;&#25361;&#25112;&#24615;&#30340;&#38590;&#39064;&#65292;&#32534;&#21046;&#23436;&#20043;&#21518;&#65292;&#20182;&#20204;&#21521;&#31454;&#36187;&#32773;&#25552;&#20986;&#36825;&#20123;&#38382;&#39064;&#12290;&#31454;&#36187;&#32773;&#23581;&#35797;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#65292;&#20294;&#24448;&#24448;&#30333;&#36153;&#21147;&#27668;&#12290;&#27963;&#21160;&#32467;&#26463;&#30340;&#26102;&#20505;&#65292;&#25552;&#38382;&#32773;&#12289;&#31454;&#36187;&#32773;&#21644;&#35266;&#23519;&#32773;&#65288;&#20854;&#20182;&#35266;&#23519;&#28216;&#25103;&#30340;&#21442;&#19982;&#32773;&#65289;&#23545;&#25552;&#38382;&#32773;&#21644;&#31454;&#36187;&#32773;&#21452;&#26041;&#30340;&#25165;&#23398;&#25171;&#20998;&#12290;&#32467;&#26524;&#22914;<SPAN class=bold>&#22270;16.1</SPAN>&#25152;&#31034;&#12290;&#27491;&#22914;&#20320;&#30475;&#21040;&#30340;&#65292;&#25552;&#38382;&#32773;&#20284;&#20046;&#35273;&#24471;&#33258;&#24049;&#21644;&#31454;&#36187;&#32773;&#37117;&#19968;&#33324;&#33324;&#12290;&#20294;&#26159;&#65292;&#31454;&#36187;&#32773;&#21644;&#35266;&#23519;&#32773;&#32473;&#25552;&#38382;&#32773;&#25171;&#30340;&#20998;&#37117;&#39640;&#24456;&#22810;&#65292;&#20182;&#20204;&#35273;&#24471;&#25552;&#38382;&#32773;&#30340;&#30693;&#35782;&#35201;&#27604;&#31454;&#36187;&#32773;&#28170;&#21338;&#24471;&#22810;&#8212;&#8212;&#31454;&#36187;&#32773;&#23545;&#33258;&#24049;&#30340;&#35780;&#20215;&#29978;&#33267;&#36824;&#30053;&#20302;&#20110;&#24179;&#22343;&#20540;&#65281;&#36825;&#20844;&#24179;&#21527;&#65311;&#25105;&#20204;&#24517;&#39035;&#28165;&#26970;&#65292;&#35813;&#24773;&#22659;&#23545;&#25552;&#38382;&#32773;&#26497;&#20026;&#26377;&#21033;&#65288;&#38590;&#36947;&#20320;&#19981;&#24895;&#24847;&#20805;&#24403;&#25552;&#38382;&#30340;&#35282;&#33394;&#21527;&#65289;&#12290;&#26159;&#24773;&#22659;&#20351;&#24471;&#19968;&#26041;&#26174;&#24471;&#32874;&#26126;&#26426;&#28789;&#65292;&#21478;&#19968;&#26041;&#24858;&#19981;&#21487;&#21450;&#65292;&#32780;&#31454;&#36187;&#32773;&#21644;&#35266;&#23519;&#32773;&#30340;&#35780;&#20998;&#26174;&#28982;&#26080;&#35270;&#36825;&#19968;&#28857;&#12290;&#36825;&#23601;&#26159;&#22522;&#26412;&#24402;&#22240;&#38169;&#35823;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_579-01.jpg" data-w-new="859px" data-w="991px" data-ratio="0.867" active="true"> 
<P class=imgtitle>&#22270;16.1&#12288;&#23545;&#25552;&#38382;&#32773;&#21644;&#31454;&#36187;&#32773;&#19968;&#33324;&#30693;&#35782;&#30340;&#35780;&#20215;</P>
<P class=imgtitle>&#22312;&#38382;&#31572;&#28216;&#25103;&#32467;&#26463;&#20043;&#21518;&#65292;&#25552;&#38382;&#32773;&#12289;&#31454;&#36187;&#32773;&#21644;&#35266;&#23519;&#32773;&#35780;&#20215;&#21442;&#19982;&#21508;&#26041;&#30340;&#19968;&#33324;&#30693;&#35782;&#27700;&#24179;&#65292;&#26222;&#36890;&#23398;&#29983;&#30340;&#24471;&#20998;&#20026;50&#20998;&#12290;&#25552;&#38382;&#32773;&#35273;&#24471;&#20182;&#20204;&#33258;&#24049;&#21644;&#31454;&#36187;&#32773;&#37117;&#27700;&#24179;&#19968;&#33324;&#12290;&#20294;&#26159;&#65292;&#31454;&#36187;&#32773;&#21644;&#35266;&#23519;&#32773;&#37117;&#32473;&#25552;&#38382;&#32773;&#35780;&#20215;&#24456;&#39640;&#65292;&#35748;&#20026;&#20182;&#20204;&#27604;&#31454;&#36187;&#32773;&#25026;&#24471;&#22810;&#12290;&#32780;&#19988;&#65292;&#31454;&#36187;&#32773;&#23545;&#33258;&#24049;&#30340;&#35780;&#20215;&#36824;&#30053;&#20302;&#20110;&#24179;&#22343;&#20540;&#12290;</P></DIV>
<P class=content>&#20320;&#24212;&#35813;&#22987;&#32456;&#23567;&#24515;&#22522;&#26412;&#24402;&#22240;&#38169;&#35823;&#12290;&#28982;&#32780;&#65292;&#36825;&#21487;&#33021;&#19981;&#22826;&#23481;&#26131;&#8212;&#8212;&#24448;&#24448;&#38656;&#35201;&#20570;&#20123;&#8220;&#30740;&#31350;&#8221;&#25165;&#33021;&#21457;&#29616;&#34892;&#20026;&#30340;&#24773;&#22659;&#26681;&#28304;&#12290;&#24773;&#22659;&#21147;&#37327;&#24120;&#24120;&#26159;&#26080;&#24418;&#30340;&#12290;&#20363;&#22914;&#65292;&#20320;<SPAN class=kaiti>&#30475;</SPAN>&#19981;&#21040;&#31038;&#20250;&#35268;&#33539;&#65292;&#20320;&#21482;&#33021;&#30475;&#21040;&#23427;&#20204;&#24341;&#21457;&#30340;&#34892;&#20026;&#12290;&#20320;&#33021;&#20570;&#20123;&#20160;&#20040;&#26469;&#36991;&#20813;&#20986;&#29616;&#22522;&#26412;&#24402;&#22240;&#38169;&#35823;&#21602;&#65311;&#23588;&#20854;&#26159;&#24403;&#20320;&#25152;&#20570;&#30340;&#26159;&#36127;&#38754;&#30340;&#29305;&#36136;&#24615;&#24402;&#22240;&#65288;&#8220;&#36825;&#20010;&#31528;&#34507;&#8221;&#65289;&#26102;&#65292;&#20320;&#24212;&#35813;&#36864;&#21518;&#19968;&#27493;&#24182;&#38382;&#33258;&#24049;&#65306;&#20250;&#19981;&#20250;&#26159;&#24773;&#22659;&#20013;&#30340;&#26576;&#20123;&#20107;&#24773;&#23548;&#33268;&#36825;&#20010;&#34892;&#20026;&#65311;&#20320;&#21487;&#20197;&#25226;&#36825;&#31867;&#32451;&#20064;&#24403;&#20316;&#8220;&#24402;&#22240;&#23485;&#23481;&#8221;&#12290;&#20320;&#30693;&#36947;&#36825;&#26159;&#20026;&#20160;&#20040;&#21527;&#65311;&#23545;&#20110;&#37027;&#20123;&#29983;&#27963;&#22312;&#35199;&#26041;&#31038;&#20250;&#37324;&#30340;&#20154;&#26469;&#35828;&#65292;&#36825;&#20010;&#24314;&#35758;&#21487;&#33021;&#29305;&#21035;&#37325;&#35201;&#65292;&#22240;&#20026;&#26377;&#35777;&#25454;&#34920;&#26126;&#65292;&#22522;&#26412;&#24402;&#22240;&#38169;&#35823;&#37096;&#20998;&#26159;&#30001;&#20110;&#25991;&#21270;&#30340;&#24046;&#24322;(Miller,1984)&#12290;&#22238;&#24518;&#19968;&#19979;&#25105;&#20204;&#22312;&#31532;13&#31456;&#38416;&#36848;&#33258;&#25105;&#26500;&#24565;&#23384;&#22312;&#30340;&#25991;&#21270;&#24046;&#24322;&#12290;&#22914;&#21516;&#25105;&#20204;&#38416;&#36848;&#30340;&#65292;&#22810;&#25968;&#35199;&#26041;&#25991;&#21270;&#20855;&#26377;<SPAN class=kaiti>&#29420;&#31435;&#30340;&#33258;&#25105;&#26500;&#24565;</SPAN>&#65292;&#32780;&#22810;&#25968;&#19996;&#26041;&#25991;&#21270;&#20307;&#29616;&#30340;&#26159;<SPAN class=kaiti>&#30456;&#20114;&#20381;&#36182;&#30340;&#33258;&#25105;&#26500;&#24565;</SPAN>(Markus&amp;Kitayama,1991)&#12290;&#30740;&#31350;&#26174;&#31034;&#65292;&#20316;&#20026;&#20381;&#36182;&#24615;&#25991;&#21270;&#30340;&#20989;&#25968;&#65292;&#38750;&#35199;&#26041;&#25991;&#21270;&#30340;&#25104;&#21592;&#19981;&#37027;&#20040;&#20851;&#27880;&#24773;&#22659;&#20013;&#30340;&#21333;&#20010;&#34892;&#21160;&#32773;&#12290;&#35753;&#25105;&#20204;&#30475;&#30475;&#36825;&#31181;&#25991;&#21270;&#24046;&#24322;&#23545;&#23186;&#20307;&#25253;&#36947;&#22885;&#36816;&#20250;&#36816;&#21160;&#21592;&#30340;&#24433;&#21709;&#12290;</P>
<P class=quotation>&#30740;&#31350;&#32773;&#25910;&#38598;&#20102;&#32654;&#22269;&#21644;&#26085;&#26412;&#30340;&#30005;&#35270;&#21644;&#25253;&#32440;&#23545;2000&#24180;&#22799;&#23395;&#22885;&#36816;&#20250;&#21450;2002&#24180;&#20908;&#22885;&#20250;&#36816;&#21160;&#21592;&#30340;&#25253;&#36947;(Markus et al.,2006)&#12290;&#30740;&#31350;&#21161;&#25163;&#24182;&#19981;&#30693;&#36947;&#35813;&#30740;&#31350;&#30340;&#30446;&#30340;&#65292;&#20182;&#20204;&#35201;&#20998;&#26512;&#23186;&#20307;&#30340;&#27599;&#31687;&#25253;&#36947;&#65292;&#20174;&#32780;&#30830;&#23450;&#25253;&#36947;&#22312;&#35752;&#35770;&#36816;&#21160;&#21592;&#30340;&#25104;&#32489;&#26102;&#36816;&#29992;&#20102;&#20309;&#31181;&#35299;&#37322;&#65306;&#27604;&#22914;&#65292;&#25991;&#31456;&#26159;&#21542;&#25552;&#21450;&#36816;&#21160;&#21592;&#30340;&#20248;&#21183;&#21644;&#21155;&#21183;&#65292;&#20182;&#20204;&#30340;&#21160;&#26426;&#27700;&#24179;&#25110;&#20854;&#20182;&#31454;&#20105;&#23545;&#25163;&#30340;&#23454;&#21147;&#65311;&#32467;&#26524;&#21457;&#29616;&#65292;&#32654;&#22269;&#23186;&#20307;&#30340;&#25253;&#36947;&#38598;&#20013;&#22312;&#36816;&#21160;&#21592;&#30340;&#20010;&#20154;&#29305;&#24449;&#19978;&#12290;&#32780;&#26085;&#26412;&#23186;&#20307;&#21017;&#32771;&#34385;&#20102;&#30456;&#24403;&#24191;&#27867;&#30340;&#22240;&#32032;&#12290;&#20182;&#20204;&#30340;&#25253;&#36947;&#24182;&#27809;&#26377;&#24573;&#35270;&#36816;&#21160;&#21592;&#30340;&#29305;&#24449;&#65292;&#20294;&#21516;&#26102;&#36824;&#35752;&#35770;&#20102;&#20854;&#20182;&#32972;&#26223;&#22240;&#32032;&#65292;&#21253;&#25324;&#36816;&#21160;&#21592;&#36798;&#21040;&#20182;&#20154;&#26399;&#26395;&#30340;&#31243;&#24230;&#12290;&#27492;&#22806;&#65292;&#32654;&#22269;&#23186;&#20307;&#30340;&#25253;&#36947;&#20960;&#20046;&#23436;&#20840;&#20391;&#37325;&#36816;&#21160;&#21592;&#30340;&#31215;&#26497;&#29305;&#24449;&#65292;&#32780;&#26085;&#26412;&#23186;&#20307;&#21017;&#20250;&#25552;&#21450;&#31215;&#26497;&#21644;&#28040;&#26497;&#20004;&#26041;&#38754;&#12290;</P>
<P class=content>&#36825;&#19968;&#30740;&#31350;&#32473;&#20154;&#21360;&#35937;&#28145;&#21051;&#20043;&#22788;&#23601;&#22312;&#20110;&#65292;&#23427;&#25429;&#25417;&#21040;&#20102;&#30005;&#35270;&#21644;&#25253;&#32440;&#25253;&#36947;&#20013;&#30340;&#25991;&#21270;&#24402;&#22240;&#39118;&#26684;&#12290;&#35813;&#30740;&#31350;&#28165;&#26970;&#22320;&#35828;&#26126;&#65292;&#25991;&#21270;&#24402;&#22240;&#39118;&#26684;&#20250;&#30456;&#20114;&#20256;&#36882;&#65292;&#24182;&#20445;&#30041;&#22312;&#29305;&#23450;&#25991;&#21270;&#19979;&#25152;&#26377;&#25509;&#35302;&#35813;&#23186;&#20307;&#30340;&#20154;&#20043;&#20013;(Morling&amp;Lamoreaux,2008)&#12290;