<strong><font color="blue">&#24314;&#26500;&#31038;&#20250;&#29616;&#23454; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#33258;&#25105;&#26381;&#21153;&#20559;&#24046;</H4>
<P class=content>&#8220;&#22823;&#23398;&#25237;&#29699;&#8221;&#28216;&#25103;&#30740;&#31350;&#26368;&#20196;&#20154;&#24778;&#35766;&#30340;&#21457;&#29616;&#20043;&#19968;&#26159;&#65292;&#31454;&#36187;&#32773;&#23545;&#20182;&#20204;&#33258;&#36523;&#30340;&#33021;&#21147;&#35780;&#20215;&#27604;&#36739;&#28040;&#26497;&#12290;&#36825;&#35828;&#26126;&#20154;&#20204;&#21363;&#20351;&#20184;&#20986;&#20195;&#20215;&#20063;&#20250;&#29359;&#22522;&#26412;&#24402;&#22240;&#38169;&#35823;&#65288;&#20107;&#23454;&#19978;&#65292;&#20320;&#24212;&#35813;&#22238;&#39038;&#31532;14&#31456;&#26377;&#20851;&#25233;&#37057;&#36215;&#28304;&#30340;&#19968;&#31181;&#29702;&#35770;&#65292;&#23427;&#25351;&#20986;&#25233;&#37057;&#30340;&#20154;&#23545;&#33258;&#24049;&#25152;&#20570;&#30340;&#36127;&#38754;&#24402;&#22240;&#36807;&#22810;&#65292;&#24773;&#22659;&#24402;&#22240;&#36807;&#23569;&#65289;&#12290;&#21487;&#26159;&#65292;&#22312;&#24456;&#22810;&#24773;&#24418;&#19979;&#65292;&#20154;&#20204;&#30340;&#25152;&#20316;&#25152;&#20026;&#24688;&#24688;&#30456;&#21453;&#8212;&#8212;&#20182;&#20204;&#25353;&#29031;&#23545;&#33258;&#25105;&#26377;&#21033;&#30340;&#26041;&#21521;&#26469;&#20026;&#38169;&#35823;&#23547;&#25214;&#21407;&#22240;&#12290;<SPAN class=bold>&#33258;&#25105;&#26381;&#21153;&#20559;&#24046;</SPAN>(self-serving bias)&#24341;&#23548;&#20154;&#20204;&#23558;&#20182;&#20204;&#30340;&#25104;&#21151;&#24402;&#32467;&#20110;&#33258;&#24049;&#65292;&#21542;&#35748;&#25110;&#32773;&#25512;&#21368;&#33258;&#24049;&#22833;&#35823;&#30340;&#36131;&#20219;&#12290;&#22312;&#24456;&#22810;&#24773;&#22659;&#20013;&#65292;&#20154;&#20204;&#20542;&#21521;&#20110;&#23545;&#25104;&#21151;&#20570;&#29305;&#36136;&#24615;&#24402;&#22240;&#65292;&#23545;&#22833;&#36133;&#20570;&#24773;&#22659;&#24615;&#24402;&#22240;(Gilovich,1991)&#65306;&#8220;&#25105;&#20043;&#25152;&#20197;&#33719;&#22870;&#26159;&#22240;&#20026;&#25105;&#30340;&#33021;&#21147;&#8221;&#65307;&#8220;&#25105;&#36133;&#19979;&#38453;&#26469;&#26159;&#22240;&#20026;&#26377;&#20154;&#20570;&#20102;&#25163;&#33050;&#8221;&#12290;</P>
<P class=content>&#36825;&#20123;&#24402;&#22240;&#27169;&#24335;&#23545;&#20110;&#30701;&#26399;&#30340;&#33258;&#23562;&#25552;&#21319;&#21487;&#33021;&#26377;&#30410;&#12290;&#19981;&#36807;&#65292;&#23545;&#20320;&#20154;&#29983;&#25104;&#23601;&#20013;&#36215;&#20316;&#29992;&#30340;&#22240;&#26524;&#21147;&#37327;&#30340;&#31934;&#20934;&#25226;&#25569;&#36890;&#24120;&#26356;&#20026;&#37325;&#35201;&#12290;&#32771;&#34385;&#19968;&#19979;&#20320;&#22312;&#35838;&#22530;&#19978;&#26159;&#22914;&#20309;&#20570;&#30340;&#12290;&#22914;&#26524;&#20320;&#33719;&#24471;&#20248;&#31168;&#25104;&#32489;A&#65292;&#20320;&#22914;&#20309;&#24402;&#22240;&#21602;&#65311;&#22914;&#26524;&#20320;&#33719;&#24471;&#21450;&#26684;&#25104;&#32489;C&#65292;&#20320;&#21448;&#20250;&#22914;&#20309;&#24402;&#22240;&#21602;&#65311;&#30740;&#31350;&#26174;&#31034;&#65292;&#22823;&#23398;&#29983;&#20542;&#21521;&#20110;&#25226;&#39640;&#20998;&#24402;&#22240;&#20110;&#20182;&#20204;&#33258;&#24049;&#30340;&#21162;&#21147;&#65292;&#32780;&#25226;&#20302;&#20998;&#24402;&#22240;&#20110;&#33258;&#36523;&#20197;&#22806;&#30340;&#22240;&#32032;(McAllister,1996)&#12290;&#20107;&#23454;&#19978;&#65292;&#25945;&#25480;&#20063;&#34920;&#29616;&#20986;&#21516;&#26679;&#30340;&#27169;&#24335;&#8212;&#8212;&#20182;&#20204;&#25226;&#23398;&#29983;&#30340;&#25104;&#21151;&#32780;&#19981;&#26159;&#22833;&#36133;&#24402;&#22240;&#20110;&#33258;&#24049;&#12290;&#20877;&#35828;&#19968;&#27425;&#65292;&#20320;&#33021;&#26126;&#30333;&#36825;&#31181;&#24402;&#22240;&#27169;&#24335;&#21487;&#33021;&#23545;&#20320;&#30340;&#24179;&#22343;&#32489;&#28857;(GPA)&#20135;&#29983;&#20160;&#20040;&#24433;&#21709;&#21527;&#65311;&#22914;&#26524;&#20320;&#19981;&#35748;&#20026;&#20320;&#30340;&#25104;&#21151;&#26159;&#22806;&#37096;&#21407;&#22240;&#25152;&#33268;&#65288;&#20363;&#22914;&#65292;&#8220;&#31532;&#19968;&#27425;&#32771;&#35797;&#24456;&#23481;&#26131;&#8221;&#65289;&#65292;&#20320;&#19979;&#19968;&#27425;&#21487;&#33021;&#23601;&#19981;&#20250;&#21162;&#21147;&#23398;&#20064;&#20102;&#65307;&#22914;&#26524;&#20320;&#19981;&#35748;&#20026;&#22833;&#36133;&#26159;&#29305;&#36136;&#26041;&#38754;&#21407;&#22240;&#25152;&#33268;&#65288;&#20363;&#22914;&#65292;&#8220;&#25105;&#19981;&#24212;&#35813;&#22312;&#37027;&#20010;&#26202;&#20250;&#19978;&#29609;&#37027;&#20040;&#38271;&#26102;&#38388;&#8221;&#65289;&#65292;&#20320;&#21487;&#33021;&#29031;&#26679;&#19981;&#20250;&#25277;&#20986;&#26102;&#38388;&#21162;&#21147;&#23398;&#20064;&#12290;</P>
<P class=content>&#25105;&#20204;&#21069;&#38754;&#24378;&#35843;&#36807;&#65292;&#32771;&#34385;&#20854;&#20182;&#20154;&#30340;&#34892;&#20026;&#26102;&#65292;&#20320;&#24212;&#35813;&#21162;&#21147;&#36991;&#20813;&#22522;&#26412;&#24402;&#22240;&#38169;&#35823;&#12290;&#21516;&#26679;&#36947;&#29702;&#65292;&#20320;&#35201;&#32771;&#23519;&#20320;&#23545;&#33258;&#24049;&#34892;&#20026;&#30340;&#24402;&#22240;&#65292;&#20197;&#28040;&#38500;&#33258;&#25105;&#26381;&#21153;&#20559;&#24046;&#12290;&#20107;&#23454;&#19978;&#65292;&#23545;&#29305;&#36136;&#21644;&#24773;&#22659;&#24402;&#22240;&#25152;&#20276;&#38543;&#30340;&#22823;&#33041;&#27963;&#21160;&#30740;&#31350;&#34920;&#26126;&#65292;&#35201;&#36991;&#20813;&#21453;&#23556;&#24615;&#30340;&#33258;&#25105;&#26381;&#21153;&#20559;&#24046;&#65292;&#20154;&#20204;&#35201;&#20184;&#20986;&#39069;&#22806;&#30340;&#24515;&#29702;&#21162;&#21147;&#12290;</P>
<P class=quotation>&#30740;&#31350;&#30340;&#21442;&#19982;&#32773;&#35201;&#36827;&#34892;&#19968;&#39033;&#8220;&#38754;&#23380;&#24037;&#20316;&#35760;&#24518;&#8221;&#30340;&#27979;&#35797;&#20219;&#21153;(Krusemark et al.,2008)&#12290;&#21442;&#19982;&#32773;&#22312;&#35745;&#31639;&#26426;&#23631;&#24149;&#19978;&#20250;&#30475;&#21040;&#8220;&#38774;&#23376;&#8221;&#38754;&#23380;&#12290;&#22312;&#19968;&#31995;&#21015;&#30340;&#24178;&#25200;&#38754;&#23380;&#20043;&#21518;&#65292;&#21442;&#19982;&#32773;&#26368;&#21518;&#20250;&#30475;&#21040;&#19968;&#24352;&#38754;&#23380;&#65292;&#35201;&#21028;&#26029;&#23427;&#26159;&#21542;&#19982;&#20043;&#21069;&#30340;&#38774;&#23376;&#38754;&#23380;&#21305;&#37197;&#12290;&#21442;&#19982;&#32773;&#20570;&#20986;&#21028;&#26029;&#20043;&#21518;&#65292;&#20250;&#25910;&#21040;&#33258;&#24049;&#25104;&#32489;&#30340;&#21453;&#39304;&#12290;&#28982;&#32780;&#65292;&#30740;&#31350;&#32773;&#32473;&#20986;&#30340;&#21453;&#39304;&#24182;&#19981;&#31934;&#30830;&#12290;&#30740;&#31350;&#32773;&#24076;&#26395;&#25152;&#26377;&#30340;&#21442;&#19982;&#32773;&#37117;&#26377;&#24179;&#31561;&#30340;&#26426;&#20250;&#36827;&#34892;&#25104;&#36133;&#24402;&#22240;&#65292;&#22240;&#27492;&#19968;&#21322;&#35797;&#27425;&#32473;&#21442;&#19982;&#32773;&#31215;&#26497;&#21453;&#39304;&#65292;&#19968;&#21322;&#35797;&#27425;&#32473;&#28040;&#26497;&#21453;&#39304;&#65288;&#19981;&#31649;&#23454;&#38469;&#34920;&#29616;&#22914;&#20309;&#65289;&#12290;&#27599;&#27425;&#21453;&#39304;&#20043;&#21518;&#65292;&#21442;&#19982;&#32773;&#35201;&#36873;&#25321;&#20307;&#29616;&#29305;&#36136;&#24402;&#22240;&#30340;&#38472;&#36848;&#65288;&#22914;&#8220;&#25105;&#24456;&#31528;&#8221;&#65289;&#25110;&#32773;&#24773;&#22659;&#24402;&#22240;&#30340;&#38472;&#36848;&#65288;&#22914;&#8220;&#20219;&#21153;&#22826;&#38590;&#8221;&#65289;&#12290;&#30740;&#31350;&#32773;&#20351;&#29992;EEG&#65288;&#21442;&#35265;&#31532;3&#31456;&#65289;&#30417;&#25511;&#21442;&#19982;&#32773;&#20570;&#21028;&#26029;&#26102;&#30340;&#22823;&#33041;&#27963;&#21160;&#12290;&#24403;&#21442;&#19982;&#32773;&#20570;&#20986;&#38750;&#33258;&#25105;&#26381;&#21153;&#30340;&#21028;&#26029;&#26102;&#65292;&#20986;&#29616;&#20102;&#26368;&#29305;&#21035;&#30340;&#22823;&#33041;&#27963;&#21160;&#65306;&#24403;&#21442;&#19982;&#32773;&#25226;&#22833;&#36133;&#24402;&#22240;&#20110;&#33258;&#24049;&#32780;&#38750;&#24773;&#22659;&#26102;&#65292;&#20182;&#20204;&#26356;&#21487;&#33021;&#35843;&#21160;&#22823;&#33041;&#20013;&#36127;&#36131;&#30417;&#25511;&#24847;&#22270;&#21644;&#33258;&#25511;&#30340;&#33041;&#21306;&#12290;</P>
<P class=content>&#36825;&#20123;&#36164;&#26009;&#34920;&#26126;&#65292;&#21442;&#19982;&#32773;&#24182;&#19981;&#38656;&#35201;&#21453;&#24605;&#23601;&#33021;&#20570;&#20986;&#33258;&#25105;&#26381;&#21153;&#21028;&#26029;&#12290;&#27491;&#22914;&#20182;&#20204;&#30340;&#33041;&#27963;&#21160;&#25152;&#31034;&#65292;&#24403;&#21442;&#19982;&#32773;&#28145;&#24605;&#29087;&#34385;&#26102;&#65292;&#36825;&#31181;&#23457;&#24910;&#26356;&#21487;&#33021;&#23545;&#19981;&#27491;&#30830;&#30340;&#21028;&#26029;&#36827;&#34892;&#38750;&#33258;&#25105;&#26381;&#21153;&#30340;&#29305;&#36136;&#24402;&#22240;&#12290;</P>
<P class=content>&#20320;&#25152;&#20570;&#30340;&#24402;&#22240;&#20026;&#20160;&#20040;&#22914;&#27492;&#37325;&#35201;&#21602;&#65311;&#22238;&#24518;&#19968;&#19979;&#21069;&#38754;&#20363;&#23376;&#20013;&#20320;&#37027;&#20010;&#25302;&#27795;&#36831;&#21040;&#30340;&#26379;&#21451;&#12290;&#20551;&#22914;&#35828;&#20320;&#19981;&#21435;&#32771;&#34385;&#24773;&#22659;&#26041;&#38754;&#30340;&#24773;&#20917;&#65292;&#37027;&#20040;&#20320;&#35748;&#23450;&#22905;&#23454;&#38469;&#19978;&#19981;&#22823;&#24895;&#24847;&#19982;&#20320;&#20132;&#26379;&#21451;&#12290;&#36825;&#31181;&#38169;&#35823;&#20449;&#24565;&#33021;&#21542;&#30495;&#30340;&#23548;&#33268;&#36825;&#20010;&#20154;&#23558;&#26469;&#23545;&#20320;&#19981;&#21451;&#22909;&#21602;&#65311;&#20026;&#20102;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#20204;&#29616;&#22312;&#36716;&#21521;&#25506;&#35752;&#20449;&#24565;&#21644;&#26399;&#26395;&#22312;&#24314;&#26500;&#31038;&#20250;&#29616;&#23454;&#20013;&#30340;&#23041;&#21147;&#12290;