<strong><font color="blue">&#24314;&#26500;&#31038;&#20250;&#29616;&#23454; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#26399;&#26395;&#19982;&#33258;&#25105;&#23454;&#29616;&#39044;&#35328;</H4>
<P class=content>&#20449;&#24565;&#21644;&#26399;&#26395;&#20026;&#20320;&#35299;&#37322;&#32463;&#39564;&#28155;&#21152;&#20102;&#33394;&#24425;&#65292;&#20294;&#23427;&#20204;&#30340;&#20316;&#29992;&#26159;&#21542;&#20165;&#20165;&#23616;&#38480;&#20110;&#27492;&#65292;&#23427;&#20204;&#33021;&#21542;&#30495;&#27491;&#22320;&#22609;&#36896;&#31038;&#20250;&#29616;&#23454;&#65311;&#22823;&#37327;&#30340;&#30740;&#31350;&#25351;&#20986;&#65292;&#20154;&#20204;&#23545;&#20110;&#26576;&#20123;&#24773;&#22659;&#25152;&#25345;&#26377;&#30340;&#20449;&#24565;&#21644;&#26399;&#26395;&#65292;&#33021;&#22815;&#26174;&#33879;&#22320;&#25913;&#21464;&#36825;&#20123;&#24773;&#22659;&#30340;&#30495;&#27491;&#29305;&#24615;&#12290;<SPAN class=bold>&#33258;&#25105;&#23454;&#29616;&#39044;&#35328;</SPAN>(self-fulfilling prophecies)&#25351;&#23545;&#20110;&#26410;&#26469;&#34892;&#20026;&#25110;&#20107;&#20214;&#30340;&#39044;&#27979;&#20250;&#25913;&#21464;&#20154;&#20204;&#30340;&#20114;&#21160;&#34892;&#20026;&#65292;&#20197;&#33267;&#20110;&#24471;&#21040;&#39044;&#26399;&#30340;&#32467;&#26524;(Merton,1957)&#12290;&#20363;&#22914;&#65292;&#20551;&#22914;&#20320;&#21435;&#21442;&#21152;&#19968;&#20010;&#39044;&#26399;&#24456;&#24320;&#24515;&#30340;&#26202;&#20250;&#65292;&#21516;&#26102;&#20551;&#23450;&#26377;&#20301;&#26379;&#21451;&#35273;&#24471;&#26202;&#20250;&#24456;&#26080;&#32842;&#12290;&#20320;&#33021;&#22815;&#24819;&#35937;&#19968;&#19979;&#20320;&#20204;&#20004;&#20010;&#20154;&#22312;&#36825;&#20123;&#39044;&#26399;&#30340;&#21069;&#25552;&#19979;&#65292;&#34892;&#20026;&#20030;&#27490;&#26041;&#24335;&#20250;&#26377;&#22810;&#22823;&#30340;&#24046;&#24322;&#21527;&#65311;&#36825;&#31181;&#19981;&#21516;&#30340;&#34892;&#20026;&#26041;&#24335;&#65292;&#21453;&#36807;&#26469;&#20250;&#25913;&#21464;&#26202;&#20250;&#19978;&#30340;&#20854;&#20182;&#20154;&#23545;&#20320;&#20204;&#30340;&#24577;&#24230;&#12290;&#22312;&#36825;&#31181;&#24773;&#24418;&#19979;&#65292;&#20320;&#20204;&#20004;&#20010;&#20154;&#23454;&#38469;&#19978;&#35841;&#26356;&#21487;&#33021;&#22312;&#26202;&#20250;&#19978;&#29609;&#24471;&#24320;&#24515;&#21602;&#65311;</P>
<P class=content>&#31038;&#20250;&#26399;&#26395;&#26368;&#26377;&#21147;&#30340;&#20363;&#35777;&#26469;&#33258;&#23567;&#23398;&#35838;&#22530;&#12290;&#24515;&#29702;&#23398;&#23478;&#32599;&#26862;&#22612;&#23572;&#19982;&#19968;&#20301;&#21517;&#21483;&#38597;&#21508;&#24067;&#26862;&#30340;&#23567;&#23398;&#26657;&#38271;&#21512;&#20316;&#65292;&#32473;&#25945;&#24072;&#25552;&#20379;&#20102;&#21046;&#36896;&#33258;&#25105;&#23454;&#29616;&#39044;&#35328;&#30340;&#20449;&#24687;&#12290;</P>
<P class=quotation>&#27874;&#22763;&#39039;&#23567;&#23398;&#30340;&#32769;&#24072;&#20174;&#30740;&#31350;&#32773;&#37027;&#37324;&#33719;&#24471;&#28040;&#24687;&#65292;&#30740;&#31350;&#32773;&#32463;&#36807;&#27979;&#35797;&#21457;&#29616;&#26377;&#20123;&#23398;&#29983;&#23646;&#20110;&#8220;&#23398;&#20064;&#33495;&#23376;&#8221;&#12290;&#22312;&#30740;&#31350;&#32773;&#30340;&#24341;&#23548;&#19979;&#65292;&#32769;&#24072;&#20204;&#30456;&#20449;&#36825;&#20123;&#29305;&#27530;&#23398;&#29983;&#26159;&#8220;&#22312;&#26412;&#23398;&#24180;&#37324;&#23558;&#33719;&#24471;&#38750;&#20961;&#25104;&#32489;&#30340;&#26234;&#21147;&#39640;&#24230;&#25104;&#29087;&#30340;&#20154;&#8221;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#31181;&#39044;&#27979;&#26681;&#26412;&#27809;&#26377;&#20219;&#20309;&#23458;&#35266;&#20381;&#25454;&#65307;&#36825;&#20123;&#20154;&#30340;&#21517;&#23383;&#26159;&#38543;&#26426;&#25361;&#36873;&#20986;&#26469;&#30340;&#12290;&#28982;&#32780;&#65292;&#21040;&#23398;&#24180;&#32467;&#26463;&#30340;&#26102;&#20505;&#65292;&#34987;&#38543;&#24847;&#21629;&#21517;&#20026;&#8220;&#33495;&#23376;&#8221;&#30340;&#20799;&#31461;&#20013;&#26377;30%&#30340;&#20154;&#26234;&#21830;&#24179;&#22343;&#22686;&#21152;&#20102;22&#20998;&#65281;&#25152;&#26377;&#20154;&#30340;&#26234;&#21830;&#20960;&#20046;&#37117;&#33267;&#23569;&#25552;&#39640;&#20102;10&#20998;&#12290;&#20316;&#20026;&#26631;&#20934;&#26234;&#21147;&#27979;&#39564;&#30340;&#32467;&#26524;&#65292;&#36825;&#20123;&#23401;&#23376;&#22312;&#26234;&#21147;&#25104;&#32489;&#26041;&#38754;&#30340;&#36827;&#27493;&#26126;&#26174;&#39640;&#20110;&#20182;&#20204;&#37027;&#20123;&#20316;&#20026;&#25511;&#21046;&#32452;&#30340;&#21516;&#23398;&#65292;&#32780;&#36215;&#21021;&#20182;&#20204;&#30340;&#24179;&#22343;&#26234;&#21830;&#26159;&#19968;&#26679;&#30340;(Rosenthal&amp;Jacobson,1968)&#12290;</P>
<P class=content>&#37027;&#20123;&#32769;&#24072;&#30340;&#34394;&#20551;&#26399;&#26395;&#26159;&#22914;&#20309;&#36716;&#21464;&#25104;&#23398;&#29983;&#25104;&#32489;&#30340;&#31215;&#26497;&#21464;&#21270;&#30340;&#21602;&#65311;&#32599;&#26862;&#22612;&#23572;(Rosenthal,1974)&#25351;&#20986;&#65292;&#32769;&#24072;&#30340;&#26399;&#26395;&#33267;&#23569;&#20419;&#36827;&#20102;&#22235;&#20010;&#36807;&#31243;&#12290;&#31532;&#19968;&#65292;&#32769;&#24072;&#23545;&#36825;&#20123;&#8220;&#33495;&#23376;&#8221;&#26356;&#21152;&#28909;&#24773;&#12289;&#21451;&#22909;&#65292;&#36825;&#21019;&#36896;&#20102;&#19968;&#31181;&#31038;&#20250;&#36190;&#35768;&#21644;&#25509;&#21463;&#30340;&#27675;&#22260;&#12290;&#31532;&#20108;&#65292;&#23545;&#20110;&#20182;&#20204;&#23492;&#20104;&#39640;&#24230;&#24076;&#26395;&#30340;&#23398;&#29983;&#65292;&#20182;&#20204;&#30340;&#35201;&#27714;&#26356;&#39640;&#8212;&#8212;&#36825;&#28041;&#21450;&#23398;&#20064;&#26448;&#26009;&#30340;&#36136;&#37327;&#21644;&#38590;&#24230;&#27700;&#24179;&#20004;&#20010;&#26041;&#38754;&#12290;&#31532;&#19977;&#65292;&#20182;&#20204;&#23545;&#20110;&#25361;&#36873;&#20986;&#26469;&#30340;&#23398;&#29983;&#32473;&#20104;&#23398;&#20064;&#26041;&#38754;&#26356;&#20026;&#30452;&#25509;&#12289;&#28165;&#26224;&#30340;&#21453;&#39304;&#65288;&#34920;&#25196;&#21644;&#25209;&#35780;&#65289;&#12290;&#26368;&#21518;&#65292;&#32769;&#24072;&#32473;&#37027;&#20123;&#29305;&#27530;&#23398;&#29983;&#21019;&#36896;&#36739;&#22810;&#30340;&#26426;&#20250;&#65292;&#35753;&#20182;&#20204;&#22312;&#35838;&#19978;&#21457;&#35328;&#12289;&#23637;&#31034;&#33258;&#24049;&#30340;&#20316;&#19994;&#12289;&#33719;&#24471;&#34920;&#25196;&#65292;&#22240;&#32780;&#32473;&#23398;&#29983;&#20197;&#30830;&#20991;&#30340;&#35777;&#25454;&#65292;&#34920;&#26126;&#20182;&#20204;&#30830;&#23454;&#22914;&#32769;&#24072;&#25152;&#26399;&#30460;&#30340;&#37027;&#26679;&#20248;&#31168;&#12290;</P>
<P class=content>&#24403;&#28982;&#65292;&#25925;&#24847;&#32473;&#32769;&#24072;&#20197;&#38169;&#35823;&#30340;&#26399;&#26395;&#65292;&#36825;&#26159;&#35813;&#23454;&#39564;&#19981;&#21516;&#20961;&#21709;&#20043;&#22788;&#12290;&#36825;&#19968;&#26041;&#27861;&#20351;&#24471;&#32599;&#26862;&#22612;&#23572;&#21644;&#38597;&#21508;&#24067;&#26862;&#33021;&#22815;&#20805;&#20998;&#23637;&#31034;&#33258;&#25105;&#23454;&#29616;&#39044;&#35328;&#30340;&#28508;&#22312;&#24433;&#21709;&#21147;&#12290;&#19981;&#36807;&#65292;&#29616;&#23454;&#19990;&#30028;&#30340;&#22823;&#22810;&#25968;&#24773;&#22659;&#19979;&#65292;&#26399;&#26395;&#37117;&#20381;&#25454;&#30456;&#24403;&#20934;&#30830;&#30340;&#31038;&#20250;&#30693;&#35273;(Jussim&amp;Harber,2005)&#12290;&#20363;&#22914;&#65292;&#32769;&#24072;&#20250;&#25351;&#26395;&#26576;&#20123;&#23398;&#29983;&#34920;&#29616;&#19981;&#38169;&#65292;&#22240;&#20026;&#36825;&#20123;&#23398;&#29983;&#26469;&#19978;&#23398;&#30340;&#26102;&#20505;&#23601;&#34920;&#29616;&#20986;&#24456;&#22909;&#30340;&#25104;&#32489;&#65307;&#19968;&#33324;&#35828;&#26469;&#65292;&#36825;&#20123;&#23398;&#29983;&#30830;&#23454;&#23398;&#20064;&#25104;&#32489;&#20248;&#24322;&#12290;&#26377;&#30740;&#31350;&#25351;&#20986;&#65292;&#33258;&#25105;&#23454;&#29616;&#39044;&#35328;&#20107;&#23454;&#19978;&#23545;&#20110;&#20302;&#25104;&#23601;&#23398;&#29983;&#30340;&#29983;&#27963;&#24433;&#21709;&#26368;&#22823;(Madon et al.,1997)&#12290;&#22914;&#26524;&#32769;&#24072;&#39044;&#26399;&#20182;&#20204;&#23398;&#19981;&#22909;&#65292;&#20182;&#20204;&#29978;&#33267;&#20250;&#26356;&#31967;&#31957;&#65307;&#32769;&#24072;&#26399;&#26395;&#20182;&#20204;&#23398;&#24471;&#22909;&#19968;&#20123;&#65292;&#23601;&#26377;&#21487;&#33021;&#25197;&#36716;&#20182;&#20204;&#30340;&#23398;&#20064;&#29983;&#27963;&#12290;</P>
<P class=content>&#24456;&#22810;&#33258;&#25105;&#23454;&#29616;&#39044;&#35328;&#30340;&#30740;&#31350;&#37117;&#38598;&#20013;&#22312;&#23398;&#19994;&#25104;&#32489;&#19978;&#12290;&#28982;&#32780;&#65292;&#30740;&#31350;&#32773;&#20204;&#22312;&#20854;&#20182;&#39046;&#22495;&#20063;&#21457;&#29616;&#65292;&#20154;&#20204;&#30340;&#38169;&#35823;&#20449;&#24565;&#21644;&#26399;&#26395;&#33021;&#23545;&#21457;&#29983;&#30340;&#20107;&#23454;&#36896;&#25104;&#24433;&#21709;&#12290;&#20363;&#22914;&#30740;&#31350;&#34920;&#26126;&#65292;&#24403;&#27597;&#20146;&#39640;&#20272;&#23401;&#23376;&#30340;&#37202;&#37327;&#26102;&#65292;&#36825;&#31181;&#26399;&#26395;&#23601;&#20250;&#21464;&#25104;&#33258;&#25105;&#23454;&#29616;&#30340;&#39044;&#35328;(Madon et al.,2008)&#12290;&#36825;&#20123;&#30740;&#31350;&#36164;&#26009;&#34920;&#26126;&#65292;&#38738;&#23569;&#24180;&#20250;&#22522;&#20110;&#20854;&#27597;&#20146;&#30340;&#26399;&#26395;&#26500;&#24314;&#33258;&#25105;&#24418;&#35937;&#65292;&#24182;&#25668;&#20837;&#26356;&#22810;&#30340;&#37202;&#31934;&#26469;&#21305;&#37197;&#36825;&#31181;&#33258;&#25105;&#24847;&#35937;&#12290;</P>
<P class=content>&#26412;&#33410;&#20171;&#32461;&#30340;&#30740;&#31350;&#20391;&#37325;&#20110;&#20154;&#20204;&#20381;&#25454;&#29305;&#36136;&#25110;&#24773;&#22659;&#26469;&#35299;&#37322;&#34892;&#20026;&#12290;&#22312;&#19979;&#19968;&#33410;&#25105;&#20204;&#35201;&#25552;&#20379;&#35777;&#25454;&#35777;&#26126;&#65306;&#20154;&#20204;&#24448;&#24448;&#20250;&#20302;&#20272;&#24773;&#22659;&#23545;&#33258;&#36523;&#34892;&#20026;&#30340;&#24433;&#21709;&#12290;</P>
<DIV class=border>