<strong><font color="blue">&#24773;&#22659;&#30340;&#21147;&#37327; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#35282;&#33394;&#19982;&#35268;&#21017;</H4>
<P class=content>&#36866;&#21512;&#20320;&#30340;<SPAN class=kaiti>&#31038;&#20250;&#35282;&#33394;</SPAN>&#26377;&#21738;&#20123;&#21602;&#65311;<SPAN class=bold>&#31038;&#20250;&#35282;&#33394;</SPAN>(social role)&#25351;&#20010;&#20307;&#22312;&#26082;&#23450;&#30340;&#29615;&#22659;&#25110;&#32676;&#20307;&#20013;&#27963;&#21160;&#26102;&#65292;&#20154;&#20204;&#26399;&#24453;&#20182;&#20570;&#20986;&#30340;&#19968;&#31995;&#21015;&#30001;&#31038;&#20250;&#30028;&#23450;&#30340;&#34892;&#20026;&#27169;&#24335;&#12290;&#19981;&#21516;&#30340;&#31038;&#20250;&#24773;&#22659;&#38656;&#35201;&#25198;&#28436;&#19981;&#21516;&#30340;&#35282;&#33394;&#12290;&#24403;&#20320;&#22312;&#23478;&#30340;&#26102;&#20505;&#65292;&#20320;&#21487;&#33021;&#25198;&#28436;&#30528;&#8220;&#23401;&#23376;&#8221;&#25110;&#8220;&#20804;&#24351;&#22992;&#22969;&#8221;&#30340;&#35282;&#33394;&#12290;&#24403;&#20320;&#36523;&#22788;&#25945;&#23460;&#30340;&#26102;&#20505;&#65292;&#20320;&#26159;&#8220;&#23398;&#29983;&#8221;&#35282;&#33394;&#12290;&#26377;&#26102;&#20505;&#20320;&#36824;&#26159;&#19968;&#21517;&#8220;&#26368;&#22909;&#30340;&#26379;&#21451;&#8221;&#25110;&#32773;&#8220;&#24651;&#20154;&#8221;&#12290;&#20320;&#33021;&#26126;&#30333;&#36825;&#20123;&#19981;&#21516;&#30340;&#35282;&#33394;&#26159;&#22914;&#20309;&#36805;&#36895;&#23548;&#33268;&#22823;&#27010;&#36866;&#23452;&#30340;&#19981;&#21516;&#34892;&#20026;&#21527;&#65311;&#36825;&#20123;&#35282;&#33394;&#20320;&#20063;&#25198;&#28436;&#36807;&#21527;&#65311;</P>
<P class=content>&#24773;&#22659;&#30340;&#29305;&#28857;&#36824;&#21487;&#20197;&#34920;&#29616;&#20026;&#29305;&#23450;&#24773;&#26223;&#19979;&#34892;&#20026;&#25351;&#21335;&#21644;<SPAN class=bold>&#35268;&#21017;</SPAN>(rule)&#30340;&#36816;&#29992;&#12290;&#26377;&#20123;&#35268;&#21017;&#20197;<SPAN class=kaiti>&#22806;&#26174;&#26041;&#24335;</SPAN>&#34920;&#36848;&#22312;&#31526;&#21495;&#37324;&#65288;&#31105;&#27490;&#21560;&#28895;&#12289;&#35838;&#22530;&#19978;&#31105;&#27490;&#21507;&#19996;&#35199;&#65289;&#65292;&#25110;&#32773;&#26126;&#30830;&#22320;&#20256;&#25480;&#32473;&#23401;&#23376;&#65288;&#23562;&#25964;&#32769;&#20154;&#12289;&#19981;&#35201;&#21507;&#38476;&#29983;&#20154;&#30340;&#31958;&#26524;&#65289;&#12290;&#20854;&#20182;&#35268;&#21017;&#21364;&#26159;<SPAN class=kaiti>&#20869;&#38544;&#30340;</SPAN>&#8212;&#8212;&#20154;&#20204;&#36890;&#36807;&#22312;&#29305;&#23450;&#24773;&#22659;&#20013;&#19982;&#20182;&#20154;&#30340;&#20132;&#24448;&#32780;&#20064;&#24471;&#36825;&#20123;&#35268;&#21017;&#12290;&#20320;&#30340;&#31435;&#20307;&#25910;&#24405;&#26426;&#38899;&#37327;&#26377;&#22810;&#22823;&#65311;&#20320;&#31449;&#24471;&#31163;&#21035;&#20154;&#26377;&#22810;&#36817;&#65311;&#20160;&#20040;&#26102;&#20505;&#20320;&#33021;&#23545;&#20320;&#30340;&#32769;&#24072;&#25110;&#32773;&#32769;&#26495;&#30452;&#21628;&#20854;&#21517;&#65311;&#38754;&#23545;&#24685;&#32500;&#25110;&#31036;&#21697;&#22914;&#20309;&#24212;&#23545;&#25165;&#21512;&#36866;&#65311;&#25152;&#26377;&#36825;&#20123;&#34892;&#20026;&#37117;&#26377;&#36182;&#20110;&#24773;&#22659;&#12290;&#20363;&#22914;&#65292;&#26085;&#26412;&#20154;&#19981;&#24403;&#30528;&#36865;&#31036;&#20154;&#30340;&#38754;&#25171;&#24320;&#31036;&#29289;&#65292;&#20182;&#20204;&#25285;&#24515;&#36825;&#26679;&#19981;&#22815;&#23562;&#37325;&#23545;&#26041;&#65307;&#32780;&#22806;&#22269;&#20154;&#19981;&#30693;&#36947;&#36825;&#20010;&#19981;&#25104;&#25991;&#30340;&#35268;&#21017;&#65292;&#20182;&#20204;&#20250;&#25226;&#21516;&#26679;&#30340;&#34892;&#20026;&#29702;&#35299;&#20026;&#31895;&#40065;&#32780;&#38750;&#20307;&#36148;&#12290;&#19979;&#27425;&#20056;&#30005;&#26799;&#26102;&#65292;&#20320;&#21487;&#20197;&#35797;&#30528;&#30830;&#23450;&#22312;&#30005;&#26799;&#24773;&#22659;&#37324;&#20320;&#23398;&#20250;&#20102;&#20160;&#20040;&#35268;&#21017;&#12290;&#20154;&#20204;&#20026;&#20160;&#20040;&#24448;&#24448;&#23567;&#22768;&#35828;&#35805;&#65292;&#25110;&#32773;&#26681;&#26412;&#19981;&#35828;&#35805;&#65311;</P>
<P class=content>&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#20320;&#21487;&#33021;&#27809;&#26377;&#29305;&#21035;&#24847;&#35782;&#21040;&#35282;&#33394;&#21644;&#35268;&#21017;&#30340;&#20316;&#29992;&#65292;&#20294;&#26377;&#19968;&#20010;&#32463;&#20856;&#30340;&#31038;&#20250;&#24515;&#29702;&#23398;&#23454;&#39564;&#65292;&#21363;<SPAN class=kaiti>&#26031;&#22374;&#31119;&#30417;&#29425;&#23454;&#39564;</SPAN>&#65292;&#35753;&#20154;&#30475;&#21040;&#36825;&#20123;&#21147;&#37327;&#21457;&#25381;&#20316;&#29992;&#20197;&#21518;&#25152;&#24102;&#26469;&#30340;&#20196;&#20154;&#21507;&#24778;&#30340;&#21518;&#26524;(Zimbardo,2007;Lovi-bond et al.,1979)&#12290;</P>
<P class=quotation>&#32654;&#22269;&#21152;&#24030;&#22799;&#23395;&#30340;&#19968;&#20010;&#21608;&#26085;&#65292;&#19968;&#38453;&#35686;&#31515;&#22768;&#25171;&#30772;&#20102;&#22823;&#23398;&#29983;&#27748;&#31859;&#183;&#24576;&#29305;&#27931;&#24179;&#38745;&#30340;&#26089;&#26216;&#12290;&#19968;&#36742;&#35686;&#36710;&#22312;&#20182;&#23478;&#38376;&#21475;&#24613;&#20419;&#22320;&#25115;&#28982;&#32780;&#27490;&#12290;&#20960;&#20998;&#38047;&#20043;&#20869;&#65292;&#27748;&#31859;&#22240;&#20026;&#19968;&#31181;&#20005;&#37325;&#30340;&#32618;&#21517;&#34987;&#25429;&#65292;&#35686;&#23519;&#23459;&#35835;&#20102;&#23466;&#27861;&#36171;&#20104;&#20182;&#30340;&#26435;&#21033;&#65292;&#32463;&#36807;&#25628;&#36523;&#65292;&#24182;&#24102;&#19978;&#20102;&#25163;&#38096;&#12290;&#32463;&#36807;&#30331;&#35760;&#21644;&#30041;&#19979;&#25351;&#32441;&#65292;&#27748;&#31859;&#34987;&#33945;&#19978;&#30524;&#30555;&#65292;&#25276;&#36865;&#33267;&#26031;&#22374;&#31119;&#37089;&#30340;&#30417;&#29425;&#12290;&#22312;&#30417;&#29425;&#37324;&#65292;&#20182;&#34987;&#33073;&#20809;&#34915;&#26381;&#65292;&#21943;&#27922;&#20102;&#28040;&#27602;&#21058;&#65292;&#31359;&#19978;&#24037;&#20316;&#26381;&#19968;&#26679;&#30340;&#21046;&#26381;&#65292;&#21046;&#26381;&#21069;&#21518;&#37117;&#26377;&#19968;&#20010;&#34920;&#31034;&#36523;&#20221;&#30340;&#25968;&#23383;&#12290;&#27748;&#31859;&#21464;&#25104;&#20102;647&#21495;&#22234;&#29359;&#12290;&#21478;&#22806;8&#21517;&#22823;&#23398;&#29983;&#20063;&#34987;&#25429;&#24182;&#20998;&#27966;&#20102;&#19981;&#21516;&#30340;&#21495;&#30721;&#12290;</P>
<P class=quotation>&#27748;&#31859;&#21644;&#20182;&#21516;&#29282;&#25151;&#30340;&#23460;&#21451;&#37117;&#26159;&#24535;&#24895;&#32773;&#65292;&#20182;&#20204;&#30475;&#21040;&#25253;&#32440;&#24191;&#21578;&#21518;&#24212;&#24449;&#32780;&#26469;&#65292;&#21516;&#24847;&#21442;&#21152;&#30740;&#31350;&#65292;&#20307;&#39564;&#19968;&#27573;&#20026;&#26399;&#20004;&#21608;&#30340;&#30417;&#29425;&#29983;&#27963;&#12290;&#36890;&#36807;&#38543;&#26426;&#25527;&#30828;&#24065;&#30340;&#26041;&#24335;&#65292;&#26377;&#20123;&#24535;&#24895;&#32773;&#34987;&#20998;&#37197;&#25285;&#24403;&#22234;&#29359;&#30340;&#35282;&#33394;&#65292;&#20854;&#20182;&#20154;&#21017;&#25104;&#20026;&#29425;&#35686;&#12290;&#25152;&#26377;&#20154;&#36873;&#37117;&#32463;&#36807;&#20102;&#22810;&#20010;&#24515;&#29702;&#27979;&#39564;&#21644;&#38754;&#35797;&#65292;&#26159;&#20174;&#22823;&#37327;&#30340;&#23398;&#29983;&#24535;&#24895;&#32773;&#24403;&#20013;&#25361;&#36873;&#20986;&#26469;&#30340;&#65292;&#20182;&#20204;&#34987;&#30830;&#35748;&#20026;&#36981;&#32426;&#23432;&#27861;&#12289;&#24773;&#32490;&#31283;&#23450;&#12289;&#36523;&#20307;&#20581;&#24247;&#30340;&#26222;&#26222;&#36890;&#36890;&#30340;&#24179;&#24120;&#20154;&#12290;&#22234;&#29359;&#25972;&#22825;&#24453;&#22312;&#30417;&#29425;&#37324;&#65292;&#29425;&#35686;&#21017;8&#23567;&#26102;&#36718;&#20540;&#19978;&#29677;&#12290;</P>
<P class=quotation>&#36825;&#20123;&#23398;&#29983;&#19968;&#26086;&#25509;&#21463;&#20102;&#38543;&#26426;&#20998;&#27966;&#32473;&#20182;&#20204;&#30340;&#35282;&#33394;&#20043;&#21518;&#20250;&#21457;&#29983;&#20160;&#20040;&#24773;&#20917;&#65311;&#22788;&#20110;&#29425;&#35686;&#35282;&#33394;&#26102;&#65292;&#21407;&#26412;&#28201;&#25991;&#23572;&#38597;&#30340;&#22823;&#23398;&#29983;&#21464;&#24471;&#30427;&#27668;&#20940;&#20154;&#8212;&#8212;&#26377;&#26102;&#29978;&#33267;&#27531;&#37239;&#25104;&#24615;&#12290;&#29425;&#35686;&#20204;&#24378;&#35843;&#22234;&#29359;&#24517;&#39035;&#26080;&#26465;&#20214;&#36981;&#23432;&#25152;&#26377;&#35268;&#21017;&#12290;&#20570;&#19981;&#21040;&#36825;&#19968;&#28857;&#65292;&#23601;&#20250;&#22833;&#21435;&#26576;&#31181;&#22522;&#26412;&#26435;&#21033;&#12290;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#22522;&#26412;&#26435;&#21033;&#21253;&#25324;&#35835;&#20070;&#12289;&#20889;&#20316;&#25110;&#19982;&#20854;&#20182;&#29282;&#21451;&#20132;&#35848;&#30340;&#26426;&#20250;&#12290;&#21518;&#26469;&#65292;&#26368;&#36731;&#24494;&#30340;&#25239;&#35758;&#20063;&#20250;&#23548;&#33268;&#22833;&#21435;&#35832;&#22914;&#21507;&#39277;&#12289;&#30561;&#35273;&#25110;&#27927;&#28465;&#36825;&#26679;&#30340;&#8220;&#22522;&#26412;&#26435;&#21033;&#8221;&#12290;&#36829;&#32972;&#35268;&#21017;&#36824;&#20250;&#21463;&#32602;&#20570;&#19968;&#20123;&#21329;&#24494;&#12289;&#26426;&#26800;&#30340;&#24037;&#20316;&#65292;&#22914;&#30452;&#25509;&#29992;&#25163;&#28165;&#27905;&#21397;&#25152;&#65292;&#20570;&#20463;&#21351;&#25745;&#26102;&#29425;&#35686;&#36393;&#30528;&#22234;&#29359;&#30340;&#21518;&#32972;&#65292;&#20851;&#20960;&#20010;&#23567;&#26102;&#30340;&#31105;&#38381;&#12290;&#29425;&#35686;&#20204;&#24635;&#33021;&#24819;&#20986;&#19968;&#20123;&#26032;&#30340;&#33457;&#25307;&#35753;&#22234;&#29359;&#20204;&#24863;&#21040;&#33258;&#24049;&#27627;&#26080;&#20215;&#20540;&#12290;</P>
<P class=quotation>&#20316;&#20026;&#22234;&#29359;&#65292;&#21407;&#26412;&#24515;&#29702;&#31283;&#23450;&#30340;&#22823;&#23398;&#29983;&#24456;&#24555;&#23601;&#34892;&#20026;&#24618;&#24322;&#65292;&#24847;&#22806;&#30340;&#21629;&#36816;&#35753;&#20182;&#20204;&#26080;&#22856;&#22320;&#35201;&#27714;&#36864;&#20986;&#12290;&#36825;&#24110;&#20154;&#34987;&#25429;&#19981;&#21040;36&#23567;&#26102;&#65292;&#22234;&#29359;&#30340;&#19968;&#27425;&#21453;&#25239;&#34892;&#21160;&#27969;&#20135;&#65292;&#20316;&#20026;&#20854;&#20013;&#30340;&#19968;&#20010;&#23567;&#22836;&#30446;&#65292;8412&#21495;&#22234;&#29359;&#26089;&#26216;&#37266;&#26469;&#24320;&#22987;&#22833;&#22768;&#30171;&#21741;&#12290;&#20182;&#21464;&#24471;&#26377;&#20123;&#24773;&#32490;&#28608;&#21160;&#12289;&#24605;&#32500;&#28151;&#20081;&#65292;&#32780;&#19988;&#20005;&#37325;&#25233;&#37057;&#12290;&#31532;&#20108;&#22825;&#65292;&#21448;&#26377;3&#21517;&#22234;&#29359;&#20986;&#29616;&#31867;&#20284;&#30340;&#24212;&#28608;&#30151;&#29366;&#12290;&#36824;&#26377;&#19968;&#21517;&#22234;&#29359;&#65292;&#24403;&#20551;&#37322;&#22996;&#21592;&#20250;&#25298;&#32477;&#20182;&#30340;&#20551;&#37322;&#35831;&#27714;&#20043;&#21518;&#65292;&#20182;&#20840;&#36523;&#37117;&#36215;&#20102;&#24515;&#22240;&#24615;&#30340;&#30382;&#30137;&#12290;</P>
<P class=content>&#21040;&#26031;&#22374;&#31119;&#30417;&#29425;&#23454;&#39564;&#32467;&#26463;&#30340;&#26102;&#20505;&#65292;&#29425;&#35686;&#21644;&#22234;&#29359;&#30340;&#34892;&#20026;&#22312;&#20960;&#20046;&#21508;&#20010;&#21487;&#35266;&#23519;&#30340;&#26041;&#38754;&#37117;&#24046;&#24322;&#26174;&#33879;&#65288;&#35265;<SPAN class=bold>&#22270;16.2</SPAN>&#65289;&#12290;&#28982;&#32780;&#65292;&#36825;&#24133;&#22270;&#24182;&#27809;&#26377;&#23436;&#20840;&#35299;&#37322;&#29425;&#35686;&#30340;&#26497;&#31471;&#34892;&#20026;&#12290;&#22312;&#24456;&#22810;&#26102;&#20505;&#65292;&#29425;&#35686;&#23558;&#22234;&#29359;&#25170;&#20809;&#12290;&#29425;&#35686;&#29992;&#40657;&#22836;&#22871;&#32617;&#20303;&#22234;&#29359;&#30340;&#22836;&#65292;&#29992;&#38243;&#38096;&#38145;&#20303;&#22234;&#29359;&#12290;&#20182;&#20204;&#19981;&#35753;&#22234;&#29359;&#21507;&#19996;&#35199;&#21644;&#30561;&#35273;&#12290;&#20320;&#26159;&#21542;&#35273;&#24471;&#36825;&#20123;&#21015;&#20030;&#20986;&#30340;&#34892;&#20026;&#24456;&#29087;&#24713;&#65311;&#23427;&#20204;&#21516;&#26679;&#20986;&#29616;&#22312;2003&#24180;&#20234;&#25289;&#20811;&#38463;&#24067;&#26684;&#33713;&#24067;&#30417;&#29425;&#29425;&#35686;&#25152;&#29359;&#19979;&#30340;&#34384;&#22234;&#34892;&#20026;&#12290;&#26031;&#22374;&#31119;&#30417;&#29425;&#23454;&#39564;&#21487;&#33021;&#26377;&#21161;&#20110;&#25581;&#31034;&#36825;&#26679;&#30340;&#19985;&#38395;&#65306;&#24773;&#22659;&#21147;&#37327;&#33021;&#22815;&#23548;&#33268;&#26222;&#36890;&#20154;&#20570;&#20986;&#26497;&#20854;&#21487;&#24597;&#30340;&#34892;&#20026;(Fiske et al.,2004;Zimbardo,2007)&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_584-02.jpg" data-w-new="1146px" data-w="899px" data-ratio="1.275" active="true"> 
<P class=imgtitle>&#22270;16.2&#12288;&#29425;&#35686;&#19982;&#22234;&#29359;&#30340;&#34892;&#20026;</P>
<P class=imgtitle>&#22312;&#26031;&#22374;&#31119;&#30417;&#29425;&#23454;&#39564;&#20013;&#65292;&#38543;&#26426;&#20998;&#27966;&#30340;&#22234;&#29359;&#21644;&#29425;&#35686;&#35282;&#33394;&#24443;&#24213;&#24433;&#21709;&#20102;&#21442;&#19982;&#32773;&#30340;&#34892;&#20026;&#12290;6&#22825;&#30340;&#20114;&#21160;&#35266;&#23519;&#35760;&#24405;&#34920;&#26126;&#65292;&#22312;25&#20010;&#35266;&#23519;&#35760;&#24405;&#38454;&#27573;&#20013;&#65292;&#22234;&#29359;&#22810;&#34920;&#29616;&#20986;&#34987;&#21160;&#25269;&#25239;&#65292;&#32780;&#29425;&#35686;&#21017;&#21464;&#24471;&#26356;&#21152;&#19987;&#27178;&#12289;&#25903;&#37197;&#19968;&#20999;&#21644;&#20805;&#28385;&#25932;&#24847;&#12290;</P></DIV>
<P class=content>&#22312;&#26031;&#22374;&#31119;&#30417;&#29425;&#23454;&#39564;&#24320;&#22987;&#21069;&#65292;&#21033;&#29992;&#26412;&#20070;&#31532;2&#31456;&#37324;&#20171;&#32461;&#30340;&#26041;&#27861;&#23545;&#21442;&#19982;&#32773;&#36827;&#34892;&#20102;&#24443;&#24213;&#30340;&#26816;&#26597;&#12290;&#20219;&#20309;&#20154;&#37117;&#27809;&#26377;&#39044;&#27979;&#21040;&#21069;&#38754;&#23384;&#22312;&#30340;&#39118;&#38505;&#12290;&#21363;&#20351;&#30740;&#31350;&#32773;&#24847;&#35782;&#21040;&#24773;&#22659;&#30340;&#21147;&#37327;&#65292;&#20063;&#34987;&#24773;&#22659;&#30340;&#24040;&#22823;&#23041;&#21147;&#21644;&#24555;&#36895;&#20986;&#29616;&#30340;&#38452;&#26263;&#24515;&#29702;&#36807;&#31243;&#25152;&#38663;&#25788;&#12290;&#20165;&#20165;&#22312;6&#22825;&#20043;&#21518;&#23601;&#32467;&#26463;&#20102;&#39044;&#35745;&#20004;&#21608;&#30340;&#30740;&#31350;&#12290;&#22312;&#21453;&#24605;&#26102;&#20182;&#20204;&#25215;&#35748;&#65292;&#20182;&#20204;&#26412;&#24212;&#26356;&#26089;&#22320;&#20572;&#27490;&#36825;&#39033;&#23454;&#39564;&#65306;&#36947;&#24503;&#32771;&#37327;&#26412;&#24212;&#32988;&#36807;&#31185;&#30740;&#21160;&#26426;&#12290;&#30740;&#31350;&#32773;&#23545;&#21442;&#19982;&#32773;&#36827;&#34892;&#20102;&#24191;&#27867;&#30340;&#20107;&#21518;&#35299;&#37322;&#12290;&#22312;&#23454;&#39564;&#20013;&#27490;&#20043;&#21518;&#20182;&#20204;&#30452;&#25509;&#36827;&#34892;&#20102;&#19977;&#22235;&#20010;&#23567;&#26102;&#30340;&#20250;&#35848;&#12290;&#22312;&#35299;&#37322;&#38454;&#27573;&#20043;&#21518;&#25910;&#38598;&#30340;&#25968;&#25454;&#34920;&#26126;&#65292;&#29425;&#35686;&#21644;&#22234;&#29359;&#25152;&#22788;&#30340;&#24773;&#32490;&#29366;&#24577;&#19982;&#20182;&#20204;&#24320;&#22987;&#21442;&#19982;&#36825;&#39033;&#30740;&#31350;&#30340;&#31215;&#26497;&#29366;&#24577;&#30456;&#20223;&#12290;&#22823;&#37096;&#20998;&#21442;&#19982;&#32773;&#22312;&#25968;&#21608;&#20043;&#21518;&#36824;&#36820;&#22238;&#21548;&#21462;&#39069;&#22806;&#30340;&#20107;&#21518;&#35299;&#37322;&#65292;&#22238;&#39038;&#21644;&#35752;&#35770;&#30740;&#31350;&#37319;&#38598;&#30340;&#24405;&#20687;&#24102;&#12290;&#25968;&#24180;&#20043;&#21518;&#30340;&#36319;&#36394;&#35843;&#26597;&#34920;&#26126;&#24182;&#19981;&#23384;&#22312;&#25345;&#20037;&#30340;&#36127;&#38754;&#24433;&#21709;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#21442;&#19982;&#23454;&#39564;&#30340;&#23398;&#29983;&#20204;&#22522;&#26412;&#19978;&#37117;&#20581;&#24247;&#65292;&#20182;&#20204;&#36731;&#26494;&#22320;&#20174;&#36825;&#31181;&#39640;&#21387;&#30340;&#24773;&#22659;&#20013;&#24674;&#22797;&#20102;&#36807;&#26469;&#12290;</P>
<P class=content>&#22312;&#25105;&#20204;&#36827;&#34892;&#36947;&#24503;&#32771;&#37327;&#65292;&#35780;&#20215;&#23398;&#29983;&#20184;&#20986;&#30340;&#20195;&#20215;&#19982;&#23454;&#39564;&#32473;&#31185;&#23398;&#21644;&#31038;&#20250;&#24102;&#26469;&#30340;&#30410;&#22788;&#26102;&#65292;&#36824;&#24517;&#39035;&#32771;&#34385;&#23454;&#39564;&#23545;&#21442;&#19982;&#32773;&#30340;&#30410;&#22788;&#12290;&#20960;&#20301;&#21442;&#19982;&#32773;&#37117;&#21453;&#24605;&#20102;&#21442;&#19982;&#23454;&#39564;&#23545;&#20110;&#20182;&#20204;&#30340;&#38271;&#26399;&#24433;&#21709;&#12290;&#27604;&#22914;&#65292;&#22240;&#26497;&#20854;&#24378;&#28872;&#30340;&#24773;&#32490;&#22256;&#25200;&#32780;&#39318;&#20808;&#34987;&#37322;&#25918;&#30340;&#23398;&#29983;&#22234;&#29359;&#21518;&#26469;&#25104;&#20026;&#27861;&#24237;&#20020;&#24202;&#24515;&#29702;&#23398;&#23478;&#65292;&#22312;&#26087;&#37329;&#23665;&#30417;&#29425;&#31995;&#32479;&#24037;&#20316;&#12290;&#20182;&#26126;&#30830;&#34920;&#31034;&#33258;&#24049;&#30340;&#30446;&#26631;&#26159;&#21033;&#29992;&#33258;&#24049;&#22312;&#26031;&#22374;&#31119;&#30417;&#29425;&#23454;&#39564;&#20013;&#30340;&#32463;&#39564;&#26469;&#25913;&#21892;&#22234;&#29359;&#21644;&#29425;&#35686;&#30340;&#20851;&#31995;&#12290;&#21516;&#26679;&#65292;&#27748;&#31859;&#20063;&#34920;&#31034;&#65292;&#34429;&#28982;&#20182;&#19981;&#24819;&#20877;&#27425;&#32463;&#21382;&#36825;&#26679;&#30340;&#23454;&#39564;&#65292;&#20294;&#20182;&#24456;&#37325;&#35270;&#33258;&#24049;&#30340;&#20010;&#20154;&#20307;&#39564;&#65292;&#22240;&#20026;&#23545;&#33258;&#24049;&#21644;&#20154;&#24615;&#37117;&#26377;&#20102;&#26356;&#22810;&#30340;&#20102;&#35299;&#12290;&#65288;&#35201;&#24819;&#26356;&#22810;&#20102;&#35299;&#36825;&#39033;&#30740;&#31350;&#21644;&#30456;&#20851;&#30740;&#31350;&#30340;&#36947;&#24503;&#38382;&#39064;&#65292;&#25105;&#20204;&#24314;&#35758;&#20320;&#38405;&#35835;&#27941;&#24052;&#22810;&#30340;&#12298;&#36335;&#35199;&#27861;&#25928;&#24212;&#12299;[Zimbardo,2007]&#12290;&#65289;</P>
<P class=content>&#26031;&#22374;&#31119;&#30417;&#29425;&#23454;&#39564;&#30340;&#20851;&#38190;&#20043;&#22788;&#22312;&#20110;&#65292;&#20165;&#20165;&#20197;&#36816;&#27668;&#65288;&#21363;&#38543;&#26426;&#20998;&#37197;&#30340;&#24418;&#24335;&#65289;&#20915;&#23450;&#20102;&#21442;&#19982;&#32773;&#30340;&#35282;&#33394;&#26159;&#29425;&#35686;&#36824;&#26159;&#22234;&#29359;&#12290;&#35282;&#33394;&#21019;&#36896;&#20102;&#22312;&#30417;&#29425;&#24773;&#22659;&#20013;&#34892;&#20043;&#26377;&#25928;&#30340;&#22320;&#20301;&#21644;&#26435;&#21147;&#24046;&#21035;&#12290;&#27809;&#26377;&#20154;&#21578;&#35785;&#21442;&#19982;&#32773;&#22914;&#20309;&#25198;&#28436;&#35282;&#33394;&#12290;&#21442;&#21152;&#23454;&#39564;&#30340;&#22823;&#23398;&#29983;&#22312;&#20182;&#20204;&#21407;&#20808;&#30340;&#31038;&#20250;&#20114;&#21160;&#20013;&#23601;&#20307;&#20250;&#36807;&#36825;&#31181;&#26435;&#21147;&#24046;&#21035;&#65306;&#29238;&#27597;&#19982;&#23376;&#22899;&#12289;&#25945;&#24072;&#19982;&#23398;&#29983;&#12289;&#21307;&#29983;&#19982;&#30149;&#20154;&#12289;&#32769;&#26495;&#19982;&#24037;&#20154;&#12289;&#30007;&#20154;&#19982;&#22899;&#20154;&#30340;&#20114;&#21160;&#12290;&#20182;&#20204;&#21482;&#26159;&#38024;&#23545;&#36825;&#19968;&#29305;&#23450;&#24773;&#22659;&#20462;&#27491;&#21644;&#24378;&#21270;&#20102;&#20182;&#20204;&#21407;&#20808;&#30340;&#34892;&#20026;&#27169;&#24335;&#12290;&#27599;&#20010;&#23398;&#29983;&#37117;&#21487;&#33021;&#25198;&#28436;&#36807;&#20854;&#20013;&#30340;&#19968;&#20010;&#35282;&#33394;&#12290;&#24456;&#22810;&#25198;&#28436;&#29425;&#35686;&#35282;&#33394;&#30340;&#22823;&#23398;&#29983;&#37117;&#25253;&#21578;&#35828;&#20182;&#20204;&#20063;&#24456;&#24847;&#22806;&#65292;&#20026;&#20160;&#20040;&#33258;&#24049;&#36825;&#20040;&#23481;&#26131;&#22320;&#25226;&#25903;&#37197;&#21035;&#20154;&#24403;&#20316;&#19968;&#31181;&#20139;&#21463;&#12290;&#21482;&#35201;&#32473;&#20182;&#20204;&#22871;&#19978;&#21046;&#26381;&#65292;&#23601;&#36275;&#20197;&#25226;&#28201;&#25991;&#23572;&#38597;&#30340;&#22823;&#23398;&#29983;&#21464;&#25104;&#21636;&#21636;&#36924;&#20154;&#30340;&#29425;&#35686;&#12290;&#24403;&#20320;&#30896;&#24039;&#25285;&#20219;&#25110;&#32773;&#25670;&#33073;&#19981;&#21516;&#30340;&#35282;&#33394;&#65292;&#20320;&#20250;&#21464;&#25104;&#20160;&#20040;&#26679;&#30340;&#20154;&#21602;&#65311;&#20320;&#30340;&#33258;&#25105;&#24863;&#22312;&#21738;&#37324;&#32467;&#26463;&#65292;&#31038;&#20250;&#35748;&#21516;&#24863;&#22312;&#21738;&#37324;&#24320;&#22987;&#65311;