<strong><font color="blue">&#24773;&#22659;&#30340;&#21147;&#37327; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#31038;&#20250;&#35268;&#33539;</H4>
<P class=content>&#38500;&#20102;&#23545;&#35282;&#33394;&#34892;&#20026;&#30340;&#26399;&#26395;&#20043;&#22806;&#65292;&#32676;&#20307;&#36824;&#21046;&#23450;&#20102;&#35768;&#22810;&#23545;&#32676;&#20307;&#25104;&#21592;<SPAN class=kaiti>&#24212;&#35813;</SPAN>&#22914;&#20309;&#34892;&#21160;&#30340;&#26399;&#26395;&#12290;&#20844;&#24320;&#38472;&#36848;&#25110;&#20869;&#38544;&#30340;&#32676;&#20307;&#35268;&#21017;&#21253;&#21547;&#20102;&#29305;&#23450;&#30340;&#26399;&#26395;&#65292;&#21578;&#35785;&#32676;&#20307;&#25104;&#21592;&#21738;&#20123;&#24577;&#24230;&#21644;&#34892;&#20026;&#20174;&#31038;&#20250;&#35282;&#24230;&#30475;&#26159;&#36866;&#23452;&#30340;&#65292;&#36825;&#31867;&#26399;&#26395;&#23601;&#26159;&#25152;&#35859;&#30340;<SPAN class=bold>&#31038;&#20250;&#35268;&#33539;</SPAN>(social norm)&#12290;&#31038;&#20250;&#35268;&#33539;&#21487;&#20197;&#26159;&#27867;&#27867;&#30340;&#25351;&#21335;&#65306;&#22914;&#26524;&#20320;&#26159;&#65288;&#32654;&#22269;&#65289;&#27665;&#20027;&#20826;&#25104;&#21592;&#65292;&#20320;&#24456;&#21487;&#33021;&#25345;&#26377;&#28608;&#36827;&#30340;&#25919;&#27835;&#20027;&#24352;&#65307;&#32780;&#22914;&#26524;&#20320;&#26159;&#24180;&#36731;&#30340;&#65288;&#32654;&#22269;&#65289;&#20849;&#21644;&#20826;&#25104;&#21592;&#65292;&#37027;&#20320;&#23558;&#36190;&#21516;&#27604;&#36739;&#20445;&#23432;&#30340;&#35266;&#28857;&#12290;&#31038;&#20250;&#35268;&#33539;&#20063;&#21253;&#21547;&#29305;&#23450;&#30340;&#25805;&#34892;&#26631;&#20934;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#20320;&#21463;&#32856;&#25104;&#20026;&#19968;&#21517;&#26381;&#21153;&#21592;&#65292;&#37027;&#20040;&#26080;&#35770;&#39038;&#23458;&#22810;&#20040;&#33499;&#27714;&#21644;&#35753;&#20154;&#35752;&#21388;&#65292;&#20154;&#20204;&#36824;&#26159;&#35748;&#20026;&#20320;&#24212;&#35813;&#24428;&#24428;&#26377;&#31036;&#22320;&#23545;&#24453;&#20320;&#30340;&#39038;&#23458;&#12290;</P>
<P class=content>&#35201;&#24402;&#23646;&#20110;&#19968;&#20010;&#32676;&#20307;&#65292;&#24456;&#37325;&#35201;&#30340;&#19968;&#28857;&#26159;&#21457;&#29616;&#20854;&#20013;&#30340;&#19968;&#22871;&#31038;&#20250;&#35268;&#33539;&#65292;&#36825;&#22871;&#35268;&#33539;&#35843;&#33410;&#30528;&#32676;&#20307;&#24773;&#22659;&#19979;&#20154;&#20204;&#25152;&#28212;&#26395;&#30340;&#34892;&#20026;&#12290;&#36825;&#31181;&#35843;&#33410;&#34920;&#29616;&#20026;&#20004;&#31181;&#26041;&#24335;&#65306;&#20320;&#20250;&#27880;&#24847;&#21040;&#25152;&#26377;&#25110;&#32773;&#22810;&#25968;&#25104;&#21592;&#30340;&#26576;&#31181;&#34892;&#20026;<SPAN class=kaiti>&#25972;&#40784;&#21010;&#19968;</SPAN>&#65292;&#21516;&#26102;&#20320;&#20250;&#30475;&#21040;&#26576;&#20154;&#36829;&#32972;&#31038;&#20250;&#35268;&#33539;&#30340;<SPAN class=kaiti>&#36127;&#38754;&#21518;&#26524;</SPAN>&#12290;</P>
<P class=content>&#35268;&#33539;&#36215;&#30528;&#33509;&#24178;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&#24847;&#35782;&#21040;&#21046;&#32422;&#32473;&#23450;&#32676;&#20307;&#24773;&#22659;&#30340;&#35268;&#33539;&#65292;&#26377;&#21161;&#20110;&#25104;&#21592;&#36866;&#24212;&#24418;&#21183;&#65292;&#35843;&#33410;&#20182;&#20204;&#30340;&#31038;&#20250;&#20114;&#21160;&#12290;&#27599;&#21517;&#21442;&#19982;&#32773;&#37117;&#33021;&#39044;&#26399;&#20854;&#20182;&#20154;&#20250;&#22914;&#20309;&#36827;&#20837;&#24773;&#22659;&#65292;&#20182;&#20204;&#22914;&#20309;&#31359;&#30528;&#65292;&#20182;&#20204;&#21487;&#33021;&#35828;&#20160;&#20040;&#21644;&#20570;&#20160;&#20040;&#65307;&#36824;&#26377;&#20026;&#20102;&#33719;&#24471;&#20182;&#20154;&#36190;&#35465;&#65292;&#20182;&#20204;&#24212;&#35813;&#20570;&#20986;&#20160;&#20040;&#26679;&#30340;&#34892;&#20026;&#12290;&#22312;&#26032;&#24773;&#22659;&#20013;&#20320;&#21487;&#33021;&#24448;&#24448;&#20250;&#24863;&#21040;&#25163;&#36275;&#26080;&#25514;&#65292;&#36825;&#27491;&#26159;&#22240;&#20026;&#20320;&#24863;&#35273;&#19981;&#21040;&#35268;&#33539;&#65292;&#19981;&#30693;&#36947;&#33258;&#24049;&#24212;&#35813;&#22914;&#20309;&#20026;&#20154;&#22788;&#20107;&#12290;&#20559;&#31163;&#26631;&#20934;&#34892;&#20026;&#30340;&#31243;&#24230;&#20063;&#26159;&#35268;&#33539;&#30340;&#19968;&#20010;&#32452;&#25104;&#37096;&#20998;&#8212;&#8212;&#26377;&#20123;&#24773;&#24418;&#19979;&#23481;&#24525;&#24230;&#22823;&#65292;&#26377;&#20123;&#24773;&#24418;&#19979;&#23481;&#24525;&#24230;&#23567;&#12290;&#20363;&#22914;&#65292;&#23447;&#25945;&#20202;&#24335;&#19978;&#65292;&#30701;&#35044;&#21644;T&#24676;&#25171;&#25198;&#21193;&#24378;&#21487;&#20197;&#25509;&#21463;&#65307;&#32780;&#36523;&#30528;&#28020;&#34957;&#23601;&#26174;&#28982;&#22826;&#36807;&#20559;&#31163;&#35268;&#33539;&#20102;&#12290;&#32676;&#20307;&#25104;&#21592;&#19968;&#33324;&#33021;&#20272;&#35745;&#20986;&#33258;&#24049;&#21487;&#20197;&#36208;&#22810;&#36828;&#65292;&#21542;&#21017;&#23601;&#20250;&#20307;&#39564;&#21040;&#32676;&#20307;&#30340;&#24378;&#21046;&#21147;&#37327;&#65292;&#20854;&#24418;&#24335;&#36890;&#24120;&#20026;&#22066;&#31505;&#12289;&#20877;&#25945;&#32946;&#21644;&#25490;&#26021;&#12290;