<strong><font color="blue">&#24773;&#22659;&#30340;&#21147;&#37327; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#20174;&#20247;</H4>
<P class=content>&#24403;&#20320;&#25509;&#21463;&#19968;&#20010;&#31038;&#20250;&#35282;&#33394;&#25110;&#32773;&#23624;&#26381;&#20110;&#19968;&#31181;&#31038;&#20250;&#35268;&#33539;&#26102;&#65292;&#20320;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#23601;&#26159;&#22312;<SPAN class=kaiti>&#36981;&#20174;</SPAN>&#20110;&#31038;&#20250;&#26399;&#26395;&#12290;<SPAN class=bold>&#20174;&#20247;</SPAN>(conformity)&#25351;&#20154;&#20204;&#37319;&#32435;&#20854;&#20182;&#32676;&#20307;&#25104;&#21592;&#30340;&#34892;&#20026;&#21644;&#24847;&#35265;&#30340;&#20542;&#21521;&#12290;&#20320;&#20026;&#20160;&#20040;&#20174;&#20247;&#65311;&#26159;&#21542;&#23384;&#22312;&#30528;&#35753;&#20320;&#24573;&#30053;&#31038;&#20250;&#21046;&#32422;&#12289;&#29420;&#31435;&#34892;&#20107;&#30340;&#24773;&#24418;&#65311;&#31038;&#20250;&#24515;&#29702;&#23398;&#23478;&#19968;&#30452;&#22312;&#30740;&#31350;&#20004;&#31181;&#23548;&#33268;&#20174;&#20247;&#30340;&#22240;&#32032;&#65306;</P>
<P class=content>&#183;<SPAN class=bold>&#20449;&#24687;&#24615;&#24433;&#21709;</SPAN>(informational influence)&#36807;&#31243;&#8212;&#8212;&#24076;&#26395;&#20934;&#30830;&#26080;&#35823;&#65292;&#24819;&#20102;&#35299;&#26082;&#23450;&#24773;&#22659;&#19979;&#27491;&#30830;&#30340;&#21453;&#24212;&#26041;&#24335;&#12290;</P>
<P class=content>&#183;<SPAN class=bold>&#35268;&#33539;&#24615;&#24433;&#21709;</SPAN>(normative influence)&#36807;&#31243;&#8212;&#8212;&#24076;&#26395;&#34987;&#21035;&#20154;&#21916;&#27426;&#12289;&#25509;&#21463;&#12289;&#25903;&#25345;&#12290;</P>
<P class=content>&#25105;&#20204;&#23558;&#20171;&#32461;&#26377;&#20851;&#36825;&#20004;&#31181;&#24433;&#21709;&#30340;&#32463;&#20856;&#23454;&#39564;&#12290;</P>
<P class=content><SPAN class=bold>&#20449;&#24687;&#24615;&#24433;&#21709;&#65306;&#35874;&#37324;&#22827;&#30340;&#33258;&#20027;&#36816;&#21160;&#25928;&#24212;</SPAN>&#12288;&#24456;&#22810;&#29983;&#27963;&#24773;&#22659;&#35201;&#27714;&#20320;&#24517;&#39035;&#23601;&#34892;&#20026;&#20570;&#20986;&#20915;&#31574;&#65292;&#20294;&#24773;&#22659;&#26412;&#36523;&#38750;&#24120;&#27169;&#31946;&#12290;&#20363;&#22914;&#65292;&#20551;&#23450;&#20320;&#19982;&#19968;&#22823;&#32676;&#20154;&#22312;&#19968;&#23478;&#39640;&#38597;&#30340;&#39184;&#39302;&#20849;&#36827;&#26202;&#39184;&#12290;&#39184;&#26700;&#30340;&#27599;&#20010;&#24231;&#20301;&#25670;&#25918;&#20102;&#19968;&#22534;&#20196;&#20154;&#30524;&#33457;&#32557;&#20081;&#30340;&#38134;&#39184;&#20855;&#12290;&#24403;&#31532;&#19968;&#36947;&#33756;&#19978;&#26469;&#26102;&#20320;&#24590;&#20040;&#30693;&#36947;&#24212;&#35813;&#20351;&#29992;&#21738;&#20010;&#39184;&#21449;&#65311;&#19968;&#33324;&#24773;&#20917;&#19979;&#65292;&#20320;&#20250;&#35266;&#23519;&#19982;&#20250;&#30340;&#20854;&#20182;&#20154;&#65292;&#36825;&#26377;&#21161;&#20110;&#20320;&#20570;&#20986;&#36866;&#24403;&#30340;&#36873;&#25321;&#12290;&#36825;&#23601;&#26159;<SPAN class=kaiti>&#20449;&#24687;&#24615;&#24433;&#21709;</SPAN>&#12290;</P>
<P class=content>&#35874;&#37324;&#22827;(Sherif,1935)&#20570;&#36807;&#19968;&#20010;&#32463;&#20856;&#23454;&#39564;&#65292;&#35828;&#26126;&#20102;&#20449;&#24687;&#24433;&#21709;&#22914;&#20309;&#23548;&#33268;<SPAN class=bold>&#35268;&#33539;&#20855;&#20307;&#21270;</SPAN>&#65288;norm crystallization&#65292;&#21448;&#35793;&#20316;&#8220;&#35268;&#33539;&#20849;&#35782;&#24615;&#8221;&#25110;&#8220;&#24120;&#27169;&#19968;&#33268;&#24615;&#8221;&#65289;&#8212;&#8212;&#35268;&#33539;&#24418;&#25104;&#21644;&#22266;&#21270;&#12290;</P>
<P class=quotation>&#35201;&#27714;&#21442;&#19982;&#32773;&#21028;&#26029;&#19968;&#20010;&#20809;&#28857;&#30340;&#36816;&#21160;&#37327;&#65292;&#35813;&#20809;&#28857;&#20986;&#29616;&#22312;&#19968;&#20010;&#20840;&#40657;&#30340;&#32972;&#26223;&#19978;&#65292;&#27809;&#26377;&#20219;&#20309;&#21442;&#29031;&#28857;&#65292;&#34429;&#28982;&#23427;&#23454;&#38469;&#26159;&#38745;&#27490;&#30340;&#65292;&#20294;&#30475;&#19978;&#21435;&#20687;&#26159;&#22312;&#36816;&#21160;&#12290;&#36825;&#26159;&#19968;&#31181;&#30693;&#35273;&#38169;&#35273;&#65292;&#31216;&#20026;<SPAN class=kaiti>&#33258;&#20027;&#36816;&#21160;&#25928;&#24212;</SPAN>&#12290;&#36215;&#21021;&#30340;&#26102;&#20505;&#65292;&#20010;&#20154;&#21028;&#26029;&#30340;&#24046;&#24322;&#24456;&#22823;&#12290;&#28982;&#32780;&#65292;&#24403;&#21442;&#19982;&#32773;&#34987;&#21484;&#38598;&#21040;&#19968;&#36215;&#65292;&#23567;&#32452;&#37324;&#36824;&#26377;&#38476;&#29983;&#20154;&#65292;&#27599;&#20010;&#20154;&#22823;&#22768;&#35828;&#20986;&#33258;&#24049;&#30340;&#21028;&#26029;&#26102;&#65292;&#20182;&#20204;&#30340;&#20272;&#35745;&#23601;&#36235;&#21521;&#19968;&#33268;&#12290;&#20182;&#20204;&#24320;&#22987;&#30475;&#21040;&#20809;&#28857;&#26397;&#30528;&#21516;&#26679;&#30340;&#26041;&#21521;&#31227;&#21160;&#65292;&#31227;&#21160;&#37327;&#20063;&#31867;&#20284;&#12290;&#35874;&#37324;&#22827;&#30740;&#31350;&#30340;&#26368;&#21518;&#19968;&#20010;&#37096;&#20998;&#26356;&#26377;&#24847;&#24605;&#8212;&#8212;&#22312;&#32467;&#26463;&#38598;&#20307;&#35266;&#30475;&#20043;&#21518;&#65292;&#36825;&#20123;&#21442;&#19982;&#32773;&#29420;&#33258;&#22238;&#21040;&#21516;&#26679;&#30340;&#26263;&#23460;&#65292;&#30740;&#31350;&#21457;&#29616;&#20182;&#20204;&#32487;&#32493;&#22312;&#36981;&#20174;&#19968;&#36215;&#26102;&#25152;&#24418;&#25104;&#30340;&#32676;&#20307;&#35268;&#33539;&#12290;</P>
<P class=content>&#32676;&#20307;&#20013;&#30340;&#35268;&#33539;&#19968;&#26086;&#24418;&#25104;&#65292;&#23427;&#20204;&#33258;&#36523;&#23601;&#20542;&#21521;&#20110;&#27704;&#20037;&#23384;&#22312;&#19979;&#21435;&#12290;&#38543;&#21518;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#33258;&#20027;&#36816;&#21160;&#30340;&#36825;&#20123;&#32676;&#20307;&#35268;&#33539;&#22312;&#19968;&#24180;&#21518;&#30340;&#27979;&#35797;&#20013;&#20381;&#28982;&#23384;&#22312;&#65292;&#21363;&#20351;&#21407;&#20808;&#30446;&#20987;&#21028;&#26029;&#30340;&#23567;&#32452;&#25104;&#21592;&#24182;&#19981;&#22312;&#29616;&#22330;(Rohrer et al.,1954)&#12290;&#35268;&#33539;&#21487;&#20197;&#22312;&#23567;&#32452;&#25104;&#21592;&#20043;&#38388;&#20195;&#20195;&#30456;&#20256;&#65292;&#36828;&#22312;&#21019;&#31435;&#35268;&#33539;&#30340;&#26368;&#21021;&#23567;&#32452;&#25104;&#21592;&#31163;&#24320;&#20043;&#21518;&#65292;&#35268;&#33539;&#32487;&#32493;&#24433;&#21709;&#20154;&#20204;&#30340;&#34892;&#20026;(Insko et al.,1980)&#12290;&#25105;&#20204;&#24590;&#20040;&#30693;&#36947;&#35268;&#33539;&#33021;&#22815;&#36328;&#20195;&#20135;&#29983;&#24433;&#21709;&#65311;&#22312;&#33258;&#20027;&#36816;&#21160;&#25928;&#24212;&#30740;&#31350;&#20013;&#65292;&#30740;&#31350;&#32773;&#27599;&#20570;&#19968;&#36718;&#33258;&#20027;&#36816;&#21160;&#27979;&#35797;&#65292;&#23601;&#26356;&#25442;&#19968;&#21517;&#23567;&#32452;&#25104;&#21592;&#65292;&#30452;&#21040;&#24773;&#22659;&#20013;&#37117;&#26159;&#26032;&#25104;&#21592;&#12290;&#20808;&#21518;&#32463;&#36807;&#20960;&#20195;&#23567;&#32452;&#25104;&#21592;&#30340;&#20256;&#36882;&#65292;&#32676;&#20307;&#30340;&#33258;&#20027;&#36816;&#21160;&#35268;&#33539;&#20381;&#28982;&#23436;&#22909;&#22914;&#21021;(Jacobs&amp;Campbell,1961)&#12290;&#20320;&#26159;&#21542;&#26126;&#30333;&#36825;&#20010;&#23454;&#39564;&#26159;&#22914;&#20309;&#32039;&#25187;&#19968;&#20123;&#35753;&#29616;&#23454;&#29983;&#27963;&#20013;&#30340;&#35268;&#33539;&#20195;&#20195;&#30456;&#20256;&#30340;&#36807;&#31243;&#30340;&#65311;</P>
<P class=content><SPAN class=bold>&#35268;&#33539;&#24615;&#24433;&#21709;&#65306;&#38463;&#26045;&#25928;&#24212;</SPAN>&#12288;&#20154;&#20204;&#26377;&#26102;&#20250;&#22240;&#20026;<SPAN class=kaiti>&#35268;&#33539;&#24615;&#24433;&#21709;</SPAN>&#8212;&#8212;&#20182;&#20204;&#24076;&#26395;&#34987;&#21035;&#20154;&#21916;&#27426;&#12289;&#25509;&#21463;&#21644;&#25903;&#25345;&#8212;&#8212;&#32780;&#20174;&#20247;&#20110;&#20182;&#20154;&#65292;&#26377;&#20160;&#20040;&#26041;&#24335;&#21487;&#20197;&#26368;&#22909;&#22320;&#35299;&#37322;&#36825;&#19968;&#29616;&#35937;&#21602;&#65311;<SPAN class=bold>&#38463;&#26045;</SPAN>(Asch,1940,1956)&#26159;&#26089;&#26399;&#26368;&#37325;&#35201;&#30340;&#31038;&#20250;&#24515;&#29702;&#23398;&#23478;&#20043;&#19968;&#65292;&#20182;&#21019;&#35774;&#20102;&#19968;&#20123;&#24773;&#22659;&#65292;&#35201;&#27714;&#21442;&#19982;&#32773;&#22312;&#23458;&#35266;&#20107;&#23454;&#32477;&#23545;&#28165;&#26224;&#30340;&#26465;&#20214;&#19979;&#20570;&#20986;&#21028;&#26029;&#65292;&#20294;&#23567;&#32452;&#20854;&#20182;&#20154;&#21592;&#37117;&#25253;&#21578;&#35828;&#20182;&#20204;&#30475;&#21040;&#20102;&#19981;&#21516;&#30340;&#20107;&#23454;&#12290;&#23454;&#39564;&#26159;&#36825;&#26679;&#30340;&#65306;&#24341;&#23548;&#30007;&#24615;&#22823;&#23398;&#29983;&#65292;&#35753;&#20182;&#20204;&#30456;&#20449;&#22312;&#20570;&#31616;&#21333;&#30340;&#35270;&#30693;&#35273;&#30740;&#31350;&#12290;&#32473;&#20182;&#20204;&#30475;&#30340;&#21345;&#29255;&#19978;&#26377;&#19977;&#26465;&#38271;&#30701;&#19981;&#19968;&#30340;&#32447;&#26465;&#65292;&#35201;&#27714;&#20182;&#20204;&#25351;&#20986;&#20854;&#20013;&#21738;&#26465;&#32447;&#19982;&#26631;&#20934;&#32447;&#19968;&#26679;&#38271;&#65288;&#21442;&#35265;<SPAN class=bold>&#22270;16.3</SPAN>&#65289;&#12290;&#32447;&#26465;&#38271;&#30701;&#24046;&#24322;&#36275;&#22815;&#26126;&#26174;&#65292;&#26497;&#23569;&#20986;&#29616;&#38169;&#35823;&#65292;&#23427;&#20204;&#30340;&#30456;&#23545;&#38271;&#30701;&#27599;&#27425;&#23454;&#39564;&#37117;&#26377;&#25152;&#19981;&#21516;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_587-01.jpg" data-w-new="1440px" data-w="1982px" data-ratio="0.727" active="true"> 
<P class=imgtitle>&#22270;16.3&#12288;&#38463;&#26045;&#23454;&#39564;&#20013;&#30340;&#20174;&#20247;</P>
<P class=imgtitle>&#36825;&#24352;&#29031;&#29255;&#24341;&#33258;&#38463;&#26045;&#30340;&#30740;&#31350;&#65292;&#23427;&#26174;&#31034;&#20102;&#30495;&#27491;&#21442;&#19982;&#32773;&#65288;6&#21495;&#65289;&#23545;&#20110;&#22810;&#25968;&#20154;&#20986;&#22855;&#19968;&#33268;&#30340;&#38169;&#35823;&#21028;&#26029;&#22823;&#24863;&#22256;&#24785;&#12290;&#22270;&#30340;&#24038;&#19978;&#37096;&#20998;&#26174;&#31034;&#20102;&#20856;&#22411;&#30340;&#21050;&#28608;&#26448;&#26009;&#12290;&#21442;&#19982;&#32773;&#35201;&#20040;&#21333;&#29420;&#19982;&#24847;&#35265;&#19968;&#33268;&#30340;&#22810;&#25968;&#20154;&#32534;&#22312;&#19968;&#32452;&#65292;&#35201;&#20040;&#32452;&#37324;&#26377;&#19968;&#21517;&#25345;&#19981;&#21516;&#24847;&#35265;&#30340;&#21516;&#20276;&#65292;&#21442;&#19982;&#32773;&#26377;&#21516;&#20276;&#26102;&#34920;&#29616;&#20986;&#20102;&#26356;&#22823;&#30340;&#29420;&#31435;&#24615;&#65292;&#32467;&#26524;&#22914;&#21491;&#19978;&#37096;&#20998;&#22270;&#34920;&#25152;&#31034;&#12290;&#27491;&#30830;&#20272;&#35745;&#27604;&#29575;&#36234;&#20302;&#65292;&#35828;&#26126;&#20010;&#20307;&#20174;&#20247;&#20110;&#32676;&#20307;&#38169;&#35823;&#20272;&#35745;&#30340;&#31243;&#24230;&#36234;&#39640;&#12290;</P></DIV>
<P class=quotation>&#21442;&#19982;&#32773;&#19982;&#21478;&#22806;6&#65374;8&#21517;&#23398;&#29983;&#21576;&#21322;&#22278;&#24418;&#22352;&#22909;&#65292;&#21442;&#19982;&#32773;&#22352;&#22312;&#26368;&#21518;&#30340;&#20301;&#32622;&#12290;&#21442;&#19982;&#32773;&#19981;&#30693;&#36947;&#20854;&#20313;&#20154;&#37117;&#26159;&#23454;&#39564;&#32773;&#30340;&#21516;&#20249;&#8212;&#8212;&#23454;&#39564;&#32773;&#30340;&#21516;&#35851;&#8212;&#8212;&#20182;&#20204;&#25353;&#20107;&#20808;&#23433;&#25490;&#22909;&#30340;&#24773;&#33410;&#34892;&#20107;&#12290;&#22836;&#19977;&#27425;&#23454;&#39564;&#20013;&#65292;&#19968;&#22280;&#20154;&#37117;&#19968;&#33268;&#20570;&#20986;&#27491;&#30830;&#30340;&#27604;&#36739;&#12290;&#20294;&#26159;&#65292;&#31532;&#22235;&#36718;&#23454;&#39564;&#26102;&#65292;&#22836;&#19968;&#21517;&#21516;&#20249;&#23558;&#20004;&#26465;&#26174;&#28982;&#19981;&#21516;&#30340;&#32447;&#26465;&#31561;&#21516;&#36215;&#26469;&#65292;&#23567;&#32452;&#20854;&#20313;&#25104;&#21592;&#20063;&#20570;&#20986;&#19968;&#26679;&#30340;&#21453;&#24212;&#12290;&#36718;&#21040;&#21442;&#19982;&#32773;&#30340;&#26102;&#20505;&#65292;&#20182;&#19981;&#24471;&#19981;&#32771;&#34385;&#26159;&#19982;&#21608;&#22260;&#20854;&#20182;&#20154;&#30340;&#35266;&#28857;&#20445;&#25345;&#19968;&#33268;&#65292;&#36824;&#26159;&#26681;&#25454;&#33258;&#24049;&#20146;&#30524;&#25152;&#35265;&#20445;&#25345;&#29420;&#31435;&#30475;&#27861;&#12290;&#20182;&#22312;18&#27425;&#21028;&#26029;&#20013;&#26377;12&#27425;&#38754;&#20020;&#21516;&#26679;&#30340;&#20004;&#38590;&#22659;&#22320;&#12290;&#21442;&#19982;&#32773;&#34920;&#29616;&#20986;&#24576;&#30097;&#30340;&#36857;&#35937;&#65292;&#32780;&#19988;&#38754;&#23545;&#37027;&#20123;&#30475;&#27861;&#22914;&#27492;&#19981;&#21516;&#30340;&#22810;&#25968;&#20154;&#65292;&#20182;&#26126;&#26174;&#24863;&#21040;&#19981;&#36866;&#12290;&#20182;&#20204;&#20570;&#20102;&#20123;&#20160;&#20040;&#21602;&#65311;</P>
<P class=quotation>&#22823;&#32422;&#22235;&#20998;&#20043;&#19968;&#30340;&#21442;&#19982;&#32773;&#20445;&#25345;&#20102;&#23436;&#20840;&#30340;&#29420;&#31435;&#24615;&#8212;&#8212;&#20182;&#20204;&#20174;&#27809;&#26377;&#20174;&#20247;&#12290;&#28982;&#32780;&#65292;50%&#65374;80%&#30340;&#21442;&#19982;&#32773;&#65288;&#30740;&#31350;&#39033;&#30446;&#20013;&#30340;&#19981;&#21516;&#30740;&#31350;&#65289;&#33267;&#23569;&#19968;&#24230;&#20174;&#20247;&#20110;&#22823;&#22810;&#25968;&#20154;&#30340;&#38169;&#35823;&#20272;&#35745;&#65292;&#19977;&#20998;&#20043;&#19968;&#30340;&#21442;&#19982;&#32773;&#21322;&#25968;&#25110;&#26356;&#22810;&#30340;&#21028;&#26029;&#37117;&#23624;&#20174;&#20110;&#22810;&#25968;&#20154;&#30340;&#38169;&#35823;&#21028;&#26029;&#12290;</P>
<P class=content>&#38463;&#26045;&#29992;&#8220;&#26080;&#21028;&#26029;&#21147;&#8221;&#21644;&#8220;&#36855;&#24785;&#19981;&#35299;&#8221;&#26469;&#25551;&#36848;&#37027;&#20123;&#22810;&#25968;&#26102;&#20505;&#37117;&#23624;&#20174;&#20110;&#22810;&#25968;&#20154;&#30340;&#21442;&#19982;&#32773;&#65307;&#20182;&#35828;&#36825;&#20123;&#20154;&#8220;&#20307;&#39564;&#21040;&#19968;&#31181;&#24378;&#28872;&#30340;&#20914;&#21160;&#65292;&#19981;&#35201;&#19981;&#21516;&#20110;&#22823;&#22810;&#25968;&#20154;&#8221;(1952,p.396)&#12290;&#23624;&#26381;&#30340;&#20154;&#36824;&#20302;&#20272;&#20102;&#31038;&#20250;&#21387;&#21147;&#30340;&#24433;&#21709;&#65292;&#20302;&#20272;&#20102;&#20182;&#20204;&#33258;&#24049;&#20174;&#20247;&#30340;&#39057;&#27425;&#65307;&#26377;&#30340;&#20154;&#29978;&#33267;&#22768;&#31216;&#20182;&#20204;&#30495;&#30340;&#35748;&#20026;&#37027;&#20123;&#32447;&#26465;&#19968;&#26679;&#38271;&#65292;&#23613;&#31649;&#32447;&#26465;&#20043;&#38388;&#24046;&#24322;&#26174;&#33879;&#12290;</P>
<P class=content>&#38463;&#26045;&#22312;&#20854;&#20182;&#30740;&#31350;&#20013;&#25913;&#21464;&#20102;&#19977;&#20010;&#22240;&#32032;&#65306;&#26080;&#24322;&#35758;&#22810;&#25968;&#20154;&#30340;&#35268;&#27169;&#12289;&#20986;&#29616;&#19968;&#20301;&#24847;&#35265;&#19982;&#22810;&#25968;&#20154;&#19981;&#19968;&#33268;&#30340;&#21516;&#20276;&#12289;&#22810;&#25968;&#20154;&#25152;&#35828;&#30340;&#21050;&#28608;&#19982;&#30495;&#27491;&#30340;&#29289;&#29702;&#27604;&#36739;&#21050;&#28608;&#20043;&#38388;&#30340;&#24046;&#24322;&#22823;&#23567;&#12290;&#20182;&#21457;&#29616;&#65292;&#24403;&#26080;&#24322;&#35758;&#22810;&#25968;&#20154;&#21482;&#38656;3&#20154;&#25110;4&#20154;&#32452;&#25104;&#26102;&#65292;&#20174;&#20247;&#25928;&#24212;&#23601;&#24050;&#38750;&#24120;&#26126;&#26174;&#12290;&#33509;&#30495;&#27491;&#30340;&#21442;&#19982;&#32773;&#26377;&#20102;&#19968;&#20301;&#19982;&#22810;&#25968;&#20154;&#24847;&#35265;&#19981;&#19968;&#33268;&#30340;&#21516;&#30431;&#65292;&#37027;&#20040;&#20174;&#20247;&#20960;&#29575;&#20250;&#24613;&#21095;&#20943;&#23569;&#65288;&#22914;&#22270;16.3&#25152;&#31034;&#65289;&#12290;&#26377;&#20102;&#21516;&#20276;&#65292;&#21442;&#19982;&#32773;&#36890;&#24120;&#33021;&#22815;&#25239;&#25298;&#20174;&#20247;&#20110;&#22810;&#25968;&#30340;&#21387;&#21147;(Asch,1955,1956)&#12290;</P>
<P class=content>&#25105;&#20204;&#24212;&#35813;&#22914;&#20309;&#35299;&#37322;&#36825;&#20123;&#32467;&#26524;&#65311;&#38463;&#26045;&#26412;&#20154;&#23545;<SPAN class=kaiti>&#19981;&#20174;&#20247;</SPAN>&#30340;&#27604;&#20363;&#24863;&#21040;&#38663;&#24778;(Friend et al.,1990)&#12290;&#20182;&#31216;&#36825;&#20010;&#23454;&#39564;&#26159;&#26377;&#20851;&#8220;&#29420;&#31435;&#24615;&#8221;&#30340;&#30740;&#31350;&#12290;&#20107;&#23454;&#19978;&#65292;&#26377;&#19977;&#20998;&#20043;&#20108;&#30340;&#26102;&#20505;&#21442;&#19982;&#32773;&#32473;&#20986;&#27491;&#30830;&#30340;&#12289;&#19981;&#20174;&#20247;&#30340;&#31572;&#26696;&#12290;&#20294;&#26159;&#65292;&#24403;&#38463;&#26045;&#23454;&#39564;&#21050;&#28608;&#24046;&#24322;&#26368;&#22823;&#26102;&#65292;&#20173;&#26377;&#19977;&#20998;&#20043;&#19968;&#30340;&#20174;&#20247;&#29575;&#12290;&#36825;&#20123;&#35828;&#27861;&#24448;&#24448;&#24573;&#30053;&#20102;&#21442;&#19982;&#32773;&#24182;&#38750;&#20010;&#20010;&#37117;&#19968;&#26679;&#65306;&#20174;&#19981;&#20174;&#20247;&#30340;&#21442;&#19982;&#32773;&#22823;&#32422;&#26377;25%&#65292;&#36825;&#19982;&#24635;&#26159;&#25110;&#32773;&#20960;&#20046;&#24635;&#26159;&#20174;&#20247;&#30340;&#20154;&#25968;&#22823;&#33268;&#30456;&#24403;&#12290;&#22240;&#27492;&#65292;&#38463;&#26045;&#30740;&#31350;&#32473;&#20102;&#25105;&#20204;&#20004;&#20010;&#20114;&#34917;&#30340;&#21551;&#31034;&#65306;&#19968;&#26041;&#38754;&#65292;&#25105;&#20204;&#21457;&#29616;&#20154;&#20204;&#19981;&#23436;&#20840;&#38543;&#30528;&#35268;&#33539;&#24615;&#24433;&#21709;&#32780;&#25671;&#25670;&#65292;&#20182;&#20204;&#38754;&#23545;&#22810;&#25968;&#20154;&#33021;&#22362;&#25345;&#33258;&#24049;&#30340;&#29420;&#31435;&#24615;&#65288;&#26377;&#20123;&#20154;&#19968;&#36143;&#22914;&#27492;&#65289;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#25105;&#20204;&#21457;&#29616;&#20154;&#20204;&#21363;&#20351;&#22312;&#26497;&#20854;&#26126;&#30830;&#30340;&#24773;&#22659;&#26377;&#26102;&#20063;&#20250;&#20174;&#20247;&#20110;&#20182;&#20154;&#12290;&#20174;&#20247;&#30340;&#28508;&#22312;&#21487;&#33021;&#24615;&#26159;&#20154;&#24615;&#30340;&#19968;&#20010;&#37325;&#35201;&#25104;&#20998;&#12290;</P>
<P class=content><SPAN class=bold>&#26085;&#24120;&#29983;&#27963;&#20013;&#30340;&#20174;&#20247;</SPAN>&#12288;&#23613;&#31649;&#20320;&#21487;&#33021;&#20174;&#26410;&#32463;&#39564;&#36807;&#38463;&#26045;&#23454;&#39564;&#20013;&#30340;&#29305;&#23450;&#24773;&#24418;&#65292;&#20320;&#36824;&#26159;&#33021;&#22815;&#27627;&#26080;&#38382;&#39064;&#22320;&#35782;&#21035;&#20320;&#26085;&#24120;&#29983;&#27963;&#20013;&#30340;&#20174;&#20247;&#29616;&#35937;&#12290;&#35768;&#22810;&#20174;&#20247;&#24773;&#22659;&#37117;&#33021;&#34987;&#36731;&#26131;&#21457;&#29616;&#12290;&#20363;&#22914;&#65292;&#20320;&#21487;&#33021;&#20250;&#27880;&#24847;&#21040;&#65292;&#20320;&#31359;&#20102;&#19968;&#20214;&#20107;&#23454;&#19978;&#20320;&#35273;&#24471;&#21313;&#20998;&#38590;&#30475;&#30340;&#34915;&#26381;&#65292;&#21364;&#21482;&#26159;&#22240;&#20026;&#19968;&#20123;&#20154;&#23459;&#25196;&#23427;&#24456;&#26102;&#23578;&#65288;&#24403;&#28982;&#23545;<SPAN class=kaiti>&#20854;&#20182;&#20154;</SPAN>&#26469;&#35828;&#30340;&#30830;&#26159;&#36825;&#26679;&#65289;&#12290;&#20063;&#27491;&#22914;&#25105;&#20204;&#22312;&#31532;10&#31456;&#25152;&#25552;&#21040;&#30340;&#65292;&#38738;&#23569;&#24180;&#32463;&#24120;&#20250;&#22312;&#21560;&#27602;&#31561;&#21361;&#38505;&#34892;&#20026;&#19978;&#19982;&#21516;&#20276;&#20445;&#25345;&#19968;&#33268;&#12290;</P>
<P class=content>&#20154;&#20204;&#36890;&#24120;&#35748;&#20026;&#33258;&#24049;&#30340;&#34892;&#20026;&#19981;&#20250;&#21463;&#35268;&#33539;&#30340;&#24433;&#21709;&#12290;&#26377;&#39033;&#30740;&#31350;&#32771;&#23519;&#20102;&#20449;&#24687;&#31867;&#22411;&#23545;&#20154;&#20204;&#33410;&#33021;&#20943;&#25490;&#30340;&#24433;&#21709;(Nolan et al.,2007)&#12290;&#21152;&#21033;&#31119;&#23612;&#20122;&#30340;&#23621;&#27665;&#20250;&#22312;&#20182;&#20204;&#23478;&#30340;&#38376;&#25226;&#25163;&#19978;&#21457;&#29616;5&#31867;&#20449;&#24687;&#12290;<SPAN class=bold>&#34920;16.1</SPAN>&#32473;&#20986;&#20102;&#27599;&#31181;&#20449;&#24687;&#30340;&#20363;&#23376;&#12290;&#30740;&#31350;&#32773;&#21518;&#26469;&#25384;&#23478;&#25384;&#25143;&#35810;&#38382;&#23621;&#27665;&#65306;&#8220;&#38376;&#25226;&#25163;&#19978;&#24748;&#25346;&#30340;&#20449;&#24687;&#23545;&#20320;&#33410;&#33021;&#26377;&#22810;&#22823;&#30340;&#28608;&#21169;&#20316;&#29992;&#65311;&#8221;&#23621;&#27665;&#21487;&#20197;&#22312;1&#65288;&#19968;&#28857;&#20063;&#19981;&#65289;&#21040;4&#65288;&#38750;&#24120;&#28608;&#21169;&#65289;&#30340;&#33539;&#22260;&#37324;&#22238;&#31572;&#12290;&#27491;&#22914;&#20320;&#22312;&#34920;16.1&#20013;&#25152;&#35265;&#65292;&#23621;&#27665;&#25253;&#21578;&#35268;&#33539;&#24615;&#20449;&#24687;&#30340;&#28608;&#21169;&#20316;&#29992;<SPAN class=kaiti>&#26368;&#23567;</SPAN>&#12290;&#30740;&#31350;&#32773;&#36824;&#35835;&#21462;&#20102;&#23621;&#27665;&#30340;&#30005;&#34920;&#65292;&#20197;&#30830;&#23450;&#22312;&#20449;&#24687;&#24748;&#25346;&#20043;&#21518;&#19968;&#20010;&#26376;&#20182;&#20204;&#23454;&#38469;&#30340;&#33021;&#32791;&#12290;&#34920;16.1&#26174;&#31034;&#65292;&#35268;&#33539;&#24615;&#20449;&#24687;&#23548;&#33268;&#30340;&#33021;&#32791;<SPAN class=kaiti>&#26368;&#20302;</SPAN>&#12290;&#25226;&#36825;&#20123;&#32467;&#26524;&#25972;&#21512;&#22312;&#19968;&#36215;&#65292;&#20320;&#23601;&#20250;&#26126;&#30333;&#20026;&#20160;&#20040;&#30740;&#31350;&#32773;&#20250;&#24471;&#20986;&#36825;&#19968;&#26377;&#36259;&#30340;&#32467;&#35770;&#65306;&#8220;&#23613;&#31649;&#21442;&#19982;&#32773;&#35748;&#20026;&#20182;&#20204;&#37051;&#23621;&#30340;&#34892;&#20026;&#65288;&#25551;&#36848;&#24615;&#35268;&#33539;&#65289;&#23545;&#20182;&#20204;&#33410;&#33021;&#30340;&#24433;&#21709;&#26368;&#23567;&#65292;&#32467;&#26524;&#21364;&#34920;&#26126;&#25551;&#36848;&#24615;&#35268;&#33539;&#23454;&#38469;&#19978;&#23545;&#21442;&#19982;&#32773;&#30340;&#33410;&#33021;&#34892;&#20026;&#26377;&#26368;&#24378;&#30340;&#24433;&#21709;&#8221;(pp.920&#8212;921)&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;16.1&#12288;&#24847;&#35782;&#19981;&#21040;&#35268;&#33539;&#24433;&#21709;&#30340;&#20154;&#20204;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_589-01.jpg" data-w-new="612px" data-w="1842px" data-ratio="0.332" active="true"> 
<P class=imgtitle>&#27880;&#24847;&#65306;&#33021;&#32791;&#20026;&#27599;&#22825;&#30340;&#32791;&#30005;&#24230;&#25968;&#12290;</P></DIV>
<P class=content>&#22312;&#33410;&#33021;&#39046;&#22495;&#65292;&#20154;&#20204;&#20250;&#19981;&#33258;&#30693;&#22320;&#21463;&#21040;&#31038;&#20250;&#35268;&#33539;&#30340;&#24433;&#21709;&#65292;&#36825;&#22826;&#27491;&#24120;&#20102;&#12290;&#19981;&#36807;&#65292;&#36825;&#31181;&#23624;&#20174;&#20110;&#35268;&#33539;&#24615;&#24433;&#21709;&#30340;&#24378;&#28872;&#36235;&#21183;&#20063;&#26377;&#21487;&#33021;&#23548;&#33268;&#38750;&#24120;&#36127;&#38754;&#30340;&#32467;&#26524;&#12290;&#27604;&#22914;&#65292;&#21382;&#21490;&#19978;&#26377;&#33509;&#24178;<SPAN class=kaiti>&#33258;&#26432;&#37034;&#25945;</SPAN>&#30340;&#20363;&#23376;&#8212;&#8212;&#21152;&#20837;&#37034;&#25945;&#30340;&#20154;&#24050;&#32463;&#20869;&#21270;&#20102;&#32676;&#20307;&#35268;&#33539;&#65292;&#36825;&#31181;&#35268;&#33539;&#23548;&#33268;&#20182;&#20204;&#32467;&#26463;&#33258;&#24049;&#30340;&#29983;&#21629;&#12290;&#35831;&#24605;&#32771;1997&#24180;3&#26376;&#22312;&#32654;&#22269;&#21152;&#24030;&#22307;&#22320;&#20122;&#21733;&#21457;&#29983;&#30340;&#20107;&#20214;&#12290;&#26377;&#20010;&#21483;&#8220;&#22825;&#22530;&#20043;&#38376;&#8221;&#30340;&#37034;&#25945;&#32452;&#32455;&#23454;&#26045;&#20102;&#38598;&#20307;&#33258;&#26432;&#65306;&#35686;&#26041;&#21457;&#29616;&#20102;39&#20855;&#31359;&#30528;&#21516;&#26679;&#40657;&#33394;&#21046;&#26381;&#30340;&#23608;&#20307;&#65292;&#36793;&#19978;&#36824;&#25918;&#30528;&#22622;&#28385;&#34892;&#26446;&#30340;&#26053;&#34892;&#21253;(Balch&amp;Taylor,2002)&#12290;&#22312;&#20182;&#20204;&#33258;&#26432;&#21069;&#65292;&#37034;&#25945;&#25104;&#21592;&#37117;&#25509;&#21463;&#36825;&#26679;&#19968;&#26465;&#20449;&#24565;&#65292;&#24517;&#39035;&#25243;&#24323;&#20182;&#20204;&#19990;&#20439;&#30340;&#32905;&#20307;&#25165;&#33021;&#30331;&#19978;UFO&#65292;&#25226;&#20182;&#20204;&#24102;&#21040;&#22825;&#22530;&#12290;&#35813;&#32676;&#20307;&#25226;&#20182;&#20204;&#35768;&#22810;&#30340;&#20449;&#26465;&#37117;&#24352;&#36148;&#21040;&#20102;&#20854;&#23448;&#26041;&#32593;&#31449;&#19978;&#12290;&#30740;&#31350;&#32773;&#25285;&#24515;&#20114;&#32852;&#32593;&#20250;&#20026;&#36825;&#20123;&#37034;&#25945;&#25552;&#20379;&#29305;&#21035;&#26377;&#25928;&#30340;&#25307;&#21215;&#25104;&#21592;&#21644;&#23459;&#25196;&#20854;&#20449;&#26465;&#30340;&#28192;&#36947;(Dawson&amp;Hennebry,2003)&#12290;&#36825;&#26159;&#21542;&#24341;&#36215;&#20102;&#20320;&#36275;&#22815;&#30340;&#20851;&#27880;&#65311;&#20320;&#24212;&#35813;&#22312;&#38463;&#26045;&#23454;&#39564;&#21644;&#20854;&#20182;&#20174;&#20247;&#22330;&#38754;&#30340;&#32972;&#26223;&#19979;&#32771;&#34385;&#36825;&#20010;&#38382;&#39064;&#12290;</P>
<P class=content><SPAN class=bold>&#23569;&#25968;&#20154;&#24433;&#21709;&#19982;&#19981;&#20174;&#20247;</SPAN>&#12288;&#26082;&#28982;&#36171;&#20104;&#22810;&#25968;&#20154;&#20197;&#25805;&#25511;&#20449;&#24687;&#21450;&#36164;&#28304;&#30340;&#26435;&#21147;&#65292;&#37027;&#20040;&#20154;&#20204;&#36890;&#24120;&#23545;&#32676;&#20307;&#34920;&#29616;&#20986;&#20174;&#20247;&#34892;&#20026;&#20063;&#23601;&#19981;&#36275;&#20026;&#22855;&#20102;&#12290;&#20294;&#26159;&#65292;&#20320;&#20063;&#30693;&#36947;&#65292;&#20154;&#26377;&#26102;&#20505;&#20250;&#22362;&#25345;&#33258;&#24049;&#30340;&#35266;&#28857;&#12290;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#21602;&#65311;&#20154;&#20204;&#22914;&#20309;&#36867;&#36991;&#32676;&#20307;&#30340;&#20027;&#23472;&#65292;&#65288;&#36829;&#32972;&#35268;&#33539;&#30340;&#65289;&#26032;&#29983;&#20107;&#29289;&#26159;&#22914;&#20309;&#20135;&#29983;&#30340;&#65311;&#26159;&#21542;&#23384;&#22312;&#19968;&#20123;&#26465;&#20214;&#65292;&#22312;&#36825;&#20123;&#26465;&#20214;&#19979;&#23569;&#25968;&#20154;&#33021;&#22815;&#25197;&#36716;&#22810;&#25968;&#20154;&#30340;&#30475;&#27861;&#65292;&#21019;&#36896;&#26032;&#30340;&#35268;&#33539;&#65311;</P>
<P class=content>&#20026;&#35299;&#20915;&#36825;&#31867;&#38382;&#39064;&#65292;&#27861;&#22269;&#30340;<SPAN class=bold>&#33707;&#26031;&#31185;&#32500;&#22855;</SPAN>(Serge Moscovici)&#24320;&#23637;&#20102;&#19968;&#31995;&#21015;&#38024;&#23545;&#23569;&#25968;&#20154;&#24433;&#21709;&#21147;&#30340;&#30740;&#31350;&#12290;&#22312;&#19968;&#39033;&#30740;&#31350;&#37324;&#65292;&#35201;&#27714;&#21442;&#19982;&#32773;&#23436;&#25104;&#39068;&#33394;&#21629;&#21517;&#20219;&#21153;&#65292;&#22810;&#25968;&#20154;&#27491;&#30830;&#22320;&#35782;&#21035;&#20986;&#33394;&#22359;&#65292;&#20294;&#26377;&#20004;&#21517;&#23454;&#39564;&#32773;&#30340;&#21516;&#35851;&#19968;&#33268;&#22320;&#23558;&#32511;&#33394;&#35782;&#21035;&#20026;&#34013;&#33394;&#12290;&#20182;&#20204;&#30340;&#21453;&#23545;&#24847;&#35265;&#19968;&#33268;&#65292;&#20294;&#20182;&#20204;&#26159;&#23569;&#25968;&#65292;&#24403;&#26102;&#23545;&#22810;&#25968;&#20154;&#27809;&#26377;&#20135;&#29983;&#20160;&#20040;&#24433;&#21709;&#12290;&#28982;&#32780;&#65292;&#21518;&#26469;&#21333;&#29420;&#27979;&#35797;&#26102;&#65292;&#26377;&#20123;&#21442;&#19982;&#32773;&#30340;&#21028;&#26029;&#20986;&#29616;&#20102;&#21464;&#21270;&#65292;&#22312;&#39068;&#33394;&#20998;&#24067;&#20013;&#34013;&#21644;&#32511;&#36825;&#20010;&#33539;&#22260;&#20869;&#20559;&#21521;&#34013;&#33394;&#36825;&#19968;&#31471;(Moscovici,1976;Moscovici&amp;Faucheux,1972)&#12290;&#26368;&#21518;&#65292;&#22810;&#25968;&#20154;&#30340;&#21147;&#37327;&#34987;&#20840;&#21147;&#20197;&#36212;&#30340;&#23569;&#25968;&#20154;&#30340;&#22362;&#20449;&#25152;&#25112;&#32988;(Moscovici,1980,1985)&#12290;</P>
<P class=content>&#25105;&#20204;&#22312;&#21069;&#38754;&#20171;&#32461;&#36807;&#35268;&#33539;&#24615;&#24433;&#21709;&#21644;&#20449;&#24687;&#24615;&#24433;&#21709;&#30340;&#21306;&#21035;&#65292;&#20320;&#21487;&#20197;&#26681;&#25454;&#36825;&#19968;&#28857;&#26469;&#25551;&#36848;&#36825;&#20123;&#25928;&#24212;(Crano&amp;Prislin,2006;Wood et al.,1994)&#12290;&#23569;&#25968;&#20154;&#30340;&#35268;&#33539;&#24615;&#24433;&#21709;&#30456;&#23545;&#24494;&#20046;&#20854;&#24494;&#65306;&#22810;&#25968;&#27966;&#25104;&#21592;&#19968;&#33324;&#19981;&#29305;&#21035;&#20851;&#24515;&#26159;&#21542;&#34987;&#23569;&#25968;&#27966;&#21916;&#27426;&#25110;&#32773;&#25509;&#21463;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#23569;&#25968;&#27966;&#30340;&#30830;&#20855;&#26377;&#20449;&#24687;&#24615;&#24433;&#21709;&#65306;&#23569;&#25968;&#20154;&#21487;&#20197;&#40723;&#21169;&#32676;&#20307;&#25104;&#21592;&#20174;&#22810;&#31181;&#35282;&#24230;&#26469;&#35748;&#35782;&#38382;&#39064;(Peterson&amp;Nemeth,1996)&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#20449;&#24687;&#24615;&#24433;&#21709;&#30340;&#36825;&#31181;&#21487;&#33021;&#24615;&#65292;&#21482;&#26159;&#20598;&#23572;&#35753;&#23569;&#25968;&#27966;&#20811;&#26381;&#22810;&#25968;&#27966;&#25104;&#21592;&#30340;&#35268;&#33539;&#24615;&#24895;&#26395;&#65292;&#35268;&#33539;&#24615;&#20351;&#24471;&#20154;&#20204;&#36991;&#20813;&#35753;&#33258;&#24049;&#25104;&#20026;&#21453;&#21467;&#32773;&#25110;&#32773;&#35266;&#28857;&#19982;&#20247;&#19981;&#21516;(Wood,2000)&#12290;