<strong><font color="blue">&#24515;&#29702;&#21160;&#21147;&#23398;&#27835;&#30103; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#21518;&#32493;&#30340;&#24515;&#29702;&#21160;&#21147;&#23398;&#27835;&#30103;</H4>
<P class=content>&#24343;&#27931;&#20234;&#24503;&#30340;&#36861;&#38543;&#32773;&#20445;&#30041;&#20102;&#20182;&#30340;&#35768;&#22810;&#22522;&#26412;&#35266;&#28857;&#65292;&#20294;&#20462;&#27491;&#20102;&#26576;&#20123;&#27835;&#30103;&#30340;&#21407;&#29702;&#21644;&#23454;&#36341;&#20869;&#23481;&#12290;&#27010;&#25324;&#32780;&#35328;&#65292;&#26032;&#24343;&#27931;&#20234;&#24503;&#23398;&#27966;&#19982;&#24343;&#27931;&#20234;&#24503;&#19981;&#21516;&#30340;&#26041;&#38754;&#26159;&#65306;(1)&#26356;&#24378;&#35843;&#30149;&#20154;<SPAN class=kaiti>&#29616;&#22312;&#30340;</SPAN>&#31038;&#20250;&#29615;&#22659;&#65288;&#36739;&#23569;&#20851;&#27880;&#36807;&#21435;&#30340;&#24773;&#20917;&#65289;&#65307;(2)&#26356;&#24378;&#35843;&#20010;&#20307;&#29983;&#27963;&#32463;&#21382;&#30340;&#25345;&#32493;&#24433;&#21709;&#65288;&#32780;&#19981;&#20165;&#20165;&#26159;&#20799;&#31461;&#26399;&#30340;&#20914;&#31361;&#65289;&#65307;(3)&#26356;&#24378;&#35843;&#31038;&#20250;&#21160;&#26426;&#21644;&#20154;&#38469;&#20851;&#31995;&#30340;&#20316;&#29992;&#65288;&#32780;&#19981;&#26159;&#29983;&#29289;&#26412;&#33021;&#21644;&#23545;&#33258;&#25105;&#30340;&#20851;&#27880;&#65289;&#65307;(4)&#26356;&#24378;&#35843;&#33258;&#25105;&#30340;&#21151;&#33021;&#21644;&#33258;&#25105;&#27010;&#24565;&#30340;&#37325;&#35201;&#24615;&#65288;&#36739;&#23569;&#24378;&#35843;&#26412;&#25105;&#21644;&#36229;&#25105;&#20043;&#38388;&#30340;&#20914;&#31361;&#65289;&#12290;</P>
<P class=content>&#22312;&#31532;13&#31456;&#20013;&#65292;&#25105;&#20204;&#24050;&#32463;&#23545;&#20004;&#20301;&#33879;&#21517;&#20154;&#29289;&#33635;&#26684;&#21644;&#38463;&#24503;&#21202;&#36827;&#34892;&#20102;&#20171;&#32461;&#65292;&#20026;&#20102;&#20351;&#35835;&#32773;&#23545;&#36817;&#29616;&#20195;&#24515;&#29702;&#21160;&#21147;&#23398;&#27969;&#27966;&#26377;&#26356;&#22810;&#20102;&#35299;&#65292;&#25105;&#20204;&#23558;&#23545;&#26031;&#22612;&#20811;&#183;&#27801;&#21033;&#25991;(Stack Sullivan)&#12289;&#26757;&#25289;&#23612;&#183;&#20811;&#33713;&#24681;(Melanie Klein)&#30340;&#24037;&#20316;&#36827;&#34892;&#20171;&#32461;&#65288;&#21442;&#35265;Ruiten-beek,1973&#65292;&#20197;&#20102;&#35299;&#24343;&#27931;&#20234;&#24503;&#23398;&#27966;&#30340;&#26356;&#22810;&#20854;&#20182;&#25104;&#21592;&#65289;&#12290;</P>
<P class=content><SPAN class=bold>&#20136;&#21033;&#183;&#26031;&#22612;&#20811;&#183;&#27801;&#21033;&#25991;</SPAN>(Sullivan,1953)&#35748;&#20026;&#65292;&#24343;&#27931;&#20234;&#24503;&#30340;&#29702;&#35770;&#21644;&#27835;&#30103;&#27809;&#26377;&#32771;&#34385;&#21040;&#31038;&#20250;&#20851;&#31995;&#30340;&#37325;&#35201;&#24615;&#65292;&#27809;&#26377;&#32771;&#34385;&#21040;&#30149;&#20154;&#26377;&#34987;&#20182;&#20154;&#25509;&#21463;&#12289;&#34987;&#23562;&#37325;&#21644;&#34987;&#29233;&#30340;&#38656;&#35201;&#12290;&#20182;&#22362;&#25345;&#35748;&#20026;&#65292;&#24515;&#29702;&#38556;&#30861;&#24182;&#38750;&#20165;&#20165;&#28041;&#21450;&#21019;&#20260;&#24615;&#30340;&#20869;&#37096;&#24515;&#29702;&#36807;&#31243;&#65292;&#32780;&#19988;&#21253;&#25324;&#20102;&#20154;&#38469;&#20043;&#38388;&#30340;&#32416;&#33883;&#65292;&#29978;&#33267;&#24378;&#22823;&#30340;&#31038;&#20250;&#21387;&#21147;&#12290;&#28966;&#34385;&#38556;&#30861;&#21644;&#20854;&#20182;&#24515;&#29702;&#30142;&#30149;&#30340;&#20135;&#29983;&#65292;&#27491;&#26159;&#28304;&#20110;&#20010;&#20307;&#19982;&#29238;&#27597;&#25110;&#20854;&#20182;&#37325;&#35201;&#20182;&#20154;&#20851;&#31995;&#20013;&#30340;&#19981;&#23433;&#20840;&#24863;&#12290;&#36825;&#31181;&#37325;&#35270;&#20154;&#38469;&#20851;&#31995;&#30340;&#27835;&#30103;&#65292;&#24378;&#35843;&#35266;&#23519;&#30149;&#20154;&#23545;<SPAN class=kaiti>&#27835;&#30103;&#24072;&#34920;&#29616;&#20986;&#30340;&#24577;&#24230;</SPAN>&#25152;&#20135;&#29983;&#30340;<SPAN class=kaiti>&#24863;&#21463;</SPAN>&#65292;&#27835;&#30103;&#20250;&#35848;&#21516;&#26102;&#20063;&#26159;&#19968;&#31181;&#31038;&#20250;&#20132;&#24448;&#65292;&#20219;&#20309;&#19968;&#26041;&#30340;&#24773;&#24863;&#21644;&#24577;&#24230;&#37117;&#20250;&#21463;&#21040;&#21478;&#19968;&#26041;&#30340;&#24433;&#21709;&#12290;</P>
<P class=content><SPAN class=bold>&#26757;&#25289;&#23612;&#183;&#20811;&#33713;&#24681;</SPAN>(Klein,1975)&#32972;&#31163;&#20102;&#24343;&#27931;&#20234;&#24503;&#25152;&#24378;&#35843;&#30340;&#20420;&#24213;&#28006;&#26031;&#20914;&#31361;&#26159;&#24515;&#29702;&#30149;&#29702;&#23398;&#30340;&#20027;&#35201;&#26469;&#28304;&#30340;&#35266;&#28857;&#12290;&#22905;&#35748;&#20026;&#20420;&#24213;&#28006;&#26031;&#20914;&#31361;&#24182;&#19981;&#26159;&#24515;&#29702;&#32452;&#32455;&#20013;&#26368;&#37325;&#35201;&#30340;&#20803;&#32032;&#65292;<SPAN class=kaiti>&#27515;&#26412;&#33021;</SPAN>&#20808;&#20110;&#24615;&#24847;&#35782;&#32780;&#23384;&#22312;&#65292;&#24182;&#23548;&#33268;&#20102;&#20869;&#37096;&#25915;&#20987;&#24615;&#20914;&#21160;&#65292;&#36825;&#19968;&#26412;&#33021;&#26159;&#24515;&#29702;&#32452;&#32455;&#20013;&#30340;&#19968;&#20010;&#37325;&#35201;&#20803;&#32032;&#12290;&#22905;&#25552;&#20986;&#25915;&#20987;&#21644;&#29233;&#26159;&#24515;&#29702;&#32452;&#32455;&#20013;&#20004;&#31181;&#22522;&#26412;&#30340;&#21147;&#37327;&#65292;&#25915;&#20987;&#20135;&#29983;<SPAN class=kaiti>&#20998;&#35010;</SPAN>&#65292;&#29233;&#23558;&#24515;&#29702;&#32452;&#32455;<SPAN class=kaiti>&#32852;&#21512;&#36215;&#26469;</SPAN>&#12290;&#23545;&#20110;&#20811;&#33713;&#24681;&#32780;&#35328;&#65292;&#26377;&#24847;&#35782;&#30340;&#29233;&#26159;&#19982;&#23545;&#25105;&#20204;&#25152;&#29233;&#20043;&#20154;&#30340;&#30772;&#22351;&#24615;&#30340;&#20167;&#24680;&#21644;&#28508;&#22312;&#26292;&#21147;&#20542;&#21521;&#30340;&#24724;&#24680;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#23545;&#27492;&#20811;&#33713;&#24681;&#35299;&#37322;&#36947;&#65306;&#8220;&#25152;&#26377;&#30340;&#20154;&#37117;&#24517;&#39035;&#38754;&#23545;&#19968;&#20010;&#38750;&#24120;&#31070;&#31192;&#30340;&#20107;&#24773;&#65292;&#37027;&#23601;&#26159;&#29233;&#21644;&#20167;&#24680;&#8212;&#8212;&#25105;&#20204;&#20010;&#20154;&#30340;&#22825;&#22530;&#19982;&#22320;&#29425;&#8212;&#8212;&#20004;&#32773;&#26080;&#27861;&#25130;&#28982;&#20998;&#24320;&#8221;(Frager&amp;Fadiman,1998,p.135)&#12290;&#20811;&#33713;&#24681;&#36816;&#29992;&#22823;&#37327;&#30340;&#27835;&#30103;&#26041;&#27861;&#26469;&#35299;&#35835;&#30149;&#20154;&#36523;&#19978;&#30340;&#25915;&#20987;&#24615;&#21644;&#24615;&#39537;&#21147;&#65292;&#22312;&#27492;&#26041;&#38754;&#22905;&#26159;&#19968;&#20010;&#20808;&#39537;&#12290;</P>
<P class=content>&#22312;&#24403;&#20195;&#30340;&#27835;&#30103;&#23454;&#36341;&#20013;&#65292;&#31934;&#31070;&#20998;&#26512;&#24072;&#32487;&#32493;&#37319;&#29992;&#24343;&#27931;&#20234;&#24503;&#21450;&#20854;&#36861;&#38543;&#32773;&#25552;&#20986;&#30340;&#22522;&#26412;&#27010;&#24565;&#12290;&#22823;&#22810;&#25968;&#31934;&#31070;&#20998;&#26512;&#27835;&#30103;&#30340;&#26680;&#24515;&#28966;&#28857;&#26159;&#20154;&#38469;&#20914;&#31361;&#12290;&#22312;&#36825;&#19968;&#32972;&#26223;&#19979;&#65292;&#20010;&#20307;&#27835;&#30103;&#24072;&#21487;&#33021;&#20250;&#25110;&#22810;&#25110;&#23569;&#22320;&#24378;&#35843;&#19968;&#20123;&#20855;&#20307;&#36807;&#31243;&#65292;&#27604;&#22914;&#23545;&#31227;&#24773;&#30340;&#35299;&#37322;(Gibbons et al.,2008)&#12290;&#27835;&#30103;&#24072;&#22312;&#35299;&#37322;&#30149;&#20154;&#29983;&#27963;&#32463;&#21382;&#26102;&#25152;&#25198;&#28436;&#35282;&#33394;&#30340;&#27963;&#36291;&#24230;&#20063;&#26377;&#25152;&#19981;&#21516;&#12290;&#26368;&#21518;&#65292;&#20256;&#32479;&#30340;&#31934;&#31070;&#20998;&#26512;&#27835;&#30103;&#36890;&#24120;&#38656;&#35201;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#65288;&#33267;&#23569;&#26159;&#20960;&#24180;&#65292;&#24182;&#19988;&#27599;&#21608;&#33267;&#23569;&#20116;&#27425;&#20250;&#38754;&#65289;&#12290;&#23427;&#36824;&#38656;&#35201;&#30149;&#20154;&#33021;&#22815;&#20869;&#30465;&#65292;&#21475;&#22836;&#34920;&#36798;&#27969;&#30021;&#65292;&#26377;&#24378;&#28872;&#30340;&#27835;&#30103;&#21160;&#26426;&#65292;&#24895;&#24847;&#24182;&#33021;&#22815;&#25903;&#20184;&#39640;&#26114;&#30340;&#36153;&#29992;&#12290;&#29616;&#22312;&#65292;&#26032;&#24335;&#30340;&#24515;&#29702;&#21160;&#21147;&#23398;&#30103;&#27861;&#27491;&#22312;&#32553;&#30701;&#25972;&#20010;&#27835;&#30103;&#36807;&#31243;&#12290;</P>
<P class=content>&#24515;&#29702;&#21160;&#21147;&#23398;&#30103;&#27861;&#30340;&#19968;&#20010;&#37325;&#35201;&#30446;&#26631;&#26159;&#65292;&#35753;&#30149;&#20154;&#33021;&#22815;&#27934;&#23519;&#24182;&#39046;&#24735;&#20154;&#38469;&#20914;&#31361;&#65292;&#32780;&#36825;&#26159;&#20854;&#24515;&#29702;&#38556;&#30861;&#30340;&#22522;&#30784;&#12290;&#25105;&#20204;&#25509;&#19979;&#26469;&#35201;&#20171;&#32461;&#30340;&#34892;&#20026;&#30103;&#27861;&#21017;&#26356;&#20851;&#27880;&#29992;&#26469;&#30028;&#23450;&#24515;&#29702;&#38556;&#30861;&#30340;&#19981;&#33391;&#34892;&#20026;&#12290;</P>
<DIV class=border>