<strong><font color="blue">&#24515;&#29702;&#21160;&#21147;&#23398;&#27835;&#30103; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#24515;&#29702;&#23398;<BR><SPAN class=kaiti>&#34987;&#21387;&#25233;&#30340;&#35760;&#24518;&#26159;&#21542;&#20250;&#24433;&#21709;&#29983;&#27963;</SPAN></H4>
<P class=content>1969&#24180;9&#26376;22&#26085;&#65292;8&#23681;&#30340;&#33487;&#29642;&#183;&#32435;&#26862;&#22312;&#22905;&#21271;&#21152;&#21033;&#24343;&#23612;&#20122;&#30340;&#23621;&#25152;&#22788;&#22833;&#36394;&#20102;&#12290;1969&#24180;12&#26376;&#65292;&#20154;&#20204;&#21457;&#29616;&#20102;&#22905;&#30340;&#23608;&#20307;&#12290;&#22312;&#20854;&#21518;20&#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#27809;&#26377;&#20154;&#30693;&#36947;&#26159;&#35841;&#26432;&#23475;&#20102;&#22905;&#12290;&#30452;&#21040;1989&#24180;&#65292;&#33487;&#29642;&#30340;&#26379;&#21451;&#33406;&#20262;&#183;&#23500;&#20848;&#20811;&#26519;&#8212;&#21033;&#26222;&#26031;&#31185;&#25214;&#21040;&#38215;&#35843;&#26597;&#21592;&#65292;&#35828;&#22905;&#22312;&#24515;&#29702;&#27835;&#30103;&#30340;&#24110;&#21161;&#19979;&#65292;&#24050;&#32463;&#22238;&#24518;&#36215;&#20102;&#34987;&#21387;&#25233;&#24456;&#20037;&#30340;&#12289;&#20851;&#20110;&#33487;&#29642;&#34987;&#23475;&#30340;&#24656;&#24598;&#24773;&#20917;&#12290;&#22312;1990&#24180;&#31179;&#23395;&#65292;&#33406;&#20262;&#27491;&#24335;&#35777;&#23454;&#65292;&#22312;20&#22810;&#24180;&#21069;&#22905;&#20146;&#30524;&#30446;&#30585;&#20102;&#22905;&#30340;&#29238;&#20146;&#20052;&#27835;&#183;&#23500;&#20848;&#20811;&#26519;&#23545;&#33487;&#29642;&#36827;&#34892;&#24615;&#20405;&#29359;&#24182;&#29992;&#19968;&#22359;&#23721;&#30707;&#23558;&#33487;&#29642;&#20987;&#25171;&#33268;&#27515;&#30340;&#24773;&#26223;(Marcus,1990;Workman,1990)&#12290;&#20381;&#25454;&#36825;&#19968;&#35777;&#25454;&#65292;&#25105;&#20204;&#36275;&#20197;&#23558;&#20052;&#27835;&#183;&#23500;&#20848;&#20811;&#26519;&#21028;&#20026;&#19968;&#32423;&#35851;&#26432;&#12290;&#20294;&#30001;&#20110;&#23457;&#21028;&#20013;&#30340;&#25216;&#26415;&#24615;&#38169;&#35823;&#65292;&#23500;&#20848;&#20811;&#26519;&#21482;&#22352;&#20102;&#20116;&#24180;&#29282;&#20415;&#34987;&#37322;&#25918;&#12290;&#22312;&#37027;&#20116;&#24180;&#37324;&#65292;&#20854;&#22899;&#20799;&#35760;&#24518;&#30340;&#26377;&#25928;&#24615;&#20063;&#21463;&#21040;&#20102;&#24456;&#22823;&#36136;&#30097;&#12290;&#27492;&#22806;&#65292;&#19968;&#20010;&#38506;&#23457;&#22242;&#26368;&#26089;&#21457;&#29616;&#65292;20&#23681;&#26102;&#35760;&#24518;&#30340;&#31361;&#28982;&#24674;&#22797;&#26159;&#38750;&#24120;&#21487;&#20449;&#30340;&#12290;</P>
<P class=content>&#20174;&#29702;&#35770;&#19978;&#35762;&#65292;&#36825;&#31181;&#35760;&#24518;&#20026;&#20309;&#33021;&#20445;&#23384;20&#24180;&#20043;&#20037;&#21602;&#65311;&#35201;&#22238;&#31572;&#36825;&#19968;&#31070;&#31192;&#30340;&#38382;&#39064;&#65292;&#38656;&#35201;&#20174;&#24343;&#27931;&#20234;&#24503;&#20851;&#20110;&#34987;&#21387;&#25233;&#35760;&#24518;&#30340;&#29702;&#35770;&#20013;&#23547;&#25214;&#31572;&#26696;&#12290;&#27491;&#22914;&#25105;&#20204;&#24050;&#32463;&#25552;&#37266;&#35835;&#32773;&#30340;&#37027;&#26679;&#65292;&#24343;&#27931;&#20234;&#24503;(Freud,1923)&#35748;&#20026;&#65292;&#24403;&#26576;&#20123;&#20154;&#30340;&#29983;&#27963;&#32463;&#39564;&#23545;&#20182;&#20204;&#33391;&#22909;&#30340;&#29983;&#23384;&#29366;&#24577;&#26500;&#25104;&#23041;&#32961;&#26102;&#65292;&#20010;&#20307;&#23601;&#20250;&#21387;&#25233;&#36825;&#20123;&#35760;&#24518;&#65292;&#21363;&#25226;&#20854;&#20174;&#24847;&#35782;&#20043;&#20013;&#39537;&#36880;&#20986;&#21435;&#12290;&#20020;&#24202;&#24515;&#29702;&#23398;&#23478;&#24120;&#24120;&#33021;&#22815;&#36890;&#36807;&#35299;&#37322;&#21387;&#25233;&#35760;&#24518;&#23545;&#20154;&#36896;&#25104;&#30340;&#24433;&#21709;&#65292;&#32780;&#24110;&#21161;&#26469;&#35775;&#32773;&#36208;&#20986;&#28151;&#20081;&#30340;&#29983;&#27963;&#27169;&#24335;&#65292;&#37325;&#26032;&#25484;&#25511;&#20182;&#20204;&#30340;&#29983;&#27963;&#12290;&#24515;&#29702;&#27835;&#30103;&#30340;&#19968;&#20010;&#37325;&#35201;&#30446;&#26631;&#23601;&#26159;&#23459;&#27844;&#37027;&#20123;&#34987;&#21387;&#25233;&#30340;&#35760;&#24518;&#12290;</P>
<P class=content>&#20294;&#26159;&#65292;&#24182;&#19981;&#26159;&#25152;&#26377;&#21463;&#21040;&#21387;&#25233;&#30340;&#35760;&#24518;&#37117;&#33021;&#22238;&#24518;&#20986;&#26469;&#12290;&#36817;&#24180;&#26469;&#65292;&#22823;&#37327;&#23186;&#20307;&#37117;&#22312;&#25253;&#36947;&#34987;&#21387;&#25233;&#35760;&#24518;&#30340;&#31070;&#22855;&#24674;&#22797;&#12290;&#32463;&#36807;&#30456;&#24403;&#38271;&#30340;&#19968;&#27573;&#26102;&#38388;&#65292;&#20010;&#20307;&#25253;&#21578;&#35828;&#31361;&#28982;&#40092;&#27963;&#22320;&#22238;&#24518;&#36215;&#20102;&#19968;&#20123;&#24656;&#24598;&#30340;&#20107;&#20214;&#65292;&#20363;&#22914;&#35851;&#26432;&#25110;&#31461;&#24180;&#26399;&#24615;&#34384;&#24453;&#31561;&#31561;&#12290;&#36825;&#20123;&#22238;&#24518;&#26159;&#21542;&#37117;&#26159;&#30495;&#23454;&#30340;&#65311;</P>
<P class=content>&#25105;&#20204;&#22312;&#31532;7&#31456;&#23545;&#26377;&#20851;&#35760;&#24518;&#30340;&#30740;&#31350;&#36827;&#34892;&#20102;&#22238;&#39038;&#65292;&#26377;&#20123;&#30740;&#31350;&#26159;&#19987;&#38376;&#38024;&#23545;&#30446;&#20987;&#35777;&#20154;&#30340;&#65292;&#36825;&#20123;&#30740;&#31350;&#21487;&#33021;&#20351;&#20154;&#20204;&#23545;&#22238;&#24518;&#25345;&#19968;&#31181;&#24576;&#30097;&#35770;&#30340;&#35266;&#28857;(Loftus&amp;Davis,2006)&#12290;&#20320;&#21487;&#33021;&#20250;&#22238;&#24518;&#36215;&#65292;&#20154;&#20204;&#35748;&#20026;&#30495;&#23454;&#30340;&#35760;&#24518;&#20449;&#24687;&#65292;&#23454;&#38469;&#19978;&#21364;&#24182;&#38750;&#30495;&#23454;&#30340;&#24773;&#20917;&#12290;&#20320;&#21487;&#33021;&#20250;&#21457;&#29616;&#65292;&#21363;&#20351;&#35777;&#20154;&#34987;&#21578;&#30693;&#20182;&#20204;&#34987;&#35823;&#23548;&#20102;&#65292;&#20182;&#20204;&#20173;&#28982;&#22362;&#20449;&#33258;&#24049;&#30340;&#22238;&#24518;&#12290;&#22240;&#27492;&#65292;&#38750;&#24120;&#26377;&#25226;&#25569;&#30340;&#22238;&#24518;&#20063;&#19981;&#33021;&#20445;&#35777;&#35760;&#24518;&#30340;&#26469;&#28304;&#12290;</P>
<P class=content>&#20020;&#24202;&#20154;&#22763;&#21516;&#26679;&#25285;&#24515;&#65292;&#37027;&#20123;&#30456;&#20449;&#34987;&#21387;&#25233;&#35760;&#24518;&#30340;&#27835;&#30103;&#24072;&#65292;&#26377;&#21487;&#33021;&#36890;&#36807;&#24515;&#29702;&#27835;&#30103;&#30340;&#26426;&#21046;&#23558;&#36825;&#31181;&#35266;&#24565;&#26893;&#20837;&#30149;&#20154;&#30340;&#20449;&#24565;&#20043;&#20013;(Lynn et al.,2003)&#12290;&#37027;&#20123;&#30456;&#20449;&#34987;&#21387;&#25233;&#35760;&#24518;&#30340;&#27835;&#30103;&#24072;&#36890;&#24120;&#20250;&#40723;&#21169;&#30149;&#20154;&#21162;&#21147;&#21435;&#21457;&#29616;&#36825;&#20123;&#35760;&#24518;&#65292;&#24182;&#19988;&#24403;&#36825;&#20123;&#35760;&#24518;&#20986;&#29616;&#30340;&#26102;&#20505;&#65292;&#27835;&#30103;&#24072;&#20250;&#32473;&#20104;&#30149;&#20154;&#21475;&#22836;&#19978;&#30340;&#40723;&#21169;(de Rivera,1997)&#12290;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#30740;&#31350;&#32773;&#25307;&#21215;&#20102;128&#20301;&#22768;&#31216;&#33258;&#24049;&#26377;&#31461;&#24180;&#24615;&#34384;&#24453;&#32463;&#21382;&#30340;&#21442;&#19982;&#32773;(Geraerts et al.,2007)&#12290;&#22823;&#22810;&#25968;&#21442;&#19982;&#32773;&#65288;128&#20301;&#20013;&#30340;71&#20301;&#65289;&#23545;&#34384;&#24453;&#26377;&#36830;&#32493;&#30340;&#35760;&#24518;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20182;&#20204;&#22238;&#24518;&#33258;&#24049;&#22312;&#29983;&#27963;&#30340;&#20219;&#20309;&#38454;&#27573;&#37117;&#32463;&#21382;&#20102;&#34384;&#24453;&#12290;&#21478;&#22806;57&#20301;&#21442;&#19982;&#32773;&#30340;&#35760;&#24518;&#26159;&#19981;&#36830;&#32493;&#30340;&#12290;&#36890;&#36807;&#27835;&#30103;&#65292;&#20854;&#20013;16&#20301;&#21442;&#19982;&#32773;&#24050;&#32463;&#24674;&#22797;&#20102;&#26377;&#20851;&#34384;&#24453;&#30340;&#35760;&#24518;&#65292;&#32780;&#21097;&#20313;&#30340;41&#20301;&#21442;&#19982;&#32773;&#22312;&#27809;&#26377;&#20219;&#20309;&#24110;&#21161;&#30340;&#24773;&#20917;&#19979;&#20063;&#24674;&#22797;&#20102;&#27492;&#31867;&#35760;&#24518;&#12290;&#30740;&#31350;&#32773;&#35753;&#35775;&#35848;&#32773;&#21040;&#29616;&#22330;&#21435;&#35797;&#22270;&#21457;&#29616;&#33021;&#22815;&#35777;&#23454;&#21442;&#19982;&#32773;&#34384;&#24453;&#35760;&#24518;&#30340;&#35777;&#25454;&#12290;&#23545;&#20110;45%&#30340;&#20855;&#26377;&#36830;&#32493;&#35760;&#24518;&#30340;&#21442;&#19982;&#32773;&#21644;37%&#30340;&#33258;&#21160;&#24674;&#22797;&#35760;&#24518;&#30340;&#21442;&#19982;&#32773;&#32780;&#35328;&#65292;&#36825;&#26159;&#21487;&#34892;&#30340;&#12290;&#28982;&#32780;&#65292;&#23545;&#20110;&#37027;&#20123;&#22312;&#27835;&#30103;&#20013;&#24674;&#22797;&#35760;&#24518;&#30340;&#21442;&#19982;&#32773;&#65292;&#35775;&#35848;&#32773;&#27809;&#26377;&#21457;&#29616;&#20219;&#20309;&#26377;&#25928;&#30340;&#35777;&#25454;&#12290;</P>
<P class=content>&#36825;&#19968;&#30740;&#31350;&#35777;&#26126;&#65292;&#24674;&#22797;&#35760;&#24518;&#30340;&#19968;&#20123;&#25253;&#21578;&#20855;&#26377;&#20107;&#23454;&#20381;&#25454;&#12290;&#28982;&#32780;&#65292;&#30740;&#31350;&#20063;&#34920;&#26126;&#24515;&#29702;&#27835;&#30103;&#30340;&#36807;&#31243;&#21487;&#33021;&#20250;&#24341;&#23548;&#20154;&#20204;&#21019;&#36896;&#34394;&#20551;&#35760;&#24518;&#12290;&#30456;&#20449;&#34987;&#21387;&#25233;&#30340;&#35760;&#24518;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#65292;&#36825;&#19968;&#28857;&#23545;&#20110;&#25509;&#21463;&#24515;&#29702;&#27835;&#30103;&#30340;&#30149;&#20154;&#32780;&#35328;&#26377;&#35768;&#22810;&#22909;&#22788;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#22914;&#26524;&#20320;&#24819;&#25506;&#35752;&#26159;&#21542;&#21487;&#20197;&#29992;&#34987;&#21387;&#25233;&#30340;&#35760;&#24518;&#26469;&#35299;&#37322;&#20320;&#29616;&#22312;&#30340;&#19981;&#24184;&#65292;&#20320;&#24517;&#39035;&#39318;&#20808;&#30830;&#23450;&#65292;&#20320;&#27809;&#26377;&#34987;&#21160;&#22320;&#25509;&#21463;&#20854;&#20182;&#20154;&#23545;&#20320;&#29983;&#27963;&#30340;&#35299;&#37322;&#12290;</P></DIV><CHAPTERLAST>&#10048;</CHAPTERLAST>