<strong><font color="blue">&#34892;&#20026;&#27835;&#30103; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#21453;&#26465;&#20214;&#20316;&#29992;</H4>
<P class=content>&#20026;&#20160;&#20040;&#26377;&#20123;&#20010;&#20307;&#22312;&#38754;&#23545;&#26080;&#23475;&#30340;&#21050;&#28608;&#26102;&#20250;&#38750;&#24120;&#28966;&#34385;&#65311;&#20363;&#22914;&#30475;&#21040;&#20102;&#19968;&#21482;&#34584;&#34523;&#12289;&#19968;&#26465;&#26080;&#27602;&#30340;&#34503;&#65292;&#25110;&#22312;&#31038;&#20250;&#20132;&#24448;&#26102;&#24863;&#21040;&#28966;&#34385;&#12290;&#34892;&#20026;&#27835;&#30103;&#20197;&#25105;&#20204;&#22312;&#31532;6&#31456;&#21644;&#31532;14&#31456;&#20013;&#25152;&#35770;&#36848;&#30340;&#31616;&#21333;&#26465;&#20214;&#20316;&#29992;&#21407;&#29702;&#26469;&#35299;&#37322;&#28966;&#34385;&#12290;&#24433;&#21709;&#21040;&#20010;&#20154;&#29983;&#27963;&#30340;&#26576;&#20123;&#24378;&#28872;&#24773;&#32490;&#21453;&#24212;&#65288;&#8220;&#19981;&#38656;&#35201;&#20160;&#20040;&#29305;&#21035;&#30340;&#29702;&#30001;&#8221;&#65289;&#36890;&#24120;&#26159;&#26465;&#20214;&#21453;&#24212;&#65292;&#32780;&#20154;&#20204;&#33258;&#24049;&#21364;&#19981;&#33021;&#24847;&#35782;&#21040;&#36825;&#26159;&#20808;&#21069;&#20064;&#24471;&#30340;&#21453;&#24212;&#12290;&#22312;<SPAN class=bold>&#21453;&#26465;&#20214;&#20316;&#29992;</SPAN>(counterconditioning)&#20013;&#65292;&#20010;&#20307;&#35201;&#23398;&#20064;&#19968;&#20010;&#26032;&#30340;&#26465;&#20214;&#21270;&#30340;&#21453;&#24212;&#21435;&#26367;&#20195;&#25110;&#8220;&#23545;&#25239;&#8221;&#36866;&#24212;&#19981;&#33391;&#30340;&#21453;&#24212;&#12290;&#34892;&#20026;&#27835;&#30103;&#30340;&#26089;&#26399;&#24037;&#20316;&#37117;&#26159;&#25353;&#29031;&#36825;&#19968;&#21407;&#29702;&#36827;&#34892;&#30340;&#12290;<SPAN class=bold>&#29595;&#20029;&#183;&#29756;&#26031;</SPAN>(Jones,1924)&#30340;&#24037;&#20316;&#34920;&#26126;&#65292;&#24656;&#24807;&#21487;&#20197;&#36890;&#36807;&#26465;&#20214;&#20316;&#29992;<SPAN class=kaiti>&#34987;&#28040;&#38500;</SPAN>&#65288;&#35835;&#32773;&#21487;&#20197;&#23558;&#19979;&#38754;&#25552;&#21040;&#30340;&#29756;&#26031;&#30340;&#26696;&#20363;&#19982;&#31532;6&#31456;&#20013;&#23567;&#38463;&#23572;&#20271;&#29305;&#30340;&#20363;&#23376;&#36827;&#34892;&#23545;&#27604;&#65289;&#12290;</P>
<P class=quotation>&#22905;&#30340;&#30149;&#20154;&#21483;&#24444;&#24471;&#65292;&#26159;&#19968;&#20010;3&#23681;&#30340;&#23567;&#30007;&#23401;&#65292;&#30001;&#20110;&#26576;&#31181;&#19981;&#26126;&#21407;&#22240;&#65292;&#20182;&#23475;&#24597;&#23567;&#20820;&#23376;&#12290;&#27835;&#30103;&#36807;&#31243;&#20013;&#20808;&#23558;&#24444;&#24471;&#23433;&#32622;&#22312;&#25151;&#38388;&#30340;&#19968;&#36793;&#65292;&#23558;&#20820;&#23376;&#25918;&#22312;&#25151;&#38388;&#30340;&#21478;&#19968;&#22836;&#12290;&#36890;&#36807;&#19968;&#31995;&#21015;&#30340;&#38454;&#27573;&#65292;&#20820;&#23376;&#34987;&#36880;&#27493;&#22320;&#25918;&#21040;&#25509;&#36817;&#24444;&#24471;&#30340;&#22320;&#26041;&#65292;&#30452;&#21040;&#26368;&#21518;&#65292;&#24444;&#24471;&#19981;&#20877;&#23475;&#24597;&#20820;&#23376;&#65292;&#24182;&#33021;&#22815;&#33258;&#30001;&#33258;&#22312;&#22320;&#19982;&#20820;&#23376;&#19968;&#36215;&#29609;&#32781;&#12290;</P>
<P class=content>&#20197;&#29756;&#26031;&#30340;&#24037;&#20316;&#20026;&#22522;&#30784;&#65292;&#34892;&#20026;&#27835;&#30103;&#30340;&#27835;&#30103;&#24072;&#20204;&#37319;&#29992;&#20102;&#33509;&#24178;&#31181;&#21453;&#26465;&#20214;&#20316;&#29992;&#30340;&#25216;&#26415;&#26469;&#36827;&#34892;&#27835;&#30103;&#65292;&#20854;&#20013;&#21253;&#25324;&#31995;&#32479;&#33073;&#25935;&#27861;&#12289;&#28385;&#28748;&#30103;&#27861;&#12289;&#26292;&#38706;&#30103;&#27861;&#21644;&#21388;&#24694;&#30103;&#27861;&#12290;</P>
<P class=content><SPAN class=bold>&#26292;&#38706;&#30103;&#27861;</SPAN>&#12288;<SPAN class=bold>&#26292;&#38706;&#30103;&#27861;</SPAN>(exposure therapy)&#30340;&#26680;&#24515;&#25104;&#20998;&#26159;&#35753;&#20010;&#20307;&#30452;&#25509;&#38754;&#23545;&#24341;&#21457;&#28966;&#34385;&#30340;&#23458;&#20307;&#25110;&#24773;&#22659;&#12290;&#36825;&#31181;&#27835;&#30103;&#26041;&#27861;&#30340;&#21407;&#29702;&#26159;&#26292;&#38706;&#23548;&#33268;&#21453;&#26465;&#20214;&#20316;&#29992;&#8212;&#8212;&#35753;&#20010;&#20307;&#22312;&#24341;&#21457;&#39640;&#28966;&#34385;&#30340;&#24773;&#22659;&#19979;&#23398;&#30528;&#25918;&#26494;&#12290;&#26681;&#25454;&#20154;&#20204;&#26292;&#38706;&#22312;&#28966;&#34385;&#28304;&#38754;&#21069;&#30340;&#26102;&#38388;&#21644;&#24773;&#22659;&#19981;&#21516;&#65292;&#26292;&#38706;&#30103;&#27861;&#20063;&#26377;&#25152;&#19981;&#21516;&#12290;</P>
<P class=content>&#20363;&#22914;&#65292;<SPAN class=bold>&#32422;&#29791;&#22827;&#183;&#27779;&#23572;&#26222;</SPAN>(Wolpe,1958,1973)&#35266;&#23519;&#21457;&#29616;&#65292;&#31070;&#32463;&#31995;&#32479;&#26080;&#27861;&#21516;&#26102;&#22788;&#20110;&#25918;&#26494;&#21644;&#20852;&#22859;&#29366;&#24577;&#65292;&#22240;&#20026;&#36825;&#26159;&#20004;&#20010;&#19981;&#30456;&#23481;&#30340;&#36807;&#31243;&#65292;&#25152;&#20197;&#26080;&#27861;&#21516;&#27493;&#20986;&#29616;&#12290;&#36825;&#19968;&#21407;&#29702;&#26159;<SPAN class=kaiti>&#20132;&#20114;&#25233;&#21046;&#29702;&#35770;</SPAN>&#30340;&#26680;&#24515;&#35266;&#28857;&#65292;&#27779;&#23572;&#26222;&#37319;&#29992;&#36825;&#19968;&#29702;&#35770;&#23545;&#24656;&#24807;&#21644;&#24656;&#24807;&#30151;&#36827;&#34892;&#20102;&#27835;&#30103;&#12290;&#27779;&#23572;&#26222;&#39318;&#20808;&#25945;&#20250;&#30149;&#20154;<SPAN class=kaiti>&#25918;&#26494;</SPAN>&#33258;&#24049;&#30340;&#32908;&#32905;&#65292;&#28982;&#21518;&#35753;&#20182;&#20204;<SPAN class=kaiti>&#24819;&#35937;</SPAN>&#20196;&#20854;&#23475;&#24597;&#30340;&#24773;&#22659;&#65292;&#30001;&#26368;&#21021;&#30340;&#36828;&#36317;&#31163;&#32852;&#24819;&#65292;&#36880;&#27493;&#22320;&#21521;&#30452;&#25509;&#24819;&#35937;&#36807;&#28193;&#12290;&#22312;&#25918;&#26494;&#30340;&#29366;&#24577;&#19979;&#65292;<SPAN class=kaiti>&#36880;&#27493;&#22320;</SPAN>&#24819;&#35937;&#20196;&#20182;&#20204;&#23475;&#24597;&#30340;&#21050;&#28608;&#65292;&#20174;&#24515;&#29702;&#19978;&#30452;&#35270;&#21050;&#28608;&#65292;&#36825;&#31181;&#27835;&#30103;&#25216;&#26415;&#34987;&#31216;&#20026;<SPAN class=bold>&#31995;&#32479;&#33073;&#25935;&#27861;</SPAN>(systematic desensitization)&#12290;</P>
<P class=content>&#33073;&#25935;&#27835;&#30103;&#21253;&#25324;&#19977;&#20010;&#20027;&#35201;&#27493;&#39588;&#12290;&#39318;&#20808;&#65292;&#26469;&#35775;&#32773;&#38656;&#35201;&#30830;&#35748;&#24341;&#21457;&#20854;&#28966;&#34385;&#30340;&#21050;&#28608;&#65292;&#24182;&#23558;&#36825;&#20123;&#21050;&#28608;&#25353;&#29031;&#24341;&#21457;&#28966;&#34385;&#30340;&#31243;&#24230;&#30001;&#24369;&#33267;&#24378;&#36827;&#34892;&#31561;&#32423;&#25490;&#21015;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#23398;&#29983;&#24739;&#26377;&#20005;&#37325;&#30340;&#32771;&#35797;&#28966;&#34385;&#65292;&#22905;&#23545;&#24341;&#36215;&#20854;&#28966;&#34385;&#30340;&#21050;&#28608;&#24773;&#22659;&#20570;&#20986;&#31561;&#32423;&#25490;&#21015;&#65292;&#35265;<SPAN class=bold>&#34920;15.1</SPAN>&#12290;&#35831;&#27880;&#24847;&#65292;&#22905;&#25226;&#8220;&#32771;&#35797;&#39532;&#19978;&#35201;&#21040;&#26469;&#8221;(No.14)&#30475;&#20570;&#27604;&#8220;&#32771;&#35797;&#26412;&#36523;&#8221;(No.13)&#36824;&#35201;&#20005;&#37325;&#30340;&#21387;&#21147;&#12290;&#31532;&#20108;&#65292;&#26469;&#35775;&#32773;&#24517;&#39035;&#31995;&#32479;&#22320;&#25509;&#21463;&#28176;&#36827;&#24335;&#28145;&#24230;&#25918;&#26494;&#32908;&#32905;&#30340;&#35757;&#32451;&#12290;&#25918;&#26494;&#35757;&#32451;&#38656;&#35201;&#21344;&#29992;&#20960;&#27425;&#27835;&#30103;&#30340;&#26102;&#38388;&#65292;&#22240;&#20026;&#26469;&#35775;&#32773;&#38656;&#35201;&#23398;&#20250;&#21306;&#21035;&#32039;&#24352;&#21644;&#25918;&#26494;&#30340;&#24863;&#35273;&#65292;&#20197;&#20415;&#22312;&#36527;&#20307;&#19978;&#21644;&#24515;&#29702;&#19978;&#33021;&#22815;&#36798;&#21040;&#25918;&#26494;&#30340;&#29366;&#24577;&#12290;&#26368;&#21518;&#36827;&#34892;&#23454;&#38469;&#30340;&#33073;&#25935;&#31243;&#24207;&#65306;&#22788;&#20110;&#25918;&#26494;&#29366;&#24577;&#30340;&#26469;&#35775;&#32773;&#20174;&#24656;&#24807;&#31243;&#24230;&#26368;&#24369;&#30340;&#21050;&#28608;&#24320;&#22987;&#36827;&#34892;&#29983;&#21160;&#22320;&#24819;&#35937;&#12290;&#22914;&#26524;&#26469;&#35775;&#32773;&#33021;&#22815;&#22312;&#29983;&#21160;&#30340;&#35270;&#35273;&#24819;&#35937;&#20013;&#19981;&#20877;&#23545;&#35813;&#21050;&#28608;&#24863;&#21040;&#19981;&#23433;&#65292;&#23601;&#21487;&#20197;&#23545;&#19979;&#19968;&#20010;&#24656;&#24807;&#21050;&#28608;&#36827;&#34892;&#24819;&#35937;&#20102;&#12290;&#32463;&#36807;&#19968;&#31995;&#21015;&#30340;&#36807;&#31243;&#65292;&#26469;&#35775;&#32773;&#24320;&#22987;&#33021;&#22815;&#25918;&#26494;&#22320;&#24819;&#35937;&#26368;&#20005;&#37325;&#30340;&#24773;&#22659;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;15.1&#12288;&#19968;&#21517;&#32771;&#35797;&#28966;&#34385;&#30340;&#22823;&#23398;&#29983;&#25152;&#36848;&#35825;&#21457;&#28966;&#34385;&#21050;&#28608;&#30340;&#23618;&#32423;&#34920;&#65288;&#25353;&#28966;&#34385;&#21319;&#39640;&#30340;&#27425;&#24207;&#25490;&#21015;&#65289;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_552-01.jpg" data-w-new="931px" data-w="772px" data-ratio="1.206" active="true"></DIV>
<P class=content>&#31995;&#32479;&#33073;&#25935;&#30103;&#27861;&#35753;&#21442;&#19982;&#32773;&#36880;&#27493;&#22320;&#26292;&#38706;&#20110;&#35825;&#21457;&#28966;&#34385;&#30340;&#21050;&#28608;&#19979;&#12290;&#27835;&#30103;&#24072;&#25506;&#32034;&#20102;&#21508;&#31181;&#21508;&#26679;&#30340;&#25216;&#26415;&#65292;&#26377;&#20123;&#26159;&#35753;&#21442;&#19982;&#32773;&#36805;&#36895;&#22320;&#26292;&#38706;&#22312;&#21050;&#28608;&#38754;&#21069;&#12290;&#20363;&#22914;<SPAN class=kaiti>&#28385;&#28748;&#30103;&#27861;</SPAN>&#65292;&#22312;&#24471;&#21040;&#26469;&#35775;&#32773;&#35768;&#21487;&#30340;&#24773;&#20917;&#19979;&#65292;&#20351;&#20854;&#30495;&#27491;&#32622;&#36523;&#20110;&#20196;&#20854;&#24656;&#24598;&#30340;&#24773;&#22659;&#20043;&#20013;&#12290;&#35753;&#20855;&#26377;&#24189;&#38381;&#24656;&#24807;&#30151;&#30340;&#20154;&#22352;&#22312;&#40657;&#26263;&#30340;&#23567;&#20648;&#34255;&#23460;&#37324;&#65292;&#25110;&#25226;&#19968;&#20010;&#23475;&#24597;&#27700;&#30340;&#23401;&#23376;&#25918;&#20837;&#28216;&#27891;&#27744;&#37324;&#12290;&#30740;&#31350;&#32773;&#25104;&#21151;&#22320;&#27835;&#30103;&#20102;&#19968;&#20010;21&#23681;&#30340;&#22823;&#23398;&#29983;&#23545;&#27668;&#29699;&#29190;&#30772;&#22768;&#30340;&#24656;&#24807;&#30151;&#65292;&#36825;&#19968;&#27835;&#30103;&#20849;&#36827;&#34892;&#20102;&#19977;&#27425;&#65292;&#25171;&#30772;&#20102;&#19978;&#30334;&#21482;&#27668;&#29699;(Houlihan et al.,1993)&#12290;&#22312;&#31532;&#19977;&#27425;&#27835;&#30103;&#20013;&#65292;&#20182;&#36824;&#33258;&#24049;&#25171;&#30772;&#20102;&#26368;&#21518;&#30340;115&#20010;&#27668;&#29699;&#12290;&#28385;&#28748;&#30103;&#27861;&#20063;&#21487;&#20197;&#20174;&#24819;&#35937;&#24320;&#22987;&#65292;&#36825;&#26159;&#27492;&#27861;&#30340;&#21478;&#19968;&#31181;&#24418;&#24335;&#12290;&#24403;&#20197;&#27492;&#24418;&#24335;&#27835;&#30103;&#26102;&#65292;&#27835;&#30103;&#24072;&#21487;&#33021;&#20250;&#32473;&#26469;&#35775;&#32773;&#25773;&#25918;&#24405;&#38899;&#65292;&#35813;&#24405;&#38899;&#35814;&#32454;&#25551;&#36848;&#20854;&#26368;&#23475;&#24597;&#30340;&#24773;&#22659;&#65292;&#35753;&#26469;&#35775;&#32773;&#21548;&#19968;&#21040;&#20004;&#20010;&#23567;&#26102;&#12290;&#19968;&#26086;&#24656;&#24807;&#26377;&#25152;&#28040;&#36864;&#65292;&#26469;&#35775;&#32773;&#23601;&#34987;&#24102;&#21040;&#20196;&#20854;&#23475;&#24597;&#30340;&#30495;&#23454;&#24773;&#22659;&#20043;&#20013;&#12290;</P>
<P class=content>&#24403;&#26292;&#38706;&#30103;&#27861;&#21018;&#21018;&#20135;&#29983;&#26102;&#65292;&#27835;&#30103;&#24072;&#35753;&#20010;&#20307;&#36890;&#36807;&#24819;&#35937;&#25110;&#30495;&#23454;&#22320;&#25509;&#35302;&#26292;&#38706;&#22312;&#21050;&#28608;&#38754;&#21069;&#12290;&#26368;&#36817;&#65292;&#20020;&#24202;&#21307;&#29983;&#24320;&#22987;&#36890;&#36807;&#34394;&#25311;&#29616;&#23454;&#30340;&#25216;&#26415;&#25552;&#20379;&#26292;&#38706;&#27835;&#30103;(Power&amp;Emmelkamp,2008)&#12290;&#36825;&#20010;&#30740;&#31350;&#20197;&#23475;&#24597;&#39134;&#34892;&#30340;&#20010;&#20307;&#20026;&#21442;&#19982;&#32773;&#65292;&#23558;&#34394;&#25311;&#29616;&#23454;&#30103;&#27861;&#19982;&#26631;&#20934;&#30340;&#26292;&#38706;&#30103;&#27861;&#30456;&#27604;&#36739;&#12290;</P>
<P class=quotation>&#19968;&#32452;&#30740;&#31350;&#20154;&#21592;&#25307;&#21215;&#20102;50&#20301;&#23475;&#24597;&#39134;&#34892;&#30340;&#20154;&#65292;&#20182;&#20204;&#23545;&#39134;&#34892;&#30340;&#24656;&#24807;&#31243;&#24230;&#36798;&#21040;&#20102;&#24515;&#29702;&#38556;&#30861;&#30340;&#26631;&#20934;(Rothbaum et al.,2006)&#12290;&#20854;&#20013;&#19968;&#21322;&#20154;&#25509;&#21463;&#26631;&#20934;&#24418;&#24335;&#30340;&#26292;&#38706;&#30103;&#27861;&#65292;&#22823;&#37096;&#20998;&#27835;&#30103;&#22312;&#30495;&#23454;&#30340;&#26426;&#22330;&#20013;&#36827;&#34892;&#12290;&#22312;&#20960;&#20010;&#38454;&#27573;&#30340;&#32451;&#20064;&#20013;&#65292;&#21442;&#19982;&#32773;&#35201;&#25509;&#35302;&#19982;&#39134;&#34892;&#30456;&#20851;&#30340;&#21508;&#20010;&#26041;&#38754;&#65292;&#36825;&#20123;&#26041;&#38754;&#20351;&#20182;&#20204;&#30340;&#28966;&#34385;&#36880;&#28176;&#21319;&#32423;&#65292;&#19968;&#24320;&#22987;&#26159;&#26597;&#30475;&#31080;&#21153;&#21306;&#22495;&#65292;&#26368;&#21518;&#26159;&#30331;&#19978;&#39134;&#26426;&#12290;&#21097;&#20313;&#30340;&#21442;&#19982;&#32773;&#22312;&#34394;&#25311;&#29615;&#22659;&#20013;&#25509;&#21463;&#26292;&#38706;&#30103;&#27861;&#12290;&#20182;&#20204;&#22312;&#27169;&#25311;&#39134;&#26426;&#20013;&#20307;&#39564;&#30331;&#26426;&#12289;&#39134;&#26426;&#36215;&#39134;&#21644;&#38477;&#33853;&#12290;&#24403;&#20182;&#20204;&#30340;&#21516;&#20276;&#20204;&#25509;&#35302;&#30495;&#23454;&#29615;&#22659;&#26102;&#65292;&#20182;&#20204;&#38656;&#35201;&#30041;&#22312;&#34394;&#25311;&#22330;&#25152;&#30452;&#21040;&#28966;&#34385;&#32531;&#35299;&#12290;&#20026;&#20102;&#27979;&#37327;&#27599;&#31181;&#24178;&#39044;&#26041;&#27861;&#30340;&#25928;&#26524;&#65292;&#30740;&#31350;&#32773;&#36890;&#36807;&#12298;&#39134;&#34892;&#24656;&#24807;&#37327;&#34920;&#12299;&#27979;&#37327;&#20102;&#21442;&#19982;&#32773;&#23545;&#39134;&#34892;&#20135;&#29983;&#30340;&#29305;&#26377;&#30340;&#19981;&#36866;&#12290;&#20004;&#31181;&#27835;&#30103;&#26041;&#27861;&#37117;&#19968;&#33268;&#32780;&#25345;&#20037;&#22320;&#32531;&#35299;&#20102;&#21442;&#19982;&#32773;&#30340;&#24656;&#24807;&#12290;&#23454;&#38469;&#19978;&#65292;&#27835;&#30103;&#32467;&#26463;&#21518;&#65292;&#24403;&#30740;&#31350;&#32773;&#36992;&#35831;&#21442;&#19982;&#32773;&#20056;&#39134;&#26426;&#26102;&#65292;&#27599;&#32452;&#37117;&#26377;76%&#30340;&#20154;&#25509;&#21463;&#20102;&#36992;&#35831;&#65292;&#32780;&#25511;&#21046;&#32452;&#65288;&#26410;&#25509;&#21463;&#27835;&#30103;&#65289;&#20013;&#25509;&#21463;&#36992;&#35831;&#30340;&#20154;&#21482;&#26377;20%&#12290;</P>
<P class=content>&#26292;&#38706;&#30103;&#27861;&#23545;&#20110;&#27835;&#30103;&#24656;&#24807;&#30151;&#24456;&#26377;&#25928;&#12290;&#34394;&#25311;&#29616;&#23454;&#25216;&#26415;&#39044;&#31034;&#30528;&#19981;&#29992;&#20882;&#38505;&#21644;&#33457;&#36153;&#26102;&#38388;&#36827;&#20837;&#30495;&#23454;&#19990;&#30028;&#65292;&#23601;&#21487;&#20197;&#20026;&#20010;&#20307;&#25552;&#20379;&#24378;&#26377;&#21147;&#30340;&#26292;&#38706;&#20307;&#39564;&#12290;</P>
<P class=content>&#26292;&#38706;&#30103;&#27861;&#20063;&#34987;&#29992;&#20110;&#24378;&#36843;&#24615;&#38556;&#30861;&#65292;&#20294;&#26159;&#65292;&#36825;&#31181;&#27835;&#30103;&#22686;&#21152;&#20102;&#21478;&#22806;&#19968;&#20010;&#35201;&#32032;&#65306;<SPAN class=kaiti>&#21453;&#24212;&#38459;&#27490;</SPAN>&#12290;&#26469;&#35775;&#32773;&#19981;&#20165;&#35201;&#25509;&#35302;&#33258;&#24049;&#25152;&#23475;&#24597;&#30340;&#20107;&#29289;&#65292;&#36824;&#35201;&#25233;&#21046;&#33258;&#24049;&#20570;&#20986;&#36890;&#24120;&#33021;&#20943;&#36731;&#28966;&#34385;&#30340;&#24378;&#36843;&#34892;&#20026;&#12290;&#25105;&#20204;&#26469;&#30475;&#19968;&#39033;&#20851;&#20110;20&#20010;&#24739;&#26377;&#24378;&#36843;&#30151;&#30340;&#20799;&#31461;&#21644;&#38738;&#23569;&#24180;&#30340;&#30740;&#31350;(Bolton&amp;Perrin,2008)&#12290;&#22240;&#20026;&#27599;&#19968;&#20301;&#21442;&#19982;&#32773;&#37117;&#26377;&#19981;&#21516;&#30340;&#24378;&#36843;&#35266;&#24565;&#21644;&#24378;&#36843;&#34892;&#20026;&#65292;&#25152;&#20197;&#38656;&#35201;&#37319;&#21462;&#19968;&#23545;&#19968;&#30340;&#27835;&#30103;&#12290;&#28982;&#32780;&#65292;&#27835;&#30103;&#30340;&#26680;&#24515;&#35201;&#32032;&#26159;&#30456;&#21516;&#30340;&#65306;&#27599;&#20010;&#21442;&#19982;&#32773;&#37117;&#35201;&#25509;&#35302;&#32473;&#20182;&#24102;&#26469;&#22256;&#25200;&#30340;&#23458;&#20307;&#65292;&#20294;&#26159;&#35201;&#32451;&#20064;&#25233;&#21046;&#33258;&#24049;&#20570;&#20986;&#24378;&#36843;&#34892;&#20026;&#12290;&#36825;&#19968;&#27835;&#30103;&#31243;&#24207;&#24102;&#26469;&#20102;&#24456;&#22909;&#30340;&#25928;&#26524;&#12290;</P>
<P class=content><SPAN class=bold>&#21388;&#24694;&#30103;&#27861;</SPAN>&#12288;&#19978;&#38754;&#25551;&#36848;&#30340;&#26292;&#38706;&#27835;&#30103;&#21487;&#20197;&#24110;&#21161;&#26469;&#35775;&#32773;&#30452;&#25509;&#24212;&#20184;&#37027;&#20123;&#23454;&#38469;&#19978;&#23545;&#20182;&#20204;&#27809;&#26377;&#20260;&#23475;&#24615;&#30340;&#21050;&#28608;&#29289;&#12290;&#20294;&#26159;&#65292;&#24403;&#20154;&#20204;<SPAN class=kaiti>&#36855;&#24651;</SPAN>&#26576;&#20123;&#23545;&#20182;&#20204;&#26377;<SPAN class=kaiti>&#20260;&#23475;&#24615;&#30340;</SPAN>&#21050;&#28608;&#26102;&#24212;&#35813;&#24590;&#26679;&#24110;&#21161;&#20182;&#20204;&#21602;&#65311;&#33647;&#29289;&#25104;&#30270;&#12289;&#24615;&#24515;&#29702;&#24322;&#24120;&#12289;&#26080;&#27861;&#25511;&#21046;&#30340;&#26292;&#21147;&#31561;&#20154;&#31867;&#24322;&#24120;&#34892;&#20026;&#37117;&#20855;&#26377;&#26126;&#30830;&#30340;&#35825;&#21457;&#24615;&#21050;&#28608;&#12290;<SPAN class=bold>&#21388;&#24694;&#30103;&#27861;</SPAN>(aversion therapy)&#36816;&#29992;&#21453;&#26465;&#20214;&#20316;&#29992;&#30340;&#31243;&#24207;&#65292;&#23558;&#36825;&#20123;&#35825;&#21457;&#24615;&#21050;&#28608;&#19982;&#19968;&#31181;&#24378;&#28872;&#30340;&#12289;&#20196;&#20154;&#21388;&#24694;&#30340;&#21050;&#28608;&#65292;&#22914;&#30005;&#20987;&#25110;&#35753;&#20154;&#21589;&#21520;&#30340;&#33647;&#29289;&#31561;&#65292;&#21453;&#22797;&#21305;&#37197;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#36825;&#20123;&#35825;&#21457;&#24615;&#21050;&#28608;&#20250;&#19981;&#26029;&#24341;&#21457;&#21516;&#26679;&#30340;&#36127;&#24615;&#21453;&#24212;&#65292;&#26469;&#35775;&#32773;&#36880;&#27493;&#21457;&#23637;&#20986;&#20102;&#19968;&#31181;&#23545;&#21407;&#20808;&#21916;&#27426;&#30340;&#21050;&#28608;&#30340;&#21388;&#24694;&#21453;&#24212;&#65292;&#21363;&#21388;&#24694;&#26367;&#20195;&#20102;&#23545;&#26576;&#31181;&#21050;&#28608;&#30340;&#21916;&#29233;&#12290;&#20363;&#22914;&#65292;&#29992;&#21388;&#24694;&#30103;&#27861;&#27835;&#30103;&#37027;&#20123;&#26377;<SPAN class=kaiti>&#33258;&#27531;&#34892;&#20026;</SPAN>&#30340;&#20010;&#20307;&#65292;&#26377;&#30340;&#20154;&#20250;&#29467;&#25171;&#33258;&#24049;&#30340;&#22836;&#25110;&#23558;&#22836;&#29467;&#28872;&#25758;&#21521;&#20854;&#20182;&#29289;&#20307;&#65292;&#27835;&#30103;&#20013;&#24403;&#30149;&#20154;&#20986;&#29616;&#36825;&#31181;&#34892;&#20026;&#26102;&#23601;&#32473;&#20104;&#20854;&#19968;&#20010;&#36731;&#24494;&#30340;&#30005;&#20987;&#65292;&#36825;&#31181;&#27835;&#30103;&#23545;&#28040;&#38500;&#26576;&#20123;&#33258;&#27531;&#34892;&#20026;&#24456;&#26377;&#25928;&#65292;&#24403;&#28982;&#65292;&#23427;&#24182;&#19981;&#26159;&#23545;&#25152;&#26377;&#30340;&#30149;&#20154;&#37117;&#26377;&#25928;(Duker&amp;Seys,1996)&#12290;</P>
<P class=content>&#22312;&#26368;&#26497;&#31471;&#30340;&#24773;&#20917;&#19979;&#65292;&#21388;&#24694;&#27835;&#30103;&#31867;&#20284;&#20110;&#23545;&#20154;&#30340;&#25240;&#30952;&#65292;&#37027;&#20040;&#20154;&#20204;&#20026;&#20160;&#20040;&#36824;&#35201;&#33258;&#24895;&#22320;&#26381;&#20174;&#36825;&#19968;&#27835;&#30103;&#21602;&#65311;&#27835;&#30103;&#24072;&#36890;&#24120;&#38656;&#35201;&#24110;&#21161;&#30149;&#20154;&#35748;&#35782;&#65306;&#22362;&#25345;&#21407;&#26377;&#30340;&#34892;&#20026;&#27169;&#24335;&#23558;&#20250;&#24102;&#26469;&#38271;&#26399;&#19981;&#33391;&#21518;&#26524;&#65292;&#21363;&#36825;&#20123;&#34892;&#20026;&#20250;&#25439;&#23475;&#20182;&#20204;&#30340;&#36523;&#20307;&#20581;&#24247;&#65292;&#25110;&#27585;&#20102;&#20182;&#20204;&#30340;&#20107;&#19994;&#25110;&#23478;&#24237;&#29983;&#27963;&#12290;&#21478;&#22806;&#65292;&#25509;&#21463;&#36825;&#19968;&#27835;&#30103;&#30340;&#20154;&#20063;&#21487;&#33021;&#38754;&#20020;&#26469;&#33258;&#29305;&#23450;&#26426;&#26500;&#30340;&#21387;&#21147;&#65292;&#20363;&#22914;&#22312;&#26576;&#20123;&#30417;&#29425;&#20013;&#23454;&#26045;&#30340;&#27835;&#30103;&#23601;&#26159;&#22914;&#27492;&#12290;&#28982;&#32780;&#65292;&#21388;&#24694;&#27835;&#30103;&#22312;&#29305;&#23450;&#26426;&#26500;&#30340;&#24247;&#22797;&#39033;&#30446;&#20013;&#30340;&#24212;&#29992;&#24050;&#21463;&#21040;&#20262;&#29702;&#26465;&#20363;&#21644;&#21508;&#24030;&#31435;&#27861;&#30340;&#35268;&#33539;&#12290;&#25105;&#20204;&#24076;&#26395;&#65292;&#26377;&#20102;&#36825;&#20123;&#35268;&#33539;&#65292;&#21388;&#24694;&#27835;&#30103;&#33021;&#20316;&#20026;&#19968;&#31181;&#27835;&#30103;&#25163;&#27573;&#24471;&#21040;&#24456;&#22909;&#30340;&#24212;&#29992;&#65292;&#32780;&#19981;&#26159;&#19968;&#31181;&#24378;&#21046;&#24615;&#25163;&#27573;&#12290;