<strong><font color="blue">&#34892;&#20026;&#27835;&#30103; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#26435;&#21464;&#31649;&#29702;</H4>
<P class=content>&#21453;&#26465;&#20214;&#20316;&#29992;&#36866;&#29992;&#30340;&#24773;&#20917;&#26159;&#19968;&#31181;&#21453;&#24212;&#33021;&#22815;&#34987;&#21478;&#19968;&#31181;&#21453;&#24212;&#25152;&#26367;&#20195;&#12290;&#20854;&#20182;&#34892;&#20026;&#30699;&#27491;&#31243;&#24207;&#30340;&#24314;&#31435;&#21017;&#20381;&#36182;&#20110;&#30001;&#26031;&#37329;&#32435;&#25552;&#20986;&#30340;&#25805;&#20316;&#24615;&#26465;&#20214;&#20316;&#29992;&#21407;&#29702;&#30340;&#24212;&#29992;&#12290;<SPAN class=bold>&#26435;&#21464;&#31649;&#29702;</SPAN>(contingency management)&#26159;&#20511;&#21161;&#25913;&#21464;&#34892;&#20026;&#30340;&#32467;&#26524;&#26469;&#25913;&#21464;&#34892;&#20026;&#30340;&#19968;&#31181;&#27835;&#30103;&#31574;&#30053;&#12290;&#20854;&#20013;&#26377;&#20004;&#31181;&#26368;&#20027;&#35201;&#30340;&#25216;&#26415;&#65292;&#20998;&#21035;&#26159;<SPAN class=kaiti>&#27491;&#24378;&#21270;</SPAN>&#65288;&#21448;&#35793;&#20316;&#38451;&#24615;&#24378;&#21270;&#65289;<SPAN class=kaiti>&#31574;&#30053;</SPAN>&#21644;<SPAN class=kaiti>&#28040;&#36864;&#31574;&#30053;</SPAN>&#12290;</P>
<P class=content><SPAN class=bold>&#27491;&#24378;&#21270;&#31574;&#30053;</SPAN>&#12288;&#24403;&#20986;&#29616;&#26576;&#31181;&#21453;&#24212;&#20043;&#21518;&#39532;&#19978;&#32473;&#20104;&#22870;&#36175;&#65292;&#36825;&#20010;&#21453;&#24212;&#23601;&#20250;&#20542;&#21521;&#20110;&#37325;&#22797;&#20986;&#29616;&#65292;&#32780;&#19988;&#21453;&#24212;&#20986;&#29616;&#30340;&#39057;&#29575;&#20063;&#20250;&#22686;&#21152;&#12290;&#36825;&#19968;&#25805;&#20316;&#24615;&#23398;&#20064;&#30340;&#26680;&#24515;&#21407;&#29702;&#24050;&#25104;&#20026;&#34892;&#20026;&#27835;&#30103;&#30340;&#31574;&#30053;&#65292;&#21487;&#25552;&#39640;&#25152;&#24076;&#26395;&#30340;&#34892;&#20026;&#20986;&#29616;&#30340;&#39057;&#29575;&#65292;&#20197;&#26367;&#20195;&#26576;&#31181;&#19981;&#24076;&#26395;&#20986;&#29616;&#30340;&#34892;&#20026;&#12290;&#23558;&#27491;&#24378;&#21270;&#36816;&#29992;&#20110;&#30699;&#27491;&#34892;&#20026;&#38382;&#39064;&#30340;&#21162;&#21147;&#24050;&#32463;&#21462;&#24471;&#20102;&#26497;&#22823;&#30340;&#25104;&#21151;&#12290;</P>
<P class=content>&#29616;&#22312;&#20320;&#21487;&#33021;&#24050;&#32463;&#22238;&#24518;&#36215;&#31532;6&#31456;&#20013;&#25552;&#21040;&#30340;<SPAN class=kaiti>&#34892;&#20026;&#22609;&#36896;</SPAN>&#25216;&#26415;&#65292;&#30740;&#31350;&#32773;&#24378;&#21270;&#37027;&#20123;&#19982;&#26399;&#26395;&#34892;&#20026;&#30456;&#25509;&#36817;&#30340;&#34892;&#20026;&#12290;&#25105;&#20204;&#26469;&#32771;&#34385;&#19968;&#19979;&#65292;&#34892;&#20026;&#22609;&#36896;&#22914;&#20309;&#24110;&#21161;&#21560;&#28895;&#32773;&#20943;&#23569;&#21560;&#28895;(Lamb et al.,2007)&#12290;&#30740;&#31350;&#32773;&#27979;&#37327;&#20102;&#27599;&#20301;&#21442;&#19982;&#32773;&#21628;&#20986;&#30340;&#19968;&#27687;&#21270;&#30899;(BCO)&#27700;&#24179;&#65292;&#20197;&#30830;&#23450;&#20182;&#20204;&#21021;&#22987;&#30340;&#21560;&#28895;&#20064;&#24815;&#12290;&#38543;&#30528;&#30740;&#31350;&#30340;&#24320;&#23637;&#65292;&#22914;&#26524;&#21442;&#19982;&#32773;&#33021;&#22815;&#20351;&#20854;BCO&#27700;&#24179;&#38477;&#21040;&#26576;&#20010;&#29305;&#23450;&#30340;&#27700;&#24179;&#65288;&#20026;&#27599;&#20301;&#21560;&#28895;&#32773;&#35774;&#23450;&#30340;&#26631;&#20934;&#65289;&#65292;&#20182;&#20204;&#23601;&#20250;&#24471;&#21040;&#29616;&#37329;&#22870;&#21169;&#12290;&#36825;&#20123;&#30446;&#26631;&#19981;&#26029;&#21319;&#32423;&#65292;&#20174;&#32780;&#22609;&#36896;&#21442;&#19982;&#32773;&#20859;&#25104;&#26399;&#26395;&#30340;&#34892;&#20026;&#65292;&#19981;&#20877;&#21560;&#28895;&#12290;&#22312;&#31532;6&#31456;&#65292;&#25105;&#20204;&#20063;&#35762;&#20102;<SPAN class=kaiti>&#20195;&#24065;&#21046;</SPAN>&#65292;&#22312;&#37027;&#20010;&#20363;&#23376;&#37324;&#65292;&#27835;&#30103;&#24072;&#39318;&#20808;&#26126;&#30830;&#23450;&#20041;&#20102;&#20160;&#20040;&#26159;&#25105;&#20204;&#25152;&#26399;&#26395;&#30340;&#34892;&#20026;&#65288;&#20363;&#22914;&#33021;&#34920;&#29616;&#23545;&#20154;&#30340;&#20851;&#24515;&#25110;&#25353;&#26102;&#26381;&#33647;&#65289;&#65292;&#24403;&#30149;&#20154;&#34920;&#29616;&#20986;&#36825;&#20123;&#34892;&#20026;&#26102;&#65292;&#23601;&#30001;&#21307;&#25252;&#20154;&#21592;&#32473;&#20104;&#20195;&#24065;&#24335;&#30340;&#22870;&#21169;&#65307;&#24403;&#30149;&#20154;&#31215;&#25874;&#20102;&#19968;&#23450;&#37327;&#30340;&#20195;&#24065;&#26102;&#65292;&#23601;&#21487;&#20197;&#27492;&#25442;&#21462;&#26576;&#31181;&#29305;&#26435;(Kazdin,1994;Martin&amp;Pear,1999)&#12290;&#36825;&#19968;&#24378;&#21270;&#31243;&#24207;&#22312;&#30699;&#27491;&#30149;&#20154;&#30340;&#34892;&#20026;&#26041;&#38754;&#29305;&#21035;&#26377;&#25928;&#65292;&#26377;&#21161;&#20110;&#25552;&#39640;&#20182;&#20204;&#23545;&#33258;&#25105;&#30340;&#20851;&#24515;&#31243;&#24230;&#65292;&#20445;&#25345;&#21608;&#22260;&#29615;&#22659;&#30340;&#25972;&#27905;&#65292;&#31215;&#26497;&#36827;&#34892;&#31038;&#20250;&#20132;&#24448;&#31561;&#33391;&#22909;&#34892;&#20026;&#12290;</P>
<P class=content>&#21478;&#19968;&#20123;&#27835;&#30103;&#20013;&#65292;&#27835;&#30103;&#24072;&#21306;&#21035;&#24378;&#21270;&#37027;&#20123;&#19982;&#38750;&#36866;&#24212;&#24615;&#34892;&#20026;&#19981;&#30456;&#23481;&#30340;&#34892;&#20026;&#12290;&#36825;&#19968;&#25216;&#26415;&#23545;&#33647;&#29289;&#25104;&#30270;&#32773;&#30340;&#27835;&#30103;&#25928;&#26524;&#26174;&#33879;&#12290;</P>
<P class=quotation>&#30740;&#31350;&#32773;&#25307;&#21215;&#20102;142&#21517;&#21069;&#26469;&#23547;&#27714;&#24110;&#21161;&#30340;&#21487;&#21345;&#22240;&#21644;&#40486;&#29255;&#65288;&#22914;&#28023;&#27931;&#22240;&#65289;&#20381;&#36182;&#30340;&#20010;&#20307;&#65292;&#23454;&#26045;&#20102;&#19968;&#20010;&#20026;&#26399;12&#21608;&#30340;&#23454;&#39564;(Petry et al.,2005)&#12290;&#25152;&#26377;&#30340;&#21442;&#21152;&#32773;&#37117;&#25509;&#21463;&#20102;&#19968;&#31995;&#21015;&#21672;&#35810;&#20250;&#35848;&#65292;&#23398;&#20064;&#22914;&#20309;&#20811;&#26381;&#20381;&#36182;&#34892;&#20026;&#30340;&#31574;&#30053;&#21644;&#25216;&#24039;&#12290;&#38500;&#20102;&#36825;&#20010;&#26631;&#20934;&#30340;&#27835;&#30103;&#22806;&#65292;&#23545;&#20110;&#20854;&#20013;&#30340;53&#21517;&#21442;&#19982;&#32773;&#65292;&#24403;&#20854;&#23615;&#28082;&#26816;&#26597;&#27809;&#26377;&#21576;&#33647;&#29289;&#38451;&#24615;&#26102;&#65292;&#22905;&#20204;&#23601;&#21487;&#20197;&#24471;&#21040;&#20195;&#37329;&#21048;&#30340;&#22870;&#21169;&#12290;&#21442;&#21152;&#32773;&#31532;&#19968;&#27425;&#33647;&#26816;&#21576;&#38452;&#24615;&#26102;&#65292;&#22905;&#20204;&#21487;&#20197;&#24471;&#21040;1&#32654;&#20803;&#30340;&#20195;&#37329;&#21048;&#65292;&#21482;&#35201;&#36825;&#31181;&#24773;&#20917;&#22312;&#33647;&#29289;&#26816;&#26597;&#20013;&#33021;&#22815;&#24471;&#21040;&#20445;&#25345;&#65292;&#22312;&#27599;&#19968;&#27425;&#26816;&#26597;&#20043;&#21518;&#22905;&#20204;&#24471;&#21040;&#30340;&#20195;&#37329;&#21048;&#39069;&#24230;&#20250;&#22686;&#21152;1.5&#32654;&#20803;&#12290;&#20986;&#29616;&#38451;&#24615;&#30340;&#33647;&#26816;&#32467;&#26524;&#21518;&#65292;&#20182;&#20204;&#30340;&#20195;&#37329;&#21048;&#39069;&#24230;&#21448;&#20250;&#22238;&#21040;&#21018;&#24320;&#22987;&#30340;1&#32654;&#20803;&#12290;&#32780;&#23545;&#20110;&#21478;&#22806;51&#21517;&#21442;&#19982;&#32773;&#65292;&#26681;&#25454;&#20854;&#38452;&#24615;&#33647;&#26816;&#32467;&#26524;&#36827;&#34892;&#22870;&#36175;&#12290;&#20026;&#20102;&#36194;&#24471;&#22870;&#36175;&#65292;&#21442;&#19982;&#32773;&#38656;&#35201;&#20174;&#19968;&#20010;&#22823;&#22774;&#20013;&#25277;&#21345;&#29255;&#12290;&#22823;&#22810;&#25968;&#21345;&#29255;&#19978;(62.8%)&#20889;&#30528;&#8220;&#24178;&#24471;&#19981;&#38169;&#65292;&#20877;&#35797;&#19968;&#27425;&#8221;&#65292;&#20854;&#20182;&#30340;&#21345;&#29255;&#25552;&#20379;&#20102;1&#32654;&#20803;&#12289;20&#32654;&#20803;&#21040;100&#32654;&#20803;&#19981;&#31561;&#30340;&#22870;&#36175;&#12290;&#24403;&#31532;&#19968;&#27425;&#20986;&#29616;&#38452;&#24615;&#33647;&#26816;&#32467;&#26524;&#26102;&#65292;&#21442;&#19982;&#32773;&#20174;&#22774;&#20013;&#25277;&#19968;&#24352;&#21345;&#29255;&#12290;&#20043;&#21518;&#27599;&#19968;&#27425;&#33647;&#26816;&#21576;&#29616;&#38452;&#24615;&#32467;&#26524;&#65292;&#20182;&#20204;&#23601;&#21487;&#20197;&#39069;&#22806;&#22810;&#25277;&#19968;&#27425;&#21345;&#29255;&#12290;&#22914;&#26524;&#20986;&#29616;&#38451;&#24615;&#33647;&#26816;&#32467;&#26524;&#65292;&#20182;&#20204;&#23601;&#21482;&#33021;&#25277;&#19968;&#27425;&#12290;&#30740;&#31350;&#32773;&#35780;&#20272;&#20102;&#27599;&#19968;&#20010;&#26041;&#26696;&#30340;&#26377;&#25928;&#24615;&#65292;&#20363;&#22914;&#65292;&#27979;&#37327;&#20102;&#27599;&#20010;&#23567;&#32452;&#20013;&#21442;&#19982;&#32773;&#36830;&#32493;&#33410;&#21046;&#30340;&#24179;&#22343;&#21608;&#25968;&#12290;&#21482;&#25509;&#21463;&#26631;&#20934;&#27835;&#30103;&#30340;&#23567;&#32452;&#30340;&#33410;&#21046;&#26102;&#38388;&#26159;4.6&#21608;&#65292;&#20195;&#24065;&#32452;&#26159;7.0&#21608;&#65292;&#22870;&#36175;&#32452;&#26159;7.8&#21608;&#12290;&#36825;&#20123;&#26435;&#21464;&#31649;&#29702;&#27835;&#30103;&#22686;&#21152;&#20102;&#21442;&#19982;&#32773;&#25106;&#38500;&#33647;&#29289;&#30340;&#21487;&#33021;&#24615;&#12290;</P>
<P class=content>&#30740;&#31350;&#35777;&#23454;&#65292;&#20004;&#31181;&#19981;&#21516;&#30340;&#26435;&#21464;&#31649;&#29702;&#26041;&#26696;&#8212;&#8212;&#20195;&#24065;&#21644;&#22870;&#36175;&#8212;&#8212;&#21487;&#20197;&#25104;&#21151;&#22320;&#29992;&#20110;&#27835;&#30103;&#33647;&#29289;&#20381;&#36182;&#12290;&#20320;&#21487;&#33021;&#24050;&#32463;&#21457;&#29616;&#65292;&#25105;&#20204;&#36825;&#37324;&#25552;&#21450;&#30340;&#26041;&#27861;&#30340;&#21407;&#29702;&#19982;&#21069;&#38754;&#25152;&#25551;&#36848;&#30340;&#28608;&#21457;&#21453;&#26465;&#20214;&#20316;&#29992;&#30340;&#31243;&#24207;&#30340;&#21407;&#29702;&#30456;&#21516;&#65306;&#36816;&#29992;&#22522;&#26412;&#30340;&#23398;&#20064;&#21407;&#29702;&#20197;&#22686;&#21152;&#36866;&#24212;&#24615;&#34892;&#20026;&#20986;&#29616;&#30340;&#21487;&#33021;&#24615;&#12290;</P>
<P class=content><SPAN class=bold>&#28040;&#36864;&#31574;&#30053;</SPAN>&#12288;&#24403;&#20154;&#20204;&#26377;&#21487;&#33021;&#37319;&#29992;&#20854;&#20182;&#26041;&#24335;&#26102;&#65292;&#20026;&#20160;&#20040;&#21364;&#20173;&#22362;&#25345;&#20570;&#32473;&#20182;&#20204;&#24102;&#26469;&#30171;&#33510;&#21644;&#33510;&#24700;&#30340;&#20107;&#24773;&#21602;&#65311;&#31572;&#26696;&#22312;&#20110;&#35768;&#22810;&#34892;&#20026;&#20250;&#24102;&#26469;&#22810;&#31181;&#19981;&#21516;&#30340;&#32467;&#26524;&#65292;&#20854;&#20013;&#26377;&#20123;&#26159;&#28040;&#26497;&#30340;&#65292;&#26377;&#20123;&#21364;&#26159;&#31215;&#26497;&#30340;&#12290;&#26377;&#26102;&#65292;&#19968;&#20123;&#23567;&#30340;&#27491;&#24615;&#24378;&#21270;&#20250;&#20351;&#20154;&#20445;&#25345;&#26576;&#31181;&#34892;&#20026;&#65292;&#23613;&#31649;&#36825;&#19968;&#34892;&#20026;&#20250;&#24102;&#26469;&#26126;&#26174;&#30340;&#36127;&#24615;&#32467;&#26524;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#24809;&#32602;&#26159;&#20799;&#31461;&#33719;&#24471;&#25104;&#20154;&#20851;&#27880;&#30340;&#24799;&#19968;&#30340;&#26041;&#24335;&#65292;&#37027;&#20040;&#24403;&#20799;&#31461;&#22240;&#20026;&#20854;&#19981;&#24688;&#24403;&#30340;&#34892;&#20026;&#21463;&#21040;&#24809;&#32602;&#26102;&#65292;&#20182;&#23601;&#26377;&#21487;&#33021;&#32487;&#32493;&#36825;&#19968;&#34892;&#20026;&#12290;</P>
<P class=content>&#24403;&#19981;&#33021;&#30830;&#23450;&#20160;&#20040;&#24773;&#22659;&#36896;&#25104;&#20102;&#19981;&#33391;&#34892;&#20026;&#30340;&#24378;&#21270;&#26102;&#65292;&#28040;&#36864;&#27861;&#26159;&#38750;&#24120;&#26377;&#29992;&#30340;&#12290;&#39318;&#20808;&#20180;&#32454;&#20998;&#26512;&#24773;&#22659;&#20197;&#30830;&#35748;&#24378;&#21270;&#29289;&#65292;&#28982;&#21518;&#65292;&#22312;&#19981;&#33391;&#34892;&#20026;&#20986;&#29616;&#26102;&#36890;&#36807;&#26576;&#31181;&#26041;&#27861;&#25764;&#38144;&#36825;&#20123;&#24378;&#21270;&#29289;&#12290;&#23454;&#26045;&#36825;&#19968;&#31243;&#24207;&#26102;&#65292;&#22312;&#30456;&#20851;&#24773;&#22659;&#20013;&#20219;&#20309;&#19968;&#20010;&#21487;&#33021;&#19981;&#32463;&#24847;&#22320;&#32473;&#34987;&#27835;&#30103;&#32773;&#30340;&#34892;&#20026;&#20197;&#24378;&#21270;&#30340;&#20154;&#37117;&#38656;&#35201;&#36827;&#34892;&#21512;&#20316;&#65292;&#36825;&#26679;&#19968;&#26469;&#65292;&#28040;&#36864;&#31243;&#24207;&#25165;&#21487;&#33021;&#20351;&#19981;&#33391;&#34892;&#20026;&#30340;&#20986;&#29616;&#39057;&#29575;&#19979;&#38477;&#65292;&#25110;&#26368;&#32456;&#23436;&#20840;&#28040;&#38500;&#36825;&#31181;&#34892;&#20026;&#12290;&#35753;&#25105;&#20204;&#20197;&#25945;&#23460;&#20013;&#30340;&#34892;&#20026;&#31649;&#29702;&#20316;&#20026;&#20363;&#23376;&#12290;&#19968;&#20010;&#24739;&#26377;&#22810;&#21160;&#30151;&#30340;&#23567;&#30007;&#23401;&#36890;&#24120;&#20250;&#22312;&#35838;&#22530;&#19978;&#20570;&#20986;&#19968;&#20123;&#24178;&#25200;&#24615;&#30340;&#24320;&#23567;&#24046;&#34892;&#20026;&#65292;&#36825;&#20250;&#32473;&#32769;&#24072;&#24102;&#26469;&#40635;&#28902;&#12290;&#30740;&#31350;&#32773;&#21457;&#29616;&#65292;&#24403;&#36825;&#20010;&#23398;&#29983;&#20570;&#20986;&#24320;&#23567;&#24046;&#34892;&#20026;&#26102;&#65292;&#32769;&#24072;&#23545;&#20182;&#30340;&#20851;&#27880;&#24688;&#24688;&#20174;&#27491;&#38754;&#24378;&#21270;&#20102;&#20182;&#30340;&#34892;&#20026;(Stahr et al.,2006)&#12290;&#24403;&#32769;&#24072;&#19981;&#20877;&#20851;&#27880;&#20182;&#30340;&#19981;&#24403;&#34892;&#20026;&#26102;&#65292;&#20854;&#34892;&#20026;&#21453;&#32780;&#26377;&#25152;&#25913;&#36827;&#12290;</P>
<P class=content>&#31934;&#31070;&#20998;&#35010;&#30151;&#30149;&#20154;&#30340;&#30151;&#29366;&#20063;&#20250;&#30001;&#20110;&#26576;&#20123;&#26080;&#24847;&#35782;&#30340;&#24378;&#21270;&#32780;&#24471;&#20197;&#32500;&#25345;&#29978;&#33267;&#21457;&#23637;&#12290;&#35753;&#25105;&#20204;&#30475;&#19979;&#21015;&#30340;&#24773;&#24418;&#65306;&#22312;&#35768;&#22810;&#31934;&#31070;&#30149;&#38498;&#37324;&#65292;&#19968;&#20010;&#20856;&#22411;&#30340;&#24773;&#22659;&#23601;&#26159;&#21307;&#25252;&#20154;&#21592;&#24120;&#24120;&#20250;&#38382;&#30149;&#20154;&#8220;&#20320;&#24863;&#35273;&#24590;&#20040;&#26679;&#65311;&#8221;&#36825;&#26159;&#19968;&#31181;&#27491;&#24120;&#30340;&#20132;&#24448;&#24418;&#24335;&#65292;&#32780;&#30149;&#20154;&#24120;&#24120;&#20250;&#38169;&#35823;&#22320;&#29702;&#35299;&#36825;&#19968;&#38382;&#39064;&#65292;&#35748;&#20026;&#36825;&#26159;&#22312;&#35810;&#38382;&#19982;&#35786;&#26029;&#26377;&#20851;&#30340;&#20449;&#24687;&#65292;&#20182;&#20204;&#23601;&#20250;&#21435;&#24819;&#24182;&#35848;&#35770;&#20182;&#20204;&#30340;&#24863;&#21463;&#12289;&#32597;&#35265;&#30340;&#30151;&#29366;&#21644;&#24187;&#35273;&#12290;&#32467;&#26524;&#21487;&#33021;&#26159;&#38750;&#24314;&#35774;&#24615;&#30340;&#65292;&#36825;&#19968;&#20570;&#27861;&#21487;&#33021;&#20351;&#21307;&#25252;&#20154;&#21592;&#35748;&#20026;&#30149;&#20154;&#19987;&#27880;&#20110;&#33258;&#25105;&#65292;&#34892;&#20026;&#34920;&#29616;&#24322;&#24120;&#12290;&#20107;&#23454;&#19978;&#65292;&#30149;&#20154;&#30340;&#30151;&#29366;&#21644;&#35328;&#35821;&#34920;&#36798;&#36234;&#21476;&#24618;&#65292;&#21307;&#25252;&#20154;&#21592;&#23601;&#36234;&#26159;&#20851;&#27880;&#30149;&#20154;&#24322;&#24120;&#30340;&#30151;&#29366;&#65292;&#36827;&#32780;&#24378;&#21270;&#20182;&#20204;&#30340;&#24322;&#24120;&#30151;&#29366;&#12290;&#22312;&#19968;&#20010;&#32463;&#20856;&#30340;&#30740;&#31350;&#20013;&#65292;&#31616;&#21333;&#22320;&#35201;&#27714;&#21307;&#38498;&#30340;&#21307;&#25252;&#20154;&#21592;&#24573;&#35270;&#30149;&#20154;&#30340;&#24322;&#24120;&#34892;&#20026;&#65292;&#21482;&#26377;&#24403;&#30149;&#20154;&#30340;&#34892;&#20026;&#27491;&#24120;&#26102;&#25165;&#32473;&#20104;&#20851;&#27880;&#12290;&#21307;&#25252;&#20154;&#21592;&#36825;&#26679;&#20570;&#20043;&#21518;&#65292;&#20154;&#20204;&#25152;&#35266;&#23519;&#21040;&#30340;&#30149;&#20154;&#30340;&#31934;&#31070;&#20998;&#35010;&#30151;&#30151;&#29366;&#26126;&#26174;&#22320;&#20943;&#23569;&#20102;(Ayllon&amp;Michael,1959)&#12290;