<strong><font color="blue">&#34892;&#20026;&#27835;&#30103; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#31038;&#20250;&#23398;&#20064;&#30103;&#27861;</H4>
<P class=content>&#31038;&#20250;&#23398;&#20064;&#29702;&#35770;&#23478;&#25193;&#22823;&#20102;&#34892;&#20026;&#27835;&#30103;&#30340;&#33539;&#22260;&#65292;&#20182;&#20204;&#25351;&#20986;&#65292;&#20154;&#31867;&#36890;&#36807;&#35266;&#23519;&#20854;&#20182;&#20154;&#30340;&#34892;&#20026;&#23601;&#21487;&#20197;&#21457;&#29983;&#23398;&#20064;&#12290;&#36890;&#24120;&#65292;&#20320;&#20250;&#36890;&#36807;&#35266;&#23519;&#29983;&#27963;&#12289;&#30005;&#35270;&#25110;&#30005;&#24433;&#20013;&#20182;&#20154;&#30340;&#32463;&#21382;&#26469;&#23398;&#20064;&#21644;&#24212;&#29992;&#21407;&#29702;&#21040;&#26032;&#32463;&#21382;&#20013;&#12290;<SPAN class=bold>&#31038;&#20250;&#23398;&#20064;&#30103;&#27861;</SPAN>(social-learning therapy)&#36890;&#36807;&#35774;&#35745;&#29305;&#23450;&#24773;&#22659;&#65292;&#35753;&#26469;&#35775;&#32773;&#35266;&#23519;&#21040;&#65292;&#27036;&#26679;&#22312;&#35813;&#24773;&#22659;&#20013;&#22240;&#34920;&#29616;&#20986;&#36866;&#24212;&#24615;&#30340;&#34892;&#20026;&#32780;&#24471;&#21040;&#24378;&#21270;&#65292;&#36827;&#32780;&#30699;&#27491;&#26469;&#35775;&#32773;&#30340;&#38382;&#39064;&#34892;&#20026;&#12290;&#36825;&#31181;&#26367;&#20195;&#24615;&#30340;&#23398;&#20064;&#22312;&#24110;&#21161;&#26469;&#35775;&#32773;&#20811;&#26381;&#24656;&#24807;&#30151;&#21644;&#23398;&#20064;&#31038;&#20250;&#20132;&#24448;&#25216;&#33021;&#26041;&#38754;&#24456;&#26377;&#20215;&#20540;&#12290;&#25105;&#20204;&#22312;&#21069;&#38754;&#30340;&#31456;&#33410;&#20013;&#24050;&#32463;&#35828;&#36807;&#65292;&#31038;&#20250;&#23398;&#20064;&#29702;&#35770;&#30340;&#21457;&#23637;&#24456;&#22823;&#31243;&#24230;&#19978;&#19982;&#38463;&#23572;&#20271;&#29305;&#183;&#29677;&#26460;&#25289;&#30340;&#24320;&#21019;&#24615;&#30740;&#31350;&#26377;&#20851;&#12290;&#19979;&#38754;&#25105;&#20204;&#23558;&#21482;&#20171;&#32461;&#20182;&#30340;&#29702;&#35770;&#22312;&#27036;&#26679;&#27169;&#20223;&#21644;&#31038;&#20132;&#25216;&#33021;&#35757;&#32451;&#36825;&#20004;&#26041;&#38754;&#30340;&#24212;&#29992;&#12290;</P>
<P class=content><SPAN class=bold>&#27036;&#26679;&#27169;&#20223;</SPAN>&#12288;&#31038;&#20250;&#23398;&#20064;&#29702;&#35770;&#35748;&#20026;&#65292;&#20010;&#20307;&#26159;&#36890;&#36807;&#35266;&#23519;&#20182;&#20154;&#32780;&#33719;&#24471;&#26576;&#31181;&#21453;&#24212;&#30340;&#12290;&#22240;&#27492;&#65292;&#26377;&#24656;&#24807;&#30151;&#30340;&#20154;&#21516;&#26679;&#33021;&#22815;&#36890;&#36807;&#27169;&#20223;&#27036;&#26679;&#30340;&#34892;&#20026;&#32780;&#31067;&#38500;&#24656;&#24807;&#30340;&#21453;&#24212;&#12290;&#20363;&#22914;&#65292;&#22312;&#27835;&#30103;&#23545;&#34503;&#24656;&#24807;&#30340;&#20154;&#26102;&#65292;&#27835;&#30103;&#24072;&#39318;&#20808;&#28436;&#31034;&#24182;&#19981;&#23475;&#24597;&#30340;&#36235;&#36817;&#34892;&#20026;&#65292;&#35753;&#27036;&#26679;&#19968;&#27493;&#19968;&#27493;&#22320;&#36880;&#28176;&#25509;&#36817;&#34503;&#65292;&#26368;&#32456;&#25509;&#36817;&#34503;&#31548;&#25110;&#35302;&#25720;&#34503;&#12290;&#36890;&#36807;&#35266;&#30475;&#28436;&#31034;&#65292;&#27835;&#30103;&#24072;&#40723;&#21169;&#24182;&#21327;&#21161;&#26469;&#35775;&#32773;&#19968;&#27493;&#27493;&#22320;&#27169;&#20223;&#27835;&#30103;&#24072;&#30340;&#34892;&#20026;&#12290;&#26469;&#35775;&#32773;&#36880;&#28176;&#20064;&#24471;&#36825;&#31181;&#25509;&#36817;&#30340;&#34892;&#20026;&#65292;&#26368;&#32456;&#33021;&#22815;&#25235;&#36215;&#34503;&#65292;&#24182;&#35753;&#34503;&#22312;&#36523;&#19978;&#33258;&#30001;&#22320;&#29228;&#34892;&#12290;&#26080;&#35770;&#20309;&#26102;&#65292;&#26469;&#35775;&#32773;&#37117;&#19981;&#20250;&#34987;&#24378;&#36843;&#23436;&#25104;&#26576;&#31181;&#34892;&#20026;&#65292;&#22312;&#20219;&#20309;&#27700;&#24179;&#20986;&#29616;&#38459;&#21147;&#26102;&#65292;&#37117;&#21487;&#20197;&#35753;&#26469;&#35775;&#32773;&#22238;&#21040;&#21069;&#19968;&#20010;&#24050;&#25104;&#21151;&#20811;&#26381;&#30340;&#12289;&#23041;&#32961;&#24615;&#27700;&#24179;&#36739;&#20302;&#30340;&#25509;&#36817;&#34892;&#20026;&#12290;</P>
<P class=content>&#24050;&#26377;&#30740;&#31350;&#23558;&#36825;&#31181;<SPAN class=bold>&#21442;&#19982;&#24615;&#27169;&#20223;</SPAN>(participant modeling)&#19982;&#31526;&#21495;&#24615;&#27169;&#20223;&#12289;&#33073;&#25935;&#27835;&#30103;&#21644;&#25511;&#21046;&#32452;&#30340;&#24773;&#20917;&#36827;&#34892;&#36807;&#27604;&#36739;&#12290;&#22312;<SPAN class=kaiti>&#31526;&#21495;&#24615;&#27169;&#20223;&#27835;&#30103;</SPAN>&#20013;&#65292;&#35753;&#24050;&#32463;&#25509;&#21463;&#36807;&#25918;&#26494;&#35757;&#32451;&#30340;&#26469;&#35775;&#32773;&#35266;&#30475;&#19968;&#37096;&#30005;&#24433;&#65292;&#30005;&#24433;&#20013;&#26377;&#33509;&#24178;&#19981;&#23475;&#24597;&#25509;&#35302;&#34503;&#30340;&#27036;&#26679;&#12290;&#21442;&#19982;&#32773;&#22312;&#30475;&#30005;&#24433;&#30340;&#36807;&#31243;&#20013;&#22914;&#26524;&#24863;&#21040;&#28966;&#34385;&#65292;&#21363;&#21487;&#22312;&#20219;&#20309;&#19968;&#22788;&#35201;&#27714;&#20572;&#25918;&#30005;&#24433;&#65292;&#24182;&#36827;&#34892;&#25918;&#26494;&#12290;&#25511;&#21046;&#32452;&#21442;&#19982;&#32773;&#27809;&#26377;&#25509;&#21463;&#20219;&#20309;&#27835;&#30103;&#24615;&#30340;&#24178;&#39044;&#12290;&#35835;&#32773;&#21487;&#20197;&#22312;<SPAN class=bold>&#22270;15.1</SPAN>&#20013;&#30475;&#21040;&#30740;&#31350;&#32467;&#26524;&#65292;&#20854;&#20013;&#21442;&#19982;&#24615;&#27169;&#20223;&#30340;&#24178;&#39044;&#25928;&#26524;&#26368;&#22909;&#65292;&#35813;&#32452;&#30340;12&#20154;&#20013;&#26377;11&#20154;&#23436;&#20840;&#28040;&#38500;&#20102;&#23545;&#34503;&#30340;&#24656;&#24807;(Bandura,1970)&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_556-01.jpg" data-w-new="899px" data-w="1492px" data-ratio="0.603" active="true"> 
<P class=imgtitle>&#22270;15.1&#12288;&#21442;&#19982;&#32773;&#27036;&#26679;&#20316;&#29992;&#27835;&#30103;</P>
<P class=imgtitle>&#29031;&#29255;&#20013;&#30340;&#21442;&#19982;&#32773;&#39318;&#20808;&#35266;&#30475;&#19968;&#20010;&#27036;&#26679;&#36880;&#28176;&#25509;&#36817;&#34503;&#30340;&#34892;&#20026;&#21450;&#20854;&#21453;&#24212;&#65292;&#28982;&#21518;&#35753;&#22905;&#27169;&#20223;&#12290;&#22905;&#26368;&#32456;&#33021;&#22815;&#25343;&#36215;&#34503;&#24182;&#35753;&#23427;&#22312;&#33258;&#24049;&#36523;&#19978;&#29228;&#34892;&#12290;&#22270;&#34920;&#26174;&#31034;&#20102;&#21442;&#19982;&#32773;&#25509;&#21463;&#21442;&#19982;&#24615;&#27169;&#20223;&#26679;&#27835;&#30103;&#65288;&#26356;&#26377;&#25928;&#65289;&#21069;&#21518;&#30340;&#24773;&#20917;&#65292;&#24182;&#23558;&#20043;&#19982;&#25509;&#21463;&#20854;&#20182;&#20004;&#31181;&#27835;&#30103;&#24178;&#39044;&#30340;&#21442;&#19982;&#32773;&#21644;&#25511;&#21046;&#32452;&#36827;&#34892;&#20102;&#27604;&#36739;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Albert Bandura,from&#8220;Modeling Therapy.&#8221;Reprinted by permission of Albert Bandura .</P></DIV>
<P class=content><SPAN class=bold>&#31038;&#20132;&#25216;&#33021;&#35757;&#32451;</SPAN>&#12288;&#31038;&#20250;&#23398;&#20064;&#27835;&#30103;&#24072;&#40723;&#21169;&#20154;&#20204;&#29992;&#19968;&#31181;&#21019;&#26032;&#24615;&#30340;&#27835;&#30103;&#26041;&#27861;&#26469;&#35757;&#32451;&#37027;&#20123;&#32570;&#20047;&#31038;&#20132;&#25216;&#33021;&#30340;&#20154;&#65292;&#20351;&#20854;&#31038;&#20132;&#34892;&#20026;&#21464;&#24471;&#26356;&#21152;&#26377;&#25928;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#24739;&#26377;&#24515;&#29702;&#38556;&#30861;&#65292;&#19988;&#19982;&#19990;&#38548;&#32477;&#12289;&#34892;&#20026;&#19981;&#21512;&#26102;&#23452;&#25110;&#32570;&#20047;&#33258;&#20449;&#65292;&#37027;&#20182;&#23601;&#20250;&#38754;&#20020;&#35768;&#22810;&#22256;&#38590;&#65292;&#21363;&#20351;&#21482;&#26159;&#26085;&#24120;&#29983;&#27963;&#20013;&#30340;&#19968;&#20123;&#23567;&#38382;&#39064;&#12290;<SPAN class=kaiti>&#31038;&#20132;&#25216;&#33021;</SPAN>&#25351;&#20154;&#20204;&#19982;&#20182;&#20154;&#25509;&#36817;&#25110;&#20132;&#24448;&#26102;&#33021;&#22815;&#26377;&#25928;&#22320;&#36798;&#21040;&#20854;&#31038;&#20132;&#30446;&#26631;&#30340;&#19968;&#31995;&#21015;&#34892;&#20026;&#21453;&#24212;&#12290;&#36825;&#20123;&#25216;&#33021;&#21253;&#25324;&#22312;&#29305;&#23450;&#30340;&#24773;&#22659;&#20013;&#30693;&#36947;&#35813;&#35828;&#35813;&#20570;<SPAN class=kaiti>&#20160;&#20040;</SPAN>&#65288;&#20869;&#23481;&#65289;&#65292;&#20197;&#20415;&#33021;&#24341;&#21457;&#33258;&#24049;&#25152;&#24076;&#26395;&#30340;&#21453;&#24212;&#65288;&#32467;&#26524;&#65289;&#65292;<SPAN class=kaiti>&#22914;&#20309;</SPAN>&#21435;&#35828;&#25110;&#21435;&#20570;&#65288;&#26041;&#24335;&#65289;&#65292;&#20197;&#21450;<SPAN class=kaiti>&#20309;&#26102;</SPAN>&#21435;&#35828;&#25110;&#21435;&#20570;&#65288;&#26102;&#26426;&#65289;&#12290;</P>
<P class=content>&#20026;&#20102;&#24110;&#21161;&#20154;&#20204;&#33719;&#24471;&#36825;&#26679;&#30340;&#25216;&#33021;&#65292;&#31038;&#20250;&#23398;&#20064;&#27835;&#30103;&#24072;&#25512;&#33616;&#37319;&#29992;<SPAN class=bold>&#34892;&#20026;&#28436;&#32451;&#27861;</SPAN>(behavioral rehearsal)&#65292;&#21521;&#20010;&#20307;&#28165;&#26970;&#22320;&#21576;&#29616;&#29305;&#23450;&#24773;&#22659;&#19979;&#19968;&#20010;&#20154;&#24212;&#35813;&#26377;&#20160;&#20040;&#26679;&#30340;&#34892;&#20026;&#20197;&#21450;&#35813;&#34892;&#20026;&#24102;&#26469;&#30340;&#31215;&#26497;&#32467;&#26524;&#12290;&#28436;&#32451;&#21487;&#29992;&#20110;&#24110;&#21161;&#20010;&#20307;&#24314;&#31435;&#25110;&#22686;&#24378;&#21508;&#31181;&#22522;&#26412;&#25216;&#33021;&#65292;&#20174;&#20010;&#20154;&#30340;&#21355;&#29983;&#20064;&#24815;&#12289;&#24037;&#20316;&#20064;&#24815;&#21040;&#31038;&#20250;&#20132;&#24448;&#25216;&#33021;&#12290;&#30740;&#31350;&#35777;&#26126;&#65292;&#31038;&#20132;&#25216;&#33021;&#35757;&#32451;&#33021;&#22815;&#26377;&#25928;&#22320;&#25552;&#21319;&#19981;&#21516;&#32676;&#20307;&#30340;&#31038;&#20132;&#33021;&#21147;&#65292;&#27604;&#22914;&#24739;&#26377;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#25104;&#20154;&#12289;&#26377;&#24773;&#32490;&#38556;&#30861;&#21644;&#65288;&#25110;&#65289;&#34892;&#20026;&#38556;&#30861;&#30340;&#38738;&#23569;&#24180;(Cook et al.,2008;Kurtz&amp;Mueser,2008)