<strong><font color="blue">&#34892;&#20026;&#27835;&#30103; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#27867;&#21270;&#25216;&#26415;</H4>
<P class=content>&#34892;&#20026;&#27835;&#30103;&#24072;&#19968;&#30452;&#38750;&#24120;&#20851;&#24515;&#26469;&#35775;&#32773;&#22312;&#27835;&#30103;&#24773;&#22659;&#20013;&#23398;&#20064;&#21040;&#30340;&#26032;&#34892;&#20026;&#27169;&#24335;&#26159;&#21542;&#33021;&#22815;&#29992;&#20110;&#26085;&#24120;&#29983;&#27963;&#20043;&#20013;(Kazdin,1994)&#65292;&#36825;&#20010;&#38382;&#39064;&#23545;&#20110;&#20219;&#20309;&#27835;&#30103;&#23398;&#27966;&#26469;&#35828;&#37117;&#38750;&#24120;&#37325;&#35201;&#65292;&#22240;&#20026;&#65292;&#23545;&#20110;&#20219;&#20309;&#30103;&#25928;&#30340;&#35780;&#20272;&#24517;&#39035;&#32771;&#34385;&#26469;&#35775;&#32773;&#31163;&#24320;&#35786;&#25152;&#20197;&#21518;&#30340;&#24773;&#24418;&#65292;&#35780;&#20272;&#27835;&#30103;&#25928;&#26524;&#30340;&#25345;&#20037;&#24615;&#12290;</P>
<P class=content>&#30001;&#20110;&#27835;&#30103;&#24773;&#22659;&#32570;&#20047;&#26469;&#35775;&#32773;&#30495;&#23454;&#29983;&#27963;&#20013;&#30340;&#22522;&#26412;&#35201;&#32032;&#65292;&#25152;&#26377;&#27835;&#30103;&#36807;&#31243;&#20013;&#20986;&#29616;&#30340;&#34892;&#20026;&#25913;&#21464;&#24456;&#21487;&#33021;&#20250;&#22312;&#27835;&#30103;&#20250;&#35848;&#32467;&#26463;&#21518;&#28040;&#36893;&#12290;&#20026;&#20102;&#39044;&#38450;&#36825;&#31181;&#24773;&#20917;&#30340;&#21457;&#29983;&#65292;&#22312;&#27835;&#30103;&#36807;&#31243;&#20013;&#24314;&#31435;&#31283;&#23450;&#27835;&#30103;&#25928;&#26524;&#30340;&#27867;&#21270;&#25216;&#26415;&#23601;&#25104;&#20026;&#27835;&#30103;&#23454;&#36341;&#20013;&#30340;&#32452;&#25104;&#25104;&#20998;&#20043;&#19968;&#20102;&#12290;&#36825;&#19968;&#25216;&#26415;&#26088;&#22312;<SPAN class=kaiti>&#22686;&#21152;</SPAN>&#27835;&#30103;&#20013;&#30340;&#38774;&#34892;&#20026;&#12289;&#24378;&#21270;&#29289;&#12289;&#27036;&#26679;&#12289;&#21050;&#28608;&#31561;&#19982;&#23454;&#38469;&#29983;&#27963;&#24773;&#22659;&#20013;&#20107;&#29289;&#30340;&#30456;&#20284;&#24615;&#12290;&#20363;&#22914;&#65292;&#22312;&#27835;&#30103;&#20013;&#25945;&#25480;&#30340;&#26377;&#31036;&#35980;&#30340;&#34892;&#20026;&#25110;&#20851;&#24515;&#20182;&#20154;&#30340;&#34892;&#20026;&#65292;&#22312;&#20010;&#20154;&#29983;&#27963;&#30340;&#33258;&#28982;&#24773;&#22659;&#20013;&#24456;&#21487;&#33021;&#20250;&#24471;&#21040;&#24378;&#21270;&#65292;&#20363;&#22914;&#34920;&#29616;&#20986;&#31036;&#35980;&#25110;&#23485;&#23481;&#12290;&#26469;&#35775;&#32773;&#22312;&#23454;&#38469;&#29983;&#27963;&#20013;&#24182;&#38750;&#24635;&#33021;&#24471;&#21040;&#22870;&#21169;&#65292;&#25152;&#20197;&#27835;&#30103;&#24072;&#22312;&#27835;&#30103;&#20013;&#23601;&#21046;&#23450;&#20102;&#37096;&#20998;&#24378;&#21270;&#35745;&#21010;&#65292;&#20197;&#20445;&#35777;&#26469;&#35775;&#32773;&#30340;&#34892;&#20026;&#22312;&#30495;&#23454;&#30340;&#19990;&#30028;&#20013;&#33021;&#22815;&#22362;&#25345;&#19979;&#21435;&#12290;&#20351;&#29992;&#36825;&#26679;&#30340;&#31243;&#24207;&#26102;&#65292;&#20010;&#20307;&#23545;&#26126;&#26174;&#30340;&#22806;&#37096;&#22870;&#21169;&#30340;&#26399;&#24453;&#20250;&#36880;&#28176;<SPAN class=kaiti>&#20943;&#24369;</SPAN>&#65292;&#31038;&#20250;&#31216;&#36190;&#21644;&#33258;&#28982;&#21457;&#29983;&#30340;&#32467;&#26524;&#65292;&#21253;&#25324;&#20010;&#20307;&#30340;&#33258;&#25105;&#24378;&#21270;&#65292;&#20250;&#34987;&#20010;&#20307;&#21516;&#21270;&#12290;</P>
<P class=content>&#20363;&#22914;&#65292;&#34892;&#20026;&#27835;&#30103;&#24072;&#20351;&#29992;&#28040;&#36864;&#27861;&#26469;&#27835;&#30103;&#19968;&#20010;&#25298;&#32477;&#21917;&#29275;&#22902;&#30340;&#23567;&#30007;&#23401;&#65288;4&#23681;10&#20010;&#26376;&#22823;&#65289;(Tiger&amp;Hanley,2006)&#12290;&#20026;&#20102;&#35753;&#20182;&#21917;&#29275;&#22902;&#65292;&#27835;&#30103;&#24072;&#21578;&#35785;&#20182;&#30340;&#32769;&#24072;&#22312;&#19968;&#26479;&#29275;&#22902;&#20013;&#28151;&#20837;&#23569;&#37327;&#24039;&#20811;&#21147;&#31958;&#27974;&#12290;&#21152;&#20837;&#24039;&#20811;&#21147;&#31958;&#27974;&#20043;&#21518;&#65292;&#23567;&#30007;&#23401;&#21917;&#25481;&#20102;&#36825;&#26479;&#29275;&#22902;&#12290;&#22312;&#25509;&#19979;&#26469;&#30340;48&#27425;&#29992;&#39184;&#20013;&#65292;&#32769;&#24072;&#36880;&#28176;&#20943;&#23569;&#24039;&#20811;&#21147;&#31958;&#27974;&#30340;&#37327;&#65292;&#30452;&#21040;&#25552;&#20379;&#32473;&#23567;&#30007;&#23401;&#30340;&#26479;&#23376;&#37324;&#21482;&#26377;&#32431;&#29275;&#22902;&#12290;&#22312;&#27492;&#27425;&#24178;&#39044;&#30340;&#26368;&#21518;&#65292;&#23567;&#30007;&#23401;&#19968;&#30452;&#37117;&#22312;&#21917;&#32431;&#29275;&#22902;&#65292;&#22312;&#23478;&#37324;&#20063;&#21917;&#65292;&#36825;&#35828;&#26126;&#23567;&#30007;&#23401;&#30340;&#21917;&#22902;&#34892;&#20026;&#20174;&#25945;&#23460;&#27867;&#21270;&#21040;&#20102;&#20854;&#20182;&#22330;&#25152;&#12290;</P>
<P class=content>&#22312;&#25105;&#20204;&#36827;&#20837;&#35748;&#30693;&#30103;&#27861;&#20043;&#21069;&#65292;&#20808;&#22238;&#39038;&#19968;&#19979;&#21069;&#38754;&#25152;&#35762;&#36807;&#30340;&#20004;&#31181;&#27835;&#30103;&#26041;&#27861;&#30340;&#24046;&#24322;&#8212;&#8212;&#31934;&#31070;&#20998;&#26512;&#30103;&#27861;&#21644;&#34892;&#20026;&#30103;&#27861;&#8212;&#8212;&#35265;<SPAN class=bold>&#34920;15.2</SPAN>&#20013;&#30340;&#24635;&#32467;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;15.2&#12288;&#31934;&#31070;&#20998;&#26512;&#27835;&#30103;&#21644;&#34892;&#20026;&#27835;&#30103;&#27604;&#36739;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_557-01.jpg" data-w-new="1393px" data-w="1862px" data-ratio="0.748" active="true"></DIV>
<DIV class=border>