<strong><font color="blue">&#35748;&#30693;&#27835;&#30103; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#25913;&#21464;&#38169;&#35823;&#20449;&#24565;</H4>
<P class=content>&#19968;&#20123;&#35748;&#30693;&#34892;&#20026;&#27835;&#30103;&#24072;&#23558;&#25913;&#21464;&#20449;&#24565;&#12289;&#24577;&#24230;&#21644;&#20064;&#24815;&#30340;&#24605;&#32500;&#27169;&#24335;&#35270;&#20026;&#20854;&#20027;&#35201;&#30446;&#26631;&#12290;&#35748;&#30693;&#27835;&#30103;&#24072;&#35748;&#20026;&#65292;&#35768;&#22810;&#24515;&#29702;&#38382;&#39064;&#26159;&#30001;&#20110;&#20154;&#20204;&#22312;&#32771;&#34385;&#33258;&#24049;&#19982;&#20182;&#20154;&#30340;&#20851;&#31995;&#26102;&#25110;&#20182;&#20204;&#38754;&#23545;&#20107;&#20214;&#26102;&#36816;&#29992;&#19981;&#33391;&#24605;&#32500;&#26041;&#24335;&#23548;&#33268;&#30340;&#12290;&#37027;&#20123;&#38169;&#35823;&#30340;&#24819;&#27861;&#21487;&#33021;&#28304;&#20110;&#65306;(1)&#38750;&#29702;&#24615;&#30340;&#24577;&#24230;&#65288;&#8220;&#20316;&#20026;&#19968;&#20010;&#23398;&#29983;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#26159;&#22312;&#21508;&#26041;&#38754;&#37117;&#35201;&#23613;&#21892;&#23613;&#32654;&#8221;&#65289;&#65307;(2)&#38169;&#35823;&#30340;&#21069;&#25552;&#20551;&#35774;&#65288;&#8220;&#22914;&#26524;&#25105;&#20570;&#21040;&#21035;&#20154;&#35201;&#27714;&#25105;&#20570;&#30340;&#25152;&#26377;&#20107;&#24773;&#65292;&#25105;&#23601;&#20250;&#25104;&#20026;&#26368;&#21463;&#27426;&#36814;&#30340;&#20154;&#8221;&#65289;&#65307;(3)&#20197;&#20725;&#21270;&#30340;&#35268;&#21017;&#25351;&#23548;&#33258;&#24049;&#30340;&#34892;&#21160;&#65292;&#21363;&#20351;&#36825;&#20123;&#35268;&#21017;&#26159;&#26080;&#29992;&#30340;&#65292;&#20173;&#28982;&#22312;&#37325;&#22797;&#20808;&#21069;&#30340;&#38169;&#35823;&#65288;&#8220;&#25105;&#24517;&#39035;&#26381;&#20174;&#26435;&#23041;&#8221;&#65289;&#12290;&#24773;&#32490;&#30340;&#22256;&#25200;&#26159;&#30001;&#20110;&#35748;&#30693;&#38169;&#35823;&#21644;&#26080;&#27861;&#21306;&#20998;&#29616;&#23454;&#19982;&#24819;&#35937;&#65288;&#25110;&#26399;&#26395;&#65289;&#25152;&#23548;&#33268;&#12290;</P>
<P class=content><SPAN class=bold>&#23545;&#25233;&#37057;&#30340;&#35748;&#30693;&#27835;&#30103;</SPAN>&#12288;&#35748;&#30693;&#27835;&#30103;&#24072;&#37319;&#29992;&#26377;&#25928;&#30340;&#38382;&#39064;&#35299;&#20915;&#25216;&#26415;&#26469;&#24110;&#21161;&#30149;&#20154;&#30699;&#27491;&#20854;&#38169;&#35823;&#30340;&#24605;&#32500;&#27169;&#24335;&#12290;&#33406;&#20262;&#183;&#36125;&#20811;(Aaron Beck)&#20316;&#20026;&#35748;&#30693;&#30103;&#27861;&#30340;&#20808;&#39537;&#20154;&#29289;&#65292;&#24050;&#32463;&#25104;&#21151;&#22320;&#37319;&#29992;&#36825;&#31181;&#30103;&#27861;&#27835;&#30103;&#20102;&#35768;&#22810;&#25233;&#37057;&#30151;&#30149;&#20154;(Beck,1976)&#12290;&#20182;&#25351;&#20986;&#65292;&#27835;&#30103;&#24212;&#20197;&#19979;&#21015;&#31616;&#21333;&#30340;&#26041;&#24335;&#36827;&#34892;&#65306;&#8220;&#27835;&#30103;&#24072;&#24110;&#21161;&#30149;&#20154;&#30830;&#35748;&#20854;&#27498;&#26354;&#30340;&#24605;&#32500;&#65292;&#24182;&#24110;&#21161;&#20182;&#20204;&#23398;&#20064;&#20197;&#26356;&#20026;&#29616;&#23454;&#30340;&#26041;&#24335;&#21435;&#24314;&#26500;&#33258;&#24049;&#30340;&#32463;&#39564;&#8221;(p.20)&#12290;&#20363;&#22914;&#65292;&#27835;&#30103;&#24072;&#21487;&#33021;&#20250;&#35201;&#27714;&#25233;&#37057;&#30151;&#24739;&#32773;&#20889;&#19979;&#23545;&#33258;&#24049;&#30340;&#37027;&#20123;&#28040;&#26497;&#24819;&#27861;&#65292;&#24182;&#24110;&#21161;&#20182;&#20204;&#20998;&#26512;&#20026;&#20160;&#20040;&#20182;&#20204;&#30340;&#33258;&#25105;&#25209;&#35780;&#26159;&#19981;&#27491;&#30830;&#30340;&#65292;&#24182;&#20351;&#26469;&#35775;&#32773;&#24418;&#25104;&#26356;&#20026;&#29616;&#23454;&#30340;&#65288;&#26356;&#23569;&#30772;&#22351;&#24615;&#30340;&#65289;&#33258;&#25105;&#35748;&#30693;&#12290;</P>
<P class=content>&#36125;&#20811;&#30456;&#20449;&#25233;&#37057;&#30151;&#29366;&#20043;&#25152;&#20197;&#33021;&#22815;&#25345;&#32493;&#65292;&#26159;&#22240;&#20026;&#30149;&#20154;&#27809;&#33021;&#24847;&#35782;&#21040;&#33258;&#24049;&#36127;&#24615;&#30340;&#33258;&#21160;&#21270;&#24819;&#27861;&#12290;&#20363;&#22914;&#65306;&#8220;&#25105;&#27704;&#36828;&#20063;&#19981;&#21487;&#33021;&#20570;&#24471;&#20687;&#25105;&#21733;&#21733;&#37027;&#26679;&#22909;&#8221;&#65292;&#8220;&#22914;&#26524;&#20154;&#23478;&#30495;&#30340;&#20102;&#35299;&#25105;&#65292;&#23601;&#20877;&#20063;&#27809;&#26377;&#20154;&#20250;&#21916;&#27426;&#25105;&#20102;&#8221;&#65292;&#8220;&#25105;&#30340;&#26234;&#21147;&#27700;&#24179;&#19981;&#36275;&#20197;&#20351;&#25105;&#22312;&#36825;&#20010;&#31454;&#20105;&#24615;&#24456;&#24378;&#30340;&#23398;&#26657;&#31435;&#36275;&#8221;&#65292;&#31561;&#31561;&#12290;&#27835;&#30103;&#24072;&#36890;&#36807;&#37319;&#29992;&#19979;&#21015;&#22235;&#31181;&#31574;&#30053;&#26469;&#25913;&#21464;&#25233;&#37057;&#32773;&#30340;&#35748;&#30693;&#21151;&#33021;(Beck&amp;Rush,1989;Beck et al.,1979)&#65306;</P>
<P class=content>&#183;&#25361;&#25112;&#26469;&#35775;&#32773;&#20851;&#20110;&#33258;&#24049;&#30340;&#22522;&#26412;&#20551;&#35774;&#12290;</P>
<P class=content>&#183;&#35780;&#20272;&#26469;&#35775;&#32773;&#32473;&#20986;&#30340;&#12289;&#25903;&#25345;&#25110;&#21542;&#23450;&#20854;&#33258;&#21160;&#21270;&#24605;&#32500;&#30340;&#35777;&#25454;&#26159;&#21542;&#20934;&#30830;&#12290;</P>
<P class=content>&#183;&#23545;&#20107;&#20214;&#36827;&#34892;&#20877;&#27425;&#24402;&#22240;&#65292;&#23558;&#20107;&#20214;&#24402;&#22240;&#20110;&#29615;&#22659;&#22240;&#32032;&#32780;&#38750;&#30149;&#20154;&#30340;&#26080;&#33021;&#12290;</P>
<P class=content>&#183;&#23545;&#20110;&#21487;&#33021;&#22833;&#36133;&#30340;&#22797;&#26434;&#20219;&#21153;&#65292;&#19982;&#26469;&#35775;&#32773;&#19968;&#36215;&#35752;&#35770;&#20854;&#20182;&#21487;&#34892;&#30340;&#35299;&#20915;&#26041;&#27861;&#12290;</P>
<P class=content>&#36825;&#19968;&#35748;&#30693;&#27835;&#30103;&#19982;&#34892;&#20026;&#27835;&#30103;&#30456;&#20284;&#65292;&#27835;&#30103;&#24072;&#22987;&#32456;&#25226;&#30149;&#20154;&#29616;&#22312;&#30340;&#24773;&#20917;&#20316;&#20026;&#20851;&#27880;&#30340;&#37325;&#28857;&#12290;</P>
<P class=content>&#25233;&#37057;&#30151;&#26368;&#31967;&#31957;&#30340;&#26041;&#38754;&#26159;&#65292;&#23427;&#20351;&#30149;&#20154;&#22987;&#32456;&#22791;&#21463;&#19982;&#25233;&#37057;&#30151;&#29366;&#30456;&#20851;&#30340;&#28040;&#26497;&#24773;&#24863;&#25240;&#30952;&#65292;&#27627;&#26080;&#29983;&#27668;&#12290;&#30149;&#20154;&#20250;&#27785;&#28024;&#22312;&#30001;&#20854;&#28040;&#26497;&#24515;&#22659;&#25152;&#33268;&#30340;&#19981;&#33391;&#22238;&#24518;&#20013;&#65292;&#36825;&#20351;&#24471;&#30149;&#20154;&#21464;&#24471;&#26356;&#21152;&#25233;&#37057;&#12290;&#20182;&#20204;&#36879;&#36807;&#40657;&#33394;&#30340;&#30524;&#38236;&#30475;&#24453;&#36755;&#20837;&#30340;&#20449;&#24687;&#65292;&#20250;&#30475;&#21040;&#21407;&#26412;&#24182;&#19981;&#23384;&#22312;&#30340;&#25209;&#35780;&#65292;&#20250;&#23558;&#34920;&#25196;&#21548;&#25104;&#35773;&#21050;&#65292;&#36825;&#20123;&#20250;&#25104;&#20026;&#36827;&#19968;&#27493;&#25233;&#37057;&#30340;&#8220;&#29702;&#30001;&#8221;&#12290;&#35748;&#30693;&#30103;&#27861;&#21487;&#20197;&#26377;&#25928;&#22320;&#25233;&#21046;&#25233;&#37057;&#30151;&#30340;&#24694;&#24615;&#24490;&#29615;(Hollon et al.,2006)&#12290;</P>
<P class=content><SPAN class=bold>&#29702;&#24615;-&#24773;&#32490;&#30103;&#27861;</SPAN>&#12288;&#19968;&#31181;&#26089;&#26399;&#24418;&#24335;&#30340;&#35748;&#30693;&#30103;&#27861;&#31216;&#20316;<SPAN class=bold>&#29702;&#24615;&#8212;&#24773;&#32490;&#30103;&#27861;</SPAN>(rational-emotive therapy,RET)&#65292;&#36825;&#19968;&#30103;&#27861;&#26159;&#30001;<SPAN class=bold>&#38463;&#23572;&#20271;&#29305;&#183;&#22467;&#21033;&#26031;</SPAN>(Albert Ellis,1913&#8212;2007)&#21019;&#31435;&#30340;(1962,1995;Windy&amp;Ellis,1997)&#12290;RET&#30340;&#29702;&#35770;&#20307;&#31995;&#35748;&#20026;&#65292;&#21487;&#20197;&#36890;&#36807;&#25913;&#21464;&#38750;&#29702;&#24615;&#30340;&#20449;&#24565;&#26469;&#25913;&#21464;&#20154;&#26684;&#65292;&#32780;&#38750;&#29702;&#24615;&#30340;&#20449;&#24565;&#20250;&#23548;&#33268;&#19981;&#36866;&#23452;&#30340;&#12289;&#39640;&#24773;&#32490;&#36127;&#33655;&#30340;&#21453;&#24212;&#65292;&#22914;&#23548;&#33268;&#20005;&#37325;&#28966;&#34385;(Ellis,1962,1995;Windy&amp;Ellis,1997)&#12290;&#26469;&#35775;&#32773;&#21487;&#33021;&#26377;&#19968;&#31181;&#26680;&#24515;&#20215;&#20540;&#35266;&#65292;&#21363;&#36807;&#24230;<SPAN class=kaiti>&#24076;&#26395;</SPAN>&#33719;&#24471;&#25104;&#21151;&#21644;&#33719;&#24471;&#36190;&#36175;&#65292;<SPAN class=kaiti>&#24378;&#28872;&#35201;&#27714;</SPAN>&#24471;&#21040;&#20844;&#24179;&#23545;&#24453;&#65292;&#24182;<SPAN class=kaiti>&#22362;&#20449;</SPAN>&#36825;&#20010;&#19990;&#30028;&#24212;&#35813;&#26356;&#21152;&#32654;&#22909;&#12290;</P>
<P class=content>&#29702;&#24615;-&#24773;&#32490;&#30103;&#27861;&#30340;&#27835;&#30103;&#24072;&#20204;&#35201;&#25945;&#26469;&#35775;&#32773;&#23398;&#20250;&#22914;&#20309;&#21435;&#36776;&#35748;&#20182;&#20204;&#33258;&#24049;&#30340;&#37027;&#20123;&#8220;&#24212;&#35813;&#8221;&#21644;&#8220;&#24517;&#39035;&#8221;&#65292;&#20351;&#20182;&#20204;&#26126;&#30333;&#36825;&#20123;&#36807;&#39640;&#30340;&#35201;&#27714;&#19968;&#30452;&#22312;&#25511;&#21046;&#30528;&#20182;&#20204;&#30340;&#34892;&#21160;&#65292;&#38459;&#30861;&#20102;&#20182;&#20204;&#36873;&#25321;&#33258;&#24049;&#25152;&#24076;&#26395;&#30340;&#29983;&#27963;&#12290;&#20182;&#20204;&#21521;&#26469;&#35775;&#32773;&#38416;&#26126;&#65292;&#26576;&#20123;&#20107;&#20214;&#25152;&#20276;&#38543;&#30340;&#24773;&#32490;&#26159;&#30001;&#20110;&#20182;&#20204;&#33258;&#24049;&#23545;&#20107;&#20214;&#30340;&#20449;&#24565;&#25152;&#23548;&#33268;&#30340;&#65292;&#20294;&#26159;&#20154;&#20204;&#36890;&#24120;&#26080;&#27861;&#35748;&#35782;&#21040;&#36825;&#31181;&#32852;&#31995;&#12290;RET&#21363;&#36890;&#36807;&#36825;&#26679;&#30340;&#26041;&#24335;&#25171;&#30772;&#26469;&#35775;&#32773;&#37027;&#20123;&#29421;&#38552;&#30340;&#35266;&#24565;&#12290;&#20363;&#22914;&#65292;&#22312;&#20570;&#29233;&#26102;&#26410;&#33021;&#36798;&#21040;&#24615;&#39640;&#28526;&#65288;&#20107;&#20214;&#65289;&#32039;&#36319;&#30528;&#20250;&#20986;&#29616;&#25233;&#37057;&#30340;&#24773;&#32490;&#21453;&#24212;&#21644;&#23545;&#33258;&#25105;&#30340;&#36140;&#20302;&#65292;&#24341;&#36215;&#24773;&#32490;&#21453;&#24212;&#30340;&#20449;&#24565;&#21487;&#33021;&#26159;&#65306;&#8220;&#25105;&#26080;&#27861;&#20570;&#21040;&#25152;&#24076;&#26395;&#30340;&#37027;&#26679;&#65292;&#36825;&#35828;&#26126;&#25105;&#22312;&#24615;&#26041;&#38754;&#26159;&#26080;&#33021;&#30340;&#12290;&#8221;&#22312;&#27835;&#30103;&#36807;&#31243;&#20013;&#65292;&#27835;&#30103;&#24072;&#20250;&#37319;&#29992;&#23545;&#36136;&#30340;&#26041;&#27861;&#65292;&#19982;&#26469;&#35775;&#32773;&#19968;&#36215;&#20844;&#24320;&#35752;&#35770;&#36825;&#19968;&#20449;&#24565;&#65288;&#21253;&#25324;&#20854;&#20182;&#20449;&#24565;&#65289;&#65292;&#24182;&#32771;&#23519;&#36825;&#19968;&#20107;&#20214;&#21457;&#29983;&#26159;&#21542;&#36824;&#23384;&#22312;&#20854;&#20182;&#21407;&#22240;&#65292;&#22914;&#30130;&#21171;&#12289;&#39278;&#37202;&#12289;&#23545;&#24615;&#34892;&#20026;&#30340;&#38169;&#35823;&#35266;&#28857;&#65292;&#25110;&#24403;&#26102;&#23545;&#26159;&#21542;&#35201;&#20570;&#29233;&#26377;&#25152;&#29369;&#35947;&#65292;&#25110;&#32773;&#36825;&#31181;&#24773;&#20917;&#26159;&#21542;&#21482;&#26159;&#22312;&#19982;&#29305;&#23450;&#30340;&#20154;&#20570;&#29233;&#26102;&#25165;&#20986;&#29616;&#65292;&#31561;&#31561;&#12290;&#23545;&#36136;&#25216;&#26415;&#19982;&#20854;&#20182;&#24178;&#39044;&#25514;&#26045;&#19968;&#36215;&#20351;&#29992;&#65292;&#20197;&#20415;&#29992;&#29702;&#24615;&#30340;&#12289;&#36866;&#23452;&#30340;&#35266;&#24565;&#26469;&#26367;&#25442;&#37027;&#20123;&#27494;&#26029;&#30340;&#12289;&#38750;&#29702;&#24615;&#30340;&#20449;&#24565;&#12290;</P>
<P class=content>&#29702;&#24615;&#8212;&#24773;&#32490;&#30103;&#27861;&#30340;&#27835;&#30103;&#30446;&#26631;&#26159;&#25552;&#39640;&#20010;&#20307;&#30340;&#33258;&#25105;&#20215;&#20540;&#24863;&#65292;&#20351;&#20010;&#20307;&#33021;&#22815;&#25670;&#33073;&#38459;&#30861;&#20854;&#25104;&#38271;&#30340;&#19981;&#33391;&#20449;&#24565;&#31995;&#32479;&#32780;&#36798;&#21040;&#33258;&#25105;&#23454;&#29616;&#12290;&#22312;&#36825;&#19968;&#28857;&#19978;&#65292;&#36825;&#19968;&#30103;&#27861;&#19982;&#25105;&#20204;&#23558;&#35201;&#20171;&#32461;&#30340;&#20154;&#26412;&#20027;&#20041;&#27835;&#30103;&#20855;&#26377;&#30456;&#20284;&#20043;&#22788;&#12290;