<strong><font color="blue">&#35748;&#30693;&#27835;&#30103; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#35748;&#30693;&#34892;&#20026;&#30103;&#27861;</H4>
<P class=content>&#21578;&#35785;&#33258;&#24049;&#20320;&#33021;&#25104;&#20026;&#20160;&#20040;&#26679;&#30340;&#20154;&#65292;&#20320;&#23601;&#20250;&#25104;&#20026;&#37027;&#26679;&#30340;&#20154;&#65307;&#20320;&#35748;&#20026;&#33258;&#24049;&#24212;&#35813;&#20570;&#20160;&#20040;&#65292;&#20320;&#23601;&#20250;&#37027;&#26679;&#21435;&#20570;&#65292;&#36825;&#23601;&#26159;<SPAN class=bold>&#35748;&#30693;&#34892;&#20026;&#30103;&#27861;</SPAN>(cognitive behavioral therapy)&#26368;&#22522;&#26412;&#30340;&#20551;&#35774;&#12290;&#36825;&#19968;&#27835;&#30103;&#27169;&#24335;&#23558;&#20004;&#20010;&#35266;&#28857;&#32467;&#21512;&#36215;&#26469;&#65292;&#19968;&#20010;&#26159;&#25913;&#21464;&#38169;&#35823;&#20449;&#24565;&#65292;&#21478;&#19968;&#20010;&#26159;&#29992;&#24378;&#21270;&#26041;&#27861;&#26469;&#22609;&#36896;&#34892;&#20026;&#34920;&#29616;(Goldfried,2003)&#12290;&#36825;&#19968;&#30103;&#27861;&#35748;&#20026;&#65292;&#20154;&#30340;&#19968;&#20123;&#26080;&#27861;&#25509;&#21463;&#30340;&#34892;&#20026;&#27169;&#24335;&#21487;&#20197;&#36890;&#36807;<SPAN class=kaiti>&#35748;&#30693;&#37325;&#26500;</SPAN>&#32780;&#24471;&#20197;&#25913;&#21464;&#65292;&#21363;&#23558;&#20154;&#30340;&#28040;&#26497;&#33258;&#25105;&#38472;&#36848;&#21464;&#20026;&#26356;&#26377;&#24314;&#35774;&#24615;&#30340;&#38472;&#36848;&#12290;</P>
<P class=content>&#36825;&#19968;&#27835;&#30103;&#27169;&#24335;&#20013;&#26368;&#20851;&#38190;&#30340;&#37096;&#20998;&#26159;&#65292;&#27835;&#30103;&#24072;&#21644;&#26469;&#35775;&#32773;&#35748;&#28165;&#26469;&#35775;&#32773;&#24605;&#32771;&#21644;&#34920;&#36798;&#38382;&#39064;&#30340;&#26041;&#24335;&#12290;&#19968;&#26086;&#27835;&#30103;&#24072;&#20102;&#35299;&#20102;&#26469;&#35775;&#32773;&#30340;&#24605;&#32500;&#26041;&#24335;&#65292;&#24182;&#20351;&#26469;&#35775;&#32773;&#35748;&#35782;&#21040;&#27491;&#26159;&#36825;&#31181;&#24605;&#32500;&#23548;&#33268;&#20102;&#20182;&#20204;&#30340;&#38750;&#24314;&#35774;&#24615;&#25110;&#21151;&#33021;&#22833;&#35843;&#30340;&#34892;&#20026;&#65292;&#27835;&#30103;&#24072;&#21644;&#26469;&#35775;&#32773;&#23601;&#21487;&#20197;&#20849;&#21516;&#25214;&#20986;&#26032;&#30340;&#12289;&#24314;&#35774;&#24615;&#30340;&#33258;&#25105;&#35748;&#30693;&#65292;&#32780;&#20943;&#23569;&#37027;&#20123;&#24102;&#26469;&#28966;&#34385;&#21644;&#38477;&#20302;&#33258;&#23562;&#30340;&#33258;&#25105;&#25387;&#36133;&#24605;&#32500;(Meichenbaum,1977,1985,1993)&#12290;&#20363;&#22914;&#65292;&#20182;&#20204;&#21487;&#20197;&#29992;&#24314;&#35774;&#24615;&#30340;&#24819;&#27861;&#65288;&#22914;&#8220;&#19979;&#19968;&#27425;&#65292;&#22914;&#26524;&#25105;&#24819;&#34920;&#29616;&#24471;&#26356;&#22909;&#20123;&#65292;&#25105;&#20250;&#20107;&#20808;&#20570;&#22909;&#20934;&#22791;&#65292;&#35762;&#19968;&#20010;&#26377;&#24847;&#24605;&#30340;&#31505;&#35805;&#65292;&#24182;&#23545;&#20027;&#20154;&#25152;&#35762;&#30340;&#25925;&#20107;&#20316;&#20986;&#21453;&#24212;&#8221;&#65289;&#65292;&#26469;&#26367;&#20195;&#37027;&#31181;&#28040;&#26497;&#30340;&#33258;&#25105;&#38472;&#36848;&#65288;&#22914;&#8220;&#25105;&#22312;&#26202;&#20250;&#19978;&#30340;&#34920;&#29616;&#30495;&#30340;&#35753;&#20154;&#35273;&#24471;&#21388;&#28902;&#65292;&#20182;&#20204;&#20877;&#20063;&#19981;&#20250;&#36992;&#35831;&#25105;&#20102;&#8221;&#65289;&#12290;&#27835;&#30103;&#24072;&#25945;&#26469;&#35775;&#32773;&#23398;&#20250;&#19981;&#20877;&#27785;&#28346;&#20110;&#37027;&#20123;&#20851;&#20110;&#36807;&#21435;&#30340;&#28040;&#26497;&#24819;&#27861;&#20043;&#20013;&#65292;&#32780;&#26159;&#21435;&#27880;&#24847;&#37027;&#20123;&#20851;&#20110;&#26410;&#26469;&#30340;&#31215;&#26497;&#24819;&#27861;&#12290;</P>
<P class=content>&#35748;&#30693;&#34892;&#20026;&#30103;&#27861;&#24050;&#34987;&#25104;&#21151;&#29992;&#20110;&#27835;&#30103;&#21508;&#31181;&#38556;&#30861;&#12290;&#25105;&#20204;&#26469;&#30475;&#19968;&#19979;&#27835;&#30103;&#24072;&#22914;&#20309;&#29992;&#23427;&#26469;&#27835;&#30103;<SPAN class=kaiti>&#24378;&#36843;&#24615;&#36141;&#29289;&#30151;</SPAN>&#65292;&#24378;&#36843;&#24615;&#36141;&#29289;&#30151;&#26159;&#25351;&#8220;&#36807;&#24230;&#28040;&#36153;&#21644;&#22823;&#37327;&#27627;&#26080;&#24847;&#20041;&#30340;&#24320;&#25903;&#25110;&#36807;&#24230;&#30340;&#36141;&#29289;&#20914;&#21160;&#24341;&#36215;&#26126;&#26174;&#30340;&#30171;&#33510;&#65292;&#20174;&#32780;&#24433;&#21709;&#21040;&#31038;&#20132;&#21644;&#32844;&#19994;&#21151;&#33021;&#65292;&#24182;&#19988;&#36890;&#24120;&#20250;&#23548;&#33268;&#32463;&#27982;&#22256;&#22659;&#8221;(Mueller et al.,2008,p.1131)&#12290;</P>
<P class=quotation>&#30740;&#31350;&#32773;&#23558;60&#20301;&#24378;&#36843;&#36141;&#29289;&#30151;&#24739;&#32773;&#38543;&#26426;&#20998;&#21040;&#35748;&#30693;&#34892;&#20026;&#27835;&#30103;&#32452;&#21644;&#25511;&#21046;&#32452;(Mueller et al.,2008)&#12290;&#27835;&#30103;&#32452;&#30340;&#21442;&#19982;&#32773;&#27599;&#21608;&#25509;&#21463;&#19968;&#27425;&#27835;&#30103;&#65292;&#20026;&#26399;12&#21608;&#12290;&#27835;&#30103;&#21253;&#21547;&#20102;&#20960;&#20010;&#35201;&#32032;(Burgard&amp;Mitchell,2000)&#65292;&#20854;&#20013;&#20043;&#19968;&#26159;&#21442;&#19982;&#32773;&#35201;&#30830;&#35748;&#26085;&#24120;&#29983;&#27963;&#20013;&#24341;&#21457;&#20854;&#24378;&#36843;&#24615;&#36141;&#29289;&#34892;&#20026;&#30340;&#32447;&#32034;&#65288;&#27604;&#22914;&#31038;&#20250;&#25110;&#24515;&#29702;&#24773;&#22659;&#65289;&#12290;&#19968;&#26086;&#21442;&#19982;&#32773;&#30830;&#35748;&#20102;&#36825;&#20123;&#32447;&#32034;&#65292;&#27835;&#30103;&#24072;&#35201;&#19982;&#20182;&#20204;&#19968;&#36215;&#25552;&#20986;&#35748;&#30693;&#31574;&#30053;&#20197;&#29926;&#35299;&#25110;&#36991;&#20813;&#36825;&#20123;&#32447;&#32034;&#30340;&#24433;&#21709;&#12290;&#21478;&#19968;&#20010;&#27835;&#30103;&#35201;&#32032;&#26159;&#21442;&#19982;&#32773;&#35201;&#33719;&#24471;&#21487;&#20197;&#25511;&#21046;&#33258;&#36523;&#34892;&#20026;&#30340;&#20449;&#24515;&#12290;&#30740;&#31350;&#32773;&#40723;&#21169;&#21442;&#19982;&#32773;&#36890;&#36807;&#25910;&#38598;&#19982;&#28040;&#26497;&#33258;&#25105;&#25551;&#36848;&#30456;&#21453;&#30340;&#35777;&#25454;&#21644;&#21046;&#23450;&#36798;&#21040;&#26356;&#22823;&#25511;&#21046;&#30340;&#35745;&#21010;&#26469;&#21066;&#24369;&#27492;&#31867;&#28040;&#26497;&#25551;&#36848;&#65288;&#27604;&#22914;&#65292;&#25105;&#19981;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#36141;&#29289;&#20914;&#21160;&#65289;&#12290;&#27835;&#30103;&#32467;&#26463;&#26102;&#21644;&#27835;&#30103;&#32467;&#26463;&#20845;&#20010;&#26376;&#21518;&#30340;&#21518;&#32493;&#35780;&#20272;&#21457;&#29616;&#65292;&#36825;&#39033;&#35745;&#21010;&#24102;&#26469;&#20102;&#25913;&#21892;&#12290;</P>
<P class=content>&#27880;&#24847;&#65292;&#30740;&#31350;&#32773;&#38656;&#35201;&#36890;&#36807;&#19982;&#25511;&#21046;&#32452;&#30340;&#23545;&#27604;&#26469;&#35777;&#26126;&#27835;&#30103;&#25928;&#26524;&#12290;&#65288;&#20063;&#23601;&#26159;&#35828;&#65292;&#19982;&#25511;&#21046;&#32452;&#30340;&#20154;&#30456;&#27604;&#65292;&#27835;&#30103;&#32452;&#30340;&#21442;&#19982;&#32773;&#21462;&#24471;&#20102;&#26356;&#22823;&#25913;&#21892;&#12290;&#65289;&#20294;&#26159;&#65292;&#19968;&#26086;&#30740;&#31350;&#32467;&#26463;&#65292;&#25511;&#21046;&#32452;&#30340;&#21442;&#19982;&#32773;&#20063;&#24212;&#35813;&#25509;&#21463;&#27835;&#30103;&#12290;</P>
<P class=content>&#27491;&#22914;&#20320;&#20174;&#36825;&#20010;&#20363;&#23376;&#20013;&#30475;&#21040;&#30340;&#65292;&#35748;&#30693;&#34892;&#20026;&#30103;&#27861;&#26500;&#36896;&#20102;&#26377;&#25928;&#30340;&#39044;&#26399;&#12290;&#35748;&#30693;&#34892;&#20026;&#30103;&#27861;&#26159;&#24314;&#31435;&#22312;&#26377;&#25928;&#30340;&#39044;&#26399;&#20043;&#19978;&#12290;&#27835;&#30103;&#24072;&#38750;&#24120;&#28165;&#26970;&#65292;&#24314;&#26500;&#36825;&#20123;&#39044;&#26399;&#21487;&#20197;&#25552;&#39640;&#34892;&#20026;&#30340;&#26377;&#25928;&#24615;&#12290;&#36890;&#36807;&#35774;&#31435;&#21487;&#20197;&#36798;&#21040;&#30340;&#30446;&#26631;&#65292;&#24418;&#25104;&#23454;&#29616;&#30446;&#26631;&#30340;&#29616;&#23454;&#31574;&#30053;&#65292;&#27491;&#30830;&#22320;&#35780;&#20215;&#29616;&#23454;&#30340;&#21453;&#39304;&#20449;&#24687;&#65292;&#20010;&#20307;&#23601;&#21487;&#20197;&#21457;&#23637;&#20986;&#25484;&#25511;&#24863;&#21644;<SPAN class=kaiti>&#33258;&#25105;&#25928;&#33021;&#24863;</SPAN>(Bandura,1992,1997)&#12290;&#27491;&#22914;&#25105;&#20204;&#22312;&#31532;13&#31456;&#20013;&#25152;&#30475;&#21040;&#30340;&#37027;&#26679;&#65292;&#33258;&#25105;&#25928;&#33021;&#24863;&#20250;&#20197;&#22810;&#31181;&#26041;&#24335;&#24433;&#21709;&#20154;&#30340;&#24863;&#30693;&#35273;&#12289;&#21160;&#26426;&#21644;&#34920;&#29616;&#12290;&#38754;&#23545;&#33392;&#38590;&#29983;&#27963;&#65292;&#33258;&#25105;&#25928;&#33021;&#21028;&#26029;&#20250;&#24433;&#21709;&#20320;&#30340;&#21162;&#21147;&#31243;&#24230;&#21644;&#22362;&#25345;&#26102;&#38388;(Bandura,2006)&#12290;&#30740;&#31350;&#32773;&#35777;&#26126;&#20102;&#33258;&#25105;&#25928;&#33021;&#22312;&#27835;&#24840;&#24515;&#29702;&#38556;&#30861;&#20013;&#30340;&#37325;&#35201;&#24615;(Benight et al.,2008)&#12290;&#25105;&#20204;&#26469;&#30475;&#19968;&#39033;&#20851;&#20110;108&#20301;&#24739;&#26377;&#26292;&#39135;&#30151;&#30340;&#22899;&#24615;&#30340;&#30740;&#31350;(Cassin et al.,2008)&#12290;&#25511;&#21046;&#32452;&#30340;&#22899;&#24615;&#25910;&#21040;&#19968;&#26412;&#20171;&#32461;&#26292;&#39135;&#30151;&#30340;&#25351;&#23548;&#25163;&#20876;&#12290;&#27835;&#30103;&#32452;&#30340;&#22899;&#24615;&#19981;&#20165;&#25910;&#21040;&#20102;&#25163;&#20876;&#65292;&#32780;&#19988;&#35201;&#25509;&#21463;&#19968;&#20010;&#26088;&#22312;&#25552;&#21319;&#33258;&#25105;&#25928;&#33021;&#24863;&#30340;&#27835;&#30103;&#30103;&#31243;&#12290;&#20363;&#22914;&#65292;&#30740;&#31350;&#32773;&#40723;&#21169;&#27599;&#20301;&#22899;&#24615;&#8220;&#22238;&#24518;&#36807;&#21435;&#20320;&#26366;&#32463;&#20811;&#26381;&#30340;&#22256;&#22659;&#21644;&#25361;&#25112;&#8221;(p.421)&#12290;&#27835;&#30103;&#32467;&#26463;16&#21608;&#21518;&#65292;28%&#30340;&#27835;&#30103;&#32452;&#22899;&#24615;&#25112;&#32988;&#20102;&#26292;&#39135;&#30151;&#65292;&#32780;&#25511;&#21046;&#32452;&#30340;&#36825;&#19968;&#27604;&#20363;&#20165;&#20026;11%&#12290;&#22312;&#27835;&#30103;&#32452;&#20013;&#65292;&#37027;&#20123;&#25112;&#32988;&#20102;&#26292;&#39135;&#30151;&#30340;&#22899;&#24615;&#25253;&#21578;&#20102;&#36739;&#39640;&#30340;&#33258;&#25105;&#25928;&#33021;&#24863;&#12290;&#36825;&#39033;&#30740;&#31350;&#20877;&#27425;&#35828;&#26126;&#65292;&#35748;&#30693;&#34892;&#20026;&#30103;&#27861;&#33021;&#26377;&#25928;&#22320;&#32531;&#35299;&#30151;&#29366;&#12290;</P>
<DIV class=border>