<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=secondTitle>&#24515;&#29702;&#23398;&#20026;&#20309;&#29420;&#20855;&#29305;&#33394;</H2>
<P class=content>&#35201;&#39046;&#30053;&#24515;&#29702;&#23398;&#30340;&#29420;&#29305;&#24615;&#21644;&#32479;&#19968;&#24615;&#65292;&#20320;&#24517;&#39035;&#32771;&#34385;&#24515;&#29702;&#23398;&#23478;&#20204;<STRONG><U>&#30028;&#23450;&#36825;&#19968;&#39046;&#22495;&#30340;&#26041;&#24335;</U></STRONG>&#65292;&#20197;&#21450;&#20182;&#20204;<STRONG><U>&#20174;&#20107;&#30740;&#31350;&#19982;&#23454;&#36341;&#30340;&#30446;&#30340;</U></STRONG>&#12290;&#22312;&#26412;&#20070;&#30340;&#32467;&#23614;&#65292;&#25105;&#20204;&#24076;&#26395;&#20320;&#33021;&#20687;&#19968;&#20010;&#24515;&#29702;&#23398;&#23478;&#37027;&#26679;&#21435;&#24605;&#32771;&#12290;&#22312;&#31532;&#19968;&#33410;&#37324;&#65292;&#25105;&#20204;&#23558;&#23601;&#27492;&#32473;&#20320;&#19968;&#20010;&#28165;&#26224;&#32780;&#20805;&#23454;&#30340;&#27010;&#24565;&#12290;</P>
<H4 class="fourthTitle sigil_not_in_toc">&#23450;&#20041;</H4>
<P class=content>&#35768;&#22810;&#24515;&#29702;&#23398;&#23478;&#23547;&#25214;&#19979;&#38754;&#36825;&#20010;&#26681;&#26412;&#38382;&#39064;&#30340;&#31572;&#26696;&#65306;<FONT color=#000080>&#20160;&#20040;&#26159;&#20154;&#24615;&#65311;&#24515;&#29702;&#23398;&#36890;&#36807;&#30528;&#30524;&#20110;&#21457;&#29983;&#22312;&#20010;&#20307;&#20869;&#37096;&#30340;&#36807;&#31243;&#20197;&#21450;&#20174;&#33258;&#28982;&#25110;&#31038;&#20250;&#29615;&#22659;&#20013;&#20135;&#29983;&#30340;&#21147;&#37327;&#26469;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#12290;</FONT>&#26377;&#37492;&#20110;&#27492;&#65292;&#25105;&#20204;&#25226;<SPAN class=bold><SPAN class=extract><SPAN class=bold>&#24515;&#29702;&#23398;</SPAN>(psychology)&#27491;&#24335;&#23450;&#20041;&#20026;&#20851;&#20110;&#20010;&#20307;&#30340;&#34892;&#20026;&#21450;&#24515;&#26234;(mind)&#36807;&#31243;&#30340;&#31185;&#23398;&#30740;&#31350;</SPAN></SPAN>&#12290;&#35753;&#25105;&#20204;&#26469;&#30475;&#30475;&#36825;&#20010;&#23450;&#20041;&#20013;&#30340;&#20851;&#38190;&#37096;&#20998;&#65306;<STRONG><SPAN class=kaiti>&#31185;&#23398;</SPAN>&#65292;<SPAN class=kaiti>&#34892;&#20026;</SPAN>&#65292;<SPAN class=kaiti>&#20010;&#20307;</SPAN>&#65292;&#20197;&#21450;<SPAN class=kaiti>&#24515;&#26234;</SPAN>&#12290;</STRONG></P>
<P class=content>&#24515;&#29702;&#23398;&#30340;&#31185;&#23398;&#24615;&#35201;&#27714;&#24515;&#29702;&#23398;&#32467;&#35770;&#24314;&#31435;&#22312;&#20381;&#25454;<SPAN class=Highlight>&#31185;&#23398;</SPAN>&#26041;&#27861;&#21407;&#21017;&#25910;&#38598;&#21040;&#30340;&#35777;&#25454;&#22522;&#30784;&#20043;&#19978;&#12290;<SPAN class=bold><SPAN class=extract><SPAN class=bold>&#31185;&#23398;&#26041;&#27861;</SPAN>(scientific method)&#21253;&#25324;&#19968;&#32452;&#29992;&#26469;&#20998;&#26512;&#21644;&#35299;&#20915;&#38382;&#39064;&#30340;&#26377;&#24207;&#27493;&#39588;&#12290;&#36825;&#31181;&#26041;&#27861;&#29992;&#23458;&#35266;&#25910;&#38598;&#21040;&#30340;&#20449;&#24687;&#20316;&#20026;&#24471;&#20986;&#32467;&#35770;&#30340;&#20107;&#23454;&#22522;&#30784;&#12290;</SPAN></SPAN>&#25105;&#20204;&#23558;&#22312;&#31532;2&#31456;&#25506;&#35752;&#24515;&#29702;&#23398;&#23478;&#22914;&#20309;&#25805;&#20316;&#20182;&#20204;&#30340;&#30740;&#31350;&#65292;&#23626;&#26102;&#20250;&#26356;&#21152;&#35814;&#32454;&#22320;&#38416;&#36848;&#31185;&#23398;&#26041;&#27861;&#30340;&#29305;&#28857;&#12290;</P>
<P class=content><SPAN class=bold><SPAN class=extract><SPAN class=bold>&#34892;&#20026;</SPAN>(behavior)&#26159;&#26377;&#26426;&#20307;&#36866;&#24212;&#29615;&#22659;&#30340;&#26041;&#24335;&#12290;&#34892;&#20026;&#23601;&#26159;&#34892;&#21160;&#12290;</SPAN></SPAN>&#24515;&#29702;&#23398;&#30340;&#30740;&#31350;&#20027;&#39064;&#20027;&#35201;&#26159;&#20154;&#31867;&#21644;&#20854;&#20182;&#21160;&#29289;&#30340;&#21487;&#35266;&#23519;<STRONG><SPAN class=Highlight><STRONG>&#34892;&#20026;</STRONG></SPAN></STRONG>&#12290;&#24494;&#31505;&#12289;&#21741;&#27875;&#12289;&#22868;&#36305;&#12289;&#25915;&#20987;&#12289;&#20132;&#35848;&#20197;&#21450;&#35302;&#25720;&#65292;&#36825;&#20123;&#37117;&#26159;&#20320;&#25152;&#33021;&#35266;&#23519;&#21040;&#30340;&#34892;&#20026;&#30340;&#24120;&#35265;&#20363;&#23376;&#12290;&#24515;&#29702;&#23398;&#23478;&#25506;&#32034;&#22312;&#26082;&#23450;&#30340;&#34892;&#20026;&#24773;&#22659;&#21644;&#26356;&#24191;&#27867;&#30340;&#31038;&#20250;&#25110;&#25991;&#21270;&#29615;&#22659;&#20013;&#20174;&#20107;&#20160;&#20040;&#65292;&#20197;&#21450;&#22914;&#20309;&#34892;&#20107;&#12290;</P>
<P class=content>&#24515;&#29702;&#23398;&#20998;&#26512;&#30340;&#23545;&#35937;&#24448;&#24448;&#26159;<SPAN class=kaiti><STRONG><SPAN class=Highlight><SPAN class=kaiti><STRONG>&#20010;&#20307;</STRONG></SPAN></SPAN></STRONG></SPAN>&#8212;&#8212;&#19968;&#20010;&#26032;&#29983;&#23156;&#20799;&#65292;&#19968;&#21517;&#38738;&#23569;&#24180;&#36816;&#21160;&#21592;&#65292;&#19968;&#20010;&#27491;&#22312;&#36866;&#24212;&#23487;&#33293;&#29983;&#27963;&#30340;&#22823;&#23398;&#29983;&#65292;&#19968;&#20301;&#38754;&#20020;&#20013;&#24180;&#36716;&#34892;&#30340;&#30007;&#22763;&#65292;&#25110;&#32773;&#19968;&#20301;&#22240;&#19976;&#22827;&#24739;&#38463;&#23572;&#33576;&#28023;&#40664;&#27663;&#30151;&#27491;&#36880;&#28176;&#24694;&#21270;&#32780;&#38754;&#20020;&#21387;&#21147;&#30340;&#22899;&#22763;&#12290;&#20294;&#26159;&#65292;&#30740;&#31350;&#23545;&#35937;&#20063;&#21487;&#33021;&#26159;&#19968;&#20010;&#27491;&#22312;&#23398;&#20064;&#29992;&#31526;&#21495;&#36827;&#34892;&#20132;&#27969;&#30340;&#40657;&#29481;&#29481;&#65292;&#19968;&#21482;&#36208;&#36855;&#23467;&#30340;&#30333;&#40736;&#65292;&#25110;&#32773;&#19968;&#21482;&#23545;&#21361;&#38505;&#20449;&#21495;&#20570;&#20986;&#21453;&#24212;&#30340;&#28023;&#20820;&#12290;&#20010;&#20307;&#26082;&#21487;&#33021;&#22312;&#20854;&#33258;&#28982;&#26646;&#24687;&#22320;&#20063;&#21487;&#33021;&#22312;&#23454;&#39564;&#23460;&#30340;&#25511;&#21046;&#26465;&#20214;&#19979;&#25509;&#21463;&#30740;&#31350;&#12290;</P>
<P class=content>&#24515;&#29702;&#23398;&#30340;&#35768;&#22810;&#30740;&#31350;&#32773;&#20063;&#35748;&#35782;&#21040;&#65292;&#19981;&#29702;&#35299;<STRONG><SPAN class=Highlight><STRONG>&#24515;&#26234;</STRONG></SPAN></STRONG>&#36807;&#31243;&#65292;&#21363;&#20154;&#31867;&#30340;<SPAN class=kaiti>&#24515;&#29702;&#27963;&#21160;</SPAN>&#65292;&#23601;&#26080;&#27861;&#29702;&#35299;&#20154;&#31867;&#34892;&#20026;&#12290;<SPAN class=extract>&#35768;&#22810;&#20154;&#31867;&#27963;&#21160;&#26159;&#22312;&#20010;&#20307;&#20869;&#37096;&#21457;&#29983;&#30340;&#8212;&#8212;&#24605;&#32771;&#12289;&#35745;&#21010;&#12289;&#24402;&#22240;&#12289;&#21019;&#36896;&#20197;&#21450;&#20570;&#26790;&#12290;&#24456;&#22810;&#24515;&#29702;&#23398;&#23478;&#30456;&#20449;&#65292;&#31934;&#31070;&#36807;&#31243;&#20195;&#34920;&#20102;&#24515;&#29702;&#23398;&#25506;&#32034;&#30340;&#26368;&#37325;&#35201;&#30340;&#26041;&#38754;&#12290;</SPAN>&#31245;&#21518;&#20320;&#23558;&#30475;&#21040;&#65292;&#24515;&#29702;&#23398;&#30740;&#31350;&#32773;&#20204;&#24050;&#32463;&#35774;&#35745;&#20102;&#35768;&#22810;&#24039;&#22937;&#30340;&#26041;&#27861;&#26469;&#30740;&#31350;&#24515;&#29702;&#20107;&#20214;&#21644;&#36807;&#31243;&#65292;&#20174;&#32780;&#24471;&#20197;&#25581;&#31034;&#36825;&#20123;&#38544;&#31192;&#30340;&#20307;&#39564;&#12290;</P>
<P class=content>&#36825;&#20123;&#20851;&#27880;&#28857;&#30340;&#32467;&#21512;&#38416;&#37322;&#20102;&#20316;&#20026;&#29420;&#29305;&#39046;&#22495;&#30340;&#24515;&#29702;&#23398;&#12290;&#22312;<SPAN class=kaiti>&#31038;&#20250;&#31185;&#23398;</SPAN>&#20013;&#65292;&#24515;&#29702;&#23398;&#23478;&#20027;&#35201;&#20851;&#27880;&#20010;&#20307;&#30340;&#34892;&#20026;&#65292;&#31038;&#20250;&#23398;&#23478;&#21017;&#30740;&#31350;&#20154;&#20204;&#22312;&#32676;&#20307;&#25110;&#32452;&#32455;&#20013;&#30340;&#34892;&#20026;&#65292;&#32780;&#20154;&#31867;&#23398;&#23478;&#20851;&#27880;&#19981;&#21516;&#25991;&#21270;&#20013;&#34892;&#20026;&#30340;&#24191;&#27867;&#32972;&#26223;&#12290;&#21363;&#20415;&#22914;&#27492;&#65292;&#24515;&#29702;&#23398;&#23478;&#20204;&#20063;&#27762;&#21462;&#20854;&#20182;&#23398;&#32773;&#20204;&#30340;&#35265;&#35782;&#12290;&#24515;&#29702;&#23398;&#23478;&#20204;&#19982;<SPAN class=kaiti>&#29983;&#29289;&#31185;&#23398;</SPAN>&#30340;&#30740;&#31350;&#32773;&#29305;&#21035;&#26159;&#30740;&#31350;&#34892;&#20026;&#30340;&#22823;&#33041;&#36807;&#31243;&#21644;&#29983;&#29289;&#21270;&#23398;&#22522;&#30784;&#30340;&#30740;&#31350;&#32773;&#20204;&#26377;&#30528;&#35768;&#22810;&#20849;&#21516;&#30340;&#30740;&#31350;&#20852;&#36259;&#12290;&#24515;&#29702;&#23398;&#20316;&#20026;&#26032;&#20852;&#30340;<SPAN class=kaiti>&#35748;&#30693;&#31185;&#23398;</SPAN>&#39046;&#22495;&#30340;&#19968;&#37096;&#20998;&#65292;&#38024;&#23545;&#20154;&#31867;&#30340;&#24515;&#26234;&#27963;&#21160;&#22914;&#20309;&#19982;&#35745;&#31639;&#26426;&#31185;&#23398;&#12289;&#20154;&#24037;&#26234;&#33021;&#21644;&#24212;&#29992;&#25968;&#23398;&#30340;&#30740;&#31350;&#21644;&#29702;&#35770;&#30456;&#20851;&#32852;&#65292;&#24515;&#29702;&#23398;&#23478;&#25552;&#20986;&#20102;&#35768;&#22810;&#38382;&#39064;&#12290;&#20316;&#20026;&#19968;&#31181;<SPAN class=kaiti>&#20581;&#24247;&#31185;&#23398;</SPAN>&#65292;&#24515;&#29702;&#23398;&#19982;&#21307;&#23398;&#12289;&#25945;&#32946;&#12289;&#27861;&#24459;&#21644;&#29615;&#22659;&#30740;&#31350;&#37117;&#26377;&#32852;&#31995;&#65292;&#23427;&#23547;&#27714;&#25552;&#21319;&#27599;&#20010;&#20010;&#20307;&#21644;&#38598;&#20307;&#30340;&#24184;&#31119;&#24863;&#12290;</P>
<P class=content>&#23613;&#31649;&#29616;&#20195;&#24515;&#29702;&#23398;&#36825;&#31181;&#38750;&#21516;&#23547;&#24120;&#30340;&#24191;&#24230;&#21644;&#28145;&#24230;&#23545;&#24515;&#29702;&#23398;&#23478;&#26469;&#35828;&#26159;&#20048;&#36259;&#30340;&#28304;&#27849;&#65292;&#20294;&#23545;&#37027;&#20123;&#31532;&#19968;&#27425;&#25506;&#32034;&#36825;&#20010;&#39046;&#22495;&#30340;&#23398;&#29983;&#26469;&#35828;&#65292;&#26080;&#30097;&#25104;&#20026;&#20102;&#19968;&#31181;&#25361;&#25112;&#12290;&#24515;&#29702;&#23398;&#30740;&#31350;&#36828;&#27604;&#20320;&#26368;&#21021;&#26399;&#24453;&#30340;&#35201;&#22810;&#24471;&#22810;&#65292;&#22240;&#27492;&#65292;&#20320;&#20063;&#23558;&#20174;&#36825;&#26412;&#24515;&#29702;&#23398;&#23548;&#35770;&#20013;&#24471;&#21040;&#24456;&#22810;&#26377;&#20215;&#20540;&#30340;&#19996;&#35199;&#12290;&#23398;&#20064;&#36825;&#20010;&#39046;&#22495;&#30340;&#26368;&#20339;&#26041;&#24335;&#26159;&#23398;&#20250;&#20998;&#20139;&#24515;&#29702;&#23398;&#23478;&#30340;&#30446;&#26631;&#12290;&#37027;&#20040;&#65292;&#23601;&#35753;&#25105;&#20204;&#24320;&#22987;&#32454;&#32454;&#24605;&#37327;&#36825;&#20123;&#30446;&#26631;&#12290;</P>
<H4 class="fourthTitle sigil_not_in_toc">&#24515;&#29702;&#23398;&#30340;&#30446;&#26631;</H4>
<P class=content><SPAN class=extract>&#24515;&#29702;&#23398;&#23478;&#20174;&#20107;&#22522;&#30784;&#30740;&#31350;&#30340;&#30446;&#30340;&#26159;&#25551;&#36848;&#12289;&#35299;&#37322;&#12289;&#39044;&#27979;&#21644;&#25511;&#21046;&#34892;&#20026;&#12290;</SPAN>&#36825;&#20123;&#30446;&#26631;&#26500;&#25104;&#20102;&#24515;&#29702;&#23398;&#19987;&#19994;&#30340;&#22522;&#30784;&#12290;&#23454;&#29616;&#27599;&#19968;&#20010;&#30446;&#26631;&#37117;&#21253;&#25324;&#21738;&#20123;&#20869;&#23481;&#21602;&#65311;</P><SPAN class=bold><SPAN class=extract>
<P class=content><SPAN class=bold>&#25551;&#36848;&#21457;&#29983;&#30340;&#20107;&#24773;</SPAN>&#12288;&#24515;&#29702;&#23398;&#30340;&#31532;&#19968;&#20010;&#20219;&#21153;&#26159;&#23545;&#34892;&#20026;&#36827;&#34892;&#20934;&#30830;&#30340;&#35266;&#23519;&#12290;&#24515;&#29702;&#23398;&#23478;&#36890;&#24120;&#25226;&#36825;&#31181;&#35266;&#23519;&#31216;&#20026;&#20182;&#20204;&#30340;<SPAN class=kaiti>&#25968;&#25454;</SPAN>&#12290;<STRONG><SPAN class=bold>&#34892;&#20026;&#25968;&#25454;</SPAN>(behavioral data)</STRONG>&#26159;&#20851;&#20110;&#26426;&#20307;&#30340;&#34892;&#20026;&#20197;&#21450;&#34892;&#20026;&#21457;&#29983;&#26465;&#20214;&#30340;&#35266;&#23519;&#25253;&#21578;&#12290;&#24403;&#30740;&#31350;&#32773;&#36827;&#34892;&#25968;&#25454;&#25910;&#38598;&#26102;&#65292;&#20182;&#20204;&#24517;&#39035;&#36873;&#25321;&#19968;&#20010;&#36866;&#23452;&#30340;<SPAN class=kaiti>&#20998;&#26512;&#27700;&#24179;</SPAN>&#65292;&#24182;&#19988;&#35774;&#35745;&#20986;&#33021;&#20445;&#35777;<SPAN class=kaiti>&#23458;&#35266;&#24615;</SPAN>&#30340;&#34892;&#20026;&#27979;&#37327;&#26041;&#27861;&#12290;</P>
<P class=content></SPAN></SPAN>&#20026;&#20102;&#30740;&#31350;&#20010;&#20307;&#30340;&#34892;&#20026;&#65292;&#30740;&#31350;&#32773;&#21487;&#33021;&#20351;&#29992;<STRONG>&#19981;&#21516;&#30340;<SPAN class=kaiti>&#20998;&#26512;&#27700;&#24179;</SPAN></STRONG>&#8212;&#8212;&#20174;&#26368;&#23485;&#27867;&#30340;&#25972;&#20307;&#27700;&#24179;&#21040;&#26368;&#32454;&#24494;&#30340;&#20855;&#20307;&#27700;&#24179;&#12290;&#27604;&#22914;&#65292;&#20551;&#35774;&#20320;&#35797;&#22270;&#25551;&#36848;&#20320;&#22312;&#19968;&#20010;&#21338;&#29289;&#39302;&#37324;&#30475;&#21040;&#30340;&#19968;&#24133;&#27833;&#30011;&#65288;&#35265;<SPAN class=bold>&#22270;1.1</SPAN>&#65289;&#12290;&#22312;&#25972;&#20307;&#30340;&#27700;&#24179;&#19978;&#65292;&#20320;&#21487;&#33021;&#29992;&#26631;&#39064;&#8220;&#28020;&#32773;&#8221;&#21644;&#20316;&#32773;&#8220;&#20052;&#27835;&#183;&#20462;&#25289;&#8221;&#26469;&#25551;&#36848;&#23427;&#12290;&#32780;&#22312;&#20855;&#20307;&#27700;&#24179;&#19978;&#65292;&#20320;&#21487;&#33021;&#20250;&#21465;&#36848;&#36825;&#24133;&#30011;&#30340;&#29305;&#24449;&#65306;&#19968;&#20123;&#20154;&#22312;&#23736;&#36793;&#26194;&#22826;&#38451;&#65292;&#20854;&#20182;&#20154;&#27491;&#22312;&#25103;&#27700;&#65292;&#31561;&#31561;&#12290;&#22312;&#19968;&#20010;&#38750;&#24120;&#20855;&#20307;&#30340;&#27700;&#24179;&#19978;&#65292;&#20320;&#21487;&#33021;&#20250;&#25551;&#36848;&#20462;&#25289;&#20026;&#21019;&#36896;&#36825;&#20010;&#22330;&#26223;&#32780;&#20351;&#29992;&#30340;&#32472;&#30011;&#25216;&#24039;&#8212;&#8212;&#30011;&#20013;&#32454;&#24494;&#30340;&#23567;&#28857;&#12290;&#27599;&#19968;&#20010;&#27700;&#24179;&#19978;&#30340;&#25551;&#36848;&#37117;&#22238;&#31572;&#20102;&#20851;&#20110;&#36825;&#24133;&#30011;&#30340;&#19981;&#21516;&#38382;&#39064;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_042-01.jpg" data-w-new="632px" data-w="951px" data-ratio="0.665" active="true"> 
<P class=imgtitle>&#22270;1.1&#12288;&#20998;&#26512;&#27700;&#24179;</P>
<P class=imgtitle>&#20551;&#22914;&#20320;&#24819;&#35753;&#19968;&#20301;&#26379;&#21451;&#22312;&#36825;&#24133;&#30011;&#21069;&#19982;&#20320;&#20250;&#38754;&#12290;&#20320;&#20250;&#22914;&#20309;&#25551;&#36848;&#36825;&#24133;&#30011;&#65311;&#20551;&#22914;&#20320;&#30340;&#26379;&#21451;&#24819;&#35201;&#23545;&#36825;&#24133;&#30011;&#30340;&#31934;&#30830;&#22797;&#36848;&#65292;&#20320;&#20250;&#22914;&#20309;&#25551;&#36848;&#23427;&#65311;</P></DIV>
<P class=content><STRONG>&#24515;&#29702;&#23398;&#25551;&#36848;&#30340;&#19981;&#21516;&#27700;&#24179;&#20063;&#25552;&#20986;&#20102;&#19981;&#21516;&#30340;&#38382;&#39064;&#12290;</STRONG>&#22312;&#24515;&#29702;&#23398;&#20998;&#26512;&#30340;&#26368;&#23485;&#27867;&#30340;&#27700;&#24179;&#19978;&#65292;&#30740;&#31350;&#32773;&#25506;&#32034;<U>&#22797;&#26434;&#31038;&#20250;&#29615;&#22659;&#21644;&#25991;&#21270;&#29615;&#22659;&#20013;&#20154;&#20316;&#20026;&#25972;&#20307;&#30340;&#34892;&#20026;</U>&#12290;&#22312;&#36825;&#20010;&#27700;&#24179;&#19978;&#65292;&#30740;&#31350;&#32773;&#21487;&#33021;&#30740;&#31350;&#26292;&#21147;&#12289;&#20559;&#35265;&#30340;&#26681;&#28304;&#12289;&#31934;&#31070;&#30142;&#30149;&#24433;&#21709;&#30340;&#36328;&#25991;&#21270;&#24046;&#24322;&#12290;&#22312;&#19979;&#19968;&#20010;&#27700;&#24179;&#19978;&#65292;&#24515;&#29702;&#23398;&#23478;<U>&#20851;&#27880;&#36739;&#20026;&#29421;&#31364;&#21644;&#31934;&#32454;&#30340;&#34892;&#20026;&#21333;&#20803;</U>&#65292;&#27604;&#22914;&#23545;&#20132;&#36890;&#28783;&#30340;&#21453;&#24212;&#36895;&#24230;&#12289;&#38405;&#35835;&#36807;&#31243;&#20013;&#30340;&#30524;&#21160;&#20197;&#21450;&#20799;&#31461;&#22312;&#23398;&#20064;&#35821;&#35328;&#36807;&#31243;&#20013;&#30340;&#35821;&#27861;&#38169;&#35823;&#12290;&#24515;&#29702;&#23398;&#23478;&#36824;&#21487;&#33021;&#30740;&#31350;&#26356;&#23567;&#30340;&#34892;&#20026;&#21333;&#20803;&#12290;&#20182;&#20204;&#21487;&#33021;&#36890;&#36807;<U>&#30830;&#23450;&#22823;&#33041;&#20013;&#23384;&#20648;&#19981;&#21516;&#35760;&#24518;&#31867;&#22411;&#30340;&#37096;&#20301;&#12289;&#22312;&#23398;&#20064;&#36807;&#31243;&#20013;&#21457;&#29983;&#30340;&#29983;&#29289;&#21270;&#23398;&#21464;&#21270;&#20197;&#21450;&#36127;&#36131;&#35270;&#35273;&#21644;&#21548;&#35273;&#30340;&#24863;&#35273;&#36890;&#36335;&#26469;&#25506;&#32034;&#34892;&#20026;&#30340;&#29983;&#29289;&#22522;&#30784;</U>&#12290;<STRONG>&#27599;&#20010;&#27700;&#24179;&#19978;&#30340;&#20998;&#26512;&#37117;&#25552;&#20379;&#25152;&#38656;&#30340;&#22522;&#26412;&#20449;&#24687;&#65292;&#26368;&#32456;&#36890;&#36807;&#25972;&#21512;&#20043;&#21518;&#65292;&#25165;&#33021;&#21576;&#29616;&#24515;&#29702;&#23398;&#23478;&#25152;&#24076;&#26395;&#25551;&#32472;&#30340;&#20851;&#20110;&#20154;&#31867;&#26412;&#24615;&#30340;&#23436;&#25972;&#22240;&#32032;&#12290;</STRONG></P>
<P class=content>&#19981;&#35770;&#35266;&#23519;&#30340;&#28966;&#28857;&#23485;&#31364;&#22914;&#20309;&#65292;&#24515;&#29702;&#23398;&#23478;&#37117;&#22312;&#21162;&#21147;<SPAN class=kaiti>&#23458;&#35266;</SPAN>&#22320;&#25551;&#36848;&#34892;&#20026;&#12290;&#25353;&#29031;&#20107;&#23454;&#30340;&#26412;&#35980;&#32780;&#19981;&#26159;&#30740;&#31350;&#32773;&#30340;&#26399;&#24453;&#25110;&#24076;&#26395;&#21435;&#25910;&#38598;&#23427;&#20204;&#65292;&#36825;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;&#22240;&#20026;&#27599;&#19968;&#20010;&#35266;&#23519;&#32773;&#37117;&#21487;&#33021;&#25226;&#33258;&#24049;&#30340;<SPAN class=kaiti>&#20027;&#35266;</SPAN>&#35266;&#28857;&#8212;&#8212;&#20559;&#24046;&#12289;&#20559;&#35265;&#21644;&#26399;&#26395;&#8212;&#8212;&#24102;&#36827;&#35266;&#23519;&#20013;&#65292;&#22240;&#27492;&#65292;&#38450;&#27490;&#36825;&#20123;&#20010;&#20154;&#22240;&#32032;&#28151;&#28102;&#21644;&#25197;&#26354;&#25968;&#25454;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#20320;&#23558;&#22312;&#19979;&#19968;&#31456;&#30475;&#21040;&#65292;&#24515;&#29702;&#23398;&#30740;&#31350;&#32773;&#24050;&#32463;&#21457;&#23637;&#20986;&#24456;&#22810;&#25216;&#26415;&#20197;&#20445;&#35777;&#30740;&#31350;&#30340;&#23458;&#35266;&#24615;&#12290;</P><SPAN class=bold><SPAN class=extract>
<P class=content><SPAN class=bold>&#35299;&#37322;&#21457;&#29983;&#30340;&#20107;&#24773;</SPAN>&#12288;<U><SPAN class=kaiti>&#25551;&#36848;</SPAN>&#24517;&#39035;&#24544;&#23454;&#20110;&#21487;&#23519;&#35273;&#30340;&#20449;&#24687;&#65292;&#32780;<SPAN class=kaiti>&#35299;&#37322;</SPAN>&#21364;&#38656;&#26377;&#24847;&#22320;&#36229;&#36234;&#21487;&#35266;&#23519;&#21040;&#30340;&#29616;&#35937;&#12290;</U>&#22312;&#24515;&#29702;&#23398;&#30340;&#35768;&#22810;&#39046;&#22495;&#65292;&#20854;<U>&#20013;&#24515;&#30446;&#26631;</U>&#26159;<STRONG>&#25214;&#21040;&#34892;&#20026;&#21644;&#24515;&#29702;&#36807;&#31243;&#30340;&#35268;&#24459;&#27169;&#24335;&#12290;</STRONG>&#24515;&#29702;&#23398;&#23478;&#24076;&#26395;<STRONG>&#21457;&#29616;&#34892;&#20026;&#26159;<SPAN class=kaiti>&#22914;&#20309;</SPAN>&#36816;&#20316;&#30340;</STRONG>&#12290;&#24403;&#25509;&#19979;&#26469;&#21457;&#29983;&#30340;&#24773;&#24418;&#20986;&#20046;&#24847;&#26009;&#26102;&#65292;&#20026;&#20160;&#20040;&#20320;&#20250;&#22823;&#31505;&#65311;&#20160;&#20040;&#24773;&#20917;&#20250;&#23548;&#33268;&#19968;&#20010;&#20154;&#20225;&#22270;&#33258;&#26432;&#25110;&#20316;&#22904;&#29359;&#31185;&#65311;</P>
<P class=content></SPAN></SPAN><U>&#24515;&#29702;&#23398;&#30340;&#35299;&#37322;&#36890;&#24120;&#25215;&#35748;&#22823;&#22810;&#25968;&#34892;&#20026;&#21463;&#21040;&#19968;&#20123;&#22240;&#32032;&#30340;&#20849;&#21516;&#24433;&#21709;&#12290;</U>&#19968;&#20123;&#22240;&#32032;&#22312;&#20010;&#20307;&#20869;&#37096;&#36215;&#20316;&#29992;&#65292;&#27604;&#22914;&#22522;&#22240;&#26500;&#25104;&#12289;&#21160;&#26426;&#12289;&#26234;&#21147;&#27700;&#24179;&#25110;&#33258;&#23562;&#12290;&#36825;&#20123;<STRONG><SPAN class=Highlight><STRONG>&#20869;&#37096;&#20915;&#23450;&#22240;&#32032;</STRONG></SPAN></STRONG>&#26159;&#20851;&#20110;&#26426;&#20307;&#30340;&#19968;&#20123;&#29305;&#27530;&#20869;&#23481;&#12290;&#32780;<STRONG><SPAN class=Highlight><STRONG>&#20854;&#20182;&#22240;&#32032;&#21017;&#22312;&#22806;&#37096;&#36215;&#20316;&#29992;</STRONG></SPAN></STRONG>&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#23401;&#23376;&#35797;&#22270;&#21462;&#24742;&#32769;&#24072;&#20197;&#36194;&#24471;&#22870;&#21169;&#65292;&#25110;&#32773;&#19968;&#20010;&#38519;&#20837;&#20132;&#36890;&#22581;&#22622;&#30340;&#21496;&#26426;&#21464;&#24471;&#27822;&#20007;&#21644;&#24576;&#26377;&#25932;&#24847;&#12290;&#36825;&#20123;&#34892;&#20026;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21463;&#21040;&#20010;&#20154;&#20043;&#22806;&#20107;&#20214;&#30340;&#24433;&#21709;&#12290;&#24403;&#24515;&#29702;&#23398;&#23478;&#20204;&#23547;&#27714;&#23545;&#34892;&#20026;&#30340;&#35299;&#37322;&#26102;&#65292;&#20182;&#20204;&#20960;&#20046;&#24635;&#26159;&#21516;&#26102;&#32771;&#34385;&#36825;&#20004;&#31181;&#31867;&#22411;&#30340;&#35299;&#37322;&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#24515;&#29702;&#23398;&#23478;&#24819;&#35299;&#37322;&#20026;&#20160;&#20040;&#19968;&#20123;&#20154;&#24320;&#22987;&#21560;&#28895;&#12290;&#30740;&#31350;&#32773;&#21487;&#33021;&#20250;&#35748;&#20026;&#26576;&#20123;&#20010;&#20307;&#29305;&#21035;&#20542;&#21521;&#20110;&#20882;&#38505;&#65288;<STRONG>&#20869;&#37096;&#35299;&#37322;</STRONG>&#65289;&#65292;&#25110;&#32773;&#19968;&#20123;&#20010;&#20307;&#25215;&#21463;&#20102;&#22823;&#37327;&#26469;&#33258;&#21516;&#36744;&#20154;&#30340;&#21387;&#21147;&#65288;<STRONG>&#22806;&#37096;&#35299;&#37322;</STRONG>&#65289;&#8212;&#8212;&#25110;&#32773;&#65292;&#19968;&#31181;&#20882;&#38505;&#30340;&#20542;&#21521;&#20197;&#21450;&#26576;&#31181;&#24773;&#22659;&#19979;&#30340;&#21516;&#36744;&#21387;&#21147;&#37117;&#26159;&#24517;&#35201;&#30340;&#65288;<STRONG>&#32508;&#21512;&#30340;&#35299;&#37322;</STRONG>&#65289;&#12290;</P>
<P class=content><STRONG><U>&#24515;&#29702;&#23398;&#23478;&#30340;&#30446;&#26631;&#36890;&#24120;&#26159;&#36890;&#36807;&#19968;&#20010;&#28508;&#22312;&#30340;&#21407;&#22240;&#21435;&#35299;&#37322;&#22810;&#31181;&#34892;&#20026;&#12290;</U></STRONG>&#35831;&#30475;&#36825;&#26679;&#19968;&#20010;&#24773;&#22659;&#65306;&#20320;&#30340;&#32769;&#24072;&#35828;&#65292;&#35201;&#24819;&#24471;&#21040;&#19968;&#20010;&#22909;&#20998;&#25968;&#65292;&#27599;&#20010;&#23398;&#29983;&#23601;&#24517;&#39035;&#32463;&#24120;&#21442;&#21152;&#29677;&#32423;&#35752;&#35770;&#12290;&#20320;&#30340;&#23460;&#21451;&#34429;&#28982;&#24635;&#26159;&#23545;&#35838;&#31243;&#20570;&#20102;&#24456;&#22909;&#30340;&#20934;&#22791;&#65292;&#21364;&#20174;&#19981;&#20030;&#25163;&#22238;&#31572;&#38382;&#39064;&#25110;&#33258;&#24895;&#21457;&#35328;&#12290;&#32769;&#24072;&#25209;&#35780;&#20182;&#27809;&#26377;&#23398;&#20064;&#21160;&#21147;&#65292;&#24182;&#19988;&#35748;&#20026;&#20182;&#19981;&#32874;&#26126;&#12290;&#36825;&#20010;&#21516;&#23398;&#20063;&#21442;&#21152;&#26202;&#20250;&#20294;&#20174;&#19981;&#21644;&#38476;&#29983;&#20154;&#35828;&#35805;&#65292;&#22312;&#33258;&#24049;&#30340;&#35266;&#28857;&#36935;&#21040;&#23396;&#38475;&#23521;&#38395;&#32773;&#30340;&#36136;&#30097;&#26102;&#20063;&#19981;&#20844;&#24320;&#32500;&#25252;&#33258;&#24049;&#30340;&#35266;&#28857;&#65292;&#32780;&#19988;&#22312;&#39184;&#26700;&#19978;&#20960;&#20046;&#20174;&#19981;&#32842;&#22825;&#12290;&#20320;&#30340;&#21028;&#26029;&#20250;&#26159;&#20160;&#20040;&#65311;&#20160;&#20040;&#26679;&#30340;&#28508;&#22312;&#21407;&#22240;&#21487;&#33021;&#24341;&#36215;&#36825;&#19968;&#31995;&#21015;&#30340;&#34892;&#20026;&#65311;&#20250;&#19981;&#20250;&#26159;<SPAN class=kaiti>&#23475;&#32670;</SPAN>&#21602;&#65311;&#20687;&#35768;&#22810;&#26497;&#20026;&#23475;&#32670;&#30340;&#20154;&#19968;&#26679;&#65292;&#20320;&#30340;&#23460;&#21451;&#19981;&#33021;&#25353;&#29031;&#31038;&#20250;&#25152;&#26399;&#26395;&#30340;&#26041;&#24335;&#21435;&#34892;&#21160;(Zimbardo&amp;Radl,1999)&#12290;&#25105;&#20204;&#21487;&#20197;&#20351;&#29992;<STRONG>&#23475;&#32670;&#30340;&#27010;&#24565;</STRONG>&#35299;&#37322;&#20320;&#23460;&#21451;&#30340;&#20840;&#37096;&#34892;&#20026;&#27169;&#24335;&#12290;</P>
<P class=content>&#20026;&#20102;&#26816;&#39564;&#36825;&#20123;&#23545;&#21407;&#22240;&#30340;&#35299;&#37322;&#65292;&#30740;&#31350;&#32773;&#24517;&#39035;&#32463;&#24120;&#20174;&#20107;&#21019;&#36896;&#24615;&#30340;&#36807;&#31243;&#8212;&#8212;&#26816;&#26597;&#25910;&#38598;&#21040;&#30340;&#19981;&#21516;&#31181;&#31867;&#30340;&#25968;&#25454;&#12290;&#31070;&#25506;&#22799;&#27931;&#20811;&#183;&#31119;&#23572;&#25705;&#26031;&#21487;&#20197;&#20174;&#38646;&#30862;&#30340;&#35777;&#25454;&#20013;&#24471;&#21040;&#20934;&#30830;&#30340;&#32467;&#35770;&#12290;&#21033;&#29992;&#21516;&#26679;&#30340;&#26041;&#24335;&#65292;&#27599;&#20010;&#30740;&#31350;&#32773;&#24517;&#39035;&#20855;&#26377;&#19968;&#31181;&#35265;&#22810;&#35782;&#24191;&#30340;&#24819;&#35937;&#21147;&#65292;&#25226;&#24050;&#30693;&#21644;&#26410;&#30693;&#30340;&#20107;&#29289;&#21019;&#36896;&#24615;&#22320;<SPAN class=kaiti>&#25972;&#21512;</SPAN>&#36215;&#26469;&#12290;<U>&#19968;&#20010;&#21463;&#36807;&#33391;&#22909;&#35757;&#32451;&#30340;&#24515;&#29702;&#23398;&#23478;&#65292;&#21487;&#20197;&#36890;&#36807;&#20351;&#29992;&#20182;&#23545;&#20154;&#31867;&#32463;&#39564;&#30340;&#27934;&#23519;&#21147;&#21644;&#20197;&#21069;&#30340;&#30740;&#31350;&#32773;&#23545;&#21516;&#19968;&#20010;&#29616;&#35937;&#24050;&#32463;&#21457;&#29616;&#30340;&#20107;&#23454;&#65292;&#26469;&#35299;&#37322;&#35266;&#23519;&#21040;&#30340;&#29616;&#35937;&#12290;</U>&#35768;&#22810;&#24515;&#29702;&#23398;&#30740;&#31350;&#37117;&#35797;&#22270;&#30830;&#23450;&#20960;&#31181;&#35299;&#37322;&#20013;&#30340;&#21738;&#19968;&#31181;&#33021;&#26368;&#31934;&#30830;&#22320;&#35299;&#37322;&#29305;&#23450;&#30340;&#34892;&#20026;&#27169;&#24335;&#12290;</P><SPAN class=bold><SPAN class=extract>
<P class=content><SPAN class=bold>&#39044;&#27979;&#23558;&#35201;&#21457;&#29983;&#30340;&#20107;&#24773;</SPAN>&#12288;&#24515;&#29702;&#23398;&#20013;&#30340;&#39044;&#27979;&#26159;&#34920;&#36848;&#19968;&#20010;&#29305;&#23450;&#34892;&#20026;&#23558;&#35201;&#21457;&#29983;&#30340;&#21487;&#33021;&#24615;&#21644;&#19968;&#31181;&#29305;&#23450;&#20851;&#31995;&#23558;&#34987;&#21457;&#29616;&#30340;&#21487;&#33021;&#24615;&#12290;<STRONG><U>&#23545;&#36896;&#25104;&#29305;&#23450;&#34892;&#20026;&#26041;&#24335;&#28508;&#22312;&#21407;&#22240;&#30340;&#31934;&#30830;&#35299;&#37322;&#65292;&#24120;&#24120;&#33021;&#35753;&#30740;&#31350;&#32773;&#23545;&#26410;&#26469;&#30340;&#34892;&#20026;&#20570;&#20986;&#31934;&#30830;&#30340;&#39044;&#27979;&#12290;</U></STRONG>&#22240;&#27492;&#65292;&#22914;&#26524;&#25105;&#20204;&#30456;&#20449;&#20320;&#30340;&#23460;&#21451;&#26159;&#23475;&#32670;&#30340;&#65292;&#25105;&#20204;&#21487;&#20197;&#26377;&#20449;&#24515;&#22320;&#39044;&#27979;&#65292;&#20182;&#22312;&#34987;&#35201;&#27714;&#21644;&#19968;&#20010;&#38476;&#29983;&#20154;&#20132;&#35848;&#30340;&#26102;&#20505;&#20250;&#24863;&#21040;&#19981;&#33298;&#26381;&#12290;<U>&#24403;&#19981;&#21516;&#30340;&#35299;&#37322;&#34987;&#29992;&#26469;&#35828;&#26126;&#26576;&#31181;&#34892;&#20026;&#25110;&#20851;&#31995;&#26102;&#65292;&#36890;&#24120;&#20381;&#25454;&#23427;&#20204;&#33021;&#20570;&#20986;&#22810;&#20040;&#31934;&#30830;&#32780;&#20840;&#38754;&#30340;&#39044;&#27979;&#26469;&#24418;&#25104;&#21028;&#26029;&#12290;</U>&#22914;&#26524;&#20320;&#30340;&#23460;&#21451;&#24456;&#20048;&#20110;&#19982;&#38476;&#29983;&#20154;&#25509;&#35302;&#65292;&#25105;&#20204;&#23601;&#19981;&#24471;&#19981;&#37325;&#26032;&#32771;&#34385;&#25105;&#20204;&#30340;&#21028;&#26029;&#20102;&#12290;</P>
<P class=content></SPAN></SPAN>&#27491;&#22914;&#35266;&#23519;&#24517;&#39035;&#38750;&#24120;&#23458;&#35266;&#65292;&#31185;&#23398;&#39044;&#27979;&#30340;&#25514;&#36766;&#20063;&#24517;&#39035;&#36275;&#22815;&#31934;&#30830;&#65292;&#20197;&#20351;&#23427;&#20204;&#33021;&#22815;&#34987;&#26816;&#39564;&#65292;&#22312;&#35777;&#25454;&#19981;&#25903;&#25345;&#30340;&#26102;&#20505;&#34987;&#25298;&#32477;&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#30740;&#31350;&#32773;&#39044;&#27979;&#65292;&#19968;&#20010;&#38476;&#29983;&#32773;&#30340;&#20986;&#29616;&#24517;&#23450;&#23548;&#33268;&#29305;&#23450;&#24180;&#40836;&#20197;&#19978;&#30340;&#20154;&#31867;&#23156;&#20799;&#21644;&#24188;&#29492;&#34920;&#29616;&#20986;&#28966;&#34385;&#12290;&#25105;&#20204;&#21487;&#33021;&#24819;&#35201;&#26816;&#39564;&#8220;&#38476;&#29983;&#32773;&#8221;&#36825;&#19968;&#22240;&#32032;&#26469;&#20351;&#24471;&#39044;&#27979;&#26356;&#21152;&#31934;&#30830;&#12290;&#22914;&#26524;&#36825;&#20010;&#38476;&#29983;&#32773;&#20063;&#26159;&#19968;&#20010;&#23156;&#20799;&#32780;&#19981;&#26159;&#25104;&#20154;&#65292;&#25110;&#32773;&#36825;&#20010;&#38476;&#29983;&#32773;&#26159;&#21516;&#19968;&#29289;&#31181;&#32780;&#38750;&#19981;&#21516;&#29289;&#31181;&#65292;&#37027;&#20040;&#20154;&#31867;&#23156;&#20799;&#25110;&#24188;&#29492;&#34920;&#29616;&#20986;&#26469;&#30340;&#28966;&#34385;&#20250;&#26356;&#23569;&#21527;&#65311;&#20026;&#20102;&#25913;&#36827;&#26410;&#26469;&#30340;&#39044;&#27979;&#65292;&#30740;&#31350;&#32773;&#35201;&#22312;&#29615;&#22659;&#26465;&#20214;&#19979;&#21019;&#36896;&#31995;&#32479;&#24615;&#30340;&#21464;&#21270;&#65292;&#24182;&#19988;&#35266;&#23519;&#23427;&#20204;&#23545;&#23156;&#20799;&#21453;&#24212;&#30340;&#24433;&#21709;&#12290;</P><SPAN class=bold><SPAN class=extract>
<P class=content><SPAN class=bold>&#25511;&#21046;&#21457;&#29983;&#30340;&#20107;&#24773;</SPAN>&#12288;&#23545;&#35768;&#22810;&#24515;&#29702;&#23398;&#23478;&#26469;&#35828;&#65292;<STRONG>&#25511;&#21046;&#26159;&#26680;&#24515;&#30340;&#12289;&#26368;&#24378;&#26377;&#21147;&#30340;&#30446;&#26631;</STRONG>&#12290;&#25511;&#21046;&#24847;&#21619;&#30528;&#25903;&#37197;&#34892;&#20026;&#30340;&#21457;&#29983;&#25110;&#19981;&#21457;&#29983;&#8212;&#8212;&#21551;&#21160;&#34892;&#20026;&#65292;&#32500;&#25345;&#34892;&#20026;&#65292;&#20572;&#27490;&#34892;&#20026;&#65292;&#24182;&#19988;&#24433;&#21709;&#34892;&#20026;&#30340;&#24418;&#24335;&#12289;&#24378;&#24230;&#25110;&#21457;&#29983;&#39057;&#29575;&#12290;&#22914;&#26524;&#19968;&#20010;&#23545;&#34892;&#20026;&#21407;&#22240;&#30340;&#35299;&#37322;&#33021;&#35774;&#23450;&#26377;&#20851;&#26465;&#20214;&#20197;&#20351;&#34892;&#20026;&#21463;&#21040;&#25511;&#21046;&#65292;&#37027;&#20040;&#36825;&#20010;&#35299;&#37322;&#23601;&#26159;&#26377;&#35828;&#26381;&#21147;&#30340;&#12290;</P>
<P class=content></SPAN></SPAN><STRONG>&#25511;&#21046;&#34892;&#20026;&#30340;&#33021;&#21147;&#24456;&#37325;&#35201;&#65292;&#22240;&#20026;&#23427;&#20026;&#24515;&#29702;&#23398;&#25552;&#20379;&#20102;&#24110;&#21161;&#20154;&#20204;&#25552;&#21319;&#29983;&#27963;&#36136;&#37327;&#30340;&#36884;&#24452;&#12290;</STRONG>&#36143;&#31359;&#12298;<SPAN class=kaiti>&#24515;&#29702;&#23398;&#19982;&#29983;&#27963;</SPAN>&#12299;&#20840;&#20070;&#65292;&#20320;&#37117;&#21487;&#20197;&#30475;&#21040;&#24515;&#29702;&#23398;&#23478;&#20026;&#20102;&#24110;&#21161;&#20154;&#20204;&#25511;&#21046;&#20182;&#20204;&#29983;&#27963;&#20013;&#30340;&#38382;&#39064;&#32780;&#36827;&#34892;&#30340;&#19981;&#21516;&#31867;&#22411;&#30340;<SPAN class=kaiti>&#24178;&#39044;</SPAN>&#12290;&#20363;&#22914;&#65292;&#31532;15&#31456;&#35848;&#21040;&#20102;&#23545;&#31934;&#31070;&#30149;&#30340;&#27835;&#30103;&#12290;&#25105;&#20204;&#20063;&#25551;&#36848;&#20154;&#20204;&#22914;&#20309;&#36816;&#29992;&#24515;&#29702;&#21147;&#37327;&#21435;&#28040;&#38500;&#19981;&#20581;&#24247;&#30340;&#34892;&#20026;&#65292;&#22914;&#21560;&#28895;&#65292;&#20197;&#21450;&#24314;&#31435;&#20581;&#24247;&#30340;&#34892;&#20026;&#65292;&#22914;&#26377;&#35268;&#24459;&#22320;&#36816;&#21160;&#65288;&#35265;&#31532;12&#31456;&#65289;&#12290;&#20320;&#23558;&#23398;&#21040;&#20160;&#20040;&#31867;&#22411;&#30340;&#25945;&#20859;&#34892;&#20026;&#33021;&#24110;&#21161;&#29238;&#27597;&#19982;&#20854;&#23401;&#23376;&#20445;&#25345;&#32039;&#23494;&#30340;&#32852;&#31995;&#65288;&#35265;&#31532;10&#31456;&#65289;&#65307;&#20320;&#23558;&#23398;&#21040;&#26159;&#20160;&#20040;&#21147;&#37327;&#20351;&#24471;&#38476;&#29983;&#20154;&#22312;&#21361;&#24613;&#20851;&#22836;&#19981;&#24895;&#20280;&#20986;&#25588;&#25163;&#20197;&#21450;&#22914;&#20309;&#20811;&#26381;&#36825;&#20123;&#21147;&#37327;&#65288;&#35265;&#31532;16&#31456;&#65289;&#12290;&#36825;&#20123;&#21482;&#26159;&#24515;&#29702;&#23398;&#23478;&#36816;&#29992;&#20182;&#20204;&#30340;&#30693;&#35782;&#26469;&#25511;&#21046;&#21644;&#25913;&#21892;&#20154;&#20204;&#29983;&#27963;&#30340;&#22823;&#37327;&#20107;&#20363;&#20013;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&#20174;&#36825;&#20010;&#35282;&#24230;&#30475;&#65292;&#24515;&#29702;&#23398;&#23478;&#26159;&#19968;&#20010;&#30456;&#24403;&#20048;&#35266;&#30340;&#32676;&#20307;&#65292;&#20182;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#37117;&#30456;&#20449;&#65292;&#20219;&#20309;&#19981;&#21512;&#24847;&#30340;&#34892;&#20026;&#27169;&#24335;&#20960;&#20046;&#37117;&#33021;&#36890;&#36807;&#36866;&#24403;&#30340;&#24178;&#39044;&#32780;&#24471;&#21040;&#30699;&#27491;&#12290;&#12298;<SPAN class=kaiti>&#24515;&#29702;&#23398;&#19982;&#29983;&#27963;</SPAN>&#12299;&#20063;&#20445;&#25345;&#30528;&#21516;&#26679;&#30340;&#20048;&#35266;&#31934;&#31070;&#12290;</P>
<DIV class=border>
<H6 class="sixthTitle sigil_not_in_toc">STOP&#12288;&#20572;&#19979;&#26469;&#26816;&#26597;&#19968;&#19979;</H6>
<P class=content>&#10102;&#24515;&#29702;&#23398;&#23450;&#20041;&#30340;&#22235;&#20010;&#25104;&#20998;&#26159;&#20160;&#20040;&#65311;</P>
<P class=content>&#10103;&#24515;&#29702;&#23398;&#23478;&#30340;&#22235;&#20010;&#30446;&#26631;&#26159;&#20160;&#20040;&#65311;</P>
<P class=content>&#10104;&#20026;&#20160;&#20040;&#35299;&#37322;&#34892;&#20026;&#21644;&#39044;&#27979;&#34892;&#20026;&#24635;&#26159;&#32039;&#23494;&#30456;&#32852;&#65311;</P></DIV><CHAPTERLAST>&#10048;</CHAPTERLAST></BODY></HTML>