<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><h2 class="secondTitle">&#25104;&#20026;&#25209;&#21028;&#24615;&#30340;&#30740;&#31350;&#28040;&#36153;&#32773;</h2><p class="content">&#26412;&#31456;&#30340;&#26368;&#21518;&#19968;&#33410;&#65292;&#25105;&#20204;&#23558;&#38598;&#20013;&#35752;&#35770;&#20960;&#31181;&#25209;&#21028;&#24615;&#24605;&#32500;&#25216;&#33021;&#65292;&#36825;&#20123;&#25216;&#33021;&#26377;&#21161;&#20110;&#20351;&#20320;&#25104;&#20026;&#19968;&#20301;&#26126;&#26234;&#30340;&#24515;&#29702;&#23398;&#30693;&#35782;&#30340;&#28040;&#36153;&#32773;&#12290;&#22312;&#19968;&#20010;&#19981;&#26029;&#21464;&#21270;&#30340;&#31038;&#20250;&#20013;&#65292;&#20316;&#20026;&#19968;&#20010;&#26377;&#36131;&#20219;&#30340;&#20154;&#65292;&#37117;&#26377;&#24517;&#35201;&#30952;&#30778;&#36825;&#20123;&#24605;&#32771;&#24037;&#20855;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#31038;&#20250;&#24635;&#26159;&#20805;&#26021;&#30528;&#25152;&#35859;&#30340;&#30495;&#29702;&#12289;&#34987;&#35748;&#20026;&#26159;&#24120;&#35782;&#30340;&#38169;&#35823;&#36855;&#24605;&#65292;&#20197;&#21450;&#20026;&#20102;&#29305;&#27530;&#21033;&#30410;&#32780;&#23548;&#33268;&#30340;&#24102;&#26377;&#20559;&#35265;&#30340;&#32467;&#35770;&#12290;&#19968;&#20010;&#20855;&#26377;&#25209;&#21028;&#24615;&#30340;&#24605;&#32771;&#32773;&#35201;&#36229;&#36234;&#24050;&#26377;&#30340;&#20449;&#24687;&#65292;&#21457;&#25496;&#38544;&#34255;&#22312;&#20809;&#40092;&#34920;&#38754;&#19979;&#30340;&#30495;&#27491;&#20869;&#28085;&#65292;&#20197;&#29702;&#35299;&#20107;&#29289;&#30340;&#26412;&#36136;&#20026;&#30446;&#26631;&#65292;&#32780;&#19981;&#34987;&#24418;&#24335;&#21644;&#34920;&#35937;&#25152;&#36855;&#24785;&#12290;</p><p class="content">&#22312;&#36825;&#20010;&#20805;&#28385;&#22797;&#26434;&#24515;&#29702;&#29616;&#35937;&#30340;&#31038;&#20250;&#20013;&#65292;&#24515;&#29702;&#23398;&#23478;&#30340;&#20027;&#24352;&#22987;&#32456;&#26159;&#27599;&#20010;&#24605;&#32771;&#32773;&#12289;&#24863;&#21463;&#32773;&#21644;&#34892;&#21160;&#32773;&#26085;&#24120;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#35768;&#22810;&#24515;&#29702;&#23398;&#20449;&#24687;&#24182;&#19981;&#26469;&#33258;&#20110;&#21512;&#26684;&#20174;&#19994;&#32773;&#30340;&#20070;&#31821;&#12289;&#25991;&#31456;&#21644;&#25253;&#21578;&#65292;&#32780;&#26159;&#26469;&#33258;&#20110;&#25253;&#32440;&#21644;&#26434;&#24535;&#19978;&#30340;&#25991;&#31456;&#12289;&#30005;&#35270;&#21644;&#24191;&#25773;&#20013;&#30340;&#33410;&#30446;&#12289;&#36890;&#20439;&#24515;&#29702;&#23398;&#21644;&#33258;&#21161;&#35835;&#29289;&#12290;&#22238;&#21040;&#38408;&#19979;&#24515;&#29702;&#25511;&#21046;&#30340;&#35266;&#28857;&#19978;&#12290;&#23613;&#31649;&#36825;&#19968;&#35266;&#28857;&#26368;&#21021;&#21482;&#26159;&#20851;&#24515;&#21033;&#28070;&#30340;&#24066;&#22330;&#39038;&#38382;&#35449;&#22982;&#26031;&#183;&#32500;&#21345;&#37324;&#20256;&#25773;&#30340;&#39575;&#23616;(Rogers,1993)&#8212;&#8212;&#22914;&#25105;&#20204;&#25152;&#30475;&#21040;&#30340;&#19968;&#26679;&#65292;&#22312;&#23454;&#39564;&#23460;&#37324;&#23427;&#24050;&#32463;&#34987;&#25512;&#32763;&#8212;&#8212;&#20294;&#38408;&#19979;&#24433;&#21709;&#22806;&#26174;&#34892;&#20026;&#30340;&#36825;&#31181;&#35266;&#28857;&#21364;&#25345;&#32493;&#23545;&#20154;&#20204;&#30340;&#20449;&#24565;&#21644;&#38065;&#21253;&#26045;&#21152;&#24433;&#21709;&#65281;</p><p class="content">&#23398;&#20064;&#24515;&#29702;&#23398;&#26377;&#21161;&#20110;&#20320;&#20381;&#25454;&#33258;&#24049;&#25110;&#20182;&#20154;&#25152;&#25910;&#38598;&#30340;&#35777;&#25454;&#20570;&#20986;&#26126;&#26234;&#30340;&#20915;&#31574;&#12290;&#24635;&#26159;&#35797;&#30528;&#25226;&#26469;&#33258;&#24515;&#29702;&#23398;&#30740;&#31350;&#20013;&#30340;&#35265;&#35299;&#24212;&#29992;&#21040;&#20320;&#21608;&#22260;&#38750;&#27491;&#24335;&#30340;&#24515;&#29702;&#23398;&#38382;&#39064;&#20013;&#65306;&#23545;&#33258;&#24049;&#21644;&#20182;&#20154;&#30340;&#34892;&#20026;&#25552;&#20986;&#38382;&#39064;&#65292;&#26681;&#25454;&#21512;&#29702;&#30340;&#24515;&#29702;&#23398;&#29702;&#35770;&#23547;&#27714;&#31572;&#26696;&#65292;&#24182;&#19988;&#20381;&#25454;&#21487;&#21033;&#29992;&#30340;&#35777;&#25454;&#39564;&#35777;&#36825;&#20123;&#31572;&#26696;&#12290;</p><p class="content">&#19979;&#38754;&#26159;&#19968;&#20123;&#26222;&#36941;&#30340;&#35268;&#21017;&#65292;&#29282;&#35760;&#23427;&#20204;&#20250;&#20351;&#20320;&#24476;&#24457;&#20110;&#30693;&#35782;&#30340;&#28023;&#27915;&#65292;&#25104;&#20026;&#19968;&#20010;&#26356;&#20026;&#31934;&#26126;&#30340;&#28040;&#36153;&#32773;&#65306;</p><p class="content">&#183;&#36991;&#20813;&#25226;&#30456;&#20851;&#25512;&#35770;&#20026;&#22240;&#26524;&#12290;</p><p class="content">&#183;&#35201;&#27714;&#20851;&#38190;&#26415;&#35821;&#21644;&#27010;&#24565;&#26377;&#25805;&#20316;&#24615;&#23450;&#20041;&#65292;&#24182;&#23545;&#20854;&#21547;&#20041;&#36798;&#25104;&#19968;&#33268;&#24847;&#35265;&#12290;</p><p class="content">&#183;&#22312;&#23547;&#25214;&#30830;&#23450;&#30340;&#35777;&#25454;&#20043;&#21069;&#65292;&#20320;&#39318;&#20808;&#35201;&#32771;&#34385;&#22914;&#20309;&#21453;&#39539;&#19968;&#20010;&#29702;&#35770;&#12289;&#20551;&#35774;&#25110;&#20449;&#24565;&#65292;&#22240;&#20026;&#25214;&#19968;&#20010;&#25903;&#25345;&#30340;&#29702;&#30001;&#26159;&#23481;&#26131;&#30340;&#12290;</p><p class="content">&#183;&#19981;&#35201;&#36731;&#20449;&#20182;&#20154;&#25552;&#20986;&#30475;&#20284;&#26126;&#26174;&#30340;&#35299;&#37322;&#65292;&#35201;&#19981;&#26029;&#23547;&#25214;&#20854;&#20182;&#21487;&#33021;&#30340;&#35299;&#37322;&#65292;&#23588;&#20854;&#22312;&#24050;&#26377;&#30340;&#35299;&#37322;&#20250;&#32473;&#20854;&#25552;&#20986;&#32773;&#24102;&#26469;&#21033;&#30410;&#26102;&#12290;</p><p class="content">&#183;&#35686;&#24789;&#20010;&#20154;&#20559;&#35265;&#22914;&#20309;&#27498;&#26354;&#23545;&#29616;&#23454;&#30340;&#35748;&#35782;&#12290;</p><p class="content">&#183;&#35201;&#23545;&#22797;&#26434;&#38382;&#39064;&#30340;&#31616;&#21333;&#31572;&#26696;&#20197;&#21450;&#22797;&#26434;&#25928;&#24212;&#21644;&#38382;&#39064;&#30340;&#21333;&#19968;&#21407;&#22240;&#21644;&#26041;&#26696;&#20445;&#25345;&#24576;&#30097;&#12290;</p><p class="content">&#183;&#23545;&#35768;&#22810;&#23459;&#31216;&#26377;&#25928;&#30340;&#27835;&#30103;&#12289;&#24178;&#39044;&#25110;&#20135;&#21697;&#20445;&#25345;&#36136;&#30097;&#65292;&#25214;&#20986;&#20854;&#25928;&#24212;&#30340;&#23545;&#29031;&#22522;&#30784;&#65306;&#19982;&#20160;&#20040;&#30456;&#27604;&#65311;</p><p class="content">&#183;&#24515;&#26234;&#24320;&#25918;&#65292;&#36824;&#35201;&#20445;&#25345;&#24576;&#30097;&#24577;&#24230;&#65306;&#24517;&#39035;&#24847;&#35782;&#21040;&#65292;&#22823;&#22810;&#25968;&#32467;&#35770;&#26159;&#23581;&#35797;&#24615;&#30340;&#12289;&#38750;&#30830;&#23450;&#30340;&#65307;&#23547;&#25214;&#26032;&#35777;&#25454;&#20197;&#20943;&#23569;&#20320;&#30340;&#19981;&#30830;&#23450;&#24863;&#65292;&#21516;&#26102;&#23545;&#21464;&#21270;&#21644;&#20462;&#27491;&#20445;&#25345;&#24320;&#25918;&#24577;&#24230;&#12290;</p><p class="content">&#183;&#25361;&#25112;&#37027;&#20123;&#22312;&#20570;&#20986;&#32467;&#35770;&#26102;&#20351;&#29992;&#20010;&#20154;&#35266;&#28857;&#21462;&#20195;&#35777;&#25454;&#19988;&#19981;&#25509;&#21463;&#24314;&#35774;&#24615;&#25209;&#35780;&#30340;&#26435;&#23041;&#12290;</p><p class="content">&#25105;&#20204;&#24076;&#26395;&#20320;&#20197;&#24320;&#25918;&#30340;&#24515;&#24577;&#21644;&#24576;&#30097;&#30340;&#31934;&#31070;&#26469;&#38405;&#35835;&#12298;<span class="kaiti">&#24515;&#29702;&#23398;&#19982;&#29983;&#27963;</span>&#12299;&#36825;&#26412;&#20070;&#12290;&#25105;&#20204;&#19981;&#24076;&#26395;&#20320;&#25226;&#23398;&#20064;&#24515;&#29702;&#23398;&#21482;&#30475;&#25104;&#33719;&#24471;&#30693;&#35782;&#65292;&#30456;&#21453;&#65292;&#25105;&#20204;&#24076;&#26395;&#20320;&#33021;&#22312;&#35266;&#23519;&#12289;&#21457;&#29616;&#20197;&#21450;&#23558;&#35266;&#28857;&#20184;&#35832;&#26816;&#39564;&#36807;&#31243;&#20013;&#65292;&#21644;&#25105;&#20204;&#19968;&#36215;&#20998;&#20139;&#20854;&#20013;&#30340;&#20048;&#36259;&#12290;</p><div class="bgColor"><h4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#25209;&#21028;&#24615;&#24605;&#32500;<br/><span class="kaiti">&#20026;&#20160;&#20040;&#25968;&#23383;&#25216;&#33021;&#22914;&#27492;&#37325;&#35201;</span></h4><p class="content">&#25105;&#20204;&#24819;&#35753;&#20320;&#24819;&#35937;&#65292;&#20320;&#24050;&#32463;&#25104;&#20026;&#19968;&#21517;&#20020;&#24202;&#24515;&#29702;&#23398;&#23478;&#12290;&#20320;&#34987;&#35201;&#27714;&#20316;&#20986;&#19968;&#20010;&#37325;&#35201;&#30340;&#21028;&#26029;(Slovic et al.,2000,p.287)&#65306;</p><p class="content">&#35449;&#22982;&#26031;&#183;&#29756;&#26031;&#20808;&#29983;&#26159;&#19968;&#21517;&#24050;&#32463;&#20570;&#23436;&#35780;&#20272;&#30340;&#30149;&#20154;&#65292;&#20174;&#19968;&#23478;&#32039;&#24613;&#20844;&#27665;&#31934;&#31070;&#20581;&#24247;&#26426;&#26500;&#20986;&#38498;&#65292;&#36807;&#21435;&#20960;&#21608;&#37324;&#20182;&#19968;&#30452;&#22312;&#36825;&#37324;&#36827;&#34892;&#27835;&#30103;&#12290;&#19968;&#20301;&#24515;&#29702;&#23398;&#23478;&#24050;&#32463;&#23545;&#29756;&#26031;&#20808;&#29983;&#20570;&#20986;&#20102;&#39030;&#23574;&#27700;&#24179;&#30340;&#35780;&#20272;&#65292;&#32780;&#20182;&#30340;&#19987;&#19994;&#24847;&#35265;&#26159;&#20320;&#25152;&#23562;&#37325;&#30340;&#12290;&#36825;&#20301;&#24515;&#29702;&#23398;&#23478;&#30340;&#37096;&#20998;&#35780;&#20272;&#32467;&#35770;&#22914;&#19979;&#65306;&#27599;100&#21517;&#19982;&#29756;&#26031;&#20808;&#29983;&#30456;&#20284;&#30340;&#30149;&#20154;&#20013;&#65292;&#39044;&#35745;&#20854;&#20013;10%&#30340;&#30149;&#20154;&#20250;&#22312;&#20986;&#38498;&#30340;&#22836;&#20960;&#20010;&#26376;&#20869;&#20570;&#20986;&#26292;&#21147;&#34892;&#20026;&#12290;</p><p class="content">&#20320;&#24517;&#39035;&#25351;&#26126;&#8220;&#22312;&#20986;&#38498;&#21518;&#22836;&#20960;&#20010;&#26376;&#20869;&#20260;&#23475;&#20182;&#20154;&#32780;&#19981;&#26159;&#33258;&#24049;&#8221;&#19978;&#65292;&#29756;&#26031;&#20808;&#29983;&#26159;&#39640;&#39118;&#38505;&#12289;&#20013;&#39118;&#38505;&#65292;&#36824;&#26159;&#20302;&#39118;&#38505;(p.286)&#12290;&#20320;&#20250;&#20570;&#20986;&#20160;&#20040;&#21028;&#26029;&#65311;&#29616;&#22312;&#32771;&#34385;&#19968;&#20010;&#19982;&#19978;&#36848;&#22330;&#26223;&#30340;&#26368;&#21518;&#19968;&#21477;&#35805;&#30053;&#24494;&#19981;&#21516;&#30340;&#29256;&#26412;&#65306;</p><p class="content">&#27599;100&#21517;&#19982;&#29756;&#26031;&#20808;&#29983;&#30456;&#20284;&#30340;&#30149;&#20154;&#20013;&#65292;&#39044;&#35745;&#20854;&#20013;10&#21517;&#30149;&#20154;&#20250;&#22312;&#20986;&#38498;&#30340;&#22836;&#20960;&#20010;&#26376;&#20869;&#20570;&#20986;&#26292;&#21147;&#34892;&#20026;&#12290;</p><p class="content">&#20877;&#19968;&#27425;&#65292;&#20320;&#20250;&#23545;&#29756;&#26031;&#20808;&#29983;&#30340;&#39118;&#38505;&#20570;&#20986;&#20160;&#20040;&#21028;&#26029;&#65311;</p><p class="content">&#22914;&#26524;&#20320;&#20180;&#32454;&#35266;&#23519;&#36825;&#20010;&#22330;&#26223;&#30340;&#20004;&#20010;&#29256;&#26412;&#65292;&#20320;&#24212;&#35813;&#21457;&#29616;&#23427;&#20204;&#25551;&#36848;&#20102;&#30456;&#21516;&#30340;&#25968;&#23398;&#24773;&#22659;&#65306;100&#20013;&#30340;10%&#31561;&#20110;100&#20013;&#30340;10&#12290;&#20986;&#20110;&#36825;&#20010;&#21407;&#22240;&#65292;&#20320;&#21487;&#33021;&#39044;&#27979;&#20154;&#20204;&#30340;&#39118;&#38505;&#35780;&#20272;&#20063;&#20250;&#26159;&#19968;&#26679;&#30340;&#12290;&#28982;&#32780;&#65292;&#24403;&#19968;&#32452;&#32844;&#19994;&#24515;&#29702;&#23398;&#23478;&#23545;&#36825;&#20004;&#20010;&#29256;&#26412;&#30340;&#22330;&#26223;&#20570;&#20986;&#21453;&#24212;&#26102;&#65292;&#25968;&#23398;&#24418;&#24335;&#20135;&#29983;&#20102;&#37325;&#22823;&#30340;&#24433;&#21709;(Slovic et al.,2000)&#12290;30.3%&#24471;&#21040;&#8220;100&#20013;&#30340;10%&#8221;&#29256;&#26412;&#30340;&#21442;&#19982;&#32773;&#23558;&#29756;&#26031;&#20808;&#29983;&#35780;&#20026;&#8220;&#20302;&#39118;&#38505;&#8221;&#65307;&#32780;&#24471;&#21040;&#8220;100&#20013;&#30340;10&#8221;&#29256;&#26412;&#30340;&#21442;&#19982;&#32773;&#21482;&#26377;19.4%&#23558;&#29756;&#26031;&#20808;&#29983;&#35780;&#20026;&#8220;&#20302;&#39118;&#38505;&#8221;&#12290;&#30740;&#31350;&#32773;&#25552;&#20986;&#36825;&#20123;&#19981;&#21516;&#30340;&#21453;&#24212;&#26469;&#28304;&#20110;&#8220;&#39057;&#29575;&#24418;&#24335;&#24341;&#21457;&#30340;&#24656;&#24598;&#30011;&#38754;&#8221;(p.290)&#12290;&#20855;&#20307;&#32780;&#35328;&#65292;&#20320;&#30456;&#23545;&#38590;&#20197;&#24418;&#25104;10%&#30340;&#24515;&#29702;&#30011;&#38754;&#65292;&#32780;&#20320;&#21487;&#20197;&#24456;&#23481;&#26131;&#22320;&#24819;&#35937;&#29615;&#35270;100&#20154;&#30340;&#25151;&#38388;&#65292;&#20854;&#20013;&#26377;10&#20154;&#21487;&#33021;&#26159;&#21361;&#38505;&#30340;&#12290;&#36825;&#37324;&#30340;&#31532;&#19968;&#20010;&#37325;&#35201;&#21551;&#31034;&#26159;&#65292;&#32479;&#35745;&#21576;&#29616;&#30340;&#24418;&#24335;&#23545;&#20154;&#20204;&#23545;&#20449;&#24687;&#20316;&#20309;&#34892;&#21160;&#26377;&#24456;&#22823;&#30340;&#24433;&#21709;&#12290;</p><p class="content">&#20294;&#26159;&#36825;&#37324;&#36824;&#26377;&#31532;&#20108;&#20010;&#37325;&#35201;&#21551;&#31034;&#65306;&#25968;&#23383;&#25216;&#33021;&#26356;&#22909;&#30340;&#20154;&#36739;&#23569;&#21463;&#21040;&#32479;&#35745;&#21576;&#29616;&#24418;&#24335;&#30340;&#24433;&#21709;&#12290;&#22312;&#19968;&#20010;&#30740;&#31350;&#20013;&#65292;&#19968;&#32452;&#30740;&#31350;&#32773;&#36890;&#36807;&#35753;&#23398;&#29983;&#22238;&#31572;&#19968;&#31995;&#21015;&#38382;&#39064;&#65292;&#27979;&#37327;&#20102;&#23398;&#29983;&#30340;<span class="kaiti">&#31639;&#26415;&#33021;&#21147;</span>&#65288;&#19982;<span class="kaiti">&#35835;&#20889;&#33021;&#21147;</span>&#30456;&#23545;&#30340;&#19968;&#20010;&#26415;&#35821;&#65289;&#65292;&#36825;&#20123;&#38382;&#39064;&#28041;&#21450;&#27010;&#29575;&#27010;&#24565;&#30340;&#30693;&#35782;(Peters et al.,2006)&#12290;&#30740;&#31350;&#32773;&#21033;&#29992;&#23398;&#29983;&#30340;&#24471;&#20998;&#23558;&#20182;&#20204;&#20998;&#25104;&#39640;&#31639;&#26415;&#33021;&#21147;&#32452;&#21644;&#20302;&#31639;&#26415;&#33021;&#21147;&#32452;&#12290;&#24403;&#26469;&#33258;&#36825;&#20123;&#32452;&#30340;&#23398;&#29983;&#23545;&#29756;&#26031;&#20808;&#29983;&#30340;&#22330;&#26223;&#20570;&#20986;&#21453;&#24212;&#26102;&#65292;&#20302;&#31639;&#26415;&#33021;&#21147;&#32452;&#30340;&#23398;&#29983;&#23545;&#36825;&#20004;&#20010;&#29256;&#26412;&#30340;&#22330;&#26223;&#20570;&#20986;&#20102;&#26497;&#20026;&#19981;&#21516;&#30340;&#39118;&#38505;&#35780;&#20998;&#12290;&#28982;&#32780;&#65292;&#39640;&#31639;&#26415;&#33021;&#21147;&#32452;&#30340;&#23398;&#29983;&#32473;&#20986;&#20102;&#20960;&#20046;&#19968;&#26679;&#30340;&#35780;&#20998;&#12290;&#31639;&#26415;&#33021;&#21147;&#20063;&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#20135;&#29983;&#24433;&#21709;&#12290;&#20363;&#22914;&#65292;&#20154;&#20204;&#32463;&#24120;&#24517;&#39035;&#23545;&#19968;&#20123;&#22240;&#32032;&#30340;&#25968;&#25454;&#22914;&#21307;&#38498;&#32489;&#25928;&#21644;&#36153;&#29992;&#36827;&#34892;&#35780;&#20272;&#65292;&#20511;&#27492;&#23545;&#21307;&#30103;&#25252;&#29702;&#20570;&#20986;&#20851;&#38190;&#30340;&#20915;&#31574;&#12290;&#31639;&#26415;&#33021;&#21147;&#26356;&#24378;&#30340;&#20154;&#34920;&#29616;&#20986;&#23545;&#22797;&#26434;&#25968;&#25454;&#30340;&#26356;&#22909;&#29702;&#35299;&#21147;&#65292;&#32780;&#19988;&#20570;&#20986;&#20102;&#26356;&#39640;&#36136;&#37327;&#30340;&#20915;&#31574;(Hibbard et al.,2007)&#12290;</p><p class="content">&#22909;&#28040;&#24687;&#26159;&#22823;&#23398;&#20250;&#32473;&#20320;&#25552;&#20379;&#20805;&#36275;&#30340;&#26426;&#20250;&#26469;&#25552;&#39640;&#31639;&#26415;&#33021;&#21147;&#12290;&#20363;&#22914;&#65292;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#24515;&#29702;&#23398;&#19987;&#19994;&#24517;&#39035;&#21152;&#20837;&#32479;&#35745;&#35838;&#31243;&#12290;&#22312;&#30701;&#26399;&#20869;&#65292;&#36825;&#38376;&#35838;&#31243;&#24212;&#35813;&#20250;&#35753;&#20320;&#23545;&#24515;&#29702;&#23398;&#30740;&#31350;&#30340;&#29702;&#35299;&#26356;&#21152;&#28145;&#20837;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#21018;&#21018;&#24050;&#32463;&#30475;&#21040;&#65292;&#36825;&#38376;&#35838;&#31243;&#20063;&#20250;&#20026;&#20320;&#20570;&#20986;&#26356;&#22909;&#30340;&#22522;&#20110;&#25968;&#25454;&#30340;&#20915;&#31574;&#22880;&#23450;&#22522;&#30784;&#65292;&#21363;&#20415;&#26159;&#22312;&#20320;&#31163;&#24320;&#22823;&#23398;&#20043;&#21518;&#12290;</p><p class="content">&#183;&#22312;&#29756;&#26031;&#20808;&#29983;&#30340;&#22330;&#26223;&#20013;&#65292;&#19982;&#8220;10&#20013;&#30340;2&#8221;&#30456;&#27604;&#65292;&#20154;&#20204;&#22312;&#35835;&#21040;&#8220;100&#20013;&#30340;20&#8221;&#26102;&#20250;&#24863;&#30693;&#21040;&#26356;&#22810;&#30340;&#39118;&#38505;&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;</p><p class="content">&#183;&#20026;&#20102;&#24433;&#21709;&#20844;&#20247;&#24847;&#35265;&#65292;&#20320;&#20250;&#22914;&#20309;&#36873;&#25321;&#32479;&#35745;&#30340;&#21576;&#29616;&#24418;&#24335;&#65311;</p></div><chapterlast>&#10048;</chapterlast></body></html>