<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 8 &#21512;&#21516;&#20215;&#27454;&#35843;&#25972; : 8.10 &#26032;&#22686;&#24037;&#31243;</SPAN></FONT><BR>8.10.1 &#25215;&#21253;&#20154;&#25353;&#21457;&#21253;&#20154;&#35201;&#27714;&#23436;&#25104;&#21512;&#21516;&#32422;&#23450;&#24037;&#31243;&#33539;&#22260;&#22806;&#30340;&#26032;&#22686;&#24037;&#31243;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#21487;&#25353;&#21512;&#21516;&#32422;&#23450;&#30340;&#22269;&#23478;<BR>&#21450;&#34892;&#19994;&#24037;&#31243;&#37327;&#35745;&#31639;&#26631;&#20934;&#35268;&#23450;&#30340;&#28165;&#21333;&#39033;&#30446;&#21015;&#39033;&#35201;&#27714;&#12289;&#24037;&#31243;&#37327;&#35745;&#31639;&#35268;&#21017;&#21644;&#34917;&#20805;&#30340;&#24037;&#31243;&#37327;&#35745;&#31639;&#35268;&#21017;&#12289;&#21512;&#21516;&#21333;&#20215;<BR>&#21450;&#25237;&#26631;&#25253;&#20215;&#27700;&#24179;&#35745;&#31639;&#26032;&#22686;&#24037;&#31243;&#20215;&#26684;&#65292;&#20063;&#21487;&#37325;&#26032;&#21327;&#21830;&#30830;&#23450;&#26032;&#22686;&#24037;&#31243;&#30340;&#35745;&#37327;&#19982;&#35745;&#20215;&#35268;&#21017;&#35745;&#31639;&#26032;&#22686;&#24037;&#31243;&#20215;&#26684;&#65292;<BR>&#24182;&#31614;&#35746;&#30456;&#20851;&#26032;&#22686;&#24037;&#31243;&#21512;&#21516;&#25110;&#34917;&#20805;&#21327;&#35758;&#12290;<BR>8.10.2 &#25215;&#21253;&#20154;&#24212;&#22312;&#26032;&#22686;&#24037;&#31243;&#23454;&#26045;&#21069;&#23558;&#20854;&#26045;&#24037;&#32452;&#32455;&#35774;&#35745;&#25110;&#23454;&#26045;&#26041;&#26696;&#12289;&#26045;&#24037;&#36827;&#24230;&#35745;&#21010;&#12289;&#33258;&#36523;&#35201;&#27714;&#36153;&#29992;&#30340;&#25253;<BR>&#20215;&#21333;(&#21253;&#25324;&#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#39033;&#30446;&#28165;&#21333;&#21450;&#25514;&#26045;&#39033;&#30446;&#28165;&#21333;&#31561;)&#25552;&#20132;&#32473;&#21457;&#21253;&#20154;&#23457;&#26680;&#65292;&#21457;&#21253;&#20154;&#24212;&#22312;&#21512;&#29702;&#26102;&#38388;&#20869;&#20104;&#20197;&#23457;&#23450;&#12290;<BR>8.10.3 &#26032;&#22686;&#24037;&#31243;&#30340;&#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#39033;&#30446;&#28165;&#21333;&#37319;&#29992;&#21512;&#21516;&#21333;&#20215;&#30340;&#65292;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;8.7&#33410;&#12289;&#31532;8.8&#33410;&#35268;&#23450;&#30340;&#35843;<BR>&#25972;&#21512;&#21516;&#21333;&#20215;&#21450;&#25353;&#26412;&#26631;&#20934;&#31532;8.9&#33410;&#30340;&#35745;&#20215;&#35268;&#21017;&#30830;&#23450;&#65292;&#24182;&#28385;&#36275;&#19979;&#21015;&#24046;&#24322;&#22240;&#32032;&#25152;&#24341;&#36215;&#30340;&#20215;&#26684;&#24433;&#21709;&#30340;&#35201;&#27714;&#65306;<BR>&#183;29&#183;<BR>1 &#21512;&#21516;&#21333;&#20215;&#20869;&#21253;&#25324;&#30340;&#20154;&#24037;&#36153;&#12289;&#26448;&#26009;&#36153;&#12289;&#26045;&#24037;&#26426;&#20855;&#20351;&#29992;&#36153;&#30340;&#21333;&#20215;&#19982;&#26032;&#22686;&#24037;&#31243;&#23454;&#26045;&#26102;&#24066;&#22330;&#21512;&#29702;&#20215;&#26684;&#30340;&#24046;&#24322;&#65307;<BR>2 &#21512;&#21516;&#21333;&#20215;&#23545;&#24212;&#30340;&#28165;&#21333;&#39033;&#30446;&#24037;&#31243;&#37327;&#19982;&#26032;&#22686;&#24037;&#31243;&#30456;&#20851;&#39033;&#30446;&#24037;&#31243;&#37327;&#30340;&#24046;&#24322;&#24341;&#36215;&#30340;&#25209;&#37327;&#25110;&#23569;&#37327;&#37319;&#36141;&#23545;<BR>&#20154;&#24037;&#36153;&#12289;&#26448;&#26009;&#36153;&#30340;&#24433;&#21709;&#65307;<BR>3 &#21512;&#21516;&#21333;&#20215;&#20869;&#23384;&#22312;&#30340;&#20559;&#20302;&#25110;&#20559;&#39640;&#21333;&#20215;&#30340;&#20462;&#27491;&#65307;4 &#25307;&#26631;&#24066;&#22330;&#31454;&#20105;&#30830;&#23450;&#30340;&#21512;&#21516;&#21333;&#20215;&#19982;&#21327;&#21830;&#30830;&#23450;&#30340;&#26032;&#22686;&#24037;&#31243;&#32508;&#21512;&#21333;&#20215;&#20043;&#38388;&#30340;&#24046;&#24322;&#12290;<BR>8.10.4 &#26032;&#22686;&#24037;&#31243;&#30340;&#25514;&#26045;&#39033;&#30446;&#36153;&#29992;&#65292;&#24212;&#21253;&#25324;&#25215;&#21253;&#20154;&#23436;&#25104;&#26032;&#22686;&#24037;&#31243;&#25152;&#38656;&#21457;&#29983;&#30340;&#19979;&#21015;&#36153;&#29992;&#65306;<BR>1 &#22686;&#21152;&#30340;&#26045;&#24037;&#26426;&#20855;&#36153;&#65292;&#21253;&#25324;&#24310;&#26399;&#20351;&#29992;&#29616;&#26377;&#30456;&#20851;&#26045;&#24037;&#26426;&#20855;&#21450;&#26032;&#22686;&#26045;&#24037;&#26426;&#20855;&#30340;&#36153;&#29992;&#65307;<BR>2 &#22686;&#21152;&#30340;&#20020;&#26102;&#35774;&#26045;&#36153;&#65292;&#21253;&#25324;&#24310;&#26399;&#20351;&#29992;&#29616;&#26377;&#20020;&#26102;&#35774;&#26045;&#21450;&#26032;&#22686;&#24037;&#31243;&#19987;&#29992;&#20020;&#26102;&#35774;&#26045;&#30340;&#36153;&#29992;&#65307;<BR>3 &#22686;&#21152;&#30340;&#23433;&#20840;&#29983;&#20135;&#12289;&#25991;&#26126;&#26045;&#24037;&#12289;&#29615;&#22659;&#20445;&#25252;&#31561;&#25514;&#26045;&#36153;&#29992;&#65307;<BR>4 &#22686;&#21152;&#30340;&#19982;&#25514;&#26045;&#39033;&#30446;&#30456;&#20851;&#30340;&#29616;&#22330;&#31649;&#29702;&#20154;&#21592;&#36153;&#29992;&#65307;<BR>5 &#26032;&#22686;&#24037;&#31243;&#20854;&#20182;&#24517;&#35201;&#30340;&#25514;&#26045;&#39033;&#30446;&#36153;&#29992;&#12290;<BR>8.10.5 &#26032;&#22686;&#24037;&#31243;&#21457;&#29983;&#24037;&#31243;&#21464;&#26356;&#30340;&#65292;&#21487;&#20381;&#25454;&#26412;&#26631;&#20934;&#31532;8.10.2&#26465;&#35268;&#23450;&#30340;&#25215;&#21253;&#20154;&#25152;&#25253;&#24182;&#33719;&#24471;&#21457;&#21253;&#20154;&#23457;&#23450;&#30340;<BR>&#25253;&#20215;&#21333;&#20013;&#30340;&#32508;&#21512;&#21333;&#20215;&#21450;&#26412;&#26631;&#20934;&#31532;8.9&#33410;&#30340;&#35268;&#23450;&#35745;&#20215;&#12290;&#26412;&#26631;&#20934;&#31532;8.2.2&#26465;&#12289;&#31532;8.2.3&#26465;&#30340;&#35268;&#23450;&#19981;&#23452;&#29992;&#20110;<BR>&#26032;&#22686;&#24037;&#31243;&#35745;&#20215;&#12290;8.10.6 &#26032;&#22686;&#24037;&#31243;&#23452;&#22312;&#21457;&#25215;&#21253;&#21452;&#26041;&#21327;&#21830;&#30830;&#23450;&#20102;&#26032;&#22686;&#24037;&#31243;&#30340;&#21512;&#21516;&#24037;&#26399;&#12289;&#21512;&#21516;&#21333;&#20215;&#12289;&#21512;&#21516;&#24635;&#20215;&#65292;&#24182;&#24050;&#31614;&#35746;&#20102;<BR>&#26032;&#22686;&#24037;&#31243;&#21512;&#21516;&#25110;&#34917;&#20805;&#21327;&#35758;&#21518;&#23454;&#26045;&#12290;<BR>8.10.7 &#38500;&#21512;&#21516;&#21478;&#26377;&#32422;&#23450;&#22806;&#65292;&#26032;&#22686;&#24037;&#31243;&#19981;&#24212;&#24433;&#21709;&#21512;&#21516;&#32422;&#23450;&#30340;&#21512;&#21516;&#24037;&#31243;&#24037;&#26399;&#12289;&#32570;&#38519;&#36131;&#20219;&#26399;&#12289;&#36827;&#24230;&#27454;&#25903;&#20184;&#12289;&#26045;<BR>&#24037;&#36807;&#31243;&#32467;&#31639;&#21450;&#20854;&#20215;&#27454;&#25903;&#20184;&#12289;&#31459;&#24037;&#32467;&#31639;&#21450;&#20854;&#20215;&#27454;&#25903;&#20184;&#12289;&#35823;&#26399;&#36180;&#20607;&#36153;&#31561;&#12290;