<H2 id=isbn9787572253300_2_5_1_4 class=second_level_style>&#31361;&#35302;&#21487;&#22609;&#24615;&#30340;&#33021;&#21147;&#19982;&#23616;&#38480;</H2>
<P class=h2_h3_h4_bottom_paragraph_style><FONT color=#804000>&#23545;&#19968;&#20010;&#33829;&#20859;&#20805;&#36275;&#30340;&#33041;&#26469;&#35828;&#65292;&#21487;&#22609;&#24615;&#21487;&#20197;&#21457;&#23637;&#21040;&#20160;&#20040;&#31243;&#24230;&#65311;&#23427;&#33021;&#24443;&#24213;&#25913;&#21464;&#33041;&#21527;&#65311;&#33041;&#30340;&#32467;&#26500;&#20250;&#26681;&#25454;&#32463;&#39564;&#21457;&#29983;&#32763;&#22825;&#35206;&#22320;&#30340;&#21464;&#21270;&#21527;&#65311;&#31572;&#26696;&#26159;&#65306;&#19981;&#20250;&#12290;&#21487;&#22609;&#24615;&#26159;&#19968;&#20010;&#36866;&#24212;&#24615;&#21464;&#37327;&#65292;&#26159;&#23398;&#20064;&#30340;&#22522;&#30784;&#65292;&#20294;&#21463;&#21040;&#21508;&#31181;&#23450;&#20041;&#25105;&#20204;&#30340;&#22522;&#22240;&#30340;&#21046;&#32422;&#12290;&#23427;&#26159;&#22266;&#23450;&#22522;&#22240;&#32452;&#19982;&#29420;&#29305;&#32463;&#39564;&#30340;&#32467;&#21512;&#12290;</FONT></P>
<P class=paragraph_style>&#26159;&#26102;&#20505;&#21578;&#35785;&#20320;&#26356;&#22810;&#20851;&#20110;&#23612;&#31185;&#30340;&#25925;&#20107;&#20102;&#65292;&#23601;&#26159;&#37027;&#20010;&#25105;&#22312;&#23548;&#35328;&#20013;&#21521;&#20320;&#20171;&#32461;&#36807;&#30340;&#24180;&#36731;&#30011;&#23478;&#65288;&#35265;&#24425;&#22270;1&#65289;&#12290;&#23612;&#31185;&#21482;&#29992;&#20182;&#30340;&#24038;&#33041;&#23601;&#21487;&#20197;&#21019;&#20316;&#20986;&#24778;&#33395;&#30340;&#30011;&#20316;&#12290;&#22312;&#19977;&#23681;&#38646;&#19971;&#20010;&#26376;&#22823;&#26102;&#65292;&#20182;&#25509;&#21463;&#20102;&#33041;&#21322;&#29699;&#20999;&#38500;&#26415;&#65292;&#21363;&#23436;&#20840;&#20999;&#38500;&#20102;&#21491;&#33041;&#65292;&#20174;&#32780;&#32467;&#26463;&#20102;&#20196;&#20182;&#32477;&#26395;&#30340;&#30315;&#30187;&#12290;</P>
<P class=paragraph_style>&#22312;&#20182;&#30340;&#23478;&#20154;&#12289;&#21307;&#29983;&#20197;&#21450;&#21704;&#20315;&#25945;&#32946;&#23398;&#38498;&#30740;&#31350;&#21592;&#23433;&#19996;&#23612;&#22885;&#183;&#24052;&#29305;&#32599;&#65288;Antonio Battro&#65289;&#30340;&#25903;&#25345;&#19979;&#65292;&#23612;&#31185;&#24471;&#20197;&#36827;&#20837;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#24066;&#30340;&#19968;&#25152;&#23567;&#23398;&#23601;&#35835;&#65292;&#20043;&#21518;&#22312;18&#23681;&#26102;&#21069;&#24448;&#39532;&#24503;&#37324;&#35835;&#39640;&#20013;&#12290;&#22914;&#20170;&#65292;&#20182;&#30340;&#21475;&#35821;&#21644;&#20070;&#38754;&#35821;&#12289;&#35760;&#24518;&#12289;&#31354;&#38388;&#33021;&#21147;&#37117;&#24456;&#20986;&#33394;&#12290;&#20182;&#29978;&#33267;&#33719;&#24471;&#20102;&#20449;&#24687;&#25216;&#26415;&#19987;&#19994;&#30340;&#26412;&#31185;&#25991;&#20973;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#20182;&#25317;&#26377;&#30011;&#32032;&#25551;&#21644;&#27833;&#30011;&#30340;&#21331;&#36234;&#22825;&#20998;&#12290;</P>
<P class=paragraph_style>&#36825;&#26159;&#19968;&#20010;&#23637;&#31034;&#33041;&#21487;&#22609;&#24615;&#33021;&#21147;&#30340;&#22909;&#20363;&#23376;&#21527;&#65311;&#26080;&#30097;&#26159;&#30340;&#12290;&#23612;&#31185;&#30340;&#24038;&#33041;&#25484;&#25569;&#20102;&#37027;&#20040;&#22810;&#21151;&#33021;&#65292;&#32780;&#19988;&#36825;&#20123;&#21151;&#33021;&#22312;&#24179;&#24120;&#20154;&#36523;&#19978;&#19968;&#33324;&#26159;&#19982;&#21491;&#33041;&#30456;&#20851;&#32852;&#30340;&#12290;&#27604;&#22914;&#65292;&#23612;&#31185;&#33021;&#22815;&#23558;&#27880;&#24847;&#21147;&#25918;&#22312;&#25972;&#24133;&#30011;&#19978;&#24182;&#23558;&#36825;&#24133;&#30011;&#30340;&#31354;&#38388;&#32467;&#26500;&#22797;&#21046;&#19979;&#26469;&#12290;&#20182;&#29702;&#35299;&#23545;&#35805;&#30340;&#35821;&#35843;&#20013;&#38468;&#24102;&#30340;&#35773;&#21050;&#24847;&#21619;&#24182;&#20381;&#27492;&#29468;&#27979;&#20986;&#23545;&#26041;&#30340;&#24819;&#27861;&#12290;&#22914;&#26524;&#21516;&#26679;&#30340;&#25439;&#23475;&#21457;&#29983;&#22312;&#25104;&#20154;&#36523;&#19978;&#65292;&#36825;&#20123;&#21151;&#33021;&#21463;&#21040;&#30340;&#25439;&#23475;&#23558;&#26080;&#27861;&#25405;&#22238;&#12290;</P>
<P class=paragraph_style>&#28982;&#32780;&#65292;&#19982;&#20799;&#31461;&#30340;&#33041;&#30456;&#20284;&#65292;&#23612;&#31185;&#30340;&#33041;&#21487;&#22609;&#24615;&#26159;&#26377;&#38480;&#30340;&#65292;&#23427;&#34987;&#24341;&#23548;&#24182;&#22823;&#35268;&#27169;&#38480;&#21046;&#22312;&#31070;&#32463;&#22238;&#36335;&#20013;&#12290;&#22312;&#23545;&#23612;&#31185;&#30340;&#33041;&#36827;&#34892;&#19968;&#31995;&#21015;&#25195;&#25551;&#27979;&#35797;&#21518;&#65292;&#25105;&#20204;&#21457;&#29616;<U>&#20182;&#23558;&#33258;&#24049;&#25152;&#26377;&#23398;&#20064;&#21040;&#30340;&#25216;&#33021;&#20840;&#37117;&#20256;&#36755;&#21040;&#20102;&#26410;&#21463;&#25439;&#30340;&#24038;&#33041;&#65292;&#19988;&#26410;&#39072;&#35206;&#20854;&#27491;&#24120;&#32452;&#32455;&#32467;&#26500;</U>&#12290;&#20107;&#23454;&#19978;&#65292;&#25152;&#26377;&#20256;&#32479;&#30340;&#21491;&#33041;&#21151;&#33021;&#37117;&#20197;&#23545;&#31216;&#30340;&#26041;&#24335;&#20301;&#20110;&#24038;&#33041;&#30340;&#30456;&#24212;&#20301;&#32622;&#19978;&#12290;&#20363;&#22914;&#65292;&#22312;&#27491;&#24120;&#20799;&#31461;&#20013;&#26102;&#24120;&#34987;&#20154;&#33080;&#21050;&#28608;&#30340;&#65288;&#36731;&#24494;&#65289;&#30382;&#23618;&#21306;&#22495;&#19968;&#33324;&#20301;&#20110;&#21491;&#33041;&#30340;&#39070;&#21494;&#65292;&#22914;&#20170;&#36825;&#19968;&#21306;&#22495;&#20197;&#23436;&#20840;&#23545;&#31216;&#30340;&#26041;&#24335;&#22352;&#33853;&#22312;&#20102;&#23612;&#31185;&#30340;&#24038;&#33041;&#30340;&#30456;&#24212;&#20301;&#32622;&#12290;&#22240;&#27492;&#65292;<FONT color=#804000>&#34429;&#28982;&#20182;&#30340;&#33041;&#34987;&#37325;&#32452;&#20102;&#65292;&#20854;&#32467;&#26500;&#20173;&#28982;&#21463;&#38480;&#20110;&#20154;&#31867;&#26222;&#36941;&#30340;&#20808;&#22825;&#30340;&#33041;&#32467;&#26500;&#12290;&#37027;&#20123;&#32852;&#32467;&#32420;&#32500;&#26463;&#65292;&#20174;&#20986;&#29983;&#29978;&#33267;&#22312;&#23376;&#23467;&#37324;&#26102;&#65292;&#23601;&#31359;&#36234;&#20102;&#25152;&#26377;&#23156;&#20799;&#30340;&#33041;&#24182;&#36843;&#20351;&#20182;&#20204;&#30340;&#23398;&#20064;&#20445;&#25345;&#22312;&#19968;&#20010;&#26222;&#36941;&#30340;&#30382;&#23618;&#22320;&#22270;&#30340;&#29421;&#23567;&#31354;&#38388;&#37324;&#12290;</FONT></P>
<P class=paragraph_style>&#24403;&#25105;&#20204;&#32771;&#34385;&#35270;&#35273;&#33021;&#21147;&#26102;&#65292;&#33041;&#30340;&#21487;&#22609;&#24615;&#19982;&#23616;&#38480;&#24615;&#23601;&#24456;&#19981;&#26126;&#26391;&#20102;&#12290;&#27627;&#19981;&#24847;&#22806;&#65292;&#23612;&#31185;&#26159;&#21322;&#30450;&#30340;&#65292;&#36825;&#24847;&#21619;&#30528;&#20182;&#30340;&#35270;&#35273;&#34987;&#19968;&#20998;&#20026;&#20108;&#65292;&#27599;&#21482;&#30524;&#30555;&#30340;&#21491;&#21322;&#36793;&#37117;&#21487;&#20197;&#30475;&#28165;&#65292;&#32780;&#24038;&#21322;&#36793;&#21017;&#26159;&#20840;&#30450;&#30340;&#12290;&#27599;&#24403;&#20182;&#30447;&#30528;&#19968;&#26679;&#19996;&#35199;&#30475;&#26102;&#65292;&#21491;&#36793;&#30475;&#30528;&#26159;&#27491;&#24120;&#30340;&#65292;&#32780;&#24038;&#36793;&#21017;&#30475;&#19981;&#35265;&#12290;&#20182;&#19981;&#24471;&#19981;&#20132;&#25442;&#20351;&#29992;&#20004;&#21482;&#30524;&#30555;&#26469;&#30475;&#29289;&#20307;&#12290;&#30340;&#30830;&#65292;&#30001;&#20110;&#35270;&#35273;&#36335;&#24452;&#30340;&#20132;&#21449;&#65292;&#20174;&#24038;&#36793;&#36755;&#20837;&#30340;&#35270;&#35273;&#20449;&#24687;&#21407;&#26412;&#24212;&#35813;&#36827;&#20837;&#23612;&#31185;&#30340;&#21491;&#33041;&#65292;&#29616;&#22312;&#21017;&#36827;&#20837;&#20102;&#19968;&#20010;&#31354;&#32570;&#30340;&#21306;&#22495;&#65292;&#26080;&#27861;&#34987;&#22788;&#29702;&#12290;20&#24180;&#30340;&#35270;&#35273;&#32463;&#39564;&#37117;&#26080;&#27861;&#35753;&#23612;&#31185;&#30340;&#33041;&#23545;&#20854;&#22522;&#30784;&#20070;&#20889;&#38556;&#30861;&#36827;&#34892;&#24357;&#34917;&#12290;&#20182;&#30340;&#35270;&#35273;&#32852;&#32467;&#30340;&#21487;&#22609;&#24615;&#26126;&#26174;&#26159;&#24494;&#24369;&#30340;&#65292;&#32780;&#19988;&#36825;&#37096;&#20998;&#33041;&#30340;&#21457;&#32946;&#22312;&#20182;&#31461;&#24180;&#26102;&#26399;&#23601;&#36807;&#26089;&#22320;&#34987;&#32456;&#27490;&#20102;&#65292;&#22240;&#27492;&#27809;&#33021;&#38459;&#27490;&#20182;&#30340;&#24038;&#35270;&#35273;&#21306;&#22495;&#21464;&#30450;&#12290;</P>
<P class=paragraph_style>&#29616;&#22312;&#65292;&#35753;&#25105;&#20998;&#20139;&#21478;&#19968;&#20010;&#23567;&#24739;&#32773;&#30340;&#32463;&#21382;&#12290;&#19968;&#20010;10&#23681;&#22823;&#30340;&#22899;&#23401;&#65292;&#25105;&#20204;&#21482;&#30693;&#36947;&#22905;&#21517;&#23383;&#30340;&#39318;&#23383;&#27597;&#26159;A. H.&#12290;<A id=wzyy_1_119 href="part0021.xhtml#wz_1_119"><SUP>26</SUP></A>&#36825;&#20010;&#23401;&#23376;&#20687;&#23612;&#31185;&#19968;&#26679;&#21482;&#26377;&#24038;&#33041;&#65292;&#20294;&#20182;&#20204;&#30340;&#19981;&#21516;&#20043;&#22788;&#22312;&#20110;&#65292;&#32986;&#32974;&#26399;&#30340;&#30072;&#24418;&#21457;&#32946;&#33268;&#20351;A. H.&#21491;&#33041;&#30340;&#21457;&#32946;&#22312;&#20854;&#27597;&#20146;&#24576;&#23381;&#31532;7&#21608;&#21069;&#20415;&#23436;&#20840;&#20572;&#27490;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;A. H.&#29983;&#26469;&#23601;&#27809;&#26377;&#21491;&#33041;&#12290;&#26089;&#26399;&#21487;&#22609;&#24615;&#24443;&#24213;&#25913;&#21464;&#22905;&#30340;&#33041;&#20102;&#21527;&#65311;&#27809;&#26377;&#65292;&#20294;&#26159;&#23427;&#20135;&#29983;&#20102;&#27604;&#23612;&#31185;&#35201;&#31245;&#22810;&#30340;&#24178;&#39044;&#12290;&#19981;&#20687;&#23612;&#31185;&#65292;A.H.&#30340;&#24038;&#35270;&#35273;&#21306;&#22495;&#65292;&#21363;&#26412;&#24212;&#35813;&#25237;&#23556;&#21040;&#22905;&#32570;&#22833;&#30340;&#21491;&#33041;&#19978;&#30340;&#21306;&#22495;&#65292;&#33021;&#22815;&#30475;&#35265;&#19968;&#20123;&#20809;&#20142;&#12289;&#24418;&#29366;&#21644;&#36816;&#21160;&#12290;&#22905;&#30340;&#36825;&#37096;&#20998;&#30340;&#35270;&#21147;&#36828;&#19981;&#23436;&#32654;&#65292;&#20294;&#26159;&#22312;&#31163;&#35270;&#35273;&#20013;&#24515;&#24456;&#36817;&#30340;&#21306;&#22495;&#65292;&#22905;&#24863;&#27979;&#21040;&#20102;&#20809;&#20142;&#21644;&#36816;&#21160;&#12290;&#33041;&#25104;&#20687;&#26174;&#31034;&#22905;&#30340;&#33041;&#35270;&#35273;&#21306;&#22495;&#37096;&#20998;&#34987;&#37325;&#26032;&#32452;&#32455;&#20102;&#65288;&#35265;&#24425;&#22270;11&#65289;&#12290;&#22312;&#22905;&#23436;&#22909;&#30340;&#24038;&#33041;&#21518;&#26041;&#65292;&#26517;&#21494;&#30382;&#23618;&#21306;&#20869;&#25910;&#32435;&#35270;&#35273;&#30340;&#22320;&#26041;&#65292;&#26377;&#19968;&#20010;&#20851;&#20110;&#19990;&#30028;&#21491;&#36793;&#30340;&#27491;&#24120;&#22320;&#22270;&#65292;&#20294;&#20063;&#26377;&#21709;&#24212;&#24038;&#36793;&#19990;&#30028;&#30340;&#19981;&#27491;&#24120;&#30340;&#23567;&#26001;&#22359;&#12290;&#26469;&#28304;&#20110;&#22905;&#19968;&#21322;&#30340;&#24038;&#35270;&#32593;&#33180;&#30340;&#36724;&#31361;&#20284;&#20046;&#37117;&#34987;&#37325;&#26032;&#24341;&#23548;&#21040;&#20102;&#22823;&#33041;&#30340;&#21478;&#19968;&#36793;&#65292;&#20294;&#26159;&#25353;&#36947;&#29702;&#26469;&#35828;&#65292;&#22905;&#30340;&#24038;&#35270;&#32593;&#33180;&#24212;&#35813;&#26159;&#30475;&#19981;&#35265;&#30340;&#12290;<FONT color=#008040>&#36825;&#26159;&#20135;&#21069;&#33041;&#21487;&#22609;&#24615;&#30340;&#19968;&#20010;&#38750;&#24120;&#35268;&#26696;&#20363;&#65292;&#21487;&#21363;&#20415;&#22914;&#27492;&#65292;&#20854;&#37325;&#32452;&#30340;&#20063;&#21482;&#26159;&#37096;&#20998;&#21306;&#22495;&#65292;&#32780;&#19988;&#23545;&#24674;&#22797;&#27491;&#24120;&#35270;&#21147;&#26469;&#35828;&#26159;&#36828;&#36828;&#19981;&#22815;&#30340;&#12290;</FONT><FONT color=#804000>&#22522;&#22240;&#21046;&#32422;&#20027;&#23548;&#20102;&#35270;&#35273;&#31995;&#32479;&#65292;&#21487;&#22609;&#24615;&#21482;&#20250;&#22312;&#26377;&#38480;&#33539;&#22260;&#20869;&#20280;&#23637;&#12290;</FONT></P>
<DIV class=div_img_p_center_style><img class=div_img_40 alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00245.jpeg" width="100%"> 
<P class=img_desc_style><B>&#24425;&#22270;11</B></P>
<P class=img_desc_style>&#24188;&#40836;&#23401;&#23376;&#30340;&#33041;&#20005;&#37325;&#21463;&#25439;&#21518;&#65292;&#21487;&#20197;&#36890;&#36807;&#33041;&#21487;&#22609;&#24615;&#23454;&#29616;&#37096;&#20998;&#37325;&#32452;&#12290;&#24739;&#32773;A.H.&#65288;&#19978;&#22270;&#65289;&#22312;&#23381;&#19971;&#21608;&#26102;&#21491;&#33041;&#20572;&#27490;&#21457;&#32946;&#65292;&#22905;&#22825;&#29983;&#23601;&#21482;&#26377;&#24038;&#33041;&#21322;&#29699;&#12290;&#22312;&#21457;&#32946;&#27491;&#24120;&#30340;&#33041;&#65288;&#19979;&#22270;&#65289;&#20013;&#65292;&#24038;&#33041;&#30340;&#35270;&#30382;&#23618;&#21306;&#20195;&#34920;&#30340;&#26159;&#21491;&#21322;&#35270;&#37326;&#65288;&#20013;&#38388;&#24425;&#33394;&#22278;&#29615;&#20013;&#30340;&#34013;&#33394;&#21644;&#32511;&#33394;&#65289;&#12290;A.H.&#30340;&#24038;&#33041;&#20013;&#26377;&#19968;&#20010;&#38750;&#24120;&#23567;&#30340;&#21306;&#22359;&#37325;&#32452;&#21518;&#24471;&#20197;&#23545;&#24038;&#35270;&#37326;&#36215;&#21453;&#24212;&#65288;&#30333;&#33394;&#31661;&#22836;&#25152;&#25351;&#30340;&#32418;&#33394;&#29255;&#21306;&#65289;&#65292;&#22240;&#27492;&#22905;&#24182;&#19981;&#26159;&#23436;&#20840;&#30475;&#19981;&#21040;&#24038;&#36793;&#65292;&#27604;&#20854;&#20182;&#25104;&#24180;&#21518;&#21491;&#33041;&#30456;&#21516;&#20301;&#32622;&#21463;&#25439;&#20154;&#35201;&#22909;&#19968;&#20123;&#12290;&#19981;&#36807;&#36825;&#20010;&#37325;&#32452;&#30340;&#21457;&#29983;&#24456;&#24494;&#24369;&#65292;<FONT color=#804000>&#22312;&#22905;&#30340;&#20027;&#35201;&#35270;&#30382;&#23618;&#21306;&#65292;&#22522;&#22240;&#36824;&#26159;&#36215;&#30528;&#20915;&#23450;&#24615;&#20316;&#29992;&#65292;&#36828;&#32988;&#33041;&#21487;&#22609;&#24615;&#12290;</FONT></P></DIV>
<P class=paragraph_style><FONT color=#ff0000>&#31185;&#23398;&#23478;&#23545;&#33021;&#25171;&#30772;&#22810;&#23569;&#22522;&#22240;&#23616;&#38480;&#24863;&#21040;&#22909;&#22855;&#12290;</FONT>&#20854;&#20013;&#19968;&#20010;&#29305;&#21035;&#33879;&#21517;&#30340;&#23454;&#39564;&#26159;&#65292;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#30340;&#31070;&#32463;&#31185;&#23398;&#23478;&#22982;&#37324;&#29976;&#21345;&#183;&#33487;&#23572;&#65288;Mriganka Sur&#65289;&#25104;&#21151;&#22320;&#23558;&#38634;&#35970;&#30340;&#21548;&#30382;&#23618;&#36716;&#21464;&#25104;&#20102;&#35270;&#30382;&#23618;&#12290;<A id=wzyy_1_120 href="part0021.xhtml#wz_1_120"><SUP>27</SUP></A>&#20182;&#36890;&#36807;&#19968;&#20010;&#23567;&#25163;&#26415;&#24178;&#39044;&#65292;&#23558;&#38634;&#35970;&#32974;&#20799;&#30340;&#21548;&#35273;&#22238;&#36335;&#32473;&#21098;&#26029;&#20102;&#12290;&#36825;&#20010;&#22238;&#36335;&#36890;&#24120;&#20174;&#32819;&#34583;&#31359;&#21040;&#33041;&#24178;&#65292;&#20877;&#21040;&#36798;&#21548;&#35273;&#33041;&#19992;&#65292;&#26368;&#21518;&#36827;&#20837;&#21548;&#30382;&#23618;&#12290;&#36825;&#20010;&#25163;&#26415;&#33268;&#20351;&#38634;&#35970;&#26080;&#21487;&#36991;&#20813;&#22320;&#21464;&#32843;&#20102;&#65292;&#20294;&#26159;&#19968;&#20010;&#31070;&#22855;&#30340;&#37325;&#26032;&#23450;&#20301;&#21457;&#29983;&#20102;&#65292;&#35270;&#35273;&#32420;&#32500;&#24320;&#22987;&#20405;&#20837;&#36825;&#20010;&#26029;&#24320;&#30340;&#21548;&#35273;&#22238;&#36335;&#65292;&#23601;&#22909;&#20687;&#23427;&#20204;&#22312;&#26367;&#25442;&#22833;&#21435;&#30340;&#21548;&#35273;&#36755;&#20837;&#19968;&#33324;&#12290;&#23601;&#36825;&#26679;&#65292;&#26412;&#35813;&#33268;&#21147;&#20110;&#21548;&#35273;&#30340;&#25972;&#20010;&#30382;&#23618;&#21306;&#22495;&#22914;&#20170;&#22312;&#22238;&#24212;&#35270;&#35273;&#12290;&#23601;&#22914;&#35270;&#30382;&#23618;&#33324;&#65292;&#21253;&#21547;&#20102;&#23545;&#20809;&#32447;&#21644;&#25351;&#24341;&#32447;&#25935;&#24863;&#30340;&#25972;&#20010;&#31070;&#32463;&#20803;&#22320;&#22270;&#12290;&#31361;&#35302;&#33258;&#34892;&#36866;&#24212;&#20102;&#36825;&#20010;&#26032;&#30340;&#37197;&#32622;&#65292;&#24182;&#24320;&#22987;&#32534;&#30721;&#37027;&#20123;&#21407;&#26412;&#36127;&#36131;&#21548;&#35273;&#30340;&#31070;&#32463;&#20803;&#65292;&#23558;&#20043;&#20877;&#21033;&#29992;&#25104;&#20102;&#35270;&#35273;&#22788;&#29702;&#22120;&#12290;</P>
<P class=paragraph_style>&#25105;&#20204;&#24212;&#35813;&#20687;&#37027;&#20123;&#24378;&#28872;&#20027;&#24352;&#20154;&#33041;&#26368;&#21021;&#26159;&#19968;&#22359;&#30333;&#26495;&#30340;&#20154;&#37027;&#26679;&#65292;&#26681;&#25454;&#36825;&#20123;&#25968;&#25454;&#35748;&#23450;&#33041;&#30340;&#21487;&#22609;&#24615;&#26159;&#8220;&#24040;&#22823;&#30340;&#8221;&#65292;&#32780;&#21518;&#22825;&#32463;&#39564;&#20250;&#8220;&#32452;&#32455;&#8221;&#30382;&#23618;&#21527;&#65311;&#36825;&#23436;&#20840;&#19981;&#26159;&#33487;&#23572;&#30340;&#32467;&#35770;&#12290;&#30456;&#21453;&#65292;&#20182;&#22362;&#25345;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#30149;&#29702;&#24773;&#20917;&#65292;&#37325;&#32452;&#26159;&#19981;&#22815;&#30340;&#65292;&#22240;&#20026;&#22312;&#21548;&#30382;&#23618;&#37324;&#65292;&#35270;&#35273;&#22320;&#22270;&#24182;&#27809;&#26377;&#25353;&#29031;&#27491;&#24120;&#24773;&#20917;&#34987;&#21306;&#20998;&#12290;&#35270;&#30382;&#23618;&#26159;&#30001;&#22522;&#22240;&#20915;&#23450;&#12289;&#29992;&#20110;&#25903;&#25345;&#35270;&#35273;&#30340;&#12290;<FONT color=#008040>&#22312;&#27491;&#24120;&#21457;&#32946;&#36807;&#31243;&#20013;&#65292;&#27599;&#20010;&#30382;&#23618;&#21306;&#22495;&#20250;&#22312;&#21508;&#31181;&#21457;&#23637;&#22522;&#22240;&#30340;&#24433;&#21709;&#19979;&#20174;&#26089;&#26399;&#23601;&#24320;&#22987;&#36827;&#34892;&#20855;&#20307;&#20998;&#24037;&#12290;&#36724;&#31361;&#20250;&#25214;&#21040;&#39044;&#35774;&#22909;&#30340;&#12289;&#21246;&#21202;&#20102;&#21457;&#23637;&#20013;&#30340;&#33041;&#30340;&#21407;&#22987;&#22320;&#22270;&#30340;&#21270;&#23398;&#36335;&#24452;&#12290;&#21482;&#26377;&#22312;&#36335;&#30340;&#23613;&#22836;&#65292;&#23427;&#20204;&#25165;&#20250;&#21463;&#21040;&#25345;&#32493;&#36755;&#20837;&#24615;&#31070;&#32463;&#27963;&#21160;&#30340;&#24433;&#21709;&#65292;&#28982;&#21518;&#23545;&#20854;&#36827;&#34892;&#36866;&#24212;&#12290;&#31070;&#32463;&#20803;&#30340;&#32593;&#32476;&#26159;&#22266;&#23450;&#30340;&#65292;&#21482;&#26377;&#19968;&#23567;&#37096;&#20998;&#26126;&#26174;&#30340;&#32541;&#21512;&#22788;&#25165;&#20250;&#34987;&#25913;&#21464;&#12290;</FONT></P>
<P class=paragraph_style>&#26377;&#19968;&#20010;&#38656;&#35201;&#20102;&#35299;&#30340;&#37325;&#28857;&#26159;&#65292;&#24403;&#31361;&#35302;&#25913;&#21464;&#26102;&#65292;&#21363;&#20415;&#26159;&#22312;&#31070;&#32463;&#27963;&#21160;&#30340;&#24433;&#21709;&#19979;&#65292;&#29615;&#22659;&#20063;&#19981;&#19968;&#23450;&#20250;&#23545;&#20154;&#33041;&#26377;&#24433;&#21709;&#12290;&#30456;&#21453;&#65292;<FONT color=#804000>&#20154;&#33041;&#20250;&#20351;&#29992;&#31361;&#35302;&#21487;&#22609;&#24615;&#26469;&#36827;&#34892;&#33258;&#32452;&#32455;</FONT>&#12290;&#39318;&#20808;&#65292;<FONT color=#804000>&#22312;&#27809;&#26377;&#20219;&#20309;&#29615;&#22659;&#20449;&#24687;&#36755;&#20837;&#30340;&#24773;&#20917;&#19979;&#65292;&#23427;&#20250;&#23436;&#20840;&#30001;&#20869;&#32780;&#22806;&#21046;&#36896;&#20986;&#27963;&#21160;&#35268;&#24459;&#65292;&#28982;&#21518;&#32467;&#21512;&#31361;&#35302;&#30340;&#21487;&#22609;&#24615;&#26469;&#21046;&#36896;&#22238;&#36335;</FONT>&#12290;&#22312;&#23376;&#23467;&#20013;&#65292;&#33041;&#12289;&#32908;&#32905;&#65292;&#29978;&#33267;&#26159;&#35270;&#32593;&#33180;&#22312;&#25910;&#21040;&#20219;&#20309;&#24863;&#35273;&#36755;&#20837;&#20197;&#21069;&#65292;&#23601;&#24050;&#32463;&#23637;&#29616;&#20986;&#20102;&#33258;&#28982;&#27963;&#21160;&#65288;&#36825;&#20063;&#26159;&#32974;&#20799;&#20250;&#22312;&#23376;&#23467;&#37324;&#21160;&#30340;&#21407;&#22240;&#65289;&#12290;&#31070;&#32463;&#20803;&#26159;&#21487;&#20197;&#34987;&#28608;&#21457;&#30340;&#65292;&#23427;&#20204;&#21487;&#20197;&#33258;&#28982;&#25918;&#30005;&#65292;&#20854;&#21160;&#20316;&#30005;&#20301;&#20250;&#33258;&#34892;&#24418;&#25104;&#24040;&#22823;&#30005;&#27969;&#31359;&#36807;&#33041;&#32452;&#32455;&#12290;&#21363;&#20351;&#26159;&#22312;&#23376;&#23467;&#37324;&#65292;&#31070;&#32463;&#20803;&#30340;&#38543;&#26426;&#21160;&#20316;&#30005;&#20301;&#24418;&#25104;&#30340;&#30005;&#27969;&#20063;&#20250;&#31359;&#26797;&#20110;&#32974;&#20799;&#30340;&#35270;&#32593;&#33180;&#12290;&#34429;&#28982;&#20005;&#26684;&#24847;&#20041;&#19978;&#26469;&#35828;&#65292;&#23427;&#20204;&#19981;&#25658;&#24102;&#20219;&#20309;&#35270;&#35273;&#20449;&#24687;&#65292;&#20294;&#22312;&#21363;&#23558;&#21040;&#36798;.&#30382;&#23618;&#26102;&#65292;&#36825;&#20123;&#30005;&#27969;&#20250;&#21327;&#21161;&#24418;&#25104;&#30382;&#23618;&#22320;&#22270;&#12290;<A id=wzyy_1_121 href="part0021.xhtml#wz_1_121"><SUP>29</SUP></A>&#22240;&#27492;&#65292;&#31361;&#35302;&#21487;&#22609;&#24615;&#19968;&#24320;&#22987;&#22312;&#19981;&#38656;&#35201;&#19982;&#22806;&#30028;&#26377;&#20219;&#20309;&#20114;&#21160;&#30340;&#24773;&#20917;&#19979;&#20415;&#26159;&#27963;&#36291;&#30340;&#12290;&#21482;&#26377;&#22312;&#31532;&#19977;&#20010;&#22922;&#23072;&#26399;&#65292;&#20808;&#22825;&#19982;&#21518;&#22825;&#30340;&#20998;&#30028;&#32447;&#25165;&#38543;&#30528;&#21457;&#23637;&#23436;&#21892;&#30340;&#33041;&#24320;&#22987;&#36866;&#24212;&#20869;&#22806;&#29615;&#22659;&#65292;&#24182;&#36880;&#28176;&#21464;&#24471;&#27169;&#31946;&#12290;</P>
<P class=paragraph_style>&#21363;&#20351;&#22312;&#20986;&#29983;&#20197;&#21518;&#65292;&#19982;&#24863;&#35273;&#36755;&#20837;&#26080;&#20851;&#30340;&#38543;&#26426;&#31070;&#32463;&#20803;&#25918;&#30005;&#24418;&#25104;&#30340;&#30005;&#27969;&#20250;&#32487;&#32493;&#31359;&#26797;&#20110;&#30382;&#23618;&#20013;&#12290;&#24930;&#24930;&#22320;&#65292;&#36825;&#20010;&#20869;&#28304;&#24615;&#27963;&#21160;&#22312;&#24863;&#35273;&#22120;&#23448;&#30340;&#24433;&#21709;&#19979;&#21457;&#23637;&#36215;&#26469;&#12290;&#36825;&#20010;&#36807;&#31243;&#21487;&#20197;&#22312;&#36125;&#21494;&#26031;&#29702;&#35770;&#26694;&#26550;&#20013;&#24471;&#21040;&#20934;&#30830;&#35808;&#37322;&#12290;<A id=wzyy_1_122 href="part0021.xhtml#wz_1_122"><SUP>30</SUP></A>&#21407;&#22987;&#20869;&#28304;&#24615;&#27963;&#21160;&#20195;&#34920;&#20102;&#32479;&#35745;&#23398;&#23478;&#25152;&#31216;&#30340;&#20808;&#39564;&#20551;&#35774;&#65306;<FONT color=#804000>&#33041;&#30340;&#26399;&#24453;&#65292;&#21363;&#22312;&#20854;&#19982;&#22806;&#30028;&#20114;&#21160;&#21069;&#23601;&#26377;&#30340;&#36827;&#21270;&#20551;&#35774;&#12290;&#20043;&#21518;&#65292;&#36825;&#20123;&#20551;&#35774;&#36880;&#28176;&#36866;&#24212;&#29615;&#22659;&#20449;&#21495;&#65292;&#22312;&#20986;&#29983;&#20960;&#20010;&#26376;&#20043;&#21518;&#65292;&#33258;&#28982;&#31070;&#32463;&#27963;&#21160;&#20415;&#36235;&#21516;&#20110;&#32479;&#35745;&#23398;&#23478;&#25152;&#35828;&#30340;&#21518;&#39564;&#20551;&#35774;</FONT>&#65306;<FONT color=#804000>&#33041;&#30340;&#27010;&#29575;&#20998;&#24067;&#21464;&#24471;&#36234;&#21457;&#19982;&#30495;&#23454;&#19990;&#30028;&#30340;&#32479;&#35745;&#25968;&#25454;&#30456;&#31526;&#12290;&#22312;&#33041;&#30340;&#21457;&#23637;&#36807;&#31243;&#20013;&#65292;&#38543;&#30528;&#31070;&#32463;&#22238;&#36335;&#20174;&#24863;&#35273;&#36755;&#20837;&#20013;&#31215;&#32047;&#25968;&#25454;&#65292;&#23427;&#25152;&#25658;&#24102;&#30340;&#20869;&#37096;&#27169;&#22411;&#20250;&#34987;&#25913;&#21892;&#12290;&#26368;&#32456;&#30340;&#32467;&#26524;&#26159;&#22949;&#21327;&#65292;&#21363;&#20174;&#21407;&#22987;&#33041;&#32467;&#26500;&#25552;&#20379;&#30340;&#25152;&#26377;&#20808;&#39564;&#20551;&#35774;&#20013;&#36873;&#21462;&#26368;&#20339;&#27169;&#22411;&#12290;</FONT>