<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 7 &#21512;&#21516;&#24037;&#31243;&#35745;&#37327; : 7.5 &#35745;&#26085;&#24037;&#35745;&#37327;</SPAN></FONT><BR><SPAN class=extract>7.5.1 &#22914;&#25215;&#21253;&#20154;&#35748;&#20026;&#26377;&#20851;&#39033;&#30446;&#25110;&#24037;&#20316;&#19981;&#23452;&#25353;&#26412;&#26631;&#20934;&#31532;7.2&#33410;~&#31532;7.4&#33410;&#30340;&#35268;&#23450;&#36827;&#34892;&#35745;&#37327;&#32780;&#37319;&#29992;&#26412;&#26631;<BR>&#20934;&#31532;8.6&#33410;&#35745;&#26085;&#24037;&#30340;&#35268;&#23450;&#36827;&#34892;&#35745;&#37327;&#30340;&#65292;&#25215;&#21253;&#20154;&#24212;&#22312;&#21512;&#21516;&#32422;&#23450;&#26102;&#38388;&#20869;&#21521;&#21457;&#21253;&#20154;&#25552;&#20986;&#65292;&#21457;&#21253;&#20154;&#24212;&#22312;&#32422;&#23450;&#26102;&#38388;<BR>&#20869;&#25209;&#22797;&#12290;&#22914;&#25215;&#21253;&#20154;&#26410;&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#25552;&#20986;&#65292;&#24212;&#35270;&#20026;&#25215;&#21253;&#20154;&#25918;&#24323;&#25353;&#35745;&#26085;&#24037;&#26041;&#24335;&#36827;&#34892;&#35745;&#37327;&#30340;&#38656;&#27714;&#65307;&#33509;&#21457;&#21253;&#20154;&#26410;<BR>&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#25209;&#22797;&#30340;&#65292;&#24212;&#35270;&#20026;&#21516;&#24847;&#25215;&#21253;&#20154;&#25353;&#29031;&#35745;&#26085;&#24037;&#26041;&#24335;&#36827;&#34892;&#35745;&#37327;&#12290;<BR></SPAN>
<P></P>
<P><SPAN class=extract>7.5.2 &#38500;&#21512;&#21516;&#21478;&#26377;&#32422;&#23450;&#22806;&#65292;&#19979;&#21015;&#24037;&#31243;&#39033;&#30446;&#21450;&#38646;&#26143;&#24037;&#20316;&#21487;&#37319;&#29992;&#35745;&#26085;&#24037;&#35745;&#37327;&#35745;&#20215;&#65306;<BR>1 &#19981;&#33021;&#20381;&#25454;&#26045;&#24037;&#22270;&#32440;&#12289;&#24037;&#31243;&#21464;&#26356;&#21450;&#21512;&#21516;&#32422;&#23450;&#35745;&#37327;&#35268;&#21017;&#36827;&#34892;&#35745;&#37327;&#30340;&#22686;&#21152;&#24037;&#31243;&#25110;&#26367;&#20195;&#24037;&#31243;&#65307;<BR>2 &#25353;&#21457;&#21253;&#20154;&#35201;&#27714;&#22686;&#21152;&#30340;&#30701;&#24037;&#26399;&#12289;&#38646;&#26143;&#12289;&#26377;&#38480;&#24037;&#31243;&#33539;&#22260;&#12289;&#23569;&#37327;&#24037;&#31243;&#25968;&#37327;&#30340;&#24037;&#31243;&#39033;&#30446;&#65307;<BR>3 &#26497;&#31471;&#21464;&#21270;&#30340;&#24037;&#20316;&#26465;&#20214;&#24341;&#36215;&#30340;&#38750;&#27491;&#24120;&#25805;&#20316;&#65307;4 &#36827;&#34892;&#32039;&#24613;&#24037;&#31243;&#24341;&#36215;&#20854;&#20182;&#24037;&#31243;&#25439;&#22351;&#30340;&#20462;&#22797;&#65307;<BR>5 &#25353;&#21457;&#21253;&#20154;&#35201;&#27714;&#25171;&#24320;&#24050;&#38544;&#34109;&#30340;&#24037;&#31243;&#65292;&#20294;&#30456;&#20851;&#24037;&#31243;&#36890;&#36807;&#26816;&#27979;&#35777;&#26126;&#31526;&#21512;&#21512;&#21516;&#35201;&#27714;&#30340;&#65307;<BR>6 &#20462;&#22797;&#20854;&#20182;&#25215;&#21253;&#20154;&#23436;&#25104;&#24037;&#20316;&#21518;&#21608;&#36793;&#21463;&#24433;&#21709;&#24037;&#31243;&#30340;&#36153;&#29992;&#65307;<BR>7 &#22240;&#21457;&#21253;&#20154;&#26242;&#32531;(&#20572;)&#24037;&#31243;&#24341;&#36215;&#24037;&#31243;&#24310;&#26399;&#32780;&#24517;&#39035;&#26356;&#25442;&#26448;&#26009;&#30340;&#36153;&#29992;&#65307;<BR>8 &#21512;&#21516;&#33539;&#22260;&#22806;&#21457;&#21253;&#20154;&#29305;&#27530;&#35201;&#27714;&#30340;&#28165;&#25195;&#21644;&#28165;&#22330;&#24037;&#20316;&#65307;9 &#21512;&#21516;&#33539;&#22260;&#22806;&#21457;&#21253;&#20154;&#35201;&#27714;&#30340;&#27979;&#35797;&#36816;&#34892;&#65307;<BR>10 &#38750;&#25215;&#21253;&#20154;&#21407;&#22240;&#24341;&#36215;&#30340;&#20462;&#22797;&#21644;&#24674;&#22797;&#34987;&#25439;&#22351;&#30340;&#24494;&#23567;&#24037;&#31243;(&#22823;&#35268;&#27169;&#30340;&#25439;&#22351;&#24674;&#22797;&#24212;&#25353;&#24037;&#31243;&#21464;&#26356;&#35268;&#23450;&#35745;<BR>&#37327;&#19982;&#35745;&#20215;)&#12290;<BR></SPAN></P><SPAN class=extract>
<P>7.5.3 &#37319;&#29992;&#35745;&#26085;&#24037;&#35745;&#20215;&#30340;&#20219;&#20309;&#19968;&#39033;&#24037;&#20316;&#65292;&#22312;&#35813;&#39033;&#24037;&#20316;&#23454;&#26045;&#36807;&#31243;&#20013;&#30340;&#27599;&#19968;&#22825;&#65292;&#25215;&#21253;&#20154;&#24212;&#23558;&#27599;&#22825;&#21457;&#29983;&#35745;&#26085;<BR>&#24037;&#20869;&#23481;&#30340;&#19979;&#21015;&#25253;&#34920;&#21644;&#26377;&#20851;&#20973;&#35777;&#25253;&#36865;&#32473;&#21457;&#21253;&#20154;&#26680;&#23454;&#65306;<BR>1 &#24037;&#20316;&#21517;&#31216;&#12289;&#20869;&#23481;&#21644;&#25968;&#37327;&#65307;<BR>2 &#25237;&#20837;&#35813;&#24037;&#20316;&#25152;&#26377;&#20154;&#21592;&#30340;&#22995;&#21517;&#12289;&#24037;&#31181;&#12289;&#32423;&#21035;&#21644;&#32791;&#29992;&#24037;&#26102;&#65307;<BR>3 &#25237;&#20837;&#35813;&#24037;&#20316;&#30340;&#26448;&#26009;&#21517;&#31216;&#12289;&#31867;&#21035;&#12289;&#35268;&#26684;&#12289;&#21697;&#29260;&#21644;&#25968;&#37327;&#65307;<BR>4 &#25237;&#20837;&#35813;&#24037;&#20316;&#30340;&#26045;&#24037;&#26426;&#20855;&#22411;&#21495;&#12289;&#25968;&#37327;&#21644;&#32791;&#29992;&#21488;&#29677;&#65307;<BR>5 &#21457;&#21253;&#20154;&#35201;&#27714;&#25552;&#20132;&#30340;&#20854;&#20182;&#36164;&#26009;&#21644;&#20973;&#35777;&#12290;</P>
<P></SPAN>&nbsp;</P>
<P><SPAN class=extract>7.5.4 &#20219;&#20309;&#19968;&#39033;&#38750;&#24403;&#22825;&#23436;&#25104;&#30340;&#35745;&#26085;&#24037;&#24037;&#20316;&#25345;&#32493;&#36827;&#34892;&#26102;&#65292;&#25215;&#21253;&#20154;&#24212;&#22312;&#35813;&#39033;&#24037;&#20316;&#23454;&#26045;&#32467;&#26463;&#21518;&#65292;&#22312;&#32422;&#23450;&#30340;&#26102;<BR>&#38388;&#20869;&#21521;&#21457;&#21253;&#20154;&#25552;&#20132;&#35745;&#26085;&#24037;&#31614;&#35777;&#25253;&#21578;&#65292;&#20869;&#23481;&#24212;&#21253;&#25324;&#27599;&#22825;&#35745;&#26085;&#24037;&#35760;&#24405;&#30340;&#27719;&#24635;&#12290;</SPAN><BR></P>
<P><SPAN class=extract>7.5.5 &#21457;&#21253;&#20154;&#24212;&#22312;&#25910;&#21040;&#25215;&#21253;&#20154;&#25552;&#20132;&#25253;&#34920;&#21518;&#30340;&#32422;&#23450;&#26102;&#38388;&#20869;&#20197;&#20070;&#38754;&#24418;&#24335;&#36890;&#30693;&#25215;&#21253;&#20154;&#30456;&#20851;&#30340;&#26680;&#23454;&#32467;&#26524;&#65292;&#24182;&#22312;<BR>&#25910;&#21040;&#25215;&#21253;&#20154;&#25552;&#20132;&#30340;&#35745;&#26085;&#24037;&#31614;&#35777;&#25253;&#21578;&#21518;&#65292;&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#36827;&#34892;&#22797;&#26680;&#12290;&#22914;&#21457;&#21253;&#20154;&#26410;&#22312;&#32422;&#23450;&#26102;&#38480;&#20869;&#25552;&#20379;&#26680;&#23454;&#32467;<BR>&#26524;&#25110;&#22797;&#26680;&#32467;&#26524;&#30340;&#65292;&#24212;&#35270;&#20026;&#25215;&#21253;&#20154;&#25552;&#20132;&#30340;&#25253;&#34920;&#25110;&#35745;&#26085;&#24037;&#31614;&#35777;&#25253;&#21578;&#20013;&#30340;&#20869;&#23481;&#24050;&#33719;&#24471;&#21457;&#21253;&#20154;&#35748;&#21487;&#12290;<BR></SPAN></P>
<P><SPAN class=extract>7.5.6 &#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#25353;&#29031;&#20849;&#21516;&#30830;&#35748;&#30340;&#20869;&#23481;&#31614;&#32626;&#30456;&#20851;&#30340;&#35745;&#26085;&#24037;&#30830;&#35748;&#32467;&#26524;&#65292;&#20316;&#20026;&#26412;&#26631;&#20934;&#31532;8.6&#33410;&#35268;&#23450;&#35745;&#31639;<BR>&#30456;&#20851;&#35745;&#26085;&#24037;&#20215;&#26684;&#30340;&#20381;&#25454;&#12290;<BR></SPAN>