<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 7 &#21512;&#21516;&#24037;&#31243;&#35745;&#37327; : 7.1 &#19968;&#33324; &#35268;&#23450;</SPAN></FONT><BR><SPAN class=extract>7.1.1 &#21512;&#21516;&#24037;&#31243;&#24212;&#20197;&#25215;&#21253;&#20154;&#25353;&#21512;&#21516;&#35201;&#27714;&#24050;&#23436;&#25104;&#19988;&#24212;&#20104;&#35745;&#37327;&#30340;&#24037;&#31243;&#36827;&#34892;&#35745;&#37327;&#12290;&#24037;&#31243;&#25968;&#37327;&#24212;&#25353;&#21457;&#25215;&#21253;&#21452;<BR>&#26041;&#32422;&#23450;&#30340;&#30456;&#20851;&#24037;&#31243;&#22269;&#23478;&#21450;&#34892;&#19994;&#24037;&#31243;&#37327;&#35745;&#31639;&#26631;&#20934;&#21450;&#34917;&#20805;&#30340;&#24037;&#31243;&#37327;&#35745;&#31639;&#35268;&#21017;&#35745;&#31639;&#12290;<BR></SPAN>
<P></P>
<P><SPAN class=extract>7.1.2 &#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#22312;&#21512;&#21516;&#32422;&#23450;&#30340;&#26102;&#38388;&#33410;&#28857;&#12289;&#24037;&#31243;&#24418;&#35937;&#30446;&#26631;&#33410;&#28857;&#25110;&#24037;&#31243;&#36827;&#24230;&#33410;&#28857;&#65292;&#25353;&#26412;&#26631;&#20934;&#31532;7.2&#33410;~<BR>&#31532;7.7&#33410;&#30340;&#35268;&#23450;&#36827;&#34892;&#24037;&#31243;&#35745;&#37327;&#12290;&#36827;&#24230;&#27454;&#35745;&#37327;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;9.4&#33410;&#30340;&#35268;&#23450;&#25191;&#34892;&#12290;<BR></SPAN></P>
<P><SPAN class=extract>7.1.3 &#21512;&#21516;&#32422;&#23450;&#25191;&#34892;&#29289;&#20215;&#21464;&#21270;&#20215;&#26684;&#35843;&#25972;&#30340;&#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#39033;&#30446;&#28165;&#21333;&#65292;&#24212;&#25353;&#32422;&#23450;&#30340;&#35843;&#20215;&#21608;&#26399;&#30456;&#23545;&#24212;&#30340;&#24050;&#23436;<BR>&#25104;&#24037;&#31243;&#36827;&#34892;&#20998;&#27573;&#35745;&#37327;&#12290;</SPAN><BR></P><SPAN class=extract>
<P>7.1.4 &#25215;&#21253;&#20154;&#23454;&#26045;&#30340;&#19979;&#21015;&#24037;&#31243;&#21450;&#24037;&#20316;&#19981;&#24212;&#20104;&#35745;&#37327;&#65306;<BR>1 &#25215;&#21253;&#20154;&#20026;&#23436;&#25104;&#27704;&#20037;&#24037;&#31243;&#25152;&#23454;&#26045;&#30340;&#20020;&#26102;&#24037;&#31243;&#65292;&#21512;&#21516;&#32422;&#23450;&#24212;&#20104;&#35745;&#37327;&#30340;&#20020;&#26102;&#24037;&#31243;&#38500;&#22806;&#65307;<BR>2 &#25215;&#21253;&#20154;&#21407;&#22240;&#24341;&#36215;&#36229;&#20986;&#21512;&#21516;&#32422;&#23450;&#24037;&#31243;&#33539;&#22260;&#30340;&#24037;&#31243;&#65307;<BR>3 &#25215;&#21253;&#20154;&#25152;&#23436;&#25104;&#12289;&#20294;&#19981;&#31526;&#21512;&#21512;&#21516;&#22270;&#32440;&#21450;&#21512;&#21516;&#35268;&#33539;&#35201;&#27714;&#30340;&#24037;&#31243;&#65307;<BR>4 &#25215;&#21253;&#20154;&#25286;&#38500;&#21450;&#36801;&#31163;&#19981;&#31526;&#21512;&#21512;&#21516;&#22270;&#32440;&#21450;&#21512;&#21516;&#35268;&#33539;&#35201;&#27714;&#30340;&#24037;&#31243;&#25110;&#24037;&#20316;&#65307;5 &#25215;&#21253;&#20154;&#36131;&#20219;&#36896;&#25104;&#30340;&#20854;&#20182;&#36820;&#24037;&#12290;</P>
<P></SPAN>&nbsp;</P>
<P><SPAN class=extract>7.1.5 &#25215;&#21253;&#20154;&#24212;&#20197;&#20070;&#38754;&#24418;&#24335;&#25552;&#20132;&#30456;&#20851;&#24037;&#31243;&#30340;&#35745;&#37327;&#25104;&#26524;&#32473;&#21457;&#21253;&#20154;&#26680;&#23545;&#65292;&#21457;&#21253;&#20154;&#25910;&#21040;&#25215;&#21253;&#20154;&#30340;&#35745;&#37327;&#25104;&#26524;&#21518;<BR>&#24212;&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#23558;&#26680;&#23545;&#32467;&#26524;&#20197;&#20070;&#38754;&#24418;&#24335;&#36890;&#30693;&#25215;&#21253;&#20154;&#12290;&#21457;&#21253;&#20154;&#26410;&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#25552;&#20379;&#26680;&#23545;&#32467;&#26524;&#30340;&#65292;&#21487;&#35270;&#20026;<BR>&#25215;&#21253;&#20154;&#25552;&#20132;&#30340;&#35745;&#37327;&#25104;&#26524;&#24050;&#33719;&#24471;&#21457;&#21253;&#20154;&#35748;&#21487;&#65292;&#38500;&#21512;&#21516;&#21478;&#26377;&#32422;&#23450;&#22806;&#65292;&#25215;&#21253;&#20154;&#25552;&#20132;&#30340;&#35813;&#35745;&#37327;&#25104;&#26524;&#21487;&#20316;&#20026;&#24037;&#31243;&#20215;<BR>&#27454;&#30340;&#35745;&#31639;&#20381;&#25454;&#65292;&#20294;&#19981;&#24212;&#20316;&#20026;&#30456;&#20851;&#24037;&#31243;&#24050;&#21512;&#26684;&#20132;&#20184;&#30340;&#20381;&#25454;&#12290;<BR></SPAN></P>
<P><SPAN class=extract>7.1.6 &#25215;&#21253;&#20154;&#25910;&#21040;&#21457;&#21253;&#20154;&#26680;&#23545;&#32467;&#26524;&#21518;&#24212;&#22312;&#32422;&#23450;&#30340;&#26102;&#38388;&#20869;&#20197;&#20070;&#38754;&#24418;&#24335;&#30830;&#35748;&#65292;&#25110;&#20197;&#20070;&#38754;&#24418;&#24335;&#21521;&#21457;&#21253;&#20154;&#25552;&#20132;<BR>&#22797;&#26680;&#32467;&#26524;&#23384;&#22312;&#20559;&#24046;&#30340;&#24847;&#35265;&#21644;&#35814;&#32454;&#35745;&#31639;&#36164;&#26009;&#12290;&#25215;&#21253;&#20154;&#25552;&#20132;&#22797;&#26680;&#32467;&#26524;&#24847;&#35265;&#30340;&#65292;&#21457;&#21253;&#20154;&#25910;&#21040;&#21518;&#24212;&#22312;&#32422;&#23450;&#26102;&#38388;<BR>&#20869;&#20197;&#20070;&#32780;&#24418;&#24335;&#30830;&#35748;&#65292;&#25110;&#23558;&#22797;&#26597;&#32467;&#26524;&#20197;&#20070;&#38754;&#24418;&#24335;&#36890;&#30693;&#25215;&#21253;&#20154;&#65292;&#21457;&#21253;&#20154;&#26410;&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#25552;&#20379;&#22797;&#26597;&#32467;&#26524;&#30340;&#65292;&#21487;<BR>&#35270;&#20026;&#25215;&#21253;&#20154;&#25552;&#20132;&#30340;&#22797;&#26680;&#32467;&#26524;&#24847;&#35265;&#24050;&#33719;&#24471;&#21457;&#21253;&#20154;&#35748;&#21487;&#65292;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;7.1.5&#26465;&#30340;&#35268;&#23450;&#25191;&#34892;&#12290;&#22914;&#25215;&#21253;&#20154;&#26410;<BR>&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#23545;&#21457;&#21253;&#20154;&#26680;&#23545;&#30340;&#32467;&#26524;&#20104;&#20197;&#20070;&#38754;&#30830;&#35748;&#25110;&#25552;&#20132;&#22797;&#26680;&#24847;&#35265;&#30340;&#65292;&#21487;&#35270;&#20026;&#21457;&#21253;&#20154;&#26680;&#23545;&#30340;&#35745;&#37327;&#25104;&#26524;&#24050;<BR>&#33719;&#24471;&#25215;&#21253;&#20154;&#35748;&#21487;&#12290;&#38500;&#21512;&#21516;&#21478;&#26377;&#35268;&#23450;&#22806;&#65292;&#21457;&#21253;&#20154;&#25552;&#20132;&#30340;&#26680;&#23545;&#35745;&#37327;&#25104;&#26524;&#21487;&#20316;&#20026;&#24037;&#31243;&#20215;&#27454;&#30340;&#35745;&#31639;&#20381;&#25454;&#12290;<BR></SPAN></P>
<P><SPAN class=extract>7.1.7 &#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#22312;&#36798;&#25104;&#19968;&#33268;&#30340;&#30456;&#20851;&#24037;&#31243;&#35745;&#37327;&#25104;&#26524;&#19978;&#31614;&#32626;&#30830;&#35748;&#12290;&#21457;&#25215;&#21253;&#21452;&#26041;&#36890;&#36807;&#26680;&#23545;&#12289;&#22797;&#26680;&#12289;&#22797;&#26597;<BR>&#20173;&#26080;&#27861;&#36798;&#25104;&#19968;&#33268;&#30340;&#65292;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;11&#31456;&#35268;&#23450;&#30340;&#20105;&#35758;&#35299;&#20915;&#26041;&#24335;&#22788;&#29702;&#12290;</SPAN><BR></P>
<P><SPAN class=extract>7.1.8 &#21457;&#25215;&#21253;&#21452;&#26041;&#31614;&#32626;&#30830;&#35748;&#30340;&#24037;&#31243;&#35745;&#37327;&#25104;&#26524;&#24212;&#20316;&#20026;&#21512;&#21516;&#20215;&#27454;&#35843;&#25972;&#12289;&#24037;&#31243;&#32467;&#31639;&#30340;&#20381;&#25454;&#65292;&#21512;&#21516;&#21478;&#26377;&#32422;&#23450;&#25110;<BR>&#21457;&#25215;&#21253;&#21452;&#26041;&#26126;&#30830;&#20165;&#20316;&#20026;&#24037;&#31243;&#36827;&#24230;&#27454;&#25903;&#20184;&#20381;&#25454;&#21450;&#24037;&#31243;&#35745;&#37327;&#25104;&#26524;&#20026;&#31895;&#30053;&#20272;&#31639;&#30340;&#38500;&#22806;&#12290;<BR></SPAN>