<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#20154;&#26159;&#31532;&#19968;&#20301;&#30340;</H3>
<P class=content>&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;&#38405;&#21382;&#19990;&#21464;&#65292;&#20294;&#35273;&#38500;&#24471;&#20154;&#20197;&#22806;&#65292;&#26080;&#19968;&#20107;&#21487;&#24643;&#12290;&#8221;<STRONG>&#32463;&#21382;&#20102;&#19990;&#20107;&#21464;&#21270;&#65292;&#22312;&#22823;&#20107;&#23567;&#24773;&#26080;&#24120;&#30340;&#29615;&#22659;&#37324;&#65292;&#20160;&#20040;&#37117;&#19981;&#33021;&#20381;&#38752;&#65292;&#21482;&#26377;&#21512;&#36866;&#30340;&#20154;&#25165;&#26159;&#30495;&#27491;&#33021;&#38752;&#24471;&#20303;&#30340;&#12290;</STRONG></P>
<P class=content>&#25105;2000&#24180;&#36827;&#40614;&#32943;&#38177;&#20570;&#21672;&#35810;&#65292;&#32463;&#24120;&#35201;&#38754;&#23545;&#19981;&#21516;&#30340;&#23458;&#25143;&#12290;&#25105;&#21457;&#29616;&#65292;<FONT color=#8000ff>&#22909;&#30340;&#23458;&#25143;&#26377;&#19968;&#20010;&#31361;&#20986;&#30340;&#20849;&#21516;&#28857;&#65292;&#20182;&#20204;&#30340;&#26680;&#24515;&#31649;&#29702;&#23618;&#19981;&#19968;&#23450;&#26377;&#24456;&#24378;&#30340;&#25945;&#32946;&#32972;&#26223;&#12289;&#24456;&#39640;&#30340;&#26234;&#21830;&#21644;&#24773;&#21830;&#65292;&#20294;&#20182;&#20204;&#19968;&#23450;&#33021;&#20114;&#30456;&#37197;&#21512;&#12289;&#25512;&#36827;&#65292;&#25226;&#19968;&#20214;&#22823;&#20107;&#21150;&#25104;&#12290;&#36825;&#20960;&#20010;&#20154;&#19981;&#20570;&#36825;&#20214;&#20107;&#65292;&#25442;&#19968;&#20214;&#20107;&#65292;&#21482;&#35201;&#26377;&#21512;&#36866;&#30340;&#25351;&#23548;&#12289;&#27493;&#39588;&#65292;&#20182;&#20204;&#20381;&#28982;&#33021;&#20570;&#25104;&#12290;</FONT></P>
<P class=content>&#21476;&#20195;&#21382;&#26397;&#21382;&#20195;&#22521;&#20859;&#30340;&#65292;&#23601;&#26159;&#36825;&#31181;&#33021;&#20570;&#20107;&#30340;&#20154;&#65292;&#20182;&#20204;&#21487;&#20197;&#25226;&#20219;&#20309;&#22823;&#20107;&#20570;&#25104;&#12290;</P>
<P class=content>&#21776;&#22826;&#23447;&#26446;&#19990;&#27665;&#38382;&#22823;&#33251;&#65306;&#8220;&#21019;&#19994;&#19982;&#23432;&#25104;&#23408;&#38590;&#65311;&#8221;&#25151;&#29572;&#40836;&#35828;&#65306;&#8220;&#33609;&#26151;&#20043;&#21021;&#65292;&#19982;&#32676;&#38596;&#24182;&#36215;&#35282;&#21147;&#32780;&#21518;&#33251;&#20043;&#65292;&#21019;&#19994;&#38590;&#30691;&#65281;&#8221;&#21019;&#19994;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#20160;&#20040;&#37117;&#27809;&#26377;&#65292;&#23601;&#26159;&#19968;&#24110;&#22303;&#21253;&#23376;&#65292;&#21482;&#26159;&#32676;&#38596;&#20013;&#30340;&#8220;&#19968;&#38596;&#8221;&#12290;&#19968;&#36215;&#36215;&#20041;&#20043;&#21518;&#65292;&#25105;&#20204;&#25226;&#20854;&#20182;&#20154;&#37117;&#25171;&#36133;&#20102;&#65292;&#35753;&#20182;&#20204;&#33251;&#26381;&#20110;&#25105;&#20204;&#65292;&#24403;&#28982;&#26159;&#21019;&#19994;&#38590;&#20102;&#12290;</P>
<P class=content>&#39759;&#24501;&#35828;&#65306;&#8220;&#33258;&#21476;&#24093;&#29579;&#65292;&#33707;&#19981;&#24471;&#20043;&#20110;&#33392;&#38590;&#65292;&#22833;&#20043;&#20110;&#23433;&#36920;&#65292;&#23432;&#25104;&#38590;&#30691;&#12290;&#8221;&#33258;&#21476;&#24093;&#29579;&#21019;&#19994;&#27809;&#26377;&#19981;&#38590;&#30340;&#65292;&#36825;&#19981;&#26159;&#20160;&#20040;&#20102;&#19981;&#36215;&#30340;&#20107;&#65292;&#20294;&#26159;&#23432;&#19994;&#21518;&#20182;&#23601;&#22240;&#20026;&#23433;&#36920;&#65292;&#21464;&#25104;&#20102;&#26127;&#21531;&#65292;&#20129;&#20102;&#22269;&#12290;&#20174;&#22823;&#25968;&#25454;&#26469;&#30475;&#65292;&#21019;&#19994;&#24182;&#19981;&#38590;&#65292;&#36825;&#26159;&#22823;&#23478;&#30340;&#26631;&#20934;&#37197;&#32622;&#65292;&#32780;&#23432;&#19994;&#38590;&#65292;&#22240;&#20026;&#27809;&#26377;&#20960;&#20010;&#20154;&#33021;&#20570;&#21040;&#12290;</P>
<P class=content>&#28982;&#21518;&#21776;&#22826;&#23447;&#23601;&#25171;&#22278;&#22330;&#22320;&#35828;&#65306;&#8220;&#29572;&#40836;&#19982;&#21566;&#20849;&#21462;&#22825;&#19979;&#65292;&#20986;&#30334;&#27515;&#65292;&#24471;&#19968;&#29983;&#65292;&#25925;&#30693;&#21019;&#19994;&#20043;&#38590;&#12290;&#8221;&#25151;&#29572;&#40836;&#36319;&#25105;&#19968;&#22359;&#20799;&#25171;&#22825;&#19979;&#65292;&#25152;&#20197;&#20182;&#30693;&#36947;&#21019;&#19994;&#30340;&#38590;&#12290;&#8220;&#24501;&#19982;&#21566;&#20849;&#23433;&#22825;&#19979;&#65292;&#24120;&#24656;&#39556;&#22882;&#29983;&#20110;&#23500;&#36149;&#65292;&#31096;&#20081;&#29983;&#20110;&#25152;&#24573;&#65292;&#25925;&#30693;&#23432;&#25104;&#20043;&#38590;&#12290;&#8221;&#39759;&#24501;&#36319;&#25105;&#19968;&#22359;&#20799;&#23432;&#22825;&#19979;&#65292;&#20182;&#25285;&#24515;&#22823;&#23478;&#20064;&#24815;&#20102;&#23500;&#36149;&#21644;&#23433;&#36920;&#65292;&#23601;&#20250;&#29983;&#20986;&#39556;&#20658;&#21644;&#22882;&#20360;&#30340;&#20064;&#24815;&#12290;&#36825;&#20123;&#20064;&#24815;&#20250;&#23548;&#33268;&#28798;&#31096;&#65292;&#25152;&#20197;&#20182;&#19968;&#30452;&#24378;&#35843;&#23432;&#25104;&#20043;&#38590;&#12290;</P>
<P class=content>&#26368;&#21518;&#21776;&#22826;&#23447;&#35828;&#65306;&#8220;&#28982;&#21019;&#19994;&#20043;&#38590;&#65292;&#26082;&#24050;&#24448;&#30691;&#65307;&#23432;&#25104;&#20043;&#38590;&#65292;&#26041;&#24403;&#19982;&#35832;&#20844;&#24910;&#20043;&#12290;&#8221;&#26368;&#21518;&#20182;&#36824;&#26159;&#32943;&#23450;&#20102;&#39759;&#24501;&#12290;&#21019;&#19994;&#34429;&#28982;&#38590;&#65292;&#20294;&#23427;&#24050;&#32463;&#36807;&#21435;&#20102;&#65292;&#23601;&#19981;&#35828;&#20102;&#65292;&#25105;&#20204;&#35201;&#19968;&#36215;&#22909;&#22909;&#23432;&#25104;&#12290;</P>
<P class=content><FONT color=#800000>&#21019;&#19994;&#38590;&#65292;&#23432;&#25104;&#20063;&#38590;&#65292;&#20294;&#26368;&#38590;&#30340;&#26159;&#20160;&#20040;&#65311;&#26159;&#24471;&#26377;&#20154;&#65292;&#26377;&#20154;&#25165;&#33021;&#25104;&#20107;&#65292;&#19981;&#24597;&#20107;&#23601;&#24597;&#27809;&#20154;&#12290;</FONT></P>
<P class=content>&#22312;&#24456;&#22810;&#28608;&#24773;&#29123;&#28903;&#30340;&#23681;&#26376;&#37324;&#65292;&#26377;&#24456;&#22810;&#29467;&#20154;&#35828;&#36807;&#29408;&#35805;&#65306;&#8220;&#31508;&#34917;&#36896;&#21270;&#22825;&#26080;&#21151;&#8221;&#8220;&#20154;&#23450;&#32988;&#22825;&#8221;&#8220;&#25171;&#36133;&#33529;&#26524;&#8221;&#31561;&#12290;&#20294;&#26159;&#65292;&#8220;&#26080;&#24120;&#26159;&#24120;&#8221;&#30340;&#35268;&#24459;&#24120;&#22312;&#65292;&#20010;&#20154;&#30340;&#20316;&#29992;&#28218;&#23567;&#65292;&#26377;&#20123;&#20284;&#20046;&#19981;&#22312;&#27492;&#35268;&#24459;&#37324;&#30340;&#20010;&#20154;&#65292;&#20063;&#21482;&#26159;&#22312;&#21508;&#31181;&#21512;&#21147;&#19979;&#36215;&#21040;&#20102;&#26827;&#23376;&#30340;&#20316;&#29992;&#32780;&#24050;&#12290;&#20197;&#21382;&#21490;&#20026;&#23610;&#24230;&#65292;&#32477;&#22823;&#22810;&#25968;&#20154;&#37117;&#26159;&#23576;&#22467;&#65307;&#20197;&#23431;&#23449;&#20026;&#23610;&#24230;&#65292;&#25105;&#20204;&#37117;&#26159;&#23576;&#22467;&#12290;</P>
<P class=content>&#22312;&#35832;&#20107;&#26080;&#24120;&#12289;&#35832;&#20107;&#19981;&#21487;&#25511;&#30340;&#21069;&#25552;&#19979;&#65292;&#28218;&#23567;&#30340;&#20010;&#20154;&#24819;&#25104;&#20107;&#65292;&#38752;&#20160;&#20040;&#65311;&#23601;&#21482;&#33021;&#38752;&#20154;&#65292;&#38752;&#22242;&#38431;&#12290;&#36825;&#26159;&#20010;&#24726;&#35770;&#65292;&#22312;&#36825;&#20010;&#19990;&#30028;&#37324;&#65292;&#20154;&#26368;&#19981;&#21487;&#38752;&#65292;&#20294;&#21448;&#26159;&#21807;&#19968;&#21487;&#20197;&#20381;&#38752;&#30340;&#12290;</P>
<P class=content>&#37027;&#35201;&#20381;&#38752;&#21738;&#20123;&#20154;&#21602;&#65311;&#26377;&#26102;&#20505;&#20320;&#35273;&#24471;&#20154;&#19981;&#21487;&#38752;&#65292;&#26159;&#22240;&#20026;&#20320;&#27809;&#26377;&#38752;&#23545;&#30340;&#20154;&#12290;&#38752;&#20160;&#20040;&#20154;&#65311;&#19981;&#26159;&#25152;&#35859;&#30340;&#8220;&#36149;&#20154;&#8221;&#12290;&#20154;&#20204;&#24120;&#35748;&#20026;&#8220;&#36149;&#20154;&#8221;&#26159;&#26377;&#38065;&#30340;&#12289;&#26377;&#26435;&#30340;&#65292;&#20854;&#23454;&#19981;&#26159;&#30340;&#12290;</P>
<P class=content><STRONG>1.&#35201;&#38752;&#33258;&#24049;&#12290;</STRONG>&#38752;&#35757;&#32451;&#26377;&#32032;&#30340;&#33258;&#24049;&#65307;&#38752;&#33021;&#8220;<FONT color=#008040>&#22823;&#22788;&#30528;&#30524;&#65292;&#23567;&#22788;&#30528;&#25163;&#65292;&#32676;&#23621;&#23432;&#21475;&#65292;&#29420;&#23621;&#23432;&#24515;</FONT>&#8221;&#30340;&#33258;&#24049;&#65307;&#38752;&#33021;&#8220;<FONT color=#008040>&#29233;&#25165;&#22914;&#21629;&#65292;&#25381;&#37329;&#22914;&#22303;&#65292;&#26432;&#20154;&#22914;&#40635;</FONT>&#8221;&#30340;&#33258;&#24049;&#8212;&#8212;&#8220;<FONT color=#0000ff>&#26432;&#20154;&#22914;&#40635;&#8221;&#26159;&#35828;&#20570;&#20107;&#24178;&#20928;&#21033;&#33853;&#65292;&#35201;&#26377;&#19968;&#28857;&#20915;&#31574;&#21147;&#12290;</FONT></P>
<P class=content><STRONG>2.&#38752;&#21220;&#24910;&#12289;&#31528;&#25305;&#32780;&#26377;&#25191;&#34892;&#21147;&#12289;&#33021;&#22815;&#25104;&#20107;&#30340;&#38431;&#20237;&#12290;</STRONG>&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;&#26377;&#25805;&#23432;&#32780;&#26080;&#23448;&#27668;&#65292;&#22810;&#26465;&#29702;&#32780;&#23569;&#22823;&#35328;&#12290;&#8221;&#26377;&#24213;&#32447;&#65292;&#27809;&#26377;&#23448;&#33108;&#21644;&#23448;&#27668;&#65307;&#20570;&#20107;&#26377;&#26465;&#26377;&#29702;&#65292;&#20294;&#26159;&#19981;&#35828;&#22823;&#35805;&#65292;&#19981;&#20250;&#32463;&#24120;&#21561;&#29275;&#12290;&#25104;&#20107;&#35201;&#38752;&#36825;&#26679;&#30340;&#22242;&#38431;&#65292;&#32780;&#19981;&#26159;&#23398;&#21382;&#22909;&#30340;&#12289;&#26377;&#26435;&#26377;&#21183;&#30340;&#8212;&#8212;&#36825;&#31181;&#20154;&#19981;&#19968;&#23450;&#33021;&#21628;&#39118;&#21796;&#38632;&#65292;&#21363;&#20351;&#20182;&#20204;&#33021;&#21628;&#39118;&#21796;&#38632;&#65292;&#22823;&#20107;&#26469;&#20102;&#65292;&#36825;&#20123;&#20154;&#19981;&#20250;&#20026;&#20320;&#21628;&#39118;&#21796;&#38632;&#12290;