<h3 class="thirdTitle sigil_not_in_toc" id="toc_2">&#31532;&#20108;&#65292;&#33021;&#37327;&#31649;&#29702;&#30340;&#20845;&#26465;&#26041;&#27861;</h3><p class="content"><span class="bold">1.&#20570;&#19968;&#20123;&#32988;&#31639;&#22823;&#30340;&#39033;&#30446;&#65292;&#19981;&#35201;&#24635;&#26159;&#21435;&#36172;&#65292;&#21435;&#25615;&#12290;</span></p><p class="content">&#20840;&#21147;&#21435;&#36172;&#65292;&#25918;&#39532;&#19968;&#25615;&#36825;&#31181;&#20107;&#24773;&#19981;&#35201;&#22825;&#22825;&#20570;&#65292;&#19977;&#20116;&#24180;&#20570;&#19968;&#27425;&#23601;&#22909;&#20102;&#12290;&#20026;&#20160;&#20040;&#65311;&#20445;&#25345;&#33021;&#37327;&#65292;&#20445;&#25345;&#33021;&#37327;&#30340;&#25345;&#32493;&#20379;&#32473;&#65292;&#22810;&#20570;&#19968;&#20123;&#32988;&#31639;&#22823;&#30340;&#39033;&#30446;&#65292;&#22686;&#21152;&#20449;&#24515;&#65292;&#22686;&#21152;&#22242;&#38431;&#25345;&#32493;&#30340;&#33021;&#37327;&#36755;&#20986;&#65292;&#36825;&#26679;&#20844;&#21496;&#21487;&#20197;&#19968;&#30452;&#25345;&#32493;&#36816;&#33829;&#12290;</p><p class="content">&#20854;&#23454;&#20889;&#20316;&#20063;&#19968;&#26679;&#12290;&#22240;&#20026;&#26102;&#38388;&#30340;&#20851;&#31995;&#65292;&#25105;&#19981;&#24471;&#19981;&#27599;&#24180;&#37117;&#29992;&#20551;&#26399;&#38598;&#20013;&#20889;&#20316;&#65292;&#27599;&#24180;&#21313;&#22825;&#20889;&#19968;&#20010;&#38271;&#31687;&#65292;&#30340;&#30830;&#26159;&#19968;&#31181;&#24555;&#36305;&#29366;&#24577;&#65292;&#25105;&#26159;&#27809;&#21150;&#27861;&#12290;&#22914;&#26524;&#26377;&#21150;&#27861;&#25105;&#19968;&#23450;&#36328;&#21040;&#21322;&#24180;&#29978;&#33267;&#19968;&#24180;&#21435;&#20889;&#12290;&#36825;&#26679;&#65292;&#21487;&#20197;&#30456;&#23545;&#24736;&#21705;&#22320;&#25226;&#38750;&#24120;&#30171;&#33510;&#30340;&#21019;&#20316;&#36807;&#31243;&#65292;&#21464;&#25104;&#30456;&#23545;&#30171;&#33510;&#12289;&#26377;&#26576;&#20123;&#20139;&#21463;&#25104;&#20998;&#30340;&#21019;&#20316;&#36807;&#31243;&#12290;&#25105;&#21518;&#21322;&#29983;&#25171;&#31639;&#36825;&#20040;&#20570;&#65292;&#20063;&#24076;&#26395;&#20320;&#22914;&#26524;&#26377;&#33021;&#21147;&#12289;&#26377;&#26102;&#38388;&#65292;&#19981;&#29992;&#37027;&#20040;&#30528;&#24613;&#65292;&#26377;&#30340;&#26159;&#20183;&#65292;&#23558;&#26469;&#21487;&#20197;&#25171;&#12290;</p><p class="content"><span class="bold">2.&#24930;&#19968;&#28857;&#65292;&#39532;&#25289;&#26494;&#12290;</span></p><p class="content">&#23427;&#30340;&#22909;&#22788;&#26159;&#33021;&#22815;&#22312;&#33391;&#22909;&#12289;&#30456;&#23545;&#32531;&#24930;&#30340;&#33410;&#22863;&#36807;&#31243;&#20013;&#65292;&#35753;&#20320;&#32500;&#25345;&#36523;&#20307;&#12289;&#24515;&#27668;&#30340;&#24179;&#34913;&#12290;&#25171;&#24471;&#22826;&#20982;&#65292;&#30475;&#19978;&#21435;&#22312;&#30701;&#26399;&#20869;&#24418;&#25104;&#20102;&#26576;&#31181;&#25104;&#25928;&#65292;&#20294;&#19981;&#25345;&#32493;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#29467;&#25171;&#12289;&#29467;&#36305;&#65292;&#25928;&#26524;&#24046;&#20110;&#20320;&#29992;&#19981;&#24555;&#19981;&#24930;&#30340;&#36895;&#24230;&#25345;&#32493;&#34892;&#36827;&#12290;&#22240;&#20026;&#36523;&#20307;&#24597;&#24573;&#36215;&#24573;&#33853;&#30340;&#33410;&#22863;&#65292;&#24515;&#27668;&#20854;&#23454;&#20063;&#24597;&#24040;&#22823;&#30340;&#36215;&#20239;&#12290;</p><p class="content">&#39532;&#25289;&#26494;&#30340;&#19968;&#20010;&#22823;&#24524;&#65292;&#23601;&#26159;&#22312;&#21069;&#20116;&#21315;&#31859;&#36305;&#24471;&#22826;&#24555;&#12290;&#25105;&#31532;&#19968;&#27425;&#21442;&#21152;&#20840;&#39532;&#20043;&#21069;&#65292;&#25945;&#32451;&#23601;&#36319;&#25105;&#35828;&#65292;&#21069;&#20116;&#21315;&#31859;&#26368;&#37325;&#35201;&#30340;&#26159;&#25226;&#36895;&#24230;&#21387;&#19979;&#26469;&#65292;&#19981;&#35201;&#36894;&#33021;&#65292;&#19981;&#35201;&#24555;&#36305;&#65292;&#36825;&#26159;&#39532;&#25289;&#26494;&#65292;&#21518;&#36793;&#36824;&#26377;&#22909;&#22810;&#37324;&#12290;</p><p class="content">&#22312;&#32844;&#22330;&#20063;&#19968;&#26679;&#65292;&#20320;&#20108;&#19977;&#21313;&#23681;&#19968;&#30452;&#24819;&#65292;&#26089;&#19968;&#27493;&#25552;&#21319;&#65292;&#26089;&#19968;&#27493;&#25226;&#20107;&#24178;&#25104;&#65292;&#26089;&#20123;&#25196;&#21517;&#31435;&#19975;&#65292;&#19968;&#20999;&#26089;&#26089;&#26089;&#8230;&#8230;&#32791;&#24471;&#33258;&#24049;&#24515;&#27668;&#24613;&#36481;&#65292;&#32570;&#20047;&#24179;&#34913;&#65292;&#20320;&#25194;&#24515;&#33258;&#38382;&#65292;&#36825;&#31181;&#39640;&#24378;&#24230;&#30340;&#29366;&#24577;&#20320;&#33021;&#25345;&#32493;&#22810;&#20037;&#65311;</p><p class="content">&#25105;&#24120;&#29992;&#19968;&#20010;&#27604;&#21947;&#65306;&#20320;&#26412;&#26469;&#33021;&#36339;&#19968;&#31859;&#65292;&#35753;&#20320;&#20877;&#36339;&#20004;&#31859;&#65292;&#30475;&#19978;&#21435;&#21482;&#26159;&#22686;&#21152;&#20102;&#19968;&#31859;&#65292;&#20294;&#19981;&#26159;&#22686;&#21152;&#19968;&#20493;&#30340;&#33021;&#37327;&#28040;&#32791;&#65292;&#21487;&#33021;&#22686;&#21152;&#21313;&#20493;&#30340;&#33021;&#37327;&#28040;&#32791;&#65292;&#20154;&#26159;&#26377;&#26497;&#38480;&#30340;&#12290;&#20854;&#23454;&#22312;&#40614;&#32943;&#38177;&#12289;&#21326;&#28070;&#65292;&#26159;&#21463;&#30528;&#31867;&#20284;&#29305;&#31181;&#20853;&#30340;&#35757;&#32451;&#21644;&#23545;&#29305;&#31181;&#20853;&#30340;&#33021;&#37327;&#30340;&#35201;&#27714;&#65292;&#20063;&#26159;&#31181;&#26497;&#38480;&#65292;&#25105;&#30524;&#30529;&#30529;&#35265;&#36807;&#65292;&#26377;&#20154;&#36538;&#22312;&#21150;&#20844;&#23460;&#30340;&#22320;&#19978;&#35828;&#33041;&#23376;&#23454;&#22312;&#21160;&#19981;&#20102;&#20102;&#12290;&#37027;&#31181;&#33041;&#21147;&#28040;&#32791;&#65292;&#20687;&#20307;&#21147;&#28040;&#32791;&#19968;&#26679;&#65292;&#25105;&#19981;&#24076;&#26395;&#20320;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#27599;&#22825;&#37117;&#26432;&#32418;&#30524;&#21040;&#36825;&#31181;&#29366;&#24577;&#65292;&#36825;&#31181;&#29366;&#24577;&#19968;&#23450;&#25345;&#32493;&#19981;&#20102;&#65292;&#20063;&#19981;&#26159;&#19968;&#20010;&#27491;&#24120;&#30340;&#12289;&#38271;&#26399;&#30340;&#20570;&#22909;&#29983;&#24847;&#12289;&#25104;&#22823;&#20107;&#30340;&#29366;&#24577;&#12290;</p><p class="content"><span class="bold">3.&#32500;&#25345;&#33021;&#37327;&#24179;&#34913;&#12290;</span></p><p class="content">&#35199;&#26041;&#30340;&#31649;&#29702;&#29702;&#35770;&#37324;&#26377;&#19968;&#20010;&#21483;&#8220;&#24320;&#30528;&#36710;&#30340;&#26102;&#20505;&#25442;&#36718;&#32974;&#8221;&#65292;&#8220;&#22312;&#39134;&#34892;&#20013;&#25442;&#24341;&#25806;&#8221;&#12290;&#24847;&#24605;&#26159;&#65292;&#36816;&#33829;&#30456;&#23545;&#31283;&#23450;&#30340;&#20844;&#21496;&#65292;&#20801;&#35768;&#20986;&#29616;&#22823;&#38169;&#35823;&#12289;&#25481;&#38142;&#23376;&#65292;&#21487;&#20197;&#8220;&#25442;&#8221;&#12290;&#20320;&#38656;&#35201;&#26102;&#38388;&#21435;&#22312;&#24066;&#22330;&#19978;&#25214;&#26367;&#25442;&#65292;&#37027;&#23601;&#38656;&#35201;&#20320;&#33021;&#32500;&#25345;&#22312;&#22909;&#30340;&#12289;&#24179;&#34913;&#30340;&#33021;&#37327;&#29366;&#24577;&#65292;&#22826;&#24555;&#20320;&#19968;&#23450;&#25442;&#19981;&#20102;&#24341;&#25806;&#12290;</p><p class="content"><span class="bold">4.&#30041;&#20986;&#29359;&#38169;&#30340;&#31354;&#38388;&#12290;</span></p><p class="content">&#22312;&#28459;&#38271;&#30340;&#25104;&#20107;&#36807;&#31243;&#20013;&#65292;&#26368;&#24597;&#30340;&#26159;&#20320;&#24102;&#30528;&#22242;&#38431;&#24448;&#38169;&#30340;&#26041;&#21521;&#24555;&#36305;&#65292;&#36305;&#20102;&#19968;&#38453;&#21457;&#29616;&#38169;&#20102;&#12290;&#21363;&#20351;&#22374;&#35802;&#22320;&#25226;&#25152;&#26377;&#30340;&#21151;&#21171;&#37117;&#35760;&#21040;&#20320;&#30340;&#22242;&#38431;&#36523;&#19978;&#65292;&#25226;&#25152;&#26377;&#30340;&#36807;&#22833;&#20063;&#37117;&#25597;&#22312;&#33258;&#24049;&#36523;&#19978;&#65292;&#20320;&#36824;&#26159;&#20250;&#21457;&#29616;&#65292;&#22242;&#38431;&#38750;&#24120;&#27822;&#20007;&#12290;&#24448;&#38169;&#30340;&#26041;&#21521;&#24555;&#36305;&#65292;&#38750;&#24120;&#32791;&#25439;&#22242;&#38431;&#33021;&#37327;&#12290;</p><p class="content">&#22914;&#26524;&#20320;&#25226;&#25104;&#20107;&#24403;&#25104;&#21313;&#24180;&#26399;&#30340;&#20107;&#65292;&#29992;&#21442;&#21152;&#39532;&#25289;&#26494;&#30340;&#24577;&#24230;&#21435;&#20570;&#65292;&#20250;&#32473;&#33258;&#24049;&#30041;&#19979;&#29359;&#38169;&#30340;&#31354;&#38388;&#12290;&#22914;&#26524;&#20320;&#30127;&#29378;&#22320;&#24448;&#21069;&#36305;&#65292;&#36305;&#20102;&#19968;&#24180;&#65292;&#25165;&#21578;&#35785;&#22823;&#23478;&#21681;&#20204;&#36305;&#38169;&#20102;&#65292;&#29616;&#22312;&#31163;&#27491;&#30830;&#26041;&#21521;&#26159;&#19968;&#30334;&#20843;&#21313;&#24230;&#12289;&#19968;&#21315;&#20843;&#30334;&#37324;&#12290;&#19981;&#20165;&#22823;&#23478;&#27822;&#20007;&#65292;&#22823;&#23478;&#23545;&#20320;&#30340;&#20449;&#24515;&#36824;&#20250;&#38160;&#20943;&#65292;&#20197;&#21518;&#20320;&#20877;&#25351;&#19968;&#20010;&#26041;&#21521;&#65292;&#22823;&#23478;&#36319;&#30528;&#20320;&#24448;&#21069;&#36208;&#30340;&#21160;&#21147;&#21644;&#20449;&#24515;&#23601;&#20250;&#23569;&#24456;&#22810;&#12290;&#22522;&#26412;&#19978;&#65292;&#20320;&#30340;&#22242;&#38431;&#26368;&#22810;&#32473;&#20320;&#20004;&#27425;&#29359;&#38169;&#26426;&#20250;&#12290;</p><p class="content"><span class="bold">5.&#21450;&#26102;&#35843;&#25972;&#26041;&#21521;&#12290;</span>&#30041;&#19979;&#29359;&#38169;&#31354;&#38388;&#36824;&#26377;&#21478;&#22806;&#19968;&#20010;&#35282;&#24230;&#65292;&#23601;&#26159;&#31245;&#31245;&#36305;&#20559;&#20102;&#19968;&#28857;&#65292;&#20174;&#25112;&#30053;&#19978;&#35828;&#65292;&#19981;&#26159;&#38169;&#35823;&#12290;&#20294;&#26159;&#20320;&#20559;&#31163;&#27491;&#30830;&#26041;&#21521;&#21448;&#36208;&#24471;&#22826;&#24555;&#65292;&#20250;&#30333;&#32791;&#24456;&#22810;&#33021;&#37327;&#12290;&#20294;&#26159;&#65292;&#20320;&#27809;&#26377;&#37027;&#20040;&#24555;&#65292;&#33021;&#37327;&#32791;&#24471;&#27809;&#37027;&#20040;&#22810;&#65292;&#34892;&#36335;&#30340;&#26102;&#20505;&#65292;&#20320;&#36824;&#33021;&#25260;&#22836;&#30475;&#30475;&#36335;&#12290;&#20320;&#29978;&#33267;&#19981;&#29992;&#21578;&#35785;&#22823;&#23478;&#65292;&#20320;&#20316;&#20026;CEO&#24515;&#37324;&#30693;&#36947;&#22909;&#20687;&#26377;&#28857;&#20559;&#65292;&#20320;&#31245;&#31245;&#29992;&#19968;&#20123;&#25112;&#26415;&#25163;&#27573;&#65292;&#21487;&#20197;&#32416;&#27491;&#19968;&#20123;&#12290;&#32416;&#27491;&#24471;&#22909;&#65292;&#29978;&#33267;&#22806;&#20154;&#37117;&#24863;&#35273;&#19981;&#21040;&#20320;&#26366;&#32463;&#20559;&#20102;&#20108;&#21313;&#24230;&#65292;&#21482;&#24863;&#35273;&#65292;&#25105;&#20204;&#36825;&#20010;CEO&#65292;&#19968;&#30452;&#26159;&#20809;&#26126;&#12289;&#27491;&#30830;&#12289;&#20255;&#22823;&#30340;CEO&#12290;</p><p class="content"><span class="bold">6.&#31561;&#24453;&#22242;&#38431;&#25104;&#38271;&#12290;</span></p><p class="content">&#20154;&#25104;&#38271;&#26159;&#38656;&#35201;&#26102;&#38388;&#65292;&#38656;&#35201;&#29359;&#38169;&#30340;&#12290;&#20316;&#20026;&#19968;&#20010;&#32452;&#32455;&#65292;&#20320;&#19981;&#24076;&#26395;&#33258;&#24049;&#29359;&#22823;&#38169;&#65292;&#20294;&#26159;&#20063;&#19981;&#35201;&#22916;&#24819;&#20160;&#20040;&#20154;&#37117;&#19981;&#29359;&#20219;&#20309;&#23567;&#38169;&#65292;&#36825;&#19981;&#29616;&#23454;&#12290;</p><p class="content">&#20154;&#30340;&#25104;&#38271;&#38656;&#35201;&#26102;&#38388;&#65292;&#19977;&#21313;&#32780;&#31435;&#65292;&#22235;&#21313;&#19981;&#24785;&#65292;&#21040;&#29616;&#22312;&#20063;&#36866;&#29992;&#65292;&#22914;&#26524;&#20320;&#24819;&#35753;&#19977;&#21313;&#23681;&#30340;&#20154;&#19981;&#24785;&#65292;&#36825;&#23545;&#19977;&#21313;&#23681;&#30340;&#20154;&#26159;&#19968;&#20010;&#36807;&#39640;&#30340;&#35201;&#27714;&#12290;&#36825;&#26159;&#20154;&#31867;&#22522;&#22240;&#20915;&#23450;&#30340;&#65292;&#19968;&#20010;&#20154;&#22914;&#26524;&#27809;&#26377;&#21040;&#19968;&#23450;&#30340;&#23681;&#25968;&#65292;&#28608;&#32032;&#27700;&#24179;&#27809;&#26377;&#21040;&#19968;&#23450;&#30340;&#31243;&#24230;&#65292;&#27809;&#26377;&#32463;&#21382;&#36807;&#36275;&#22815;&#22810;&#30340;&#19990;&#20107;&#65292;&#27809;&#26377;&#36208;&#36807;&#36275;&#22815;&#22810;&#30340;&#36335;&#65292;&#26377;&#20123;&#20107;&#25601;&#22312;&#32440;&#38754;&#19978;&#12289;&#21453;&#22797;&#34987;&#21035;&#20154;&#25945;&#32946;&#65292;&#20182;&#20063;&#19981;&#20250;&#26126;&#30333;&#12290;</p><p class="content">&#25152;&#20197;&#65292;&#25105;&#24635;&#35828;&#65292;&#26102;&#38388;&#26159;&#25105;&#20204;&#30340;&#26379;&#21451;&#65292;&#20026;&#20160;&#20040;&#26102;&#38388;&#19981;&#26159;&#20320;&#30340;&#26379;&#21451;&#65311;&#22240;&#20026;&#20320;&#27809;&#26377;&#32784;&#24515;&#65292;&#27809;&#26377;&#22909;&#22909;&#31649;&#29702;&#33021;&#37327;&#65292;&#24635;&#26159;&#22312;&#20570;&#30334;&#31859;&#36305;&#65292;&#32780;&#19981;&#26159;&#39532;&#25289;&#26494;&#12290;&#25152;&#20197;&#65292;&#31649;&#29702;&#33021;&#37327;&#23601;&#26159;&#35201;&#30456;&#23545;&#24930;&#19979;&#26469;&#65292;&#21738;&#24597;&#20320;&#24456;&#24378;&#65292;&#20063;&#35201;&#32473;&#21608;&#22260;&#20154;&#25104;&#38271;&#29359;&#38169;&#30340;&#26102;&#38388;&#12290;</p><p class="content"><span class="bold">7.&#24930;&#19979;&#26469;&#65292;&#35753;&#20320;&#30340;&#22242;&#38431;&#33021;&#22815;&#26377;&#20805;&#36275;&#30340;&#26102;&#38388;&#21644;&#38169;&#35823;&#31354;&#38388;&#26469;&#38203;&#28860;&#26680;&#24515;&#31454;&#20105;&#21147;&#65292;&#20999;&#35760;&#65292;&#26159;&#22242;&#38431;&#30340;&#26680;&#24515;&#31454;&#20105;&#21147;&#65292;&#23427;&#26159;&#19968;&#20010;&#37197;&#21512;&#30340;&#36807;&#31243;&#12290;</span></p><p class="content">&#27604;&#22914;&#65292;&#31532;&#19968;&#27425;&#20570;&#20135;&#21697;&#30740;&#21457;&#65292;&#25105;&#36873;&#19968;&#20010;&#20135;&#21697;&#32463;&#29702;&#65292;&#19968;&#32452;&#20154;&#37197;&#21512;&#20182;&#65292;&#22914;&#20309;&#34900;&#25509;&#24037;&#21378;&#12289;&#35774;&#35745;&#12289;&#21253;&#35013;&#65292;&#31532;&#19968;&#27425;&#24819;&#20570;&#24471;&#23436;&#32654;&#65292;&#32477;&#26080;&#19968;&#19997;&#21487;&#33021;&#65292;&#38656;&#35201;&#37197;&#21512;&#20877;&#20570;&#19968;&#27425;&#12289;&#20004;&#27425;&#8230;&#8230;&#20570;&#21040;&#21313;&#27425;&#30340;&#26102;&#20505;&#65292;&#20320;&#30340;&#26680;&#24515;&#31454;&#20105;&#21147;&#8212;&#8212;&#20135;&#21697;&#30740;&#21457;&#30340;&#33021;&#21147;&#8212;&#8212;&#21487;&#33021;&#21021;&#35265;&#38607;&#24418;&#12290;&#20570;&#19968;&#30334;&#27425;&#65292;&#20320;&#20250;&#21457;&#29616;&#27604;&#20320;&#20570;&#21313;&#27425;&#21448;&#25552;&#21319;&#20102;&#19968;&#20010;&#21488;&#38454;&#12290;</p><p class="content">&#22242;&#38431;&#37197;&#21512;&#35201;&#22312;&#23454;&#25112;&#20013;&#32451;&#20064;&#65292;&#23427;&#26159;&#19968;&#31181;&#23454;&#36341;&#31185;&#23398;&#65292;&#32780;&#19981;&#26159;&#23436;&#20840;&#22312;&#20070;&#26412;&#19978;&#12290;&#25105;&#26367;&#24456;&#22810;&#20844;&#21496;&#20570;&#36807;&#25112;&#30053;&#65292;&#30475;&#36807;&#26356;&#22810;&#20844;&#21496;&#30340;&#25112;&#30053;&#65292;&#20026;&#20160;&#20040;&#21516;&#26679;&#22909;&#30340;&#25112;&#30053;&#65292;&#21516;&#26679;&#30340;&#32874;&#26126;&#22242;&#38431;&#65292;&#21364;&#20570;&#20986;&#19981;&#21516;&#30340;&#32467;&#26524;&#65311;&#20854;&#23454;&#26680;&#24515;&#30340;&#24046;&#24322;&#65292;&#23601;&#26159;&#22242;&#38431;&#26377;&#27809;&#26377;&#19968;&#22359;&#20799;&#28436;&#32451;&#12289;&#23454;&#26045;&#12289;&#25191;&#34892;&#36807;&#25112;&#30053;&#65292;&#25972;&#20010;&#32452;&#32455;&#26159;&#19981;&#26159;&#32473;&#20102;&#20182;&#20204;&#36275;&#22815;&#30340;&#26102;&#38388;&#12289;&#31354;&#38388;&#21435;&#32451;&#20064;&#12290;</p><p class="content">&#29454;&#20154;&#20204;&#27599;&#22825;&#20570;&#30340;&#20107;&#36319;&#25171;&#20183;&#26377;&#30456;&#20284;&#30340;&#22320;&#26041;&#65306;&#20960;&#20010;&#20154;&#65292;&#39569;&#30528;&#39532;&#65292;&#25343;&#30528;&#24339;&#31661;&#12289;&#20992;&#26538;&#21435;&#25429;&#26432;&#29454;&#29289;&#12290;&#21487;&#33021;&#19968;&#20004;&#22825;&#29454;&#19981;&#21040;&#29454;&#29289;&#65292;&#20294;&#20063;&#21487;&#33021;&#37197;&#21512;&#36234;&#26469;&#36234;&#29087;&#65292;&#28982;&#21518;&#22312;&#19968;&#22825;&#29454;&#21040;&#24456;&#22810;&#29454;&#29289;&#12290;&#36825;&#26159;&#36890;&#36807;&#21453;&#22797;&#32451;&#20064;&#12289;&#35797;&#38169;&#65292;&#24418;&#25104;&#30340;&#40664;&#22865;&#21644;&#37197;&#21512;&#12290;</p><p class="content">&#25152;&#20197;&#65292;&#24930;&#19979;&#26469;&#65292;&#25345;&#32493;&#31649;&#29702;&#33021;&#37327;&#65292;&#35753;&#33258;&#24049;&#30340;&#22242;&#38431;&#33021;&#22815;&#32463;&#24120;&#36890;&#36807;&#19968;&#20123;&#20107;&#26469;&#20197;&#32451;&#20195;&#25112;&#12289;&#20197;&#25112;&#20195;&#32451;&#65292;&#22810;&#27425;&#21453;&#22797;&#26469;&#29087;&#24713;&#24444;&#27492;&#30340;&#37197;&#21512;&#65292;&#25165;&#33021;&#22312;&#30495;&#27491;&#30340;&#21830;&#22330;&#19978;&#65292;&#30495;&#27491;&#30340;&#27801;&#22330;&#19978;&#65292;&#25104;&#20107;&#65292;&#25345;&#32493;&#22810;&#25104;&#20107;&#12290;</p><p class="content"><br/></p><p class="content">&#20030;&#19968;&#20010;&#20363;&#23376;&#65292;&#21496;&#39532;&#25087;&#21644;&#23380;&#26126;&#30340;&#25925;&#20107;&#12290;&#12298;&#19977;&#22269;&#28436;&#20041;&#12299;&#26159;&#20174;&#34560;&#22269;&#30340;&#35282;&#24230;&#35762;&#25925;&#20107;&#65292;&#25152;&#20197;&#25512;&#23815;&#35832;&#33883;&#20142;&#65292;&#20294;&#22914;&#26524;&#20320;&#30475;&#37326;&#21490;&#65292;&#29978;&#33267;&#12298;&#19977;&#22269;&#24535;&#12299;&#36825;&#20123;&#30456;&#23545;&#26469;&#35762;&#30340;&#27491;&#21490;&#65292;&#20250;&#21457;&#29616;&#21490;&#20070;&#23545;&#21496;&#39532;&#25087;&#30340;&#35780;&#20215;&#20250;&#26356;&#39640;&#19968;&#28857;&#12290;</p><p class="content">&#21496;&#39532;&#25087;&#26159;&#19968;&#20010;&#25104;&#20107;&#20462;&#28860;&#32773;&#65292;&#20182;&#26356;&#22362;&#20449;&#35745;&#31639;&#12289;&#25112;&#30053;&#65292;&#32780;&#35832;&#33883;&#20142;&#30340;&#36172;&#24615;&#27604;&#21496;&#39532;&#25087;&#22823;&#19968;&#20123;&#65292;&#22312;&#20116;&#19976;&#21407;&#20043;&#25112;&#65292;&#20307;&#29616;&#24471;&#29305;&#21035;&#26126;&#26174;&#12290;</p><p class="content">&#24403;&#26102;&#21496;&#39532;&#25087;&#22362;&#22721;&#25298;&#23432;&#65292;&#20197;&#36920;&#24453;&#21171;&#65292;&#25105;&#23601;&#23432;&#30528;&#25105;&#30340;&#30828;&#23528;&#65292;&#25105;&#19981;&#21435;&#25171;&#20183;&#65292;&#25105;&#31561;&#20320;&#28040;&#32791;&#23436;&#12290;&#36825;&#32972;&#21518;&#26159;&#25112;&#30053;&#32771;&#37327;&#65306;&#39759;&#22269;&#27604;&#34560;&#22269;&#25112;&#30053;&#36164;&#28304;&#22810;&#65292;&#20182;&#33021;&#25179;&#24471;&#20303;&#12290;&#32780;&#35832;&#33883;&#20142;&#19982;&#20043;&#30456;&#21453;&#65292;&#26377;&#24535;&#21521;&#65292;&#20063;&#30693;&#36947;&#33258;&#24049;&#29983;&#21629;&#26377;&#38480;&#65292;&#31561;&#19979;&#21435;&#34560;&#22269;&#19981;&#35265;&#24471;&#33021;&#22815;&#22312;&#23454;&#21147;&#19978;&#36229;&#36234;&#39759;&#22269;&#65292;&#25152;&#20197;&#20182;&#31561;&#19981;&#21450;&#20102;&#65292;&#24635;&#35797;&#22270;&#36880;&#40575;&#20013;&#21407;&#65292;&#20182;&#23601;&#24076;&#26395;&#21496;&#39532;&#25087;&#20986;&#26469;&#65292;&#20004;&#20154;&#36172;&#19968;&#25226;&#12290;&#21496;&#39532;&#25087;&#22362;&#20449;&#65292;&#25105;&#19981;&#21435;&#36172;&#65292;&#25105;&#30340;&#32988;&#31639;&#26356;&#22823;&#65292;&#21482;&#35201;&#25105;&#19981;&#36172;&#65292;&#25105;&#23601;&#36194;&#20102;&#65292;&#23601;&#22362;&#23450;&#36825;&#20010;&#25112;&#30053;&#31435;&#22330;&#65292;&#19968;&#30452;&#25191;&#34892;&#19979;&#21435;&#12290;</p><p class="content">&#35832;&#33883;&#20142;&#29978;&#33267;&#36865;&#32473;&#21496;&#39532;&#25087;&#22899;&#20154;&#31359;&#30340;&#34915;&#26381;&#65292;&#24847;&#24605;&#26159;&#65292;&#20320;&#24590;&#20040;&#20687;&#20010;&#22993;&#23064;&#65292;&#20026;&#20160;&#20040;&#19981;&#25954;&#25171;&#20183;&#65311;&#22914;&#26524;&#20320;&#26159;&#20010;&#30007;&#30340;&#65292;&#23601;&#20986;&#26469;&#25171;&#65281;&#25105;&#35273;&#24471;&#36825;&#25402;&#26377;&#24847;&#24605;&#30340;&#65292;&#35832;&#33883;&#20142;&#19968;&#20010;&#25991;&#20154;&#65292;&#35773;&#21050;&#21035;&#20154;&#20687;&#20010;&#22899;&#20154;&#8230;&#8230;&#24403;&#26102;&#21496;&#39532;&#25087;&#36825;&#36793;&#20986;&#29616;&#30340;&#22256;&#22659;&#65292;&#26159;&#20182;&#19979;&#36793;&#30340;&#20154;&#20063;&#38750;&#24120;&#24819;&#25171;&#12290;&#24819;&#25104;&#20107;&#30340;&#20154;&#65292;&#24448;&#24448;&#37117;&#26159;&#21916;&#27426;&#25171;&#20183;&#30340;&#12290;&#20004;&#20891;&#23545;&#23769;&#36825;&#20040;&#38271;&#26102;&#38388;&#65292;&#21448;&#26377;&#25402;&#22823;&#32988;&#31639;&#65292;&#27604;&#22914;&#26377;&#20843;&#25104;&#25226;&#25569;&#33021;&#25171;&#36807;&#35832;&#33883;&#20142;&#65292;&#20026;&#20160;&#20040;&#19981;&#21435;&#25171;&#65311;&#37027;&#21496;&#39532;&#25087;&#30340;&#24819;&#27861;&#23601;&#26159;&#65292;&#25105;&#27880;&#23450;&#33021;&#32988;&#65292;&#20026;&#20160;&#20040;&#36824;&#35201;&#25439;&#22833;&#20004;&#25104;&#25226;&#25569;&#65311;&#20294;&#26159;&#20182;&#21448;&#19981;&#22909;&#24847;&#24605;&#25110;&#32773;&#19981;&#33021;&#36319;&#20182;&#30340;&#22242;&#38431;&#25226;&#36825;&#20010;&#36947;&#29702;&#30452;&#25509;&#35828;&#28165;&#26970;&#12290;&#20182;&#30340;&#26041;&#24335;&#23601;&#26159;&#22238;&#21435;&#38382;&#30343;&#24093;&#65292;&#25105;&#33021;&#19981;&#33021;&#25171;&#65311;&#30343;&#24093;&#23601;&#21183;&#35828;&#65292;&#20320;&#19981;&#33021;&#20986;&#21435;&#25171;&#12290;&#20182;&#25226;&#20915;&#31574;&#30340;&#21253;&#34993;&#12289;&#36131;&#20219;&#25512;&#32473;&#20102;&#30343;&#19978;&#65292;&#30343;&#19978;&#39034;&#27700;&#25512;&#33311;&#35828;&#65292;&#20320;&#26159;&#23545;&#30340;&#65292;&#20320;&#32487;&#32493;&#23432;&#12290;</p><p class="content">&#35832;&#33883;&#20142;&#19968;&#30452;&#27714;&#25112;&#65292;&#21496;&#39532;&#25087;&#23601;&#26159;&#19981;&#25171;&#65292;&#20182;&#38382;&#34560;&#22269;&#30340;&#20351;&#32773;&#35832;&#33883;&#20142;&#30340;&#24773;&#20917;&#65292;&#24182;&#19981;&#26159;&#38382;&#65292;&#35832;&#33883;&#20142;&#20026;&#20160;&#20040;&#35201;&#25171;&#65292;&#24819;&#24590;&#20040;&#25171;&#8230;&#8230;&#27809;&#26377;&#35828;&#20219;&#20309;&#25171;&#20183;&#30340;&#20107;&#65292;&#21496;&#39532;&#25087;&#21482;&#38382;&#20102;&#19968;&#21477;&#35805;&#65292;&#35832;&#33883;&#20844;&#36215;&#23621;&#39278;&#39135;&#22914;&#20309;&#65311;&#19968;&#39039;&#33021;&#21507;&#22810;&#23569;&#31859;&#65311;&#19968;&#39039;&#21507;&#22810;&#23569;&#39277;&#65311;&#20351;&#32773;&#35828;&#65292;&#19977;&#22235;&#21319;&#12290;</p><p class="content">&#28982;&#21518;&#65292;&#21496;&#39532;&#25087;&#24320;&#22987;&#38382;&#31532;&#20108;&#20010;&#38382;&#39064;&#65292;&#35832;&#33883;&#20142;&#29616;&#22312;&#24590;&#20040;&#31649;&#29702;&#20891;&#33829;&#65311;&#20351;&#32773;&#35828;&#65292;&#25171;&#19977;&#21313;&#20891;&#26829;&#20197;&#19978;&#30340;&#22788;&#32602;&#65292;&#37117;&#26159;&#35832;&#33883;&#20142;&#33258;&#24049;&#25209;&#38405;&#30340;&#12290;&#20351;&#32773;&#20063;&#26159;&#31528;&#65292;&#21496;&#39532;&#25087;&#36825;&#38382;&#39064;&#38382;&#24471;&#22909;&#65292;&#30475;&#19978;&#21435;&#26080;&#20851;&#30171;&#30162;&#30340;&#38382;&#39064;&#65292;&#37117;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#38382;&#39064;&#12290;</p><p class="content">&#38382;&#23436;&#36825;&#20004;&#20010;&#38382;&#39064;&#65292;&#21496;&#39532;&#25087;&#23601;&#25226;&#20351;&#32773;&#36865;&#36208;&#65292;&#35828;&#65292;&#20320;&#20398;&#36785;&#25105;&#30340;&#34915;&#26381;&#25105;&#25910;&#21040;&#20102;&#65292;&#36825;&#26159;&#22919;&#20154;&#30340;&#34915;&#26381;&#65292;&#25105;&#25215;&#35748;&#25105;&#19981;&#25954;&#25171;&#65292;&#19981;&#24895;&#24847;&#25171;&#12290;&#20294;&#65292;&#21496;&#39532;&#25087;&#23545;&#22242;&#38431;&#35828;&#65292;&#35832;&#33883;&#20142;&#35201;&#27515;&#20102;&#12290;&#22240;&#20026;&#35832;&#33883;&#20142;&#21507;&#24471;&#22826;&#23569;&#20102;&#65292;&#31649;&#24471;&#22826;&#22810;&#20102;&#12290;</p><p class="content">&#36825;&#23601;&#24212;&#20102;&#20026;&#20160;&#20040;&#35201;&#31649;&#29702;&#33021;&#37327;&#12290;&#22914;&#26524;&#21507;&#24471;&#21448;&#23569;&#65292;&#31649;&#24471;&#21448;&#22810;&#65292;&#30561;&#24471;&#21448;&#24046;&#65292;&#19968;&#20010;&#20154;&#33021;&#25345;&#32493;&#22810;&#20037;&#65311;&#22914;&#26524;&#20027;&#24069;&#37117;&#23436;&#34507;&#20102;&#65292;&#20183;&#36824;&#24590;&#20040;&#25171;&#65311;</p><p class="content">&#26524;&#19981;&#20854;&#28982;&#65292;&#35832;&#33883;&#20142;&#25346;&#20102;&#65292;&#30149;&#25925;&#20110;&#20116;&#19976;&#21407;&#65288;&#29616;&#22312;&#38485;&#35199;&#23453;&#40481;&#23696;&#23665;&#22659;&#20869;&#65289;&#65292;&#20139;&#24180;&#21482;&#26377;&#20116;&#21313;&#22235;&#23681;&#12290;&#24403;&#28982;&#20116;&#21313;&#22235;&#23681;&#22312;&#37027;&#20010;&#24180;&#20195;&#19981;&#33021;&#31639;&#26089;&#22829;&#65292;&#20294;&#21496;&#39532;&#25087;&#20063;&#26159;&#19968;&#36744;&#23376;&#25171;&#20183;&#65292;&#27963;&#21040;&#20102;&#19971;&#21313;&#20108;&#23681;&#12290;</p><p class="content">&#21518;&#26469;&#65292;&#21496;&#39532;&#25087;&#30340;&#24351;&#24351;&#38382;&#21496;&#39532;&#25087;&#65292;&#20320;&#20026;&#20160;&#20040;&#33021;&#21028;&#26029;&#35832;&#33883;&#20142;&#19981;&#34892;&#65311;&#21496;&#39532;&#25087;&#22238;&#22797;&#65306;&#8220;&#20142;&#24535;&#22823;&#32780;&#19981;&#35265;&#26426;&#65292;&#22810;&#35851;&#32780;&#23569;&#20915;&#65292;&#22909;&#20853;&#32780;&#26080;&#26435;&#12290;&#8221;</p><p class="content">&#8220;&#24535;&#22823;&#32780;&#19981;&#35265;&#26426;&#8221;&#65292;&#20182;&#26377;&#24456;&#39640;&#30340;&#24535;&#21521;&#65292;&#24819;&#36880;&#40575;&#20013;&#21407;&#12289;&#24819;&#20809;&#22797;&#27721;&#23460;&#31561;&#24456;&#22810;&#22823;&#24535;&#21521;&#12290;&#20294;&#26159;&#8220;&#19981;&#35265;&#26426;&#8221;&#65292;&#36825;&#20010;&#20183;&#26377;&#27809;&#26377;&#32988;&#31639;&#65292;&#20182;&#24515;&#37324;&#27809;&#25968;&#12290;&#25152;&#20197;&#20182;&#19968;&#27425;&#27425;&#20986;&#34560;&#65292;&#25171;&#39759;&#22269;&#65292;&#21738;&#27425;&#20182;&#25194;&#24515;&#33258;&#38382;&#65292;&#35828;&#26377;&#32988;&#31639;&#65311;&#22914;&#26524;&#19968;&#27425;&#37117;&#27809;&#26377;&#65292;&#20026;&#20160;&#20040;&#20182;&#36824;&#20570;&#65311;&#25105;&#21516;&#24847;&#21496;&#39532;&#25087;&#65292;&#35832;&#33883;&#20142;&#26377;&#24456;&#22823;&#30340;&#24535;&#21521;&#65292;&#20294;&#19981;&#25026;&#25112;&#26426;&#12290;</p><p class="content">&#8220;&#22810;&#35851;&#32780;&#23569;&#20915;&#8221;&#65292;&#36890;&#24120;&#24456;&#22810;&#23478;&#24237;&#22919;&#30007;&#21644;&#23478;&#24237;&#22919;&#22899;&#65292;&#21253;&#25324;&#25105;&#22920;&#65292;&#23646;&#20110;&#8220;&#22810;&#35851;&#32780;&#23569;&#20915;&#8221;&#65292;&#22905;&#23601;&#24819;&#24456;&#22810;&#20107;&#65292;&#25520;&#25199;&#24456;&#22810;&#20154;&#19990;&#38388;&#30340;&#36947;&#29702;&#65292;&#20294;&#26159;&#22905;&#19981;&#20570;&#20915;&#31574;&#12290;&#25105;&#24120;&#35265;&#19968;&#20123;&#27809;&#26377;&#21463;&#36807;&#35757;&#32451;&#12289;&#27809;&#26377;&#32467;&#26500;&#21270;&#24605;&#32500;&#30340;&#8220;&#32874;&#26126;&#20154;&#8221;&#65292;&#24320;&#22235;&#20010;&#23567;&#26102;&#30340;&#20250;&#65292;&#35828;&#19968;&#22823;&#22534;&#26377;&#30340;&#27809;&#30340;&#65292;&#26368;&#21518;&#27809;&#26377;&#20219;&#20309;&#20915;&#31574;&#12289;&#36319;&#34892;&#21160;&#26377;&#20851;&#30340;&#20107;&#24773;&#65292;&#36208;&#20986;&#20250;&#35758;&#23460;&#23601;&#23436;&#20102;&#65292;&#36825;&#22235;&#20010;&#23567;&#26102;&#20063;&#23601;&#27809;&#20102;&#12290;</p><p class="content">&#8220;&#22909;&#20853;&#32780;&#26080;&#26435;&#8221;&#65292;&#21916;&#27426;&#29992;&#20853;&#25171;&#20183;&#65292;&#21916;&#27426;&#24102;&#30528;&#20154;&#24448;&#21069;&#20914;&#65292;&#20294;&#26159;&#21448;&#27809;&#26377;&#36275;&#22815;&#30340;&#26435;&#21147;&#33021;&#25903;&#20351;&#36825;&#20010;&#22242;&#38431;&#12290;&#25105;&#24403;&#26102;&#21019;&#19994;&#30340;&#26102;&#20505;&#65292;&#38382;&#36807;&#20960;&#20010;&#32769;&#21733;&#65292;&#25105;&#31532;&#19968;&#27425;&#21019;&#19994;&#65292;&#21448;&#22312;&#20307;&#21046;&#20869;&#65292;&#21448;&#22312;&#36825;&#20040;&#22823;&#24179;&#21488;&#19979;&#21019;&#21326;&#28070;&#21307;&#30103;&#65292;&#20320;&#20204;&#21578;&#35785;&#25105;&#26368;&#37325;&#35201;&#30340;&#20960;&#20214;&#20107;&#26159;&#20160;&#20040;&#12290;&#26377;&#20004;&#19977;&#20010;&#32769;&#21733;&#19968;&#33268;&#25552;&#37266;&#25105;&#65292;&#22242;&#38431;&#35201;&#21548;&#20320;&#30340;&#65292;&#33021;&#36319;&#30528;&#20320;&#30340;&#26041;&#21521;&#21435;&#36208;&#12290;&#22914;&#26524;&#35832;&#33883;&#20142;&#20004;&#27425;&#12289;&#19977;&#27425;&#25171;&#39759;&#22269;&#22833;&#36133;&#65292;&#20182;&#30340;&#25163;&#33109;&#12289;&#26435;&#35851;&#12289;&#28608;&#21169;&#26426;&#21046;&#23601;&#20250;&#22833;&#25928;&#65292;&#21448;&#19981;&#33021;&#35753;&#22242;&#38431;&#21435;&#21548;&#20182;&#30340;&#65292;&#36825;&#20010;&#22242;&#38431;&#30340;&#25112;&#26007;&#21147;&#23601;&#20250;&#22823;&#20943;&#12290;</p><p class="content">&#25152;&#20197;&#65292;&#21496;&#39532;&#25087;&#30475;&#35832;&#33883;&#20142;&#24102;&#30528;&#21313;&#19975;&#20154;&#65292;&#21364;&#19981;&#35748;&#20026;&#20182;&#26377;&#20219;&#20309;&#33021;&#25112;&#32988;&#33258;&#24049;&#30340;&#26426;&#20250;&#12290;&#26524;&#28982;&#65292;&#35832;&#33883;&#20142;&#33258;&#24049;&#25226;&#33258;&#24049;&#32047;&#27515;&#20102;&#12290;&#8220;&#27515;&#35832;&#33883;&#27668;&#27515;&#27963;&#21496;&#39532;&#8221;&#36825;&#21482;&#26159;&#19968;&#31181;&#27665;&#38388;&#30340;&#35828;&#27861;&#65292;&#27605;&#31455;&#39759;&#22269;&#25112;&#32988;&#20102;&#34560;&#22269;&#65292;&#32780;&#19988;&#21496;&#39532;&#25087;&#23478;&#26063;&#24314;&#31435;&#30340;&#35199;&#26187;&#21462;&#20195;&#20102;&#39759;&#22269;&#12290;</p><p class="content"><br/></p><p class="content">&#33021;&#37327;&#31649;&#29702;&#26159;&#38544;&#21547;&#22312;&#25104;&#20107;&#32972;&#21518;&#30340;&#21457;&#21160;&#26426;&#12290;&#25226;&#25104;&#20107;&#30340;&#20107;&#19994;&#20316;&#20026;&#19968;&#20010;&#39532;&#25289;&#26494;&#65292;&#32780;&#19981;&#26159;&#19968;&#20010;&#30334;&#31859;&#30701;&#36305;&#12290;&#20320;&#20250;&#21457;&#29616;&#28459;&#38271;&#30340;&#19968;&#29983;&#65292;&#26377;&#20102;&#26356;&#22810;&#25104;&#20107;&#30340;&#21487;&#33021;&#21644;&#24076;&#26395;&#12290;</p><chapterlast>&#10048;</chapterlast>