<H3 id=toc_3 class="thirdTitle sigil_not_in_toc">&#31532;&#19977;&#65292;&#22914;&#20309;&#31034;&#24369;</H3>
<P class=content>&#26377;&#26102;&#20505;&#31034;&#24369;&#26159;&#20214;&#22909;&#20107;&#65292;&#37027;&#20040;&#22914;&#20309;&#31034;&#24369;&#65311;&#29992;&#26366;&#22269;&#34281;&#30340;&#35805;&#35828;&#65292;&#23601;&#26159;&#8220;&#33021;&#31435;&#12289;&#33021;&#36798;&#12289;&#19981;&#24616;&#12289;&#19981;&#23588;&#8221;&#12290;</P>
<P class=content><SPAN class=bold>1.&#33021;&#31435;&#12290;</SPAN>&#22914;&#26524;&#30495;&#24819;&#20570;&#25104;&#19968;&#20214;&#20107;&#65292;&#20294;&#26159;&#20320;&#24819;&#31034;&#24369;&#30340;&#26102;&#20505;&#65292;&#19981;&#33021;&#35828;&#65292;&#36825;&#20123;&#20107;&#21035;&#20154;&#20570;&#21543;&#65292;&#20320;&#23601;&#25764;&#20102;&#12290;&#31034;&#24369;&#19981;&#26159;&#20020;&#38453;&#33073;&#36867;&#12290;&#20107;&#26159;&#20320;&#24819;&#30340;&#65292;&#33258;&#24049;&#20063;&#35201;&#31215;&#26497;&#21442;&#19982;&#65292;&#35753;&#34987;&#31034;&#24369;&#30340;&#37027;&#20010;&#20154;&#30693;&#36947;&#65292;&#22914;&#26524;&#19981;&#25104;&#65292;&#36131;&#20219;&#20320;&#25179;&#65292;&#22914;&#26524;&#25104;&#20107;&#65292;&#22909;&#22788;&#22823;&#23478;&#20998;&#12290;</P>
<P class=content><SPAN class=bold>2.&#33021;&#36798;&#12290;</SPAN>&#21150;&#20107;&#22278;&#34701;&#12289;&#36890;&#36798;&#65292;&#26159;&#20320;&#33258;&#36523;&#35299;&#20915;&#38382;&#39064;&#30340;&#33021;&#21147;&#12290;&#32452;&#23616;&#25340;&#30340;&#19981;&#21482;&#26159;&#20320;&#26377;&#22810;&#23569;&#36164;&#28304;&#65292;&#35748;&#35782;&#22810;&#23569;&#20154;&#65292;&#22312;&#32771;&#34385;&#36164;&#28304;&#21644;&#20154;&#20043;&#21069;&#65292;&#20320;&#36824;&#38656;&#35201;&#26377;&#20998;&#26512;&#38382;&#39064;&#21644;&#35299;&#20915;&#38382;&#39064;&#30340;&#33021;&#21147;&#12290;&#22914;&#26524;&#22312;&#32452;&#23616;&#21069;&#37117;&#19981;&#30693;&#36947;&#38754;&#23545;&#30340;&#26159;&#20160;&#20040;&#38382;&#39064;&#65292;&#20107;&#20250;&#34987;&#20320;&#30340;&#33021;&#21147;&#25152;&#38480;&#21046;&#20303;&#12290;</P>
<P class=content><SPAN class=bold>3.&#35201;&#22374;&#35802;&#12290;</SPAN>&#25215;&#35748;&#33258;&#24049;&#24369;&#65292;&#20570;&#19981;&#21040;&#23601;&#26159;&#20570;&#19981;&#21040;&#65292;&#21191;&#25954;&#30452;&#35328;&#20320;&#35201;&#20570;&#25104;&#19968;&#20010;&#20160;&#20040;&#20107;&#65292;&#30475;&#20013;&#23545;&#26041;&#20160;&#20040;&#33021;&#21147;&#65292;&#24076;&#26395;&#24471;&#21040;&#24110;&#21161;&#12290;&#31616;&#21333;&#22374;&#35802;&#65292;&#21035;&#25199;&#26469;&#25199;&#21435;&#65292;&#21035;&#25214;&#20511;&#21475;&#12290;</P>
<P class=content><SPAN class=bold>4.&#19981;&#25265;&#24616;&#12290;</SPAN>&#20316;&#20026;&#19968;&#20010;&#38463;&#23572;&#27861;&#20154;&#31867;&#12289;&#19968;&#20010;&#24456;&#33021;&#24178;&#30340;&#20154;&#65292;&#31034;&#24369;&#30340;&#26102;&#20505;&#65292;&#24515;&#37324;&#26377;&#24378;&#28872;&#30340;&#19981;&#28385;&#65292;&#19981;&#28385;&#33258;&#24049;&#36825;&#20040;&#24369;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20320;&#35201;&#24819;&#21040;&#65292;&#31034;&#24369;&#26159;&#20214;&#38750;&#24120;&#32654;&#22909;&#30340;&#20107;&#24773;&#12290;&#23545;&#20110;&#33258;&#24049;&#36127;&#38754;&#30340;&#24819;&#27861;&#65292;&#25105;&#35748;&#12289;&#25105;&#24525;&#65292;&#25105;&#25509;&#21463;&#33258;&#24049;&#30340;&#19981;&#23436;&#32654;&#12289;&#19981;&#33021;&#24178;&#12290;&#22825;&#22320;&#30342;&#27531;&#65292;&#20309;&#20917;&#29289;&#20046;&#65292;&#20309;&#20917;&#20154;&#20046;&#65292;&#20309;&#20917;&#20107;&#20046;&#65311;&#27809;&#26377;&#23436;&#32654;&#30340;&#20107;&#24773;&#65292;&#22825;&#19979;&#20107;&#19981;&#22914;&#24847;&#32773;&#21313;&#20043;&#20843;&#20061;&#65292;&#24635;&#33021;&#22312;&#20320;&#22362;&#24525;&#12289;&#32784;&#28902;&#12289;&#21171;&#24616;&#19981;&#36991;&#30340;&#21069;&#25552;&#19979;&#65292;&#31034;&#24369;&#32452;&#23616;&#20849;&#21516;&#23436;&#25104;&#65292;&#20035;&#33021;&#26399;&#20110;&#26377;&#25104;&#12290;</P>
<P class=content>&#20030;&#20010;&#29983;&#27963;&#20013;&#29305;&#21035;&#23567;&#30340;&#20363;&#23376;&#65292;&#25105;&#24456;&#20037;&#20197;&#21069;&#20080;&#20102;&#20010;&#25151;&#23376;&#65292;&#23454;&#22312;&#27809;&#26377;&#26102;&#38388;&#35013;&#20462;&#12290;&#25105;&#21548;&#35828;&#65292;&#35013;&#20462;&#32463;&#24120;&#35753;&#30007;&#22899;&#26379;&#21451;&#20998;&#25163;&#65292;&#35753;&#23478;&#24237;&#30772;&#35010;&#65292;&#35753;&#23130;&#23035;&#22446;&#21488;&#65292;&#37027;&#25105;&#23601;&#31034;&#24369;&#35828;&#65292;&#19981;&#22909;&#24847;&#24605;&#65292;&#25105;&#23454;&#22312;&#27809;&#26102;&#38388;&#65292;&#20294;&#25105;&#24076;&#26395;&#25226;&#36825;&#20010;&#25151;&#23376;&#35013;&#23436;&#12290;&#25105;&#25215;&#35748;&#65292;&#25105;&#23457;&#32654;&#12289;&#35013;&#20462;&#30340;&#33021;&#21147;&#20063;&#27809;&#26377;&#20320;&#22909;&#65292;&#24076;&#26395;&#20320;&#26469;&#20027;&#25345;&#36825;&#20010;&#24037;&#20316;&#65292;&#25105;&#21482;&#36127;&#36131;&#25226;&#38053;&#21273;&#32473;&#20320;&#65292;&#38065;&#25171;&#32473;&#20320;&#65292;&#35013;&#23436;&#20043;&#21518;&#65292;&#20320;&#20877;&#25226;&#38053;&#21273;&#32473;&#25105;&#65292;&#25105;&#20013;&#38388;&#19981;&#35828;&#19968;&#20010;&#19981;&#23383;&#12290;&#22914;&#26524;&#35013;&#19981;&#22909;&#65292;&#25105;&#19968;&#21477;&#22351;&#35805;&#12289;&#19968;&#21477;&#24223;&#35805;&#37117;&#19981;&#35828;&#12290;&#25105;&#25343;&#21040;&#38053;&#21273;&#20043;&#21518;&#65292;&#30340;&#30830;&#26377;&#20010;&#21035;&#22320;&#26041;&#26159;&#25105;&#19981;&#28385;&#24847;&#30340;&#65292;&#26159;&#25105;&#35273;&#24471;&#33021;&#20570;&#24471;&#26356;&#22909;&#30340;&#12290;&#20294;&#26159;&#25105;&#23601;&#35828;&#65292;&#30495;&#22909;&#65292;&#30495;&#22909;&#12290;&#32467;&#26524;&#23601;&#25226;&#36825;&#20107;&#21150;&#20102;&#65292;&#19981;&#21040;&#20004;&#20010;&#26376;&#25343;&#21040;&#38053;&#21273;&#65292;&#28982;&#21518;&#36825;&#20010;&#35013;&#20462;&#29992;&#20102;&#25509;&#36817;&#20108;&#21313;&#24180;&#12290;</P>
<P class=content><FONT color=#804000>&#20854;&#23454;&#31034;&#24369;&#31649;&#29702;&#65292;&#26680;&#24515;&#26159;&#24378;&#32773;&#31034;&#24369;</FONT>&#12290;&#24378;&#32773;&#31034;&#24369;&#26377;&#20004;&#28857;&#38750;&#24120;&#26126;&#30830;&#30340;&#22909;&#22788;&#12290;</P>
<P class=content>1.&#35753;&#34987;&#31034;&#24369;&#26041;&#30693;&#36947;&#20320;&#26159;&#20182;&#30340;&#21516;&#20276;&#65292;&#32780;&#19981;&#26159;&#39640;&#39640;&#22312;&#19978;&#30340;&#25152;&#35859;&#39046;&#23548;&#25110;&#32773;&#20912;&#20919;&#30340;&#23545;&#25163;&#12290;&#20320;&#24182;&#27809;&#26377;&#22312;&#35013;&#65292;&#36319;&#23545;&#26041;&#28165;&#26970;&#22320;&#35828;&#20320;&#20160;&#20040;&#22320;&#26041;&#19981;&#36275;&#65292;&#20320;&#20063;&#26377;&#32570;&#28857;&#65292;&#20063;&#26377;&#24369;&#28857;&#12290;</P>
<P class=content>2.&#22312;&#31034;&#24369;&#36807;&#31243;&#20013;&#65292;&#20320;&#33258;&#28982;&#32780;&#28982;&#22320;&#20570;&#20102;&#39044;&#26399;&#31649;&#29702;&#12290;&#22914;&#26524;&#21040;&#26368;&#21518;&#20849;&#21516;&#25226;&#20107;&#24773;&#20570;&#25104;&#20102;&#65292;&#22823;&#23478;&#21453;&#32780;&#20250;&#35273;&#24471;&#65292;&#20320;&#20570;&#24471;&#19981;&#38169;&#65292;&#20320;&#20854;&#23454;&#26377;&#38271;&#36827;&#12290;&#24930;&#24930;&#20320;&#20250;&#21457;&#29616;&#26412;&#26469;&#24369;&#30340;&#33021;&#21147;&#25552;&#39640;&#20102;&#12290;