<H2 id=isbn9787572253300_2_3_1_6 class=second_level_style>&#35821;&#35328;&#26412;&#33021;</H2>
<P class=h2_h3_h4_bottom_paragraph_style><U>&#20302;&#40836;&#20799;&#31461;&#30340;&#31038;&#20132;&#25216;&#33021;&#19981;&#20165;&#34920;&#29616;&#22312;&#35270;&#35273;&#26041;&#38754;&#65292;&#20063;&#34920;&#29616;&#22312;&#21548;&#35273;&#39046;&#22495;&#12290;&#21475;&#35821;&#23545;&#20182;&#20204;&#26469;&#35828;&#65292;&#23601;&#20687;&#38754;&#23380;&#24863;&#30693;&#19968;&#26679;&#23481;&#26131;&#12290;</U>&#27491;&#22914;&#21490;&#33922;&#33452;&#183;&#24179;&#20811;&#65288;Steven Pinker&#65289;&#22312;&#20854;&#30021;&#38144;&#20070;&#12298;&#35821;&#35328;&#26412;&#33021;&#12299;<A id=jzyy_1_11 href="part0023.xhtml#jz_1_11"><SUP>(11)</SUP></A>&#20013;&#25351;&#20986;&#30340;&#65306;&#8220;&#20154;&#31867;&#23545;&#35821;&#35328;&#20855;&#26377;&#26126;&#26174;&#30340;&#22825;&#36171;&#65292;&#20182;&#20204;&#26080;&#27861;&#25233;&#21046;&#33258;&#24049;&#23398;&#20064;&#21644;&#20351;&#29992;&#35821;&#35328;&#30340;&#33021;&#21147;&#65292;&#36825;&#31181;&#26412;&#33021;&#29978;&#33267;&#36229;&#36234;&#20102;&#35302;&#30896;&#21040;&#28378;&#28907;&#30340;&#29289;&#20307;&#34920;&#38754;&#26102;&#32553;&#22238;&#25163;&#30340;&#26412;&#33021;&#12290;&#8221;&#25105;&#20204;&#19981;&#35201;&#35823;&#35299;&#36825;&#21477;&#35805;&#12290;&#26174;&#28982;&#65292;&#23156;&#20799;&#34429;&#28982;&#19981;&#26159;&#29983;&#26469;&#23601;&#29087;&#32451;&#25484;&#25569;&#20102;&#35789;&#27719;&#21644;&#35821;&#27861;&#65292;&#20294;&#20182;&#20204;&#25317;&#26377;&#20197;&#26368;&#24555;&#30340;&#36895;&#24230;&#33719;&#24471;&#23427;&#20204;&#30340;&#33021;&#21147;&#12290;&#23156;&#20799;&#29983;&#32780;&#20855;&#26377;&#30340;&#24182;&#38750;&#35821;&#35328;&#26412;&#36523;&#65292;&#32780;&#26159;&#33719;&#24471;&#35821;&#35328;&#30340;&#33021;&#21147;&#12290;</P>
<P class=paragraph_style>&#35768;&#22810;&#35777;&#25454;&#35777;&#23454;&#20102;&#19978;&#36848;&#35770;&#28857;&#12290;<STRONG>&#27604;&#36215;&#22806;&#35821;&#65292;&#23156;&#20799;&#23545;&#27597;&#35821;&#22825;&#29983;&#23601;&#26377;&#20559;&#22909;&#12290;</STRONG><A id=wzyy_1_60 href="part0021.xhtml#wz_1_60"><SUP>24</SUP></A>&#36825;&#20010;&#29305;&#21035;&#30340;&#20559;&#22909;&#26263;&#31034;&#20102;&#35821;&#35328;&#23398;&#20064;&#26159;&#20174;&#23376;&#23467;&#37324;&#24320;&#22987;&#30340;&#12290;<U>&#20107;&#23454;&#19978;&#65292;&#22312;&#24576;&#23381;&#30340;&#31532;&#19977;&#20010;&#22922;&#23072;&#26399;&#65288;&#22922;&#23072;&#26202;&#26399;&#65289;&#65292;&#32974;&#20799;&#20415;&#33021;&#21548;&#21040;&#22768;&#38899;&#12290;&#35821;&#35328;&#30340;&#26059;&#24459;&#36879;&#36807;&#23376;&#23467;&#22721;&#20256;&#36882;&#32473;&#32974;&#20799;&#65292;&#32974;&#20799;&#24320;&#22987;&#23545;&#23427;&#20204;&#26377;&#20102;&#35760;&#24518;&#12290;&#22312;&#23381;&#26399;&#30340;&#26368;&#21518;&#20960;&#20010;&#26376;&#65292;&#27491;&#22312;&#25104;&#38271;&#30340;&#32974;&#20799;&#33041;&#24050;&#32463;&#33021;&#22815;&#35782;&#21035;&#26576;&#20123;&#21548;&#35273;&#27169;&#24335;&#21644;&#26059;&#24459;&#65292;&#36825;&#31181;&#35782;&#21035;&#21487;&#33021;&#26159;&#26080;&#24847;&#35782;&#30340;&#12290;</U><A id=wzyy_1_61 href="part0021.xhtml#wz_1_61"><SUP>25</SUP></A></P>
<P class=paragraph_style>&#36825;&#31181;&#19982;&#29983;&#20465;&#26469;&#30340;&#33021;&#21147;&#22312;&#26089;&#20135;&#20799;&#36523;&#19978;&#27604;&#22312;&#32974;&#20799;&#36523;&#19978;&#26174;&#28982;&#26356;&#23481;&#26131;&#30740;&#31350;&#12290;&#22312;&#23376;&#23467;&#22806;&#65292;&#25105;&#20204;&#21487;&#20197;&#22312;&#20182;&#20204;&#30340;&#23567;&#33041;&#34955;&#19978;&#35013;&#32622;&#24494;&#22411;&#33041;&#30005;&#22270;&#35774;&#22791;&#20197;&#21450;&#33041;&#34880;&#27969;&#20256;&#24863;&#22120;&#65292;&#20174;&#32780;&#31397;&#25506;&#20182;&#20204;&#30340;&#33041;&#12290;&#36890;&#36807;&#36825;&#20123;&#26041;&#27861;&#65292;&#25105;&#30340;&#22826;&#22826;&#21513;&#19997;&#34174;&#183;&#36842;&#26114;-&#20848;&#20271;&#33576;&#65288;Ghislaine Dehaene-Lambertz&#65289;&#25945;&#25480;&#21457;&#29616;&#65292;&#21363;&#20351;&#26159;&#26089;&#20135;&#20004;&#20010;&#21322;&#26376;&#30340;&#23156;&#20799;&#20173;&#28982;&#33021;&#22815;&#23545;&#21475;&#35821;&#20570;&#20986;&#21453;&#24212;&#12290;<U>&#20182;&#20204;&#30340;&#33041;&#34429;&#28982;&#23578;&#26410;&#21457;&#32946;&#25104;&#29087;&#65292;&#20294;&#26159;&#20182;&#20204;&#24050;&#32463;&#33021;&#23545;&#38899;&#33410;&#21644;&#21971;&#38899;&#30340;&#21464;&#21270;&#20570;&#20986;&#21453;&#24212;&#20102;</U>&#12290;<A id=wzyy_1_62 href="part0021.xhtml#wz_1_62"><SUP>26</SUP></A></P>
<P class=paragraph_style><U>&#38271;&#26399;&#20197;&#26469;&#65292;&#30740;&#31350;&#32773;&#35748;&#20026;&#65292;&#35821;&#35328;&#20064;&#24471;&#30452;&#21040;&#19968;&#23681;&#25110;&#32773;&#20004;&#23681;&#25165;&#24320;&#22987;&#12290;&#36825;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;&#22240;&#20026;&#23156;&#20799;&#30340;&#25289;&#19969;&#25991;&#8220;infans&#8221;&#26263;&#31034;&#26032;&#29983;&#20799;&#19981;&#20250;&#35828;&#35805;&#65292;&#30001;&#27492;&#20415;&#38544;&#34255;&#20102;&#20182;&#20204;&#30340;&#22825;&#36171;&#12290;&#20294;&#26159;&#65292;&#22312;&#35821;&#35328;&#29702;&#35299;&#26041;&#38754;&#65292;&#23156;&#20799;&#30340;&#33041;&#30830;&#23454;&#26159;&#32479;&#35745;&#23398;&#22825;&#25165;&#12290;</U>&#20026;&#20102;&#35777;&#23454;&#36825;&#20010;&#21457;&#29616;&#65292;&#31185;&#23398;&#23478;&#24320;&#21457;&#20102;&#19968;&#25972;&#22871;&#30340;&#26041;&#27861;&#65292;&#21253;&#25324;&#27979;&#37327;&#23156;&#20799;&#23545;&#35821;&#38899;&#21644;&#38750;&#35821;&#38899;&#21050;&#28608;&#30340;&#20559;&#22909;&#21644;&#20182;&#20204;&#23545;&#21464;&#21270;&#30340;&#21453;&#24212;&#65292;&#20197;&#21450;&#35760;&#24405;&#20182;&#20204;&#30340;&#33041;&#20449;&#21495;&#8230;&#8230;&#36825;&#20123;&#30740;&#31350;&#23601;&#23156;&#20799;&#23545;&#35821;&#35328;&#30340;&#25484;&#25569;&#31243;&#24230;&#32473;&#20986;&#20102;&#19968;&#33268;&#30340;&#32467;&#26524;&#12290;&#22312;&#20986;&#29983;&#26102;&#65292;&#23156;&#20799;&#23601;&#33021;&#22815;&#21306;&#20998;&#20986;&#19990;&#30028;&#19978;&#25152;&#26377;&#35821;&#35328;&#30340;&#22823;&#37096;&#20998;&#20803;&#38899;&#21644;&#36741;&#38899;&#12290;&#20182;&#20204;&#24050;&#32463;&#33021;&#22815;&#23558;&#23427;&#20204;&#24863;&#30693;&#20026;&#19981;&#21516;&#31867;&#21035;&#12290;&#23613;&#31649;&#26377;&#20123;&#22768;&#38899;&#65292;&#22914;&#38899;&#33410;ba&#12289;da&#12289;ga&#21457;&#20986;&#30340;&#22768;&#38899;&#26159;&#36830;&#32493;&#21464;&#21270;&#30340;&#65292;<U>&#23156;&#20799;&#20173;&#28982;&#23558;&#23427;&#20204;&#35270;&#20316;&#19981;&#21516;&#31867;&#21035;&#30340;&#22768;&#38899;&#24182;&#21010;&#20998;&#20102;&#28165;&#26224;&#30340;&#36793;&#30028;&#65292;&#23601;&#20687;&#25104;&#20154;&#19968;&#26679;&#12290;</U></P>
<P class=paragraph_style>&#29983;&#21629;&#31532;&#19968;&#24180;&#30340;&#35821;&#35328;&#29615;&#22659;&#24433;&#21709;&#20102;&#23156;&#20799;&#30340;&#36825;&#20123;&#26089;&#26399;&#22825;&#36171;&#12290;&#23156;&#20799;&#36805;&#36895;&#22320;&#27880;&#24847;&#21040;&#26576;&#20123;&#22768;&#38899;&#27809;&#26377;&#22312;&#20182;&#20204;&#30340;&#35821;&#35328;&#20013;&#20351;&#29992;&#65292;&#20363;&#22914;&#35828;&#33521;&#35821;&#30340;&#20154;&#20174;&#26469;&#19981;&#20250;&#21457;&#20986;&#27861;&#35821;&#20013;&#30340;&#20803;&#38899;u&#21644;eu&#65292;&#26085;&#35821;&#27597;&#35821;&#32773;&#26080;&#27861;&#20998;&#36776;R&#21644;L&#30340;&#21306;&#21035;&#12290;&#22312;&#30701;&#30701;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#37324;&#65288;&#23545;&#20803;&#38899;&#26469;&#35828;&#26159;6&#20010;&#26376;&#65292;&#23545;&#36741;&#38899;&#26469;&#35828;&#26159;12&#20010;&#26376;&#65289;&#65292;&#23156;&#20799;&#30340;&#33041;&#36890;&#36807;&#20854;&#21407;&#22987;&#20551;&#35774;&#23545;&#38899;&#32032;&#36827;&#34892;&#20998;&#31867;&#65292;&#24182;&#20445;&#30041;&#19982;&#20182;&#20204;&#29983;&#27963;&#29615;&#22659;&#20013;&#30340;&#35821;&#35328;&#30456;&#20851;&#30340;&#38899;&#32032;&#12290;</P>
<P class=paragraph_style>&#20294;&#36825;&#36824;&#19981;&#26159;&#20840;&#37096;&#65292;&#23156;&#20799;&#21487;&#20197;&#24555;&#36895;&#24320;&#22987;&#23398;&#20064;&#20182;&#20204;&#30340;&#31532;&#19968;&#20010;&#21333;&#35789;&#12290;&#20182;&#20204;&#26159;&#24590;&#26679;&#35782;&#21035;&#21333;&#35789;&#30340;&#21602;&#65311;&#39318;&#20808;&#65292;&#23156;&#20799;&#20381;&#38752;&#38899;&#38901;&#65292;&#21363;&#21475;&#35821;&#30340;&#38901;&#24459;&#21644;&#22768;&#35843;&#65292;&#20063;&#23601;&#26159;&#25105;&#20204;&#21971;&#38899;&#19978;&#21319;&#12289;&#19979;&#38477;&#12289;&#20572;&#27490;&#30340;&#26041;&#24335;&#65292;&#22312;&#21333;&#35789;&#21644;&#21477;&#23376;&#20043;&#38388;&#21010;&#20986;&#30028;&#32447;&#12290;&#20854;&#27425;&#65292;&#23156;&#20799;&#21487;&#20197;&#35782;&#21035;&#35821;&#38899;&#20043;&#38388;&#30340;&#39034;&#24207;&#12290;&#27491;&#22914;&#20043;&#21069;&#25152;&#35828;&#65292;&#23156;&#20799;&#30340;&#34892;&#20026;&#23601;&#20687;&#21018;&#20986;&#36947;&#30340;&#31185;&#23398;&#23478;&#12290;&#20363;&#22914;&#65292;&#20182;&#20204;&#24847;&#35782;&#21040;&#38899;&#33410;bo&#21518;&#38754;&#24635;&#26159;&#36319;&#30528;t^1&#12290;&#24555;&#36895;&#30340;&#27010;&#29575;&#35745;&#31639;&#21578;&#35785;&#20182;&#20204;&#36825;&#24182;&#38750;&#20598;&#28982;&#65292;&#22240;&#20026;t^1&#36319;&#22312;bo&#21518;&#38754;&#20986;&#29616;&#30340;&#27010;&#29575;&#22826;&#39640;&#20102;&#12290;&#36825;&#20004;&#20010;&#38899;&#33410;&#22312;&#19968;&#36215;&#19968;&#23450;&#20250;&#32452;&#21512;&#25104;&#19968;&#20010;&#21333;&#35789;&#8220;bottle&#8221;&#65288;&#24847;&#20026;&#29942;&#23376;&#65292;&#27492;&#22788;&#29305;&#25351;&#22902;&#29942;&#65289;&#65292;&#20110;&#26159;&#65292;&#36825;&#20010;&#21333;&#35789;&#34987;&#28155;&#21152;&#21040;&#23156;&#20799;&#30340;&#35789;&#27719;&#34920;&#37324;&#65292;&#24182;&#19988;&#19982;&#26576;&#20010;&#29305;&#23450;&#30340;&#29289;&#20307;&#25110;&#27010;&#24565;&#32852;&#31995;&#36215;&#26469;&#12290;<A id=wzyy_1_63 href="part0021.xhtml#wz_1_63"><SUP>27</SUP></A></P>
<P class=paragraph_style>&#26089;&#22312;6&#20010;&#26376;&#22823;&#30340;&#26102;&#20505;&#65292;&#23156;&#20799;&#24050;&#32463;&#20174;&#20182;&#20204;&#30340;&#29615;&#22659;&#20013;&#25552;&#21462;&#20986;&#20986;&#29616;&#39057;&#29575;&#36739;&#39640;&#30340;&#21333;&#35789;&#65292;&#22914;baby&#65288;&#23453;&#36125;&#65289;&#12289;daddy&#65288;&#29240;&#29240;&#65289;&#12289;mommy&#65288;&#22920;&#22920;&#65289;&#12289;bottle&#65288;&#22902;&#29942;&#65289;&#12289;foot&#65288;&#33050;&#65289;&#12289;drink&#65288;&#21917;&#65289;&#12289;diaper&#65288;&#23615;&#19981;&#28287;&#65289;&#31561;&#12290;&#36825;&#20123;&#21333;&#35789;&#28145;&#28145;&#21360;&#21051;&#22312;&#20182;&#20204;&#30340;&#35760;&#24518;&#37324;&#65292;&#20197;&#33267;&#20110;&#21040;&#20102;&#25104;&#24180;&#26102;&#36825;&#20123;&#35789;&#27719;&#20173;&#28982;&#21344;&#25454;&#30528;&#29305;&#27530;&#30340;&#22320;&#20301;&#65292;<A id=wzyy_1_64 href="part0021.xhtml#wz_1_64"><SUP>28</SUP></A>&#24182;&#19988;&#27604;&#36215;&#22312;&#29983;&#21629;&#21518;&#26399;&#20064;&#24471;&#30340;&#20855;&#26377;&#30456;&#20284;&#24847;&#24605;&#12289;&#21457;&#38899;&#21644;&#35789;&#39057;&#30340;&#20854;&#20182;&#21333;&#35789;&#65292;&#36825;&#20123;&#21333;&#35789;&#23558;&#24471;&#21040;&#26356;&#39640;&#25928;&#30340;&#21152;&#24037;&#12290;</P>
<P class=paragraph_style><U>&#27010;&#29575;&#32479;&#35745;&#20351;&#24471;&#23156;&#20799;&#33021;&#22815;&#35782;&#21035;&#26576;&#20123;&#20986;&#29616;&#39057;&#29575;&#26356;&#39640;&#30340;&#35789;&#27719;&#65306;&#23567;&#22411;&#35821;&#27861;&#35789;&#65292;&#27604;&#22914;&#20896;&#35789;&#65288;a&#65292;an&#65292;the&#65289;&#12289;&#20195;&#35789;&#65288;I&#65292;you&#65292;he&#65292;she&#65292;it&#31561;&#65289;&#12290;</U>&#22312;&#19968;&#21608;&#23681;&#26102;&#65292;&#23156;&#20799;&#24050;&#32463;&#30693;&#36947;&#20102;&#35768;&#22810;&#21333;&#35789;&#65292;&#24182;&#21033;&#29992;&#23427;&#20204;&#21435;&#23547;&#25214;&#20854;&#20182;&#21333;&#35789;&#12290;&#20363;&#22914;&#65292;<FONT color=#008000>&#22914;&#26524;&#20182;&#20204;&#21548;&#21040;&#29238;&#27597;&#20854;&#20013;&#19968;&#20154;&#35828;&#8220;I made a cake&#8221;&#65292;&#20182;&#20204;&#23601;&#33021;&#22815;&#20998;&#26512;&#20986;&#23567;&#30340;&#21151;&#33021;&#35789;I&#21644;a&#12290;&#21033;&#29992;&#28040;&#38500;&#27861;&#65292;&#20182;&#20204;&#24471;&#30693;made&#21644;cake&#20063;&#26159;&#21333;&#35789;&#12290;&#20182;&#20204;&#24050;&#32463;&#30693;&#36947;&#21517;&#35789;&#32463;&#24120;&#22312;&#20896;&#35789;&#21518;&#38754;&#20986;&#29616;&#65292;&#21160;&#35789;&#32463;&#24120;&#22312;&#20195;&#35789;&#20043;&#21518;&#20986;&#29616;&#65292;&#20197;&#33267;&#20110;&#21040;&#20102;20&#20010;&#26376;&#22823;&#26102;&#65292;&#23156;&#20799;&#23545;&#19968;&#20123;&#38169;&#35823;&#30340;&#30701;&#35821;&#20250;&#20570;&#20986;&#24778;&#35766;&#30340;&#21453;&#24212;&#65292;&#20363;&#22914;I bottle&#25110;&#32773;the finishes</FONT>&#12290;<A id=wzyy_1_65 href="part0021.xhtml#wz_1_65"><SUP>29</SUP></A></P>
<P class=paragraph_style>&#24403;&#28982;&#65292;&#36825;&#26679;&#30340;&#27010;&#29575;&#20998;&#26512;&#24182;&#38750;&#19975;&#26080;&#19968;&#22833;&#12290;&#24403;&#27861;&#22269;&#20799;&#31461;&#21548;&#21040;un avion&#65288;&#39134;&#26426;&#65289;&#30340;&#21457;&#38899;&#65288;un&#20013;&#30340;n&#19982;avion&#20013;&#30340;a&#34701;&#21512;&#22312;&#19968;&#36215;&#65289;&#26102;&#65292;&#20182;&#20204;&#20250;&#25512;&#26029;&#20986;&#19968;&#20010;&#38169;&#35823;&#30340;&#21333;&#35789;navion&#65288;&#33337;&#65289;&#12290;&#30456;&#21453;&#65292;&#33521;&#35821;&#21333;&#35789;&#24341;&#20837;&#20102;&#27861;&#35821;&#21333;&#35789;napperon&#65288;&#39184;&#20855;&#22443;&#65289;&#65292;&#37027;&#26159;&#22240;&#20026;&#33521;&#35821;&#27597;&#35821;&#32773;&#38169;&#35823;&#22320;&#25286;&#35299;&#20102;un napperon&#65288;&#26700;&#24067;&#65289;&#65292;&#32780;&#21457;&#26126;&#20102;&#21333;&#35789;apron&#65288;&#22260;&#35033;&#65289;&#12290;</P>
<P class=paragraph_style>&#20294;&#26159;&#65292;&#36825;&#31181;&#38169;&#35823;&#24456;&#23569;&#20986;&#29616;&#12290;&#22312;&#20960;&#20010;&#26376;&#26102;&#38388;&#37324;&#65292;&#23401;&#23376;&#24456;&#24555;&#20415;&#35774;&#27861;&#36229;&#36234;&#20102;&#25152;&#26377;&#29616;&#26377;&#30340;&#20154;&#24037;&#26234;&#33021;&#31639;&#27861;&#12290;&#24403;&#20182;&#20204;&#21561;&#28781;&#20102;&#31532;&#19968;&#25903;&#29983;&#26085;&#34593;&#28891;&#26102;&#65292;&#20182;&#20204;&#24050;&#32463;&#20174;&#22914;&#19979;&#20960;&#20010;&#23618;&#27425;&#22880;&#23450;&#20102;&#20027;&#35201;&#27597;&#35821;&#21407;&#21017;&#30340;&#22522;&#30784;&#65306;&#22522;&#26412;&#30340;&#22768;&#38899;&#65288;&#38899;&#32032;&#65289;&#12289;&#38901;&#24459;&#65288;&#38899;&#38901;&#65289;&#12289;&#35789;&#27719;&#65288;&#35821;&#20041;&#65289;&#21644;&#35821;&#27861;&#35268;&#21017;&#65288;&#21477;&#27861;&#65289;&#12290;</P>
<P class=paragraph_style><U>&#20854;&#20182;&#28789;&#38271;&#31867;&#21160;&#29289;&#21487;&#19981;&#20855;&#22791;&#36825;&#31181;&#33021;&#21147;&#12290;</U>&#26377;&#19968;&#20010;&#29305;&#27530;&#23454;&#39564;&#24050;&#32463;&#34987;&#23581;&#35797;&#20102;&#24456;&#22810;&#27425;&#65306;&#20960;&#20301;&#31185;&#23398;&#23478;&#35797;&#22270;&#25910;&#20859;&#40657;&#29481;&#29481;&#65292;&#20687;&#23545;&#24453;&#23478;&#20154;&#19968;&#26679;&#23545;&#24453;&#23427;&#20204;&#65292;&#29992;&#33521;&#35821;&#12289;&#25163;&#35821;&#12289;&#35270;&#35273;&#31526;&#21495;&#31561;&#19982;&#23427;&#20204;&#20132;&#27969;&#12290;&#20960;&#24180;&#21518;&#21457;&#29616;&#65292;&#36825;&#20123;&#21160;&#29289;&#27809;&#26377;&#25484;&#25569;&#20219;&#20309;&#19968;&#31181;&#21517;&#21103;&#20854;&#23454;&#30340;&#35821;&#35328;&#65292;&#23427;&#20204;&#26368;&#22810;&#21482;&#30693;&#36947;&#20960;&#30334;&#20010;&#35789;&#12290;<A id=wzyy_1_66 href="part0021.xhtml#wz_1_66"><SUP>30</SUP></A></P>
<P class=paragraph_style>&#22240;&#27492;&#65292;&#35821;&#35328;&#23398;&#23478;&#35834;&#22982;&#183;&#20052;&#22982;&#26031;&#22522;&#65288;Noam Chomsky&#65289;&#20063;&#35768;&#26159;&#23545;&#30340;&#65292;&#20182;&#25512;&#27979;&#65292;&#20154;&#31867;&#22825;&#29983;&#23601;&#20855;&#26377;&#19968;&#31181;&#8220;&#35821;&#35328;&#20064;&#24471;&#35013;&#32622;&#8221;&#65292;&#36825;&#31181;&#29305;&#27530;&#35013;&#32622;&#22312;&#20986;&#29983;&#21518;&#30340;&#31532;&#19968;&#24180;&#34987;&#33258;&#21160;&#28608;&#27963;&#12290;&#27491;&#22914;&#36798;&#23572;&#25991;&#22312;&#12298;&#20154;&#31867;&#36215;&#28304;&#12299;&#65288;<I>The Descent of Man</I>&#65289;&#20013;&#20889;&#30340;&#65292;<STRONG>&#35821;&#35328;&#8220;&#24403;&#28982;&#19981;&#26159;&#30495;&#27491;&#30340;&#26412;&#33021;&#65292;&#22240;&#20026;&#27599;&#31181;&#35821;&#35328;&#37117;&#24517;&#39035;&#34987;&#20064;&#24471;&#8221;&#65292;&#20294;&#26159;&#8220;&#33719;&#21462;&#35821;&#35328;&#30340;&#20542;&#21521;&#26159;&#19968;&#31181;&#26412;&#33021;&#8221;&#12290;</STRONG>&#25105;&#20204;&#30340;&#22825;&#36171;&#26159;&#23398;&#20064;&#20219;&#20309;&#19968;&#31181;&#35821;&#35328;&#30340;&#26412;&#33021;&#65292;&#36825;&#26159;&#19968;&#31181;&#19981;&#21487;&#25233;&#21046;&#30340;&#26412;&#33021;&#65292;&#21363;&#20351;&#26159;&#34987;&#21093;&#22842;&#20102;&#35828;&#35805;&#33021;&#21147;&#30340;&#20154;&#65292;&#20063;&#20250;&#22312;&#20960;&#20195;&#20154;&#20043;&#21518;&#33258;&#21457;&#21457;&#23637;&#20986;&#20854;&#20182;&#24418;&#24335;&#30340;&#35821;&#35328;&#12290;&#22312;&#32843;&#20154;&#32676;&#20307;&#20013;&#65292;&#39640;&#24230;&#32467;&#26500;&#21270;&#30340;&#12289;&#20855;&#26377;&#26222;&#36941;&#35821;&#35328;&#29305;&#24449;&#30340;&#25163;&#35821;&#20174;&#31532;&#20108;&#20195;&#23601;&#24320;&#22987;&#20986;&#29616;&#20102;&#12290;<A id=wzyy_1_67 href="part0021.xhtml#wz_1_67"><SUP>31</SUP></A>