<h1 0px;="" 1.22;="" 24px="" 24px;="" 600;="" align="center" auto;="" break-word?="" class="Post-Title" font-family:="" font-feature-settings:="" font-kerning:="" font-optical-sizing:="" font-size:="" font-stretch:="" font-synthesis:="" font-variation-settings:="" font-weight:="" height:="" inherit;="" margin:="" overflow-wrap:="" style;="" user-select:=""><span class="headers">Title:</span><span class="RefText"> &#22914;&#20309;&#22312;&#38405;&#35835;&#26102;&#20570;&#26631;&#35760;</span></h1>
<p 0px="" 1.4em;="" auto?="" data-first-child="" data-pid="GWJIQ87M" margin:="" user-select:="">&#22312;<a 1px="" ;="" auto?="" border-bottom:="" class="internal" color:="" cursor:="" data-za-detail-view-id="1043" href="https://zhuanlan.zhihu.com/p/373188118" none;="" pointer;="" rgb(128,128,128)="" solid;="" text-decoration:="" user-select:=""><font color="#0066cc">&#19978;&#25991;</font></a>&#20013;&#25552;&#21040;&#65292;&#26631;&#35760;&#25105;&#20204;&#27491;&#22312;&#28040;&#36153;&#30340;&#30693;&#35782;&#23186;&#20171;&#26159;&#30693;&#35782;&#28145;&#24230;&#22788;&#29702;&#30340;&#19968;&#20010;&#25216;&#24039;&#12290;&#36825;&#31687;&#25991;&#31456;&#23601;&#20197;&#38405;&#35835;&#25991;&#29486;&#25110;&#20070;&#31821;&#20026;&#20363;&#65292;&#23545;&#36825;&#20010;&#25216;&#24039;&#36827;&#34892;&#20171;&#32461;&#12290;</p>
<p 0px;="" 1.4em="" auto?="" data-pid="PC1l5zmJ" margin:="" user-select:="">&#26631;&#35760;&#30340;&#22522;&#26412;&#25805;&#20316;&#26159;&#23558;&#25105;&#20204;&#35273;&#24471;&#37325;&#35201;&#30340;&#35789;&#21477;&#20197;&#8220;&#39640;&#20142;&#8221;&#30340;&#26041;&#24335;&#20984;&#26174;&#20986;&#26469;&#12290;&#20294;&#26159;&#20165;&#20165;&#36825;&#26679;&#26159;&#19981;&#22815;&#30340;&#65292;&#20026;&#20102;&#33021;&#22815;&#30495;&#27491;&#29702;&#35299;&#27491;&#22312;&#38405;&#35835;&#30340;&#25991;&#23383;&#65292;&#25105;&#20204;&#38656;&#35201;&#36827;&#19968;&#27493;&#20998;&#26512;&#34987;&#8220;&#39640;&#20142;&#8221;&#25991;&#23383;&#30340;&#31867;&#23646;&#25110;&#24847;&#20041;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#25105;&#20204;&#35201;&#29702;&#28165;&#23427;&#26159;&#38472;&#36848;&#20102;&#20316;&#32773;&#30340;&#35266;&#28857;&#65292;&#36824;&#26159;&#23545;&#20316;&#32773;&#35266;&#28857;&#36827;&#34892;&#30340;&#35770;&#35777;&#65307;&#23427;&#26159;&#20316;&#32773;&#20030;&#30340;&#20363;&#23376;&#65292;&#36824;&#26159;&#20005;&#23494;&#31185;&#23398;&#23454;&#39564;&#30340;&#32467;&#26524;&#12290;&#22914;&#26524;&#25105;&#20204;&#8220;&#39640;&#20142;&#8221;&#20102;&#25991;&#23383;&#21364;&#38169;&#25226;&#35770;&#35777;&#24403;&#20316;&#35266;&#28857;&#65292;&#37027;&#26497;&#26377;&#21487;&#33021;&#23548;&#33268;&#25105;&#20204;&#26080;&#27861;&#30495;&#27491;&#29702;&#35299;&#30693;&#35782;&#12290;</p>
<p 0px;="" 1.4em="" align="center" auto?="" data-pid="PC1l5zmJ" margin:="" user-select:=""><font style="BACKGROUND-COLOR: #ffff80">&#23545;&#20855;&#20307;&#25991;&#23383;&#29992;&#39068;&#33394;&#34920;&#31034;&#25277;&#35937;&#12290;</font></p>
<h2 1.2em;="" 1.5;="" 600;="" auto;="" clear:="" font-family:="" font-feature-settings:="" font-kerning:="" font-optical-sizing:="" font-size:="" font-stretch:="" font-synthesis:="" font-variation-settings:="" font-weight:="" height:="" inherit;="" left;="" style?="" user-select:="">&#20998;&#31867;</h2>
<p 0px;="" 1.4em="" auto?="" data-pid="Nu6QeFIx" margin:="" user-select:="">&#25105;&#20204;&#21487;&#20197;&#23558;&#8220;&#39640;&#20142;&#8221;&#30340;&#25991;&#23383;&#36827;&#34892;&#22914;&#19979;&#30340;&#20998;&#31867;&#12290;</p>
<ul 0px;="" 1.4em="" 690px;="" auto?="" bottom:="" left:="" margin:="" right:="" table;="" top:="" user-select:="" width:="">
<li auto?="" data-pid="1Ya2Ht14" list-style-type:="" none;="" table-row;="" user-select:=""><font style="BACKGROUND-COLOR: #ff8080">&#30446;&#26631;</font>&#65306;&#19968;&#27573;&#25991;&#23383;&#22312;&#38472;&#36848;&#20316;&#32773;&#24076;&#26395;&#19968;&#26412;&#20070;&#65292;&#19968;&#31687;&#25991;&#31456;&#25110;&#32773;&#19968;&#20010;&#31456;&#33410;&#25152;&#20256;&#36882;&#30340;&#30693;&#35782;&#25110;&#36798;&#25104;&#30340;&#30446;&#26631;&#12290;&#22914;&#26524;&#35835;&#32773;&#26631;&#35760;&#20102;&#26412;&#25991;&#24320;&#22836;&#30340;&#31532;&#20108;&#21477;&#35805;</li></ul>
<blockquote 0px;="" 1.4em="" 1em;="" 3px="" auto?="" border-left:="" color:="" data-pid="pMvd4H7-" left:="" margin:="" rgb(209,209,209)="" rgb(99,99,99);="" solid;="" user-select:="">&#36825;&#31687;&#25991;&#31456;&#23601;&#20197;&#38405;&#35835;&#25991;&#29486;&#25110;&#20070;&#31821;&#20026;&#20363;&#65292;&#23545;&#36825;&#20010;&#25216;&#24039;&#36827;&#34892;&#20171;&#32461;&#12290;&#23601;&#21487;&#20197;&#23558;&#23427;&#24402;&#31867;&#20026;&#30446;&#26631;&#12290;</blockquote>
<ul 0px;="" 1.4em="" 690px;="" auto?="" bottom:="" left:="" margin:="" right:="" table;="" top:="" user-select:="" width:="">
<li auto?="" data-pid="v_piyxRL" list-style-type:="" none;="" table-row;="" user-select:=""><font style="BACKGROUND-COLOR: #ff8080">&#35266;&#28857;</font>&#65306;&#19968;&#27573;&#25991;&#23383;&#22312;&#38472;&#36848;&#20316;&#32773;&#30340;&#35266;&#28857;&#12290;&#27604;&#22914;&#19978;&#25991;&#30340;&#36825;&#21477;&#35805;</li></ul>
<blockquote 0px;="" 1.4em="" 1em;="" 3px="" auto?="" border-left:="" color:="" data-pid="sG2DvLHk" left:="" margin:="" rgb(209,209,209)="" rgb(99,99,99);="" solid;="" user-select:="">
<p>&#20294;&#26159;&#20165;&#20165;&#36825;&#26679;&#26159;&#19981;&#22815;&#30340;&#65292;&#20026;&#20102;&#33021;&#22815;&#30495;&#27491;&#29702;&#35299;&#27491;&#22312;&#38405;&#35835;&#30340;&#25991;&#23383;&#65292;&#25105;&#20204;&#38656;&#35201;&#36827;&#19968;&#27493;&#20998;&#26512;&#34987;&#8220;&#39640;&#20142;&#8221;&#25991;&#23383;&#30340;&#31867;&#23646;&#25110;&#24847;&#20041;&#12290;</p>
<p>&#36825;&#23601;&#26159;&#22312;&#38472;&#36848;&#26412;&#25991;&#20316;&#32773;&#65292;&#20063;&#23601;&#26159;&#25105;&#65292;&#8220;&#20165;&#20165;&#25226;&#37325;&#28857;&#35789;&#21477;&#8220;&#39640;&#20142;&#8221;&#26159;&#19981;&#22815;&#30340;&#8221;&#36825;&#20010;&#35266;&#28857;&#12290;</p></blockquote>
<ul 0px;="" 1.4em="" 690px;="" auto?="" bottom:="" left:="" margin:="" right:="" table;="" top:="" user-select:="" width:="">
<li auto?="" data-pid="Szdaf7PH" list-style-type:="" none;="" table-row;="" user-select:=""><font style="BACKGROUND-COLOR: #80ff80">&#35770;&#36848;</font>&#65306;&#19968;&#27573;&#25991;&#23383;&#22522;&#20110;&#36923;&#36753;&#20851;&#31995;&#26469;&#35770;&#35777;&#20316;&#32773;&#30340;&#35266;&#28857;&#65292;&#20063;&#23601;&#26159;&#20316;&#32773;&#23581;&#35797;&#36890;&#36807;&#19968;&#31995;&#21015;&#22240;&#26524;&#20851;&#31995;&#30340;&#35828;&#26126;&#26469;&#35777;&#26126;&#33258;&#24049;&#30340;&#35266;&#28857;&#26159;&#27491;&#30830;&#30340;&#12290; 
<li auto?="" data-pid="HBzGZaq1" list-style-type:="" none;="" table-row;="" user-select:=""><font style="BACKGROUND-COLOR: #80ff80">&#32463;&#39564;&#24615;&#21457;&#29616;</font>&#65306;&#19968;&#27573;&#25991;&#23383;&#22312;&#25551;&#36848;&#19968;&#39033;&#31185;&#23398;&#23454;&#39564;&#21450;&#20854;&#32467;&#26524;&#25110;&#20854;&#20182;&#32463;&#39564;&#24615;&#30340;&#24635;&#32467;&#19982;&#21407;&#21017;&#12290; 
<li auto?="" data-pid="_OjAGZtW" list-style-type:="" none;="" table-row;="" user-select:=""><font style="BACKGROUND-COLOR: #80ff80">&#20030;&#20363;</font>&#65306;&#19968;&#27573;&#25991;&#23383;&#22312;&#38472;&#36848;&#19968;&#20010;&#30495;&#23454;&#19990;&#30028;&#20013;&#30340;&#20363;&#23376;&#12290; 
<li auto?="" data-pid="mOOq3PHE" list-style-type:="" none;="" table-row;="" user-select:=""><font style="BACKGROUND-COLOR: #80ffff">&#26415;&#35821;</font>&#65306;&#19968;&#27573;&#25991;&#23383;&#20171;&#32461;&#20102;&#19968;&#20010;&#26415;&#35821;&#21450;&#20854;&#21547;&#20041;&#12290; 
<li auto?="" data-pid="CFc4N-eP" list-style-type:="" none;="" table-row;="" user-select:=""><font style="BACKGROUND-COLOR: #80ffff">&#38382;&#39064;</font>&#65306;&#19968;&#27573;&#25991;&#23383;&#22312;&#25551;&#36848;&#19968;&#20010;&#23578;&#26410;&#35299;&#20915;&#30340;&#38382;&#39064;&#25110;&#32773;&#25361;&#25112;&#12290;</li></li></li></li></li></ul>
<p align="left" auto?="" data-pid="CFc4N-eP" list-style-type:="" none;="" table-row;="" user-select:="">&#20197;&#19978;&#26159;&#20851;&#20110;&#30693;&#35782;&#26412;&#36523;&#30340;&#20998;&#31867;&#12290;</p>
<p align="left" auto?="" data-pid="CFc4N-eP" list-style-type:="" none;="" table-row;="" user-select:="">&#20316;&#20026;&#35835;&#32773;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#23545;&#8220;&#39640;&#20142;&#8221;&#30340;&#25991;&#23383;&#32473;&#20986;&#25105;&#20204;&#30340;<font style="BACKGROUND-COLOR: #80ffff">&#20027;&#35266;&#35780;&#20215;</font>&#12290;&#22240;&#27492;&#65292;&#26631;&#35760;&#36824;&#21487;&#20197;&#26377;&#22914;&#19979;&#20998;&#31867;&#12290;</p>
<ul 0px;="" 1.4em="" 690px;="" auto?="" bottom:="" left:="" margin:="" right:="" table;="" top:="" user-select:="" width:="">
<li auto?="" data-pid="5Ld8MbMX" list-style-type:="" none;="" table-row;="" user-select:=""><font style="BACKGROUND-COLOR: #ff8040">&#19981;&#29702;&#35299;&#30340;&#20869;&#23481;</font>&#65306;&#19968;&#27573;&#25991;&#23383;&#38472;&#36848;&#20102;&#25105;&#20204;&#26242;&#26102;&#26080;&#27861;&#29702;&#35299;&#30340;&#20869;&#23481;&#12290; 
<li auto?="" data-pid="0ZsIW032" list-style-type:="" none;="" table-row;="" user-select:=""><font style="BACKGROUND-COLOR: #ff8040">&#26032;&#20869;&#23481;</font>&#65306;&#19968;&#27573;&#25991;&#23383;&#38472;&#36848;&#20102;&#20851;&#20110;&#19968;&#20010;&#25105;&#20204;&#24050;&#30693;&#20027;&#39064;&#30340;&#20840;&#26032;&#35266;&#28857;&#12290; 
<li auto?="" data-pid="h_y5jEzd" list-style-type:="" none;="" table-row;="" user-select:=""><font style="BACKGROUND-COLOR: #ff8040">&#26377;&#25928;&#21147;&#30340;&#20869;&#23481;</font>&#65306;&#19968;&#27573;&#25991;&#23383;&#38472;&#36848;&#20102;&#33021;&#20805;&#20998;&#28608;&#21457;&#25105;&#20204;&#24819;&#35937;&#21147;&#30340;&#20869;&#23481;&#12290;</li></li></li></ul>
<h2 1.2em;="" 1.5;="" 600;="" auto;="" clear:="" font-family:="" font-feature-settings:="" font-kerning:="" font-optical-sizing:="" font-size:="" font-stretch:="" font-synthesis:="" font-variation-settings:="" font-weight:="" height:="" inherit;="" left;="" style?="" user-select:="">&#23454;&#36341;</h2>
<p 0px;="" 1.4em="" auto?="" data-pid="NFT1etlR" margin:="" user-select:="">&#20026;&#20102;&#22312;&#26410;&#26469;&#37325;&#26032;&#38405;&#35835;&#30340;&#26102;&#20505;&#21487;&#20197;&#28165;&#26224;&#32780;&#36805;&#36895;&#30340;&#36776;&#21035;&#19981;&#21516;&#31867;&#22411;&#30340;&#26631;&#35760;&#65292;&#25105;&#20204;&#21487;&#20197;&#20026;&#19981;&#21516;&#31867;&#22411;&#30340;&#26631;&#35760;&#35774;&#35745;&#19981;&#21516;&#30340;&#39068;&#33394;&#12290;&#25105;&#33258;&#24049;&#20250;&#29992;&#22914;&#19979;&#30340;&#39068;&#33394;&#23545;&#19981;&#21516;&#30340;&#31867;&#21035;&#36827;&#34892;&#21306;&#20998;&#12290;</p>
<ul 0px;="" 1.4em="" 690px;="" auto?="" bottom:="" left:="" margin:="" right:="" table;="" top:="" user-select:="" width:="">
<li auto?="" data-pid="6B8x-9wG" list-style-type:="" none;="" table-row;="" user-select:=""><font style="BACKGROUND-COLOR: #ff8080">&#30446;&#26631;&#21644;&#35266;&#28857;&#29992;&#32418;&#33394;&#36827;&#34892;&#26631;&#35760;</font>
<li auto?="" data-pid="xBK_bpaH" list-style-type:="" none;="" table-row;="" user-select:=""><font style="BACKGROUND-COLOR: #80ff80">&#35770;&#36848;&#65292;&#32463;&#39564;&#24615;&#21457;&#29616;&#21644;&#20030;&#20363;&#29992;&#32511;&#33394;&#36827;&#34892;&#26631;&#35760;</font>
<li auto?="" data-pid="cwsVhj2d" list-style-type:="" none;="" table-row;="" user-select:=""><font style="BACKGROUND-COLOR: #80ffff">&#26415;&#35821;&#21644;&#38382;&#39064;&#29992;&#34013;&#33394;&#36827;&#34892;&#26631;&#35760;</font>
<li auto?="" data-pid="Bs5WMueg" list-style-type:="" none;="" table-row;="" user-select:=""><font style="BACKGROUND-COLOR: #ff8040">&#19981;&#29702;&#35299;&#30340;&#20869;&#23481;&#65292;&#26032;&#20869;&#23481;&#21644;&#26377;&#25928;&#21147;&#30340;&#20869;&#23481;&#29992;&#27224;&#33394;&#36827;&#34892;&#26631;&#35760;</font></li></li></li></li></ul>
<p 0px;="" 1.4em="" auto?="" data-pid="hti-XN9j" margin:="" user-select:="">&#38500;&#27492;&#20043;&#22806;&#65292;&#25105;&#20204;&#36824;&#21487;&#20197;&#20026;&#27599;&#27573;&#34987;&#26631;&#35760;&#30340;&#25991;&#23383;&#21152;&#19978;&#20197;&#8220;<font color="#800000">&#65374;[&#31867;&#21035;]</font> &#8221;&#24320;&#22836;&#30340;&#27880;&#37322;&#12290;&#27604;&#22914;&#65292;&#22914;&#26524;&#19968;&#27573;&#34987;&#26631;&#35760;&#30340;&#25991;&#23383;&#38472;&#36848;&#20102;&#20316;&#32773;&#30340;&#35266;&#28857;&#65292;&#37027;&#20040;&#23601;&#20197;&#8220;<font color="#800000">&#65374;&#35266;&#28857;&#65306;xxxx</font>&#8221;&#36825;&#26679;&#30340;&#24418;&#24335;&#23558;&#20316;&#32773;&#30340;&#35266;&#28857;&#29992;&#33258;&#24049;&#30340;&#35805;&#22797;&#36848;&#19968;&#36941;&#20316;&#20026;&#27880;&#37322;&#12290;&#36825;&#20040;&#20570;&#26377;&#20004;&#20010;&#30446;&#30340;&#12290;</p>
<ol 0;="" 0px;="" 1.4em="" 690px;="" auto?="" bottom:="" counter-reset:="" left:="" margin:="" ol="" right:="" table;="" top:="" user-select:="" width:="">
<li auto?="" data-pid="-KyXgchb" list-style-type:="" none;="" table-row;="" user-select:="">&#22914;&#26524;&#20351;&#29992;&#30340;&#26159;&#25968;&#23383;&#21270;&#30340;&#20070;&#31821;&#21644;&#26631;&#35760;&#24037;&#20855;&#65292;&#24418;&#22914;&#8220;&#65374;&#35266;&#28857;&#8221;&#30340;&#27880;&#37322;&#21487;&#20197;&#26041;&#20415;&#25105;&#20204;&#36827;&#34892;&#25628;&#32034;&#12290;&#27604;&#22914;&#65292;&#36890;&#36807;&#25628;&#32034;&#8220;&#65374;&#35266;&#28857;&#8221;&#25105;&#20204;&#21487;&#20197;&#21015;&#20986;&#25972;&#26412;&#20070;&#20013;&#25152;&#26377;&#20316;&#32773;&#30340;&#35266;&#28857;&#12290; 
<li auto?="" data-pid="8JI8kfV2" list-style-type:="" none;="" table-row;="" user-select:="">&#29992;&#33258;&#24049;&#35805;&#22797;&#36848;&#19968;&#36941;&#34987;&#26631;&#35760;&#30340;&#20869;&#23481;&#65292;&#21487;&#20197;&#30830;&#20445;&#25105;&#20204;&#23545;&#23427;&#30340;&#29702;&#35299;&#26159;&#26377;&#25928;&#32780;&#28165;&#26224;&#30340;&#12290;</li></li></ol>
<p 0px;="" 1.4em="" auto?="" data-pid="noZ7PxRA" margin:="" user-select:="">&#20197;&#19979;&#26159;&#19968;&#20123;&#23454;&#38469;&#30340;&#20363;&#23376;&#65292;&#26469;&#33258;&#20110;<a 1px="" ;="" auto?="" border-bottom:="" class="wrap external" color:="" cursor:="" data-za-detail-view-id="1043" href="https://link.zhihu.com/?target=https%3A//book.douban.com/subject/1322025/" none;="" pointer;="" rel="nofollow noreferrer" rgb(128,128,128)="" solid;="" target="_blank" text-decoration:="" user-select:=""><font color="#0066cc">&#21331;&#26377;&#25104;&#25928;&#30340;&#31649;&#29702;&#32773;</font></a></p><figure 0px;="" 1.4em="" auto?="" data-size="normal" margin:="" user-select:=""><font color="#0066cc"><img 0.5s="" 0px="" 0s="" 1="" 100%;="" 690px;="" animation-1yvu044?="" animation:="" auto;="" background-color:="" block;="" class="origin_image zh-lightbox-thumb lazy" cursor:="" data-actualsrc="https://pic4.zhimg.com/v2-a2b4fa50d0d2512171bc77f68a6baa8b_b.jpg" data-caption="" data-lazy-status="ok" data-original="https://pic4.zhimg.com/v2-a2b4fa50d0d2512171bc77f68a6baa8b_r.jpg" data-original-token="v2-a2b4fa50d0d2512171bc77f68a6baa8b" data-rawheight="990" data-rawwidth="1496" data-size="normal" ease-in="" height="990" height:="" margin:="" max-width:="" none="" normal="" running="" src="file:///[PrimaryStorage]web_pic/im_2023-11-12-10_35_uuid_e71afe0d-22df-4d24-94d9-51c618e9bc5c.png" transparent;="" user-select:="" width="100%" width:="" zoom-in;=""/></font></figure>
<p 0px;="" 1.4em="" auto?="" data-pid="cRkxjx_D" margin:="" user-select:="">&#22914;&#22270;&#25152;&#31034;&#65292;<font style="BACKGROUND-COLOR: #ff8080">&#32418;&#33394;&#30340;&#26631;&#35760;</font>&#38472;&#36848;&#20102;&#20316;&#32773;&#30340;&#35266;&#28857;&#65306;&#31649;&#29702;&#32773;&#30340;&#22823;&#37096;&#20998;&#20219;&#21153;&#38656;&#35201;&#30456;&#24403;&#22810;&#30340;&#25972;&#22359;&#26102;&#38388;&#12290;</p>
<p 0px;="" 1.4em="" auto?="" data-pid="cRkxjx_D" margin:="" user-select:=""><font style="BACKGROUND-COLOR: #80ff80">&#32511;&#33394;&#30340;&#26631;&#35760;</font>&#38472;&#36848;&#20102;&#20316;&#32773;&#20026;&#35770;&#36848;&#36825;&#20010;&#35266;&#28857;&#25152;&#20030;&#30340;&#20363;&#23376;&#65292;&#31532;&#19968;&#20010;&#20363;&#23376;&#26159;&#20851;&#20110;&#20889;&#19968;&#20221;&#25253;&#21578;&#65292;&#31532;&#20108;&#20010;&#20363;&#23376;&#26159;&#20851;&#20110;&#31185;&#23398;&#23454;&#39564;&#12290;</p><figure 0px;="" 1.4em="" auto?="" data-size="normal" margin:="" user-select:=""><img 0.5s="" 0px="" 0s="" 1="" 100%;="" 690px;="" animation-1yvu044?="" animation:="" auto;="" background-color:="" block;="" class="origin_image zh-lightbox-thumb lazy" cursor:="" data-actualsrc="https://pic2.zhimg.com/v2-991ded6a5a5790c7b28eaca87384bb7d_b.jpg" data-caption="" data-lazy-status="ok" data-original="https://pic2.zhimg.com/v2-991ded6a5a5790c7b28eaca87384bb7d_r.jpg" data-original-token="v2-991ded6a5a5790c7b28eaca87384bb7d" data-rawheight="990" data-rawwidth="1590" data-size="normal" ease-in="" height="990" height:="" margin:="" max-width:="" none="" normal="" running="" src="file:///[PrimaryStorage]web_pic/im_2023-11-12-10_35_uuid_ae8f1eb9-101a-4fe2-949b-216a541756df.png" transparent;="" user-select:="" width="100%" width:="" zoom-in;=""/></figure>
<p 0px;="" 1.4em="" auto?="" data-pid="S5ryxvbn" margin:="" user-select:="">&#22914;&#22270;&#25152;&#31034;&#65292;<font style="BACKGROUND-COLOR: #ff8040">&#27224;&#33394;&#30340;&#26631;&#35760;</font>&#23545;&#20110;&#25105;&#26469;&#35828;&#26159;&#26032;&#20869;&#23481;&#65306;&#23545;&#20110;&#31649;&#29702;&#32773;&#26469;&#35828;&#65292;&#26368;&#37325;&#35201;&#30340;&#20219;&#21153;&#26159;&#8220;&#26049;&#31995;&#20154;&#22763;&#8221;&#25110;&#19978;&#21496;&#12290;<font style="BACKGROUND-COLOR: #ff8080">&#32418;&#33394;&#30340;&#26631;&#35760;</font>&#38472;&#36848;&#20102;&#20316;&#32773;&#30340;&#35266;&#28857;&#65306;&#31649;&#29702;&#32773;&#21463;&#38480;&#20110;&#20182;&#25152;&#22312;&#30340;&#32452;&#32455;&#12290;<font style="BACKGROUND-COLOR: #80ff80">&#32511;&#33394;&#30340;&#26631;&#35760;</font>&#38472;&#36848;&#20102;&#20316;&#32773;&#23545;&#20110;&#36825;&#20010;&#35266;&#28857;&#30340;&#35770;&#36848;&#65306;&#31649;&#29702;&#32773;&#20043;&#25152;&#20026;&#21463;&#38480;&#20110;&#20182;&#25152;&#22312;&#30340;&#32452;&#32455;&#65292;&#26159;&#22240;&#20026;&#20182;&#21482;&#33021;&#22815;&#36890;&#36807;&#20182;&#25152;&#22312;&#30340;&#32452;&#32455;&#26469;&#33719;&#21462;&#20851;&#20110;&#22806;&#37096;&#19990;&#30028;&#30340;&#30693;&#35782;&#65292;&#32780;&#36825;&#20123;&#30693;&#35782;&#37117;&#26159;&#32463;&#36807;&#32452;&#32455;&#36807;&#28388;&#30340;&#65292;&#26159;&#19981;&#23436;&#25972;&#25110;&#32773;&#24102;&#26377;&#20559;&#35265;&#30340;&#12290;</p><figure 0px;="" 1.4em="" auto?="" data-size="normal" margin:="" user-select:=""><img 0.5s="" 0px="" 0s="" 1="" 100%;="" 690px;="" animation-1yvu044?="" animation:="" auto;="" background-color:="" block;="" class="origin_image zh-lightbox-thumb lazy" cursor:="" data-actualsrc="https://pic1.zhimg.com/v2-7d62481192fc7b77d741062715159338_b.jpg" data-caption="" data-lazy-status="ok" data-original="https://pic1.zhimg.com/v2-7d62481192fc7b77d741062715159338_r.jpg" data-original-token="v2-7d62481192fc7b77d741062715159338" data-rawheight="460" data-rawwidth="708" data-size="normal" ease-in="" height="460" height:="" margin:="" max-width:="" none="" normal="" running="" src="file:///[PrimaryStorage]web_pic/im_2023-11-12-10_35_uuid_d3b17571-d753-4902-8ca7-b9d990e5aaa6.png" transparent;="" user-select:="" width="100%" width:="" zoom-in;=""/></figure>
<p 0px;="" 1.4em="" auto?="" data-pid="ylSJnDfg" margin:="" user-select:="">&#26368;&#21518;&#26159;&#19968;&#20010;&#20851;&#20110;&#27880;&#37322;&#30340;&#20363;&#23376;&#12290;&#27599;&#19968;&#26465;&#26631;&#35760;&#37117;&#38656;&#35201;&#37197;&#19978;&#27880;&#37322;&#65292;&#27599;&#19968;&#20010;&#27880;&#37322;&#37117;&#20197;<font color="#800000">&#8220;&#65374;[&#31867;&#21035;]&#8221;</font>&#24320;&#22836;&#65292;&#21518;&#38754;&#36319;&#19978;&#25105;&#20204;&#23545;&#20110;&#34987;&#26631;&#35760;&#20869;&#23481;&#30340;&#29702;&#35299;&#12290;</p>
<h2 1.2em;="" 1.5;="" 600;="" auto;="" clear:="" font-family:="" font-feature-settings:="" font-kerning:="" font-optical-sizing:="" font-size:="" font-stretch:="" font-synthesis:="" font-variation-settings:="" font-weight:="" height:="" inherit;="" left;="" style?="" user-select:="">&#24635;&#32467;</h2>
<p 0px="" 0px;="" 1.4em="" auto?="" data-pid="SBQ_VHAI" margin:="" user-select:="">&#20197;&#19978;&#23601;&#26159;&#36890;&#36807;&#22312;&#38405;&#35835;&#26102;&#20570;&#26631;&#35760;&#26469;&#23545;&#30693;&#35782;&#36827;&#34892;&#28145;&#24230;&#22788;&#29702;&#30340;&#25216;&#24039;&#12290;&#36825;&#20010;&#25216;&#24039;&#23545;&#30693;&#35782;&#30340;&#21576;&#29616;&#24418;&#24335;&#26377;&#27604;&#36739;&#39640;&#30340;&#35201;&#27714;&#65292;&#36890;&#24120;&#21482;&#33021;&#29992;&#22312;&#25991;&#26723;&#31867;&#30340;&#30693;&#35782;&#23186;&#20171;&#19978;&#12290;&#20294;&#26159;&#65292;&#19981;&#31649;&#26159;&#32440;&#20070;&#36824;&#26159;&#30005;&#23376;&#20070;&#65292;&#36825;&#22871;&#26041;&#27861;&#37117;&#26159;&#36866;&#29992;&#30340;&#12290;</p>&#21457;&#24067;&#20110; 2021-05-22 12:56