<H2 id=isbn9787572253300_2_3_1_2 class=second_level_style>&#25968;&#24863;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#35753;&#25105;&#20204;&#20877;&#20030;&#19968;&#20010;&#20363;&#23376;&#65306;&#31639;&#26415;&#12290;&#36824;&#26377;&#20160;&#20040;&#33021;&#27604;&#23156;&#20799;&#19981;&#25026;&#25968;&#23398;&#26356;&#26126;&#30830;&#30340;&#35266;&#28857;&#21602;&#65311;&#28982;&#32780;&#65292;&#20174;20&#19990;&#32426;80&#24180;&#20195;&#36215;&#65292;&#38470;&#32493;&#26377;&#23454;&#39564;&#35777;&#26126;&#20102;&#30456;&#21453;&#30340;&#32467;&#35770;&#12290;<A id=wzyy_1_39 href="part0021.xhtml#wz_1_39"><SUP>3</SUP></A>&#22312;&#19968;&#20010;&#23454;&#39564;&#20013;&#65292;&#23156;&#20799;&#37325;&#22797;&#35266;&#30475;&#30528;&#23637;&#31034;&#22312;&#24187;&#28783;&#29255;&#19978;&#30340;2&#20214;&#29289;&#21697;&#65292;&#30475;&#20102;&#19968;&#20250;&#20799;&#65292;&#20182;&#20204;&#24320;&#22987;&#24863;&#21040;&#26080;&#32842;&#65292;&#30452;&#21040;&#24187;&#28783;&#29255;&#19978;&#21464;&#25104;3&#20010;&#29289;&#21697;&#26102;&#65292;&#20182;&#20204;&#21448;&#24320;&#22987;&#30447;&#30528;&#30475;&#20102;&#24456;&#20037;&#12290;&#36825;&#34920;&#26126;&#20182;&#20204;&#26816;&#27979;&#21040;&#20102;&#21464;&#21270;&#12290;&#23454;&#39564;&#32773;&#36890;&#36807;&#35843;&#25972;&#29289;&#20307;&#30340;&#24615;&#36136;&#12289;&#22823;&#23567;&#21644;&#23494;&#24230;&#24471;&#20197;&#35777;&#26126;&#65292;&#20799;&#31461;&#22825;&#29983;&#23545;&#25968;&#37327;&#26412;&#36523;&#25935;&#24863;&#65292;&#21363;&#23545;&#25277;&#35937;&#30340;&#12289;&#25972;&#20010;&#38598;&#21512;&#30340;&#22522;&#25968;&#32780;&#38750;&#20855;&#20307;&#30340;&#29289;&#29702;&#21442;&#25968;&#25935;&#24863;&#12290;&#23156;&#20799;&#26377;&#25277;&#35937;&#30340;&#8220;&#25968;&#24863;&#8221;&#30340;&#26368;&#22909;&#35777;&#25454;&#65292;&#23601;&#26159;&#20182;&#20204;&#23545;&#22768;&#38899;&#19982;&#22270;&#20687;&#30340;&#23545;&#24212;&#21453;&#39304;&#65306;&#24403;&#20182;&#20204;&#21548;&#21040;&#8220;&#31361;&#12289;&#31361;&#12289;&#31361;&#12289;&#31361;&#8221;4&#19979;&#22768;&#38899;&#26102;&#65292;&#27604;&#36215;&#26377;12&#20010;&#29289;&#20307;&#30340;&#22270;&#29255;&#65292;&#20182;&#20204;&#20250;&#23545;&#26377;4&#20010;&#29289;&#20307;&#30340;&#21305;&#37197;&#22270;&#29255;&#26356;&#24863;&#20852;&#36259;&#65292;&#21453;&#20043;&#20134;&#28982;&#12290;<A id=wzyy_1_40 href="part0021.xhtml#wz_1_40"><SUP>4</SUP></A>&#36825;&#31181;&#21453;&#39304;&#26126;&#30830;&#30340;&#23454;&#39564;&#36824;&#26377;&#24456;&#22810;&#65292;&#23427;&#20204;&#25152;&#24471;&#20986;&#30340;&#32467;&#35770;&#20196;&#20154;&#20449;&#26381;&#65306;<STRONG>&#23156;&#20799;&#34429;&#28982;&#19981;&#20250;&#25968;&#25968;&#65292;&#20294;&#20182;&#20204;&#20174;&#20986;&#29983;&#36215;&#23601;&#24050;&#32463;&#20855;&#22791;&#26681;&#25454;&#22270;&#20687;&#35782;&#21035;&#25968;&#37327;&#30340;&#30452;&#35273;&#33021;&#21147;&#12290;</STRONG></P>
<P class=paragraph_style>&#37027;&#20040;&#65292;&#23156;&#20799;&#20250;&#35745;&#31639;&#21527;&#65311;&#20551;&#35774;&#23156;&#20799;&#30475;&#35265;&#19968;&#20010;&#29289;&#20307;&#34987;&#34255;&#22312;&#20102;&#23631;&#24149;&#21518;&#38754;&#65292;&#25509;&#30528;&#34255;&#20102;&#31532;&#20108;&#20010;&#12290;&#32467;&#26524;&#23631;&#24149;&#25764;&#21435;&#21518;&#21482;&#26377;&#19968;&#20010;&#29289;&#20307;&#65292;&#23156;&#20799;&#20250;&#23545;&#36825;&#19968;&#39044;&#26009;&#20043;&#22806;&#30340;&#22330;&#26223;&#34920;&#29616;&#20986;&#24778;&#22855;&#65292;&#24182;&#36827;&#34892;&#38271;&#26102;&#38388;&#30340;&#30740;&#31350;&#12290;<A id=wzyy_1_41 href="part0021.xhtml#wz_1_41"><SUP>5</SUP></A>&#21487;&#22914;&#26524;&#20182;&#20204;&#30475;&#21040;&#30340;&#26159;&#39044;&#26399;&#20013;&#30340;&#20004;&#20214;&#29289;&#20307;&#65292;&#20182;&#20204;&#21482;&#20250;&#30475;&#19968;&#30524;&#23601;&#19981;&#30475;&#20102;&#12290;&#36825;&#31181;&#23545;&#36829;&#21453;&#24515;&#29702;&#36816;&#31639;&#32467;&#26524;&#20570;&#20986;&#30340;&#21453;&#24212;&#34987;&#31216;&#20026;&#8220;<FONT color=#0000ff>&#35748;&#30693;&#24778;&#22855;</FONT>&#8221;&#65288;cognitive surprise&#65289;&#65292;<STRONG>&#35813;&#21453;&#24212;&#34920;&#26126;&#65292;&#26089;&#22312;&#20960;&#20010;&#26376;&#22823;&#30340;&#26102;&#20505;&#65292;&#23156;&#20799;&#23601;&#29702;&#35299;&#20102;1+1&#24212;&#35813;&#24471;&#21040;2&#12290;</STRONG>&#20182;&#20204;&#24314;&#31435;&#20102;&#19968;&#20010;&#23545;&#38544;&#34255;&#22330;&#26223;&#30340;&#20869;&#37096;&#27169;&#22411;&#65292;&#24182;&#19988;&#30693;&#36947;&#22914;&#20309;&#36890;&#36807;&#22686;&#21152;&#21644;&#20943;&#23569;&#29289;&#20307;&#36827;&#34892;&#25805;&#25511;&#12290;&#36825;&#20123;&#23454;&#39564;&#19981;&#21482;&#29992;&#20110;1+1&#21644;2-1&#65292;&#36824;&#29992;&#22312;&#20102;5+5&#21644;10-5&#20013;&#12290;&#22914;&#26524;&#35823;&#24046;&#36275;&#22815;&#22823;&#65292;&#20061;&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#22312;&#30475;&#21040;&#38169;&#35823;&#32467;&#26524;&#26102;&#20250;&#34920;&#29616;&#20986;&#24778;&#35766;&#65292;&#21363;&#20182;&#20204;&#33021;&#20998;&#36776;5+5&#19981;&#21487;&#33021;&#31561;&#20110;5&#65292;10-5&#19981;&#21487;&#33021;&#31561;&#20110;10&#12290;<A id=wzyy_1_42 href="part0021.xhtml#wz_1_42"><SUP>6</SUP></A></P>
<P class=paragraph_style>&#36825;&#39033;&#25216;&#33021;&#30495;&#30340;&#26159;&#22825;&#29983;&#30340;&#21527;&#65311;&#38590;&#36947;&#29983;&#21629;&#30340;&#21069;&#20960;&#20010;&#26376;&#23601;&#36275;&#20197;&#35753;&#23156;&#20799;&#23398;&#20250;&#35745;&#31639;&#36825;&#31181;&#33021;&#21147;&#20102;&#65311;&#23613;&#31649;&#23156;&#20799;&#30830;&#23454;&#38656;&#35201;&#26102;&#38388;&#21435;&#25552;&#39640;&#20182;&#20204;&#24863;&#30693;&#25968;&#37327;&#30340;&#20934;&#30830;&#24615;<A id=wzyy_1_43 href="part0021.xhtml#wz_1_43"><SUP>7</SUP></A>&#65292;&#20294;&#25968;&#25454;&#21516;&#26679;&#28165;&#26224;&#22320;&#26174;&#31034;&#65292;&#23156;&#20799;&#30340;&#36215;&#28857;&#32477;&#19981;&#26159;&#19968;&#24352;&#30333;&#32440;&#12290;<STRONG>&#26032;&#29983;&#20799;&#22312;&#29983;&#21629;&#30340;&#21069;&#20960;&#20010;&#23567;&#26102;&#23601;&#24050;&#32463;&#22312;&#24863;&#30693;&#25968;&#37327;&#20102;&#12290;&#32780;&#29492;&#23376;&#12289;&#40509;&#23376;&#12289;&#20044;&#40486;&#12289;&#23567;&#40481;&#12289;&#40060;&#65292;&#29978;&#33267;&#34597;&#34612;&#20063;&#21516;&#26679;&#20855;&#22791;&#36825;&#39033;&#25216;&#33021;&#12290;</STRONG>&#22312;&#23545;&#23567;&#40481;&#30340;&#23454;&#39564;&#20013;&#65292;&#23454;&#39564;&#32773;&#25511;&#21046;&#20102;&#23427;&#20204;&#25152;&#26377;&#30340;&#24863;&#35273;&#36755;&#20837;&#65292;&#30830;&#20445;&#23567;&#40481;&#30772;&#22771;&#21518;&#30475;&#19981;&#21040;&#20219;&#20309;&#29289;&#20307;&#65292;&#20294;&#23567;&#40481;&#20173;&#28982;&#35782;&#21035;&#20986;&#20102;&#25968;&#37327;&#12290;<A id=wzyy_1_44 href="part0021.xhtml#wz_1_44"><SUP>8</SUP></A></P>
<P class=paragraph_style><STRONG>&#36825;&#20123;&#23454;&#39564;&#26174;&#31034;&#65292;&#35745;&#31639;&#26159;&#36827;&#21270;&#36171;&#20104;&#20154;&#31867;&#20197;&#21450;&#20854;&#20182;&#35768;&#22810;&#29289;&#31181;&#30340;&#22825;&#29983;&#25216;&#33021;&#20043;&#19968;&#12290;</STRONG>&#30740;&#31350;&#32773;&#24050;&#32463;&#22312;&#29492;&#23376;&#29978;&#33267;&#20044;&#40486;&#30340;&#33041;&#20013;&#21457;&#29616;&#20102;&#25968;&#37327;&#30340;&#33041;&#22238;&#36335;&#65292;&#23427;&#20204;&#30340;&#33041;&#22238;&#36335;&#20013;&#21253;&#21547;&#8220;<FONT color=#0000ff>&#25968;&#37327;&#31070;&#32463;&#20803;</FONT>&#8221;&#65292;&#24182;&#20197;&#38750;&#24120;&#30456;&#36817;&#30340;&#26041;&#24335;&#27963;&#21160;&#65306;&#23427;&#20204;&#23545;&#29289;&#20307;&#30340;&#29305;&#23450;&#25968;&#37327;&#25935;&#24863;&#12290;&#19968;&#20123;&#31070;&#32463;&#20803;&#26356;&#21916;&#27426;1&#20010;&#29289;&#20307;&#65292;&#21478;&#19968;&#20123;&#21017;&#21916;&#27426;2&#20010;&#12289;3&#20010;&#12289;4&#20010;&#65292;&#29978;&#33267;30&#20010;&#29289;&#20307;&#12290;<STRONG>&#37325;&#28857;&#26159;&#65292;&#36825;&#20123;&#31070;&#32463;&#20803;&#22312;&#27809;&#26377;&#21463;&#21040;&#36807;&#20219;&#20309;&#29305;&#27530;&#35757;&#32451;&#30340;&#21160;&#29289;&#36523;&#19978;&#23601;&#23384;&#22312;&#12290;</STRONG><A id=wzyy_1_45 href="part0021.xhtml#wz_1_45"><SUP>9</SUP></A>&#25105;&#30340;&#23454;&#39564;&#23460;&#26366;&#36890;&#36807;&#31070;&#32463;&#24433;&#20687;&#25216;&#26415;&#21457;&#29616;&#65292;&#22312;&#20154;&#33041;&#30340;&#30456;&#21516;&#20301;&#32622;&#65292;&#20063;&#26377;&#23545;&#19968;&#20010;&#20855;&#20307;&#30340;&#38598;&#21512;&#25968;&#25935;&#24863;&#30340;&#31070;&#32463;&#22238;&#36335;&#12290;&#38543;&#30528;&#21333;&#32454;&#32990;&#35760;&#24405;&#25216;&#26415;&#30340;&#36827;&#27493;&#65292;&#26368;&#36817;&#65292;&#30740;&#31350;&#32773;&#22312;&#20154;&#33041;&#28023;&#39532;&#20013;&#30475;&#21040;&#20102;&#34987;&#35760;&#24405;&#30340;&#36825;&#31867;&#31070;&#32463;&#20803;&#12290;<A id=wzyy_1_46 href="part0021.xhtml#wz_1_46"><SUP>10</SUP></A></P>
<P class=paragraph_style><FONT color=#008000>&#36825;&#20123;&#21457;&#29616;&#36824;&#39034;&#24102;&#22320;&#25512;&#32763;&#20102;&#29790;&#22763;&#24515;&#29702;&#23398;&#23478;&#35753;&#183;&#30382;&#20122;&#26480;&#65288;Jean Piaget&#65289;&#25552;&#20986;&#30340;&#20799;&#31461;&#21457;&#23637;&#29702;&#35770;&#30340;&#26680;&#24515;&#21407;&#29702;&#12290;</FONT>&#30382;&#20122;&#26480;&#35748;&#20026;&#65292;&#23156;&#20799;&#21482;&#26377;&#38271;&#21040;&#19968;&#23681;&#26102;&#25165;&#33021;&#29702;&#35299;&#8220;<FONT color=#0000ff>&#29289;&#20307;&#24658;&#24120;&#24615;</FONT>&#8221;&#65288;object permanence&#65289;&#65292;<FONT color=#0000ff>&#21363;&#29289;&#20307;&#21363;&#20351;&#30475;&#19981;&#21040;&#20102;&#20063;&#20381;&#28982;&#23384;&#22312;</FONT>&#12290;&#20182;&#36824;&#35748;&#20026;&#65292;&#20799;&#31461;&#22312;&#29983;&#21629;&#30340;&#21069;&#20960;&#24180;&#26080;&#27861;&#25484;&#25569;&#25968;&#37327;&#30340;&#25277;&#35937;&#27010;&#24565;&#65292;&#20182;&#20204;&#20174;&#26356;&#20855;&#20307;&#30340;&#22823;&#23567;&#12289;&#38271;&#24230;&#21644;&#23494;&#24230;&#30340;&#27979;&#37327;&#20013;&#36880;&#28176;&#25484;&#25569;&#25968;&#37327;&#30340;&#25277;&#35937;&#27010;&#24565;&#12290;&#32780;&#20107;&#23454;&#24688;&#24688;&#30456;&#21453;&#12290;<SPAN class=Highlight>&#29702;&#35299;&#29289;&#20307;&#21644;&#25968;&#37327;&#30340;&#25277;&#35937;&#27010;&#24565;&#26159;&#20154;&#31867;&#24605;&#24819;&#30340;&#26681;&#26412;&#65292;&#26159;&#25105;&#20204;&#29983;&#32780;&#23601;&#26377;&#30340;&#12289;&#24102;&#21040;&#36825;&#20010;&#19990;&#30028;&#30340;&#8220;&#26680;&#24515;&#30693;&#35782;&#8221;&#30340;&#19968;&#37096;&#20998;&#65292;&#27491;&#26159;&#36825;&#20004;&#31181;&#27010;&#24565;&#30340;&#32452;&#21512;&#20419;&#20351;&#25105;&#20204;&#24418;&#25104;&#20102;&#26356;&#21152;&#22797;&#26434;&#30340;&#24605;&#24819;&#12290;</SPAN><A id=wzyy_1_47 href="part0021.xhtml#wz_1_47"><SUP>11</SUP></A></P>
<P class=paragraph_style>&#25968;&#24863;&#20165;&#20165;&#21482;&#26159;&#30475;&#19981;&#35265;&#30340;&#23156;&#20799;&#30693;&#35782;&#30340;&#19968;&#20010;&#20363;&#23376;&#65292;&#26159;&#23156;&#20799;&#20174;&#20986;&#29983;&#24320;&#22987;&#23601;&#25317;&#26377;&#30340;&#12289;&#24341;&#23548;&#20182;&#20204;&#21518;&#32493;&#23398;&#20064;&#30340;&#30452;&#35273;&#20043;&#19968;&#12290;&#30740;&#31350;&#32773;&#36824;&#22312;&#20960;&#21608;&#22823;&#30340;&#23156;&#20799;&#36523;&#19978;&#21457;&#29616;&#20102;&#26356;&#22810;&#23156;&#20799;&#30693;&#35782;&#12290;