<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#25918;</H3>
<P class=content>&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;&#21069;&#26366;&#35821;&#38401;&#19979;&#20197;&#8216;&#21462;&#20154;&#20026;&#21892;&#65292;&#19982;&#20154;&#20026;&#21892;&#8217;&#12290;&#22823;&#25269;&#21462;&#35832;&#20154;&#32773;&#65292;&#24403;&#22312;&#23567;&#22788;&#12289;&#23454;&#22788;&#65307;&#19982;&#20154;&#32773;&#65292;&#24403;&#22312;&#22823;&#22788;&#12289;&#31354;&#22788;&#12290;&#8221;&#8220;&#19982;&#20154;&#20026;&#21892;&#8221;&#29616;&#22312;&#25104;&#20102;&#19968;&#20010;&#25104;&#35821;&#65292;&#24847;&#24605;&#23436;&#20840;&#21464;&#20102;&#12290;&#25105;&#20204;&#22238;&#21040;&#26366;&#22269;&#34281;&#30340;&#21407;&#20041;&#19978;&#65292;&#20182;&#26159;&#24341;&#29992;&#20102;&#12298;&#23391;&#23376;&#12299;&#30340;&#8220;<FONT color=#800080>&#21462;&#35832;&#20154;&#20197;&#20026;&#21892;&#65292;&#26159;&#19982;&#20154;&#20026;&#21892;&#32773;&#20063;&#12290;&#25925;&#21531;&#23376;&#33707;&#22823;&#20046;&#19982;&#20154;&#20026;&#21892;</FONT>&#8221;&#12290;<FONT color=#008040>&#21531;&#23376;&#26159;&#25351;&#22763;&#22823;&#22827;&#12289;&#25191;&#25919;&#32773;&#12289;&#22242;&#38431;&#30340;&#39046;&#23548;&#32773;</FONT>&#12290;<STRONG>&#25191;&#25919;&#32773;&#24182;&#19981;&#26159;&#31649;&#24471;&#24456;&#32454;&#65292;&#24182;&#19981;&#26159;&#35201;&#20107;&#20107;&#36524;&#20146;&#65292;&#20182;&#20204;&#26368;&#35201;&#20570;&#21040;&#30340;&#26159;&#24102;&#39046;&#32769;&#30334;&#22995;&#21521;&#22909;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;&#8220;&#19982;&#20154;&#20026;&#21892;&#8221;&#30340;&#26412;&#20041;&#26159;&#24102;&#39046;&#32769;&#30334;&#22995;&#21521;&#22909;&#30340;&#26041;&#21521;&#21457;&#23637;&#65292;&#19981;&#26159;&#35828;&#23545;&#20154;&#35201;&#21892;&#12290;</STRONG></P>
<P class=content><STRONG>&#35201;&#23454;&#29616;&#19982;&#20154;&#20026;&#21892;&#12289;&#20840;&#27665;&#22868;&#23567;&#24247;&#65292;&#31532;&#19968;&#27493;&#23601;&#26159;&#35201;&#24635;&#32467;&#12289;&#25552;&#28860;&#12289;&#21560;&#25910;&#32769;&#30334;&#22995;&#30340;&#22909;&#32463;&#39564;&#21644;&#22909;&#24819;&#27861;&#12290;</STRONG>&#32477;&#22823;&#22810;&#25968;&#20154;&#35748;&#20026;&#29305;&#21035;&#22909;&#30340;&#20107;&#12289;&#29305;&#21035;&#21521;&#24448;&#30340;&#20107;&#65292;&#23601;&#24212;&#35813;&#26159;&#25191;&#25919;&#32773;&#26368;&#35813;&#25512;&#21160;&#30340;&#20107;&#12290;&#20320;&#26159;&#32473;&#35841;&#26381;&#21153;&#30340;&#65292;&#25191;&#25919;&#20026;&#35841;&#65311;&#20026;&#30340;&#26159;&#32477;&#22823;&#22810;&#25968;&#20154;&#12290;<U>&#19968;&#20999;&#20197;&#20154;&#20026;&#26412;&#65292;&#19981;&#26159;&#19968;&#21477;&#21475;&#21495;&#65292;&#35201;&#30495;&#30340;&#25226;&#32769;&#30334;&#22995;&#32780;&#19981;&#26159;&#20854;&#20182;&#25918;&#22312;&#19968;&#20999;&#34892;&#21160;&#30340;&#20986;&#21457;&#28857;&#19978;&#65292;&#36825;&#23601;&#26159;&#26366;&#22269;&#34281;&#24341;&#29992;&#30340;&#8220;<STRONG>&#21462;&#35832;&#20154;&#20197;&#20026;&#21892;</STRONG>&#8221;&#12290;</U></P>
<P class=content><U>&#30475;&#19978;&#21435;&#25402;&#31616;&#21333;&#30340;&#65292;&#20294;&#25105;&#35265;&#36807;&#30340;&#24456;&#22810;&#31649;&#29702;&#32773;&#65292;&#20570;&#30340;&#37117;&#26159;&#20174;&#33258;&#24049;&#20986;&#21457;&#30340;&#20107;&#65292;&#33258;&#24049;&#35748;&#20026;&#36825;&#26679;&#20570;&#22909;&#12290;&#21247;&#24847;&#65292;&#21247;&#24517;&#65292;&#21247;&#22266;&#65292;&#21247;&#25105;&#65292;&#21035;&#24635;&#35828;&#25105;&#20197;&#20026;&#22914;&#20309;&#22914;&#20309;&#65292;&#21035;&#24635;&#35748;&#20026;&#24517;&#39035;&#22914;&#20309;&#22914;&#20309;&#65292;&#21035;&#24635;&#24378;&#35843;&#36807;&#21435;&#22914;&#20309;&#22914;&#20309;&#65292;&#21035;&#24635;&#32500;&#25252;&#33258;&#24049;&#65292;&#21035;&#24635;&#25226;&#33258;&#24049;&#25918;&#22312;&#26368;&#26680;&#24515;&#21644;&#26368;&#39640;&#22788;&#12290;</U></P>
<P class=content><FONT color=#804000>&#22914;&#26524;&#20320;&#31649;&#29702;&#22242;&#38431;&#65292;&#26159;&#20197;&#20320;&#20026;&#20013;&#24515;&#20986;&#21457;&#21435;&#31649;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#20250;&#36935;&#21040;&#24456;&#22810;&#38556;&#30861;&#65292;&#20250;&#20570;&#24456;&#22810;&#26080;&#29992;&#21151;&#29978;&#33267;&#20135;&#29983;&#22351;&#32467;&#26524;&#30340;&#21151;&#12290;&#20294;&#20320;&#21453;&#36807;&#26469;&#65292;&#20174;&#32769;&#30334;&#22995;&#12289;&#20174;&#22242;&#38431;&#25104;&#21592;&#30340;&#35282;&#24230;&#20986;&#21457;&#65292;&#30693;&#36947;&#20182;&#20204;&#22312;&#24819;&#20160;&#20040;&#65292;&#28982;&#21518;&#20320;&#23601;&#25918;&#25163;&#35753;&#20182;&#20204;&#21435;&#20570;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#20197;&#20154;&#20026;&#26412;&#65292;&#20320;&#20063;&#21487;&#20197;&#20107;&#21322;&#21151;&#20493;&#12290;</FONT></P>
<P class=content>&#26366;&#22269;&#34281;&#36827;&#19968;&#27493;&#32454;&#21270;&#20102;&#36825;&#20004;&#20010;&#27493;&#39588;&#12290;&#39318;&#20808;&#65292;&#24635;&#32467;&#12289;&#25552;&#28860;&#32769;&#30334;&#22995;&#25110;&#32773;&#22242;&#38431;&#25104;&#21592;&#30340;&#22909;&#24819;&#27861;&#21644;&#20570;&#27861;&#65292;&#37325;&#24515;&#33853;&#22312;&#23567;&#22788;&#12289;&#23454;&#22788;&#12290;&#32769;&#30334;&#22995;&#24819;&#35828;&#28857;&#35805;&#12289;&#24819;&#36339;&#36339;&#33310;&#65292;&#20320;&#23601;&#35753;&#20182;&#35828;&#28857;&#35805;&#12289;&#36339;&#36339;&#33310;&#12290;&#22823;&#35805;&#31354;&#35805;&#12289;&#19981;&#21487;&#33021;&#38169;&#30340;&#35805;&#23601;&#26159;&#24223;&#35805;&#65292;&#19981;&#26159;&#29359;&#25042;&#65292;&#23601;&#26159;&#29359;&#22351;&#12290;&#20854;&#27425;&#65292;&#24341;&#23548;&#32769;&#30334;&#22995;&#22868;&#23567;&#24247;&#65292;&#35201;&#25351;&#24341;&#26041;&#21521;&#21644;&#36828;&#26223;&#65292;&#19981;&#24517;&#35268;&#23450;&#32454;&#33410;&#12290;&#20320;&#24635;&#32467;&#20986;&#23567;&#22788;&#12289;&#23454;&#22788;&#65292;&#23601;&#35753;&#32769;&#30334;&#22995;&#21435;&#24178;&#65292;&#30456;&#20449;&#32769;&#30334;&#22995;&#65292;&#30456;&#20449;&#39640;&#25163;&#22312;&#27665;&#38388;&#65292;&#19981;&#24178;&#28041;&#32769;&#30334;&#22995;&#24590;&#20040;&#20570;&#65292;&#20182;&#20204;&#20250;&#25214;&#21040;&#26041;&#27861;&#12290;</P>
<P class=content>&#20570;&#23448;&#22914;&#27492;&#65292;&#20570;&#31649;&#29702;&#20063;&#19968;&#26679;&#12290;&#25105;&#33258;&#24049;&#20570;&#21307;&#38498;&#25237;&#36164;&#65292;&#20960;&#20046;&#27599;&#23478;&#21307;&#38498;&#37117;&#36319;&#25105;&#35828;&#65292;&#20182;&#20204;&#20197;&#20154;&#20026;&#26412;&#12290;&#21487;&#23454;&#38469;&#24773;&#20917;&#21364;&#26159;&#65292;&#26377;&#30340;&#26159;&#20197;&#24403;&#22320;&#39046;&#23548;&#20026;&#26412;&#65292;&#20174;&#39046;&#23548;&#30340;&#26041;&#20415;&#12289;&#33298;&#26381;&#12289;&#21033;&#30410;&#20986;&#21457;&#12290;&#19979;&#38754;&#20877;&#20197;&#22823;&#19987;&#23478;&#20026;&#26412;&#65292;&#20197;&#22823;&#19987;&#23478;&#30340;&#26041;&#20415;&#12289;&#21307;&#29983;&#30340;&#26041;&#20415;&#29978;&#33267;&#25252;&#22763;&#25252;&#24037;&#30340;&#26041;&#20415;&#20026;&#26412;&#12290;&#36824;&#26377;&#30340;&#21487;&#33021;&#26159;&#20197;&#25237;&#36164;&#32773;&#30340;&#21033;&#30410;&#26368;&#22823;&#21270;&#20026;&#26412;&#12290;&#36825;&#20854;&#23454;&#36319;&#20197;&#20154;&#20026;&#26412;&#19981;&#26159;&#19968;&#22238;&#20107;&#65292;&#20197;&#20154;&#20026;&#26412;&#26159;&#20197;&#24739;&#32773;&#20026;&#26412;&#65292;&#20197;&#26222;&#36890;&#30340;&#21307;&#25252;&#20154;&#21592;&#30340;&#24037;&#20316;&#38656;&#35201;&#20026;&#26412;&#12290;&#30495;&#33021;&#20570;&#21040;&#20197;&#36825;&#20004;&#20010;&#20026;&#26412;&#12289;&#26377;&#36136;&#37327;&#21448;&#26377;&#26381;&#21153;&#30340;&#21307;&#38498;&#65292;&#23454;&#35805;&#35762;&#22826;&#23569;&#35265;&#20102;&#12290;</P>
<P class=content>&#20877;&#20030;&#19968;&#20010;&#21382;&#21490;&#19978;&#30340;&#23567;&#20363;&#23376;&#12290;1978&#24180;11&#26376;24&#26085;&#30340;&#26202;&#19978;&#65292;&#23433;&#24509;&#30465;&#20964;&#38451;&#21439;&#20964;&#26792;&#20844;&#31038;&#23567;&#23703;&#26449;&#35199;&#22836;&#20005;&#31435;&#21326;&#23478;&#65292;&#20302;&#30702;&#27531;&#30772;&#30340;&#33541;&#23627;&#37324;&#25380;&#28385;&#20102;&#21313;&#20843;&#20010;&#20892;&#27665;&#12290;&#20182;&#20204;&#22312;&#24320;&#19968;&#20010;&#31192;&#23494;&#20250;&#35758;&#65292;&#35752;&#35770;&#19968;&#20214;&#20107;&#24773;&#12290;&#26368;&#21518;&#65292;&#35806;&#29983;&#20102;&#19968;&#20221;&#19981;&#21040;&#30334;&#23383;&#30340;&#21253;&#24178;&#20445;&#35777;&#20070;&#12290;&#20854;&#20013;&#26368;&#37325;&#35201;&#30340;&#19977;&#26465;&#20869;&#23481;&#65306;&#19968;&#26159;&#20998;&#30000;&#21040;&#25143;&#65292;&#21253;&#20135;&#21040;&#25143;&#65307;&#20108;&#26159;&#19981;&#20877;&#20280;&#25163;&#21521;&#22269;&#23478;&#35201;&#38065;&#35201;&#31918;&#65307;&#19977;&#26159;&#22914;&#26524;&#24178;&#37096;&#22240;&#20026;&#36825;&#20010;&#22352;&#29282;&#65292;&#31038;&#21592;&#20445;&#35777;&#25226;&#20182;&#20204;&#30340;&#23567;&#23401;&#20859;&#27963;&#21040;&#21313;&#20843;&#23681;&#12290;1979&#24180;10&#26376;&#65292;&#23567;&#23703;&#26449;&#25171;&#35895;&#22330;&#19978;&#19968;&#29255;&#37329;&#40644;&#65292;&#32463;&#35745;&#37327;&#65292;&#24403;&#24180;&#31918;&#39135;&#24635;&#20135;&#37327;66&#21544;&#65292;&#30456;&#24403;&#20110;&#25972;&#20010;&#29983;&#20135;&#38431;1966&#24180;&#21040;1970&#24180;&#20116;&#24180;&#30340;&#31918;&#39135;&#20135;&#37327;&#12290;</P>
<P class=content>&#20320;&#30475;&#65292;&#20854;&#23454;&#27809;&#26377;&#20570;&#20219;&#20309;&#20107;&#24773;&#65292;&#21482;&#26159;&#25918;&#25163;&#35753;&#32676;&#20247;&#12289;&#35753;&#32769;&#30334;&#22995;&#12289;&#35753;&#22242;&#38431;&#21435;&#24178;&#65292;&#36825;&#20123;&#26368;&#22522;&#26412;&#30340;&#22870;&#21220;&#32602;&#25042;&#65292;&#20960;&#20046;&#26159;&#25171;&#21709;&#20102;&#25913;&#38761;&#24320;&#25918;&#30340;&#31532;&#19968;&#26538;&#65292;&#36814;&#26469;&#20102;&#20043;&#21518;&#25968;&#21313;&#24180;&#30340;&#25215;&#24179;&#12290;</P>
<P class=content>&#8220;&#25918;&#25163;&#8221;&#30340;&#8220;&#25918;&#8221;&#65292;&#25165;&#26159;&#30495;&#30340;&#20197;&#20154;&#20026;&#26412;&#65292;&#20999;&#35760;&#12290;