<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=secondTitle>&#25682;&#24323;&#8220;&#36523;&#24515;&#28789;&#8221;&#65292;&#22312;&#29616;&#23454;&#20013;&#8220;&#20462;&#34892;&#8221;</H2>
<P class=content>&#22312;&#19990;&#38388;&#20462;&#34892;&#65292;&#19981;&#19968;&#23450;&#38752;&#8220;&#36523;&#24515;&#28789;&#8221;&#12290;</P>
<P class=content>&#20154;&#65292;&#31163;&#19981;&#24320;&#32905;&#36523;&#21644;&#28789;&#39746;&#65292;&#29983;&#26469;&#23601;&#24102;&#30528;&#65292;&#36319;&#30528;&#20320;&#19968;&#36215;&#38271;&#22823;&#12290;&#24656;&#40857;&#37117;&#21487;&#33021;&#39134;&#32724;&#65292;&#29579;&#20843;&#37117;&#21487;&#33021;&#26377;&#19968;&#22825;&#33073;&#22771;&#65292;&#20294;&#20154;&#27809;&#27861;&#25235;&#30528;&#33258;&#24049;&#30340;&#22836;&#21457;&#19978;&#22825;&#65292;&#31163;&#24320;&#33258;&#24049;&#30340;&#32905;&#36523;&#21644;&#28789;&#39746;&#12290;&#20320;&#30340;&#32905;&#36523;&#21644;&#28789;&#39746;&#20250;&#38506;&#20276;&#20320;&#19968;&#36744;&#23376;&#65292;&#19979;&#36744;&#23376;&#21435;&#21738;&#20799;&#19981;&#30693;&#36947;&#65292;&#20294;&#36825;&#36744;&#23376;&#20320;&#36530;&#19981;&#24320;&#12290;</P>
<P class=content>&#25104;&#20107;&#30340;&#20154;&#26356;&#36530;&#19981;&#24320;&#33258;&#24049;&#30340;&#32905;&#36523;&#21644;&#28789;&#39746;&#12290;&#27604;&#22914;&#26377;&#32321;&#37325;&#30340;&#24037;&#20316;&#65292;&#25105;&#24120;&#36319;&#25105;&#30340;&#22242;&#38431;&#35828;&#65292;<STRONG>&#20445;&#25345;&#36523;&#20307;&#20581;&#24247;&#65292;&#33021;&#24212;&#20184;&#32321;&#37325;&#30340;&#24037;&#20316;&#65292;&#20063;&#26159;&#19968;&#20010;&#32844;&#19994;&#36873;&#25163;&#38750;&#24120;&#37325;&#35201;&#30340;&#33021;&#21147;</STRONG>&#12290;&#19968;&#20010;&#32844;&#19994;&#30340;&#31649;&#29702;&#20154;&#65292;&#19977;&#22825;&#20004;&#22836;&#29983;&#30149;&#65292;&#31532;&#19968;&#20010;&#26143;&#26399;&#24863;&#20882;&#65292;&#31532;&#20108;&#20010;&#26143;&#26399;&#21457;&#28903;&#65292;&#31532;&#19977;&#20010;&#26143;&#26399;&#33151;&#30264;&#20102;&#12290;&#25105;&#21313;&#24180;&#19981;&#21435;&#19968;&#27425;&#21307;&#38498;&#65292;&#20320;&#19968;&#24180;&#21435;&#21313;&#27425;&#21307;&#38498;&#8230;&#8230;&#36825;&#26159;&#25105;&#24378;&#35843;&#32905;&#36523;&#37325;&#35201;&#30340;&#37096;&#20998;&#21407;&#22240;&#12290;</P>
<P class=content>&#28789;&#39746;&#65292;&#26356;&#40635;&#28902;&#12290;&#25105;&#19968;&#30452;&#19981;&#30693;&#36947;&#28789;&#39746;&#26159;&#20160;&#20040;&#65292;&#21518;&#26469;&#24403;&#20102;&#31649;&#29702;&#32773;&#65292;&#36234;&#26469;&#36234;&#35273;&#24471;&#28789;&#39746;&#30340;&#24378;&#21147;&#21644;&#31283;&#23450;&#26159;&#29305;&#21035;&#37325;&#35201;&#30340;&#20107;&#12290;&#25171;&#20010;&#27604;&#26041;&#65292;&#30005;&#35270;&#21095;&#37324;&#30340;&#21496;&#20196;&#37117;&#37197;&#19968;&#20010;&#25919;&#22996;&#65292;&#25105;&#21407;&#26469;&#19981;&#29702;&#35299;&#21496;&#20196;&#21644;&#25919;&#22996;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#30452;&#21040;&#25105;&#26377;&#19968;&#22825;&#24403;&#20102;CEO&#65292;&#25105;&#21457;&#29616;&#25919;&#22996;&#30495;&#30340;&#24456;&#26377;&#29992;&#12290;</P>
<P class=content>CEO&#24456;&#22823;&#30340;&#36131;&#20219;&#26159;&#20570;&#25919;&#22996;&#12290;&#20320;&#26089;&#19978;&#20843;&#28857;&#36827;&#21150;&#20844;&#23460;&#65292;&#20061;&#28857;&#24320;&#22987;&#24320;&#20250;&#65292;&#20013;&#38388;&#26377;&#19968;&#20010;&#23567;&#26102;&#30475;&#30475;&#37038;&#20214;&#12290;&#20174;&#26089;&#19978;&#20061;&#28857;&#21040;&#19979;&#21320;&#20116;&#20845;&#28857;&#65292;&#20320;&#30340;&#20027;&#35201;&#24037;&#20316;&#26159;&#20570;<U>&#25919;&#22996;&#30340;&#24037;&#20316;&#65306;&#25509;&#25910;&#21520;&#27133;&#65292;&#30095;&#23548;&#28789;&#39746;&#12290;</U>&#36827;&#26469;&#30340;&#20154;&#37117;&#26159;&#24102;&#30528;&#20107;&#26469;&#30340;&#65292;&#25214;&#20320;&#35848;&#30340;&#20107;&#37117;&#26159;&#40635;&#28902;&#20107;&#65292;&#20063;&#37117;&#26159;&#20182;&#35299;&#20915;&#19981;&#20102;&#30340;&#12290;&#35841;&#35753;&#20320;&#26159;&#39046;&#23548;&#21602;&#65311;&#20320;&#30340;&#28789;&#39746;&#35201;&#19968;&#30452;&#25139;&#22312;&#37027;&#37324;&#12290;</P>
<P class=content>&#25105;&#24403;&#26102;&#22312;&#24819;&#65292;&#21035;&#20154;&#36319;&#25105;&#21520;&#27133;&#65292;&#25105;&#21435;&#36319;&#35841;&#21520;&#27133;&#65292;&#25105;&#30340;&#28789;&#39746;&#35201;&#24590;&#20040;&#21150;&#65311;&#22914;&#26524;&#36523;&#20307;&#22351;&#20102;&#65292;&#36824;&#26377;&#21307;&#38498;&#65292;&#35199;&#21307;&#19981;&#34892;&#65292;&#26377;&#20013;&#21307;&#65292;&#20294;&#26159;&#24515;&#28789;&#20986;&#20107;&#20102;&#24590;&#20040;&#21150;&#65311;&#24590;&#20040;&#35753;&#24515;&#28789;&#19981;&#20986;&#20107;&#65311;</P></BODY></HTML>