<H2 id=isbn9787572253300_2_5_1_3 class=second_level_style>&#33829;&#20859;&#26159;&#23398;&#20064;&#30340;&#26680;&#24515;&#35201;&#32032;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#21487;&#20197;&#30830;&#23450;&#30340;&#26159;&#65292;&#25105;&#20204;&#23398;&#20064;&#26102;&#20250;&#21457;&#29983;&#22823;&#35268;&#27169;&#30340;&#29983;&#29289;&#21464;&#21270;&#65306;&#19981;&#20165;&#31070;&#32463;&#20803;&#22312;&#24341;&#23548;&#26641;&#31361;&#21644;&#36724;&#31361;&#26102;&#20250;&#25913;&#21464;&#65292;&#21608;&#22260;&#30340;&#33014;&#36136;&#32454;&#32990;&#20063;&#20250;&#21464;&#21270;&#12290;&#25152;&#26377;&#36825;&#20123;&#36716;&#21464;&#37117;&#38656;&#35201;&#26102;&#38388;&#12290;<FONT color=#804000>&#27599;&#19968;&#27425;&#23398;&#20064;&#30340;&#32463;&#21382;&#37117;&#38656;&#35201;&#33457;&#19978;&#20960;&#22825;&#26102;&#38388;&#26469;&#24341;&#21457;&#19968;&#31995;&#21015;&#29983;&#29289;&#21464;&#21270;&#12290;&#35768;&#22810;&#21487;&#22609;&#24615;&#30340;&#19987;&#26377;&#22522;&#22240;&#24517;&#39035;&#24471;&#20197;&#34920;&#36798;&#65292;&#25165;&#33021;&#35753;&#32454;&#32990;&#21046;&#36896;&#20986;&#24517;&#35201;&#30340;&#34507;&#30333;&#36136;&#21644;&#32454;&#32990;&#33180;&#26469;&#38138;&#35774;&#26032;&#30340;&#31361;&#35302;&#12289;&#26641;&#31361;&#12289;&#36724;&#31361;&#12290;&#36825;&#20010;&#36807;&#31243;&#20250;&#21560;&#25910;&#35768;&#22810;&#33021;&#37327;&#12290;</FONT>&#19968;&#20010;&#23567;&#23401;&#30340;&#33041;&#26368;&#22810;&#20250;&#28040;&#32791;50%&#30340;&#36523;&#20307;&#33021;&#37327;&#12290;&#33889;&#33796;&#31958;&#12289;&#27687;&#27668;&#12289;&#32500;&#29983;&#32032;&#12289;&#38081;&#12289;&#30872;&#12289;&#33026;&#32938;&#37240;&#8230;&#8230;&#22823;&#37327;&#22810;&#26679;&#30340;&#33829;&#20859;&#23545;&#33041;&#30340;&#20581;&#24247;&#21457;&#32946;&#26159;&#24517;&#38656;&#30340;&#12290;<FONT color=#804000>&#33041;&#19981;&#21482;&#38752;&#24515;&#26234;&#30340;&#21050;&#28608;&#26469;&#20379;&#32473;&#65292;&#22312;&#27599;&#31186;&#20869;&#21046;&#36896;&#21644;&#28040;&#38500;&#20960;&#30334;&#19975;&#20010;&#31361;&#35302;&#65292;&#38656;&#35201;&#24179;&#34913;&#30340;&#39278;&#39135;&#12289;&#27687;&#27668;&#20197;&#21450;&#36523;&#20307;&#30340;&#36816;&#21160;</FONT>&#12290;<A id=wzyy_1_117 href="part0021.xhtml#wz_1_117"><SUP>24</SUP></A></P>
<P class=paragraph_style>&#19979;&#38754;&#36825;&#20010;&#26696;&#20363;&#38416;&#37322;&#20102;&#21457;&#32946;&#20013;&#30340;&#33041;&#23545;&#33829;&#20859;&#26377;&#22810;&#25935;&#24863;&#12290;2003&#24180;11&#26376;&#65292;&#20197;&#33394;&#21015;&#30340;&#24188;&#20799;&#32676;&#20307;&#31361;&#28982;&#34987;&#19968;&#31181;&#26410;&#30693;&#30142;&#30149;&#20405;&#23475;&#12290;<A id=wzyy_1_118 href="part0021.xhtml#wz_1_118"><SUP>25</SUP></A>&#19968;&#22812;&#20043;&#38388;&#65292;&#20960;&#21313;&#20010;&#24188;&#20799;&#28044;&#20837;&#20840;&#22269;&#21508;&#20010;&#21307;&#38498;&#12290;&#20182;&#20204;&#34920;&#29616;&#20986;&#20005;&#37325;&#30340;&#31070;&#32463;&#30149;&#23398;&#30151;&#29366;&#65292;&#21253;&#25324;&#21980;&#30561;&#12289;&#21589;&#21520;&#12289;&#35270;&#21147;&#21463;&#25439;&#21644;&#35686;&#24789;&#24615;&#38556;&#30861;&#65292;&#26377;&#20123;&#24050;&#32463;&#26127;&#36855;&#65292;&#29978;&#33267;&#26377;&#20004;&#20010;&#24188;&#20799;&#27515;&#20129;&#12290;&#19968;&#22330;&#19982;&#26102;&#38388;&#30340;&#36187;&#36305;&#24320;&#22987;&#20102;&#65292;&#26410;&#30693;&#30142;&#30149;&#26159;&#20160;&#20040;&#65292;&#20160;&#20040;&#24341;&#21457;&#20102;&#36825;&#22330;&#32039;&#24613;&#20107;&#20214;&#65311;</P>
<P class=paragraph_style>&#35843;&#26597;&#21457;&#29616;&#65292;&#38382;&#39064;&#22312;&#20110;&#33829;&#20859;&#12290;<FONT color=#008040>&#25152;&#26377;&#29983;&#30149;&#30340;&#24188;&#20799;&#37117;&#34987;&#21890;&#39135;&#20102;&#21516;&#19968;&#31181;&#20197;&#22823;&#35910;&#20026;&#21407;&#26448;&#26009;&#30340;&#22902;&#31881;&#12290;&#22312;&#20998;&#26512;&#36825;&#31181;&#22902;&#31881;&#30340;&#37197;&#26041;&#26102;&#65292;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#20102;&#19968;&#20010;&#20196;&#25152;&#26377;&#20154;&#37117;&#24656;&#24807;&#30340;&#24773;&#20917;&#65292;&#39135;&#21697;&#26631;&#31614;&#19978;&#26631;&#27880;&#30340;385&#27627;&#20811;&#30827;&#33018;&#32032;&#65292;&#21363;&#32500;&#29983;&#32032;B<SUB>1</SUB>&#24182;&#19981;&#23384;&#22312;&#12290;</FONT>&#22312;&#19982;&#29983;&#20135;&#21830;&#32852;&#31995;&#21518;&#65292;&#20182;&#20204;&#25215;&#35748;&#33258;&#24049;&#22312;2003&#24180;&#21021;&#20026;&#20102;&#38477;&#20302;&#25104;&#26412;&#25913;&#21464;&#20102;&#22902;&#31881;&#37197;&#26041;&#65292;&#26410;&#28155;&#21152;&#30827;&#33018;&#32032;&#12290;&#28982;&#32780;&#65292;&#36825;&#31181;&#32500;&#29983;&#32032;&#26159;&#33041;&#30340;&#24517;&#38656;&#33829;&#20859;&#32032;&#12290;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#20154;&#20307;&#26412;&#36523;&#19981;&#20250;&#20648;&#23384;&#30827;&#33018;&#32032;&#65292;&#25152;&#20197;&#22914;&#26524;&#20154;&#20204;&#30340;&#39278;&#39135;&#20013;&#32570;&#23569;&#30827;&#33018;&#32032;&#65292;&#23601;&#20250;&#20135;&#29983;&#20005;&#37325;&#30340;&#21457;&#32946;&#32570;&#38519;&#38382;&#39064;&#12290;</P>
<P class=paragraph_style>&#31070;&#32463;&#30149;&#29702;&#23398;&#23478;&#24050;&#32463;&#35777;&#23454;&#65292;<FONT color=#804000>&#25104;&#20154;&#32570;&#20047;&#30827;&#33018;&#32032;&#20250;&#23548;&#33268;&#20005;&#37325;&#30340;&#31070;&#32463;&#38556;&#30861;&#65292;&#20197;&#21450;&#22312;&#37207;&#37202;&#32773;&#20013;&#24120;&#20986;&#29616;&#30340;&#38886;&#23612;&#20811;-&#31185;&#23572;&#33832;&#31185;&#22827;&#32508;&#21512;&#24449;&#65292;&#36825;&#31181;&#30142;&#30149;&#20005;&#37325;&#26102;&#20250;&#33268;&#21629;</FONT>&#12290;&#24739;&#32773;&#20250;&#20986;&#29616;&#22836;&#33041;&#28151;&#20081;&#12289;&#30524;&#21160;&#38556;&#30861;&#12289;&#26080;&#27861;&#21327;&#35843;&#21160;&#20316;&#65292;&#20197;&#21450;&#35686;&#35273;&#24615;&#32570;&#20047;&#65292;&#29978;&#33267;&#26127;&#36855;&#12289;&#27515;&#20129;&#12290;&#36825;&#20123;&#30151;&#29366;&#37117;&#19982;&#20197;&#33394;&#21015;&#24188;&#20799;&#32676;&#20307;&#30340;&#30151;&#29366;&#30456;&#23545;&#24212;&#12290;</P>
<P class=paragraph_style>&#26368;&#21518;&#19968;&#20010;&#20363;&#35777;&#26469;&#28304;&#20110;&#27835;&#30103;&#24178;&#39044;&#12290;&#24403;&#24517;&#38656;&#30340;&#32500;&#29983;&#32032;B<SUB>1</SUB>&#34987;&#37325;&#26032;&#21152;&#21040;&#24739;&#30149;&#24188;&#20799;&#30340;&#39278;&#39135;&#24403;&#20013;&#21518;&#65292;&#20182;&#20204;&#30340;&#24773;&#20917;&#22312;&#20960;&#22825;&#20869;&#23601;&#24471;&#21040;&#25913;&#21892;&#65292;&#26368;&#32456;&#20182;&#20204;&#24471;&#20197;&#20986;&#38498;&#22238;&#23478;&#12290;&#25454;&#25512;&#31639;&#65292;&#26377;600&#65374;1 000&#21517;&#20197;&#33394;&#21015;&#24188;&#20799;&#22312;&#20182;&#20204;&#29983;&#21629;&#30340;&#21069;&#20960;&#20010;&#26376;&#20013;&#30340;2&#65374;3&#20010;&#26143;&#26399;&#27809;&#26377;&#25668;&#20837;&#30827;&#33018;&#32032;&#12290;&#24674;&#22797;&#33829;&#20859;&#22343;&#34913;&#30340;&#39278;&#39135;&#25327;&#25937;&#20102;&#20182;&#20204;&#12290;&#28982;&#32780;&#65292;&#22810;&#24180;&#21518;&#65292;&#36825;&#25209;&#34987;&#27835;&#24840;&#30340;&#24188;&#20799;&#22343;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#35821;&#35328;&#38556;&#30861;&#12290;&#20197;&#33394;&#21015;&#24515;&#29702;&#23398;&#23478;&#32435;&#39532;&#183;&#24343;&#37324;&#24503;&#26364;&#65288;Naama Friedmann&#65289;&#23545;&#20182;&#20204;&#24403;&#20013;&#30340;60&#20010;&#24180;&#40836;&#20026;&#20845;&#19971;&#23681;&#30340;&#23401;&#23376;&#36827;&#34892;&#20102;&#27979;&#35797;&#12290;&#20182;&#20204;&#20013;&#30340;&#22823;&#37096;&#20998;&#37117;&#22312;&#35821;&#35328;&#29702;&#35299;&#21644;&#21019;&#36896;&#21147;&#19978;&#20986;&#29616;&#20102;&#24040;&#22823;&#32570;&#38519;&#12290;&#20182;&#20204;&#30340;&#35821;&#27861;&#28151;&#20081;&#65292;&#22312;&#38405;&#35835;&#25110;&#21548;&#21040;&#19968;&#20010;&#21477;&#23376;&#21518;&#65292;&#20182;&#20204;&#24456;&#38590;&#29702;&#35299;&#35841;&#23545;&#35841;&#20570;&#20102;&#20160;&#20040;&#12290;&#23601;&#36830;&#35828;&#20986;&#22270;&#29255;&#19978;&#29289;&#20307;&#30340;&#21517;&#23383;&#36825;&#26679;&#31616;&#21333;&#30340;&#20219;&#21153;&#65292;&#27604;&#22914;&#19968;&#21482;&#32501;&#32650;&#65292;&#23545;&#20182;&#20204;&#26469;&#35828;&#37117;&#24456;&#22256;&#38590;&#12290;&#20294;&#26159;&#65292;&#20182;&#20204;&#23545;&#27010;&#24565;&#30340;&#22788;&#29702;&#20284;&#20046;&#27809;&#26377;&#21463;&#21040;&#24433;&#21709;&#65292;&#27604;&#22914;&#65292;&#20182;&#20204;&#30693;&#36947;&#22914;&#20309;&#23558;&#19968;&#20010;&#32650;&#27611;&#29699;&#30340;&#22270;&#20687;&#19982;&#32501;&#32650;&#32780;&#38750;&#29422;&#23376;&#30456;&#20851;&#32852;&#12290;&#20854;&#20182;&#26041;&#38754;&#65292;&#20182;&#20204;&#30340;&#26234;&#21830;&#65288;&#20351;&#29992;&#33879;&#21517;&#30340;IQ&#27979;&#35797;&#21518;&#65289;&#20063;&#27491;&#24120;&#12290;</P>
<P class=paragraph_style>&#36825;&#20010;&#36951;&#25022;&#30340;&#25925;&#20107;&#38416;&#37322;&#20102;&#33041;&#21487;&#22609;&#30340;&#26377;&#38480;&#24615;&#12290;&#23398;&#20064;&#19968;&#38376;&#35821;&#35328;&#26126;&#26174;&#22522;&#20110;&#23156;&#20799;&#33041;&#30340;&#24040;&#22823;&#21487;&#22609;&#24615;&#12290;&#20219;&#20309;&#23156;&#20799;&#37117;&#33021;&#22815;&#23398;&#20064;&#19990;&#30028;&#19978;&#20219;&#20309;&#19968;&#31181;&#35821;&#35328;&#65292;&#20174;&#20013;&#25991;&#37324;&#30340;&#38899;&#35843;&#21040;&#21335;&#38750;&#29677;&#22270;&#35821;&#20013;&#30340;&#21634;&#38899;&#65288;clicks&#65289;<A id=jzyy_1_12 href="part0023.xhtml#jz_1_12"><SUP>(12)</SUP></A>&#65292;&#22240;&#20026;&#33041;&#20250;&#20805;&#20998;&#25913;&#21464;&#20197;&#24212;&#23545;&#33258;&#36523;&#25152;&#22788;&#30340;&#29615;&#22659;&#12290;&#28982;&#32780;&#65292;<FONT color=#804000>&#21487;&#22609;&#24615;&#26082;&#38750;&#26080;&#38480;&#20063;&#38750;&#39764;&#27861;&#65292;&#23427;&#38656;&#35201;&#19987;&#38376;&#30340;&#33829;&#20859;&#21644;&#33021;&#37327;&#20379;&#24212;&#65292;&#20165;&#20165;&#20960;&#20010;&#26143;&#26399;&#30340;&#33829;&#20859;&#32570;&#22833;&#23601;&#20250;&#36896;&#25104;&#27704;&#20037;&#30340;&#32570;&#38519;&#12290;&#32780;&#19988;&#65292;&#30001;&#20110;&#33041;&#30340;&#32452;&#25104;&#32467;&#26500;&#38750;&#24120;&#27169;&#22359;&#21270;&#65292;&#36825;&#20123;&#32570;&#38519;&#20063;&#35768;&#23616;&#38480;&#20110;&#20855;&#20307;&#30340;&#35748;&#30693;&#39046;&#22495;&#65292;&#27604;&#22914;&#35821;&#27861;&#25110;&#35789;&#27719;&#12290;</FONT>&#21307;&#23398;&#25991;&#29486;&#20013;&#26377;&#21508;&#31181;&#30456;&#20284;&#30340;&#20363;&#23376;&#65292;&#27604;&#22914;&#32974;&#20799;&#37202;&#31934;&#32508;&#21512;&#24449;&#65292;&#23427;&#26159;&#30001;&#20110;&#27597;&#20146;&#22312;&#24576;&#23381;&#26399;&#38388;&#21917;&#37202;&#20351;&#32974;&#20799;&#26292;&#38706;&#22312;&#37202;&#31934;&#20013;&#23548;&#33268;&#30340;&#12290;<FONT color=#804000>&#23545;&#21457;&#23637;&#20013;&#30340;&#31070;&#32463;&#31995;&#32479;&#26469;&#35828;&#65292;&#37202;&#31934;&#26159;&#33268;&#30072;&#29289;&#65292;&#26159;&#30495;&#27491;&#30340;&#27602;&#33647;&#65292;&#24212;&#35813;&#22312;&#25972;&#20010;&#23381;&#26399;&#36991;&#20813;&#25668;&#20837;&#12290;&#35201;&#24819;&#26641;&#31361;&#8220;&#33537;&#22766;&#29983;&#38271;&#8221;&#65292;&#33041;&#20013;&#30340;&#22303;&#22756;&#23601;&#24517;&#39035;&#20026;&#20043;&#25552;&#20379;&#25152;&#26377;&#24517;&#38656;&#30340;&#33829;&#20859;&#12290;</FONT>