<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#30561;&#30496;&#20026;&#20160;&#20040;&#37325;&#35201;</H3><SPAN class=Ignore>
<P class=content>&#8220;&#39135;&#33394;&#65292;&#24615;&#20063;&#8221;&#65292;&#21507;&#19996;&#35199;&#12289;&#23545;&#24322;&#24615;&#26377;&#20852;&#36259;&#65292;&#36825;&#20123;&#37117;&#26159;&#8220;&#39135;&#33394;&#65292;&#24615;&#20063;&#8221;&#65292;&#37117;&#26159;&#22825;&#29983;&#30340;&#19996;&#35199;&#12290;&#19968;&#39039;&#19981;&#21507;&#65292;&#39295;&#24471;&#24908;&#65292;&#19968;&#38453;&#19981;&#35265;&#22909;&#22993;&#23064;&#65292;&#24819;&#24471;&#24908;&#65292;&#23545;&#21543;&#65311;&#20294;&#30561;&#30496;&#65292;&#24182;&#19981;&#26159;&#19968;&#20214;&#38750;&#24120;&#33258;&#28982;&#30340;&#20107;&#65292;&#25105;&#27599;&#27425;&#37117;&#26377;&#19968;&#31181;&#24863;&#35273;&#65292;&#20837;&#30561;&#23601;&#20687;&#27515;&#20129;&#19968;&#26679;&#65292;&#32780;&#30561;&#37266;&#21448;&#22914;&#21516;&#26032;&#29983;&#65292;&#22914;&#21516;&#37325;&#26032;&#20174;&#22920;&#22920;&#32922;&#23376;&#37324;&#20986;&#26469;&#19968;&#27425;&#65307;&#26377;&#21487;&#33021;&#20320;&#19981;&#21741;&#20102;&#65292;&#20294;&#26159;&#22810;&#25968;&#20154;&#20250;&#24863;&#35273;&#21040;&#25152;&#35859;&#30340;&#36215;&#24202;&#27668;&#65292;&#23601;&#26159;&#36215;&#24202;&#20043;&#21518;&#24456;&#29983;&#27668;&#65292;&#24819;&#38393;&#19968;&#19979;&#65292;&#24819;&#25746;&#20010;&#23047;&#65292;&#36825;&#20010;&#24456;&#20687;&#23156;&#20799;&#21018;&#20986;&#29983;&#26102;&#8220;&#21703;&#8221;&#30340;&#19968;&#22768;&#21741;&#27875;&#12290;</P>
<P class=content>&#36824;&#26377;&#20010;&#38382;&#39064;&#65292;&#20320;&#20837;&#30561;&#65292;&#20320;&#28165;&#37266;&#65292;&#20320;&#33258;&#24049;&#33021;&#23436;&#20840;&#25511;&#21046;&#21527;&#65311;&#25105;&#33258;&#24049;&#26159;&#19981;&#33021;&#23436;&#20840;&#25511;&#21046;&#30340;&#12290;&#25105;&#27599;&#27425;&#20837;&#30561;&#65292;&#23601;&#26377;&#28857;&#20687;&#31561;&#39118;&#26469;&#65292;&#20250;&#20570;&#19968;&#20123;&#20934;&#22791;&#12289;&#19968;&#20123;&#38138;&#22443;&#65292;&#20294;&#25105;&#26080;&#27861;&#25511;&#21046;&#20837;&#30561;&#30340;&#26102;&#38388;&#65292;&#26080;&#27861;&#25511;&#21046;&#30561;&#22810;&#38271;&#30340;&#26102;&#38388;&#65292;&#29978;&#33267;&#20063;&#26080;&#27861;&#25511;&#21046;&#22914;&#20309;&#37266;&#26469;&#8212;&#8212;&#26377;&#21487;&#33021;&#26159;&#33258;&#28982;&#37266;&#65288;&#24403;&#28982;&#65292;&#22825;&#22825;&#33258;&#28982;&#37266;&#26159;&#24456;&#24184;&#31119;&#30340;&#19968;&#20214;&#20107;&#65289;&#65292;&#26377;&#21487;&#33021;&#26159;&#34987;&#38393;&#38047;&#21483;&#37266;&#65292;&#26377;&#21487;&#33021;&#26159;&#21320;&#22812;&#26790;&#22238;&#35905;&#28982;&#24778;&#37266;&#65288;&#24403;&#28982;&#65292;&#36825;&#19981;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#32463;&#21382;&#65289;&#12290;&#24635;&#20043;&#65292;&#27599;&#27425;&#20837;&#30561;&#22914;&#21516;&#23567;&#27515;&#65292;&#27599;&#27425;&#30561;&#37266;&#22914;&#21516;&#21448;&#29983;&#65292;&#37117;&#19981;&#30001;&#25105;&#25511;&#21046;&#12290;</P>
<P class=content>&#30561;&#30496;&#65292;&#36319;&#20154;&#33041;&#22914;&#20309;&#24037;&#20316;&#23494;&#20999;&#30456;&#20851;&#12290;&#30561;&#30496;&#65292;&#20154;&#33041;&#20851;&#26426;&#20102;&#65292;&#22914;&#20309;&#20570;&#21040;&#30340;&#65311;&#22914;&#20309;&#20135;&#29983;&#65311;&#22914;&#20309;&#25345;&#32493;&#65311;&#22914;&#20309;&#21796;&#37266;&#65311;&#25105;&#20204;&#30693;&#36947;&#30340;&#24182;&#19981;&#22810;&#12290;&#23545;&#27492;&#22823;&#23478;&#19968;&#23450;&#35201;&#26377;&#28165;&#37266;&#30340;&#35748;&#30693;&#65292;&#22914;&#26524;&#20320;&#21548;&#21040;&#26377;&#20154;&#35828;&#8220;&#25105;&#30693;&#36947;&#20154;&#33041;&#22914;&#20309;&#24037;&#20316;&#65292;&#25105;&#23545;&#30561;&#30496;&#23436;&#20840;&#20102;&#35299;&#8221;&#65292;&#36825;&#20010;&#20154;&#24456;&#26377;&#21487;&#33021;&#26159;&#39575;&#23376;&#12290;</P>
<P class=content>&#20026;&#20160;&#20040;&#35828;&#30561;&#30496;&#37325;&#35201;&#65311;&#36816;&#21160;&#21644;&#21507;&#39277;&#65292;&#21738;&#20010;&#26356;&#37325;&#35201;&#65311;&#25105;&#21487;&#20197;&#26126;&#30830;&#22320;&#36319;&#21508;&#20301;&#35828;&#65306;&#21507;&#39277;&#12290;&#21507;&#39277;&#21644;&#30561;&#30496;&#65292;&#21738;&#20010;&#26356;&#37325;&#35201;&#65311;&#25105;&#21487;&#20197;&#26126;&#30830;&#22320;&#36319;&#21508;&#20301;&#35828;&#65306;&#30561;&#30496;&#12290;</P>
<P class=content>&#19968;&#20999;&#30142;&#30149;&#37117;&#21644;&#20154;&#20307;&#20813;&#30123;&#33021;&#21147;&#30456;&#20851;&#65292;&#21253;&#25324;&#29616;&#22312;&#30340;&#26032;&#20896;&#30149;&#27602;&#65292;&#21738;&#24597;&#20986;&#20102;&#24456;&#26377;&#25928;&#30340;&#30123;&#33495;&#65292;&#20063;&#32477;&#19981;&#21487;&#33021;&#23545;&#20219;&#20309;&#25171;&#20102;&#30123;&#33495;&#30340;&#20154;&#37117;&#31649;&#29992;&#12290;&#30123;&#33495;&#21040;&#24213;&#31649;&#29992;&#19981;&#31649;&#29992;&#65292;&#20854;&#20013;&#36824;&#26377;&#19968;&#20010;&#37325;&#22823;&#30340;&#22240;&#32032;&#23601;&#26159;&#20320;&#33258;&#36523;&#20813;&#30123;&#21147;&#30340;&#24378;&#24369;&#65292;&#19968;&#20999;&#20813;&#30123;&#21147;&#38477;&#20302;&#37117;&#21644;&#30561;&#30496;&#19981;&#22909;&#30456;&#20851;&#12290;</P>
<P class=content>&#19977;&#22825;&#19981;&#21507;&#39277;&#65292;&#25110;&#32773;&#19977;&#22825;&#21507;&#24471;&#24456;&#23569;&#65292;&#23545;&#20320;&#20250;&#19981;&#20250;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#65311;&#19981;&#20250;&#65292;&#19981;&#20449;&#20320;&#21487;&#20197;&#35797;&#35797;&#12290;&#20294;&#26159;&#19977;&#22825;&#19981;&#30561;&#35273;&#65292;&#25110;&#36830;&#32493;&#19977;&#22825;&#30561;&#19981;&#22909;&#65292;&#26377;&#27809;&#26377;&#38382;&#39064;&#65311;&#26377;&#38382;&#39064;&#65292;&#20320;&#24178;&#20107;&#30340;&#25928;&#29575;&#38750;&#24120;&#20302;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#35201;&#22312;&#36825;&#26412;&#20070;&#37324;&#26469;&#35762;&#30561;&#30496;&#38382;&#39064;&#12290;</P>
<P class=content>&#20877;&#32773;&#65292;&#30561;&#30496;&#38382;&#39064;&#27809;&#26377;&#33647;&#21487;&#20197;&#35299;&#20915;&#65292;&#32780;&#19988;&#33647;&#20063;&#19981;&#33021;&#21507;&#22810;&#65292;&#21507;&#22810;&#20102;&#20250;&#26377;&#29983;&#21629;&#21361;&#38505;&#12290;&#32780;&#19988;&#36817;&#20960;&#24180;&#65292;&#20197;&#25105;&#25152;&#30693;&#65292;&#20063;&#27809;&#26377;&#22826;&#22810;&#30340;&#24076;&#26395;&#65292;&#22240;&#20026;&#25105;&#20204;&#19981;&#30693;&#36947;&#20154;&#33041;&#21040;&#24213;&#26159;&#22312;&#22914;&#20309;&#24037;&#20316;&#12290;</P></SPAN>
<P class=content>&#22914;&#26524;&#29992;&#19968;&#21477;&#35805;&#24635;&#32467;&#30561;&#30496;&#20026;&#20160;&#20040;&#37325;&#35201;&#65292;&#37027;&#23601;&#26159;&#65306;<SPAN class=Highlight>&#22240;&#20026;&#25105;&#20204;&#19981;&#30693;&#36947;&#30561;&#30496;&#26159;&#20160;&#20040;&#19996;&#35199;&#65292;&#22914;&#26524;&#30561;&#19981;&#22909;&#65292;&#25105;&#20204;&#20063;&#27835;&#19981;&#20102;&#65292;&#20294;&#30561;&#30496;&#21448;&#36319;&#25104;&#20107;&#26159;&#25104;&#27491;&#27604;&#30340;&#65292;&#25152;&#20197;&#30561;&#30496;&#37325;&#35201;&#12290;</SPAN>