<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#24471;&#24535;&#34892;&#22825;&#19979;&#65292;&#19981;&#24471;&#24535;&#21017;&#22810;&#35835;&#20070;</H3>
<P class=content>&#38500;&#20102;&#26366;&#22269;&#34281;&#20132;&#20195;&#30340;<SPAN class=Highlight>&#8220;&#23433;&#20110;&#25305;&#8221;&#8220;&#20197;&#21220;&#34917;&#20043;&#8221;&#8220;&#20197;&#24910;&#20986;&#20043;&#8221;&#8220;&#19981;&#21487;&#24324;&#24039;&#21334;&#26234;&#8221; </SPAN>&#65292;&#25105;&#20204;&#20256;&#32479;&#30693;&#35782;&#20998;&#23376;&#23545;&#33258;&#24049;&#36824;&#26377;&#19968;&#31181;&#24120;&#35265;&#30340;&#23433;&#25490;&#65292;&#21483;&#24471;&#24535;&#21017;&#34892;&#22825;&#19979;&#65292;&#19981;&#24471;&#24535;&#21017;&#29420;&#21892;&#20854;&#36523;&#12290;</P>
<P class=content><U><FONT color=#008000>&#22914;&#26524;&#20320;&#36935;&#19978;&#36149;&#20154;&#65292;&#36935;&#19978;&#26426;&#20250;&#65292;&#20320;&#30340;&#35265;&#35782;&#12289;&#33021;&#21147;&#12289;&#20462;&#34892;&#21448;&#21040;&#20102;&#19968;&#23450;&#31243;&#24230;&#65292;&#21035;&#20154;&#32473;&#20320;&#26426;&#20250;&#35753;&#20320;&#21435;&#24178;&#65292;&#21457;&#25381;&#20320;&#30340;&#32874;&#26126;&#25165;&#26234;&#65292;&#37027;&#35831;&#21162;&#21147;&#21435;&#20570;&#12290;&#26159;&#20851;&#20844;&#23601;&#35813;&#32781;&#22823;&#20992;&#65292;&#26159;&#24352;&#39134;&#23601;&#24212;&#35813;&#25171;&#22823;&#20183;&#65292;&#20197;&#22269;&#20026;&#24576;&#65292;&#20026;&#22825;&#19979;&#22810;&#20570;&#19968;&#20123;&#32654;&#22909;&#30340;&#22823;&#20107;&#12290;&#24471;&#24535;&#65292;&#20320;&#34892;&#22825;&#19979;&#12290;</FONT></U></P>
<P class=content><FONT color=#8000ff>&#22914;&#26524;&#27809;&#20154;&#36175;&#35782;&#20320;&#65292;&#20320;&#36935;&#19981;&#19978;&#36149;&#20154;&#65292;&#27809;&#26377;&#36275;&#22815;&#30340;&#36164;&#28304;&#35753;&#20320;&#21435;&#34892;&#22825;&#19979;&#65307;&#22914;&#26524;&#22312;&#34892;&#22825;&#19979;&#30340;&#36807;&#31243;&#20013;&#65292;&#22240;&#20026;&#21035;&#20154;&#65292;&#22240;&#20026;&#21508;&#31181;&#19981;&#23567;&#24515;&#12289;&#21508;&#31181;&#24847;&#22806;&#65292;&#26377;&#20123;&#38647;&#21128;&#21040;&#20320;&#36523;&#19978;&#65292;&#24590;&#20040;&#21150;<STRONG>&#65311;</STRONG>&#19981;&#24471;&#19981;&#35828;&#65292;&#36825;&#31181;&#19981;&#24471;&#24535;&#65292;&#23545;&#20110;&#35835;&#20070;&#20154;&#65292;&#29978;&#33267;&#23545;&#20110;&#39030;&#23574;&#30340;&#35835;&#20070;&#20154;&#65292;&#37117;&#26159;&#24456;&#24120;&#35265;&#30340;&#20107;&#12290;</FONT></P>
<P class=content>&#22823;&#23478;&#30475;&#21382;&#21490;&#20070;&#65292;&#24120;&#24120;&#20250;&#30475;&#21040;&#19968;&#20010;&#35789;&#65292;&#8220;<SPAN class=Highlight>&#34987;&#36140;</SPAN>&#8221;&#12290;<STRONG>&#22914;&#26524;&#30343;&#24093;&#35273;&#24471;&#20320;&#19981;&#22909;&#65292;&#25226;&#20320;&#21457;&#37197;&#20986;&#37117;&#22478;&#65292;&#21435;&#19968;&#20123;&#20559;&#36828;&#30340;&#22320;&#26041;&#12290;</STRONG>&#27604;&#22914;&#33487;&#19996;&#22369;&#34987;&#36140;&#21435;&#28023;&#21335;&#65292;&#25105;&#20204;&#29616;&#22312;&#21548;&#19978;&#21435;&#26159;&#19968;&#20214;&#25402;&#24812;&#24847;&#30340;&#20107;&#65292;&#21487;&#37027;&#20010;&#26102;&#20505;&#30340;&#28023;&#21335;&#36319;&#29616;&#22312;&#30340;&#28023;&#21335;&#26159;&#20004;&#20010;&#27010;&#24565;&#65292;&#37027;&#20010;&#26102;&#20505;&#30340;&#28023;&#21335;&#20805;&#28385;&#30260;&#27668;&#65292;&#26159;&#38750;&#24120;&#33618;&#20731;&#30340;&#22320;&#26041;&#12290;&#21435;&#20102;&#20043;&#21518;&#65292;&#26377;&#21487;&#33021;&#19968;&#36744;&#23376;&#20877;&#20063;&#22238;&#19981;&#26469;&#20102;&#65292;&#20877;&#20063;&#27809;&#27861;&#36319;&#20320;&#30340;&#26379;&#21451;&#21535;&#35799;&#12289;&#20316;&#36171;&#12289;&#21917;&#37202;&#65292;&#20877;&#20063;&#27809;&#26377;&#21150;&#27861;&#30475;&#21040;&#33258;&#24049;&#30340;&#20146;&#20154;&#20102;&#12290;&#32780;&#19988;&#20063;&#24456;&#26377;&#21487;&#33021;&#22240;&#20026;&#36523;&#20307;&#29366;&#20917;&#65292;&#20320;&#19981;&#22826;&#25239;&#36896;&#65292;&#22312;&#36335;&#19978;&#24471;&#30149;&#65292;&#25110;&#32773;&#23601;&#21183;&#23601;&#25346;&#20102;&#12290;</P>
<P class=content>&#20013;&#22269;&#25991;&#20154;&#12289;&#35835;&#20070;&#20154;&#65292;&#32473;&#33258;&#24049;&#24378;&#35843;&#30340;&#26159;&#65292;&#19981;&#24471;&#24535;&#21017;&#29420;&#21892;&#20854;&#36523;&#12290;&#20854;&#20013;&#21547;&#26377;&#19968;&#31181;&#38544;&#38544;&#30340;&#20500;&#24378;&#65292;&#25105;&#29420;&#21892;&#20854;&#36523;&#65292;&#20294;&#25105;&#22312;&#31561;&#24453;&#19979;&#19968;&#20010;&#34892;&#22825;&#19979;&#30340;&#26426;&#20250;&#65292;&#30343;&#24093;&#22238;&#24515;&#36716;&#24847;&#20102;&#65292;&#21448;&#26377;&#36149;&#20154;&#20986;&#29616;&#20102;&#65292;&#26102;&#26469;&#36816;&#36716;&#65292;&#25105;&#36824;&#21487;&#20197;&#20877;&#21435;&#34892;&#22825;&#19979;&#65292;&#20026;&#19990;&#30028;&#21464;&#24471;&#26356;&#32654;&#22909;&#32780;&#21162;&#21147;&#12290;</P>
<P class=content><STRONG><FONT color=#8000ff>&#19981;&#24471;&#24535;&#21017;&#29420;&#21892;&#20854;&#36523;&#65292;&#24590;&#20040;&#20570;&#65311;&#26368;&#24120;&#35265;&#30340;&#21150;&#27861;&#23601;&#26159;&#35835;&#20070;&#65292;&#8220;&#20070;&#20013;&#33258;&#26377;&#39068;&#22914;&#29577;&#8221;&#65292;&#8220;&#20070;&#20013;&#33258;&#26377;&#21315;&#38047;&#31903;&#8221;&#65292;&#20070;&#20013;&#33258;&#26377;&#21508;&#31181;&#24320;&#24515;&#30340;&#22320;&#26041;&#65292;&#32780;&#19988;&#35835;&#20070;&#19981;&#20165;&#33021;&#35753;&#20320;&#24555;&#20048;&#65292;&#36824;&#33021;&#20026;&#20320;&#23558;&#26469;&#20877;&#34892;&#22825;&#19979;&#20570;&#22909;&#19968;&#20999;&#24517;&#35201;&#30340;&#20934;&#22791;&#12290;</FONT></STRONG></P>
<P class=content>&#25152;&#20197;&#35828;&#65292;<U>&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;&#25104;&#20107;&#30340;&#20462;&#34892;&#32773;&#65292;&#20808;&#21035;&#35770;&#33258;&#24049;&#22810;&#26377;&#21517;&#12289;&#22810;&#26377;&#38065;&#65292;&#20808;&#21035;&#36319;&#20154;&#27604;&#35841;&#26356;&#26377;&#21517;&#12289;&#35841;&#26356;&#26377;&#38065;&#65292;&#20808;&#38382;&#33258;&#24049;&#35835;&#20102;&#22810;&#23569;&#20070;&#12290;</U></P>
<P class=content>&#20170;&#22825;&#20320;&#35835;&#20070;&#20102;&#21527;&#65311;&#36825;&#21608;&#20320;&#35835;&#20070;&#20102;&#21527;&#65311;&#36825;&#20010;&#26376;&#20320;&#35835;&#20070;&#20102;&#21527;&#65311;&#20170;&#24180;&#20320;&#35835;&#20102;&#20960;&#26412;&#20070;&#65311;</P>
<P class=content>&#25105;&#30693;&#36947;&#20320;&#30475;&#25238;&#38899;&#20102;&#65292;&#25105;&#30693;&#36947;&#20320;&#30475;&#24494;&#20449;&#26379;&#21451;&#22280;&#20102;&#65292;&#25105;&#30693;&#36947;&#20320;&#30475;&#24494;&#21338;&#20102;&#65292;&#25105;&#30693;&#36947;&#20320;&#30475;&#36825;&#20123;&#26032;&#23186;&#20307;&#20102;&#12290;&#27809;&#38382;&#39064;&#12290;&#20294;&#25105;&#24819;&#38382;&#20320;&#30340;&#26159;&#65306;</P>
<P class=content><SPAN class=Highlight>&#20320;&#35835;&#20102;&#22810;&#23569;&#20070;&#65311;&#32440;&#20070;&#21644;&#30005;&#23376;&#20070;&#20013;&#26377;&#22810;&#23569;&#33021;&#32473;&#20320;&#28363;&#20859;&#65311;&#20320;&#25954;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#21527;&#65311;&#20320;&#26126;&#24180;&#33021;&#20877;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#21527;&#65311;</SPAN></P>
<P class=content><BR></P>
<P class=content>&#26368;&#21518;&#65292;&#36865;&#22823;&#23478;&#19968;&#21103;&#23545;&#32852;&#65306;&#8220;<U>&#19990;&#38388;&#25968;&#30334;&#24180;&#26087;&#23478;&#26080;&#38750;&#31215;&#24503;&#65292;&#22825;&#19979;&#31532;&#19968;&#20214;&#22909;&#20107;&#36824;&#26159;&#35835;&#20070;&#12290;</U> &#8221;</P><CHAPTERLAST>&#10048;</CHAPTERLAST>