<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" OVERFLOW: auto; BORDER-TOP: BORDER-RIGHT: BORDER-BOTTOM: solid; BORDER-LEFT: blue thin solid?>
<H2 id=a1 class=calibre8>&#25317;&#25380;&#30340;&#35768;&#24895;&#27744;</H2>
<P class=calibre9>&#30001;&#20110;&#21019;&#31435;&#20102;&#19968;&#20010;&#25991;&#21019;&#21697;&#29260;&#65292;&#25105;&#27599;&#24180;&#33021;&#30475;&#21040;&#25968;&#20197;&#19975;&#35745;&#30340;&#20154;&#31867;&#24895;&#26395;&#12290;</P>
<P class=calibre9>&#36825;&#20010;&#21697;&#29260;&#38144;&#21806;&#37327;&#26368;&#39640;&#30340;&#21333;&#21697;&#65292;&#21483;&#20316;&#8220;&#36225;&#26089;&#25928;&#29575;&#25163;&#20876;&#8221;&#65292;&#37324;&#38754;&#21547;&#26377;&#26465;&#30446;&#32454;&#33268;&#30340;&#24895;&#26395;&#28165;&#21333;&#12290;&#25105;&#20174;&#23567;&#23601;&#20351;&#29992;&#31867;&#20284;&#30340;&#25163;&#20876;&#20316;&#20026;&#26102;&#38388;&#31649;&#29702;&#24037;&#20855;&#12290;&#20174;&#25105;&#25226;&#23427;&#20570;&#25104;&#19968;&#31181;&#21830;&#21697;&#24182;&#24314;&#31435;&#21697;&#29260;&#21040;&#29616;&#22312;&#65292;&#24050;&#32463;&#26377;10&#24180;&#30340;&#26102;&#38388;&#12290;&#31532;&#19968;&#24180;&#65292;&#36825;&#27454;&#25163;&#20876;&#38144;&#21806;&#20102;3 000&#26412;&#65292;&#21040;&#29616;&#22312;&#65292;&#36225;&#26089;&#25928;&#29575;&#25163;&#20876;&#26412;&#36523;&#21644;&#25299;&#23637;&#20986;&#30340;&#21508;&#31181;&#26102;&#38388;&#31649;&#29702;&#31867;&#25163;&#20876;&#27599;&#24180;&#21806;&#20986;&#36229;&#36807;100&#19975;&#26412;&#12290;&#27599;&#24180;&#20063;&#35768;&#26377;&#20960;&#21313;&#19975;&#20154;&#20250;&#25226;&#20182;&#20204;&#30340;&#24895;&#26395;&#20889;&#22312;&#8220;&#36225;&#26089;&#8221;&#30340;&#32440;&#26412;&#19978;&#65292;&#20294;&#26368;&#21021;&#30340;&#20960;&#24180;&#65292;&#25105;&#30475;&#19981;&#21040;&#20154;&#20204;&#20855;&#20307;&#22312;&#32440;&#19978;&#20889;&#20102;&#20160;&#20040;&#12290;</P>
<P class=calibre9>&#38543;&#30528;&#31227;&#21160;&#20114;&#32852;&#32593;&#30340;&#26222;&#21450;&#65292;&#20351;&#29992;&#32773;&#24320;&#22987;&#22312;&#24494;&#21338;&#19978;&#25552;&#37266;&#65288;@&#65289;&#25105;&#65292;&#25552;&#20379;&#20182;&#20204;&#30340;&#20351;&#29992;&#21453;&#39304;&#12289;&#23637;&#31034;&#20182;&#20204;&#30340;&#24895;&#26395;&#28165;&#21333;&#12290;2016&#24180;&#21021;&#30340;&#19968;&#22825;&#65292;&#25105;&#21457;&#29616;&#25105;&#30340;&#24494;&#21338;&#26410;&#35835;&#28040;&#24687;&#8220;&#29190;&#28856;&#8221;&#20102;&#65292;&#20960;&#22825;&#20043;&#20869;&#25105;&#25910;&#21040;&#20102;&#26080;&#25968;&#20154;&#30340;&#26032;&#24180;&#24895;&#26395;&#21644;&#24180;&#24230;&#35745;&#21010;&#12290;</P>
<P class=calibre9>&#26356;&#22855;&#29305;&#30340;&#26159;&#65292;&#21040;&#20102;&#24180;&#24213;&#25105;&#30340;&#24494;&#21338;&#35780;&#35770;&#21306;&#25104;&#20102;&#24515;&#24819;&#20107;&#25104;&#30340;&#21578;&#31034;&#26495;&#65292;&#22823;&#23478;&#20250;&#26469;&#23637;&#31034;&#24180;&#21021;&#24895;&#26395;&#28165;&#21333;&#30340;&#36798;&#25104;&#25253;&#21578;&#12290;&#36798;&#25104;&#25253;&#21578;&#36234;&#31215;&#36234;&#22810;&#65292;&#21453;&#22797;&#20960;&#24180;&#20043;&#21518;&#65292;&#36225;&#26089;&#25928;&#29575;&#25163;&#20876;&#24320;&#22987;&#34987;&#22823;&#23478;&#31216;&#20026;&#8220;&#38463;&#25289;&#19969;&#31070;&#28783;&#8221;&#65292;&#25163;&#20876;&#26411;&#23614;&#8220;&#19968;&#29983;&#30340;&#35745;&#21010;&#8221;&#30340;&#22635;&#20889;&#37096;&#20998;&#25104;&#20102;&#20351;&#29992;&#32773;&#30340;&#35768;&#24895;&#27744;&#12290;&#21518;&#26469;&#22240;&#20026;&#22823;&#23478;&#30340;&#24895;&#26395;&#28165;&#21333;&#21644;&#36798;&#25104;&#25253;&#21578;&#23454;&#22312;&#22826;&#22810;&#65292;&#25105;&#24050;&#24456;&#38590;&#30475;&#23436;&#25152;&#26377;&#24494;&#21338;&#35780;&#35770;&#65292;&#20110;&#26159;&#22996;&#25176;&#21516;&#20107;&#36827;&#34892;&#32479;&#35745;&#21644;&#35760;&#24405;&#12290;</P>
<P class=calibre9>&#32479;&#35745;&#30340;&#21021;&#34935;&#24403;&#28982;&#38750;&#24120;&#21333;&#32431;&#65292;&#38500;&#20102;&#25910;&#38598;&#20135;&#21697;&#21453;&#39304;&#65292;&#25105;&#20204;&#24819;&#30475;&#30475;&#20160;&#20040;&#26679;&#30340;&#24895;&#26395;&#26368;&#22810;&#65292;&#36825;&#26679;&#21487;&#20197;&#25353;&#38656;&#27714;&#21435;&#35774;&#35745;&#12289;&#29983;&#20135;&#26032;&#30340;&#21697;&#31867;&#65292;&#21334;&#20986;&#26356;&#22810;&#30340;&#26412;&#23376;&#12290;</P>
<P class=calibre9>&#25152;&#20197;&#39318;&#20808;&#24863;&#35874;&#25105;&#20204;&#26420;&#32032;&#30340;&#21334;&#26412;&#21021;&#24515;&#65292;&#19981;&#28982;&#23601;&#19981;&#20250;&#26377;&#21518;&#38754;&#30340;&#34892;&#21160;&#65292;&#26356;&#19981;&#20250;&#20135;&#29983;&#36825;&#22871;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#29702;&#35770;&#8212;&#8212;&#31532;&#19968;&#25209;&#25910;&#38598;&#22238;&#26469;&#30340;&#32479;&#35745;&#32467;&#26524;&#65292;&#24102;&#26469;&#20102;&#25105;&#21644;&#22242;&#38431;&#30340;&#36136;&#21464;&#26102;&#21051;&#65292;&#35753;&#25105;&#20204;&#30340;&#21019;&#19994;&#20043;&#36335;&#25913;&#21464;&#20102;&#26041;&#21521;&#12290;</P>
<P class=calibre9>&#36824;&#35760;&#24471;&#37027;&#22825;&#19979;&#21320;&#65292;&#36127;&#36131;&#32479;&#35745;&#30340;&#21516;&#20107;&#24320;&#22987;&#35762;&#35299;PPT&#65288;&#28436;&#31034;&#25991;&#31295;&#65289;&#65292;&#25105;&#20204;&#31471;&#26469;&#21508;&#33258;&#21916;&#27426;&#30340;&#39278;&#26009;&#22260;&#22352;&#22312;&#19968;&#24352;&#40657;&#33394;&#20250;&#35758;&#26700;&#26049;&#65292;&#20934;&#22791;&#27427;&#36175;&#26469;&#33258;&#22235;&#38754;&#20843;&#26041;&#12289;&#21315;&#22855;&#30334;&#24618;&#30340;&#24895;&#26395;&#12290;&#25105;&#20204;&#26399;&#24453;&#30528;&#25509;&#19979;&#26469;&#33021;&#34987;&#21738;&#20010;&#24895;&#26395;&#20987;&#20013;&#65292;&#22909;&#35753;&#25105;&#20204;&#23601;&#27492;&#33719;&#24471;&#28789;&#24863;&#24182;&#23637;&#24320;&#28909;&#28872;&#30340;&#35752;&#35770;&#65292;&#20135;&#29983;&#19968;&#20010;&#26032;&#26412;&#23376;&#30340;&#21019;&#24847;&#12290;&#37027;&#20010;&#26102;&#20505;&#65292;&#25105;&#20204;&#19968;&#24515;&#24819;&#25104;&#20026;&#22269;&#20869;&#30693;&#21517;&#30340;&#26102;&#38388;&#31649;&#29702;&#25991;&#21019;&#21697;&#29260;&#65292;&#39746;&#29301;&#26790;&#32469;&#30340;&#37117;&#26159;&#26412;&#23376;&#65292;&#26412;&#23376;&#23601;&#26159;&#25105;&#20204;&#30340;&#20840;&#19990;&#30028;&#12290;&#21019;&#19994;&#36807;&#31243;&#20013;&#28789;&#24863;&#30340;&#25429;&#25417;&#24456;&#38590;&#35828;&#65292;&#24320;&#22987;&#21487;&#33021;&#26159;&#20026;&#20102;&#20570;&#37027;&#20214;&#20107;&#65292;&#32467;&#26524;&#21364;&#25104;&#23601;&#20102;&#21478;&#22806;&#19968;&#20214;&#20107;&#12290;</P>
<P class=calibre9>&#38543;&#21518;&#65292;&#24403;&#32479;&#35745;&#32467;&#26524;&#20197;&#19968;&#20010;&#39292;&#29366;&#22270;&#30340;&#24418;&#24335;&#21576;&#29616;&#26102;&#65292;&#25105;&#20204;&#37117;&#27785;&#40664;&#20102;&#12290;&#39044;&#26399;&#37324;&#28459;&#38271;&#30340;&#19979;&#21320;&#24182;&#27809;&#26377;&#20986;&#29616;&#65292;&#22312;&#37027;&#39029;PPT&#19978;&#65292;&#25105;&#20204;&#30475;&#21040;&#21315;&#19975;&#20010;&#31070;&#28783;&#30340;&#20027;&#20154;&#25830;&#21160;&#28783;&#36523;&#65292;&#35768;&#19979;&#20102;&#24778;&#20154;&#22320;&#30456;&#21516;&#30340;&#24895;&#26395;&#12290;</P>
<DIV class=chatu1><img class=width alt="" src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00003.jpeg"> 
<H5 class=calibre10>&#24895;&#26395;&#39292;&#29366;&#22270;</H5></DIV>
<P class=calibre11>&#25972;&#20010;&#39292;&#29366;&#22270;&#30340;&#20998;&#24067;&#22914;&#19979;&#65306;</P>
<P class=calibre9><FONT color=#ff0000>&#37329;&#27036;&#39064;&#21517;&#12289;&#21319;&#32844;&#21152;&#34218;&#12289;&#32467;&#23130;&#29983;&#23376;&#12289;&#20080;&#25151;&#20080;&#36710;&#65292;&#36825;&#20123;&#24895;&#26395;&#37117;&#34987;&#25551;&#36848;&#24471;&#38750;&#24120;&#20855;&#20307;&#21644;&#30830;&#23450;&#65292;&#21344;&#25454;&#25972;&#20010;&#39292;&#29366;&#22270;&#30340;99%&#12290;</FONT></P>
<P class=calibre9>&#21097;&#19979;&#30340;&#26159;&#20854;&#20182;&#29233;&#22909;&#31867;&#24895;&#26395;&#65292;&#22522;&#26412;&#34987;&#25551;&#36848;&#20026;&#8220;&#24076;&#26395;&#33021;&#26377;&#26356;&#22810;&#26102;&#38388;&#20570;&#26576;&#20107;&#8221;&#65292;&#21253;&#25324;<FONT color=#ff0000>&#38405;&#35835;&#12289;&#30475;&#30005;&#24433;&#12289;&#26053;&#34892;&#12289;&#36816;&#21160;&#12289;&#21809;&#27468;&#12289;&#29609;&#28216;&#25103;&#12289;&#23398;&#20048;&#22120;&#12289;&#30011;&#30011;&#12289;&#20889;&#20316;&#12289;&#35848;&#24651;&#29233;&#12289;&#20146;&#21451;&#32858;&#20250;&#31561;&#65292;&#36825;&#20123;&#21152;&#22312;&#19968;&#36215;&#65292;&#22823;&#27010;&#21482;&#21344;&#36825;&#20010;&#39292;&#29366;&#22270;&#30340;1%&#65281;</FONT></P>
<P class=calibre9>&#26174;&#28982;&#65292;&#25105;&#20204;&#27809;&#33021;&#20174;&#32479;&#35745;&#32467;&#26524;&#20013;&#33719;&#24471;&#20219;&#20309;&#22825;&#39532;&#34892;&#31354;&#30340;&#21551;&#21457;&#65292;&#22240;&#20026;&#21442;&#19982;&#35768;&#24895;&#30340;&#25152;&#26377;&#20154;&#24819;&#35201;&#30340;&#20154;&#29983;&#30475;&#19978;&#21435;&#37117;&#24046;&#19981;&#22810;&#65292;&#27627;&#26080;&#26032;&#24847;&#12290;&#22914;&#26524;&#35201;&#25299;&#23637;&#25991;&#21019;&#21697;&#31867;&#65292;&#20498;&#26159;&#21487;&#20197;&#24320;&#21457;&#8220;&#37329;&#27036;&#39064;&#21517;&#12289;&#21319;&#32844;&#21152;&#34218;&#12289;&#32467;&#23130;&#29983;&#23376;&#12289;&#20080;&#25151;&#20080;&#36710;&#8221;&#36825;4&#31181;&#39033;&#30446;&#30340;&#28145;&#24230;&#31649;&#29702;&#25163;&#20876;&#12290;</P>
<P class=calibre9>&#24403;&#28982;&#65292;&#22914;&#26524;&#20320;&#20063;&#20351;&#29992;&#36807;&#36225;&#26089;&#25928;&#29575;&#25163;&#20876;&#25110;&#32773;&#24895;&#26395;&#28165;&#21333;&#36825;&#26679;&#30340;&#24037;&#20855;&#65292;&#20320;&#19968;&#23450;&#20889;&#19979;&#36807;&#31867;&#20284;&#20110;&#39292;&#29366;&#22270;&#37324;&#37027;99%&#30340;&#24895;&#26395;&#65292;&#25105;&#20063;&#26159;&#12290;&#25105;&#20174;&#23567;&#22312;&#25163;&#20876;&#19978;&#20889;&#30340;&#37117;&#26159;&#35832;&#22914;&#27492;&#31867;&#30340;&#24895;&#26395;&#65292;&#27604;&#22914;&#32771;&#35797;&#25104;&#21151;&#12290;&#25105;&#36824;&#20250;&#32454;&#21270;&#21644;&#25286;&#20998;&#36825;&#20123;&#24895;&#26395;&#65292;&#24182;&#20026;&#23454;&#29616;&#23427;&#20204;&#20048;&#27492;&#19981;&#30130;&#12290;&#30452;&#21040;&#20170;&#22825;&#65292;&#25105;&#30340;&#24895;&#26395;&#28165;&#21333;&#20381;&#28982;&#19968;&#23450;&#20250;&#21253;&#25324;&#20844;&#21496;&#25910;&#20837;&#21644;&#21457;&#23637;&#37324;&#31243;&#30865;&#36825;&#20123;&#19996;&#35199;&#12290;&#20316;&#20026;&#26102;&#38388;&#31649;&#29702;&#31867;&#25163;&#20876;&#20844;&#21496;&#30340;&#21019;&#22987;&#20154;&#65292;&#25105;&#26412;&#36523;&#20063;&#24517;&#39035;&#21516;&#26102;&#26159;&#19968;&#20010;&#35768;&#24895;&#19987;&#23478;&#12290;</P>
<P class=calibre9>&#20294;&#26159;&#65292;&#20174;&#23567;&#21040;&#22823;&#65292;&#25105;&#19968;&#30452;&#25226;&#25105;&#30340;&#24895;&#26395;&#20998;&#25104;&#20102;&#20004;&#37096;&#20998;&#12290;</P>
<P class=calibre9><FONT color=#8000ff>&#31532;&#19968;&#37096;&#20998;&#26159;<STRONG>&#21608;&#22260;&#19990;&#30028;&#35753;&#25105;&#20570;&#30340;&#20107;&#65292;&#20284;&#20046;&#20570;&#22909;&#20043;&#21518;&#21035;&#20154;&#21644;&#25105;&#25165;&#37117;&#33021;&#24863;&#21040;&#33298;&#36866;</STRONG>&#12290;</FONT>&#27604;&#22914;&#21319;&#23398;&#21644;&#32771;&#35797;&#65292;&#25105;&#20570;&#22909;&#20197;&#21518;&#25105;&#29240;&#22920;&#22909;&#20687;&#27604;&#25105;&#26356;&#33298;&#36866;&#12290;&#20877;&#27604;&#22914;&#19978;&#29677;&#20197;&#21518;&#30340;&#37027;&#20123;&#20219;&#21153;&#65292;&#25105;&#20570;&#22909;&#20043;&#21518;&#32769;&#26495;&#22909;&#20687;&#26356;&#33298;&#36866;&#12290;&#31532;&#19968;&#37096;&#20998;&#24895;&#26395;&#30830;&#23454;&#29992;&#21435;&#20102;&#25105;&#30340;&#32477;&#22823;&#37096;&#20998;&#26102;&#38388;&#65292;&#20294;&#25105;&#37117;&#38750;&#24120;&#21162;&#21147;&#22320;&#20570;&#23436;&#12289;&#20570;&#22909;&#12290;&#22240;&#20026;&#25105;&#30693;&#36947;&#65292;&#21482;&#26377;&#31561;&#31532;&#19968;&#37096;&#20998;&#22522;&#26412;&#20570;&#21040;&#65292;&#25165;&#33021;&#36718;&#21040;&#25105;&#30340;&#31532;&#20108;&#37096;&#20998;&#24895;&#26395;&#19978;&#22330;&#12290;</P>
<P class=calibre9><FONT color=#8000ff>&#31532;&#20108;&#37096;&#20998;&#30340;&#24895;&#26395;&#26159;&#20160;&#20040;&#21602;&#65311;&#35828;&#26469;&#20063;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#25105;<STRONG>&#24819;&#35201;&#31354;&#30333;&#12289;&#33258;&#30001;&#65292;&#21738;&#24597;&#26080;&#25152;&#20107;&#20107;&#12290;&#26680;&#24515;&#23601;&#26159;&#65292;&#35841;&#20063;&#21035;&#31649;&#25105;&#24819;&#24178;&#20160;&#20040;&#65292;&#25105;&#20048;&#24847;&#24178;&#20160;&#20040;&#23601;&#24178;&#20160;&#20040;</STRONG>&#12290;</FONT>&#25105;&#21487;&#20197;&#25343;&#26412;&#20070;&#22312;&#24202;&#19978;&#20174;&#19996;&#28378;&#21040;&#35199;&#30475;&#21040;&#22825;&#40657;&#65292;&#20063;&#21487;&#20197;&#19968;&#26102;&#20852;&#36215;&#22312;&#23478;&#20570;&#39039;&#39277;&#65292;&#25110;&#32773;&#20986;&#38376;&#30475;&#22330;&#30005;&#24433;&#12289;&#28216;&#28216;&#27891;&#12290;&#19981;&#21516;&#26102;&#26399;&#25105;&#30340;&#20559;&#22909;&#36824;&#20250;&#21457;&#29983;&#21464;&#21270;&#65292;&#27604;&#22914;&#19968;&#20010;&#26102;&#26399;&#38598;&#20013;&#29992;&#26469;&#35848;&#24651;&#29233;&#65292;&#21478;&#19968;&#20010;&#26102;&#26399;&#38750;&#24120;&#36855;&#24651;&#19968;&#37096;&#32654;&#21095;&#12290;&#24635;&#20043;&#36825;&#37096;&#20998;&#24895;&#26395;&#30340;&#37325;&#28857;&#65292;&#23601;&#26159;&#19968;&#23450;&#35201;&#26377;&#36275;&#22815;&#30340;&#31354;&#30333;&#26102;&#38388;&#26159;&#30001;&#25105;&#20570;&#20027;&#30340;&#65292;&#22312;&#36825;&#27573;&#26102;&#38388;&#37324;&#65292;&#25105;&#35201;<STRONG>&#33258;&#30001;&#33258;&#22312;</STRONG>&#12290;</P>
<P class=calibre9>&#36825;&#31181;&#29366;&#24577;&#25345;&#32493;&#21040;&#25105;&#20108;&#21313;&#22810;&#23681;&#65292;&#20294;&#26377;&#19968;&#22825;&#25105;&#31361;&#28982;&#21457;&#29616;&#65292;&#21516;&#40836;&#20154;&#37117;&#22312;&#20851;&#24515;&#37329;&#27036;&#39064;&#21517;&#12289;&#21319;&#32844;&#21152;&#34218;&#12289;&#32467;&#23130;&#29983;&#23376;&#12289;&#20080;&#25151;&#20080;&#36710;&#36825;&#20123;&#20107;&#65292;&#22909;&#20687;&#19968;&#22812;&#20043;&#38388;&#20182;&#20204;&#37117;&#21464;&#25104;&#20102;&#22823;&#20154;&#65292;&#37117;&#38656;&#35201;&#25353;&#26102;&#25353;&#37327;&#23436;&#25104;&#19968;&#20123;&#35268;&#23450;&#21160;&#20316;&#25165;&#33298;&#36866;&#12290;&#35201;&#35828;&#36825;&#20123;&#20107;&#23545;&#25105;&#26469;&#35828;&#33298;&#36866;&#19981;&#33298;&#36866;&#21602;&#65292;&#19981;&#22909;&#35828;&#65292;&#26377;&#30340;&#33298;&#36866;&#65292;&#26377;&#30340;&#23601;&#19981;&#33298;&#36866;&#12290;&#20294;&#26159;&#25105;&#24456;&#28165;&#26970;&#30340;&#26159;&#65292;&#22312;&#36825;&#22871;&#35268;&#23450;&#21160;&#20316;&#20043;&#22806;&#65292;&#33258;&#30001;&#33258;&#22312;&#23545;&#25105;&#26469;&#35828;&#19968;&#23450;&#26159;&#33298;&#36866;&#30340;&#65292;&#32780;&#19988;&#33258;&#30001;&#33258;&#22312;&#30340;&#37327;&#19968;&#26086;&#20943;&#23569;&#65292;&#25105;&#32943;&#23450;&#21448;&#19981;&#33298;&#36866;&#20102;&#12290;</P>
<P class=calibre9>&#20110;&#26159;&#20108;&#21313;&#22810;&#23681;&#30340;&#25105;&#19987;&#38376;&#32473;&#33258;&#24049;&#35774;&#35745;&#20102;&#19968;&#31181;&#26412;&#23376;&#26469;&#29992;&#65292;&#37027;&#26102;&#20505;&#30340;&#34892;&#21160;&#19982;&#20854;&#35828;&#26159;&#20026;&#20102;&#35268;&#21010;&#22909;&#25105;&#36825;&#20004;&#31181;&#24895;&#26395;&#65292;&#19981;&#22914;&#35828;&#26159;&#20026;&#20102;&#23545;&#20184;&#31532;&#19968;&#31181;&#24895;&#26395;&#12290;&#36825;&#31181;&#26412;&#23376;&#23601;&#26159;&#21518;&#26469;&#30340;&#36225;&#26089;&#25928;&#29575;&#25163;&#20876;&#30340;&#38607;&#24418;&#12290;</P>
<P class=calibre9>&#22914;&#26524;&#20320;&#20063;&#26159;&#36225;&#26089;&#25928;&#29575;&#25163;&#20876;&#30340;&#20351;&#29992;&#32773;&#65292;&#37027;&#20040;&#20320;&#19968;&#23450;&#29087;&#24713;&#20854;&#20013;&#30340;&#20869;&#39029;&#35774;&#35745;&#65306;&#22312;&#21402;&#26412;&#20013;&#65292;&#27599;&#22825;&#30340;&#26089;&#26202;&#21306;&#37117;&#26159;&#31354;&#30333;&#26694;&#65292;&#32780;&#30333;&#22825;&#21306;&#26159;&#24120;&#35265;&#30340;&#27178;&#32447;&#65292;&#27599;&#21608;&#30340;&#21608;&#20845;&#21644;&#21608;&#26085;&#20004;&#22825;&#65292;&#20063;&#37117;&#34987;&#35774;&#35745;&#25104;&#20102;&#22823;&#38754;&#31215;&#30340;&#31354;&#30333;&#26694;&#12290;&#21313;&#24180;&#26469;&#65292;&#27599;&#24180;&#37117;&#26377;&#20351;&#29992;&#32773;&#26469;&#25552;&#24847;&#35265;&#65292;&#35828;&#22909;&#22909;&#30340;&#26412;&#23376;&#65292;&#22909;&#22909;&#30340;&#26102;&#38388;&#31649;&#29702;&#65292;&#20869;&#39029;&#20840;&#37117;&#35774;&#35745;&#25104;&#27178;&#32447;&#21644;&#26102;&#38388;&#36724;&#22810;&#22909;&#21568;&#65292;&#24324;&#36825;&#20040;&#22810;&#31354;&#30333;&#26694;&#26159;&#20026;&#20160;&#20040;&#12290;</P>
<P class=calibre9>&#36825;&#20123;&#31354;&#30333;&#26694;&#65292;&#23601;&#26159;&#20026;&#20102;&#23454;&#29616;&#19968;&#20010;&#20154;&#30340;&#31532;&#20108;&#37096;&#20998;&#24895;&#26395;&#65292;&#23601;&#26159;&#32473;&#33258;&#24049;&#20165;&#21097;&#30340;&#33258;&#30001;&#26102;&#38388;&#25552;&#20379;&#32905;&#30524;&#21487;&#35265;&#30340;&#34892;&#20351;&#21306;&#21568;&#65281;&#30333;&#22825;&#37324;&#30340;&#27178;&#32447;&#24456;&#21487;&#33021;&#26159;&#19981;&#24471;&#19981;&#23436;&#25104;&#30340;&#19996;&#35199;&#65292;&#21363;&#37027;&#20123;&#20570;&#21040;&#20102;&#20250;&#35753;&#21035;&#20154;&#33298;&#36866;&#30340;&#37096;&#20998;&#65292;&#32780;&#31354;&#30333;&#26694;&#25165;&#26159;&#30041;&#32473;&#33258;&#24049;&#20570;&#20027;&#30340;&#37096;&#20998;&#12290;</P>
<P class=calibre9>&#36825;&#23601;&#26159;&#24403;&#25105;&#65292;&#19968;&#20010;&#26366;&#29992;&#24515;&#33391;&#33510;&#22320;&#20026;&#31532;&#20108;&#37096;&#20998;&#24895;&#26395;&#35774;&#35745;&#36825;&#20040;&#22810;&#31354;&#30333;&#26694;&#30340;&#20154;&#65292;&#30475;&#35265;&#36825;&#20010;99&#8758;1&#30340;&#39292;&#29366;&#22270;&#30340;&#26102;&#20505;&#65292;&#37027;&#20040;&#22833;&#26395;&#30340;&#21407;&#22240;&#20102;&#12290;&#20854;&#23454;&#31354;&#30333;&#26694;&#30340;&#21344;&#27604;&#22312;&#26412;&#23376;&#20013;&#24050;&#32463;&#24456;&#26377;&#38480;&#20102;&#65292;&#21608;&#19968;&#21040;&#21608;&#20116;&#65292;&#31354;&#30333;&#26694;&#21644;&#27178;&#32447;&#26159;&#25353;3&#8758;7&#26469;&#35774;&#35745;&#30340;&#65292;3&#8758;7&#26159;&#25105;&#35748;&#20026;&#22312;&#30495;&#23454;&#29983;&#27963;&#20013;&#25105;&#20204;&#33021;&#20105;&#21462;&#21040;&#30340;&#33258;&#30001;&#28789;&#39746;&#19982;&#22823;&#27010;&#29575;&#24555;&#20048;&#20043;&#38388;&#26368;&#22823;&#30340;&#27604;&#20363;&#20102;&#12290;</P>
<P class=calibre9>&#20160;&#20040;&#21483;&#22823;&#27010;&#29575;&#24555;&#20048;&#21602;&#65311;&#23601;&#26159;&#25351;&#19990;&#20439;&#36827;&#38454;&#30340;&#21508;&#39033;&#12290;&#37329;&#27036;&#39064;&#21517;&#12289;&#21319;&#32844;&#21152;&#34218;&#12289;&#32467;&#23130;&#29983;&#23376;&#12289;&#20080;&#25151;&#20080;&#36710;&#65292;&#25105;&#20204;&#27599;&#20010;&#20154;&#22312;&#32463;&#21382;&#26102;&#65292;&#22823;&#27010;&#29575;&#37117;&#20250;&#24863;&#21040;&#24555;&#20048;&#12290;&#24403;&#28982;&#24555;&#20048;&#21568;&#65292;&#21162;&#21147;&#24471;&#21040;&#22238;&#25253;&#65292;&#22909;&#36816;&#27668;&#32456;&#20110;&#38477;&#20020;&#12290;&#20294;&#25105;&#21516;&#26102;&#20063;&#30693;&#36947;&#65292;&#25105;&#24819;&#35201;&#37027;&#20123;&#33258;&#30001;&#26102;&#38388;&#37324;&#30340;&#33258;&#30001;&#29983;&#27963;<SUP class=calibre12><A id=note1 href="part0008_split_003.html#note1n">[1]</A></SUP>&#12290;</P>
<DIV class=chatu1><img class=calibre7 style="HEIGHT: 620px; WIDTH: 475px" alt=p028 src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00004.jpeg" width=1551 height=2061> 
<H5 class=calibre10>&#25928;&#29575;&#25163;&#20876;&#21402;&#26412;&#20869;&#39029;</H5></DIV>
<DIV class=chatu1><img class=calibre7 style="HEIGHT: 595px; WIDTH: 436px" alt=p029 src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00005.jpeg" width=1553 height=2052></DIV>
<P class=calibre11><U>&#31532;&#20108;&#37096;&#20998;&#24895;&#26395;&#26410;&#24517;&#33021;&#35753;&#25105;&#33719;&#24471;&#19990;&#20439;&#24847;&#20041;&#19978;&#30340;&#36827;&#38454;&#65292;&#21364;&#33021;&#35753;&#25105;&#24120;&#24120;&#24863;&#21040;&#24555;&#20048;&#65292;&#29978;&#33267;&#24863;&#21040;&#24184;&#31119;&#12290;</U>&#25152;&#20197;&#21313;&#24180;&#20197;&#26469;&#65292;&#25105;&#37117;&#22266;&#25191;&#22320;&#20445;&#30041;&#30528;&#26412;&#23376;&#37324;&#30340;&#36825;&#20123;&#31354;&#30333;&#26694;&#12290;&#22312;&#26412;&#20070;&#37324;&#65292;&#25105;&#35201;&#29992;&#33267;&#23569;&#19968;&#31456;&#20180;&#20180;&#32454;&#32454;&#30495;&#27491;&#35762;&#28165;&#26970;&#36825;&#31181;&#25345;&#20037;&#30340;&#36861;&#27714;&#24847;&#21619;&#30528;&#20160;&#20040;&#12290;</P>
<P class=calibre9>&#22914;&#26524;&#20320;&#24863;&#35273;&#25105;&#35828;&#26469;&#35828;&#21435;&#36824;&#26159;&#22260;&#32469;&#26412;&#23376;&#65292;&#36824;&#26159;&#29730;&#30952;&#21334;&#26412;&#23376;&#65292;&#37027;&#20320;&#23601;&#33853;&#21518;&#20102;&#12290;&#25105;&#24076;&#26395;&#20320;&#20174;&#29616;&#22312;&#24320;&#22987;&#65292;&#21644;&#25105;&#19968;&#36215;&#21407;&#22320;&#39134;&#21319;&#65292;&#39134;&#31163;&#36825;&#20123;&#27178;&#32447;&#21644;&#31354;&#30333;&#26694;&#65292;&#35753;&#25105;&#20204;&#24536;&#25481;&#26412;&#23376;&#21543;&#12290;</P></BODY></HTML>