<H3 id=toc_3 class="thirdTitle sigil_not_in_toc">&#31532;&#19977;&#65292;&#22914;&#20309;&#25552;&#39640;&#30561;&#30496;&#36136;&#37327;</H3>
<P class=content>&#26377;&#21313;&#20845;&#26465;&#25552;&#39640;&#30561;&#30496;&#30340;&#27861;&#21017;&#12290;</P>
<P class=content><STRONG><SPAN class=bold>1.&#20445;&#35777;&#35268;&#24459;&#30561;&#30496;&#12290;</SPAN>&#20320;&#36890;&#24120;&#20160;&#20040;&#26102;&#20505;&#36538;&#19979;&#65292;&#23601;&#20105;&#21462;&#22825;&#22825;&#36825;&#20040;&#20570;&#12290;</STRONG>&#21487;&#20197;&#26159;&#26202;&#19978;&#21313;&#19968;&#28857;&#12289;&#26202;&#19978;&#21313;&#20108;&#28857;&#65292;&#20063;&#21487;&#20197;&#26159;&#20940;&#26216;&#19968;&#28857;&#12289;&#20940;&#26216;&#20004;&#28857;&#65292;&#29978;&#33267;&#20320;&#35828;&#65306;&#8220;&#25105;&#22312;&#21271;&#20140;&#65292;&#25105;&#23601;&#36981;&#23432;&#20262;&#25958;&#30340;&#20316;&#24687;&#26102;&#38388;&#65292;&#26089;&#19978;&#20116;&#20845;&#28857;&#30561;&#65292;&#19979;&#21320;&#26202;&#39277;&#21069;&#20877;&#37266;&#65292;&#21487;&#19981;&#21487;&#20197;&#65311;&#8221;&#21487;&#20197;&#12290;&#25105;&#26377;&#19968;&#20123;&#26379;&#21451;&#23601;&#26159;&#36825;&#20040;&#20570;&#30340;&#65292;&#25105;&#30475;&#20182;&#20204;&#20063;&#27809;&#26377;&#22829;&#25240;&#65292;&#32780;&#19988;&#36523;&#20307;&#36824;&#19981;&#38169;&#12290;&#20294;&#25105;&#26263;&#20013;&#35266;&#23519;&#21457;&#29616;&#65292;&#20182;&#20204;&#30340;&#35776;&#31373;&#23601;&#26159;&#22825;&#22825;&#36825;&#26679;&#20570;&#65292;&#20174;&#26469;&#19981;&#26159;&#19968;&#22825;&#26202;&#30561;&#65292;&#31532;&#20108;&#22825;&#26089;&#30561;&#65292;&#31532;&#19977;&#22825;&#20877;&#26202;&#30561;&#65292;&#31532;&#22235;&#22825;&#20877;&#26089;&#30561;&#12290;&#26159;&#22825;&#22825;&#26202;&#30561;&#65292;&#25110;&#22825;&#22825;&#26089;&#30561;&#65292;&#35268;&#24459;&#30561;&#30496;&#12290;</P>
<P class=content><SPAN class=bold><STRONG>2.&#20445;&#35777;&#36866;&#21512;&#33258;&#24049;&#30340;&#30561;&#30496;&#26102;&#38388;&#12290;</STRONG></SPAN>&#25105;&#35265;&#36807;&#26377;&#20123;&#20154;&#30561;&#35273;&#30561;&#24471;&#24456;&#23569;&#65292;&#19968;&#22825;&#22235;&#20010;&#23567;&#26102;&#23601;&#22815;&#20102;&#12290;&#20940;&#26216;&#20004;&#28857;&#38047;&#25918;&#20182;&#22238;&#21435;&#65292;&#20182;&#36538;&#22312;&#24202;&#19978;&#24320;&#22987;&#30561;&#65292;&#26089;&#19978;&#20845;&#28857;&#36215;&#24202;&#65292;&#20845;&#28857;&#21322;&#21040;&#19971;&#28857;&#24320;&#26089;&#39184;&#20250;&#65292;&#19968;&#36215;&#21507;&#26089;&#39184;&#32842;&#20107;&#12290;&#25105;&#36830;&#32493;&#35266;&#23519;&#36807;&#20182;&#19977;&#27425;&#65292;&#23601;&#26159;&#30561;&#22235;&#20010;&#23567;&#26102;&#65292;&#36215;&#26469;&#31934;&#21147;&#26106;&#30427;&#65292;&#19968;&#28857;&#20107;&#37117;&#27809;&#26377;&#12290;</P>
<P class=content>&#25105;&#20063;&#35265;&#36807;&#21478;&#22806;&#30340;&#26497;&#31471;&#20363;&#23376;&#12290;&#25105;&#26366;&#22312;&#40614;&#32943;&#38177;&#30340;&#19968;&#20010;&#21516;&#20107;&#65292;&#22312;&#39033;&#30446;&#23567;&#32452;&#24320;&#24037;&#20043;&#21069;&#36319;&#25105;&#20204;&#35762;&#65292;&#35828;&#20182;&#27599;&#22825;&#24517;&#39035;&#30561;&#21313;&#20010;&#23567;&#26102;&#25110;&#32773;&#20197;&#19978;&#65292;&#22914;&#26524;&#30561;&#19981;&#36275;&#65292;&#20182;&#30340;&#33041;&#23376;&#23601;&#19981;&#24037;&#20316;&#12290;&#25105;&#36319;&#20182;&#35828;&#65292;&#20320;&#22312;&#40614;&#32943;&#38177;&#24037;&#20316;&#65292;&#36824;&#24819;&#27599;&#22825;&#30561;&#21313;&#20010;&#23567;&#26102;&#65292;&#20320;&#30495;&#26159;&#24184;&#31119;&#12290;&#20294;&#20182;&#23601;&#26159;&#36825;&#26679;&#22312;&#40614;&#32943;&#38177;&#24178;&#20102;&#19968;&#36744;&#23376;&#65292;&#32780;&#19988;&#24178;&#24471;&#38750;&#24120;&#20986;&#33394;&#12290;</P>
<P class=content><STRONG><SPAN class=bold>3.&#30561;&#21069;&#25746;&#23615;&#12290;</SPAN>&#35760;&#20303;&#65292;&#30561;&#21069;&#25746;&#23615;&#12290;&#26377;&#23615;&#27809;&#23615;&#25238;&#19977;&#25238;&#65292;&#27963;&#20154;&#19981;&#33021;&#35753;&#23615;&#24971;&#27515;&#65292;&#30561;&#30496;&#19981;&#33021;&#35753;&#23615;&#30772;&#22351;&#25481;&#12290;</STRONG></P>
<P class=content><SPAN class=bold><STRONG>4.&#23450;&#26102;&#25289;&#23630;&#12290;</STRONG></SPAN>&#34429;&#28982;&#35835;&#32773;&#21487;&#33021;&#20250;&#38382;&#65292;&#20911;&#32769;&#24072;&#20320;&#35762;&#30561;&#35273;&#65292;&#20026;&#20160;&#20040;&#35201;&#35762;&#25289;&#23630;&#65311;&#22240;&#20026;&#25289;&#23630;&#26159;&#20154;&#29983;&#20013;&#38750;&#24120;&#37325;&#35201;&#30340;&#19968;&#37096;&#20998;&#12290;&#25289;&#23630;&#19981;&#19968;&#23450;&#26159;&#30561;&#21069;&#65292;&#20320;&#27599;&#22825;&#21487;&#20197;&#26202;&#39277;&#21069;&#25289;&#23630;&#65292;&#20013;&#39277;&#21069;&#25289;&#23630;&#65292;&#30561;&#37266;&#21518;&#25289;&#23630;&#65292;&#37117;&#27809;&#20851;&#31995;&#65292;&#20027;&#35201;&#26159;&#23450;&#26102;&#25289;&#23630;&#12290;&#22240;&#20026;&#65292;&#22914;&#26524;&#20320;&#30340;&#30561;&#30496;&#26159;&#34987;&#23615;&#24971;&#37266;&#30340;&#65292;&#36824;&#22909;&#65292;&#22914;&#26524;&#26159;&#34987;&#23630;&#24971;&#37266;&#30340;&#65292;&#20320;&#30340;&#30561;&#30496;&#20250;&#34987;&#24443;&#24213;&#30772;&#22351;&#12290;&#26368;&#31616;&#21333;&#30340;&#36947;&#29702;&#23601;&#26159;&#25746;&#23615;&#24555;&#65292;&#25289;&#23630;&#24930;&#65292;&#20320;&#22914;&#26524;&#34987;&#23630;&#24971;&#37266;&#65292;&#21435;&#20102;&#27927;&#25163;&#38388;&#65292;&#19968;&#25289;&#23630;&#65292;&#24590;&#20040;&#30528;&#20063;&#24471;&#19977;&#20116;&#20998;&#38047;&#65292;&#20320;&#23601;&#24443;&#24213;&#37266;&#20102;&#65292;&#20877;&#30561;&#23601;&#38750;&#24120;&#22256;&#38590;&#12290;&#25152;&#20197;&#23450;&#26102;&#25289;&#23630;&#65292;&#27809;&#26377;&#23630;&#24847;&#65292;&#22312;&#37027;&#20010;&#25289;&#23630;&#30340;&#26102;&#38388;&#20063;&#35201;&#21435;&#36466;&#19968;&#19979;&#65307;&#26377;&#23630;&#24847;&#65292;&#20170;&#22825;&#24050;&#32463;&#25289;&#36807;&#20102;&#65292;&#20063;&#35201;&#21435;&#36466;&#19968;&#19979;&#12290;&#20026;&#20160;&#20040;&#65311;&#38500;&#20102;&#20854;&#20182;&#21508;&#31181;&#21407;&#22240;&#20043;&#22806;&#65292;&#36824;&#26377;&#19968;&#20010;&#29702;&#30001;&#26159;<STRONG>&#20445;&#35777;&#30561;&#30496;&#65292;&#25552;&#39640;&#30561;&#30496;&#36136;&#37327;&#12290;</STRONG></P>
<P class=content><SPAN class=bold><STRONG>5.&#24202;&#22836;&#25918;&#19968;&#26479;&#27700;&#12290;</STRONG></SPAN>&#20026;&#30340;&#26159;&#20160;&#20040;&#65311;&#22914;&#26524;&#20320;&#30561;&#35273;&#20986;&#20102;&#24456;&#22810;&#27735;&#65292;&#26377;&#21487;&#33021;&#34987;&#23376;&#30422;&#21402;&#20102;&#65292;&#26377;&#21487;&#33021;&#20320;&#30423;&#27735;&#65292;&#20320;&#21475;&#28212;&#20102;&#65292;&#24202;&#22836;&#26377;&#19968;&#26479;&#27700;&#65292;&#25343;&#36215;&#26469;&#23601;&#21917;&#65292;&#21917;&#23436;&#20102;&#20877;&#30561;&#65292;&#30456;&#24403;&#20110;&#32763;&#19968;&#27425;&#36523;&#65292;&#20320;&#30340;&#30561;&#30496;&#27809;&#26377;&#34987;&#24443;&#24213;&#25171;&#26029;&#12290;</P>
<P class=content><STRONG><SPAN class=bold>6.&#19981;&#35201;&#30475;&#25163;&#26426;&#20837;&#30561;&#12290;</SPAN>&#37027;&#30475;&#20160;&#20040;&#65311;&#30475;&#20070;&#12290;&#30475;&#26412;&#32440;&#20070;&#65292;&#30475;&#21776;&#35799;&#12289;&#23435;&#35789;&#12289;&#20803;&#26354;&#65292;&#25110;&#32773;&#30475;&#19968;&#26412;&#33392;&#28073;&#30340;&#20070;&#65292;&#30475;&#19968;&#26412;&#20320;&#30475;&#20102;&#23601;&#22256;&#30340;&#20070;&#12290;</STRONG>&#22914;&#26524;&#20320;&#26377;&#19977;&#22235;&#26412;&#30475;&#20102;&#23601;&#22256;&#30340;&#20070;&#65292;&#19968;&#26041;&#38754;&#65292;&#20320;&#21487;&#20197;&#26377;&#24456;&#22909;&#30340;&#30561;&#30496;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#22240;&#20026;&#23427;&#38750;&#24120;&#33392;&#28073;&#65292;&#21738;&#24597;&#27599;&#22238;&#20320;&#23601;&#30475;&#22235;&#20116;&#39029;&#65292;&#20043;&#21518;&#36824;&#21487;&#20197;&#22240;&#20026;&#20320;&#35835;&#36807;&#36825;&#26412;&#20070;&#65292;&#36319;&#21035;&#20154;&#21435;&#21561;&#29275;&#12290;&#27604;&#22914;&#65292;&#26377;&#26412;&#20070;&#21483;Being and Time&#65292;&#28023;&#24503;&#26684;&#23572;&#30340;&#12298;&#23384;&#22312;&#19982;&#26102;&#38388;&#12299;&#65292;&#20320;&#32763;&#20010;&#22235;&#20116;&#39029;&#65292;&#36319;&#21035;&#20154;&#19968;&#35828;&#65292;&#25105;&#35835;&#36807;&#12298;&#23384;&#22312;&#19982;&#26102;&#38388;&#12299;&#65292;&#25105;&#29978;&#33267;&#30693;&#36947;&#33521;&#25991;&#21517;&#21483;Being and Time&#12290;&#21407;&#33879;&#21487;&#33021;&#26159;&#24503;&#25991;&#65292;&#24503;&#25991;&#25105;&#19981;&#30693;&#36947;&#24590;&#20040;&#21457;&#38899;&#65292;&#20294;&#25105;&#30475;&#36807;&#20960;&#39029;&#33521;&#25991;&#32763;&#35793;&#65292;&#26174;&#24471;&#24456;&#29275;&#30340;&#26679;&#23376;&#12290;</P>
<P class=content>&#20026;&#20160;&#20040;&#20020;&#30561;&#35201;&#35835;&#21776;&#35799;&#12289;&#23435;&#35789;&#12289;&#20803;&#26354;&#65292;&#35835;&#19968;&#20123;&#35799;&#27468;&#65311;&#26377;&#35799;&#26377;&#35789;&#65292;&#20320;&#23601;&#24456;&#24819;&#32972;&#35829;&#65292;&#29305;&#21035;&#26159;&#22909;&#30340;&#35799;&#12289;&#22909;&#30340;&#35789;&#65292;&#19968;&#32972;&#23601;&#23481;&#26131;&#29359;&#22256;&#12290;&#36824;&#26377;&#65292;&#37027;&#26159;&#19968;&#20010;&#22810;&#20040;&#32654;&#22909;&#30340;&#36807;&#31243;&#65292;&#22914;&#26524;&#20320;&#19968;&#26376;&#12289;&#19968;&#24180;&#12289;&#19977;&#24180;&#12289;&#20116;&#24180;&#12289;&#21313;&#24180;&#37117;&#26159;&#32972;&#30528;&#21776;&#35799;&#20837;&#30561;&#65292;&#20320;&#30340;&#27668;&#36136;&#24819;&#19981;&#22909;&#37117;&#38590;&#12290;&#20320;&#21738;&#24597;&#38271;&#24471;&#20687;&#29482;&#20843;&#25106;&#65292;&#25110;&#32773;&#29482;&#20843;&#25106;&#20182;&#20108;&#23016;&#65292;&#22914;&#26524;&#20320;&#21313;&#24180;&#20043;&#20013;&#37117;&#26159;&#32972;&#30528;&#21776;&#35799;&#20837;&#30561;&#65292;&#20320;&#30475;&#19978;&#21435;&#20063;&#20687;&#26446;&#30333;&#12289;&#26460;&#29995;&#65292;&#25110;&#26446;&#30333;&#30340;&#22969;&#22969;&#12289;&#26460;&#29995;&#30340;&#22969;&#22969;&#12290;</P>
<P class=content>&#22914;&#26524;&#27809;&#26377;&#32440;&#20070;&#65292;&#25110;&#32773;&#20320;&#35273;&#24471;&#32440;&#20070;&#24433;&#21709;&#26517;&#36793;&#20154;&#8212;&#8212;&#30475;&#32440;&#20070;&#35201;&#24320;&#28783;&#21543;&#65292;&#20320;&#21448;&#27809;&#26377;&#28779;&#30524;&#37329;&#30555;&#65292;&#19981;&#24320;&#28783;&#24590;&#20040;&#30475;&#21602;&#65311;&#37027;&#25442;&#25104;Kindle&#65292;&#25110;&#32773;&#20854;&#20182;&#30005;&#23376;&#20070;&#35774;&#22791;&#65292;&#30475;&#20070;&#20837;&#30561;&#65292;&#19981;&#35201;&#30475;&#30528;&#25163;&#26426;&#20837;&#30561;&#12290;&#25105;&#20063;&#30693;&#36947;&#65292;&#22312;&#29616;&#22312;&#36825;&#20010;&#26234;&#33021;&#25163;&#26426;&#26102;&#20195;&#65292;&#23436;&#20840;&#19981;&#29992;&#25163;&#26426;&#65292;&#27599;&#22825;&#19981;&#33457;&#19977;&#22235;&#20010;&#23567;&#26102;&#22312;&#25163;&#26426;&#19978;&#19981;&#21487;&#33021;&#65292;&#20294;&#26159;&#22914;&#26524;&#20320;&#24076;&#26395;&#30561;&#30496;&#36136;&#37327;&#39640;&#65292;&#19981;&#35201;&#30475;&#30528;&#25163;&#26426;&#20837;&#30561;&#12290;</P>
<P class=content><STRONG><SPAN class=bold>7.&#19981;&#35201;&#22826;&#32982;&#12290;</SPAN>&#22826;&#32982;&#23481;&#26131;&#25171;&#21628;&#22108;&#65292;&#25171;&#21628;&#22108;&#26377;&#21487;&#33021;&#20250;&#24433;&#21709;&#30561;&#30496;&#36136;&#37327;&#12290;</STRONG>&#25105;&#35828;&#8220;&#26377;&#21487;&#33021;&#8221;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#24448;&#24448;&#21628;&#21560;&#19981;&#39034;&#30021;&#25165;&#36896;&#25104;&#25171;&#21628;&#22108;&#65292;&#21628;&#21560;&#19981;&#39034;&#30021;&#65292;&#36827;&#27687;&#21644;&#25490;&#20986;&#20108;&#27687;&#21270;&#30899;&#30340;&#36807;&#31243;&#23601;&#27809;&#37027;&#20040;&#26377;&#25928;&#65292;&#38271;&#27492;&#20197;&#24448;&#30561;&#30496;&#36136;&#37327;&#23601;&#20250;&#21463;&#21040;&#24433;&#21709;&#12290;</P>
<P class=content><SPAN class=bold><STRONG>8.&#38745;&#22352;&#65292;&#22312;&#30561;&#21069;&#25918;&#19979;&#25191;&#24565;&#12290;</STRONG></SPAN>&#20030;&#20010;&#20363;&#23376;&#65292;&#25105;&#26377;&#19968;&#20010;&#24072;&#24351;&#65292;&#23567;&#25105;&#21313;&#23681;&#65292;&#36319;&#22826;&#22826;&#19968;&#36215;&#21019;&#19994;&#65292;&#21019;&#24471;&#38750;&#24120;&#33392;&#38590;&#12290;&#21019;&#19994;&#20004;&#24180;&#21518;&#65292;&#21457;&#29616;&#26085;&#23376;&#24456;&#38590;&#36807;&#19979;&#21435;&#12290;&#22240;&#20026;&#19968;&#30452;&#22312;&#35752;&#35770;&#24037;&#20316;&#65292;&#20174;&#21150;&#20844;&#23460;&#22238;&#21040;&#23478;&#37324;&#36824;&#22312;&#35752;&#35770;&#24037;&#20316;&#65292;&#19968;&#35752;&#35770;&#24037;&#20316;&#65292;&#23601;&#23481;&#26131;&#29983;&#27668;&#65292;&#23481;&#26131;&#21557;&#65292;&#29305;&#21035;&#26159;&#22827;&#22971;&#20043;&#38388;&#65292;&#21518;&#26469;&#23130;&#23035;&#37117;&#24456;&#21361;&#38505;&#65292;&#26356;&#21035;&#25552;&#20844;&#21496;&#20102;&#12290;&#20182;&#20204;&#27605;&#31455;&#26159;&#21307;&#23398;&#21338;&#22763;&#65292;&#21518;&#26469;&#24819;&#26469;&#24819;&#21435;&#65292;&#20915;&#23450;&#23450;&#19979;&#19968;&#20123;&#35268;&#21017;&#8212;&#8212;&#26202;&#19978;&#21313;&#19968;&#28857;&#20043;&#21518;&#65292;&#20004;&#20154;&#20043;&#38388;&#19981;&#35848;&#29983;&#24847;&#19978;&#30340;&#20107;&#65292;&#21313;&#20108;&#28857;&#20043;&#21518;&#65292;&#21508;&#33258;&#19981;&#35201;&#24819;&#29983;&#24847;&#19978;&#30340;&#20107;&#12290;&#21518;&#26469;&#65292;&#29983;&#24847;&#20570;&#24471;&#20063;&#22909;&#20102;&#65292;&#20004;&#20154;&#20851;&#31995;&#20063;&#21464;&#24471;&#26356;&#22909;&#20102;&#12290;</P>
<P class=content><STRONG><SPAN class=bold>9.&#36866;&#24230;&#24615;&#20132;&#12290;</SPAN>&#27880;&#24847;&#65292;&#36866;&#24230;&#24615;&#20132;&#12290;</STRONG>&#29616;&#20195;&#31038;&#20250;&#24635;&#20307;&#24615;&#20132;&#20559;&#23569;&#65292;&#32780;&#19981;&#26159;&#24615;&#20132;&#36807;&#22810;&#65292;&#36866;&#24230;&#24615;&#20132;&#33021;&#22815;&#22686;&#36827;&#30561;&#30496;&#12290;&#19981;&#26159;&#35828;&#20320;&#27599;&#22825;&#26202;&#19978;&#37117;&#24615;&#20132;&#65292;&#25110;&#27599;&#22825;&#26202;&#19978;&#37117;&#24615;&#20132;&#22909;&#22810;&#27425;&#65292;&#36825;&#26679;&#30340;&#35805;&#30340;&#30830;&#23545;&#30561;&#30496;&#19981;&#22909;&#12290;&#20294;&#26159;&#65292;&#24456;&#38271;&#26102;&#38388;&#19981;&#24615;&#20132;&#65292;&#24456;&#38271;&#26102;&#38388;&#19981;&#25265;&#25265;&#65292;&#24456;&#38271;&#26102;&#38388;&#19981;&#30382;&#32932;&#25509;&#35302;&#30382;&#32932;&#65292;&#26159;&#24433;&#21709;&#30561;&#30496;&#30340;&#12290;</P>
<P class=content><STRONG><SPAN class=bold>10.&#20445;&#35777;&#36816;&#21160;&#37327;&#12290;</SPAN>&#27599;&#22825;&#36866;&#24230;&#36816;&#21160;&#65292;&#21253;&#25324;&#20307;&#21147;&#36816;&#21160;&#12289;&#33041;&#21147;&#36816;&#21160;&#12290;</STRONG>&#25105;&#33258;&#24049;&#23601;&#29305;&#21035;&#26126;&#26174;&#65292;&#22914;&#26524;&#36830;&#30528;&#19977;&#22825;&#19981;&#36305;&#27493;&#65292;&#19981;&#20570;&#20123;Tabata&#25110;HIIT&#65288;&#22343;&#20026;&#39640;&#24378;&#24230;&#38388;&#27463;&#24615;&#35757;&#32451;&#65289;&#36825;&#31867;&#36816;&#21160;&#65292;&#30561;&#30496;&#19968;&#23450;&#19981;&#22909;&#12290;&#36824;&#26377;&#25105;&#20316;&#20026;&#19968;&#20010;&#38271;&#26399;&#33041;&#21147;&#24037;&#20316;&#32773;&#65292;&#22914;&#26524;&#36830;&#32493;&#19977;&#22825;&#19981;&#20570;&#37325;&#33041;&#21147;&#24037;&#20316;&#65292;&#27604;&#22914;&#30475;&#19968;&#26412;&#27604;&#36739;&#33392;&#28073;&#30340;&#20070;&#65292;&#24819;&#19968;&#20010;&#38750;&#24120;&#22797;&#26434;&#30340;&#38382;&#39064;&#65292;&#22788;&#29702;&#19968;&#20214;&#38750;&#24120;&#26840;&#25163;&#30340;&#20107;&#24773;&#65292;&#20889;&#19968;&#19975;&#23383;&#23567;&#35828;&#8230;&#8230;&#25105;&#26202;&#19978;&#30340;&#30561;&#30496;&#19968;&#23450;&#19981;&#22909;&#12290;</P>
<P class=content><STRONG><SPAN class=bold>11.&#36866;&#37327;&#39278;&#37202;&#65292;&#39278;&#37202;&#21040;&#37327;&#12290;</SPAN>&#36825;&#22240;&#20154;&#32780;&#24322;&#12290;&#26377;&#20123;&#20154;&#26681;&#26412;&#23601;&#28404;&#37202;&#19981;&#27838;&#65292;&#37027;&#30456;&#24403;&#20110;&#27809;&#26377;&#36825;&#19968;&#26465;&#12290;</STRONG>&#23545;&#20110;&#25105;&#26469;&#35828;&#65292;&#21917;&#28857;&#37202;&#26159;&#21161;&#30496;&#30340;&#12290;&#20294;&#25105;&#20063;&#35265;&#36807;&#24456;&#22810;&#26379;&#21451;&#21917;&#37202;&#21917;&#21040;&#19981;&#22810;&#19981;&#23569;&#65292;&#28982;&#21518;&#20250;&#21320;&#22812;&#20043;&#21518;&#37266;&#36807;&#26469;&#12290;&#21518;&#26469;&#20182;&#20204;&#35299;&#20915;&#20102;&#36825;&#20010;&#38382;&#39064;&#65292;&#26041;&#24335;&#26159;&#36830;&#32493;&#20004;&#22825;&#29978;&#33267;&#19977;&#22825;&#19981;&#21917;&#65292;&#36824;&#26377;&#19968;&#31181;&#26041;&#24335;&#26159;&#21917;&#22823;&#19968;&#28857;&#65292;&#21322;&#26020;&#37202;&#19979;&#21435;&#65292;&#21667;&#21501;&#65292;&#36538;&#20498;&#30561;&#21435;&#12290;&#24403;&#28982;&#65292;&#21069;&#25552;&#26159;&#20320;&#26377;&#36825;&#20010;&#37202;&#37327;&#65292;&#36523;&#20307;&#32463;&#24471;&#20303;&#65292;&#20294;&#20381;&#28982;&#19981;&#33021;&#22825;&#22825;&#36825;&#26679;&#12290;&#25152;&#20197;&#39278;&#37202;&#36866;&#37327;&#65292;&#39278;&#37202;&#21040;&#37327;&#12290;</P>
<P class=content>&#21478;&#22806;&#65292;&#36824;&#26377;&#19968;&#31867;&#20154;&#65292;&#23545;&#37202;&#19981;&#24863;&#20852;&#36259;&#65292;&#25110;&#20809;&#21917;&#37202;&#30561;&#19981;&#30528;&#12290;&#22914;&#26524;&#31532;11&#26465;A&#26159;&#39278;&#37202;&#21040;&#37327;&#65292;&#37027;&#31532;11&#26465;B&#26159;&#21507;&#28857;&#22812;&#23477;&#12290;&#21320;&#22812;&#20043;&#21518;&#65292;&#27809;&#26377;&#20160;&#20040;&#26159;&#19968;&#20010;&#32905;&#22841;&#39309;&#35299;&#20915;&#19981;&#20102;&#30340;&#65292;&#22914;&#26524;&#30495;&#26377;&#65292;&#37027;&#23601;&#20877;&#34917;&#19968;&#30871;&#20937;&#30382;&#12290;</P>
<P class=content><SPAN class=bold><STRONG>12.&#21654;&#21857;&#21644;&#33590;&#65292;&#35201;&#22240;&#20154;&#32780;&#24322;&#12290;</STRONG></SPAN>&#25105;&#35265;&#36807;&#23545;&#21654;&#21857;&#22240;&#25110;&#33590;&#30897;&#25935;&#24863;&#30340;&#20154;&#65292;&#22914;&#26524;&#20320;&#23545;&#33590;&#25935;&#24863;&#65292;&#35201;&#27880;&#24847;&#65292;&#27604;&#22914;&#65292;&#36807;&#20102;&#20013;&#21320;&#23601;&#19981;&#21917;&#33590;&#65292;&#36807;&#20102;&#19979;&#21320;&#20004;&#28857;&#23601;&#19981;&#21917;&#33590;&#65307;&#21516;&#26679;&#20063;&#36866;&#29992;&#20110;&#21654;&#21857;&#65292;&#36807;&#20102;&#20013;&#21320;&#19981;&#21917;&#21654;&#21857;&#65292;&#36807;&#20102;&#19979;&#21320;&#20004;&#28857;&#19981;&#21917;&#21654;&#21857;&#65292;&#25110;&#32773;&#36807;&#20102;&#26202;&#39277;&#19981;&#21917;&#21654;&#21857;&#12290;</P>
<P class=content><STRONG><SPAN class=bold>13.&#25509;&#21463;&#12290;</SPAN>&#22914;&#26524;&#30561;&#19981;&#30528;&#65292;&#37027;&#23601;&#25509;&#21463;&#36825;&#20010;&#20107;&#23454;&#65292;&#20877;&#36538;&#36538;&#65292;&#36824;&#30561;&#19981;&#30528;&#65292;&#23601;&#24515;&#37324;&#36319;&#33258;&#24049;&#40664;&#24565;&#65306;&#8220;&#27809;&#20851;&#31995;&#65292;&#26080;&#25152;&#35859;&#65292;&#26126;&#22825;&#25928;&#29575;&#20302;&#20123;&#65292;&#27809;&#20851;&#31995;&#65292;&#26126;&#22825;&#20013;&#21320;&#25105;&#34917;&#19968;&#28857;&#35273;&#65292;&#26126;&#22825;&#26202;&#19978;&#30561;&#20010;&#22909;&#35273;&#12290;&#8221;&#20154;&#38750;&#24120;&#31070;&#22855;&#65292;&#19981;&#23545;&#25239;&#20043;&#21518;&#65292;&#21453;&#32780;&#33021;&#30561;&#19968;&#20010;&#23433;&#31283;&#35273;&#12290;</STRONG></P>
<P class=content><SPAN class=bold><STRONG>14.&#19981;&#20316;&#24694;&#65292;&#22810;&#34892;&#21892;&#65292;&#19981;&#26497;&#31471;&#12290;</STRONG></SPAN>&#24456;&#22810;&#20154;&#30561;&#19981;&#30528;&#35273;&#65292;&#26159;&#22240;&#20026;&#24515;&#19981;&#23433;&#65292;&#20570;&#20102;&#22826;&#22810;&#30340;&#24694;&#20107;&#12290;&#22240;&#20026;&#20316;&#24694;&#20102;&#65292;&#20869;&#24515;&#19981;&#23433;&#65292;&#26377;&#26102;&#20505;&#21320;&#22812;&#26790;&#22238;&#65292;&#20250;&#33258;&#24049;&#25226;&#33258;&#24049;&#21523;&#19968;&#36339;&#12290;<U>&#36825;&#23601;&#26159;&#20154;&#21487;&#29233;&#30340;&#22320;&#26041;&#65292;&#22914;&#26524;&#20154;&#27809;&#26377;&#36825;&#31181;&#33258;&#30465;&#65292;&#21487;&#33021;&#20154;&#31867;&#20063;&#27963;&#19981;&#21040;&#20170;&#22825;&#65292;&#33258;&#24049;&#20154;&#23601;&#25226;&#33258;&#24049;&#20154;&#37117;&#24178;&#25481;&#20102;&#12290;</U></P>
<P class=content><U>&#25442;&#19968;&#20010;&#35282;&#24230;&#65292;&#22914;&#26524;&#20107;&#24773;&#27809;&#26377;&#20570;&#24471;&#24456;&#23436;&#32654;&#65292;&#26377;&#21453;&#23545;&#30340;&#22768;&#38899;&#65292;&#26377;&#20123;&#22122;&#22768;&#65292;&#19981;&#35201;&#22826;&#25645;&#29702;&#23427;&#20204;&#12290;&#8220;&#20851;&#20320;&#23617;&#20107;&#65292;&#20851;&#25105;&#23617;&#20107;&#8221;&#65292;&#20869;&#24515;&#24378;&#22823;&#21040;&#27985;&#34507;&#65292;&#38750;&#24120;&#37325;&#35201;&#12290;</U></P>
<P class=content><SPAN class=bold><STRONG>15.&#33647;&#29289;&#12290;</STRONG></SPAN>&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#23384;&#22312;&#19968;&#20123;&#19981;&#21516;&#31867;&#22411;&#30340;&#23433;&#30496;&#33647;&#65292;&#22914;&#26524;&#19978;&#36848;1&#21040;14&#26465;&#20320;&#25345;&#32493;&#20570;&#20102;&#37117;&#19981;&#34892;&#65292;&#21487;&#20197;&#32771;&#34385;&#22312;&#21307;&#29983;&#25351;&#23548;&#19979;&#29992;&#33647;&#12290;&#33021;&#36873;&#30340;&#24182;&#19981;&#22810;&#65292;&#26377;&#20123;&#32431;&#26893;&#29289;&#30340;&#65292;&#26377;&#20123;&#26159;&#36319;&#35114;&#40657;&#32032;&#30456;&#20851;&#30340;&#65292;&#26377;&#20123;&#26159;&#36319;&#25239;&#36807;&#25935;&#33647;&#30456;&#20851;&#30340;&#12290;&#31069;&#20320;&#22909;&#36816;&#65292;&#35843;&#29702;&#35843;&#29702;&#65292;&#32784;&#24515;&#21507;&#19968;&#38453;&#23376;&#65292;&#24076;&#26395;&#20320;&#29992;&#33647;&#19981;&#35201;&#36807;&#37327;&#65292;&#29992;&#33647;&#19981;&#35201;&#36807;&#26434;&#65292;&#22312;&#21307;&#29983;&#25351;&#23548;&#19979;&#29992;&#33647;&#12290;</P>
<P class=content><SPAN class=bold>16.&#22914;&#26524;&#30495;&#26159;&#20174;1&#21040;15&#26465;&#37117;&#19981;&#34892;&#65292;&#33647;&#29289;&#35797;&#20102;&#20960;&#31181;&#65292;&#27599;&#31181;&#37117;&#22362;&#25345;&#20102;&#19968;&#38453;&#23376;&#65292;&#37117;&#25353;&#26102;&#25353;&#37327;&#21507;&#20102;&#65292;&#36824;&#26159;&#19981;&#34892;&#65292;&#37027;<STRONG>&#26368;&#21518;&#21482;&#26377;&#19968;&#25307;&#8213;&#30828;&#25179;</STRONG>&#12290;</SPAN></P>
<P class=content><STRONG>&#30456;&#20449;&#20320;&#30340;&#24565;&#21147;&#65292;&#30456;&#20449;&#20320;&#33258;&#24049;&#20570;&#20102;&#37027;&#20040;&#22810;&#21892;&#20107;&#65292;&#36825;&#20123;&#21892;&#34892;&#20250;&#24110;&#21161;&#20320;&#30561;&#30496;&#65292;&#36807;&#19968;&#38453;&#23376;&#65292;&#36807;&#20960;&#22825;&#65292;&#20320;&#30340;&#30561;&#30496;&#23601;&#20250;&#22909;&#36716;&#12290;</STRONG></P>
<P class=content><BR></P>
<P class=content>&#24076;&#26395;&#22823;&#23478;&#27599;&#22825;&#37117;&#26377;&#24456;&#22909;&#30340;&#30561;&#30496;&#65292;&#30561;&#37266;&#20043;&#21518;&#37117;&#26377;&#19968;&#39063;&#25353;&#25466;&#19981;&#20303;&#30340;&#20570;&#20107;&#30340;&#24515;&#12290;</P><CHAPTERLAST>&#10048;</CHAPTERLAST>