<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><h2 class="secondTitle">&#35201;&#28857;&#37325;&#36848;</h2><h6 class="sixthTitle sigil_not_in_toc">&#20160;&#20040;&#26159;&#35760;&#24518;&#65311;</h6><p class="content">&#183;&#35748;&#30693;&#24515;&#29702;&#23398;&#23478;&#25226;&#35760;&#24518;&#20316;&#20026;&#20449;&#24687;&#21152;&#24037;&#30340;&#19968;&#31181;&#31867;&#22411;&#26469;&#30740;&#31350;&#12290;</p><p class="content">&#183;&#26377;&#24847;&#35782;&#21442;&#19982;&#30340;&#35760;&#24518;&#21483;&#20570;&#22806;&#26174;&#35760;&#24518;&#65292;&#26080;&#24847;&#35782;&#30340;&#35760;&#24518;&#21483;&#20869;&#38544;&#35760;&#24518;&#12290;</p><p class="content">&#183;&#38472;&#36848;&#24615;&#35760;&#24518;&#26159;&#23545;&#20107;&#23454;&#30340;&#35760;&#24518;&#65307;&#31243;&#24207;&#24615;&#35760;&#24518;&#26159;&#23545;&#22914;&#20309;&#36816;&#29992;&#25216;&#33021;&#30340;&#35760;&#24518;&#12290;</p><p class="content">&#183;&#35760;&#24518;&#36807;&#31243;&#36890;&#24120;&#34987;&#20998;&#20026;&#19977;&#20010;&#38454;&#27573;&#65306;&#32534;&#30721;&#12289;&#20648;&#23384;&#21644;&#25552;&#21462;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#35760;&#24518;&#30340;&#30701;&#26102;&#21151;&#29992;</h6><p class="content">&#183;&#26144;&#20687;&#35760;&#24518;&#23481;&#37327;&#24456;&#22823;&#65292;&#20294;&#26159;&#26102;&#38388;&#24456;&#30701;&#12290;</p><p class="content">&#183;&#30701;&#26102;&#35760;&#24518;(STM)&#23481;&#37327;&#26377;&#38480;&#65292;&#22312;&#19981;&#22797;&#36848;&#30340;&#24773;&#20917;&#19979;&#65292;&#20445;&#25345;&#26102;&#38388;&#30701;&#26242;&#12290;</p><p class="content">&#183;&#20445;&#25345;&#22797;&#36848;&#21487;&#20197;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#24310;&#38271;&#30701;&#26102;&#35760;&#24518;&#26448;&#26009;&#30340;&#20445;&#23384;&#12290;</p><p class="content">&#183;&#36890;&#36807;&#25226;&#26080;&#20851;&#32852;&#30340;&#39033;&#30446;&#21152;&#20197;&#32452;&#22359;&#65292;&#26500;&#25104;&#26377;&#24847;&#20041;&#30340;&#32452;&#32676;&#65292;&#21487;&#20197;&#22686;&#21152;&#30701;&#26102;&#35760;&#24518;&#30340;&#23481;&#37327;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#38271;&#26102;&#35760;&#24518;&#65306;&#32534;&#30721;&#21644;&#25552;&#21462;</h6><p class="content">&#183;&#38271;&#26102;&#35760;&#24518;(LTM)&#26500;&#25104;&#20320;&#20851;&#20110;&#19990;&#30028;&#21644;&#33258;&#24049;&#30340;&#20840;&#37096;&#30693;&#35782;&#12290;&#38271;&#26102;&#35760;&#24518;&#30340;&#23481;&#37327;&#20960;&#20046;&#26159;&#26080;&#38480;&#30340;&#12290;</p><p class="content">&#183;&#20320;&#23545;&#20449;&#24687;&#30340;&#35760;&#24518;&#33021;&#21147;&#26377;&#36182;&#20110;&#32534;&#30721;&#32972;&#26223;&#21644;&#25552;&#21462;&#32972;&#26223;&#20043;&#38388;&#30340;&#21305;&#37197;&#31243;&#24230;&#12290;</p><p class="content">&#183;&#25552;&#21462;&#32447;&#32034;&#20801;&#35768;&#20320;&#20174;&#38271;&#26102;&#35760;&#24518;&#20013;&#25552;&#21462;&#20449;&#24687;&#12290;</p><p class="content">&#183;&#24773;&#26223;&#35760;&#24518;&#25351;&#30340;&#26159;&#26377;&#20851;&#20010;&#20154;&#32463;&#21382;&#30340;&#20107;&#20214;&#30340;&#35760;&#24518;&#12290;&#35821;&#20041;&#35760;&#24518;&#26159;&#20851;&#20110;&#35789;&#35821;&#25110;&#27010;&#24565;&#30340;&#22522;&#26412;&#24847;&#20041;&#30340;&#35760;&#24518;&#12290;</p><p class="content">&#183;&#23398;&#20064;&#21644;&#25552;&#21462;&#26102;&#30340;&#32972;&#26223;&#30456;&#20284;&#65292;&#26377;&#21161;&#20110;&#25552;&#21462;&#12290;</p><p class="content">&#183;&#31995;&#21015;&#20301;&#32622;&#26354;&#32447;&#21487;&#20197;&#36890;&#36807;&#32972;&#26223;&#21306;&#36776;&#24615;&#26469;&#35299;&#37322;&#12290;</p><p class="content">&#183;&#20449;&#24687;&#30340;&#21152;&#24037;&#36234;&#28145;&#20837;&#65292;&#36890;&#24120;&#35760;&#24518;&#30340;&#25928;&#26524;&#23601;&#36234;&#22909;&#12290;</p><p class="content">&#183;&#32534;&#30721;&#36807;&#31243;&#21644;&#25552;&#21462;&#36807;&#31243;&#30340;&#30456;&#20284;&#65292;&#23545;&#20110;&#20869;&#38544;&#35760;&#24518;&#26469;&#35828;&#21313;&#20998;&#37325;&#35201;&#12290;</p><p class="content">&#183;&#33406;&#23486;&#28009;&#26031;&#30740;&#31350;&#20102;&#26377;&#20851;&#36951;&#24536;&#30340;&#26102;&#38388;&#36827;&#31243;&#12290;</p><p class="content">&#183;&#24403;&#25552;&#21462;&#32447;&#32034;&#19981;&#25351;&#21521;&#24799;&#19968;&#30340;&#29305;&#23450;&#35760;&#24518;&#26102;&#23601;&#21457;&#29983;&#20102;&#24178;&#25200;&#12290;</p><p class="content">&#183;&#31934;&#32454;&#22797;&#36848;&#21644;&#35760;&#24518;&#26415;&#21487;&#20197;&#25913;&#21892;&#35760;&#24518;&#34920;&#29616;&#12290;</p><p class="content">&#183;&#19968;&#33324;&#26469;&#35828;&#65292;&#8220;&#30693;&#36947;&#24863;&#8221;&#33021;&#22815;&#20934;&#30830;&#22320;&#39044;&#27979;&#35760;&#24518;&#20013;&#20449;&#24687;&#30340;&#21487;&#33719;&#21462;&#24615;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#38271;&#26102;&#35760;&#24518;&#30340;&#32467;&#26500;</h6><p class="content">&#183;&#27010;&#24565;&#26159;&#24605;&#32500;&#30340;&#35760;&#24518;&#26500;&#20214;&#12290;&#24403;&#35760;&#24518;&#36807;&#31243;&#25226;&#21508;&#31867;&#23458;&#20307;&#25110;&#24819;&#27861;&#30340;&#20998;&#31867;&#19982;&#20849;&#21516;&#23646;&#24615;&#32858;&#38598;&#22312;&#19968;&#36215;&#26102;&#23601;&#24418;&#25104;&#20102;&#27010;&#24565;&#12290;</p><p class="content">&#183;&#27010;&#24565;&#36890;&#24120;&#26159;&#20998;&#31561;&#32423;&#32452;&#32455;&#30340;&#65292;&#20174;&#24635;&#20307;&#21040;&#22522;&#30784;&#27700;&#24179;&#20877;&#21040;&#20855;&#20307;&#12290;</p><p class="content">&#183;&#22270;&#24335;&#26159;&#26356;&#22797;&#26434;&#30340;&#35748;&#30693;&#32676;&#12290;</p><p class="content">&#183;&#25152;&#26377;&#36825;&#20123;&#35760;&#24518;&#32467;&#26500;&#37117;&#26159;&#20026;&#35299;&#37322;&#26032;&#20449;&#24687;&#25552;&#20379;&#39044;&#26399;&#21644;&#32972;&#26223;&#12290;</p><p class="content">&#183;&#22238;&#24518;&#24182;&#19981;&#26159;&#31616;&#21333;&#30340;&#22797;&#21046;&#65292;&#32780;&#26159;&#19968;&#20010;&#24314;&#26500;&#30340;&#36807;&#31243;&#12290;</p><p class="content">&#183;&#20154;&#20204;&#23545;&#20110;&#20855;&#26377;&#37325;&#22823;&#24773;&#32490;&#24847;&#20041;&#30340;&#20107;&#20214;&#20250;&#32534;&#30721;&#38378;&#20809;&#28783;&#35760;&#24518;&#65292;&#20294;&#36825;&#20123;&#35760;&#24518;&#21487;&#33021;&#24182;&#19981;&#27604;&#26085;&#24120;&#35760;&#24518;&#26356;&#20934;&#30830;&#12290;</p><p class="content">&#183;&#26032;&#20449;&#24687;&#20250;&#20351;&#22238;&#24518;&#20986;&#29616;&#20559;&#24046;&#65292;&#23548;&#33268;&#30446;&#20987;&#32773;&#35760;&#24518;&#30001;&#20110;&#20107;&#21518;&#36755;&#20837;&#20449;&#24687;&#30340;&#27745;&#26579;&#32780;&#21464;&#24471;&#19981;&#21487;&#20449;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#35760;&#24518;&#30340;&#29983;&#29289;&#23398;</h6><p class="content">&#183;&#19981;&#21516;&#30340;&#33041;&#32467;&#26500;&#65288;&#21253;&#25324;&#28023;&#39532;&#12289;&#26447;&#20161;&#26680;&#12289;&#23567;&#33041;&#12289;&#32441;&#29366;&#20307;&#21644;&#22823;&#33041;&#30382;&#23618;&#65289;&#34987;&#35777;&#26126;&#19982;&#19981;&#21516;&#31867;&#22411;&#30340;&#35760;&#24518;&#26377;&#20851;&#12290;</p><p class="content">&#183;&#36951;&#24536;&#30151;&#20010;&#20307;&#30340;&#23454;&#39564;&#24110;&#21161;&#30740;&#31350;&#32773;&#26356;&#22909;&#22320;&#29702;&#35299;&#20102;&#19981;&#21516;&#31867;&#22411;&#30340;&#35760;&#24518;&#22312;&#22823;&#33041;&#20013;&#26159;&#22914;&#20309;&#33719;&#24471;&#24182;&#34920;&#24449;&#30340;&#12290;</p><p class="content">&#183;&#33041;&#25104;&#20687;&#25216;&#26415;&#25299;&#23637;&#20102;&#26377;&#20851;&#35760;&#24518;&#32534;&#30721;&#21644;&#25552;&#21462;&#30340;&#33041;&#22522;&#30784;&#30340;&#30693;&#35782;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#20851;&#38190;&#26415;&#35821;</h6><p class="content">&#36951;&#24536;&#30151;</p><p class="content">&#39034;&#34892;&#24615;&#36951;&#24536;&#30151;</p><p class="content">&#22522;&#30784;&#27700;&#24179;</p><p class="content">&#32452;&#22359;</p><p class="content">&#27010;&#24565;</p><p class="content">&#32972;&#26223;&#21306;&#36776;&#24615;</p><p class="content">&#38472;&#36848;&#24615;&#35760;&#24518;</p><p class="content">&#31934;&#32454;&#22797;&#36848;</p><p class="content">&#32534;&#30721;</p><p class="content">&#32534;&#30721;&#29305;&#24322;&#24615;</p><p class="content">&#35760;&#24518;&#30165;&#36857;</p><p class="content">&#24773;&#26223;&#35760;&#24518;</p><p class="content">&#35760;&#24518;&#30340;&#22806;&#26174;&#20316;&#29992;</p><p class="content">&#38378;&#20809;&#28783;&#35760;&#24518;</p><p class="content">&#26144;&#20687;&#35760;&#24518;</p><p class="content">&#35760;&#24518;&#30340;&#20869;&#38544;&#20316;&#29992;</p><p class="content">&#21152;&#24037;&#27700;&#24179;&#29702;&#35770;</p><p class="content">&#38271;&#26102;&#35760;&#24518;(LTM)</p><p class="content">&#35760;&#24518;</p><p class="content">&#20803;&#35760;&#24518;</p><p class="content">&#35760;&#24518;&#26415;</p><p class="content">&#39318;&#22240;&#25928;&#24212;</p><p class="content">&#21551;&#21160;</p><p class="content">&#21069;&#25668;&#24178;&#25200;</p><p class="content">&#31243;&#24207;&#24615;&#35760;&#24518;</p><p class="content">&#21407;&#22411;</p><p class="content">&#22238;&#24518;</p><p class="content">&#36817;&#22240;&#25928;&#24212;</p><p class="content">&#20877;&#35748;</p><p class="content">&#37325;&#26500;&#24615;&#35760;&#24518;</p><p class="content">&#25552;&#21462;</p><p class="content">&#25552;&#21462;&#32447;&#32034;</p><p class="content">&#20498;&#25668;&#24178;&#25200;</p><p class="content">&#36870;&#34892;&#24615;&#36951;&#24536;&#30151;</p><p class="content">&#22270;&#24335;</p><p class="content">&#35821;&#20041;&#35760;&#24518;</p><p class="content">&#31995;&#21015;&#20301;&#32622;&#25928;&#24212;</p><p class="content">&#30701;&#26102;&#35760;&#24518;(STM)</p><p class="content">&#20648;&#23384;</p><p class="content">&#20256;&#36755;&#36866;&#23452;&#24615;&#21152;&#24037;</p><p class="content">&#24037;&#20316;&#35760;&#24518;</p><chapterlast>&#10048;</chapterlast></body></html>