<?xml version=&#39;1.0&#39; encoding=&#39;utf-8&#39;?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><p class="content">&#29616;&#22312;&#26159;&#21320;&#22812;&#12290;&#20320;&#21548;&#21040;&#20102;&#25970;&#38376;&#22768;&#12290;&#24403;&#20320;&#20986;&#21435;&#24320;&#38376;&#26102;&#65292;&#19968;&#20010;&#20154;&#20063;&#27809;&#26377;&#65292;&#20294;&#26159;&#65292;&#20320;&#30475;&#21040;&#22320;&#19978;&#26377;&#19968;&#20010;&#20449;&#23553;&#65292;&#20449;&#23553;&#37324;&#38754;&#26377;&#19968;&#24352;&#32440;&#26465;&#65292;&#19978;&#38754;&#20889;&#30528;&#8220;&#29483;&#22312;&#22443;&#23376;&#19978;&#8221;&#12290;&#20320;&#22914;&#20309;&#29702;&#35299;&#36825;&#21477;&#35805;&#21602;&#65311;</p><p class="content">&#27492;&#26102;&#20320;&#32943;&#23450;&#20250;&#21551;&#29992;&#22810;&#31181;&#35748;&#30693;&#21152;&#24037;&#36807;&#31243;&#12290;&#20320;&#38656;&#35201;&#36816;&#29992;&#35821;&#35328;&#21152;&#24037;&#36807;&#31243;&#23558;&#36825;&#20123;&#35789;&#30340;&#22522;&#26412;&#24847;&#24605;&#32452;&#21512;&#36215;&#26469;&#65292;&#28982;&#21518;&#21602;&#65311;&#20320;&#33021;&#21457;&#29616;&#36825;&#20123;&#35789;&#19982;&#20320;&#35760;&#24518;&#20013;&#30340;&#20160;&#20040;&#24773;&#26223;&#26377;&#32852;&#31995;&#21527;&#65311;&#65288;&#31532;7&#31456;&#25105;&#20204;&#35848;&#21040;&#35760;&#24518;&#26159;&#19968;&#31181;&#35748;&#30693;&#36807;&#31243;&#65289;&#22914;&#26524;&#19981;&#33021;&#65292;&#20320;&#23601;&#24471;&#25442;&#20010;&#24605;&#36335;&#26469;&#29702;&#35299;&#36825;&#20214;&#20107;&#12290;&#36825;&#26465;&#20449;&#24687;&#26159;&#23494;&#30721;&#21527;&#65311;&#26159;&#20160;&#20040;&#26679;&#30340;&#23494;&#30721;&#65311;&#20320;&#35748;&#35782;&#30340;&#20154;&#20013;&#35841;&#20250;&#32534;&#20986;&#36825;&#26679;&#30340;&#23494;&#30721;&#65311;&#25233;&#25110;&#22825;&#23558;&#38477;&#22823;&#20219;&#20110;&#26031;&#20154;&#65311;</p><p class="content">&#25110;&#35768;&#25105;&#20204;&#25199;&#24471;&#36828;&#20102;&#20123;&#65292;&#20294;&#25105;&#20204;&#24819;&#35201;&#35753;&#20320;&#26126;&#30333;&#20160;&#20040;&#26679;&#30340;&#27963;&#21160;&#25165;&#31639;&#26159;<span class="bold">&#35748;&#30693;&#36807;&#31243;</span>(cognitive processes)&#65292;&#24182;&#19988;&#23427;&#20204;&#20026;&#20160;&#20040;&#20250;&#24341;&#36215;&#20320;&#30340;&#20852;&#36259;&#12290;&#33021;&#22815;&#20351;&#29992;&#35821;&#35328;&#24182;&#19988;&#20197;&#25277;&#35937;&#30340;&#26041;&#24335;&#36827;&#34892;&#24605;&#32500;&#65292;&#36890;&#24120;&#34987;&#35270;&#20026;&#20154;&#31867;&#32463;&#39564;&#30340;&#26412;&#36136;&#12290;&#20320;&#35748;&#20026;&#35748;&#30693;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;&#65292;&#22240;&#20026;&#23427;&#26159;&#20320;&#22312;&#22823;&#37096;&#20998;&#28165;&#37266;&#30340;&#26102;&#38388;&#37324;&#25152;&#25345;&#32493;&#20174;&#20107;&#30340;&#19968;&#31181;&#27963;&#21160;&#12290;&#34429;&#28982;&#22914;&#27492;&#65292;&#24403;&#31934;&#24515;&#26500;&#24605;&#30340;&#28436;&#35828;&#20026;&#20320;&#36194;&#24471;&#36873;&#31080;&#26102;&#65292;&#25110;&#24403;&#20320;&#38405;&#35835;&#19968;&#31687;&#20390;&#25506;&#23567;&#35828;&#65292;&#20854;&#20013;&#20390;&#25506;&#25226;&#20960;&#20010;&#38646;&#30862;&#30340;&#12289;&#24494;&#19981;&#36275;&#36947;&#30340;&#32447;&#32034;&#32467;&#21512;&#36215;&#26469;&#65292;&#25214;&#21040;&#32874;&#26126;&#30340;&#30772;&#26696;&#26041;&#27861;&#26102;&#65292;&#20320;&#36824;&#26159;&#19981;&#24471;&#19981;&#25215;&#35748;&#35748;&#30693;&#36807;&#31243;&#30340;&#23041;&#21147;&#12290;</p><p class="content"><span class="bold">&#35748;&#30693;</span>(cognition)&#26159;&#19968;&#20010;&#36890;&#29992;&#30340;&#26415;&#35821;&#65292;&#28041;&#21450;&#25152;&#26377;&#19982;&#30693;&#35782;&#30456;&#20851;&#30340;&#27963;&#21160;&#65292;&#22914;<span class="bold">&#22270;8.1</span>&#25152;&#26174;&#31034;&#30340;&#37027;&#26679;&#65292;&#23545;&#35748;&#30693;&#30340;&#30740;&#31350;&#23601;&#26159;&#23545;&#20320;&#24515;&#26234;&#27963;&#21160;&#30340;&#30740;&#31350;&#12290;&#65288;&#31532;4&#31456;&#24050;&#32463;&#35752;&#35770;&#36807;&#22270;8.1&#20013;&#30340;&#19968;&#20123;&#20027;&#39064;&#12290;&#65289;&#35748;&#30693;&#26082;&#21253;&#25324;&#20869;&#23481;&#65292;&#20063;&#21253;&#25324;&#36807;&#31243;&#12290;&#35748;&#30693;&#30340;<span class="kaiti">&#20869;&#23481;</span>&#26159;&#25351;&#20320;&#30693;&#36947;<span class="kaiti">&#20160;&#20040;</span>&#8212;&#8212;&#27010;&#24565;&#12289;&#20107;&#23454;&#12289;&#21629;&#39064;&#12289;&#35268;&#21017;&#21644;&#35760;&#24518;&#65292;&#22914;&#8220;&#29399;&#26159;&#21754;&#20083;&#21160;&#29289;&#8221;&#65292;&#8220;&#32418;&#28783;&#24847;&#21619;&#30528;&#20572;&#27490;&#8221;&#65292;&#8220;&#25105;&#31532;&#19968;&#27425;&#31163;&#24320;&#23478;&#26159;&#22312;18&#23681;&#8221;&#12290;&#35748;&#30693;<span class="kaiti">&#36807;&#31243;</span>&#26159;&#25351;&#20320;<span class="kaiti">&#22914;&#20309;</span>&#25805;&#32437;&#36825;&#20123;&#24515;&#26234;&#20869;&#23481;&#8212;&#8212;&#20197;&#20415;&#35753;&#20320;&#35299;&#37322;&#21608;&#22260;&#19990;&#30028;&#65292;&#24182;&#19988;&#20026;&#29983;&#27963;&#20013;&#30340;&#22256;&#22659;&#25214;&#21040;&#21019;&#36896;&#24615;&#35299;&#20915;&#21150;&#27861;&#12290;</p><div class="qrbodyPic"><img active="true" alt="" data-ratio="0.830" data-w="887px" data-w-new="736px" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_271-01.jpg" style="width:100%;"/><p class="imgtitle">&#22270;8.1&#12288;&#35748;&#30693;&#24515;&#29702;&#23398;&#30340;&#39046;&#22495;</p><p class="imgtitle">&#35748;&#30693;&#24515;&#29702;&#23398;&#23478;&#30740;&#31350;&#39640;&#32423;&#24515;&#29702;&#21151;&#33021;&#65292;&#29305;&#21035;&#30528;&#37325;&#20110;&#30740;&#31350;&#20154;&#20204;&#22914;&#20309;&#33719;&#24471;&#30693;&#35782;&#24182;&#21033;&#29992;&#23427;&#24418;&#25104;&#21644;&#29702;&#35299;&#33258;&#24049;&#30340;&#29983;&#27963;&#32463;&#39564;&#12290;</p></div><p class="content">&#22312;&#24515;&#29702;&#23398;&#20013;&#65292;&#35748;&#30693;&#30740;&#31350;&#26159;&#30001;<span class="bold">&#35748;&#30693;&#24515;&#29702;&#23398;</span>(cognitive psychology)&#39046;&#22495;&#30340;&#30740;&#31350;&#32773;&#25152;&#25215;&#25285;&#30340;&#12290;&#22312;&#36807;&#21435;&#30340;30&#24180;&#20013;&#65292;<span class="bold">&#35748;&#30693;&#31185;&#23398;</span>(cognitive science)&#65288;&#35265;<span class="bold">&#22270;8.2</span>&#65289;&#20013;&#20854;&#20182;&#36328;&#23398;&#31185;&#30340;&#30740;&#31350;&#20063;&#23545;&#35748;&#30693;&#24515;&#29702;&#23398;&#26377;&#25152;&#34917;&#20805;&#12290;&#35748;&#30693;&#31185;&#23398;&#23558;&#20960;&#20010;&#39046;&#22495;&#20013;&#20851;&#20110;&#21516;&#26679;&#19968;&#20123;&#38382;&#39064;&#30340;&#29702;&#35299;&#31215;&#32858;&#36215;&#26469;&#65292;&#23427;&#33021;&#35753;&#27599;&#20010;&#30456;&#20851;&#39046;&#22495;&#30340;&#30740;&#31350;&#32773;&#20998;&#20139;&#24444;&#27492;&#30340;&#36164;&#26009;&#21644;&#35265;&#35782;&#65292;&#24182;&#20174;&#20013;&#33719;&#30410;&#12290;&#22312;&#31532;7&#31456;&#20013;&#65292;&#24403;&#25105;&#20204;&#25551;&#36848;&#35760;&#24518;&#30340;&#29983;&#29289;&#23398;&#30740;&#31350;&#22914;&#20309;&#33021;&#35268;&#33539;&#8212;&#8212;&#38480;&#21046;&#21644;&#25552;&#28860;&#8212;&#8212;&#35760;&#24518;&#36807;&#31243;&#30340;&#29702;&#35770;&#26102;&#65292;&#20320;&#23601;&#24050;&#32463;&#30475;&#21040;&#20102;&#36825;&#19968;&#35748;&#30693;&#31185;&#23398;&#21407;&#29702;&#22312;&#36215;&#20316;&#29992;&#12290;&#31867;&#20284;&#22320;&#65292;&#22312;&#26412;&#31456;&#25105;&#20204;&#23558;&#35201;&#25551;&#36848;&#30340;&#29702;&#35770;&#20013;&#65292;&#26377;&#35768;&#22810;&#29702;&#35770;&#26159;&#36890;&#36807;&#22810;&#20010;&#23398;&#31185;&#30740;&#31350;&#32773;&#19981;&#21516;&#35270;&#35282;&#20043;&#38388;&#30456;&#20114;&#30896;&#25758;&#24418;&#25104;&#30340;&#12290;</p><div class="qrbodyPic"><img active="true" alt="" data-ratio="0.827" data-w="895px" data-w-new="740px" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_271-02.jpg" style="width:100%;"/><p class="imgtitle">&#22270;8.2&#12288;&#35748;&#30693;&#31185;&#23398;&#30340;&#39046;&#22495;</p><p class="imgtitle">&#35748;&#30693;&#31185;&#23398;&#30340;&#39046;&#22495;&#22788;&#20110;&#21746;&#23398;&#12289;&#31070;&#32463;&#31185;&#23398;&#12289;&#35821;&#35328;&#23398;&#12289;&#35748;&#30693;&#24515;&#29702;&#23398;&#21644;&#35745;&#31639;&#26426;&#31185;&#23398;&#65288;&#20154;&#24037;&#26234;&#33021;&#65289;&#30340;&#20132;&#21449;&#22320;&#24102;&#12290;</p></div><p class="content">&#19979;&#38754;&#65292;&#25105;&#20204;&#39318;&#20808;&#31616;&#35201;&#25551;&#36848;&#30740;&#31350;&#32773;&#22914;&#20309;&#27979;&#37327;&#35748;&#30693;&#21151;&#33021;&#25152;&#28041;&#21450;&#30340;&#20869;&#22312;&#21450;&#38544;&#34109;&#30340;&#36807;&#31243;&#12290;&#28982;&#21518;&#65292;&#25105;&#20204;&#23558;&#30456;&#24403;&#35814;&#23613;&#22320;&#32771;&#23519;&#35748;&#30693;&#24515;&#29702;&#23398;&#20013;&#24341;&#21457;&#35768;&#22810;&#22522;&#30784;&#30740;&#31350;&#21644;&#23454;&#38469;&#24212;&#29992;&#30340;&#19968;&#20123;&#20027;&#39064;&#65306;&#35821;&#35328;&#20351;&#29992;&#12289;&#35270;&#35273;&#35748;&#30693;&#12289;&#38382;&#39064;&#35299;&#20915;&#12289;&#25512;&#29702;&#12289;&#21028;&#26029;&#21644;&#20915;&#31574;&#12290;</p><chapterlast>&#10048;</chapterlast></body></html>