<strong><font color="blue">&#35821;&#35328;&#30340;&#20351;&#29992; : </font></strong><H2 class=secondTitle><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#35821;&#35328;&#30340;&#20351;&#29992;</SPAN></FONT></H2>
<P class=content>&#35753;&#25105;&#20204;&#22238;&#21040;&#20320;&#21320;&#22812;&#25910;&#21040;&#30340;&#20449;&#24687;&#8212;&#8212;&#8220;&#29483;&#22312;&#22443;&#23376;&#19978;&#8221;&#12290;&#25105;&#20204;&#21487;&#20197;&#20570;&#20123;&#20160;&#20040;&#26469;&#25913;&#21464;&#36825;&#31181;&#24773;&#22659;&#65292;&#20197;&#20351;&#20320;&#33021;&#39532;&#19978;&#29702;&#35299;&#36825;&#26465;&#20449;&#24687;&#21602;&#65311;&#25105;&#20204;&#33021;&#37319;&#21462;&#30340;&#26368;&#23481;&#26131;&#30340;&#27493;&#39588;&#26159;&#32473;&#20320;&#20171;&#32461;&#19968;&#20123;&#21512;&#36866;&#30340;&#32972;&#26223;&#30693;&#35782;&#12290;&#20551;&#35774;&#20320;&#26159;&#19968;&#21517;&#29305;&#24037;&#20154;&#21592;&#65292;&#20320;&#32463;&#24120;&#20250;&#20197;&#36825;&#31181;&#21476;&#24618;&#30340;&#26041;&#24335;&#25910;&#21040;&#19968;&#20123;&#25351;&#20196;&#65292;&#20320;&#21487;&#33021;&#30693;&#36947;&#8220;&#29483;&#8221;&#26159;&#20320;&#30340;&#32852;&#32476;&#20154;&#65292;&#8220;&#22312;&#22443;&#23376;&#19978;&#8221;&#30340;&#24847;&#24605;&#26159;&#22312;&#25684;&#36324;&#22330;&#37324;&#12290;&#20320;&#24212;&#35813;&#20986;&#21457;&#21435;&#21644;&#20182;&#30896;&#22836;&#20102;&#12290;</P>
<P class=content>&#20294;&#26159;&#65292;&#20320;&#27809;&#24517;&#35201;&#19968;&#23450;&#26159;&#21517;&#29305;&#24037;&#20154;&#21592;&#65292;&#22240;&#20026;&#8220;&#29483;&#22312;&#22443;&#23376;&#19978;&#8221;&#26377;&#22810;&#31181;&#24847;&#20041;&#65306;</P>
<P class=content>&#183;&#20551;&#35774;&#20320;&#30340;&#29483;&#24819;&#35201;&#20986;&#21435;&#65292;&#23427;&#22312;&#38752;&#38376;&#30340;&#22443;&#23376;&#19978;&#31561;&#30528;&#12290;&#24403;&#20320;&#23545;&#20320;&#30340;&#23460;&#21451;&#35828;&#8220;&#29483;&#22312;&#22443;&#23376;&#19978;&#8221;&#26102;&#65292;&#20320;&#29992;&#36825;&#20123;&#35789;&#26469;&#20256;&#36798;&#36825;&#26679;&#30340;&#20449;&#24687;&#65306;&#8220;&#20320;&#33021;&#36215;&#26469;&#19968;&#19979;&#35753;&#29483;&#20986;&#21435;&#21527;&#65311;&#8221;</P>
<P class=content>&#183;&#20551;&#35774;&#20320;&#30340;&#26379;&#21451;&#24819;&#25226;&#36710;&#39542;&#31163;&#36710;&#36947;&#65292;&#22240;&#20026;&#22905;&#19981;&#30693;&#36947;&#29483;&#22312;&#20160;&#20040;&#22320;&#26041;&#65292;&#25152;&#20197;&#26377;&#20123;&#25285;&#24515;&#12290;&#24403;&#20320;&#35828;&#8220;&#29483;&#22312;&#22443;&#23376;&#19978;&#8221;&#26102;&#65292;&#20320;&#29992;&#36825;&#20123;&#35789;&#26469;&#20256;&#36798;&#36825;&#26679;&#30340;&#20449;&#24687;&#65306;&#8220;&#25226;&#36710;&#39542;&#31163;&#36710;&#36947;&#26159;&#23433;&#20840;&#30340;&#8221;&#12290;</P>
<P class=content>&#183;&#20551;&#35774;&#20320;&#27491;&#22312;&#35797;&#22270;&#35753;&#20320;&#30340;&#29483;&#21644;&#20320;&#26379;&#21451;&#30340;&#29399;&#36187;&#36305;&#12290;&#24403;&#20320;&#35828;&#8220;&#29483;&#22312;&#22443;&#23376;&#19978;&#8221;&#26102;&#65292;&#20320;&#29992;&#36825;&#20123;&#35789;&#26469;&#20256;&#36798;&#36825;&#26679;&#30340;&#20449;&#24687;&#65306;&#8220;&#25105;&#30340;&#29483;&#19981;&#24819;&#36187;&#36305;&#8221;&#12290;</P>
<P class=content>&#36825;&#20123;&#20363;&#23376;&#35828;&#26126;&#20102;<SPAN class=kaiti>&#21477;&#23376;&#30340;&#24847;&#24605;</SPAN>&#19982;<SPAN class=kaiti>&#35828;&#35805;&#32773;&#30340;&#24847;&#24605;</SPAN>&#20043;&#38388;&#30340;&#21306;&#21035;&#65292;&#21069;&#32773;&#26159;&#21508;&#20010;&#21333;&#35789;&#32452;&#21512;&#22312;&#19968;&#36215;&#26102;&#30340;&#31616;&#21333;&#24847;&#20041;&#65292;&#21518;&#32773;&#26159;&#25351;&#35828;&#35805;&#32773;&#36890;&#36807;&#24688;&#24403;&#22320;&#20351;&#29992;&#21477;&#23376;&#25152;&#33021;&#20256;&#36798;&#30340;&#26080;&#38480;&#22810;&#30340;&#24847;&#20041;(Grice,1968)&#12290;&#24403;&#24515;&#29702;&#23398;&#23478;&#30740;&#31350;&#35821;&#35328;&#30340;&#20351;&#29992;&#26102;&#65292;&#20182;&#20204;&#26082;&#24819;&#29702;&#35299;&#35828;&#35805;&#32773;&#26159;&#22914;&#20309;<SPAN class=kaiti>&#34920;&#36798;</SPAN>&#30340;&#65292;&#20063;&#24819;<SPAN class=kaiti>&#29702;&#35299;</SPAN>&#35828;&#35805;&#32773;&#24819;&#34920;&#36798;&#30340;&#24847;&#20041;&#26159;&#20160;&#20040;&#65306;</P>
<P class=content>&#183;&#20026;&#20102;&#20256;&#36798;&#24819;&#35201;&#20256;&#36798;&#30340;&#24847;&#20041;&#65292;&#35828;&#35805;&#32773;&#22914;&#20309;&#20135;&#29983;&#27491;&#30830;&#30340;&#35821;&#35328;&#65311;</P>
<P class=content>&#183;&#21548;&#32773;&#22914;&#20309;&#33719;&#24471;&#35828;&#35805;&#32773;&#24076;&#26395;&#20256;&#36798;&#30340;&#20449;&#24687;&#65311;</P>
<P class=content>&#25105;&#20204;&#23558;&#20381;&#27425;&#32771;&#23519;&#36825;&#20004;&#20010;&#38382;&#39064;&#12290;&#21516;&#26102;&#36824;&#23558;&#35752;&#35770;&#19982;&#35821;&#35328;&#20351;&#29992;&#30456;&#20851;&#30340;&#36827;&#21270;&#21644;&#25991;&#21270;&#32972;&#26223;&#26041;&#38754;&#30340;&#38382;&#39064;&#12290;