<strong><font color="blue">&#20154;&#31867;&#21644;&#21160;&#29289;&#30740;&#31350;&#20013;&#30340;&#20262;&#29702;&#38382;&#39064; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#21160;&#29289;&#30740;&#31350;&#20013;&#30340;&#38382;&#39064;</H4>
<P class=content>&#22312;&#24515;&#29702;&#23398;&#21644;&#21307;&#23398;&#30740;&#31350;&#20013;&#24212;&#19981;&#24212;&#35813;&#20351;&#29992;&#21160;&#29289;&#65311;&#36825;&#20010;&#38382;&#39064;&#32463;&#24120;&#24341;&#36215;&#20004;&#26497;&#21270;&#30340;&#21453;&#24212;&#12290;&#19968;&#26041;&#38754;&#65292;&#30740;&#31350;&#32773;&#25351;&#20986;&#22312;&#19968;&#20123;&#34892;&#20026;&#31185;&#23398;&#39046;&#22495;&#20801;&#35768;&#20351;&#29992;&#21160;&#29289;&#36827;&#34892;&#38750;&#24120;&#37325;&#35201;&#30340;&#31361;&#30772;&#24615;&#30740;&#31350;(Carroll&amp;Overmier,2001)&#12290;&#21160;&#29289;&#30740;&#31350;&#26377;&#21161;&#20110;&#24471;&#21040;&#20851;&#20110;&#33647;&#29289;&#25104;&#30270;&#30340;&#37325;&#35201;&#30693;&#35782;&#65292;&#20197;&#21450;&#27835;&#30103;&#28966;&#34385;&#21644;&#31934;&#31070;&#30142;&#30149;&#30340;&#30456;&#20851;&#21457;&#29616;&#21644;&#33647;&#29289;&#27979;&#35797;&#12290;&#21160;&#29289;&#30740;&#31350;&#20063;&#26377;&#21033;&#20110;&#21160;&#29289;&#26412;&#36523;&#12290;&#20363;&#22914;&#65292;&#24515;&#29702;&#23398;&#30740;&#31350;&#32773;&#24050;&#32463;&#25351;&#20986;&#22914;&#20309;&#32531;&#35299;&#21160;&#29289;&#22253;&#20013;&#30340;&#21160;&#29289;&#25152;&#20307;&#39564;&#30340;&#31105;&#38381;&#21387;&#21147;&#12290;&#20851;&#20110;&#21160;&#29289;&#23398;&#20064;&#21644;&#31038;&#20250;&#32452;&#32455;&#30340;&#30740;&#31350;&#24050;&#32463;&#23548;&#33268;&#20102;&#38548;&#31163;&#35774;&#35745;&#21644;&#21160;&#29289;&#35774;&#26045;&#30340;&#25913;&#36827;&#65292;&#36825;&#20123;&#37117;&#20419;&#36827;&#20102;&#21160;&#29289;&#30340;&#20581;&#24247;(Nicoll et al.,1988)&#12290;</P>
<P class=content>&#23545;&#20110;&#21160;&#29289;&#26435;&#21033;&#20445;&#25252;&#32773;&#26469;&#35828;&#65292;&#8220;&#23545;&#20110;&#21361;&#23475;&#21160;&#29289;&#31119;&#21033;&#30340;&#20262;&#29702;&#20851;&#24576;&#19981;&#33021;&#21482;&#22240;&#20154;&#31867;&#30340;&#21033;&#30410;&#32780;&#20943;&#23569;&#8221;(Olsson et al.,2007,p.1680)&#12290;&#20262;&#29702;&#23398;&#23478;&#20419;&#20351;&#30740;&#31350;&#32773;&#36143;&#24443;3R&#21407;&#21017;&#65306;&#30740;&#31350;&#32773;&#25152;&#35774;&#35745;&#30340;&#20551;&#35774;&#26816;&#39564;&#26041;&#27861;&#65292;&#24212;&#35813;&#20351;&#24471;&#20182;&#20204;<SPAN class=kaiti>&#20943;&#23569;</SPAN>(reduce)&#25152;&#38656;&#30340;&#21160;&#29289;&#25968;&#37327;&#65292;&#25110;&#23436;&#20840;<SPAN class=kaiti>&#26367;&#25442;</SPAN>(replace)&#21160;&#29289;&#30340;&#20351;&#29992;&#65307;&#20182;&#20204;&#24212;&#35813;<SPAN class=kaiti>&#25913;&#21892;</SPAN>(refine)&#20182;&#20204;&#30340;&#23454;&#39564;&#27493;&#39588;&#65292;&#20197;&#20351;&#30140;&#30171;&#21644;&#19981;&#36866;&#38477;&#33267;&#26368;&#23567;(Ryder,2006)&#12290;&#27599;&#20301;&#21160;&#29289;&#30740;&#31350;&#32773;&#37117;&#24517;&#39035;&#20381;&#25454;&#20005;&#26684;&#30340;&#23457;&#26597;&#26631;&#20934;&#26469;&#35780;&#20272;&#33258;&#24049;&#30340;&#24037;&#20316;&#12290;&#32654;&#22269;&#24515;&#29702;&#23398;&#21327;&#20250;&#23545;&#22312;&#30740;&#31350;&#20013;&#20351;&#29992;&#21160;&#29289;&#30340;&#30740;&#31350;&#32773;&#25552;&#20986;&#20102;&#20005;&#26684;&#30340;&#36947;&#24503;&#25351;&#23548;&#26041;&#38024;&#65288;&#32654;&#22269;&#24515;&#29702;&#23398;&#21327;&#20250;&#65292;2002&#65289;&#12290;</P>
<P class=content>&#36890;&#36807;&#35843;&#26597;1 188&#21517;&#24515;&#29702;&#23398;&#23398;&#29983;&#21644;3 982&#21517;&#32654;&#22269;&#24515;&#29702;&#23398;&#21327;&#20250;&#20250;&#21592;&#23545;&#20110;&#21160;&#29289;&#30740;&#31350;&#30340;&#24577;&#24230;&#65292;&#32467;&#26524;&#25903;&#25345;&#20005;&#26684;&#30340;&#23457;&#26597;&#26631;&#20934;(Plous,1996a,1996b)&#65306;</P>
<P class=content>&#183;&#22823;&#32422;80%&#30340;&#34987;&#35843;&#26597;&#32773;&#35748;&#20026;&#33258;&#28982;&#24773;&#22659;&#20013;&#30340;&#35266;&#23519;&#30740;&#31350;&#26159;&#27491;&#30830;&#30340;&#12290;&#23569;&#25968;&#20154;(30%&#65374;70%)&#25903;&#25345;&#28041;&#21450;&#31548;&#26694;&#25110;&#31105;&#38381;&#30340;&#30740;&#31350;&#65292;&#36825;&#37096;&#20998;&#21462;&#20915;&#20110;&#21160;&#29289;&#31181;&#31867;&#65288;&#22914;&#32769;&#40736;&#12289;&#40509;&#23376;&#12289;&#29399;&#25110;&#28789;&#38271;&#31867;&#21160;&#29289;&#65289;&#12290;&#23398;&#29983;&#21644;&#25945;&#25480;&#37117;&#21453;&#23545;&#36896;&#25104;&#36523;&#20307;&#30171;&#33510;&#25110;&#27515;&#20129;&#30340;&#30740;&#31350;&#12290;</P>
<P class=content>&#183;&#22823;&#22810;&#25968;&#65288;&#22823;&#32422;60%&#65289;&#23398;&#29983;&#21644;&#25945;&#25480;&#25903;&#25345;&#22312;&#26412;&#31185;&#24515;&#29702;&#23398;&#35838;&#31243;&#19978;&#20351;&#29992;&#21160;&#29289;&#65292;&#20294;&#27599;&#32452;&#20013;&#21482;&#26377;1/3&#30340;&#20154;&#25903;&#25345;&#25226;&#21160;&#29289;&#30340;&#23454;&#39564;&#23460;&#30740;&#31350;&#20316;&#20026;&#24515;&#29702;&#23398;&#26412;&#31185;&#19987;&#19994;&#30340;&#24517;&#20462;&#35838;&#31243;&#12290;</P>
<P class=content>&#19982;&#37027;&#20123;&#21516;&#36744;&#20154;&#30456;&#27604;&#65292;&#20320;&#26377;&#20309;&#20027;&#24352;&#65311;&#20320;&#23545;&#21160;&#29289;&#30740;&#31350;&#30340;&#24471;&#19982;&#22833;&#20570;&#20309;&#20915;&#31574;&#65311;</P>
<DIV class=border>