<strong><font color="blue">&#20998;&#26512;&#25968;&#25454; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#25551;&#36848;&#32479;&#35745;</H4>
<P class=content>&#25551;&#36848;&#32479;&#35745;&#26159;&#25968;&#25454;&#27169;&#24335;&#30340;&#27010;&#35201;&#25551;&#36848;&#12290;&#23427;&#29992;&#20110;&#25551;&#36848;&#26469;&#33258;&#20110;&#19968;&#20010;&#23454;&#39564;&#21442;&#19982;&#32773;&#25110;&#26356;&#32463;&#24120;&#26159;&#19981;&#21516;&#30340;&#20960;&#32452;&#21442;&#19982;&#32773;&#30340;&#25968;&#25454;&#12290;&#23427;&#20063;&#33021;&#25551;&#36848;&#21464;&#37327;&#38388;&#30340;&#30456;&#20851;&#12290;&#22240;&#32780;&#65292;&#30740;&#31350;&#32773;&#19981;&#24517;&#21162;&#21147;&#35760;&#20303;&#27599;&#20010;&#21442;&#19982;&#32773;&#30340;&#25152;&#26377;&#24471;&#20998;&#65292;&#32780;&#26159;&#35201;&#24471;&#21040;&#27599;&#32452;&#21442;&#19982;&#32773;&#30340;&#20856;&#22411;&#20998;&#25968;&#25351;&#26631;&#12290;&#30740;&#31350;&#32773;&#20063;&#35201;&#27979;&#37327;&#20856;&#22411;&#20998;&#25968;&#26159;&#22914;&#20309;&#21464;&#21270;&#30340;&#8212;&#8212;&#36825;&#20123;&#26159;&#21457;&#25955;&#30340;&#36824;&#26159;&#32858;&#38598;&#22312;&#19968;&#36215;&#30340;&#12290;&#35753;&#25105;&#20204;&#30475;&#19968;&#30475;&#30740;&#31350;&#32773;&#22914;&#20309;&#25512;&#23548;&#36825;&#20123;&#27979;&#37327;&#12290;</P>
<P class=content><SPAN class=bold>&#39057;&#27425;&#20998;&#24067;</SPAN>&#12288;&#20320;&#23558;&#22914;&#20309;&#24635;&#32467;&#34920;S.1&#30340;&#25968;&#25454;&#21602;&#65311;&#20026;&#20102;&#28165;&#26970;&#25551;&#36848;&#21508;&#31181;&#20998;&#25968;&#30340;&#20998;&#24067;&#24773;&#20917;&#65292;&#25105;&#20204;&#24471;&#20986;<SPAN class=bold>&#39057;&#27425;&#20998;&#24067;</SPAN>(frequency distribution)&#8212;&#8212;&#24635;&#32467;&#27599;&#31867;&#20998;&#25968;&#20986;&#29616;&#30340;&#39057;&#27425;&#12290;&#32670;&#24623;&#20998;&#25968;&#24456;&#23481;&#26131;&#24635;&#32467;&#12290;19&#20010;&#20998;&#25968;&#20013;&#65292;9&#20010;&#8220;<SPAN class=kaiti>&#26159;</SPAN>&#8221;10&#20010;&#8220;<SPAN class=kaiti>&#21542;</SPAN>&#8221;&#65307;&#22312;&#32452;1&#20013;&#20960;&#20046;&#25152;&#26377;&#30340;&#21453;&#24212;&#37117;&#20026;&#8220;&#26159;&#8221;&#65292;&#22312;&#32452;2&#20013;&#20960;&#20046;&#25152;&#26377;&#30340;&#21453;&#24212;&#37117;&#20026;&#8220;&#21542;&#8221;&#12290;&#28982;&#32780;&#65292;&#33258;&#25105;&#36807;&#24230;&#25511;&#21046;&#21644;&#24615;&#21035;&#35282;&#33394;&#20998;&#25968;&#24182;&#19981;&#23481;&#26131;&#21306;&#20998;&#25104;<SPAN class=kaiti>&#26159;</SPAN>&#21644;<SPAN class=kaiti>&#21542;</SPAN>&#20004;&#31867;&#12290;&#20026;&#20102;&#35299;&#36825;&#20123;&#25968;&#23383;&#21453;&#26144;&#30340;&#39057;&#27425;&#20998;&#24067;&#65292;&#25105;&#20204;&#21487;&#20197;&#27604;&#36739;&#20004;&#32452;&#21442;&#19982;&#32773;&#30340;&#20449;&#24687;&#65292;&#25105;&#20204;&#20027;&#35201;&#35752;&#35770;&#24615;&#21035;&#35282;&#33394;&#20998;&#25968;&#12290;</P>
<P class=content>&#30475;&#34920;S.1&#20013;&#30340;&#24615;&#21035;&#35282;&#33394;&#25968;&#25454;&#12290;&#26368;&#39640;&#20998;&#26159;+61&#65288;&#26368;&#22899;&#24615;&#21270;&#65289;&#65292;&#26368;&#20302;&#20998;&#26159;-33&#65288;&#26368;&#30007;&#24615;&#21270;&#65289;&#12290;19&#20010;&#24471;&#20998;&#20013;&#65292;9&#20010;&#26159;&#27491;&#30340;&#65292;10&#20010;&#26159;&#36127;&#30340;&#12290;&#36825;&#24847;&#21619;&#30528;&#26432;&#20154;&#29359;&#20013;&#26377;9&#20154;&#25551;&#36848;&#33258;&#24049;&#26159;&#30456;&#23545;&#22899;&#24615;&#21270;&#30340;&#65292;10&#20154;&#25551;&#36848;&#33258;&#24049;&#26159;&#30456;&#23545;&#30007;&#24615;&#21270;&#30340;&#12290;&#20294;&#36825;&#20123;&#20998;&#25968;&#22312;&#20004;&#32452;&#21442;&#19982;&#32773;&#20013;&#26159;&#22914;&#20309;&#20998;&#24067;&#30340;&#21602;&#65311;&#23545;&#19968;&#32452;&#25968;&#25454;&#36827;&#34892;&#39057;&#27425;&#20998;&#24067;&#32479;&#35745;&#30340;&#31532;&#19968;&#27493;&#26159;&#25226;&#20998;&#25968;&#20174;&#39640;&#21040;&#20302;&#36827;&#34892;<SPAN class=kaiti>&#31561;&#32423;&#25490;&#24207;</SPAN>&#12290;&#23545;&#24615;&#21035;&#35282;&#33394;&#20998;&#25968;&#30340;&#31561;&#32423;&#25490;&#24207;&#22914;<SPAN class=bold>&#34920;S.2</SPAN>&#12290;&#31532;&#20108;&#27493;&#25226;&#36825;&#20123;&#25490;&#21015;&#21518;&#30340;&#20998;&#25968;&#36827;&#34892;&#20998;&#31867;&#65292;&#32452;&#25104;&#19968;&#20123;&#25968;&#30446;&#26356;&#23567;&#30340;&#31867;&#21035;&#31216;&#20026;<SPAN class=kaiti>&#32452;&#36317;</SPAN>&#12290;&#26412;&#30740;&#31350;&#20998;&#20102;10&#31867;&#65292;&#27599;&#19968;&#31867;&#21487;&#33021;&#21253;&#25324;10&#20010;&#20998;&#25968;&#12290;&#31532;&#19977;&#27493;&#26159;&#24314;&#26500;&#39057;&#27425;&#20998;&#24067;&#34920;&#65292;&#30001;&#39640;&#21040;&#20302;&#21015;&#20986;&#32452;&#36317;&#24182;&#35760;&#24405;<SPAN class=kaiti>&#39057;&#27425;</SPAN>&#8212;&#8212;&#33853;&#20837;&#27599;&#32452;&#30340;&#20010;&#25968;&#12290;&#36890;&#36807;&#39057;&#27425;&#20998;&#24067;&#25105;&#20204;&#33021;&#30475;&#20986;&#24615;&#21035;&#35282;&#33394;&#20998;&#25968;&#22823;&#37096;&#20998;&#22312;-20&#21040;+9&#38388;&#65288;&#35265;<SPAN class=bold>&#34920;S.3</SPAN>&#65289;&#12290;&#22823;&#37096;&#20998;&#29425;&#29359;&#30340;&#24471;&#20998;&#37117;&#20559;&#31163;0&#19981;&#22810;&#65292;&#21363;&#20182;&#20204;&#30340;&#24471;&#20998;&#26082;&#19981;&#21313;&#20998;&#27491;&#20063;&#19981;&#21313;&#20998;&#36127;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;S.2&#12288;&#24615;&#21035;&#35282;&#33394;&#24046;&#24322;&#20998;&#25968;&#30340;&#31561;&#32423;&#25490;&#21015;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_084-01.jpg" data-w-new="656px" data-w="796px" data-ratio="0.824" active="true"></DIV>
<P class=quotation>&#27880;&#65306;+&#20998;&#34920;&#31034;&#26356;&#22899;&#24615;&#21270;&#65307;-&#20998;&#34920;&#31034;&#26356;&#30007;&#24615;&#21270;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;S.3&#12288;&#24615;&#21035;&#35282;&#33394;&#24046;&#24322;&#20998;&#25968;&#30340;&#39057;&#27425;&#20998;&#24067;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_084-02.jpg" data-w-new="676px" data-w="835px" data-ratio="0.810" active="true"></DIV>
<P class=content>&#29616;&#22312;&#24050;&#25226;&#25968;&#25454;&#25490;&#21015;&#25104;&#20960;&#31867;&#12290;&#19979;&#19968;&#27493;&#30740;&#31350;&#32773;&#23558;&#20351;&#29992;&#22270;&#24418;&#34920;&#31034;&#39057;&#27425;&#20998;&#24067;&#12290;</P>
<P class=content><SPAN class=bold>&#22270;&#34920;</SPAN>&#12288;&#24403;&#29992;&#22270;&#34920;&#26469;&#34920;&#31034;&#25968;&#25454;&#20998;&#24067;&#26102;&#65292;&#24120;&#24120;&#26356;&#23481;&#26131;&#29702;&#35299;&#12290;&#26368;&#31616;&#21333;&#30340;&#19968;&#31867;&#22270;&#26159;<SPAN class=kaiti>&#26465;&#24418;&#22270;</SPAN>&#12290;&#36825;&#31181;&#22270;&#20351;&#25105;&#20204;&#33021;&#22815;&#30475;&#21040;&#25968;&#25454;&#20013;&#23384;&#22312;&#30340;&#27169;&#24335;&#12290;&#25105;&#20204;&#21487;&#20197;&#29992;&#19968;&#24133;&#26465;&#24418;&#22270;&#34920;&#31034;&#25226;&#33258;&#24049;&#25551;&#36848;&#20026;&#23475;&#32670;&#30340;&#31361;&#28982;&#26432;&#20154;&#29359;&#27604;&#26432;&#20154;&#24815;&#29359;&#22810;&#20986;&#22810;&#23569;&#65288;&#35265;<SPAN class=bold>&#22270;S.1</SPAN>&#65289;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_084-03.jpg" data-w-new="597px" data-w="963px" data-ratio="0.620" active="true"> 
<P class=imgtitle>&#22270;S.1&#12288;&#20004;&#32452;&#35851;&#26432;&#29359;&#30340;&#32670;&#24623;&#24863;&#24471;&#20998;&#65288;&#26465;&#24418;&#22270;&#65289;</P></DIV>
<P class=content>&#23545;&#20110;&#26356;&#22797;&#26434;&#30340;&#25968;&#25454;&#65292;&#22914;&#24615;&#21035;&#35282;&#33394;&#24471;&#20998;&#65292;&#25105;&#20204;&#21487;&#20197;&#20351;&#29992;<SPAN class=kaiti>&#30452;&#26041;&#22270;</SPAN>&#12290;&#36825;&#31181;&#22270;&#31867;&#20284;&#20110;&#26465;&#24418;&#22270;&#65292;&#21482;&#26159;&#31867;&#21035;&#25442;&#25104;&#20102;&#38388;&#36317;&#8212;&#8212;&#25968;&#25454;&#31867;&#21035;&#65292;&#32780;&#19981;&#26159;&#26465;&#24418;&#22270;&#20013;&#20351;&#29992;&#30340;&#21517;&#31216;&#31867;&#21035;&#12290;&#30452;&#26041;&#22270;&#20197;&#35270;&#35273;&#26041;&#24335;&#25552;&#20379;&#20102;&#21508;&#38388;&#36317;&#20013;&#24471;&#20998;&#30340;&#25968;&#37327;&#12290;&#20174;&#30452;&#26041;&#22270;&#20013;&#30340;&#24615;&#21035;&#35282;&#33394;&#24471;&#20998;&#21487;&#20197;&#24456;&#23481;&#26131;&#22320;&#30475;&#20986;&#65292;&#36825;&#20004;&#32452;&#26432;&#20154;&#29359;&#30340;&#24471;&#20998;&#20998;&#24067;&#26159;&#26377;&#24046;&#21035;&#30340;&#65288;&#35265;<SPAN class=bold>&#22270;S.2</SPAN>&#65289;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_085-01.jpg" data-w-new="1496px" data-w="835px" data-ratio="1.792" active="true"> 
<P class=imgtitle>&#22270;S.2&#12288;&#24615;&#21035;&#35282;&#33394;&#24471;&#20998;&#65288;&#30452;&#26041;&#22270;&#65289;</P></DIV>
<P class=content>&#20174;&#22270;S.1&#21644;&#22270;S.2&#21487;&#20197;&#30475;&#20986;&#65292;&#25968;&#25454;&#30340;&#22522;&#26412;&#20998;&#24067;&#24773;&#20917;&#31526;&#21512;&#30740;&#31350;&#32773;&#30340;&#20004;&#20010;&#20551;&#35774;&#12290;&#19982;&#26432;&#20154;&#24815;&#29359;&#30456;&#27604;&#65292;&#31361;&#28982;&#26432;&#20154;&#29359;&#26356;&#21487;&#33021;&#20250;&#25226;&#33258;&#24049;&#25551;&#36848;&#25104;&#23475;&#32670;&#30340;&#65292;&#20063;&#26356;&#21487;&#33021;&#20250;&#29992;&#22899;&#24615;&#21270;&#29305;&#36136;&#26469;&#25551;&#36848;&#33258;&#24049;&#12290;</P>
<P class=content><SPAN class=bold>&#38598;&#20013;&#36235;&#21183;&#30340;&#24230;&#37327;</SPAN>&#12288;<SPAN class=bold>&#21040;</SPAN>&#29616;&#22312;&#20026;&#27490;&#65292;&#25105;&#20204;&#23545;&#36825;&#20123;&#25968;&#25454;&#30340;<SPAN class=kaiti>&#20998;&#24067;&#24773;</SPAN>&#20917;&#24050;&#32463;&#26377;&#20102;&#19968;&#20010;&#22823;&#33268;&#30340;&#21360;&#35937;&#12290;&#22270;&#34920;&#22686;&#36827;&#20102;&#25105;&#20204;&#23545;&#30740;&#31350;&#32467;&#26524;&#30340;&#29702;&#35299;&#65292;&#20294;&#25105;&#20204;&#24076;&#26395;&#33021;&#20102;&#35299;&#26356;&#22810;&#8212;&#8212;&#20363;&#22914;&#65292;&#26368;&#33021;&#20195;&#34920;&#36825;&#19968;&#32452;&#25968;&#25454;&#30340;&#25968;&#20540;&#12290;&#24403;&#25105;&#20204;&#27604;&#36739;&#20004;&#32452;&#25110;&#26356;&#22810;&#32452;&#25968;&#25454;&#26102;&#65292;&#36825;&#26679;&#30340;&#19968;&#20010;&#25968;&#20540;&#26159;&#38750;&#24120;&#26377;&#29992;&#30340;&#65307;&#27604;&#36739;&#20004;&#32452;&#25968;&#25454;&#20013;&#30340;&#20856;&#22411;&#25968;&#20540;&#35201;&#27604;&#27604;&#36739;&#25972;&#20010;&#25968;&#25454;&#20998;&#24067;&#23481;&#26131;&#24471;&#22810;&#12290;&#21482;&#29992;&#19968;&#20010;<SPAN class=kaiti>&#26377;&#20195;&#34920;&#24615;</SPAN>&#30340;&#20998;&#25968;&#26469;&#20316;&#20026;&#19968;&#32452;&#21442;&#19982;&#32773;&#26368;&#20856;&#22411;&#20998;&#25968;&#30340;&#25351;&#26631;&#34987;&#31216;&#20026;<SPAN class=bold>&#38598;&#20013;&#36235;&#21183;&#30340;&#24230;&#37327;</SPAN>(measure of central tendency)&#65288;&#23427;&#24212;&#35813;&#20301;&#20110;&#20998;&#24067;&#30340;&#20013;&#22830;&#65292;&#20854;&#20182;&#20998;&#25968;&#21017;&#20998;&#24067;&#22312;&#20854;&#21608;&#22260;&#12290;&#65289;&#24515;&#29702;&#23398;&#23478;&#20027;&#35201;&#20351;&#29992;&#19977;&#31181;&#19981;&#21516;&#30340;&#38598;&#20013;&#36235;&#21183;&#27979;&#37327;&#26041;&#27861;&#65306;<SPAN class=kaiti>&#20247;&#25968;</SPAN>&#12289;<SPAN class=kaiti>&#20013;&#25968;</SPAN>&#21644;<SPAN class=kaiti>&#24179;&#22343;&#25968;</SPAN>&#12290;</P>
<P class=content><SPAN class=bold>&#20247;&#25968;</SPAN>(mode)&#26159;&#19968;&#20010;&#27604;&#25152;&#26377;&#20854;&#20182;&#25968;&#20540;&#20986;&#29616;&#27425;&#25968;&#37117;&#35201;&#22810;&#30340;&#25968;&#20540;&#12290;&#23545;&#20110;&#32670;&#24623;&#24863;&#30340;&#27979;&#37327;&#20540;&#26469;&#35828;&#65292;&#31361;&#28982;&#26432;&#20154;&#29359;&#30340;&#20247;&#25968;&#21453;&#24212;&#20026;<SPAN class=kaiti>&#26159;</SPAN>&#8212;&#8212;10&#20010;&#20154;&#20013;&#26377;8&#20010;&#25253;&#21578;&#35828;&#33258;&#24049;&#26159;&#23481;&#26131;&#24863;&#21040;&#23475;&#32670;&#30340;&#12290;&#32780;&#22312;&#24815;&#29359;&#24403;&#20013;&#65292;&#20247;&#25968;&#21453;&#24212;&#20026;<SPAN class=kaiti>&#21542;</SPAN>&#12290;&#22312;&#31361;&#28982;&#26432;&#20154;&#29359;&#20013;&#65292;&#24615;&#21035;&#35282;&#33394;&#24471;&#20998;&#30340;&#20247;&#25968;&#20026;+5&#12290;&#20320;&#33021;&#22815;&#35745;&#31639;&#20986;&#20182;&#20204;&#30340;&#33258;&#25105;&#36807;&#24230;&#25511;&#21046;&#20998;&#25968;&#30340;&#20247;&#25968;&#21527;&#65311;&#20247;&#25968;&#26159;&#26368;&#23481;&#26131;&#24471;&#20986;&#30340;&#38598;&#20013;&#36235;&#21183;&#25351;&#26631;&#65292;&#20294;&#24120;&#24120;&#21448;&#26159;&#29992;&#22788;&#26368;&#23567;&#30340;&#12290;&#22914;&#26524;&#20320;&#33021;&#22815;&#27880;&#24847;&#21040;&#36807;&#25511;&#24471;&#20998;&#20013;&#21482;&#26377;&#19968;&#20010;&#20998;&#25968;&#39640;&#20110;&#20247;&#25968;17&#20294;&#21364;&#26377;6&#20010;&#20998;&#25968;&#20302;&#20110;17&#65292;&#20320;&#23601;&#21487;&#33021;&#20307;&#20250;&#20986;&#20247;&#25968;&#29992;&#22788;&#24456;&#23567;&#30340;&#19968;&#20010;&#21407;&#22240;&#20102;&#12290;&#23613;&#31649;17&#26159;&#39057;&#27425;&#26368;&#39640;&#30340;&#19968;&#20010;&#24471;&#20998;&#65292;&#20294;&#21364;&#19981;&#31526;&#21512;&#25105;&#20204;&#20851;&#20110;&#8220;&#20195;&#34920;&#24615;&#8221;&#25110;&#8220;&#38598;&#20013;&#36235;&#21183;&#8221;&#30340;&#27010;&#24565;&#12290;</P>
<P class=content><SPAN class=bold>&#20013;&#25968;</SPAN>(median)&#26126;&#26174;&#20063;&#26159;&#19968;&#20010;&#20013;&#22830;&#20998;&#25968;&#65307;&#23427;&#23558;&#19968;&#32452;&#25968;&#25454;&#20013;&#39640;&#20998;&#30340;&#19968;&#21322;&#19982;&#20302;&#20998;&#30340;&#21478;&#19968;&#21322;&#21306;&#20998;&#24320;&#26469;&#12290;&#39640;&#20986;&#20013;&#25968;&#20998;&#25968;&#30340;&#25968;&#37327;&#19982;&#20302;&#20110;&#20013;&#25968;&#20998;&#25968;&#30340;&#25968;&#37327;&#30456;&#31561;&#12290;&#24403;&#20998;&#25968;&#30340;&#20010;&#25968;&#20026;&#22855;&#25968;&#26102;&#65292;&#20013;&#25968;&#26159;&#20301;&#20110;&#25968;&#25454;&#20998;&#24067;&#20013;&#38388;&#30340;&#37027;&#20010;&#20998;&#25968;&#65307;&#24403;&#20998;&#25968;&#30340;&#20010;&#25968;&#20026;&#20598;&#25968;&#26102;&#65292;&#30740;&#31350;&#32773;&#24120;&#24120;&#20197;&#20013;&#38388;&#20004;&#20010;&#20998;&#25968;&#30340;&#24179;&#22343;&#20540;&#20316;&#20026;&#20013;&#25968;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#23558;&#26432;&#20154;&#24815;&#29359;&#30340;&#24615;&#21035;&#35282;&#33394;&#24471;&#20998;&#25353;&#29031;&#39640;&#20302;&#39034;&#24207;&#25490;&#21015;&#22312;&#19968;&#24352;&#32440;&#19978;&#65292;&#21487;&#20197;&#30475;&#20986;&#20013;&#25968;&#26159;-10&#65292;&#20998;&#21035;&#26377;&#22235;&#20010;&#20998;&#25968;&#39640;&#20110;&#21644;&#20302;&#20110;&#36825;&#19968;&#25968;&#20540;&#12290;&#22312;&#31361;&#28982;&#30340;&#26432;&#20154;&#29359;&#20013;&#65292;&#20013;&#25968;&#26159;+5&#8212;&#8212;&#31532;5&#21644;&#31532;6&#20010;&#20998;&#25968;&#30340;&#24179;&#22343;&#20540;&#65292;&#36825;&#20004;&#20010;&#20998;&#25968;&#24688;&#24039;&#37117;&#26159;+5&#12290;&#20013;&#25968;&#19981;&#21463;&#26497;&#31471;&#25968;&#20540;&#30340;&#24433;&#21709;&#12290;&#20363;&#22914;&#65292;&#21363;&#20351;&#31361;&#28982;&#26432;&#20154;&#29359;&#20013;&#26368;&#39640;&#30340;&#24615;&#21035;&#35282;&#33394;&#24471;&#20998;&#26159;+129&#32780;&#19981;&#26159;&#36825;&#37324;&#30340;+61&#65292;&#20013;&#25968;&#20173;&#28982;&#26159;+5&#12290;&#36825;&#20010;&#20998;&#25968;&#20173;&#28982;&#20250;&#25226;&#25968;&#25454;&#20013;&#39640;&#20998;&#30340;&#19968;&#21322;&#21644;&#20302;&#20998;&#30340;&#19968;&#21322;&#21306;&#20998;&#24320;&#26469;&#12290;&#20013;&#25968;&#22987;&#32456;&#22788;&#22312;&#25968;&#25454;&#20998;&#24067;&#30340;&#20013;&#38388;&#20301;&#32622;&#12290;</P>
<P class=content><SPAN class=bold>&#24179;&#22343;&#25968;</SPAN>(mean)&#26159;&#22823;&#22810;&#25968;&#20154;&#21548;&#21040;<SPAN class=kaiti>&#24179;&#22343;</SPAN>&#36825;&#20010;&#35789;&#26102;&#24120;&#24120;&#20250;&#24819;&#21040;&#30340;&#12290;&#23427;&#21516;&#26102;&#36824;&#26159;&#26368;&#24120;&#29992;&#21040;&#30340;&#25551;&#36848;&#19968;&#32452;&#25968;&#25454;&#30340;&#32479;&#35745;&#37327;&#12290;&#35201;&#35745;&#31639;&#24179;&#22343;&#25968;&#30340;&#35805;&#65292;&#25105;&#20204;&#38656;&#35201;&#25226;&#25152;&#26377;&#25968;&#25454;&#21152;&#22312;&#19968;&#36215;&#65292;&#28982;&#21518;&#20877;&#38500;&#20197;&#36825;&#20123;&#25968;&#25454;&#30340;&#20010;&#25968;&#12290;&#36825;&#19968;&#25805;&#20316;&#21487;&#20197;&#29992;&#19979;&#38754;&#36825;&#20010;&#20844;&#24335;&#26469;&#34920;&#31034;&#65306;</P>
<DIV class=bodyPic><img style="WIDTH: 50%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_085-02.jpg" data-w-new="115px" data-w="218px" data-ratio="0.528" active="true"></DIV>
<P class=content>&#22312;&#35813;&#20844;&#24335;&#20013;&#65292;<SPAN class=italic>M</SPAN>&#20195;&#34920;&#24179;&#22343;&#25968;&#65292;<SPAN class=italic>X</SPAN>&#26159;&#21333;&#20010;&#30340;&#20998;&#25968;&#65292;&#8721;&#65288;&#24076;&#33098;&#23383;&#27597;sigma&#65289;&#34920;&#31034;&#25226;&#23427;&#21518;&#38754;&#30340;&#20869;&#23481;&#21152;&#22312;&#19968;&#36215;&#65292;<SPAN class=italic>N</SPAN>&#21017;&#26159;&#25152;&#26377;&#20998;&#25968;&#30340;&#20010;&#25968;&#12290;&#30001;&#20110;&#25152;&#26377;&#24615;&#21035;&#35282;&#33394;&#20998;&#25968;&#30340;&#24635;&#21644;(&#8721;<SPAN class=italic>X</SPAN>)&#26159;115&#65292;&#32780;&#20998;&#25968;&#30340;&#20010;&#25968;(<SPAN class=italic>N</SPAN>)&#26159;10&#65292;&#25152;&#20197;&#31361;&#28982;&#26432;&#20154;&#29359;&#30340;&#24615;&#21035;&#35282;&#33394;&#24471;&#20998;&#30340;&#24179;&#22343;&#25968;(<SPAN class=italic>M</SPAN>)&#21487;&#20197;&#36825;&#26679;&#35745;&#31639;&#20986;&#26469;&#65306;</P>
<DIV class=bodyPic><img style="WIDTH: 60%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_085-03.jpg" data-w-new="99px" data-w="314px" data-ratio="0.315" active="true"></DIV>
<P class=content>&#21487;&#20197;&#35797;&#30528;&#33258;&#24049;&#35745;&#31639;&#19968;&#19979;&#36825;&#20123;&#29359;&#20154;&#30340;&#36807;&#25511;&#24471;&#20998;&#30340;&#24179;&#22343;&#20540;&#12290;&#32467;&#26524;&#23558;&#20250;&#24471;&#21040;14.4&#12290;</P>
<P class=content>&#19982;&#20013;&#25968;&#19981;&#21516;&#65292;&#24179;&#22343;&#25968;&#20250;&#21463;&#21040;&#25968;&#25454;&#20998;&#24067;&#20013;&#26497;&#31471;&#20998;&#25968;&#30340;&#24433;&#21709;&#12290;&#25913;&#21464;&#26576;&#20010;&#26497;&#31471;&#30340;&#25968;&#20540;&#30340;&#30830;&#20250;&#25913;&#21464;&#24179;&#22343;&#20540;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;4&#21495;&#32618;&#29359;&#30340;&#24615;&#21035;&#35282;&#33394;&#24471;&#20998;&#26159;+101&#32780;&#19981;&#26159;&#36825;&#37324;&#30340;+61&#65292;&#37027;&#20040;&#25972;&#32452;&#32618;&#29359;&#30340;&#20998;&#25968;&#24179;&#22343;&#20540;&#23601;&#20250;&#20174;11.5&#22686;&#21152;&#21040;15.5&#12290;</P>
<P class=content><SPAN class=bold>&#31163;&#25955;&#24615;</SPAN>&#12288;&#38500;&#20102;&#20102;&#35299;&#21738;&#19968;&#20010;&#20998;&#25968;&#26368;&#33021;&#20195;&#34920;&#25972;&#20010;&#25968;&#25454;&#20998;&#24067;&#22806;&#65292;&#20102;&#35299;&#36825;&#31181;&#38598;&#20013;&#36235;&#21183;&#24230;&#37327;&#30340;&#20195;&#34920;&#24615;&#31350;&#31455;&#22914;&#20309;&#20063;&#26159;&#24456;&#26377;&#29992;&#22788;&#30340;&#12290;&#20854;&#20182;&#20998;&#25968;&#22823;&#37096;&#20998;&#36317;&#31163;&#23427;&#24456;&#36817;&#36824;&#26159;&#38750;&#24120;&#20998;&#25955;&#65311;<SPAN class=bold>&#31163;&#25955;&#24615;&#30340;&#24230;&#37327;</SPAN>(measures of variability)&#26159;&#25551;&#36848;&#22260;&#32469;&#22312;&#38598;&#20013;&#36235;&#21183;&#24230;&#37327;&#21608;&#22260;&#30340;&#20998;&#25968;&#20998;&#24067;&#24773;&#20917;&#30340;&#32479;&#35745;&#37327;&#12290;</P>
<P class=content>&#20320;&#33021;&#30475;&#20986;&#20026;&#20160;&#20040;&#31163;&#25955;&#24615;&#30340;&#24230;&#37327;&#38750;&#24120;&#37325;&#35201;&#21527;&#65311;&#20030;&#20010;&#20363;&#23376;&#26377;&#21161;&#20110;&#35828;&#26126;&#36825;&#19968;&#28857;&#12290;&#20551;&#23450;&#20320;&#26159;&#19968;&#21517;&#23567;&#23398;&#25945;&#24072;&#12290;&#29616;&#22312;&#26159;&#19968;&#23398;&#24180;&#30340;&#24320;&#22987;&#65292;&#20320;&#23558;&#25945;30&#21517;&#23567;&#23398;&#29983;&#38405;&#35835;&#12290;&#20102;&#35299;&#21040;&#29677;&#19978;&#30340;&#23401;&#23376;&#19968;&#33324;&#33021;&#22815;&#38405;&#35835;&#19968;&#24180;&#32423;&#27700;&#24179;&#30340;&#35838;&#26412;&#65292;&#36825;&#23558;&#26377;&#21161;&#20110;&#20320;&#23433;&#25490;&#33258;&#24049;&#30340;&#35838;&#31243;&#12290;&#19981;&#36807;&#65292;&#22914;&#26524;&#20320;&#36824;&#20102;&#35299;&#36825;30&#20010;&#23401;&#23376;&#38405;&#35835;&#33021;&#21147;&#30340;&#30456;&#20284;&#25110;&#24046;&#24322;&#31243;&#24230;&#30340;&#35805;&#65292;&#20320;&#23601;&#21487;&#20197;&#23433;&#25490;&#24471;&#26356;&#22909;&#12290;&#20182;&#20204;&#26159;&#21542;&#22788;&#22312;&#21516;&#19968;&#20010;&#27700;&#24179;&#19978;&#21602;&#65288;&#20302;&#31163;&#25955;&#24615;&#65289;&#65311;&#22914;&#26524;&#26159;&#36825;&#26679;&#30340;&#35805;&#65292;&#37027;&#20040;&#20320;&#23601;&#21487;&#20197;&#23433;&#25490;&#19968;&#38376;&#24456;&#26631;&#20934;&#30340;&#20108;&#24180;&#32423;&#35838;&#31243;&#12290;&#20294;&#22914;&#26524;&#26377;&#19968;&#20123;&#23401;&#23376;&#33021;&#22815;&#38405;&#35835;&#26356;&#28145;&#30340;&#26448;&#26009;&#32780;&#20854;&#20182;&#20154;&#21364;&#20960;&#20046;&#30475;&#19981;&#25026;&#65288;&#39640;&#31163;&#25955;&#24615;&#65289;&#30340;&#35805;&#65292;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#24179;&#22343;&#27700;&#24179;&#29616;&#22312;&#24050;&#32463;&#19981;&#33021;&#22815;&#20195;&#34920;&#25972;&#20010;&#29677;&#32423;&#30340;&#24773;&#20917;&#65292;&#22240;&#27492;&#20320;&#38656;&#35201;&#23433;&#25490;&#22810;&#31181;&#35838;&#31243;&#20197;&#28385;&#36275;&#36825;&#20123;&#23401;&#23376;&#30340;&#19981;&#21516;&#38656;&#35201;&#12290;</P>
<P class=content>&#20851;&#20110;&#31163;&#25955;&#24615;&#30340;&#26368;&#31616;&#21333;&#24230;&#37327;&#26159;<SPAN class=bold>&#20840;&#36317;</SPAN>(range)&#65292;&#21363;&#39057;&#27425;&#20998;&#24067;&#20013;&#26368;&#39640;&#20540;&#19982;&#26368;&#20302;&#20540;&#20043;&#38388;&#30340;&#24046;&#20540;&#12290;&#23545;&#20110;&#31361;&#28982;&#26432;&#20154;&#29359;&#30340;&#24615;&#21035;&#35282;&#33394;&#24471;&#20998;&#26469;&#35828;&#65292;&#20840;&#36317;&#26159;90&#65306;(+61)-(-29)&#12290;&#36807;&#25511;&#24471;&#20998;&#30340;&#20840;&#36317;&#21017;&#26159;10&#65306;(+19)-(+9)&#12290;&#22312;&#35745;&#31639;&#20840;&#36317;&#26102;&#65292;&#25105;&#20204;&#21482;&#38656;&#35201;&#30693;&#36947;&#20004;&#20010;&#25968;&#20540;&#65306;&#26368;&#39640;&#20540;&#21644;&#26368;&#20302;&#20540;&#12290;</P>
<P class=content>&#20840;&#36317;&#26131;&#20110;&#35745;&#31639;&#65292;&#20294;&#24515;&#29702;&#23398;&#23478;&#24120;&#24120;&#26356;&#21916;&#27426;&#29992;&#37027;&#20123;&#26356;&#25935;&#24863;&#30340;&#24230;&#37327;&#65292;&#33021;&#23558;&#25152;&#26377;&#25968;&#25454;&#37117;&#32771;&#34385;&#36827;&#26469;&#32780;&#19981;&#26159;&#21482;&#32771;&#34385;&#26497;&#31471;&#25968;&#20540;&#12290;&#19968;&#20010;&#26222;&#36941;&#20351;&#29992;&#30340;&#24230;&#37327;&#26159;<SPAN class=bold>&#26631;&#20934;&#24046;</SPAN>(standard deviation,SD)&#65292;&#23427;&#20195;&#34920;&#30528;&#25152;&#26377;&#20998;&#25968;&#19982;&#20854;&#24179;&#22343;&#25968;&#20043;&#38388;&#30340;<SPAN class=kaiti>&#24179;&#22343;</SPAN>&#24046;&#20540;&#12290;&#35201;&#35745;&#31639;&#26631;&#20934;&#24046;&#65292;&#25105;&#20204;&#38656;&#35201;&#30693;&#36947;&#25968;&#25454;&#30340;&#24179;&#22343;&#20540;&#21644;&#21508;&#20010;&#20998;&#25968;&#12290;&#19968;&#33324;&#30340;&#27493;&#39588;&#26159;&#20808;&#29992;&#21508;&#20010;&#20998;&#25968;&#20943;&#21435;&#22343;&#20540;&#65292;&#28982;&#21518;&#20877;&#30830;&#23450;&#20986;&#36825;&#20123;&#31163;&#22343;&#24046;&#30340;&#24179;&#22343;&#20540;&#12290;&#20844;&#24335;&#22914;&#19979;&#65306;</P>
<DIV class=bodyPic><img style="WIDTH: 70%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_086-01.jpg" data-w-new="119px" data-w="362px" data-ratio="0.329" active="true"></DIV>
<P class=content>&#20320;&#24212;&#35813;&#33021;&#22815;&#26681;&#25454;&#35745;&#31639;&#24179;&#22343;&#25968;&#30340;&#37027;&#20010;&#20844;&#24335;&#35748;&#20986;&#36825;&#37324;&#30340;&#22823;&#22810;&#25968;&#31526;&#21495;&#12290;(<SPAN class=italic>X</SPAN> - <SPAN class=italic>M</SPAN>)&#36825;&#20010;&#34920;&#36798;&#24335;&#30340;&#24847;&#24605;&#26159;&#8220;&#20998;&#25968;&#20943;&#21435;&#24179;&#22343;&#20540;&#8221;&#65292;&#36890;&#24120;&#31216;&#20043;&#20026;<SPAN class=kaiti>&#31163;&#22343;&#24046;</SPAN>&#12290;&#20808;&#20174;&#21508;&#20010;&#20998;&#25968;&#20013;&#20943;&#21435;&#24179;&#22343;&#20540;&#65292;&#28982;&#21518;&#23558;&#24471;&#21040;&#30340;&#32467;&#26524;&#36827;&#34892;&#24179;&#26041;&#65288;&#20197;&#28040;&#38500;&#36127;&#20540;&#65289;&#12290;&#25226;&#36825;&#20123;&#25968;&#20540;&#30456;&#21152;(&#8721;)&#65292;&#28982;&#21518;&#20877;&#38500;&#20197;&#35266;&#27979;&#20540;&#30340;&#25968;&#30446;(<SPAN class=italic>N</SPAN>)&#65292;&#23601;&#24471;&#21040;&#20102;&#26041;&#24046;&#30340;&#22343;&#20540;&#12290;<img class=h-pic alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_086-03.png" data-w-new="39px" data-w="51px" data-ratio="0.765">&#36825;&#20010;&#31526;&#21495;&#35201;&#27714;&#25105;&#20204;&#23545;&#31526;&#21495;&#20869;&#30340;&#25968;&#20540;&#21462;&#24179;&#26041;&#26681;&#20197;&#25269;&#28040;&#21069;&#38754;&#30340;&#24179;&#26041;&#25805;&#20316;&#12290;<SPAN class=bold>&#34920;S.4</SPAN>&#20013;&#35745;&#31639;&#20986;&#20102;&#31361;&#28982;&#26432;&#20154;&#29359;&#36807;&#25511;&#24471;&#20998;&#30340;&#26631;&#20934;&#24046;&#12290;&#22238;&#24518;&#19968;&#19979;&#65292;&#36825;&#20123;&#20998;&#25968;&#30340;&#24179;&#22343;&#20540;&#26159;14.4&#12290;&#30001;&#27492;&#65292;&#23427;&#23601;&#26159;&#37027;&#20010;&#20174;&#21508;&#20010;&#20998;&#25968;&#20943;&#21435;&#20197;&#24471;&#20986;&#31163;&#22343;&#24046;&#30340;&#25968;&#20540;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;S.4&#12288;&#35745;&#31639;&#31361;&#28982;&#26432;&#20154;&#29359;&#33258;&#25105;&#36807;&#25511;&#24471;&#20998;&#30340;&#26631;&#20934;&#24046;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_086-02.jpg" data-w-new="1118px" data-w="887px" data-ratio="1.260" active="true"></DIV>
<P class=content>&#26631;&#20934;&#24046;&#21487;&#20197;&#21578;&#35785;&#25105;&#20204;&#19968;&#32452;&#20998;&#25968;&#30340;&#31163;&#25955;&#31243;&#24230;&#12290;&#26631;&#20934;&#24046;&#36234;&#22823;&#65292;&#21017;&#25968;&#25454;&#20998;&#24067;&#36234;&#20998;&#25955;&#12290;&#31361;&#28982;&#26432;&#20154;&#29359;&#20013;&#24615;&#21035;&#35282;&#33394;&#24471;&#20998;&#30340;&#26631;&#20934;&#24046;&#26159;24.6&#65292;&#24815;&#29359;&#30340;&#26631;&#20934;&#24046;&#21364;&#21482;&#26377;10.7&#12290;&#36825;&#34920;&#26126;&#65292;&#24815;&#29359;&#32452;&#30340;&#25968;&#25454;&#31163;&#25955;&#31243;&#24230;&#35201;&#20302;&#19968;&#20123;&#12290;&#19982;&#31361;&#28982;&#26432;&#20154;&#29359;&#30456;&#27604;&#65292;&#20182;&#20204;&#30340;&#20998;&#25968;&#36317;&#31163;&#24179;&#22343;&#20540;&#26356;&#32039;&#23494;&#12290;&#24403;&#26631;&#20934;&#24046;&#24456;&#23567;&#26102;&#65292;&#24179;&#22343;&#25968;&#26159;&#25972;&#20010;&#25968;&#25454;&#20998;&#24067;&#30340;&#19968;&#20010;&#24456;&#22909;&#30340;&#20195;&#34920;&#20540;&#12290;&#32780;&#24403;&#26631;&#20934;&#24046;&#24456;&#22823;&#26102;&#65292;&#23427;&#23545;&#25972;&#32452;&#25968;&#25454;&#30340;&#20195;&#34920;&#24615;&#23558;&#20943;&#23567;&#12290;</P>
<P class=content><SPAN class=bold>&#30456;&#20851;</SPAN>&#12288;&#35299;&#37322;&#24515;&#29702;&#23398;&#30740;&#31350;&#25968;&#25454;&#30340;&#21478;&#19968;&#20010;&#26377;&#29992;&#30340;&#24037;&#20855;&#26159;<SPAN class=bold>&#30456;&#20851;&#31995;&#25968;</SPAN>(correlation coefficient)&#65292;&#23427;&#26159;&#20851;&#20110;&#20004;&#20010;&#21464;&#37327;&#65288;&#22914;&#36523;&#39640;&#19982;&#20307;&#37325;&#25110;&#32773;&#24615;&#21035;&#35282;&#33394;&#24471;&#20998;&#19982;&#33258;&#25105;&#36807;&#25511;&#24471;&#20998;&#65289;&#20043;&#38388;&#30456;&#20851;&#31243;&#24230;&#21644;&#24615;&#36136;&#30340;&#24230;&#37327;&#12290;&#30456;&#20851;&#31995;&#25968;&#21487;&#20197;&#21578;&#35785;&#25105;&#20204;&#22312;&#26576;&#31181;&#24230;&#37327;&#19978;&#30340;&#20998;&#25968;&#19982;&#21478;&#19968;&#31181;&#24230;&#37327;&#19978;&#30340;&#20998;&#25968;&#20043;&#38388;&#30340;&#32852;&#31995;&#31243;&#24230;&#12290;&#22914;&#26524;&#22312;&#26576;&#20010;&#21464;&#37327;&#19978;&#33719;&#24471;&#39640;&#20998;&#30340;&#20154;&#20542;&#21521;&#20110;&#22312;&#21478;&#19968;&#20010;&#21464;&#37327;&#19978;&#20063;&#33719;&#24471;&#39640;&#20998;&#65292;&#37027;&#20040;&#30456;&#20851;&#31995;&#25968;&#23558;&#20026;&#27491;&#20540;&#65288;&#22823;&#20110;0&#65289;&#12290;&#22914;&#26524;&#22312;&#19968;&#20010;&#21464;&#37327;&#19978;&#33719;&#24471;&#39640;&#20998;&#30340;&#22810;&#25968;&#20154;&#22312;&#21478;&#19968;&#20010;&#21464;&#37327;&#19978;&#21364;&#20542;&#21521;&#20110;&#24471;&#21040;&#20302;&#20998;&#65292;&#30456;&#20851;&#31995;&#25968;&#23558;&#20026;&#36127;&#20540;&#65288;&#23567;&#20110;0&#65289;&#12290;&#22914;&#26524;&#20004;&#20010;&#20998;&#25968;&#38388;&#19981;&#23384;&#22312;&#19968;&#33268;&#30340;&#20851;&#31995;&#65292;&#21017;&#30456;&#20851;&#31995;&#25968;&#23558;&#25509;&#36817;&#20110;0&#65288;&#20063;&#21442;&#35265;&#31532;2&#31456;&#65289;&#12290;</P>
<P class=content>&#30456;&#20851;&#31995;&#25968;&#30340;&#21462;&#20540;&#33539;&#22260;&#20174;+1&#65288;&#23436;&#20840;&#27491;&#30456;&#20851;&#65289;&#21040;0&#20877;&#21040;-1&#65288;&#23436;&#20840;&#36127;&#30456;&#20851;&#65289;&#12290;&#30456;&#20851;&#31995;&#25968;&#22312;&#20004;&#20010;&#26041;&#21521;&#19978;&#31163;0&#36234;&#36828;&#65292;&#20004;&#20010;&#21464;&#37327;&#20043;&#38388;&#25110;&#27491;&#25110;&#36127;&#30340;&#32852;&#31995;&#23601;&#36234;&#32039;&#23494;&#12290;&#30456;&#20851;&#31995;&#25968;&#36234;&#39640;&#65292;&#21017;&#26681;&#25454;&#19968;&#20010;&#21464;&#37327;&#30340;&#20449;&#24687;&#65292;&#21487;&#20197;&#26356;&#22909;&#22320;&#39044;&#27979;&#21478;&#19968;&#20010;&#21464;&#37327;&#12290;</P>
<P class=content>&#22312;&#31361;&#28982;&#26432;&#20154;&#29359;&#20013;&#65292;&#24615;&#21035;&#35282;&#33394;&#24471;&#20998;&#19982;&#36807;&#25511;&#20998;&#25968;&#20043;&#38388;&#30340;&#30456;&#20851;&#65288;&#20197;<SPAN class=italic>r</SPAN>&#34920;&#31034;&#65289;&#20026;+0.35&#12290;&#22240;&#27492;&#65292;&#36825;&#20004;&#32773;&#20043;&#38388;&#26159;&#27491;&#30456;&#20851;&#30340;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#37027;&#20123;&#35748;&#20026;&#33258;&#24049;&#26356;&#22899;&#24615;&#21270;&#30340;&#20154;&#20063;&#20542;&#21521;&#20110;&#39640;&#36807;&#25511;&#12290;&#19981;&#36807;&#65292;&#19982;&#21487;&#33021;&#20986;&#29616;&#30340;&#26368;&#39640;&#30456;&#20851;+1.00&#30456;&#27604;&#65292;&#36825;&#19968;&#30456;&#20851;&#21482;&#26377;&#20013;&#31561;&#27700;&#24179;&#65292;&#22240;&#27492;&#25105;&#20204;&#30693;&#36947;&#22312;&#36825;&#20004;&#32773;&#20043;&#38388;&#30340;&#20851;&#31995;&#20013;&#26377;&#24456;&#22810;&#20363;&#22806;&#24773;&#20917;&#12290;&#22914;&#26524;&#25105;&#20204;&#21516;&#26102;&#36824;&#27979;&#37327;&#20102;&#32618;&#29359;&#30340;&#33258;&#23562;&#24863;&#65292;&#24182;&#19988;&#21457;&#29616;&#22312;&#36807;&#25511;&#20998;&#25968;&#19982;&#33258;&#23562;&#24863;&#24471;&#20998;&#20043;&#38388;&#26377;-0.68&#30340;&#30456;&#20851;&#65292;&#36825;&#23558;&#24847;&#21619;&#30528;&#20004;&#32773;&#20043;&#38388;&#23384;&#22312;&#30528;&#36127;&#30456;&#20851;&#12290;&#22914;&#26524;&#30830;&#23454;&#26159;&#36825;&#26679;&#30340;&#35805;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#35828;&#65292;&#37027;&#20123;&#36807;&#25511;&#24471;&#20998;&#39640;&#30340;&#20010;&#20307;&#24448;&#24448;&#33258;&#23562;&#24863;&#36739;&#20302;&#12290;&#36825;&#23558;&#26159;&#19968;&#20010;&#27604;&#24615;&#21035;&#35282;&#33394;&#24471;&#20998;&#19982;&#36807;&#25511;&#24471;&#20998;&#20043;&#38388;&#30456;&#20851;&#31995;&#25968;&#26356;&#39640;&#30340;&#30456;&#20851;&#65292;&#22240;&#20026;-0.68&#27604;+0.35&#36317;&#31163;0&#36825;&#19968;&#20195;&#34920;&#27809;&#26377;&#30456;&#20851;&#30340;&#28857;&#26356;&#36828;&#19968;&#20123;&#12290;