<strong><font color="blue">&#20998;&#26512;&#25968;&#25454; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#25512;&#35770;&#32479;&#35745;</H4>
<P class=content>&#25105;&#20204;&#24050;&#32463;&#20351;&#29992;&#20102;&#24456;&#22810;&#25551;&#36848;&#32479;&#35745;&#37327;&#26469;&#25551;&#36848;&#31361;&#28982;&#26432;&#20154;&#29359;&#30740;&#31350;&#25152;&#24471;&#21040;&#30340;&#25968;&#25454;&#65292;&#29616;&#22312;&#25105;&#20204;&#23545;&#36825;&#20123;&#32467;&#26524;&#30340;&#24773;&#20917;&#26377;&#20102;&#19968;&#23450;&#30340;&#20102;&#35299;&#12290;&#19981;&#36807;&#65292;&#20173;&#28982;&#26377;&#19968;&#20123;&#22522;&#26412;&#38382;&#39064;&#27809;&#26377;&#24471;&#21040;&#22238;&#31572;&#12290;&#22238;&#24518;&#19968;&#19979;&#65292;&#30740;&#31350;&#32773;&#26366;&#32463;&#35774;&#24819;&#31361;&#28982;&#26432;&#20154;&#29359;&#21487;&#33021;&#27604;&#26432;&#20154;&#24815;&#29359;&#26356;&#23481;&#26131;&#24863;&#21040;&#23475;&#32670;&#12289;&#26356;&#20855;&#26377;&#36807;&#25511;&#29305;&#24449;&#20197;&#21450;&#26356;&#22899;&#24615;&#21270;&#12290;&#22312;&#29992;&#25551;&#36848;&#32479;&#35745;&#27604;&#36739;&#20102;&#36825;&#20004;&#32452;&#32618;&#29359;&#30340;&#24179;&#22343;&#21453;&#24212;&#19982;&#31163;&#25955;&#31243;&#24230;&#21518;&#65292;&#30475;&#36215;&#26469;&#20004;&#32452;&#20043;&#38388;&#30830;&#23454;&#23384;&#22312;&#30528;&#19968;&#20123;&#24046;&#24322;&#12290;&#20294;&#25105;&#20204;&#24590;&#20040;&#26679;&#25165;&#33021;&#22815;&#30693;&#36947;&#36825;&#31181;&#24046;&#24322;&#36275;&#20197;&#20135;&#29983;&#24847;&#20041;&#21602;&#65311;&#22914;&#26524;&#25105;&#20204;&#20197;&#20854;&#20182;&#19968;&#20123;&#31361;&#28982;&#26432;&#20154;&#29359;&#21644;&#26432;&#20154;&#24815;&#29359;&#37325;&#22797;&#36825;&#39033;&#30740;&#31350;&#30340;&#35805;&#65292;&#33021;&#22815;&#39044;&#26399;&#20250;&#24471;&#21040;&#21516;&#26679;&#27169;&#24335;&#30340;&#32467;&#26524;&#21527;&#65311;&#25110;&#32773;&#65292;&#24050;&#32463;&#24471;&#21040;&#30340;&#37027;&#20123;&#32467;&#26524;&#21482;&#26159;&#38543;&#26426;&#24615;&#30340;&#20135;&#29289;&#65311;&#22914;&#26524;&#25105;&#20204;&#33021;&#22815;&#23545;&#31361;&#28982;&#26432;&#20154;&#29359;&#21644;&#26432;&#20154;&#24815;&#29359;&#30340;&#24635;&#20307;&#36827;&#34892;&#27979;&#37327;&#65292;&#25152;&#24471;&#21040;&#30340;&#24179;&#22343;&#20540;&#21644;&#26631;&#20934;&#24046;&#20250;&#21644;&#25105;&#20204;&#21033;&#29992;&#23567;&#26679;&#26412;&#30740;&#31350;&#25152;&#24471;&#21040;&#30340;&#32467;&#26524;&#30456;&#21516;&#21527;&#65311;</P>
<P class=content>&#25512;&#35770;&#32479;&#35745;&#34987;&#29992;&#26469;&#22238;&#31572;&#19978;&#38754;&#36825;&#20123;&#38382;&#39064;&#12290;&#23427;&#20204;&#33021;&#22815;&#21578;&#35785;&#25105;&#20204;&#21487;&#20197;&#26681;&#25454;&#26679;&#26412;&#20570;&#20986;&#20160;&#20040;&#26679;&#30340;&#25512;&#35770;&#65292;&#20197;&#21450;&#26681;&#25454;&#25105;&#20204;&#30340;&#25968;&#25454;&#21487;&#20197;&#21512;&#29702;&#22320;&#24471;&#20986;&#20160;&#20040;&#32467;&#35770;&#12290;&#25512;&#35770;&#32479;&#35745;&#21033;&#29992;&#27010;&#29575;&#35770;&#26469;&#30830;&#23450;&#19968;&#32452;&#25968;&#25454;&#23436;&#20840;&#30001;&#38543;&#26426;&#21464;&#21270;&#25152;&#24471;&#20986;&#30340;&#21487;&#33021;&#24615;&#12290;</P>
<P class=content><SPAN class=bold>&#27491;&#24577;&#26354;&#32447;</SPAN>&#12288;&#35201;&#24819;&#29702;&#35299;&#25512;&#35770;&#32479;&#35745;&#26159;&#22914;&#20309;&#36827;&#34892;&#30340;&#65292;&#25105;&#20204;&#39318;&#20808;&#24517;&#39035;&#26469;&#30475;&#19968;&#19979;&#19968;&#31181;&#31216;&#20043;&#20026;<SPAN class=kaiti>&#27491;&#24577;&#26354;&#32447;</SPAN>&#30340;&#25968;&#25454;&#20998;&#24067;&#30340;&#29305;&#21035;&#20043;&#22788;&#12290;&#24403;&#20174;&#22823;&#37327;&#20010;&#20307;&#36523;&#19978;&#25910;&#38598;&#20851;&#20110;&#26576;&#20010;&#21464;&#37327;&#65288;&#22914;&#36523;&#39640;&#12289;&#26234;&#21830;&#25110;&#36807;&#25511;&#24615;&#31561;&#65289;&#30340;&#25968;&#25454;&#26102;&#65292;&#25968;&#25454;&#30340;&#20010;&#25968;&#24120;&#24120;&#31526;&#21512;&#19968;&#26465;&#22823;&#33268;&#31867;&#20284;&#20110;&#22914;<SPAN class=bold>&#22270;S.3</SPAN>&#25152;&#31034;&#30340;&#26354;&#32447;&#12290;&#27880;&#24847;&#65292;&#36825;&#26465;&#26354;&#32447;&#26159;&#24038;&#21491;&#23545;&#31216;&#30340;&#65288;&#24038;&#21322;&#37096;&#20998;&#26159;&#21491;&#21322;&#37096;&#20998;&#30340;&#19968;&#20010;&#38236;&#20687;&#65289;&#65292;&#21576;&#38047;&#24418;&#65288;&#20013;&#38388;&#39640;&#65289;&#65292;&#22810;&#25968;&#25968;&#25454;&#22788;&#20110;&#36825;&#19968;&#20301;&#32622;&#65292;&#31163;&#22343;&#20540;&#36234;&#36828;&#65292;&#26354;&#32447;&#39640;&#24230;&#36234;&#20302;&#12290;&#36825;&#31867;&#26354;&#32447;&#31216;&#20026;<SPAN class=bold>&#27491;&#24577;&#26354;&#32447;</SPAN>(normal curve)&#65292;&#25110;&#32773;&#21483;&#20570;<SPAN class=kaiti>&#27491;&#24577;&#20998;&#24067;</SPAN>&#12290;&#65288;<SPAN class=kaiti>&#20559;&#24577;</SPAN>&#20998;&#24067;&#26159;&#19968;&#26465;&#25968;&#25454;&#38598;&#20013;&#22312;&#26576;&#19968;&#31471;&#32780;&#19981;&#26159;&#22260;&#32469;&#22312;&#20013;&#22830;&#20301;&#32622;&#30340;&#26354;&#32447;&#12290;&#65289;</P>
<P class=content>&#22312;&#27491;&#24577;&#26354;&#32447;&#20013;&#65292;&#20013;&#25968;&#12289;&#20247;&#25968;&#20197;&#21450;&#24179;&#22343;&#25968;&#37117;&#26159;&#21516;&#19968;&#20010;&#25968;&#12290;&#21487;&#20197;&#39044;&#27979;&#65292;&#26576;&#20010;&#20998;&#25968;&#25152;&#21344;&#30340;&#20855;&#20307;&#30334;&#20998;&#27604;&#23558;&#33853;&#22312;&#26354;&#32447;&#30340;&#19981;&#21516;&#21306;&#38388;&#37324;&#12290;&#22270;S.3&#32473;&#20986;&#20102;&#26031;&#22374;&#31119;&#8212;&#27604;&#22856;&#26234;&#21147;&#27979;&#39564;&#25152;&#24471;&#21040;&#30340;&#26234;&#21830;&#20998;&#25968;&#12290;&#36825;&#20123;&#20998;&#25968;&#30340;&#22343;&#20540;&#26159;100&#65292;&#26631;&#20934;&#24046;&#20026;15&#12290;&#22914;&#26524;&#20197;&#22352;&#26631;&#24213;&#32447;&#19978;&#19982;&#24179;&#22343;&#20540;&#30340;&#36317;&#31163;&#26469;&#34920;&#31034;&#26631;&#20934;&#24046;&#30340;&#35805;&#65292;&#25105;&#20204;&#21487;&#20197;&#21457;&#29616;&#65292;&#22312;&#24179;&#22343;&#20540;100&#19978;&#19979;1&#20010;&#26631;&#20934;&#24046;&#65288;IQ&#20998;&#25968;85&#21644;115&#20043;&#38388;&#65289;&#30340;&#33539;&#22260;&#20869;&#38598;&#20013;&#20102;68%&#22810;&#19968;&#28857;&#30340;&#20998;&#25968;&#12290;&#21097;&#19979;&#30340;&#20998;&#25968;&#20013;&#65292;&#32422;&#26377;27%&#20301;&#20110;&#24179;&#22343;&#20540;&#20043;&#19979;&#31532;&#19968;&#21644;&#31532;&#20108;&#26631;&#20934;&#24046;&#65288;IQ&#20998;&#25968;70&#21644;85&#20043;&#38388;&#65289;&#20197;&#21450;&#24179;&#22343;&#20540;&#20043;&#19978;&#31532;&#19968;&#21644;&#31532;&#20108;&#26631;&#20934;&#24046;&#65288;IQ&#20998;&#25968;115&#21644;130&#20043;&#38388;&#65289;&#20043;&#38388;&#12290;&#21478;&#26377;&#19981;&#21040;5%&#30340;&#20998;&#25968;&#33853;&#20837;&#39640;&#20110;&#21644;&#20302;&#20110;&#24179;&#22343;&#20540;&#30340;&#31532;&#19977;&#20010;&#26631;&#20934;&#24046;&#33539;&#22260;&#20869;&#12290;&#24456;&#23569;&#26377;&#25968;&#25454;&#33853;&#22312;&#36825;&#20010;&#33539;&#22260;&#20197;&#22806;&#8212;&#8212;&#21482;&#26377;&#32422;0.25%&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_088-01.jpg" data-w-new="1066px" data-w="1950px" data-ratio="0.547" active="true"> 
<P class=imgtitle>&#22270;S.3&#12288;&#27491;&#24577;&#26354;&#32447;</P></DIV>
<P class=content>&#25512;&#35770;&#32479;&#35745;&#25351;&#26126;&#20102;&#25152;&#24471;&#21040;&#30340;&#29305;&#23450;&#20998;&#25968;&#26679;&#26412;&#19982;&#20320;&#25152;&#35201;&#27979;&#37327;&#30340;&#20869;&#23481;&#20043;&#38388;&#23384;&#22312;&#30528;&#30495;&#27491;&#20851;&#32852;&#30340;&#27010;&#29575;&#65292;&#25110;&#32773;&#35828;&#23427;&#20204;&#26159;&#21542;&#21482;&#26159;&#38543;&#26426;&#20135;&#29983;&#30340;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#20154;&#30340;IQ&#26356;&#26377;&#21487;&#33021;&#26159;105&#32780;&#19981;&#26159;140&#65292;&#20294;IQ 140&#20986;&#29616;&#30340;&#21487;&#33021;&#24615;&#21448;&#35201;&#39640;&#20110;IQ 35&#20986;&#29616;&#30340;&#21487;&#33021;&#24615;&#12290;</P>
<P class=content>&#27491;&#24577;&#26354;&#32447;&#20063;&#21487;&#20197;&#36890;&#36807;&#25910;&#38598;&#19968;&#31995;&#21015;&#23436;&#20840;&#30001;&#38543;&#26426;&#22240;&#32032;&#36896;&#25104;&#24046;&#24322;&#30340;&#24230;&#37327;&#26469;&#33719;&#24471;&#12290;&#22914;&#26524;&#20320;&#25226;&#21516;&#19968;&#26522;&#30828;&#24065;&#36830;&#32493;&#25243;10&#27425;&#24182;&#20998;&#21035;&#35760;&#24405;&#19979;&#27491;&#21453;&#38754;&#26397;&#19978;&#30340;&#27425;&#25968;&#65292;&#26377;&#21487;&#33021;&#21508;&#24471;&#21040;5&#27425;&#8212;&#8212;&#22810;&#25968;&#26102;&#20505;&#26159;&#36825;&#26679;&#12290;&#22914;&#26524;&#20687;&#36825;&#26679;&#27599;&#32452;10&#25243;&#36830;&#32493;&#25243;100&#32452;&#30340;&#35805;&#65292;&#26377;&#21487;&#33021;&#20250;&#24471;&#21040;&#20960;&#20010;&#19968;&#32452;&#20840;&#37096;&#20026;&#27491;&#38754;&#26397;&#19978;&#25110;&#27491;&#38754;&#26397;&#19979;&#30340;&#24773;&#20917;&#65292;&#26356;&#22810;&#30340;&#24773;&#20917;&#26159;&#20171;&#20110;&#36825;&#20004;&#20010;&#26497;&#31471;&#25968;&#20540;&#20043;&#38388;&#65292;&#20854;&#20013;&#26368;&#22810;&#30340;&#32452;&#26159;&#27491;&#38754;&#25110;&#21453;&#38754;&#22823;&#32422;&#21508;&#19968;&#21322;&#30340;&#24773;&#20917;&#12290;&#22914;&#26524;&#25226;&#36825;1 000&#27425;&#25243;&#30828;&#24065;&#30340;&#24773;&#20917;&#32472;&#25104;&#22270;&#30340;&#35805;&#65292;&#23558;&#20250;&#24471;&#21040;&#19968;&#26465;&#38750;&#24120;&#21563;&#21512;&#27491;&#24577;&#20998;&#24067;&#30340;&#26354;&#32447;&#65292;&#27491;&#22914;&#22270;&#20013;&#25152;&#31034;&#30340;&#37027;&#26679;&#12290;</P>
<P class=content><SPAN class=bold>&#32479;&#35745;&#26174;&#33879;&#24615;</SPAN>&#12288;&#24403;&#30740;&#31350;&#32773;&#22312;&#20004;&#32452;&#26679;&#26412;&#30340;&#22343;&#20540;&#20043;&#38388;&#21457;&#29616;&#26377;&#24046;&#24322;&#21518;&#65292;&#20182;&#32943;&#23450;&#24819;&#30693;&#36947;&#36825;&#26159;&#19968;&#20010;<SPAN class=kaiti>&#30495;&#27491;</SPAN>&#30340;&#24046;&#24322;&#65292;&#36824;&#26159;&#21482;&#26159;&#22240;&#38543;&#26426;&#22240;&#32032;&#32780;&#20986;&#29616;&#30340;&#24046;&#24322;&#12290;&#30001;&#20110;&#38543;&#26426;&#24046;&#24322;&#26381;&#20174;&#27491;&#24577;&#20998;&#24067;&#65292;&#30740;&#31350;&#32773;&#21487;&#20197;&#29992;&#27491;&#24577;&#26354;&#32447;&#26469;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#12290;</P>
<P class=content>&#20030;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#21487;&#20197;&#35828;&#26126;&#36825;&#19968;&#28857;&#12290;&#20551;&#23450;&#20320;&#30340;&#24515;&#29702;&#23398;&#25945;&#25480;&#24076;&#26395;&#30693;&#36947;&#30417;&#32771;&#20154;&#30340;&#24615;&#21035;&#23545;&#20110;&#30007;&#22899;&#23398;&#29983;&#30340;&#32771;&#35797;&#25104;&#32489;&#26159;&#21542;&#20250;&#26377;&#24433;&#21709;&#12290;&#20026;&#27492;&#65292;&#25945;&#25480;&#25226;&#19968;&#21322;&#23398;&#29983;&#38543;&#26426;&#20998;&#37197;&#32473;&#19968;&#20301;&#30007;&#21161;&#25945;&#65292;&#21478;&#19968;&#21322;&#20998;&#37197;&#32473;&#19968;&#20301;&#22899;&#21161;&#25945;&#12290;&#28982;&#21518;&#20182;&#27604;&#36739;&#20102;&#20004;&#32452;&#23398;&#29983;&#30340;&#24179;&#22343;&#25104;&#32489;&#12290;&#36825;&#20004;&#20010;&#24179;&#22343;&#25968;&#24456;&#21487;&#33021;&#20250;&#38750;&#24120;&#30456;&#20284;&#65307;&#22914;&#26524;&#26377;&#19968;&#20123;&#24494;&#23567;&#30340;&#24046;&#24322;&#65292;&#20063;&#24456;&#21487;&#33021;&#26159;&#38543;&#26426;&#20986;&#29616;&#30340;&#12290;&#36825;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;&#22914;&#26524;&#21482;&#26377;&#38543;&#26426;&#22240;&#32032;&#22312;&#36215;&#20316;&#29992;&#65292;&#32780;&#19988;&#20004;&#32452;&#23398;&#29983;&#26469;&#33258;&#21516;&#19968;&#20010;&#24635;&#20307;&#65288;&#26080;&#24046;&#24322;&#65289;&#30340;&#35805;&#65292;&#37027;&#20040;&#30007;&#21161;&#25945;&#21644;&#22899;&#21161;&#25945;&#36825;&#20004;&#32452;&#26679;&#26412;&#30340;&#20998;&#25968;&#22343;&#20540;&#22312;&#22823;&#22810;&#25968;&#26102;&#20505;&#37117;&#24212;&#35813;&#26159;&#30456;&#24403;&#25509;&#36817;&#30340;&#12290;&#26681;&#25454;&#27491;&#24577;&#20998;&#24067;&#20013;&#19981;&#21516;&#21306;&#38388;&#37324;&#20998;&#25968;&#25152;&#21344;&#30340;&#30334;&#20998;&#27604;&#65292;&#25105;&#20204;&#30693;&#36947;&#65292;&#30007;&#21161;&#25945;&#32452;&#20013;&#21482;&#26377;&#19981;&#21040;&#19977;&#20998;&#20043;&#19968;&#30340;&#23398;&#29983;&#25104;&#32489;&#20250;&#27604;&#22899;&#21161;&#25945;&#32452;&#20013;&#23398;&#29983;&#30340;&#24179;&#22343;&#25104;&#32489;&#39640;&#20986;&#25110;&#20302;&#20986;&#19968;&#20010;&#26631;&#20934;&#24046;&#12290;&#30007;&#21161;&#25945;&#32452;&#20013;&#23398;&#29983;&#30340;&#24179;&#22343;&#25104;&#32489;&#27604;&#22899;&#21161;&#25945;&#32452;&#20013;&#23398;&#29983;&#30340;&#24179;&#22343;&#25104;&#32489;&#39640;&#20986;&#25110;&#20302;&#20986;&#19977;&#20010;&#26631;&#20934;&#24046;&#30340;&#21487;&#33021;&#24615;&#26159;&#38750;&#24120;&#23567;&#30340;&#12290;&#22914;&#26524;&#26576;&#20301;&#25945;&#25480;&#30830;&#23454;&#24471;&#21040;&#20102;&#36825;&#20040;&#22823;&#30340;&#19968;&#20010;&#24046;&#24322;&#65292;&#37027;&#20040;&#20182;&#21487;&#20197;&#30456;&#24403;&#26377;&#25226;&#25569;&#22320;&#35748;&#20026;&#36825;&#26159;&#19968;&#31181;&#30495;&#23454;&#30340;&#24046;&#24322;&#65292;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#19982;&#21161;&#25945;&#30340;&#24615;&#21035;&#26377;&#20851;&#12290;&#25509;&#19979;&#26469;&#30340;&#38382;&#39064;&#23558;&#26159;&#36825;&#20010;&#21464;&#37327;&#26159;<SPAN class=kaiti>&#22914;&#20309;</SPAN>&#24433;&#21709;&#27979;&#39564;&#25104;&#32489;&#30340;&#12290;</P>
<P class=content>&#22914;&#26524;&#30007;&#22899;&#23398;&#29983;&#34987;&#38543;&#26426;&#20998;&#37197;&#32473;&#20004;&#31867;&#21161;&#25945;&#65292;&#23601;&#26377;&#21487;&#33021;&#26469;&#20998;&#26512;&#21161;&#25945;&#20043;&#38388;&#20986;&#29616;&#30340;&#24046;&#24322;&#22312;&#20004;&#32452;&#23398;&#29983;&#20013;&#26159;&#21542;&#19968;&#33268;&#25110;&#32773;&#21482;&#26159;&#23616;&#38480;&#20110;&#26576;&#19968;&#24615;&#21035;&#30340;&#23398;&#29983;&#12290;&#20551;&#23450;&#26377;&#25968;&#25454;&#34920;&#26126;&#65292;&#30007;&#21161;&#25945;&#32473;&#22899;&#23398;&#29983;&#30340;&#35780;&#20998;&#39640;&#20110;&#22899;&#21161;&#25945;&#30340;&#35780;&#20998;&#65292;&#32780;&#20004;&#32773;&#23545;&#30007;&#23398;&#29983;&#30340;&#35780;&#20998;&#21364;&#30456;&#21516;&#12290;&#25945;&#25480;&#23601;&#21487;&#20197;&#21033;&#29992;&#32479;&#35745;&#25512;&#35770;&#31243;&#24207;&#26469;&#20272;&#35745;&#26576;&#20010;&#35266;&#27979;&#21040;&#30340;&#24046;&#24322;&#22240;&#38543;&#26426;&#22240;&#32032;&#32780;&#20986;&#29616;&#30340;&#27010;&#29575;&#12290;&#36825;&#31181;&#35745;&#31639;&#30340;&#20381;&#25454;&#26159;&#24046;&#24322;&#37327;&#30340;&#22823;&#23567;&#21644;&#25968;&#25454;&#30340;&#20998;&#24067;&#24773;&#20917;&#12290;</P>
<P class=content>&#26681;&#25454;&#24050;&#32463;&#36798;&#25104;&#30340;&#20849;&#35782;&#65292;&#24403;&#30001;&#38543;&#26426;&#22240;&#32032;&#23548;&#33268;&#24046;&#24322;&#30340;&#27010;&#29575;&#19981;&#36275;5%&#65288;&#20197;<SPAN class=italic>p</SPAN>&#65308;.05&#26469;&#34920;&#31034;&#65289;&#26102;&#65292;&#24515;&#29702;&#23398;&#23478;&#23558;&#25509;&#21463;&#36825;&#20010;&#24046;&#24322;&#20026;&#8220;&#30495;&#8221;&#12290;<SPAN class=bold>&#26174;&#33879;&#24046;&#24322;</SPAN>(significant difference)&#26159;&#25351;&#31526;&#21512;&#36825;&#19968;&#26631;&#20934;&#30340;&#24046;&#24322;&#12290;&#19981;&#36807;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#21487;&#33021;&#36824;&#20250;&#20351;&#29992;&#26356;&#20005;&#26684;&#30340;&#27010;&#29575;&#26631;&#20934;&#22914;<SPAN class=italic>p</SPAN>&#65308;.01&#65288;100&#20013;&#19981;&#36275;1&#20010;&#65289;&#21644;<SPAN class=italic>p</SPAN>&#65308;.001&#65288;1 000&#20013;&#19981;&#36275;1&#20010;&#65289;&#12290;</P>
<P class=content>&#24403;&#20986;&#29616;&#20102;&#32479;&#35745;&#24847;&#20041;&#19978;&#26174;&#33879;&#30340;&#24046;&#24322;&#26102;&#65292;&#30740;&#31350;&#32773;&#21487;&#20197;&#23545;&#25152;&#32771;&#23519;&#30340;&#34892;&#20026;&#20570;&#20986;&#19968;&#20010;&#32467;&#35770;&#12290;&#26377;&#24456;&#22810;&#19981;&#21516;&#30340;&#26816;&#39564;&#26041;&#27861;&#21487;&#20197;&#29992;&#26469;&#20272;&#35745;&#25968;&#25454;&#30340;&#32479;&#35745;&#26174;&#33879;&#24615;&#12290;&#36873;&#25321;&#20309;&#31181;&#26816;&#39564;&#26041;&#27861;&#23558;&#21462;&#20915;&#20110;&#30740;&#31350;&#35774;&#35745;&#12289;&#25968;&#25454;&#31867;&#22411;&#20197;&#21450;&#26679;&#26412;&#30340;&#22823;&#23567;&#12290;&#25105;&#20204;&#22312;&#36825;&#37324;&#21482;&#20171;&#32461;&#19968;&#31181;&#26368;&#24120;&#20351;&#29992;&#30340;&#26816;&#39564;&#65292;&#21363;<SPAN class=italic>t</SPAN>&#26816;&#39564;&#12290;&#24403;&#30740;&#31350;&#32773;&#24076;&#26395;&#30693;&#36947;&#20004;&#32452;&#25968;&#25454;&#30340;&#22343;&#20540;&#24046;&#24322;&#26159;&#21542;&#36798;&#21040;&#32479;&#35745;&#19978;&#30340;&#26174;&#33879;&#24615;&#26102;&#65292;&#23601;&#21487;&#20197;&#20351;&#29992;&#36825;&#31181;&#26816;&#39564;&#12290;</P>
<P class=content>&#25105;&#20204;&#21487;&#20197;&#29992;<SPAN class=italic>t</SPAN>&#26816;&#39564;&#26469;&#32771;&#23519;&#31361;&#28982;&#26432;&#20154;&#29359;&#19982;&#24815;&#29359;&#30340;&#24615;&#21035;&#35282;&#33394;&#24471;&#20998;&#22343;&#20540;&#20043;&#38388;&#26159;&#21542;&#26377;&#26174;&#33879;&#24046;&#24322;&#12290;<SPAN class=italic>t</SPAN>&#26816;&#39564;&#20351;&#29992;&#19968;&#31181;&#25968;&#23398;&#31243;&#24207;&#26469;&#39564;&#35777;&#20320;&#21487;&#33021;&#24050;&#32463;&#26681;&#25454;&#22270;S.2&#24471;&#20986;&#30340;&#19968;&#20010;&#32467;&#35770;&#65306;&#20004;&#32452;&#32618;&#29359;&#24615;&#21035;&#35282;&#33394;&#24471;&#20998;&#30340;&#20998;&#24067;&#24046;&#24322;&#24050;&#32463;&#36798;&#21040;&#20102;&#20026;&#8220;&#30495;&#8221;&#30340;&#31243;&#24230;&#12290;&#22914;&#26524;&#25105;&#20204;&#36827;&#34892;&#19968;&#39033;&#24688;&#24403;&#30340;&#35745;&#31639;&#65292;&#23558;&#20004;&#20010;&#22343;&#20540;&#20043;&#38388;&#30340;&#24046;&#24322;&#20316;&#20026;&#36825;&#20123;&#22343;&#20540;&#20043;&#38388;&#31163;&#25955;&#24615;&#30340;&#20989;&#25968;&#26469;&#36827;&#34892;&#22788;&#29702;&#65292;&#25105;&#20204;&#20250;&#21457;&#29616;&#65292;&#22914;&#26524;&#19981;&#23384;&#22312;&#30495;&#27491;&#24046;&#24322;&#30340;&#35805;&#65292;&#33719;&#24471;&#36825;&#26679;&#19968;&#20010;<SPAN class=italic>t</SPAN>&#20540;&#30340;&#27010;&#29575;&#24456;&#23567;&#65292;&#19981;&#36275;5%(<SPAN class=italic>p</SPAN>&#65308;.05)&#12290;&#22240;&#27492;&#65292;&#36825;&#31181;&#24046;&#24322;&#22312;&#32479;&#35745;&#19978;&#26159;&#26174;&#33879;&#30340;&#65292;&#25105;&#20204;&#21487;&#20197;&#26356;&#21152;&#32943;&#23450;&#22320;&#35748;&#20026;&#36825;&#20004;&#32452;&#32618;&#29359;&#20043;&#38388;&#23384;&#22312;&#30528;&#19968;&#20010;&#30495;&#27491;&#30340;&#24046;&#24322;&#12290;&#19982;&#24815;&#29359;&#30456;&#27604;&#65292;&#31361;&#28982;&#26432;&#20154;&#29359;&#30830;&#23454;&#25226;&#33258;&#24049;&#35780;&#20215;&#20026;&#26356;&#22899;&#24615;&#21270;&#19968;&#20123;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#20004;&#32452;&#32618;&#29359;&#36807;&#25511;&#20998;&#25968;&#30340;&#24046;&#24322;&#24182;&#27809;&#26377;&#36798;&#21040;&#32479;&#35745;&#30340;&#26174;&#33879;&#24615;(<SPAN class=italic>p</SPAN>&#65308;.10)&#65292;&#22240;&#27492;&#25105;&#20204;&#22312;&#35752;&#35770;&#36825;&#20010;&#24046;&#24322;&#26102;&#24517;&#39035;&#38750;&#24120;&#35880;&#24910;&#12290;&#22312;&#30740;&#31350;&#32773;&#25152;&#39044;&#27979;&#30340;&#26041;&#21521;&#19978;&#20986;&#29616;&#20102;&#19968;&#20010;&#36235;&#21183;&#8212;&#8212;&#36825;&#26159;&#19968;&#20010;&#22312;100&#27425;&#20013;&#20250;&#20986;&#29616;10&#27425;&#30340;&#24046;&#24322;&#12290;&#20294;&#26159;&#65292;&#36825;&#19968;&#24046;&#24322;&#24182;&#19981;&#22312;&#26631;&#20934;&#30340;5%&#30340;&#33539;&#22260;&#20869;&#12290;&#65288;&#22312;&#29992;&#21478;&#22806;&#19968;&#31181;&#32479;&#35745;&#26816;&#39564;&#23545;&#24471;&#20998;&#39057;&#29575;&#36827;&#34892;&#20998;&#26512;&#26102;&#65292;&#23475;&#32670;&#24863;&#30340;&#24046;&#24322;&#36798;&#21040;&#20102;&#26174;&#33879;&#27700;&#24179;&#12290;&#65289;</P>
<P class=content>&#22240;&#27492;&#65292;&#36890;&#36807;&#20351;&#29992;&#25512;&#35770;&#32479;&#35745;&#65292;&#25105;&#20204;&#33021;&#22815;&#22238;&#31572;&#22312;&#24320;&#22987;&#36827;&#34892;&#30740;&#31350;&#26102;&#25552;&#20986;&#30340;&#19968;&#20123;&#22522;&#26412;&#38382;&#39064;&#65292;&#36827;&#32780;&#26356;&#28145;&#20837;&#22320;&#20102;&#35299;&#37027;&#20123;&#31361;&#28982;&#20174;&#24615;&#24773;&#28201;&#21644;&#12289;&#23481;&#26131;&#23475;&#32670;&#30340;&#20154;&#21464;&#25104;&#26432;&#20154;&#29359;&#30340;&#20010;&#20307;&#24515;&#29702;&#12290;&#20294;&#26159;&#65292;&#20219;&#20309;&#32467;&#35770;&#37117;&#21482;&#26159;&#20851;&#20110;&#25152;&#30740;&#31350;&#30340;&#20107;&#20214;&#20043;&#38388;&#21487;&#33021;&#23384;&#22312;&#30456;&#20114;&#20851;&#31995;&#30340;&#35770;&#26029;&#65307;&#23427;&#27704;&#36828;&#19981;&#20250;&#26159;&#30830;&#23450;&#24615;&#30340;&#12290;&#31185;&#23398;&#20013;&#30340;&#30495;&#29702;&#37117;&#26159;&#26242;&#26102;&#30340;&#65292;&#24635;&#20250;&#34987;&#21518;&#26469;&#26356;&#22909;&#30340;&#30740;&#31350;&#25968;&#25454;&#25152;&#20462;&#27491;&#65292;&#36890;&#36807;&#26356;&#22909;&#30340;&#20551;&#35774;&#32780;&#24471;&#21040;&#21457;&#23637;&#12290;</P>
<P class=content>&#20320;&#21487;&#33021;&#38656;&#35201;&#33457;&#19968;&#28857;&#26102;&#38388;&#26469;&#32771;&#34385;&#20854;&#20182;&#20320;&#24819;&#35201;&#30693;&#36947;&#30340;&#20869;&#23481;&#65292;&#36825;&#26679;&#25165;&#33021;&#25226;&#36825;&#20123;&#25968;&#25454;&#24212;&#29992;&#20110;&#26356;&#20016;&#23500;&#30340;&#24773;&#22659;&#12290;&#20363;&#22914;&#65292;&#20320;&#21487;&#33021;&#24819;&#35201;&#30693;&#36947;&#36825;&#20004;&#31867;&#26432;&#20154;&#29359;&#22312;&#24615;&#21035;&#35282;&#33394;&#19978;&#19982;&#20174;&#26410;&#26432;&#36807;&#20154;&#30340;&#20010;&#20307;&#26377;&#20309;&#19981;&#21516;&#12290;&#22914;&#26524;&#25105;&#20204;&#25910;&#38598;&#20102;&#25968;&#25454;&#65292;&#25105;&#20204;&#23601;&#33021;&#22815;&#20351;&#29992;&#25551;&#36848;&#32479;&#35745;&#21644;&#25512;&#35770;&#32479;&#35745;&#26469;&#22238;&#31572;&#35832;&#22914;&#27492;&#31867;&#30340;&#38382;&#39064;&#65292;&#22914;&#25152;&#26377;&#30340;&#26432;&#20154;&#29359;&#22312;&#36825;&#20123;&#32500;&#24230;&#19978;&#26159;&#21542;&#37117;&#19981;&#21516;&#20110;&#37027;&#20123;&#20174;&#26410;&#26432;&#36807;&#20154;&#30340;&#20154;&#12290;&#20320;&#26377;&#20160;&#20040;&#39044;&#26399;&#65311;</P><CHAPTERLAST>&#10048;</CHAPTERLAST>