<strong><font color="blue">&#20851;&#20110;&#19990;&#30028;&#30340;&#24863;&#35273;&#30693;&#35782; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#36817;&#36317;&#21644;&#36828;&#36317;&#21050;&#28608;</H4>
<P class=content>&#20551;&#35774;&#20320;&#23601;&#26159;<SPAN class=bold>&#22270;4.1A</SPAN>&#20013;&#30340;&#20154;&#65292;&#27491;&#22352;&#22312;&#19968;&#24352;&#33298;&#36866;&#30340;&#26885;&#23376;&#19978;&#23457;&#35270;&#25972;&#20010;&#25151;&#38388;&#12290;&#25151;&#38388;&#20869;&#26576;&#20123;&#29289;&#20307;&#19978;&#21453;&#23556;&#30340;&#20809;&#36827;&#20837;&#20320;&#30340;&#30524;&#30555;&#65292;&#24418;&#25104;&#35270;&#32593;&#33180;&#19978;&#30340;&#24433;&#20687;&#12290;<SPAN class=bold>&#22270;4.1B</SPAN>&#26174;&#31034;&#36827;&#20837;&#20320;&#24038;&#30524;&#30340;&#37096;&#20998;&#65288;&#21491;&#36793;&#31361;&#20986;&#30340;&#37096;&#20998;&#26159;&#20320;&#30340;&#40763;&#23376;&#65292;&#19979;&#38754;&#26159;&#20320;&#30340;&#25163;&#21644;&#33181;&#30422;&#65289;&#12290;&#35270;&#32593;&#33180;&#19978;&#30340;&#24433;&#20687;&#26159;&#22914;&#20309;&#19982;&#20135;&#29983;&#36825;&#20123;&#24433;&#20687;&#30340;&#29615;&#22659;&#36827;&#34892;&#23545;&#27604;&#30340;&#65311;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_126-01.jpg" data-w-new="2069px" data-w="807px" data-ratio="2.564" active="true"> 
<P class=imgtitle>&#22270;4.1&#12288;&#35299;&#37322;&#35270;&#32593;&#33180;&#20687;</P>
<P class=imgtitle>&#35774;&#24819;&#20320;&#22352;&#22312;&#19968;&#24352;&#33298;&#36866;&#30340;&#26885;&#23376;&#19978;&#65292;&#29615;&#39038;&#25151;&#38388;&#30340;&#22235;&#21608;(A)&#12290;&#25151;&#38388;&#37324;&#30340;&#29289;&#20307;&#25152;&#21453;&#23556;&#20986;&#30340;&#20809;&#32447;&#22312;&#20320;&#30340;&#35270;&#32593;&#33180;&#19978;&#24418;&#25104;&#24433;&#20687;&#12290;&#35753;&#25105;&#20204;&#26469;&#32771;&#23519;&#21040;&#36798;&#20320;&#24038;&#30524;&#30340;&#20449;&#24687;(B)&#12290;&#24403;&#20320;&#30475;&#21040;&#32972;&#26223;&#20043;&#22806;&#30340;&#36825;&#20123;&#20449;&#24687;&#26102;(C)&#65292;&#20320;&#21487;&#20197;&#24847;&#35782;&#21040;&#20320;&#30340;&#35270;&#35273;&#31995;&#32479;&#25152;&#38754;&#20020;&#30340;&#20219;&#21153;&#65306;&#20320;&#30340;&#35270;&#35273;&#24863;&#30693;&#24517;&#39035;&#36890;&#36807;&#20351;&#29992;&#36817;&#36317;&#21050;&#28608;&#30340;&#20449;&#24687;&#65288;&#29289;&#20307;&#25152;&#20135;&#29983;&#30340;&#35270;&#32593;&#33180;&#20687;&#65289;&#65292;&#35299;&#37322;&#25110;&#35782;&#21035;&#36828;&#36317;&#21050;&#28608;&#65288;&#29615;&#22659;&#20013;&#30340;&#23454;&#38469;&#29289;&#20307;&#65289;&#12290;</P></DIV>
<P class=content>&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#24046;&#21035;&#26159;&#65292;&#35270;&#32593;&#33180;&#19978;&#30340;&#24433;&#20687;&#26159;<SPAN class=kaiti>&#20108;&#32500;</SPAN>&#30340;&#65292;&#32780;&#29615;&#22659;&#26159;<SPAN class=kaiti>&#19977;&#32500;</SPAN>&#30340;&#12290;&#36825;&#19968;&#24046;&#21035;&#20250;&#20135;&#29983;&#24456;&#22810;&#24433;&#21709;&#12290;&#20363;&#22914;&#65292;&#27604;&#36739;&#22270;4.1A&#20013;&#29289;&#20307;&#30340;&#24418;&#29366;&#19982;&#20854;&#35270;&#32593;&#33180;&#19978;&#30340;&#24433;&#20687;&#65288;<SPAN class=bold>&#22270;4.1C</SPAN>&#65289;&#12290;&#30495;&#23454;&#19990;&#30028;&#20013;&#30340;&#26700;&#23376;&#12289;&#22320;&#27631;&#12289;&#31383;&#25143;&#21644;&#22270;&#30011;&#37117;&#26159;&#38271;&#26041;&#24418;&#30340;&#65292;&#20294;&#23454;&#38469;&#19978;&#21482;&#26377;&#31383;&#25143;&#22312;&#35270;&#32593;&#33180;&#19978;&#20135;&#29983;&#38271;&#26041;&#24418;&#30340;&#24433;&#20687;&#12290;&#30011;&#30340;&#24433;&#20687;&#26159;&#19981;&#31561;&#36793;&#22235;&#36793;&#24418;&#65292;&#26700;&#38754;&#30340;&#24433;&#20687;&#26159;&#19981;&#35268;&#21017;&#22235;&#36793;&#24418;&#65292;&#22320;&#27631;&#30340;&#24433;&#20687;&#23454;&#38469;&#26159;&#19977;&#20010;&#20998;&#21106;&#30340;&#21306;&#22495;&#24182;&#26377;20&#22810;&#26465;&#36793;&#65311;&#36825;&#26159;&#25105;&#20204;&#25152;&#38754;&#20020;&#30340;&#31532;&#19968;&#20010;&#30693;&#35273;&#38590;&#39064;&#65306;&#20320;&#22914;&#20309;&#24471;&#20197;&#25226;&#36825;&#20123;&#29289;&#20307;&#30693;&#35273;&#25104;&#31616;&#21333;&#26631;&#20934;&#30340;&#38271;&#26041;&#24418;&#65311;</P>
<P class=content>&#28982;&#32780;&#23454;&#38469;&#24773;&#24418;&#36824;&#35201;&#22797;&#26434;&#12290;&#20320;&#20063;&#27880;&#24847;&#21040;&#20320;&#30693;&#35273;&#21040;&#30340;&#25151;&#38388;&#30340;&#35768;&#22810;&#37096;&#20998;&#23454;&#38469;&#19978;&#22312;&#35270;&#32593;&#33180;&#19978;&#24182;&#27809;&#26377;&#20986;&#29616;&#12290;&#20363;&#22914;&#65292;&#20320;&#30693;&#35273;&#21040;&#30340;&#20004;&#38754;&#22681;&#20043;&#38388;&#30340;&#22402;&#30452;&#36793;&#30028;&#20174;&#23627;&#39030;&#19968;&#30452;&#24310;&#20280;&#21040;&#22320;&#26495;&#65292;&#20294;&#36825;&#20010;&#36793;&#30028;&#22312;&#35270;&#32593;&#33180;&#19978;&#30340;&#24433;&#20687;&#21482;&#21040;&#26700;&#38754;&#20026;&#27490;&#12290;&#21516;&#26679;&#65292;&#22320;&#27631;&#22312;&#35270;&#32593;&#33180;&#19978;&#30340;&#24433;&#20687;&#26377;&#19968;&#37096;&#20998;&#34987;&#26700;&#23376;&#25152;&#36974;&#25377;&#12290;&#20294;&#36825;&#24182;&#19981;&#24433;&#21709;&#20320;&#25226;&#22320;&#27631;&#30693;&#35273;&#25104;&#21333;&#19968;&#30340;&#23436;&#25972;&#30340;&#38271;&#26041;&#24418;&#12290;&#23454;&#38469;&#19978;&#65292;&#24403;&#32771;&#34385;&#21040;&#29615;&#22659;&#20013;&#30340;&#29289;&#20307;&#19982;&#20854;&#22312;&#35270;&#32593;&#33180;&#19978;&#30340;&#24433;&#20687;&#30340;&#24046;&#21035;&#26102;&#65292;&#20320;&#20250;&#23545;&#33258;&#24049;&#33021;&#25226;&#21608;&#22260;&#29615;&#22659;&#30693;&#35273;&#24471;&#22914;&#27492;&#23436;&#21892;&#32780;&#24863;&#21040;&#24778;&#35766;&#12290;</P>
<P class=content>&#30001;&#20110;&#29615;&#22659;&#20013;&#30340;&#29289;&#29702;&#23458;&#20307;&#19982;&#23427;&#20204;&#22312;&#35270;&#32593;&#33180;&#19978;&#30340;&#20809;&#23398;&#25104;&#20687;&#30340;&#24046;&#21035;&#22914;&#27492;&#20043;&#22823;&#32780;&#37325;&#35201;&#65292;&#25152;&#20197;&#24515;&#29702;&#23398;&#23478;&#25226;&#23427;&#20204;&#20180;&#32454;&#22320;&#21306;&#20998;&#20026;&#30693;&#35273;&#19978;&#20004;&#31181;&#19981;&#21516;&#30340;&#21050;&#28608;&#12290;&#29615;&#22659;&#20013;&#30340;&#29289;&#29702;&#23458;&#20307;&#34987;&#31216;&#20026;<SPAN class=bold>&#36828;&#36317;&#21050;&#28608;</SPAN>(distal stimulus)&#65288;&#36828;&#31163;&#35266;&#23519;&#32773;&#65289;&#65292;&#32780;&#23427;&#20204;&#22312;&#35270;&#32593;&#33180;&#19978;&#30340;&#20809;&#23398;&#25104;&#20687;&#31216;&#20026;<SPAN class=bold>&#36817;&#36317;&#21050;&#28608;</SPAN>(proximal stimulus)&#65288;&#38752;&#36817;&#35266;&#23519;&#32773;&#65289;&#12290;</P>
<P class=content>&#29616;&#22312;&#21487;&#20197;&#26356;&#31616;&#35201;&#22320;&#35828;&#26126;&#25105;&#20204;&#35752;&#35770;&#30340;&#35201;&#28857;&#65306;&#20320;&#24076;&#26395;<SPAN class=kaiti>&#30693;&#35273;</SPAN>&#30340;&#26159;<SPAN class=kaiti>&#36828;&#36317;&#21050;&#28608;</SPAN>&#65288;&#29615;&#22659;&#20013;&#8220;&#30495;&#23454;&#8221;&#30340;&#23458;&#20307;&#65289;&#65292;&#28982;&#32780;&#20320;&#24517;&#39035;&#20174;<SPAN class=kaiti>&#36817;&#36317;&#21050;&#28608;</SPAN>&#21363;&#35270;&#32593;&#33180;&#19978;&#30340;&#20687;&#20013;&#33719;&#24471;&#20449;&#24687;&#12290;&#30693;&#35273;&#30340;&#20027;&#35201;&#35745;&#31639;&#20219;&#21153;&#21487;&#20197;&#30475;&#25104;&#26681;&#25454;&#36817;&#36317;&#21050;&#28608;&#20013;&#30340;&#20449;&#24687;&#26469;&#30830;&#23450;&#36828;&#36317;&#21050;&#28608;&#65292;&#22312;&#30693;&#35273;&#39046;&#22495;&#20013;&#36825;&#26159;&#30830;&#20991;&#26080;&#30097;&#30340;&#12290;&#23545;&#20110;&#21548;&#35273;&#12289;&#35302;&#35273;&#12289;&#21619;&#35273;&#31561;&#30693;&#35273;&#32780;&#35328;&#65292;&#20854;&#20013;&#37117;&#21253;&#25324;&#20102;&#36816;&#29992;&#36817;&#36317;&#21050;&#28608;&#20013;&#30340;&#20449;&#24687;&#20197;&#33719;&#24471;&#36828;&#36317;&#21050;&#28608;&#29305;&#24449;&#30340;&#21152;&#24037;&#36807;&#31243;&#12290;</P>
<P class=content>&#20026;&#20102;&#23637;&#31034;&#36828;&#36317;&#21644;&#36817;&#36317;&#21050;&#28608;&#22914;&#20309;&#23545;&#24212;&#30693;&#35273;&#36807;&#31243;&#30340;&#19977;&#20010;&#38454;&#27573;&#65292;&#35753;&#25105;&#20204;&#30475;&#19968;&#19979;&#22270;4.1&#22330;&#26223;&#20013;&#30340;&#19968;&#20010;&#29289;&#20307;&#65306;&#25346;&#22312;&#22681;&#19978;&#30340;&#37027;&#24133;&#30011;&#12290;&#22312;&#24863;&#35273;&#38454;&#27573;&#65292;&#36825;&#24133;&#22270;&#30011;&#23545;&#24212;&#20110;&#35270;&#32593;&#33180;&#19978;&#30340;&#20108;&#32500;&#19981;&#31561;&#36793;&#22235;&#36793;&#24418;&#12290;&#39030;&#36793;&#21644;&#24213;&#36793;&#21521;&#21491;&#27719;&#32858;&#65292;&#24038;&#36793;&#21644;&#21491;&#36793;&#38271;&#24230;&#19981;&#31561;&#65292;&#36825;&#26159;&#36817;&#36317;&#21050;&#28608;&#12290;&#22312;&#30693;&#35273;&#32452;&#32455;&#38454;&#27573;&#65292;&#20320;&#25226;&#36825;&#20010;&#19981;&#31561;&#36793;&#22235;&#36793;&#24418;&#30475;&#25104;&#19977;&#32500;&#31354;&#38388;&#20013;&#21644;&#20320;&#25104;&#19968;&#23450;&#35282;&#24230;&#30340;&#38271;&#26041;&#24418;&#12290;&#20320;&#25226;&#39030;&#36793;&#21644;&#24213;&#36793;&#30693;&#35273;&#20026;&#24179;&#34892;&#30340;&#65292;&#20294;&#26159;&#21521;&#21491;&#20391;&#21518;&#36864;&#65307;&#20320;&#30693;&#35273;&#21040;&#38271;&#24230;&#30456;&#31561;&#30340;&#24038;&#36793;&#21644;&#21491;&#36793;&#12290;&#20320;&#30340;&#30693;&#35273;&#21152;&#24037;&#23545;&#36828;&#36317;&#21050;&#28608;&#20135;&#29983;&#20102;&#19968;&#20010;&#24456;&#24378;&#30340;<SPAN class=kaiti>&#20551;&#35774;</SPAN>&#65307;&#29616;&#22312;&#38656;&#35201;&#30340;&#26159;&#36776;&#35748;&#12290;&#22312;&#35782;&#21035;&#38454;&#27573;&#65292;&#25226;&#36825;&#20010;&#38271;&#26041;&#24418;&#29289;&#20307;&#36776;&#35748;&#20026;&#19968;&#24133;&#22270;&#30011;&#12290;<SPAN class=bold>&#22270;4.2</SPAN>&#26159;&#34920;&#31034;&#36825;&#20123;&#20107;&#20214;&#39034;&#24207;&#30340;&#27969;&#31243;&#22270;&#12290;&#25226;&#20449;&#24687;&#20174;&#19968;&#20010;&#38454;&#27573;&#20256;&#36865;&#21040;&#19979;&#19968;&#20010;&#38454;&#27573;&#30340;&#36807;&#31243;&#29992;&#26041;&#22359;&#20043;&#38388;&#30340;&#31661;&#22836;&#34920;&#31034;&#12290;&#26412;&#31456;&#32467;&#23614;&#65292;&#25105;&#20204;&#23558;&#35299;&#37322;&#35813;&#22270;&#25152;&#34920;&#31034;&#30340;&#30456;&#20114;&#20316;&#29992;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_127-01.jpg" data-w-new="1190px" data-w="1508px" data-ratio="0.789" active="true"> 
<P class=imgtitle>&#22270;4.2&#12288;&#24863;&#35273;&#12289;&#30693;&#35273;&#32452;&#32455;&#21644;&#36776;&#35748;&#19982;&#35782;&#21035;&#38454;&#27573;</P>
<P class=imgtitle>&#19978;&#22270;&#34920;&#31034;&#36755;&#20837;&#20449;&#24687;&#20174;&#24863;&#35273;&#12289;&#30693;&#35273;&#32452;&#32455;&#21040;&#36776;&#35748;&#19982;&#35782;&#21035;&#30340;&#21152;&#24037;&#36807;&#31243;&#12290;&#24403;&#30693;&#35273;&#34920;&#24449;&#26469;&#33258;&#24863;&#35273;&#36755;&#20837;&#20013;&#30340;&#20449;&#24687;&#26102;&#65292;&#23601;&#21457;&#29983;&#33258;&#19979;&#32780;&#19978;&#30340;&#21152;&#24037;&#12290;&#24403;&#30693;&#35273;&#34920;&#24449;&#21463;&#20010;&#20307;&#30340;&#20808;&#39564;&#30693;&#35782;&#12289;&#21160;&#26426;&#12289;&#26399;&#26395;&#21450;&#20854;&#20182;&#39640;&#32423;&#24515;&#29702;&#27963;&#21160;&#30340;&#24433;&#21709;&#26102;&#65292;&#23601;&#21457;&#29983;&#33258;&#19978;&#32780;&#19979;&#30340;&#21152;&#24037;&#12290;</P></DIV>
<P class=content>&#25105;&#20204;&#24050;&#32463;&#25226;&#30693;&#35273;&#20219;&#21153;&#23450;&#20041;&#20026;&#20174;&#36817;&#36317;&#21050;&#28608;&#36776;&#35748;&#36828;&#36317;&#21050;&#28608;&#12290;&#28982;&#32780;&#65292;&#26089;&#26399;&#30340;&#24863;&#35273;&#30740;&#31350;&#32773;&#21457;&#29616;&#20154;&#20204;&#23545;&#19990;&#30028;&#30340;&#20307;&#39564;&#36824;&#24102;&#26377;&#24515;&#29702;&#25104;&#20998;&#12290;&#25105;&#20204;&#23558;&#20250;&#30475;&#21040;&#65292;&#36825;&#20123;&#30740;&#31350;&#32773;&#32771;&#23519;&#20102;&#29615;&#22659;&#20013;&#30340;&#20107;&#20214;&#19982;&#20154;&#20204;&#23545;&#36825;&#20123;&#20107;&#20214;&#30340;&#20307;&#39564;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;