<strong><font color="blue">&#20851;&#20110;&#19990;&#30028;&#30340;&#24863;&#35273;&#30693;&#35782; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24515;&#29702;&#29289;&#29702;&#23398;</H4>
<P class=content>&#24037;&#21378;&#30340;&#28779;&#28798;&#25253;&#35686;&#22120;&#35201;&#22810;&#21709;&#25165;&#33021;&#35753;&#24037;&#20154;&#22312;&#21927;&#22179;&#30340;&#26426;&#22120;&#22768;&#20013;&#21548;&#21040;&#23427;&#65311;&#39134;&#26426;&#25511;&#21046;&#26495;&#19978;&#30340;&#35686;&#31034;&#28783;&#35201;&#22810;&#20142;&#25165;&#33021;&#30475;&#36215;&#26469;&#27604;&#20854;&#20182;&#30340;&#28783;&#20142;&#20004;&#20493;&#65311;&#21654;&#21857;&#20013;&#21152;&#22810;&#23569;&#31958;&#25165;&#33021;&#24863;&#35273;&#21040;&#29980;&#65311;&#20026;&#20102;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#65292;&#25105;&#20204;&#24517;&#39035;&#33021;&#22815;&#27979;&#37327;&#24863;&#35273;&#20307;&#39564;&#30340;&#24378;&#24230;&#12290;&#36825;&#26159;<SPAN class=bold>&#24515;&#29702;&#29289;&#29702;&#23398;</SPAN>(psychophysics)&#30340;&#20013;&#24515;&#20219;&#21153;&#65292;&#30740;&#31350;&#29289;&#29702;&#21050;&#28608;&#19982;&#20854;&#25152;&#20135;&#29983;&#30340;&#24515;&#29702;&#34892;&#20026;&#21644;&#20307;&#39564;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;</P>
<P class=content>&#24515;&#29702;&#29289;&#29702;&#23398;&#21382;&#21490;&#19978;&#26368;&#37325;&#35201;&#30340;&#20154;&#29289;&#26159;&#24503;&#22269;&#29289;&#29702;&#23398;&#23478;<SPAN class=bold>&#21476;&#26031;&#22612;&#22827;&#183;&#36153;&#24076;&#32435;</SPAN>(Gustav Fechner,1801&#8212;1887)&#12290;&#36153;&#24076;&#32435;&#25552;&#20986;&#20102;<SPAN class=kaiti>&#24515;&#29702;&#29289;&#29702;&#23398;</SPAN>&#36825;&#19968;&#27010;&#24565;&#65292;&#24182;&#25552;&#20986;&#27979;&#37327;&#29289;&#29702;&#21050;&#28608;&#24378;&#24230;&#65288;&#20197;&#29289;&#29702;&#21333;&#20301;&#27979;&#37327;&#65289;&#21644;&#24863;&#35273;&#20307;&#39564;&#22823;&#23567;&#65288;&#20197;&#24515;&#29702;&#21333;&#20301;&#27979;&#37327;&#65289;&#20043;&#38388;&#20851;&#31995;&#30340;&#26041;&#27861;(Fechner,1860/1966)&#12290;&#36153;&#24076;&#32435;&#30340;&#27979;&#37327;&#26041;&#27861;&#23545;&#25152;&#26377;&#21050;&#28608;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#22914;&#20809;&#12289;&#22768;&#38899;&#12289;&#21619;&#36947;&#12289;&#27668;&#21619;&#21644;&#35302;&#35273;&#65306;&#30740;&#31350;&#32773;&#30830;&#23450;&#38408;&#38480;&#24182;&#24314;&#31435;&#24863;&#35273;&#24378;&#24230;&#21644;&#21050;&#28608;&#24378;&#24230;&#20043;&#38388;&#20851;&#31995;&#30340;&#24515;&#29702;&#29289;&#29702;&#37327;&#34920;&#12290;</P>
<P class=content><SPAN class=bold>&#32477;&#23545;&#38408;&#38480;&#21644;&#24863;&#35273;&#36866;&#24212;</SPAN>&#12288;&#24863;&#23448;&#33021;&#22815;&#35273;&#23519;&#21040;&#30340;&#26368;&#23567;&#12289;&#26368;&#24369;&#30340;&#21050;&#28608;&#33021;&#37327;&#26159;&#22810;&#23569;&#65311;&#20363;&#22914;&#65292;&#21018;&#22909;&#33021;&#21548;&#21040;&#30340;&#22768;&#38899;&#21040;&#24213;&#22810;&#36731;&#26580;&#65311;&#21487;&#20197;&#29992;&#21050;&#28608;&#30340;<SPAN class=bold>&#32477;&#23545;&#38408;&#38480;</SPAN>(absolute threshold)&#65292;&#20063;&#21363;&#20135;&#29983;&#24863;&#35273;&#20307;&#39564;&#25152;&#38656;&#30340;&#26368;&#23567;&#29289;&#29702;&#21050;&#28608;&#37327;&#26469;&#35299;&#37322;&#20197;&#19978;&#38382;&#39064;&#12290;&#30740;&#31350;&#32773;&#27979;&#37327;&#32477;&#23545;&#38408;&#38480;&#30340;&#26041;&#27861;&#26159;&#65306;&#35201;&#27714;&#28165;&#37266;&#30340;&#35266;&#23519;&#32773;&#23436;&#25104;&#19968;&#20123;&#35273;&#23519;&#20219;&#21153;&#65292;&#27604;&#22914;&#22312;&#40657;&#26263;&#30340;&#25151;&#38388;&#20013;&#35266;&#23519;&#26127;&#26263;&#30340;&#28783;&#20809;&#65292;&#25110;&#32773;&#22312;&#19968;&#38388;&#23433;&#38745;&#30340;&#25151;&#38388;&#37324;&#21548;&#36731;&#26580;&#30340;&#22768;&#38899;&#12290;&#27599;&#19968;&#27425;&#27979;&#35797;&#26102;&#21050;&#28608;&#30340;&#24378;&#24230;&#37117;&#19981;&#21516;&#65292;&#32780;&#19988;&#27599;&#19968;&#20010;&#27979;&#35797;&#20013;&#35266;&#23519;&#32773;&#37117;&#35201;&#22238;&#31572;&#20182;&#20204;&#26159;&#21542;&#24847;&#35782;&#21040;&#21050;&#28608;&#12290;&#65288;&#22914;&#26524;&#20320;&#26366;&#32463;&#27979;&#26597;&#36807;&#21548;&#21147;&#65292;&#37027;&#20040;&#20320;&#23601;&#21442;&#21152;&#36807;&#32477;&#23545;&#38408;&#38480;&#27979;&#39564;&#12290;&#65289;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_128-01.jpg" data-w-new="581px" data-w="951px" data-ratio="0.611" active="true"> 
<P class=imgtitle>&#22270;4.3&#12288;&#32477;&#23545;&#38408;&#38480;&#30340;&#35745;&#31639;</P>
<P class=imgtitle>&#30001;&#20110;&#25105;&#20204;&#19981;&#33021;&#22312;&#19968;&#20010;&#29305;&#23450;&#30340;&#28857;&#19978;&#31361;&#28982;&#35273;&#23519;&#21040;&#21050;&#28608;&#65292;&#32477;&#23545;&#38408;&#38480;&#23601;&#34987;&#23450;&#20041;&#20026;&#26377;&#19968;&#21322;&#27425;&#25968;&#33021;&#22815;&#35273;&#23519;&#30340;&#21050;&#28608;&#30340;&#24378;&#24230;&#12290;</P></DIV>
<P class=content>&#32477;&#23545;&#38408;&#38480;&#30740;&#31350;&#30340;&#32467;&#26524;&#24635;&#32467;&#20026;<SPAN class=bold>&#24515;&#29702;&#27979;&#37327;&#20989;&#25968;</SPAN>(psychometric function)&#65306;&#34920;&#31034;&#20026;&#22312;&#27599;&#19968;&#31181;&#21050;&#28608;&#24378;&#24230;&#65288;&#27178;&#22352;&#26631;&#65289;&#19979;&#21050;&#28608;&#34987;&#35273;&#23519;&#21040;&#30340;&#30334;&#20998;&#25968;&#65288;&#32437;&#22352;&#26631;&#65289;&#30340;&#26354;&#32447;&#12290;<SPAN class=bold>&#22270;4.3</SPAN>&#26159;&#20856;&#22411;&#30340;&#24515;&#29702;&#27979;&#37327;&#20989;&#25968;&#12290;&#23545;&#20110;&#38750;&#24120;&#26127;&#26263;&#30340;&#28783;&#20809;&#65292;&#35273;&#23519;&#21040;&#30340;&#21487;&#33021;&#24615;&#20026;0&#65307;&#23545;&#20110;&#36739;&#20142;&#30340;&#28783;&#20809;&#65292;&#35273;&#23519;&#21040;&#30340;&#21487;&#33021;&#24615;&#20026;100%&#12290;&#22914;&#26524;&#23384;&#22312;&#21333;&#19968;&#30340;&#12289;&#30495;&#27491;&#30340;&#32477;&#23545;&#38408;&#38480;&#65292;&#37027;&#20040;&#20174;0&#65374;100%&#30340;&#35273;&#23519;&#26159;&#24613;&#21095;&#21464;&#21270;&#30340;&#65292;&#32780;&#19988;&#27491;&#22909;&#21457;&#29983;&#22312;&#24378;&#24230;&#21040;&#36798;&#38408;&#38480;&#30340;&#37027;&#19968;&#28857;&#12290;&#20294;&#36825;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#21407;&#22240;&#33267;&#23569;&#26377;&#20004;&#20010;&#65306;&#35266;&#23519;&#32773;&#22312;&#27599;&#27425;&#30340;&#21050;&#28608;&#35273;&#23519;&#36807;&#31243;&#20013;&#20250;&#21457;&#29983;&#24494;&#23567;&#30340;&#21464;&#21270;&#65288;&#30001;&#20110;&#27880;&#24847;&#12289;&#30130;&#21171;&#31561;&#22240;&#32032;&#21464;&#21270;&#65289;&#65292;&#32780;&#19988;&#35266;&#23519;&#32773;&#26377;&#26102;&#27809;&#26377;&#35273;&#23519;&#21040;&#21050;&#28608;&#20063;&#36827;&#34892;&#21453;&#24212;&#65288;&#25105;&#20204;&#23558;&#35201;&#22312;&#20449;&#21495;&#26816;&#27979;&#35770;&#37096;&#20998;&#35752;&#35770;&#36825;&#31181;&#34394;&#25253;&#65289;&#12290;&#22240;&#27492;&#65292;&#24515;&#29702;&#27979;&#37327;&#26354;&#32447;&#36890;&#24120;&#26159;S&#22411;&#26354;&#32447;&#65292;&#34920;&#31034;&#20174;&#26080;&#35273;&#23519;&#12289;&#37096;&#20998;&#35273;&#23519;&#21040;&#23436;&#20840;&#35273;&#23519;&#30340;&#36807;&#28193;&#12290;</P>
<P class=content>&#22240;&#20026;&#21050;&#28608;&#19981;&#33021;&#31361;&#28982;&#22312;&#26576;&#19968;&#24378;&#24230;&#19979;&#21464;&#24471;&#22312;&#25152;&#26377;&#27425;&#25968;&#20013;&#37117;&#33021;&#34987;&#28165;&#26970;&#22320;&#35273;&#23519;&#21040;&#65292;&#25152;&#20197;&#32477;&#23545;&#38408;&#38480;&#30340;&#25805;&#20316;&#24615;&#23450;&#20041;&#26159;&#65306;<SPAN class=kaiti>&#26377;&#19968;&#21322;&#27425;&#25968;&#33021;&#22815;&#35273;&#23519;&#21040;&#24863;&#35273;&#20449;&#21495;&#30340;&#21050;&#28608;&#27700;&#24179;</SPAN>&#12290;&#19981;&#21516;&#24863;&#35273;&#36890;&#36947;&#30340;&#38408;&#38480;&#21487;&#20197;&#36890;&#36807;&#21464;&#21270;&#21050;&#28608;&#24378;&#24230;&#30340;&#30456;&#21516;&#31243;&#24207;&#26469;&#27979;&#37327;&#12290;<SPAN class=bold>&#34920;4.1</SPAN>&#34920;&#31034;&#20102;&#19981;&#21516;&#24863;&#35273;&#36890;&#36947;&#23545;&#20960;&#31181;&#29087;&#24713;&#30340;&#33258;&#28982;&#21050;&#28608;&#30340;&#32477;&#23545;&#38408;&#38480;&#27700;&#24179;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;4.1&#12288;&#30456;&#20284;&#20107;&#20214;&#30340;&#36817;&#20284;&#38408;&#38480;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_128-02.jpg" data-w-new="405px" data-w="1405px" data-ratio="0.288" active="true"></DIV>
<P class=content>&#23613;&#31649;&#33021;&#22815;&#30830;&#23450;&#35273;&#23519;&#30340;&#32477;&#23545;&#38408;&#38480;&#65292;&#20294;&#36824;&#35201;&#35748;&#35782;&#21040;&#65292;&#19982;&#31283;&#24577;&#30456;&#27604;&#65292;&#24863;&#35273;&#31995;&#32479;&#23545;&#24863;&#35273;&#29615;&#22659;&#20013;&#30340;<SPAN class=kaiti>&#21464;&#21270;</SPAN>&#26356;&#20026;&#25935;&#24863;&#12290;&#36825;&#20123;&#31995;&#32479;&#30340;&#36827;&#21270;&#65292;&#20351;&#24471;&#20154;&#31867;&#20559;&#22909;&#26032;&#30340;&#29615;&#22659;&#36755;&#20837;&#65292;&#36825;&#20027;&#35201;&#26159;&#30001;&#20110;&#25152;&#35859;&#30340;&#36866;&#24212;&#36807;&#31243;&#32780;&#23548;&#33268;&#30340;&#32467;&#26524;&#12290;<SPAN class=bold>&#24863;&#35273;&#36866;&#24212;</SPAN>(sensory adaptation)&#26159;&#25351;&#24863;&#35273;&#31995;&#32479;&#23545;&#25345;&#32493;&#30340;&#21050;&#28608;&#36755;&#20837;&#21453;&#24212;&#36880;&#28176;&#20943;&#23567;&#30340;&#29616;&#35937;&#12290;&#20363;&#22914;&#65292;&#20320;&#21487;&#33021;&#27809;&#26377;&#27880;&#24847;&#21040;&#65292;&#22312;&#25143;&#22806;&#24453;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#22826;&#38451;&#20809;&#30475;&#36215;&#26469;&#23601;&#19981;&#37027;&#20040;&#32768;&#30524;&#20102;&#12290;&#20154;&#20204;&#25152;&#20855;&#26377;&#30340;&#26368;&#24184;&#36816;&#30340;&#36866;&#24212;&#20307;&#39564;&#23601;&#26159;&#21957;&#35273;&#65306;&#20320;&#36208;&#36827;&#19968;&#20010;&#25151;&#38388;&#65292;&#38395;&#21040;&#24694;&#33261;&#30340;&#27668;&#21619;&#65307;&#28982;&#32780;&#65292;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#38543;&#30528;&#20320;&#30340;&#21957;&#35273;&#31995;&#32479;&#30340;&#36866;&#24212;&#65292;&#20320;&#23601;&#24847;&#35782;&#19981;&#21040;&#36825;&#31181;&#27668;&#21619;&#20102;&#12290;&#29615;&#22659;&#20013;&#24635;&#26159;&#20805;&#28385;&#20102;&#22823;&#37327;&#19981;&#21516;&#30340;&#24863;&#35273;&#21050;&#28608;&#12290;&#36866;&#24212;&#26426;&#21046;&#20351;&#20320;&#26356;&#21152;&#24555;&#36895;&#22320;&#23545;&#26032;&#20449;&#24687;&#28304;&#30340;&#25361;&#25112;&#20135;&#29983;&#27880;&#24847;&#21644;&#20570;&#20986;&#21453;&#24212;&#12290;</P>
<P class=content><SPAN class=bold>&#21453;&#24212;&#20559;&#24046;&#21644;&#20449;&#21495;&#26816;&#27979;&#35770;</SPAN>&#12288;&#22312;&#25105;&#20204;&#30446;&#21069;&#30340;&#35752;&#35770;&#20013;&#65292;&#25105;&#20204;&#20551;&#35774;&#25152;&#26377;&#30340;&#35266;&#23519;&#32773;&#37117;&#26159;&#30456;&#21516;&#30340;&#12290;&#28982;&#32780;&#65292;&#38408;&#38480;&#27979;&#37327;&#20063;&#21463;&#21040;<SPAN class=bold>&#21453;&#24212;&#20559;&#24046;</SPAN>(response bias)&#30340;&#24433;&#21709;&#65292;&#21363;&#30001;&#19968;&#20123;&#19982;&#21050;&#28608;&#30340;&#24863;&#35273;&#29305;&#24615;&#26080;&#20851;&#30340;&#22240;&#32032;&#25152;&#24341;&#36215;&#30340;&#31995;&#32479;&#24615;&#36235;&#21183;&#65292;&#35266;&#23519;&#32773;&#20542;&#21521;&#20197;&#29305;&#23450;&#26041;&#24335;&#36827;&#34892;&#21453;&#24212;&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#20320;&#21442;&#21152;&#19968;&#39033;&#23454;&#39564;&#65292;&#20219;&#21153;&#26159;&#26816;&#27979;&#19968;&#20010;&#24494;&#24369;&#30340;&#28783;&#20809;&#12290;&#22312;&#23454;&#39564;&#30340;&#31532;&#19968;&#38454;&#27573;&#65292;&#24403;&#20320;&#27491;&#30830;&#21028;&#26029;&#8220;&#26159;&#65292;&#26377;&#28783;&#20809;&#8221;&#26102;&#65292;&#30740;&#31350;&#32773;&#32473;&#20320;5&#32654;&#20803;&#12290;&#22312;&#23454;&#39564;&#30340;&#31532;&#20108;&#38454;&#27573;&#65292;&#24403;&#20320;&#27491;&#30830;&#21028;&#26029;&#8220;&#19981;&#65292;&#27809;&#26377;&#28783;&#20809;&#8221;&#26102;&#65292;&#30740;&#31350;&#32773;&#32473;&#20320;5&#32654;&#20803;&#12290;&#22312;&#27599;&#20010;&#38454;&#27573;&#65292;&#27599;&#27425;&#38169;&#35823;&#21028;&#26029;&#37117;&#23558;&#22788;&#32602;2&#32654;&#20803;&#12290;&#20320;&#26159;&#21542;&#20250;&#21457;&#29616;&#65292;&#20174;&#31532;&#19968;&#21040;&#31532;&#20108;&#38454;&#27573;&#65292;&#36825;&#20010;&#22870;&#21169;&#32467;&#26500;&#23558;&#20135;&#29983;&#24590;&#26679;&#30340;&#21453;&#24212;&#20559;&#24046;&#36716;&#21464;&#65311;&#22312;&#31532;&#19968;&#38454;&#27573;&#20320;&#26159;&#21542;&#26356;&#24895;&#24847;&#35828;&#8220;&#26159;&#8221;&#8212;&#8212;&#22312;&#21050;&#28608;&#21576;&#29616;&#27425;&#25968;&#30456;&#21516;&#30340;&#24773;&#20917;&#19979;&#65311;</P>
<P class=content><SPAN class=bold>&#20449;&#21495;&#26816;&#27979;&#35770;</SPAN>(signal detection theory,SDT)&#26159;&#38024;&#23545;&#21453;&#24212;&#20559;&#24046;&#38382;&#39064;&#30340;&#19968;&#31181;&#31995;&#32479;&#30740;&#31350;&#26041;&#27861;(Green&amp;Swets,1966)&#12290;&#20449;&#21495;&#26816;&#27979;&#35770;&#24182;&#19981;&#20005;&#26684;&#22320;&#20851;&#27880;&#24863;&#35273;&#36807;&#31243;&#65292;&#32780;&#26159;&#24378;&#35843;&#21050;&#28608;&#20107;&#20214;&#20986;&#29616;&#19982;&#21542;&#30340;<SPAN class=kaiti>&#21028;&#26029;</SPAN>&#36807;&#31243;&#12290;&#23613;&#31649;&#32463;&#20856;&#24515;&#29702;&#29289;&#29702;&#23398;&#25552;&#20986;&#21333;&#19968;&#30340;&#32477;&#23545;&#38408;&#38480;&#30340;&#27010;&#24565;&#65292;&#20294;&#26159;SDT&#21017;&#21306;&#20998;&#20986;&#24863;&#35273;&#35273;&#23519;&#30340;&#20004;&#20010;&#29420;&#31435;&#30340;&#36807;&#31243;&#65306;(1)&#26368;&#21021;&#30340;<SPAN class=kaiti>&#24863;&#35273;&#36807;&#31243;</SPAN>&#65292;&#21453;&#26144;&#35266;&#23519;&#32773;&#23545;&#21050;&#28608;&#24378;&#24230;&#30340;&#24863;&#21463;&#24615;&#65307;(2)&#38543;&#21518;&#29420;&#31435;&#30340;<SPAN class=kaiti>&#20915;&#31574;&#36807;&#31243;</SPAN>&#65292;&#21453;&#26144;&#35266;&#23519;&#32773;&#30340;&#21453;&#24212;&#20559;&#24046;&#12290;</P>
<P class=content>SDT&#25552;&#20379;&#20102;&#21516;&#26102;&#35780;&#20215;&#24863;&#35273;&#36807;&#31243;&#21644;&#20915;&#31574;&#36807;&#31243;&#30340;&#26041;&#27861;&#12290;<SPAN class=bold>&#22270;4.4</SPAN>&#34920;&#31034;&#20854;&#22522;&#26412;&#35774;&#35745;&#12290;&#22312;&#20840;&#37096;&#23454;&#39564;&#20013;&#65292;&#24494;&#24369;&#21050;&#28608;&#21644;&#26080;&#21050;&#28608;&#21508;&#20986;&#29616;&#19968;&#21322;&#30340;&#27425;&#25968;&#12290;&#27599;&#19968;&#27425;&#27979;&#39564;&#65292;&#35266;&#23519;&#32773;&#22914;&#26524;&#35748;&#20026;&#20449;&#21495;&#20986;&#29616;&#23601;&#22238;&#31572;&#8220;<SPAN class=kaiti>&#26159;</SPAN>&#8221;&#65292;&#22914;&#26524;&#35748;&#20026;&#27809;&#26377;&#20449;&#21495;&#23601;&#22238;&#31572;&#8220;<SPAN class=kaiti>&#21542;</SPAN>&#8221;&#12290;&#27491;&#22914;&#22270;&#20013;&#25152;&#31034;&#65292;&#27599;&#31181;&#21453;&#24212;&#37117;&#34987;&#24402;&#20026;&#22235;&#31181;&#24418;&#24335;&#20013;&#30340;&#19968;&#31181;&#65306;</P>
<P class=content>&#183;&#24403;&#20449;&#21495;&#21576;&#29616;&#26102;&#35266;&#23519;&#32773;&#22238;&#31572;&#8220;&#26159;&#8221;&#65292;&#36825;&#19968;&#21453;&#24212;&#31216;&#20026;<SPAN class=kaiti>&#20987;&#20013;</SPAN>(hit)&#65307;</P>
<P class=content>&#183;&#24403;&#20449;&#21495;&#21576;&#29616;&#26102;&#35266;&#23519;&#32773;&#22238;&#31572;&#8220;&#21542;&#8221;&#65292;&#36825;&#19968;&#21453;&#24212;&#31216;&#20026;<SPAN class=kaiti>&#28431;&#25253;</SPAN>(miss)&#65307;</P>
<P class=content>&#183;&#24403;&#20449;&#21495;&#26410;&#21576;&#29616;&#32780;&#35266;&#23519;&#32773;&#22238;&#31572;&#8220;&#26159;&#8221;&#65292;&#36825;&#19968;&#21453;&#24212;&#31216;&#20026;<SPAN class=kaiti>&#34394;&#25253;</SPAN>(false alarm)&#65307;</P>
<P class=content>&#183;&#24403;&#20449;&#21495;&#26410;&#21576;&#29616;&#19988;&#35266;&#23519;&#32773;&#22238;&#31572;&#8220;&#21542;&#8221;&#65292;&#36825;&#19968;&#21453;&#24212;&#31216;&#20026;<SPAN class=kaiti>&#27491;&#30830;&#21542;&#23450;</SPAN>(correct rejection)&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_129-02.jpg" data-w-new="573px" data-w="748px" data-ratio="0.766" active="true"> 
<P class=imgtitle>&#22270;4.4&#12288;&#20449;&#21495;&#26816;&#27979;&#35770;</P>
<P class=imgtitle>&#36825;&#20010;&#30697;&#38453;&#34920;&#31034;&#24403;&#35810;&#38382;&#21442;&#19982;&#32773;&#26576;&#19968;&#27425;&#27979;&#39564;&#30446;&#26631;&#21050;&#28608;&#26159;&#21542;&#20986;&#29616;&#26102;&#30340;&#21487;&#33021;&#32467;&#26524;&#12290;</P></DIV>
<P class=content>&#25105;&#20204;&#35813;&#22914;&#20309;&#30475;&#24453;&#30693;&#35273;&#32773;&#30340;&#20915;&#31574;&#36807;&#31243;&#30340;&#24433;&#21709;&#65311;&#22914;&#26524;&#21345;&#32599;&#23572;&#26159;&#19968;&#20010;&#32463;&#24120;&#22238;&#31572;&#8220;&#26159;&#8221;&#30340;&#20154;&#65292;&#24403;&#21050;&#28608;&#21576;&#29616;&#26102;&#22905;&#20960;&#20046;&#19981;&#21487;&#36991;&#20813;&#22320;&#35828;&#8220;&#26159;&#8221;&#65292;&#22240;&#27492;&#20987;&#20013;&#29575;&#24456;&#39640;&#12290;&#20294;&#20063;&#23558;&#20135;&#29983;&#24456;&#39640;&#30340;&#34394;&#25253;&#29575;&#65292;&#22240;&#20026;&#32463;&#24120;&#22312;&#21050;&#28608;&#27809;&#26377;&#21576;&#29616;&#26102;&#22905;&#20063;&#35828;&#8220;&#26159;&#8221;&#12290;&#22914;&#26524;&#40077;&#21187;&#26159;&#19968;&#20010;&#32463;&#24120;&#22238;&#31572;&#8220;&#21542;&#8221;&#30340;&#20154;&#65292;&#37027;&#20040;&#20182;&#23558;&#20135;&#29983;&#36739;&#20302;&#30340;&#20987;&#20013;&#29575;&#21644;&#36739;&#20302;&#30340;&#34394;&#25253;&#29575;&#12290;</P>
<P class=content>&#36890;&#36807;&#20987;&#20013;&#29575;&#21644;&#34394;&#25253;&#29575;&#30340;&#30334;&#20998;&#25968;&#65292;&#30740;&#31350;&#32773;&#21487;&#20197;&#20351;&#29992;&#25968;&#23398;&#26041;&#27861;&#20998;&#21035;&#27979;&#37327;&#35266;&#23519;&#32773;&#30340;&#24863;&#21463;&#24615;&#21644;&#21453;&#24212;&#20559;&#24046;&#12290;&#36825;&#20010;&#36807;&#31243;&#20351;&#24471;&#25105;&#20204;&#33021;&#22815;&#21457;&#29616;&#20004;&#21517;&#35266;&#23519;&#32773;&#26159;&#21542;&#26377;&#30456;&#21516;&#30340;&#24863;&#21463;&#24615;&#65292;&#23613;&#31649;&#20182;&#20204;&#30340;&#21453;&#24212;&#26631;&#20934;&#26377;&#24456;&#22823;&#24046;&#24322;&#12290;&#36890;&#36807;&#23545;&#24863;&#35273;&#36807;&#31243;&#21644;&#21453;&#24212;&#20559;&#24046;&#30340;&#21306;&#20998;&#65292;&#23454;&#39564;&#32773;&#21487;&#20197;&#30830;&#23450;&#21644;&#21306;&#20998;&#24863;&#35273;&#21050;&#28608;&#30340;&#20316;&#29992;&#21644;&#20010;&#20307;&#20570;&#20986;&#26368;&#21518;&#21453;&#24212;&#30340;&#26631;&#20934;&#27700;&#24179;&#12290;</P>
<P class=content><SPAN class=bold>&#24046;&#21035;&#38408;&#38480;</SPAN>&#12288;&#20551;&#35774;&#20320;&#21463;&#38599;&#20110;&#19968;&#23478;&#39278;&#26009;&#20844;&#21496;&#65292;&#20182;&#20204;&#24819;&#35201;&#29983;&#20135;&#19968;&#31181;&#21487;&#20048;&#20135;&#21697;&#65292;&#21475;&#21619;&#27604;&#29616;&#26377;&#30340;&#21487;&#20048;&#31245;&#31245;&#29980;&#19968;&#28857;&#20799;&#65292;&#20294;&#26159;&#65288;&#20026;&#20102;&#30465;&#38065;&#65289;&#20844;&#21496;&#24819;&#23613;&#21487;&#33021;&#23569;&#22320;&#22312;&#21487;&#20048;&#20013;&#21152;&#31958;&#12290;&#20844;&#21496;&#35201;&#27714;&#20320;&#27979;&#37327;<SPAN class=bold>&#24046;&#21035;&#38408;&#38480;</SPAN>(difference threshold)&#65292;&#21363;&#20320;&#33021;&#22815;&#35782;&#21035;&#20986;&#20004;&#20010;&#21050;&#28608;&#20043;&#38388;&#30340;&#26368;&#23567;&#29289;&#29702;&#24046;&#24322;&#12290;&#20026;&#20102;&#27979;&#37327;&#24046;&#21035;&#38408;&#38480;&#65292;&#20320;&#20351;&#29992;&#19968;&#23545;&#21050;&#28608;&#65292;&#24182;&#19988;&#35201;&#27714;&#35266;&#23519;&#32773;&#21028;&#26029;&#20004;&#20010;&#21050;&#28608;&#26159;&#21542;&#30456;&#21516;&#12290;</P>
<P class=content>&#22312;&#39278;&#26009;&#38382;&#39064;&#19978;&#65292;&#20320;&#21487;&#20197;&#27599;&#27425;&#32473;&#35266;&#23519;&#32773;&#20004;&#31181;&#21487;&#20048;&#65292;&#19968;&#20010;&#26159;&#26631;&#20934;&#21487;&#20048;&#65292;&#19968;&#20010;&#31245;&#31245;&#29980;&#19968;&#28857;&#20799;&#12290;&#35266;&#23519;&#32773;&#23545;&#27599;&#19968;&#23545;&#21487;&#20048;&#37117;&#23558;&#22238;&#31572;&#8220;<SPAN class=kaiti>&#30456;&#21516;</SPAN>&#8221;&#25110;&#8220;<SPAN class=kaiti>&#19981;&#21516;</SPAN>&#8221;&#12290;&#35797;&#39564;&#21518;&#65292;&#20320;&#23558;&#32472;&#20986;&#24515;&#29702;&#27979;&#37327;&#20989;&#25968;&#22270;&#65292;&#32437;&#22352;&#26631;&#20026;&#8220;<SPAN class=kaiti>&#19981;&#21516;</SPAN>&#8221;&#21453;&#24212;&#30340;&#30334;&#20998;&#25968;&#65292;&#27178;&#22352;&#26631;&#20026;&#23454;&#38469;&#24046;&#24322;&#12290;&#24046;&#21035;&#38408;&#38480;&#30340;&#25805;&#20316;&#24615;&#23450;&#20041;&#26159;&#65306;<SPAN class=kaiti>&#26377;&#19968;&#21322;&#27425;&#25968;&#35273;&#23519;&#20986;&#24046;&#24322;&#30340;&#21050;&#28608;&#20540;</SPAN>&#12290;&#24046;&#21035;&#38408;&#38480;&#20540;&#20063;&#34987;&#31216;&#20026;<SPAN class=bold>&#26368;&#23567;&#21487;&#35273;&#24046;</SPAN>(just noticeable difference,JND)&#12290;JND&#26159;&#27979;&#37327;&#20004;&#31181;&#24863;&#35273;&#24515;&#29702;&#24046;&#21035;&#31243;&#24230;&#30340;&#25968;&#37327;&#21333;&#20301;&#12290;</P>
<P class=content>1834&#24180;&#65292;<SPAN class=bold>&#24681;&#26031;&#29305;&#183;&#38886;&#20271;</SPAN>(Ernst Weber,1795&#8212;1878)&#24320;&#36767;&#20102;&#23545;JND&#30340;&#30740;&#31350;&#65292;&#24182;&#19988;&#21457;&#29616;<SPAN class=bold>&#22270;4.5</SPAN>&#34920;&#31034;&#30340;&#37325;&#35201;&#20851;&#31995;&#12290;&#25105;&#20204;&#25226;&#36825;&#31181;&#20851;&#31995;&#31216;&#20026;<SPAN class=bold>&#38886;&#20271;&#23450;&#24459;</SPAN>(Weber&#39;s law)&#65306;<SPAN class=kaiti>&#21050;&#28608;&#20043;&#38388;&#30340;</SPAN>JND<SPAN class=kaiti>&#19982;&#26631;&#20934;&#21050;&#28608;&#24378;&#24230;&#30340;&#27604;&#20540;&#26159;&#24658;&#23450;&#30340;</SPAN>&#12290;&#22240;&#27492;&#65292;&#26631;&#20934;&#21050;&#28608;&#36234;&#22823;&#25110;&#36234;&#24378;&#65292;&#36798;&#21040;&#26368;&#23567;&#21487;&#35273;&#24046;&#25152;&#38656;&#30340;&#21050;&#28608;&#22686;&#37327;&#36234;&#22823;&#12290;&#38886;&#20271;&#23450;&#24459;&#30340;&#20844;&#24335;&#20026;&#916;<SPAN class=italic>I/I</SPAN>=<SPAN class=italic>k</SPAN>,<SPAN class=italic>I</SPAN>&#34920;&#31034;&#26631;&#20934;&#21050;&#28608;&#24378;&#24230;&#65307;&#916;<SPAN class=italic>I</SPAN>&#34920;&#31034;&#20135;&#29983;JND&#30340;&#22686;&#37327;&#12290;&#38886;&#20271;&#21457;&#29616;&#65292;&#23545;&#20110;&#27599;&#19968;&#31181;&#21050;&#28608;&#65292;&#36825;&#20010;&#27604;&#29575;&#37117;&#26377;&#19968;&#20010;&#29305;&#23450;&#30340;&#20540;&#12290;&#22312;&#36825;&#20010;&#20844;&#24335;&#20013;&#65292;<SPAN class=italic>k</SPAN>&#26159;&#26576;&#31181;&#21050;&#28608;&#30340;&#27604;&#20540;&#65292;&#31216;&#20026;<SPAN class=kaiti>&#38886;&#20271;&#24120;&#25968;</SPAN>&#12290;&#20851;&#20110;JND&#30340;&#22823;&#23567;&#22914;&#20309;&#38543;&#21050;&#28608;&#24378;&#24230;&#32780;&#22686;&#21152;&#65292;&#38886;&#20271;&#23450;&#24459;&#25552;&#20379;&#20102;&#19968;&#20010;&#24456;&#22909;&#30340;&#36817;&#20284;&#20540;&#65292;&#20294;&#19981;&#23436;&#20840;&#31526;&#21512;&#23454;&#39564;&#25968;&#25454;&#65288;&#24403;&#21050;&#28608;&#24378;&#24230;&#26497;&#39640;&#26102;&#38886;&#20271;&#23450;&#24459;&#19981;&#36866;&#29992;&#65289;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_130-01.jpg" data-w-new="1405px" data-w="863px" data-ratio="1.628" active="true"> 
<P class=imgtitle>&#22270;4.5&#12288;&#26368;&#23567;&#21487;&#35273;&#24046;&#21644;&#38886;&#20271;&#23450;&#24459;</P>
<P class=imgtitle>&#20551;&#35774;&#20320;&#27491;&#22312;&#20570;&#19968;&#39033;&#23454;&#39564;&#65292;&#35201;&#27714;&#21442;&#19982;&#32773;&#35273;&#23519;&#20004;&#20010;&#32447;&#26465;&#38271;&#24230;&#26159;&#21542;&#30456;&#21516;&#12290;&#26631;&#20934;&#32447;&#26465;&#36234;&#38271;&#65292;&#26368;&#23567;&#21487;&#35273;&#24046;&#30340;&#22686;&#37327;(&#916;<SPAN class=italic>I</SPAN>)&#36234;&#22823;&#12290;&#24046;&#21035;&#38408;&#38480;&#26159;&#19968;&#21322;&#30340;&#35797;&#39564;&#27425;&#25968;&#20013;&#35273;&#23519;&#21040;&#30340;&#22686;&#21152;&#38271;&#24230;&#12290;&#24046;&#21035;&#38408;&#38480;&#30340;&#22686;&#37327;&#21644;&#26631;&#20934;&#32447;&#26465;&#22686;&#21152;&#30340;&#38271;&#24230;&#30340;&#27604;&#20540;&#30456;&#21516;&#8212;&#8212;&#22686;&#37327;&#26159;&#26631;&#20934;&#38271;&#24230;&#30340;1/10&#12290;&#36825;&#20010;&#32447;&#24615;&#20851;&#31995;&#22312;&#22270;&#20013;&#34920;&#29616;&#20026;&#19968;&#26465;&#30452;&#32447;&#12290;&#25105;&#20204;&#21487;&#20197;&#39044;&#27979;&#38271;&#24230;&#20026;5&#30340;&#32447;&#26465;&#30340;&#916;<SPAN class=italic>L</SPAN>&#26159;0.5&#12290;</P></DIV>
<P class=content>&#34920;4.2&#35828;&#26126;&#19981;&#21516;&#24863;&#35273;&#32500;&#24230;&#20043;&#38388;&#38886;&#20271;&#24120;&#25968;(<SPAN class=italic>k</SPAN>)&#30340;&#24046;&#24322;&#8212;&#8212;&#38886;&#20271;&#24120;&#25968;&#30340;&#25968;&#20540;&#36234;&#23567;&#35828;&#26126;&#33021;&#22815;&#35273;&#23519;&#21040;&#30340;&#21050;&#28608;&#20043;&#38388;&#30340;&#24046;&#24322;&#36234;&#23567;&#12290;&#35813;&#34920;&#21578;&#35785;&#20320;&#65292;&#27604;&#36215;&#20809;&#32447;&#24378;&#24230;&#65292;&#20320;&#33021;&#22815;&#26356;&#21152;&#31934;&#30830;&#22320;&#21306;&#20998;&#20004;&#31181;&#22768;&#38899;&#39057;&#29575;&#12290;&#21516;&#29702;&#65292;&#20320;&#33021;&#22815;&#35273;&#23519;&#21040;&#30340;&#22768;&#38899;&#39057;&#29575;&#30340;JND&#23567;&#20110;&#27668;&#21619;&#21644;&#21619;&#36947;&#30340;&#24046;&#24322;&#12290;&#20063;&#23601;&#26159;&#35828;&#20026;&#20102;&#29983;&#20135;&#24863;&#35273;&#31245;&#29980;&#19968;&#28857;&#20799;&#30340;&#21487;&#20048;&#65292;&#20320;&#30340;&#39278;&#26009;&#20844;&#21496;&#38656;&#35201;&#22312;&#21407;&#26377;&#30340;&#22522;&#30784;&#19978;&#21152;&#20837;&#30456;&#24403;&#22810;&#30340;&#31958;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;4.2&#12288;&#26576;&#20123;&#21050;&#28608;&#30340;&#38886;&#20271;&#24120;&#25968;&#20540;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_130-02.jpg" data-w-new="453px" data-w="756px" data-ratio="0.599" active="true"> 
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Atkinson/Atkinson/Smith/Bern.<SPAN class=italic>Introduction to Psychology</SPAN>,10e.&#169;1989 Wadsworth,a part of Cengage Learning,Inc.Reproduced by permission.www.cengage.com/permissions</P></DIV>