<strong><font color="blue">&#20851;&#20110;&#19990;&#30028;&#30340;&#24863;&#35273;&#30693;&#35782; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#20174;&#29289;&#29702;&#20107;&#20214;&#21040;&#24515;&#29702;&#20107;&#20214;</H4>
<P class=content>&#25105;&#20204;&#23545;&#24515;&#29702;&#29289;&#29702;&#23398;&#30340;&#22238;&#39038;&#20351;&#20320;&#24847;&#35782;&#21040;&#24863;&#35273;&#30340;&#20013;&#24515;&#38382;&#39064;&#65306;&#29289;&#29702;&#21050;&#28608;&#22914;&#20309;&#20135;&#29983;&#29420;&#29305;&#30340;&#24515;&#29702;&#20307;&#39564;&#12290;&#20363;&#22914;&#65292;&#19981;&#21516;&#27874;&#38271;&#30340;&#20809;&#27874;&#26159;&#22914;&#20309;&#20351;&#20320;&#24863;&#21463;&#21040;&#24425;&#34425;&#30340;&#65311;&#22312;&#25105;&#20204;&#20998;&#26512;&#20855;&#20307;&#30340;&#24863;&#35273;&#20043;&#21069;&#65292;&#25105;&#20204;&#24076;&#26395;&#21576;&#29616;&#32473;&#20320;&#19968;&#20010;&#20174;&#29289;&#29702;&#20107;&#20214;&#65288;&#20809;&#27874;&#21644;&#22768;&#27874;&#12289;&#28151;&#21512;&#30340;&#21270;&#23398;&#29289;&#36136;&#31561;&#65289;&#21040;&#24515;&#29702;&#20107;&#20214;&#65288;&#35270;&#35273;&#12289;&#21548;&#35273;&#12289;&#21619;&#35273;&#21644;&#21957;&#35273;&#65289;&#30340;&#20449;&#24687;&#27969;&#30340;&#27010;&#35980;&#12290;</P>
<P class=content>&#25105;&#20204;&#25226;&#20174;&#19968;&#31181;&#29289;&#29702;&#33021;&#37327;&#24418;&#24335;&#65288;&#22914;&#20809;&#65289;&#21040;&#21478;&#19968;&#31181;&#24418;&#24335;&#65288;&#22914;&#31070;&#32463;&#20914;&#21160;&#65289;&#30340;&#36716;&#25442;&#31216;&#20026;<SPAN class=bold>&#25442;&#33021;</SPAN>(transduction)&#12290;&#22240;&#20026;&#25152;&#26377;&#30340;&#24863;&#35273;&#20449;&#24687;&#37117;&#35201;&#36716;&#25442;&#25104;&#19968;&#23450;&#24418;&#24335;&#30340;&#31070;&#32463;&#20914;&#21160;&#65292;&#22823;&#33041;&#30340;&#19981;&#21516;&#30382;&#23618;&#21306;&#22495;&#36127;&#36131;&#19981;&#21516;&#30340;&#24863;&#35273;&#65292;&#22240;&#27492;&#22823;&#33041;&#33021;&#22815;&#21306;&#20998;&#19981;&#21516;&#30340;&#24863;&#35273;&#12290;&#23545;&#20110;&#27599;&#19968;&#31181;&#24863;&#35273;&#65292;&#30740;&#31350;&#32773;&#37117;&#35797;&#22270;&#21457;&#29616;&#29289;&#29702;&#33021;&#37327;&#22914;&#20309;&#36716;&#25442;&#25104;&#31070;&#32463;&#31995;&#32479;&#30340;&#30005;&#21270;&#23398;&#27963;&#21160;&#65292;&#20174;&#32780;&#20135;&#29983;&#19981;&#21516;&#24615;&#36136;&#30340;&#24863;&#35273;&#65288;&#27604;&#22914;&#65292;&#24863;&#35273;&#21040;&#32418;&#33394;&#32780;&#19981;&#26159;&#32511;&#33394;&#65289;&#65292;&#20197;&#21450;&#19981;&#21516;&#25968;&#37327;&#30340;&#24863;&#35273;&#65288;&#27604;&#22914;&#65292;&#27946;&#20142;&#30340;&#22768;&#38899;&#32780;&#19981;&#26159;&#36731;&#26580;&#30340;&#22768;&#38899;&#65289;&#12290;</P>
<P class=content>&#24863;&#35273;&#31995;&#32479;&#20855;&#26377;&#20849;&#21516;&#30340;&#20449;&#24687;&#20256;&#36882;&#36807;&#31243;&#12290;&#23545;&#20110;&#20219;&#20309;&#24863;&#35273;&#31995;&#32479;&#30340;&#35302;&#21457;&#24847;&#21619;&#30528;&#23545;&#29615;&#22659;&#20107;&#20214;&#25110;<SPAN class=kaiti>&#21050;&#28608;</SPAN>&#30340;&#35273;&#23519;&#12290;&#20154;&#20204;&#36890;&#36807;&#29305;&#24322;&#24615;&#30340;<SPAN class=bold>&#24863;&#21463;&#22120;</SPAN>(sensory receptors)&#35273;&#23519;&#29615;&#22659;&#21050;&#28608;&#12290;&#24863;&#21463;&#22120;&#25226;&#24863;&#35273;&#20449;&#21495;&#30340;&#29289;&#29702;&#24418;&#24335;&#36716;&#25442;&#20026;&#33021;&#22815;&#34987;&#31070;&#32463;&#31995;&#32479;&#21152;&#24037;&#30340;&#32454;&#32990;&#20449;&#21495;&#12290;&#36825;&#20123;&#32454;&#32990;&#20449;&#21495;&#21521;&#26356;&#39640;&#27700;&#24179;&#30340;&#31070;&#32463;&#32454;&#32990;&#25552;&#20379;&#20449;&#24687;&#65292;&#31070;&#32463;&#32454;&#32990;&#25972;&#21512;&#19981;&#21516;&#24863;&#21463;&#22120;&#21333;&#20803;&#30340;&#20449;&#24687;&#12290;&#22312;&#36825;&#20010;&#38454;&#27573;&#65292;&#31070;&#32463;&#32454;&#32990;&#25552;&#21462;&#20851;&#20110;&#21050;&#28608;&#30340;&#22522;&#26412;&#24615;&#36136;&#30340;&#20449;&#24687;&#65292;&#20363;&#22914;&#21050;&#28608;&#30340;&#22823;&#23567;&#12289;&#24378;&#24230;&#12289;&#24418;&#29366;&#21644;&#36317;&#31163;&#12290;&#20449;&#21495;&#20256;&#20837;&#24863;&#35273;&#31995;&#32479;&#30340;&#31243;&#24230;&#36234;&#28145;&#20837;&#65292;&#20449;&#24687;&#23601;&#34987;&#25972;&#21512;&#20026;&#36234;&#22797;&#26434;&#30340;&#32534;&#30721;&#65292;&#24182;&#19978;&#20256;&#21040;&#22823;&#33041;&#29305;&#23450;&#30340;&#24863;&#35273;&#30382;&#23618;&#21644;&#32852;&#21512;&#30382;&#23618;&#12290;</P>
<P class=content>&#29616;&#22312;&#25105;&#20204;&#36716;&#21521;&#29305;&#23450;&#30340;&#24863;&#35273;&#39046;&#22495;&#12290;</P>
<DIV class=border>