<strong><font color="blue">&#21548;&#35273; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#22768;&#38899;&#30340;&#24515;&#29702;&#32500;&#24230;</H4>
<P class=content>&#39057;&#29575;&#21644;&#25391;&#24133;&#36825;&#20004;&#20010;&#29289;&#29702;&#29305;&#24615;&#24418;&#25104;&#20102;&#22768;&#38899;&#30340;&#19977;&#20010;&#24515;&#29702;&#32500;&#24230;&#65306;&#38899;&#39640;&#12289;&#21709;&#24230;&#21644;&#38899;&#33394;&#12290;&#35753;&#25105;&#20204;&#30475;&#19968;&#19979;&#36825;&#20123;&#29616;&#35937;&#26159;&#24590;&#20040;&#20135;&#29983;&#30340;&#12290;</P>
<P class=content><SPAN class=bold>&#38899;&#39640;</SPAN>&#12288;<SPAN class=bold>&#38899;&#39640;</SPAN>(pitch)&#26159;&#25351;&#22768;&#38899;&#30340;&#39640;&#20302;&#65292;&#23427;&#26159;&#30001;&#22768;&#38899;&#30340;&#39057;&#29575;&#20915;&#23450;&#30340;&#65307;&#39640;&#39057;&#20135;&#29983;&#36739;&#39640;&#30340;&#38899;&#39640;&#65292;&#20302;&#39057;&#20135;&#29983;&#36739;&#20302;&#30340;&#38899;&#39640;&#12290;&#20154;&#20204;&#25152;&#33021;&#24863;&#21463;&#30340;&#32431;&#38899;&#33539;&#22260;&#21487;&#20302;&#33267;20&#36203;&#20857;&#65292;&#39640;&#33267;20 000&#36203;&#20857;&#65288;&#20302;&#20110;20&#36203;&#20857;&#30340;&#39057;&#29575;&#21487;&#20197;&#36890;&#36807;&#35302;&#25720;&#25391;&#21160;&#26469;&#20307;&#39564;&#65292;&#32780;&#38750;&#22768;&#38899;&#65289;&#12290;&#36890;&#36807;&#19979;&#38754;&#19968;&#28857;&#65292;&#20320;&#23601;&#21487;&#20197;&#20102;&#35299;&#36825;&#20010;&#33539;&#22260;&#26159;&#22810;&#20040;&#23485;&#24191;&#65306;&#38050;&#29748;&#19978;&#30340;88&#20010;&#38190;&#21482;&#35206;&#30422;&#20174;30&#36203;&#20857;&#21040;4 000&#36203;&#20857;&#30340;&#39057;&#29575;&#33539;&#22260;&#12290;</P>
<P class=content>&#27491;&#22914;&#25105;&#20204;&#20043;&#21069;&#22312;&#24515;&#29702;&#29289;&#29702;&#23398;&#37096;&#20998;&#25152;&#35752;&#35770;&#30340;&#65292;&#39057;&#29575;&#65288;&#29289;&#29702;&#29616;&#23454;&#65289;&#21644;&#38899;&#39640;&#65288;&#24515;&#29702;&#25928;&#26524;&#65289;&#20043;&#38388;&#24182;&#19981;&#26159;&#32447;&#24615;&#20851;&#31995;&#12290;&#22312;&#39057;&#29575;&#24456;&#20302;&#30340;&#26102;&#20505;&#65292;&#39057;&#29575;&#21482;&#35201;&#22686;&#21152;&#19968;&#28857;&#28857;&#65292;&#23601;&#33021;&#24341;&#36215;&#38899;&#39640;&#30340;&#26174;&#33879;&#22686;&#39640;&#12290;&#22312;&#39057;&#29575;&#36739;&#39640;&#26102;&#65292;&#20320;&#38656;&#35201;&#23558;&#39057;&#29575;&#25552;&#39640;&#24456;&#22810;&#25165;&#33021;&#22815;&#24863;&#35273;&#21040;&#38899;&#39640;&#30340;&#24046;&#24322;&#12290;&#20363;&#22914;&#65292;&#38050;&#29748;&#19978;&#20004;&#20010;&#26368;&#20302;&#30340;&#38899;&#20165;&#26377;1.6&#36203;&#20857;&#30340;&#24046;&#21035;&#65292;&#32780;&#26368;&#39640;&#30340;&#20004;&#20010;&#38899;&#31526;&#20043;&#38388;&#30340;&#24046;&#21035;&#31455;&#39640;&#36798;235&#36203;&#20857;&#12290;&#36825;&#26159;&#24515;&#29702;&#29289;&#29702;&#23398;&#19978;&#26368;&#23567;&#21487;&#35273;&#24046;&#30340;&#21478;&#19968;&#20010;&#23454;&#20363;&#12290;</P>
<P class=content><SPAN class=bold>&#21709;&#24230;</SPAN>&#12288;&#22768;&#38899;&#30340;<SPAN class=bold>&#21709;&#24230;</SPAN>(loudness)&#25110;&#32773;&#29289;&#29702;&#24378;&#24230;&#26159;&#30001;&#25391;&#24133;&#20915;&#23450;&#30340;&#65307;&#25391;&#24133;&#22823;&#30340;&#22768;&#27874;&#20250;&#32473;&#20154;&#21709;&#20142;&#30340;&#24863;&#35273;&#65292;&#32780;&#25391;&#24133;&#23567;&#30340;&#22768;&#27874;&#26159;&#19968;&#31181;&#36731;&#26580;&#30340;&#24863;&#35273;&#12290;&#20154;&#20204;&#30340;&#21548;&#35273;&#31995;&#32479;&#21487;&#20197;&#24863;&#21463;&#33539;&#22260;&#23485;&#24191;&#30340;&#29289;&#29702;&#24378;&#24230;&#12290;&#22312;&#19968;&#20010;&#26497;&#31471;&#65292;&#20154;&#20204;&#33021;&#22815;&#22312;6&#31859;&#22806;&#21548;&#35265;&#25163;&#34920;&#30340;&#28404;&#31572;&#22768;&#65292;&#36825;&#26159;&#21548;&#35273;&#31995;&#32479;&#30340;&#32477;&#23545;&#38408;&#38480;&#12290;&#22914;&#26524;&#26356;&#21152;&#25935;&#24863;&#30340;&#35805;&#65292;&#20320;&#21487;&#20197;&#21548;&#35265;&#34880;&#28082;&#22312;&#32819;&#26421;&#20869;&#27969;&#21160;&#30340;&#22768;&#38899;&#12290;&#22312;&#21478;&#19968;&#20010;&#26497;&#31471;&#65292;90&#31859;&#22806;&#21943;&#27668;&#24335;&#39134;&#26426;&#36215;&#39134;&#30340;&#22768;&#38899;&#26159;&#22914;&#27492;&#24040;&#22823;&#65292;&#29978;&#33267;&#24341;&#36215;&#20154;&#30340;&#30140;&#30171;&#24863;&#12290;&#23601;&#22768;&#21387;&#36825;&#20010;&#29289;&#29702;&#21333;&#20301;&#32780;&#35328;&#65292;&#21943;&#27668;&#24335;&#39134;&#26426;&#20135;&#29983;&#30340;&#22768;&#27874;&#25152;&#20855;&#26377;&#30340;&#33021;&#37327;&#26159;&#25163;&#34920;&#28404;&#31572;&#22768;&#38899;&#33021;&#37327;&#30340;10&#20159;&#22810;&#20493;&#12290;</P>
<P class=content>&#30001;&#20110;&#21548;&#35273;&#30340;&#33539;&#22260;&#26159;&#22914;&#27492;&#23485;&#24191;&#65292;&#22768;&#38899;&#30340;&#29289;&#29702;&#24378;&#24230;&#36890;&#24120;&#36890;&#36807;&#27604;&#29575;&#32780;&#19981;&#26159;&#32477;&#23545;&#22823;&#23567;&#26469;&#34920;&#31034;&#65307;&#22768;&#21387;&#8212;&#8212;&#20135;&#29983;&#21709;&#24230;&#20307;&#39564;&#30340;&#25391;&#24133;&#22823;&#23567;&#30340;&#25351;&#26631;&#8212;&#8212;&#36890;&#36807;&#31216;&#20026;&#20998;&#36125;(dB)&#30340;&#21333;&#20301;&#26469;&#27979;&#37327;&#12290;<SPAN class=bold>&#22270;4.18</SPAN>&#26174;&#31034;&#20102;&#26576;&#20123;&#26377;&#20195;&#34920;&#24615;&#30340;&#33258;&#28982;&#22768;&#38899;&#30340;&#20998;&#36125;&#20540;&#12290;&#21516;&#26102;&#20063;&#26174;&#31034;&#20102;&#30456;&#24212;&#30340;&#22768;&#21387;&#20316;&#20026;&#27604;&#36739;&#12290;&#20320;&#21487;&#20197;&#30475;&#21040;&#20004;&#20010;&#30456;&#24046;20&#20998;&#36125;&#30340;&#22768;&#38899;&#30340;&#22768;&#21387;&#27604;&#20026;10:1&#12290;&#36229;&#36807;90&#20998;&#36125;&#30340;&#22768;&#38899;&#20250;&#25439;&#23475;&#21548;&#21147;&#65292;&#36825;&#21462;&#20915;&#20110;&#20320;&#26292;&#38706;&#20110;&#36825;&#20123;&#22768;&#38899;&#30340;&#26102;&#38388;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_140-02.jpg" data-w-new="1074px" data-w="919px" data-ratio="1.169" active="true"> 
<P class=imgtitle>&#22270;4.18&#12288;&#21508;&#31181;&#29087;&#24713;&#22768;&#38899;&#30340;&#20998;&#36125;&#27700;&#24179;</P>
<P class=imgtitle>&#35813;&#22270;&#34920;&#31034;&#22768;&#38899;&#20998;&#36125;&#25968;&#30340;&#33539;&#22260;&#8212;&#8212;&#20174;&#21548;&#35273;&#32477;&#23545;&#38408;&#38480;&#21040;&#28779;&#31661;&#21457;&#23556;&#26102;&#30340;&#24040;&#22823;&#22122;&#22768;&#12290;&#20998;&#36125;&#36890;&#36807;&#22768;&#21387;&#26469;&#35745;&#31639;&#65292;&#23427;&#27979;&#37327;&#30340;&#26159;&#22768;&#27874;&#25391;&#24133;&#27700;&#24179;&#65292;&#19982;&#24863;&#21463;&#21040;&#30340;&#21709;&#24230;&#19968;&#33268;&#12290;</P></DIV>
<P class=content><SPAN class=bold>&#38899;&#33394;</SPAN>&#12288;&#22768;&#38899;&#30340;<SPAN class=bold>&#38899;&#33394;</SPAN>(timbre)&#21453;&#26144;&#20102;&#22797;&#26434;&#22768;&#27874;&#30340;&#25104;&#20998;&#12290;&#20363;&#22914;&#65292;&#38899;&#33394;&#33021;&#20351;&#25105;&#20204;&#21306;&#20998;&#20986;&#38050;&#29748;&#21644;&#21475;&#21736;&#30340;&#22768;&#38899;&#12290;&#23569;&#37327;&#30340;&#29289;&#29702;&#21050;&#28608;&#65292;&#20363;&#22914;&#38899;&#21449;&#65292;&#20135;&#29983;&#21253;&#21547;&#21333;&#19968;&#27491;&#24358;&#27874;&#30340;&#32431;&#38899;&#12290;<SPAN class=kaiti>&#32431;&#38899;</SPAN>&#21482;&#26377;&#19968;&#20010;&#39057;&#29575;&#21644;&#25391;&#24133;&#12290;&#29616;&#23454;&#19990;&#30028;&#20013;&#30340;&#22823;&#37096;&#20998;&#22768;&#38899;&#37117;&#19981;&#26159;&#32431;&#38899;&#65292;&#32780;&#26159;&#22797;&#26434;&#22768;&#27874;&#65292;&#21253;&#21547;&#30001;&#22810;&#31181;&#39057;&#29575;&#21644;&#25391;&#24133;&#32452;&#25104;&#30340;&#28151;&#21512;&#27874;&#12290;</P>
<P class=content>&#34987;&#31216;&#20026;<SPAN class=kaiti>&#22122;&#22768;</SPAN>&#30340;&#22768;&#38899;&#27809;&#26377;&#28165;&#26224;&#31616;&#21333;&#30340;&#39057;&#29575;&#32467;&#26500;&#12290;&#22122;&#22768;&#21253;&#21547;&#30456;&#20114;&#20043;&#38388;&#27809;&#26377;&#31995;&#32479;&#20851;&#31995;&#30340;&#22810;&#31181;&#39057;&#29575;&#12290;&#20363;&#22914;&#65292;&#20320;&#22312;&#24191;&#25773;&#30005;&#21488;&#20043;&#38388;&#21548;&#21040;&#30340;&#38745;&#30005;&#22122;&#22768;&#21253;&#21547;&#25152;&#26377;&#21487;&#21548;&#35265;&#39057;&#29575;&#30340;&#33021;&#37327;&#65307;&#22240;&#20026;&#27809;&#26377;&#22522;&#39057;&#65288;&#22522;&#35856;&#27874;&#39057;&#29575;&#65289;&#65292;&#25152;&#20197;&#20320;&#24863;&#35273;&#19981;&#21040;&#38899;&#39640;&#12290;