<FONT style="BACKGROUND-COLOR: #ffff80"><SPAN>01</SPAN></ZZZDIV></ZZZDIV> <ZZZDIV><ZZZDIV><SPAN>&#22312;&#19968;&#20010;&#25216;&#33021;&#19978;&#19981;&#36951;&#20313;&#21147;&#22320;&#28145;&#32789;&#21313;&#24180;</SPAN></FONT></ZZZDIV></ZZZDIV></ZZZDIV></ZZZDIV></ZZZDIV></ZZZDIV> <ZZZDIV>
<P></ZZZDIV><ZZZDIV><SPAN>&#22312;&#20844;&#25991;&#35838;&#8220;&#22914;&#20309;&#25226;&#35805;&#20889;&#21040;&#39046;&#23548;&#24515;&#37324;&#8221;&#37027;&#19968;&#33410;&#65292;&#23398;&#22992;&#35762;&#20102;<FONT style="BACKGROUND-COLOR: #ffff80">&#19968;&#20010;&#21407;&#21017;</FONT>&#65306;&#20320;&#35201;&#20889;&#39046;&#23548;&#33258;&#24049;&#30340;&#35805;&#12290;</SPAN></P>
<P><SPAN>&#27604;&#22914;&#65292;&#20320;&#32473;&#23398;&#22992;&#20889;&#31687;&#35762;&#35805;&#31295;&#65292;&#20320;&#20250;&#29992;&#21040;&#21738;&#20123;&#21477;&#23376;&#65311;&#22823;&#23478;&#31881;&#31881;&#30041;&#35328;&#65306;</SPAN><SPAN><SPAN>&#8220;&#25152;&#26377;&#30340;&#36136;&#37327;&#38382;&#39064;&#37117;&#26159;&#25968;&#37327;&#38382;&#39064;&#12290;&#8221;&#8220;&#24590;&#20040;&#21487;&#33021;&#21602;&#65281;&#8221;</SPAN></SPAN></ZZZDIV> <ZZZDIV><SPAN>&#19968;&#20010;1&#23681;&#30340;&#23453;&#23453;&#24819;&#23398;&#36208;&#36335;&#65292;&#20320;&#20080;&#20102;&#26412;&#12298;&#20174;&#38646;&#24320;&#22987;&#23398;&#36208;&#36335;&#12299;&#65292;&#20320;&#35273;&#24471;&#23453;&#23453;&#33021;&#19981;&#33021;&#23398;&#20250;&#65311;&#36208;&#36335;&#36825;&#20010;&#21160;&#20316;&#65292;&#24517;&#39035;&#19979;&#22320;&#12289;&#25684;&#36324;&#12289;&#30933;&#30933;&#32458;&#32458;&#12289;&#26080;&#25968;&#27425;&#32451;&#20064;&#25165;&#33021;&#29087;&#32451;&#25484;&#25569;&#12290;</SPAN></ZZZDIV> </P>
<P><ZZZDIV><SPAN>&#20320;&#38382;&#25105;&#65292;&#23398;&#22992;&#25105;&#24590;&#26679;&#25165;&#33021;&#35299;&#20915;&#36980;&#36873;&#38754;&#35797;&#35828;&#35805;&#32039;&#24352;&#30340;&#38382;&#39064;&#12290;</SPAN></P>
<P><SPAN>&#25105;&#35828;&#20320;&#36807;&#21435;&#19968;&#24180;5&#20154;&#20197;&#19978;&#20844;&#20247;&#22330;&#21512;&#27491;&#24335;&#21457;&#35328;&#26377;&#20960;&#27425;&#65311;&#20320;&#35828;0&#27425;&#12290;&#36825;&#36824;&#29992;&#25105;&#21435;&#35762;&#35299;&#22914;&#20309;&#35299;&#20915;&#20040;&#65311;&#36947;&#29702;&#22826;&#26174;&#32780;&#26131;&#35265;&#20102;&#12290;</SPAN><STRONG><SPAN>&#19981;&#24352;&#22068;&#28982;&#21518;&#24819;&#25552;&#39640;&#65292;&#24590;&#20040;&#21487;&#33021;&#21602;&#65311;</SPAN></STRONG></ZZZDIV> <ZZZDIV><SPAN>&#20110;&#26159;&#23398;&#22992;&#22312;&#25104;&#38271;&#23398;&#38498;&#21448;&#22686;&#21152;&#20102;&#20869;&#23481;&#65292;&#27599;&#21608;&#19968;&#27425;&#30340;&#34920;&#36798;&#12290;&#20320;&#20250;&#21457;&#29616;&#33258;&#24459;&#30340;&#27704;&#36828;&#33258;&#24459;&#65292;&#19968;&#32780;&#20877;&#20877;&#32780;&#19977;&#19977;&#32780;&#19981;&#31469;&#22320;&#21162;&#21147;&#12290;&#27604;&#22914;&#26377;&#21516;&#23398;&#19979;&#38632;&#22825;&#21152;&#29677;&#36214;&#19981;&#21450;&#19978;&#35838;&#65292;&#25226;&#36710;&#20572;&#22312;&#36335;&#36793;&#23436;&#25104;&#20102;&#23646;&#20110;&#33258;&#24049;&#30340;&#34920;&#36798;&#12290;&#27604;&#22914;&#26377;&#21516;&#23398;&#38506;&#23458;&#25143;&#21507;&#30528;&#39277;&#30475;&#30528;&#21517;&#21333;&#20013;&#38388;&#20986;&#26469;5&#20998;&#38047;&#65292;&#23436;&#25104;&#23637;&#31034;&#35757;&#32451;&#12290;&#20320;&#21602;&#65311;&#20320;&#24819;&#35201;&#19968;&#20010;&#22909;&#30340;&#32467;&#26524;&#65292;&#22909;&#30340;&#32467;&#26524;&#20026;&#20160;&#20040;&#35201;&#36319;&#20320;&#36807;&#65311;</SPAN></ZZZDIV> <ZZZDIV><STRONG><SPAN>&#19968;&#32780;&#20877;&#20877;&#32780;&#19977;&#19977;&#32780;&#19981;&#31469;&#22320;&#22686;&#21152;&#37327;&#32423;</SPAN></STRONG></ZZZDIV> <ZZZDIV><SPAN>&#23398;&#22992;&#20026;&#20160;&#20040;&#21453;&#22797;&#25552;&#65292;&#20808;&#25226;&#37327;&#22534;&#36215;&#26469;&#12290;&#22240;&#20026;&#25105;&#20204;&#37117;&#22826;&#26222;&#36890;&#12289;&#22826;&#24179;&#20961;&#12289;&#22826;&#24179;&#24179;&#26080;&#22855;&#21448;&#28212;&#26395;&#36807;&#19978;&#24819;&#35201;&#30340;&#29983;&#27963;&#20102;&#12290;&#23398;&#22992;&#22312;&#21271;&#20140;&#35835;&#20070;&#24037;&#20316;&#29983;&#27963;&#20102;&#21313;&#20960;&#24180;&#65292;&#26368;&#22823;&#30340;&#25910;&#33719;&#26159;&#20160;&#20040;&#65311;&#26159;&#38271;&#20102;&#35265;&#35782;&#12290;&#35265;&#35782;&#21040;&#20102;&#65292;&#33258;&#24049;&#26377;&#22810;&#28218;&#23567;&#12290;</SPAN></ZZZDIV> <ZZZDIV><SPAN>&#20320;&#35828;&#20320;&#25968;&#23398;&#22909;&#65292;&#21271;&#22823;&#22235;&#22823;&#8220;&#30127;&#20154;&#38498;&#8221;&#20043;&#39318;&#21271;&#22823;&#25968;&#38498;&#20102;&#35299;&#19968;&#19979;&#12290;&#8220;</SPAN><SPAN><SPAN>&#22312;&#21271;&#22823;&#25968;&#38498;&#65292;&#35201;&#20040;&#20320;&#26377;&#34384;&#24453;&#21035;&#20154;&#30340;&#23454;&#21147;&#65292;&#35201;&#19981;&#20320;&#26377;&#25215;&#21463;&#21035;&#20154;&#34880;&#34384;&#30340;&#38887;&#24615;&#21644;&#24525;&#32784;&#21147;&#65292;&#33293;&#27492;&#20004;&#26465;&#65292;&#21035;&#26080;&#20854;&#20182;</SPAN></SPAN><SPAN>&#8221;&#12290;&#22914;&#26524;&#20320;&#26257;&#20551;&#24102;&#30528;&#23043;&#26469;&#21442;&#35266;&#65292;&#35828;&#19981;&#23450;&#36824;&#20250;&#22312;&#38376;&#21475;&#36935;&#21040;&#38886;&#31070;&#12290;</SPAN></ZZZDIV> <ZZZDIV><SPAN>&#20320;&#35828;&#20320;&#20250;&#29609;&#12290;&#25105;&#30340;&#19968;&#20010;&#22909;&#26379;&#21451;&#65292;&#20027;&#19994;&#23601;&#26159;&#20570;&#39046;&#23548;&#65292;&#29233;&#22909;&#23601;&#26159;&#33322;&#27169;&#12290;&#33322;&#27169;&#33021;&#29609;&#21040;&#20160;&#20040;&#31243;&#24230;&#65292;&#19968;&#20010;&#33879;&#21517;&#35770;&#22363;&#30340;&#29256;&#20027;&#23601;&#26159;&#20182;&#12290;&#37027;&#38382;&#39064;&#26469;&#20102;&#65292;&#21035;&#20154;&#26159;&#24590;&#20040;&#20570;&#21040;&#29609;&#24471;&#36825;&#20040;&#22909;&#65292;&#21448;&#24037;&#20316;&#36825;&#20040;&#22909;&#30340;&#21602;&#65311;</SPAN></ZZZDIV> <ZZZDIV><SPAN>&#20320;&#35828;&#65292;&#25105;&#19981;&#36319;&#20154;&#27604;&#65292;&#25105;&#23601;&#25226;&#23043;&#24102;&#22909;&#12290;&#22312;&#32946;&#20799;&#36825;&#26465;&#36335;&#19978;&#65292;&#25105;&#26368;&#28145;&#21051;&#30340;&#19968;&#27425;&#25387;&#36133;&#24863;&#23601;&#26159;&#65292;&#19968;&#20010;&#22920;&#22920;&#32676;&#37324;&#65292;&#37117;&#26159;&#23567;&#38215;&#20570;&#39064;&#23478;&#20986;&#36523;&#22312;&#20140;&#31435;&#36275;&#30340;&#8220;&#32771;&#19968;&#20195;&#8221;&#65292;&#37117;&#26377;&#36229;&#24378;&#30340;&#24605;&#32500;&#12289;&#36229;&#24378;&#30340;&#23398;&#20064;&#33021;&#21147;&#12289;&#36229;&#24378;&#30340;&#35821;&#35328;&#34920;&#36798;&#65292;&#29983;&#23043;&#21069;&#37117;&#26377;&#20307;&#38754;&#30340;&#24037;&#20316;&#12290;&#28982;&#21518;&#65292;&#38500;&#20102;&#25105;&#65292;&#29616;&#22312;&#37117;&#26159;&#20840;&#32844;&#24102;&#23043;&#12290;&#36825;&#24847;&#21619;&#30528;&#20160;&#20040;&#65292;&#36825;&#24847;&#21619;&#30528;&#21035;&#20154;&#27604;&#20320;&#22810;&#20102;&#32946;&#20799;&#36825;&#26465;&#36335;&#19978;&#26368;&#23453;&#36149;&#30340;&#19996;&#35199;&#65292;&#26102;&#38388;&#12290;</SPAN></ZZZDIV> <ZZZDIV><SPAN><STRONG><SPAN>&#36825;&#20123;&#25925;&#20107;&#24819;&#35828;&#19968;&#20010;&#20160;&#20040;&#36947;&#29702;&#65306;&#20154;&#21644;&#20154;&#30340;&#24046;&#24322;&#22826;&#22823;&#20102;&#12290;</SPAN></STRONG></SPAN></ZZZDIV> <ZZZDIV><SPAN>&#26377;&#30340;&#20154;&#20986;&#29983;&#23601;&#26159;&#22825;&#25165;&#65292;&#26377;&#30340;&#20154;&#20986;&#29983;&#23601;&#26159;&#32654;&#22899;&#65292;&#26377;&#30340;&#20154;&#20986;&#29983;&#22312;&#22859;&#26007;&#19977;&#20195;&#30340;&#23478;&#24237;&#65292;&#26377;&#30340;&#20154;&#36164;&#20135;&#23433;&#20840;&#22443;&#23601;&#26159;&#21402;&#65292;&#26102;&#38388;&#23601;&#26159;&#27604;&#20320;&#22810;&#12290;</SPAN></ZZZDIV> <ZZZDIV><SPAN><STRONG><SPAN>&#25215;&#35748;&#24046;&#24322;&#65292;&#25509;&#32435;&#33258;&#24049;&#65292;&#25105;&#20204;&#33021;&#20570;&#30340;&#23601;&#26159;&#37327;&#19978;&#21462;&#32988;&#12290;</SPAN></STRONG></SPAN><SPAN>&#20320;&#30340;&#19996;&#35199;&#20540;10&#22359;&#38065;&#65292;&#25105;&#30340;&#21482;&#26377;2&#22359;&#38065;&#12290;&#27809;&#20851;&#31995;&#65292;&#37027;&#25105;&#22810;&#36763;&#33510;&#65292;&#29983;&#20135;&#20986;5&#20010;&#65292;&#20063;&#21487;&#20197;&#21464;&#25104;10&#22359;&#38065;&#12290;&#36825;5&#20010;&#26159;&#20160;&#20040;&#65292;&#23601;&#26159;&#37327;&#12290;</SPAN></ZZZDIV> <ZZZDIV><STRONG><SPAN>&#25105;&#20204;&#22312;&#29992;&#8220;&#37327;&#8221;&#21435;&#24357;&#34917;&#33258;&#24049;&#20808;&#22825;&#30340;&#19981;&#36275;&#12290;&#8220;&#37327;&#8221;&#22810;&#20102;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#21407;&#26469;&#33258;&#24049;&#20063;&#26159;&#26377;&#22825;&#36171;&#30340;&#65292;&#21482;&#19981;&#36807;&#36825;&#20010;&#22825;&#36171;&#30340;&#25366;&#25496;&#22826;&#22826;&#38590;&#20102;&#12290;&#20320;&#25259;&#33606;&#26025;&#26840;&#12289;&#25320;&#20113;&#35265;&#26085;&#65292;&#29992;&#37327;&#22534;&#36215;&#26469;&#19968;&#20010;&#20113;&#26799;&#65292;&#25171;&#24320;&#20102;&#33258;&#25105;&#25104;&#38271;&#30340;&#26032;&#30340;&#22823;&#38376;&#12290;</SPAN></STRONG></ZZZDIV> <ZZZDIV><STRONG><SPAN>&#21387;&#27048;&#20320;&#30340;&#26102;&#38388;</SPAN></STRONG></ZZZDIV> <ZZZDIV><SPAN>&#24456;&#22810;&#21516;&#23398;&#23545;&#37327;&#32423;&#27809;&#26377;&#27010;&#24565;&#65292;&#37027;&#23398;&#22992;&#23601;&#21015;&#20030;&#19968;&#19979;&#25105;&#33258;&#24049;&#30340;&#37327;&#32423;&#65306;</SPAN></ZZZDIV> <ZZZDIV><SPAN><STRONG><SPAN>1.&#21482;&#26377;&#30334;&#20313;&#23398;&#29983;&#30340;&#26102;&#20505;&#65292;&#25105;&#20889;&#20102;17000&#20010;&#36148;&#65292;&#22238;&#31572;&#20102;14&#19975;&#23383;&#30340;&#38382;&#39064;&#12290;</SPAN></STRONG></SPAN></ZZZDIV> <ZZZDIV><SPAN>&#23398;&#22992;&#31881;&#19997;&#26497;&#23569;&#65292;&#26143;&#29699;&#30334;&#20313;&#23398;&#29983;&#30340;&#26102;&#20505;&#12290;&#26377;&#27425;&#26143;&#29699;&#23448;&#26041;&#20570;&#32479;&#35745;&#65292;&#26080;&#35770;&#20174;&#20219;&#20309;&#32500;&#24230;&#65292;&#37117;&#19981;&#21487;&#33021;&#21457;&#29616;&#25105;&#36825;&#20040;&#23567;&#22914;&#38504;&#30707;&#19968;&#33324;&#30340;&#26143;&#20027;&#12290;&#20294;&#26159;&#20182;&#20204;&#24590;&#20040;&#21457;&#29616;&#30340;&#25105;&#21602;&#65306;&#20154;&#25968;&#21644;&#20869;&#23481;&#30340;&#27604;&#20363;&#65292;&#26381;&#21153;&#19968;&#30334;&#20154;&#65292;&#23621;&#28982;&#20889;&#20102;17000&#20010;&#36148;&#65292;&#22238;&#31572;&#38382;&#39064;14&#19975;&#23383;&#12290;</SPAN></ZZZDIV> <ZZZDIV><SPAN>&#36825;&#35828;&#26126;&#20160;&#20040;&#65292;</SPAN><SPAN><SPAN>&#35828;&#26126;&#36825;&#20010;&#20154;&#20174;&#26469;&#27809;&#26377;&#20851;&#27880;&#36807;&#26377;&#22810;&#23569;&#20154;&#20851;&#27880;&#33258;&#24049;</SPAN></SPAN><SPAN>&#12290;&#36825;&#20010;&#21457;&#29616;&#65292;&#20063;&#26159;&#35753;&#25105;&#33021;&#22815;&#19979;&#23450;&#20915;&#24515;&#35762;&#20844;&#25991;&#30340;&#21021;&#22987;&#21160;&#21147;&#12290;&#24403;&#26102;&#26377;&#20960;&#20010;B&#31449;&#30340;&#21516;&#23398;&#27599;&#22825;&#8220;&#19968;&#20154;&#34880;&#20070;&#8221;&#35831;&#23398;&#22992;&#24320;&#20844;&#25991;&#35838;&#12290;&#25105;&#20250;&#25285;&#24515;&#26102;&#38388;&#25104;&#26412;&#65292;&#20063;&#20250;&#25285;&#24515;&#27809;&#26377;&#23398;&#29983;&#12290;</SPAN></ZZZDIV> <ZZZDIV><SPAN>&#24403;&#20915;&#24515;&#20570;&#36825;&#20010;&#20107;&#24773;&#26102;&#65292;&#30495;&#30340;&#20570;&#22909;&#20102;&#21482;&#26377;&#20960;&#20010;&#20154;&#21548;&#30340;&#20934;&#22791;&#12290;&#20294;&#26159;&#65292;&#25105;&#22312;&#24847;&#21527;&#65311;&#19981;&#22312;&#24847;&#12290;</SPAN><SPAN><SPAN>&#24403;&#26102;&#25105;&#21578;&#35785;&#33258;&#24049;&#65306;&#19968;&#26086;&#24320;&#35762;&#65292;&#21363;&#20415;&#23631;&#24149;&#23545;&#38754;&#21482;&#26377;&#19968;&#20010;&#20154;&#65292;&#25105;&#20063;&#33021;&#35762;&#20986;&#19968;&#19975;&#23398;&#29983;&#30340;&#27668;&#21183;&#12290;</SPAN></SPAN></ZZZDIV> <ZZZDIV><SPAN>&#25105;&#20026;&#20160;&#20040;&#26377;&#36825;&#20010;&#20869;&#24515;&#39044;&#21028;&#65311;&#22240;&#20026;&#25105;&#24819;&#20102;&#19968;&#19979;&#65292;&#22914;&#26524;&#25105;&#22312;&#33310;&#21488;&#19978;&#28436;&#35762;&#65292;&#35266;&#20247;&#24109;&#21482;&#26377;&#19968;&#20010;&#20154;&#65292;&#25105;&#20250;&#19981;&#20250;&#35748;&#30495;&#35762;&#23436;&#12290;&#25105;&#20250;&#30340;&#12290;&#26080;&#25968;&#27425;&#30340;&#20027;&#25345;&#28436;&#35762;&#38754;&#35797;&#35762;&#24231;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#65292;&#25105;&#30340;&#30524;&#30555;&#20174;&#26469;&#37117;&#27809;&#26377;&#20851;&#27880;&#36807;&#65292;&#20170;&#22825;&#26469;&#30340;&#37117;&#26377;&#21738;&#20301;&#39046;&#23548;&#65292;&#20170;&#22825;&#26377;&#22810;&#22823;&#30340;&#22330;&#38754;&#12290;&#25105;&#19968;&#30452;&#26159;&#30475;&#21521;&#36828;&#26041;&#65292;&#19987;&#27880;&#22320;&#23436;&#25104;&#25105;&#30340;&#34920;&#36798;&#12290;</SPAN></ZZZDIV> <ZZZDIV><SPAN>&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#31532;&#19968;&#26399;&#31532;&#19968;&#33410;&#65292;&#21482;&#26377;&#19968;&#28857;&#28857;&#30340;&#23398;&#29983;&#65292;&#35762;&#23436;&#21518;&#65292;&#24456;&#22810;&#21516;&#23398;&#29408;&#29408;&#29233;&#19978;&#20102;&#23398;&#22992;&#12290;&#26377;&#20301;&#21516;&#23398;&#32473;&#23398;&#22992;&#31169;&#20449;</SPAN><SPAN><SPAN>&#33267;&#20170;&#35753;&#25105;&#29305;&#21035;&#24863;&#21160;&#65306;&#23398;&#22992;&#65292;&#21548;&#20844;&#25991;&#35838;&#20026;&#20160;&#20040;&#33021;&#24863;&#21463;&#21040;&#19968;&#31181;&#24378;&#22823;&#30340;&#29983;&#21629;&#21147;&#37327;&#21644;&#22909;&#22909;&#29983;&#27963;&#30340;&#21191;&#27668;&#12290;</SPAN></SPAN></ZZZDIV> <ZZZDIV><SPAN>&#36825;&#23601;&#26159;&#21435;&#21151;&#21033;&#24515;&#21518;&#30340;&#37327;&#32423;&#31215;&#32047;&#30340;&#32467;&#26524;&#12290;</SPAN></ZZZDIV> </P>
<P><ZZZDIV><SPAN><STRONG><SPAN>2.&#23398;&#22992;&#30340;&#20844;&#20247;&#21495;&#21457;&#34920;&#20102;&#21407;&#21019;&#25991;&#31456;415&#31687;&#65292;100&#19975;&#23383;&#65292;&#35835;&#32773;&#24456;&#23569;&#12290;</SPAN></STRONG></SPAN></ZZZDIV> </P>
<P><ZZZDIV><SPAN>&#20043;&#21069;&#21442;&#21152;&#36807;&#19968;&#20010;&#35770;&#22363;&#65292;&#26377;&#20301;&#20114;&#32852;&#32593;&#22823;&#20332;&#35828;&#65292;&#20182;&#20204;&#26159;&#24456;&#23569;&#20570;&#21407;&#21019;&#25991;&#31456;&#30340;&#12290;&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#21407;&#21019;&#22826;&#32047;&#20102;&#65292;&#32780;&#19988;&#25928;&#26524;&#19981;&#19968;&#23450;&#22909;&#12290;&#23398;&#22992;&#30340;&#20844;&#20247;&#21495;&#25991;&#31456;&#65292;&#38405;&#35835;&#37327;&#22987;&#32456;&#22312;100&#33267;2000&#20154;&#20043;&#38388;&#27874;&#21160;&#12290;</SPAN></ZZZDIV> <ZZZDIV><SPAN>&#20294;&#26159;&#36825;&#24433;&#21709;&#25105;&#23388;&#23388;&#19981;&#20518;&#22320;&#32487;&#32493;&#20889;&#21527;&#65311;&#19981;&#24433;&#21709;&#12290;&#20170;&#24180;&#26159;&#25105;&#20889;&#20844;&#20247;&#21495;&#30340;&#31532;7&#24180;&#65292;</SPAN><SPAN><SPAN>&#36825;&#20010;&#25112;&#32489;&#20174;&#20114;&#32852;&#32593;&#36816;&#33829;&#35282;&#24230;&#26469;&#35762;&#65292;&#26159;&#20010;&#22949;&#22949;&#30340;&#22833;&#36133;&#32773;&#12290;</SPAN></SPAN><SPAN>&#20294;&#26159;&#25105;&#20026;&#20160;&#20040;&#27809;&#26377;&#20986;&#29616;&#38388;&#27463;&#24615;&#21162;&#21147;&#65311;&#22240;&#20026;&#20174;&#19968;&#24320;&#22987;&#65292;&#25105;&#23601;&#19981;&#26159;&#20026;&#20102;&#21435;&#21338;&#24471;&#20160;&#20040;&#21435;&#20889;&#12290;</SPAN></ZZZDIV> <ZZZDIV><SPAN>&#22914;&#26524;&#20026;&#20102;&#25910;&#30410;&#21435;&#20889;&#65292;&#37027;&#20040;&#19968;&#26086;&#25910;&#30410;&#19979;&#28369;&#65292;&#23601;&#20250;&#38519;&#20837;&#28966;&#34385;&#12290;&#22914;&#26524;&#20026;&#20102;&#21517;&#27668;&#21435;&#20889;&#65292;&#37027;&#20040;&#27809;&#26377;&#27491;&#21521;&#21453;&#39304;&#65292;&#23601;&#20250;&#20572;&#26356;&#12290;&#22312;&#25105;&#27010;&#24565;&#37324;&#65292;&#20889;&#20316;&#21644;&#21628;&#21560;&#12289;&#21507;&#39277;&#26159;&#19968;&#26679;&#30340;&#19996;&#35199;&#12290;</SPAN></ZZZDIV> <ZZZDIV><SPAN><STRONG><SPAN>&#20889;&#20316;&#26159;&#29983;&#21629;&#23384;&#22312;&#30340;&#21478;&#19968;&#31181;&#24418;&#24335;&#65292;&#23601;&#20687;&#20320;&#21507;&#39277;&#12289;&#21917;&#27700;&#19968;&#26679;&#65292;&#27599;&#22825;&#37117;&#35201;&#20570;&#30340;&#20107;&#65292;&#21644;&#21035;&#20154;&#26377;&#20160;&#20040;&#20851;&#31995;&#21602;&#65311;</SPAN></STRONG></SPAN></ZZZDIV> <ZZZDIV><SPAN>&#20294;&#26159;&#26368;&#36817;&#23398;&#22992;&#20934;&#22791;&#22810;&#20889;&#19968;&#20123;&#23545;&#22823;&#23478;&#26377;&#8220;&#30452;&#25509;&#24110;&#21161;&#8221;&#30340;&#31934;&#21697;&#25991;&#31456;&#12290;&#20160;&#20040;&#21483;&#30452;&#25509;&#24110;&#21161;&#65311;&#27604;&#22914;&#12298;&#26102;&#38388;&#30340;&#37325;&#37327;&#12299;&#65292;&#20844;&#25991;&#29677;&#37324;&#25105;&#24471;&#21040;&#21453;&#39304;&#30340;&#65292;&#33267;&#23569;&#20960;&#21313;&#20301;&#21516;&#23398;&#22871;&#29992;&#20102;&#36825;&#31687;&#25991;&#31456;&#30340;&#35821;&#35328;&#32467;&#26500;&#65292;&#22312;&#26412;&#21333;&#20301;&#28436;&#35762;&#27604;&#36187;&#33719;&#24471;&#20102;&#20108;&#31561;&#22870;&#20197;&#19978;&#30340;&#25104;&#32489;&#12290;&#36825;&#35828;&#26126;&#20160;&#20040;&#65311;&#36825;&#26159;&#19968;&#31687;&#19975;&#33021;&#25991;&#31456;&#65292;&#25913;&#19968;&#25913;&#30452;&#25509;&#22871;&#29992;&#12290;&#34429;&#28982;&#23398;&#22992;&#19968;&#30452;&#21453;&#23545;&#27169;&#26495;&#21270;&#65292;&#20294;&#23545;&#20110;&#20889;&#20316;&#22256;&#38590;&#30340;&#21516;&#23398;&#65292;&#25105;&#32473;&#20320;&#19968;&#20010;&#33539;&#26412;&#65292;&#20320;&#33021;&#29031;&#33899;&#33446;&#30011;&#29922;&#25913;&#20986;&#26469;&#65292;&#23601;&#26159;&#36827;&#27493;&#12290;&#22240;&#20026;&#20320;&#23545;&#25991;&#23383;&#65292;&#19981;&#20877;&#24656;&#24807;&#12290;</SPAN></ZZZDIV>&nbsp;</P>
<P><ZZZDIV><SPAN></SPAN></ZZZDIV>&nbsp;<ZZZDIV> 
<P></ZZZDIV><ZZZDIV><STRONG><SPAN>3.&#25105;&#29992;&#20102;30&#20010;&#22812;&#26202;&#65292;&#20889;&#20102;&#19968;&#26412;16&#19975;&#23383;&#30340;&#20070;</SPAN></STRONG></ZZZDIV> <ZZZDIV><SPAN>&#20174;&#20889;&#20070;&#31532;&#19968;&#22825;&#24320;&#22987;&#65292;&#25105;&#23450;&#30340;&#30446;&#26631;&#23601;&#26159;&#65306;&#24555;&#36895;&#20889;&#23436;&#12290;&#22240;&#20026;&#25105;&#28145;&#28145;&#22320;&#30693;&#36947;&#65292;&#19968;&#20214;&#20107;&#24773;&#65292;&#21482;&#35201;&#20320;&#25302;&#25289;&#65292;&#37027;&#23601;&#21035;&#24819;&#20102;&#65292;&#27880;&#23450;&#22833;&#36133;&#12290;<FONT style="BACKGROUND-COLOR: #ffff80">&#23436;&#25104;&#27604;&#23436;&#32654;&#26356;&#37325;&#35201;</FONT>&#65292;&#26159;&#20889;&#20070;&#36825;&#20214;&#20107;&#32473;&#25105;&#26368;&#22823;&#30340;&#25910;&#33719;&#12290;</SPAN></ZZZDIV> <ZZZDIV><SPAN>&#20132;&#31295;&#30340;&#26102;&#20505;&#65292;&#25105;&#21453;&#22797;&#28369;&#21160;&#40736;&#26631;&#12290;&#22909;&#24819;&#22312;&#36825;&#37324;&#20877;&#34917;&#20004;&#21477;&#65292;&#37027;&#37324;&#20877;&#35762;&#19968;&#27573;&#65292;&#36825;&#37324;&#26159;&#19981;&#26159;&#35762;&#24471;&#21448;&#28145;&#20102;&#65292;&#37027;&#37324;&#26159;&#19981;&#26159;&#35201;&#20877;&#21486;&#22065;&#19968;&#21477;&#12290;&#36825;&#20010;&#36807;&#31243;&#25105;&#22823;&#27010;&#32416;&#32467;&#20102;5&#20998;&#38047;&#65292;&#24515;&#19968;&#27178;&#20132;&#20102;&#20986;&#21435;&#12290;</SPAN></ZZZDIV> <ZZZDIV><SPAN>30&#22825;&#65292;16&#19975;&#23383;&#65292;&#24847;&#21619;&#30528;&#27599;&#20010;&#26202;&#19978;&#35201;&#20889;&#33267;&#23569;5000&#23383;&#12290;&#25105;&#24819;&#20102;&#19979;&#65292;&#36830;&#32493;&#20889;&#65292;&#27599;&#22825;5000&#23383;&#65292;&#26377;&#22256;&#38590;&#21527;&#65311;&#22240;&#20026;&#26377;&#20102;&#38271;&#26399;&#20889;&#20844;&#20247;&#21495;&#30340;&#32463;&#39564;&#65292;&#33258;&#24049;&#24863;&#35273;&#36824;&#22909;&#12290;&#36824;&#26377;&#19968;&#28857;&#24456;&#37325;&#35201;&#30340;&#22240;&#32032;&#26159;&#65292;&#25105;&#27809;&#26377;&#26816;&#32034;&#25991;&#29486;&#30340;&#21387;&#21147;&#12290;&#23601;&#26159;&#35762;&#33258;&#24049;&#30340;&#25925;&#20107;&#12289;&#33258;&#24049;&#30340;&#32463;&#39564;&#21644;&#26041;&#27861;&#12290;</SPAN></ZZZDIV> <ZZZDIV><SPAN>&#20889;&#20070;&#26368;&#32047;&#30340;&#19981;&#26159;&#33041;&#23376;&#65292;&#26159;&#25163;&#25351;&#21644;&#33136;&#12290;&#26368;&#22810;&#30340;&#19968;&#22825;&#65292;&#25105;&#20889;&#36807;14000&#23383;&#65292;&#24863;&#35273;&#21040;&#25163;&#25171;&#24471;&#22909;&#32047;&#65292;&#23601;&#29992;&#36755;&#20837;&#27861;&#33258;&#24102;&#30340;&#35821;&#38899;&#36716;&#25991;&#23383;&#21151;&#33021;&#65292;&#35828;&#25991;&#31456;&#65292;&#28982;&#21518;&#39034;&#19968;&#19979;&#21477;&#23376;&#65292;&#26497;&#22823;&#22320;&#25552;&#39640;&#20102;&#36755;&#20986;&#25928;&#29575;&#12290;</SPAN></ZZZDIV> <ZZZDIV><SPAN>&#20320;&#21487;&#33021;&#35273;&#24471;&#21160;&#36740;&#21313;&#20960;&#19975;&#23383;&#26159;&#19968;&#20010;&#24456;&#24222;&#22823;&#30340;&#25968;&#23383;&#12290;&#20294;&#26159;&#25105;&#21578;&#35785;&#20320;&#65292;&#36825;&#24182;&#19981;&#38590;&#12290;&#25104;&#38271;&#23398;&#38498;&#26377;&#19968;&#20010;&#26639;&#30446;&#21483;&#8220;&#27599;&#22825;&#19977;&#34892;&#23383;&#8221;&#65292;&#26159;&#20026;&#20102;&#24110;&#21161;&#22823;&#23478;&#24314;&#31435;&#24494;&#20064;&#24815;&#24320;&#35774;&#30340;&#29256;&#22359;&#12290;</SPAN><SPAN><SPAN>&#24050;&#32463;&#26377;&#20960;&#21313;&#20301;&#21516;&#23398;&#65292;&#23601;&#26159;&#27599;&#22825;&#20889;&#19977;&#34892;&#65292;&#33258;&#24049;&#20889;&#19979;&#30340;&#24050;&#32463;&#36229;&#36807;6&#19975;&#23383;&#12290;</SPAN></SPAN><SPAN>&#20986;&#29256;&#30340;&#35201;&#27714;&#26159;15&#19975;&#23383;&#25104;&#20070;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22914;&#26524;&#20320;&#30340;&#20027;&#39064;&#26159;&#32858;&#28966;&#30340;&#65292;&#20854;&#23454;&#20320;&#24050;&#32463;&#23436;&#25104;&#20102;&#21322;&#26412;&#20070;&#30340;&#25776;&#20889;&#12290;&#37327;&#30340;&#22534;&#31215;&#26159;&#19981;&#26159;&#24456;&#21487;&#24597;&#65311;</SPAN></ZZZDIV> <ZZZDIV><SPAN>&#26377;&#21516;&#23398;&#38382;&#65292;&#23398;&#22992;&#65292;&#20026;&#20160;&#20040;&#25105;&#19968;&#23450;&#35201;&#23398;&#20250;&#20889;&#20316;&#65311;&#35841;&#35841;&#26681;&#26412;&#19981;&#20250;&#20889;&#65292;&#19981;&#24433;&#21709;&#20154;&#23478;&#28151;&#24471;&#39118;&#29983;&#27700;&#36215;&#65292;&#35841;&#35841;&#19981;&#20250;&#20889;&#65292;&#20063;&#25552;&#25300;&#20570;&#19978;&#20102;&#39046;&#23548;&#12290;</SPAN></ZZZDIV> <ZZZDIV><SPAN><STRONG><SPAN>&#35828;&#21477;&#22823;&#23454;&#35805;&#65292;&#20320;&#19981;&#20889;&#65292;&#20320;&#36824;&#26377;&#20160;&#20040;&#65311;</SPAN></STRONG></SPAN></ZZZDIV> <ZZZDIV><STRONG><SPAN>&#20154;&#35201;&#20174;&#20302;&#38376;&#27099;&#12289;&#20302;&#36164;&#28304;&#12289;&#22909;&#20837;&#25163;&#30340;&#19996;&#35199;&#21435;&#31361;&#30772;&#12290;&#22914;&#26524;&#20320;&#20174;&#23567;&#36319;&#30528;&#29238;&#27597;&#20570;&#29983;&#24847;&#65292;&#37027;&#20040;&#28789;&#27963;&#30340;&#22836;&#33041;&#12289;&#30424;&#26681;&#38169;&#33410;&#30340;&#20851;&#31995;&#26159;&#20320;&#20174;&#23567;&#28216;&#20995;&#26377;&#20313;&#30340;&#19996;&#35199;&#12290;&#22914;&#26524;&#20320;&#31038;&#24656;&#12289;&#24773;&#21830;&#25417;&#35167;&#35265;&#32920;&#12289;&#36523;&#26080;&#38271;&#25216;&#12289;&#29238;&#27597;&#32473;&#19981;&#20102;&#20219;&#20309;&#21161;&#21147;&#65292;&#25105;&#20204;&#23601;&#25343;&#33258;&#24049;&#30340;&#31508;&#12290;&#25343;&#38148;&#22836;&#20320;&#23244;&#33510;&#65292;&#25343;&#31508;&#20320;&#23244;&#32047;&#65292;&#23601;&#38382;&#20320;&#65292;&#37027;&#20320;&#36824;&#20445;&#30041;&#37027;&#20040;&#22810;&#27442;&#26395;&#24178;&#21861;&#65311;</SPAN></STRONG></ZZZDIV> <ZZZDIV><SPAN>&#20844;&#25991;&#26143;&#29699;&#37324;&#26377;&#22810;&#23569;&#21516;&#23398;&#65292;&#31245;&#24494;&#25552;&#39640;&#19968;&#28857;&#23601;&#24050;&#32463;&#22312;&#33258;&#24049;&#30340;&#21333;&#20301;&#23567;&#22280;&#23376;&#22823;&#25918;&#24322;&#24425;&#20102;&#12290;&#21407;&#22240;&#24456;&#31616;&#21333;&#65292;&#22240;&#20026;&#36825;&#20221;&#33510;&#65292;&#19981;&#26159;&#35841;&#37117;&#21507;&#24471;&#19979;&#30340;&#12290;&#20320;&#19981;&#21507;&#65292;&#21487;&#20197;&#65292;&#20294;&#19981;&#33021;&#25265;&#24616;&#29983;&#27963;&#12290;</SPAN></ZZZDIV> <ZZZDIV><SPAN>&#25104;&#38271;&#23398;&#38498;&#8220;&#23398;&#22992;&#30340;&#25910;&#34255;&#22841;&#8221;&#26377;&#19968;&#31687;&#25991;&#31456;&#65292;&#25105;&#24314;&#35758;&#25152;&#26377;&#21516;&#23398;&#37117;&#36890;&#35835;&#20116;&#36941;&#12290;&#26159;&#19968;&#20010;&#20570;&#29983;&#24847;&#30340;&#8220;&#22303;&#32769;&#26495;&#8221;&#35762;&#36848;&#30340;&#33258;&#24049;&#22914;&#20309;&#36890;&#36807;&#20889;&#24494;&#21338;&#25171;&#36890;&#32447;&#19978;&#21644;&#32447;&#19979;&#21830;&#19994;&#36335;&#24452;&#30340;&#25925;&#20107;&#12290;&#20114;&#32852;&#32593;&#26102;&#20195;&#65292;&#8220;&#20219;&#20309;&#34892;&#19994;+&#20889;&#20316;&#8221;&#37117;&#20250;&#36856;&#21457;&#20986;&#24378;&#22823;&#30340;&#21147;&#37327;&#12290;</SPAN></ZZZDIV> <ZZZDIV><STRONG><SPAN>&#21578;&#21035;&#28508;&#24847;&#35782;&#30340;&#21151;&#21033;&#24515;</SPAN></STRONG></ZZZDIV> <ZZZDIV><SPAN>&#39640;&#20013;&#30340;&#26102;&#20505;&#65292;&#25105;&#22312;&#32769;&#23478;&#30340;&#26032;&#21326;&#20070;&#24215;&#65292;&#30475;&#21040;&#20102;&#19968;&#26412;&#22899;&#20027;&#25345;&#20154;&#20889;&#30340;&#20070;&#12290;&#25161;&#39029;&#20889;&#30340;&#26159;&#65306;</SPAN><SPAN><SPAN>&#20986;&#21457;&#28857;&#21333;&#32431;&#19968;&#28857;&#65292;&#21487;&#33021;&#20250;&#26356;&#21152;&#23481;&#26131;&#25269;&#36798;&#12290;</SPAN></SPAN></ZZZDIV> <ZZZDIV><SPAN>&#20107;&#23454;&#19978;&#65292;&#22238;&#39038;&#25105;&#33258;&#24049;&#30340;&#25104;&#38271;&#36807;&#31243;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#26368;&#21463;&#30410;&#30340;&#23601;&#26159;&#65292;&#24515;&#24605;&#21333;&#32431;&#12290;&#21333;&#32431;&#21040;&#20160;&#20040;&#31243;&#24230;&#65292;&#27604;&#22914;&#24180;&#36731;&#30340;&#26102;&#20505;&#65292;&#21035;&#20154;&#22066;&#31505;&#20320;&#65292;&#25105;&#24863;&#35273;&#19981;&#21040;&#21035;&#20154;&#30340;&#22066;&#31505;&#65307;&#21035;&#20154;&#22312;&#28843;&#23500;&#65292;&#25105;&#24863;&#35273;&#19981;&#21040;&#21830;&#21697;&#30340;&#20215;&#20540;&#12290;&#21035;&#20154;&#21578;&#35785;&#25105;&#36825;&#22359;&#25163;&#34920;&#33457;&#20102;16&#19975;&#65292;&#25105;&#20250;&#35273;&#24471;&#20320;&#20080;&#20102;&#19996;&#35199;&#22909;&#24320;&#24515;&#65292;&#37027;&#25105;&#38506;&#20320;&#24320;&#24515;&#65292;&#28982;&#21518;&#32487;&#32493;&#20570;&#33258;&#24049;&#30340;&#20107;&#12290;</SPAN></ZZZDIV> <ZZZDIV><SPAN><STRONG><SPAN>&#20174;&#21478;&#19968;&#20010;&#23618;&#38754;&#23601;&#26159;&#8220;&#20667;&#8221;&#65292;&#20294;&#26159;&#36825;&#20010;&#8220;&#20667;&#8221;&#32763;&#35793;&#19968;&#19979;&#23601;&#26159;&#21435;&#21151;&#21033;&#21270;&#12290;</SPAN></STRONG></SPAN><SPAN>&#25105;&#33258;&#24049;&#30340;&#20889;&#20316;&#24320;&#22987;&#34987;&#37325;&#35270;&#65292;&#20063;&#26159;&#21313;&#20960;&#23681;&#22312;&#23398;&#29983;&#20250;&#65292;&#33258;&#24049;&#23601;&#26159;&#20010;&#23567;&#22899;&#29983;&#12290;&#39640;&#24180;&#32423;&#30340;&#21516;&#23398;&#25042;&#24471;&#20889;&#12289;&#19981;&#24895;&#24847;&#20889;&#12289;&#22242;&#22996;&#32769;&#24072;&#20132;&#32473;&#20182;&#20889;&#30340;&#19996;&#35199;&#65292;&#20182;&#37117;&#29993;&#32473;&#25105;&#20889;&#12290;</SPAN></ZZZDIV> <ZZZDIV><SPAN>&#22914;&#26524;&#36825;&#26102;&#20505;&#20114;&#32852;&#32593;&#19978;&#26377;&#20010;&#25104;&#38271;&#23398;&#38498;&#65292;&#25105;&#21435;&#25552;&#38382;&#65306;&#35831;&#38382;&#23398;&#22992;&#65292;&#24635;&#26159;&#26377;&#24180;&#38271;&#30340;&#20154;&#29993;&#32473;&#25105;&#24178;&#27963;&#24590;&#20040;&#21150;&#65311;&#23398;&#22992;&#30340;&#20889;&#20316;&#21487;&#33021;&#20063;&#19981;&#20250;&#20570;&#21040;&#20170;&#22825;&#12290;</SPAN></ZZZDIV> <ZZZDIV><SPAN><STRONG><SPAN>&#21333;&#32431;&#24847;&#21619;&#30528;&#65292;&#25105;&#29978;&#33267;&#24863;&#35273;&#19981;&#21040;&#21035;&#20154;&#22312;&#25512;&#27963;&#65292;&#24847;&#21619;&#30528;&#25105;&#20889;&#23436;&#32626;&#21035;&#20154;&#30340;&#21517;&#23383;&#33258;&#24049;&#37117;&#19981;&#30693;&#36947;&#36825;&#26159;&#19981;&#23545;&#30340;&#20107;&#12290;</SPAN></STRONG></SPAN><SPAN>&#20889;&#24471;&#22810;&#20102;&#65292;&#24635;&#26377;&#19968;&#31687;&#20986;&#24425;&#30340;&#12290;&#20889;&#24471;&#22810;&#20102;&#65292;&#36825;&#31687;&#20986;&#24425;&#30340;&#20250;&#32473;&#20320;&#25552;&#20379;&#24040;&#22823;&#30340;&#20154;&#29983;&#26426;&#32536;&#12290;&#25152;&#20197;&#24456;&#22810;&#26102;&#20505;&#65292;&#25105;&#21448;&#20250;&#35273;&#24471;&#65292;&#23398;&#22992;&#22312;&#24180;&#36731;&#30340;&#26102;&#20505;&#65292;&#20043;&#25152;&#20197;&#20250;&#33719;&#24471;&#24456;&#22810;&#22823;&#20332;&#30340;&#24110;&#21161;&#65292;&#32431;&#32431;&#26159;&#30475;&#25105;&#36763;&#33510;&#24471;&#21487;&#24604;&#12290;&#36825;&#23401;&#23376;&#22826;&#19981;&#23481;&#26131;&#20102;&#65292;&#24110;&#22905;&#19968;&#25226;&#12290;</SPAN></ZZZDIV> <ZZZDIV><SPAN><STRONG><SPAN>&#20294;&#26159;&#25105;&#33258;&#24049;&#35273;&#24471;&#21487;&#24604;&#21527;&#65292;&#23436;&#20840;&#27809;&#26377;&#12290;&#25105;&#19981;&#24178;&#36825;&#20010;&#65292;&#24178;&#20160;&#20040;&#21602;&#65311;&#21448;&#27809;&#26377;&#21035;&#30340;&#33021;&#21147;&#21644;&#26412;&#20107;&#12290;&#36825;&#26159;&#22810;&#20040;&#36890;&#20439;&#30340;&#22823;&#23454;&#35805;&#12290;</SPAN></STRONG></SPAN></ZZZDIV> <ZZZDIV><SPAN>&#20844;&#25991;&#29677;&#37324;&#26377;&#21516;&#23398;&#22240;&#20026;&#35753;&#20102;&#19968;&#20010;&#25991;&#31456;&#30340;&#32626;&#21517;&#27668;&#21040;&#28856;&#35010;&#12290;&#25105;&#36319;&#22905;&#35828;&#65292;&#20320;&#35201;&#20570;&#30340;&#26159;&#65292;&#36825;&#20010;&#25991;&#31456;&#19981;&#32626;&#21517;&#65292;&#21035;&#20154;&#20063;&#33021;&#30475;&#20986;&#26469;&#26159;&#20320;&#20889;&#30340;&#12290;&#22914;&#26524;&#25226;&#23398;&#22992;&#30340;&#25991;&#31456;&#25172;&#22312;&#19968;&#22534;&#30340;&#25991;&#31456;&#37324;&#65292;&#25105;&#30456;&#20449;&#25105;&#20204;&#24456;&#22810;&#21516;&#23398;&#33021;&#22815;&#25361;&#20986;&#26469;&#37027;&#19968;&#31687;&#35753;&#20320;&#24863;&#21160;&#27882;&#30446;&#30340;&#65307;&#22914;&#26524;&#25226;&#23398;&#22992;&#30340;&#22768;&#38899;&#25918;&#22312;&#19968;&#22534;&#38899;&#39057;&#25991;&#20214;&#37324;&#65292;&#25105;&#30456;&#20449;&#24456;&#22810;&#21516;&#23398;&#33021;&#22815;&#25214;&#20986;&#23398;&#22992;&#30340;&#22768;&#38899;&#12290;</SPAN></ZZZDIV> <ZZZDIV><SPAN><STRONG><SPAN>&#23545;&#20110;&#26222;&#26222;&#36890;&#36890;&#30340;&#25105;&#20204;&#65292;&#37327;&#32423;&#25630;&#19978;&#21435;&#65292;&#23601;&#26159;&#25105;&#20204;&#30340;&#20986;&#36335;&#12290;</SPAN></STRONG></SPAN></ZZZDIV> <ZZZDIV><SPAN>&#25152;&#20197;&#23398;&#22992;&#20026;&#20160;&#20040;&#35828;&#65292;&#35201;&#37325;&#35270;&#19981;&#35745;&#36739;&#32467;&#26524;&#30340;&#37327;&#30340;&#31215;&#32047;&#65292;&#22240;&#20026;&#26102;&#38388;&#20250;&#28120;&#27760;&#37027;&#20123;&#24847;&#24535;&#19981;&#22362;&#23450;&#30340;&#20154;&#12290;&#25152;&#35859;&#33988;&#21183;&#24453;&#21457;&#65292;&#33988;&#21183;&#30340;&#36807;&#31243;&#23601;&#26159;&#36873;&#20154;&#30340;&#36807;&#31243;&#12290;</SPAN></ZZZDIV>