<STRONG><FONT color=blue>&#31532;&#19968;&#31456; &#32676;&#20307;&#30340;&#19968;&#33324;&#29305;&#24449; : </FONT></STRONG>
<H3 id=filepos44681 class=calibre_3><SPAN class=calibre1>&#65288;10&#65289;&#31532;&#19977;&#20010;&#21407;&#22240;&#65306;&#26263;&#31034; </SPAN></H3>
<P class=calibre_1>&#20154;&#26159;&#19968;&#31181;&#29702;&#24615;&#30340;&#23384;&#22312;&#8212;&#8212;&#20182;&#20204;&#37117;&#30693;&#36947;&#26159;&#38750;&#21892;&#24694;&#65292;&#20063;&#30693;&#36947;&#36235;&#21033;&#36991;&#23475;&#12290; </P>
<P class=calibre_4>&#20294;&#36825;&#31181;&#29616;&#35937;&#21482;&#38480;&#20110;&#20010;&#20307;&#25110;&#38750;&#32676;&#20307;&#30340;&#26102;&#20505;&#25165;&#20250;&#21457;&#25381;&#20316;&#29992;&#12290; </P>
<P class=calibre_4>&#20154;&#19968;&#26086;&#36827;&#20837;&#32676;&#20307;&#65292;&#19978;&#36848;&#30340;&#34892;&#20026;&#33021;&#21147;&#19982;&#21046;&#32422;&#20316;&#29992;&#20063;&#23601;&#28040;&#22833;&#20102;&#65292;&#36825;&#26102;&#20505;&#20182;&#30340;&#34920;&#29616;&#65292;&#19982;&#29420;&#31435;&#20010;&#20307;&#26102;&#20505;&#30340;&#34920;&#29616;&#25130;&#28982;&#30456;&#21453;&#12290; </P>
<P class=calibre_4>&#26263;&#31034;&#65281;</P>
<P class=calibre_4>&#27809;&#38169;&#65281;&#27491;&#26159;&#36825;&#31181;&#24515;&#29702;&#21147;&#37327;&#23548;&#33268;&#20102;&#36825;&#31181;&#22855;&#24322;&#30340;&#29616;&#35937;&#65292;&#23427;&#23454;&#38469;&#19978;&#27491;&#26159;&#25105;&#20204;&#22312;&#19978;&#38754;&#25152;&#25552;&#21040;&#30340;&#30456;&#20114;&#24863;&#26579;&#30340;&#32467;&#26524;&#12290; </P>
<P class=calibre_4>&#21482;&#26377;&#24515;&#29702;&#23398;&#33021;&#22815;&#20026;&#25105;&#20204;&#25581;&#24320;&#36825;&#21315;&#21476;&#30340;&#24515;&#29702;&#39764;&#30418;&#12290;&#25105;&#20204;&#30340;&#28508;&#24847;&#35782;&#23601;&#20687;&#26159;&#28504;&#22810;&#25289;&#30340;&#30418;&#23376;&#65292;&#19968;&#26086;&#34987;&#25171;&#24320;&#23601;&#20250;&#37322;&#25918;&#20986;&#22826;&#22810;&#30340;&#26412;&#33021;&#24615;&#20914;&#21160;&#21147;&#37327;&#65292;&#32780;&#26368;&#32456;&#30340;&#24076;&#26395;&#65292;&#21364;&#19981;&#26126;&#21407;&#22240;&#22320;&#27704;&#20037;&#24615;&#22320;&#23553;&#21360;&#20110;&#25105;&#20204;&#24515;&#28789;&#30340;&#28145;&#22788;&#12290; </P>
<P class=calibre_4>&#25105;&#20204;&#29616;&#22312;&#37117;&#28165;&#26970;&#20102;&#65292;&#20154;&#24182;&#19981;&#26159;&#33258;&#24049;&#30340;&#20027;&#23472;&#12290;&#22312;&#20320;&#30340;&#24847;&#35782;&#20043;&#19978;&#65292;&#23384;&#22312;&#30528;&#21478;&#22806;&#19968;&#31181;&#26356;&#20026;&#24378;&#21183;&#30340;&#21147;&#37327;&#12290; </P>
<P class=calibre_4>&#25152;&#20197;&#8212;&#8212;&#20010;&#20154;&#30340;&#20154;&#26684;&#26159;&#22914;&#27492;&#30340;&#33030;&#24369;&#65292;&#20182;&#38543;&#26102;&#37117;&#20250;&#34987;&#24102;&#20837;&#21040;&#19968;&#31181;&#23436;&#20840;&#22833;&#21435;&#20219;&#20309;&#24847;&#35782;&#30340;&#29366;&#24577;&#12290; </P>
<P class=calibre_4>&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#20182;&#30340;&#33258;&#25105;&#20154;&#26684;&#28040;&#22833;&#20102;&#65292;&#32780;&#20182;&#30340;&#34892;&#21160;&#33021;&#21147;&#36824;&#22312;&#12290; </P>
<P class=calibre_4>&#20110;&#26159;&#20182;&#23601;&#20250;&#23545;&#23548;&#33268;&#33258;&#24049;&#20007;&#22833;&#20102;&#20154;&#26684;&#24847;&#35782;&#30340;&#26263;&#31034;&#21147;&#37327;&#24799;&#21629;&#26159;&#20174;&#65292;&#20250;&#20570;&#20986;&#19968;&#20123;&#19982;&#20182;&#30340;&#24615;&#26684;&#20064;&#24815;&#26497;&#20026;&#30683;&#30462;&#30340;&#20030;&#21160;&#12290; </P>
<P class=calibre_4>&#26263;&#31034;&#30340;&#21147;&#37327;&#20197;&#19968;&#31181;&#32570;&#20047;&#35299;&#21078;&#23398;&#20381;&#25454;&#30340;&#31070;&#31192;&#26041;&#24335;&#65292;&#26367;&#20195;&#20102;&#32676;&#20307;&#30340;&#20010;&#20307;&#33258;&#25105;&#20154;&#26684;&#8212;&#8212;&#21448;&#25110;&#32773;&#65292;&#21482;&#26159;&#23558;&#36825;&#20043;&#20013;&#30340;&#26576;&#31181;&#34544;&#20239;&#21147;&#37327;&#21796;&#37266;&#32780;&#24050;&#65307;&#19968;&#26086;&#36825;&#31181;&#21147;&#37327;&#34987;&#21796;&#37266;&#65292;&#32676;&#20307;&#33258;&#25105;&#20154;&#26684;&#30340;&#21407;&#26377;&#37096;&#20998;&#23601;&#20250;&#36805;&#36895;&#22320;&#34987;&#36825;&#31181;&#19981;&#32641;&#30340;&#21147;&#37327;&#25152;&#28270;&#27809;&#65292;&#25152;&#28040;&#22833;&#65292;&#20877;&#20063;&#19981;&#20250;&#36215;&#21040;&#20219;&#20309;&#20316;&#29992;&#20102;&#12290; </P>
<P class=calibre_4>&#24515;&#29702;&#23398;&#23478;&#20026;&#25105;&#20204;&#25552;&#20379;&#20102;&#26356;&#20026;&#32454;&#33268;&#30340;&#24515;&#29702;&#35266;&#23519;&#8212;&#8212;&#20182;&#20204;&#25351;&#20986;&#65292;&#38271;&#26102;&#38388;&#34701;&#20837;&#32676;&#20307;&#34892;&#21160;&#30340;&#20010;&#20154;&#65292;&#23613;&#31649;&#20182;&#30475;&#36215;&#26469;&#24182;&#27809;&#20160;&#20040;&#26681;&#26412;&#24615;&#30340;&#21464;&#21270;&#65292;&#20294;&#38543;&#30528;&#26102;&#26085;&#30340;&#25512;&#31227;&#65292;&#19981;&#20037;&#20182;&#23601;&#34920;&#29616;&#20026;&#8212;&#8212;&#25110;&#32773;&#26159;&#22312;&#32676;&#20307;&#21457;&#25381;&#20652;&#30496;&#21147;&#37327;&#30340;&#26377;&#25928;&#24433;&#21709;&#20043;&#19979;&#65292;&#25110;&#32773;&#26159;&#30001;&#20110;&#21478;&#22806;&#19968;&#20123;&#25105;&#20204;&#25110;&#35768;&#27704;&#36828;&#20063;&#26080;&#27861;&#24324;&#28165;&#26970;&#30340;&#21407;&#22240;&#8212;&#8212;&#20182;&#35753;&#33258;&#24049;&#36827;&#20837;&#20102;&#19968;&#31181;&#29305;&#27530;&#30340;&#23384;&#22312;&#29366;&#24577;&#12290; </P>
<P class=calibre_4>&#23601;&#20687;&#20652;&#30496;&#24072;&#22312;&#24739;&#32773;&#38754;&#21069;&#26179;&#21160;&#27700;&#26230;&#29699;&#65292;&#32676;&#20307;&#20013;&#30340;&#20010;&#20154;&#20174;&#27492;&#38519;&#20837;&#20102;&#19968;&#31181;&#26497;&#24230;&#20852;&#22859;&#30340;&#26080;&#24847;&#35782;&#29366;&#24577;&#12290; </P>
<P class=calibre_4>&#22823;&#33041;&#30340;&#30693;&#24615;&#27963;&#21160;&#34987;&#25233;&#21046;&#12289;&#27491;&#24120;&#30340;&#24605;&#32500;&#27963;&#21160;&#34987;&#40635;&#30201;&#8212;&#8212;&#36825;&#26102;&#20505;&#30340;&#20154;&#23436;&#20840;&#21548;&#21629;&#20110;&#20182;&#30340;&#33034;&#26894;&#31070;&#32463;&#25152;&#25509;&#25910;&#21040;&#30340;&#22806;&#37096;&#20449;&#21495;&#12290; </P>
<P class=calibre_4>&#20182;&#27814;&#20026;&#20102;&#21463;&#20652;&#30496;&#24072;&#38543;&#24847;&#25903;&#37197;&#30340;&#19968;&#20999;&#26080;&#24847;&#35782;&#27963;&#21160;&#30340;&#22900;&#38582;&#65281; </P>
<P class=calibre_4>&#36825;&#26102;&#20505;&#30340;&#20182;&#65292;&#26377;&#24847;&#35782;&#30340;&#33258;&#25105;&#20154;&#26684;&#24050;&#32463;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#65292;&#21407;&#26412;&#26159;&#26126;&#26224;&#30340;&#24847;&#35782;&#21147;&#19982;&#21028;&#21035;&#21147;&#20063;&#33633;&#28982;&#26080;&#23384;&#65292;&#20182;&#30340;&#19968;&#20999;&#24863;&#24773;&#19982;&#24605;&#24819;&#65292;&#20840;&#37096;&#21548;&#21629;&#20110;&#20652;&#30496;&#24072;&#30340;&#22806;&#30028;&#25351;&#20196;&#12290; </P>
<P class=calibre_4>&#36830;&#21516;&#20182;&#30340;&#24773;&#24863;&#65292;&#20063;&#27814;&#20026;&#22806;&#30028;&#21147;&#37327;&#25805;&#32437;&#30340;&#26426;&#26800;&#26412;&#33021;&#12290; </P>
<P class=calibre_4>&#22914;&#26524;&#20652;&#30496;&#24072;&#21578;&#35785;&#20182;&#24212;&#35813;&#24754;&#20260;&#65292;&#37027;&#20040;&#20182;&#23601;&#20250;&#22823;&#25918;&#21495;&#21845;&#12290; </P>
<P class=calibre_4>&#22914;&#26524;&#20652;&#30496;&#24072;&#21578;&#35785;&#20182;&#24212;&#35813;&#21916;&#24742;&#65292;&#37027;&#20040;&#20182;&#23601;&#20250;&#21916;&#26497;&#32780;&#27875;&#65292;&#31505;&#36880;&#39068;&#24320;&#12290; </P>
<P class=calibre_4>&#22788;&#20110;&#20652;&#30496;&#29366;&#24577;&#20043;&#19979;&#30340;&#20010;&#20307;&#25104;&#20026;&#20102;&#19968;&#21488;&#23436;&#20840;&#21548;&#21629;&#20110;&#33034;&#26894;&#31070;&#31192;&#22806;&#37096;&#21050;&#28608;&#20449;&#21495;&#30340;&#30005;&#23376;&#32454;&#32990;&#35013;&#32622;&#65292;&#27492;&#26102;&#20182;&#30340;&#20840;&#37096;&#20215;&#20540;&#19982;&#24847;&#20041;&#24050;&#19981;&#22797;&#23384;&#22312;&#12290; </P>
<P class=calibre_4>&#32780;&#32676;&#20307;&#20013;&#30340;&#20154;&#65292;&#20063;&#27491;&#26159;&#22788;&#20110;&#36825;&#31181;&#26426;&#26800;&#29366;&#24577;&#20043;&#19979;&#12290; </P>
<P class=calibre_4>&#36825;&#26159;&#19968;&#31181;&#25509;&#36817;&#20110;&#36855;&#20449;&#30340;&#29366;&#24577;&#65292;&#20107;&#23454;&#19978;&#65292;<STRONG><FONT color=#804000>&#20154;&#31867;&#21382;&#21490;&#19978;&#20986;&#29616;&#30340;&#25152;&#26377;&#36855;&#20449;&#32773;&#65292;&#33707;&#19981;&#22788;&#20110;&#19968;&#31181;&#32570;&#20047;&#35748;&#30693;&#30340;&#26080;&#24847;&#35782;&#29366;&#24577;&#12290;</FONT> </STRONG></P>
<P class=calibre_4>&#22312;&#20154;&#31867;&#25581;&#31034;&#26410;&#26469;&#22885;&#31192;&#30340;&#25163;&#27573;&#20013;&#65292;&#35937;&#24449;&#21644;&#24449;&#20806;&#21344;&#25454;&#20102;&#26497;&#20026;&#37325;&#35201;&#30340;&#20301;&#32622;&#12290;&#35768;&#22810;&#20107;&#29289;&#37117;&#34987;&#39044;&#35328;&#23478;&#20204;&#30475;&#20316;&#25110;&#20982;&#25110;&#21513;&#30340;&#39044;&#20806;&#65292;&#20294;&#21482;&#35201;&#25105;&#20204;&#31245;&#20855;&#29702;&#24615;&#65292;&#23601;&#20250;&#30693;&#36947;&#36825;&#31181;&#26041;&#27861;&#26159;&#26497;&#24230;&#33618;&#21776;&#30340;&#12290; </P>
<P class=calibre_4>&#28982;&#32780;&#65292;&#36855;&#20449;&#24449;&#20806;&#32773;&#19981;&#20165;&#20165;&#26159;&#31038;&#20250;&#24213;&#23618;&#30340;&#27665;&#20247;&#65292;&#36830;&#35768;&#22810;&#26377;&#23398;&#38382;&#30340;&#20154;&#12289;&#25919;&#23458;&#21644;&#20891;&#20154;&#20063;&#37117;&#30456;&#20449;&#36825;&#20123;&#19996;&#35199;&#12290; </P>
<P class=calibre_4>&#27604;&#26041;&#35828;&#65292;&#23545;&#20110;&#37027;&#20123;&#36719;&#24369;&#32780;&#21448;&#36731;&#20449;&#30340;&#20154;&#26469;&#35828;&#65292;&#20182;&#20204;&#22914;&#26524;&#25171;&#20010;&#20919;&#25112;&#65292;&#23601;&#20250;&#20197;&#20026;&#27492;&#26102;&#19968;&#20010;&#20167;&#20154;&#27491;&#20934;&#22791;&#30528;&#21521;&#20182;&#22797;&#20167;&#65307;&#22914;&#26524;&#22312;&#28165;&#26216;&#36935;&#21040;&#20102;&#19968;&#22836;&#27597;&#29482;&#25110;&#26159;&#40657;&#29483;&#65292;&#36825;&#19968;&#22825;&#23601;&#20250;&#30456;&#24403;&#19981;&#21513;&#21033;&#65307;&#36935;&#35265;&#19968;&#22836;&#39540;&#65292;&#23601;&#24847;&#21619;&#30528;&#19981;&#24184;&#12290;&#22914;&#26524;13&#20010;&#20154;&#22352;&#22312;&#21516;&#19968;&#24352;&#39184;&#26700;&#19978;&#36827;&#39184;&#65292;&#37027;&#20040;&#20854;&#20013;&#19968;&#20154;&#32943;&#23450;&#20250;&#22312;&#24403;&#24180;&#27609;&#21629;&#65292;&#32780;&#20854;&#20182;&#30340;&#20154;&#20063;&#20250;&#36319;&#30528;&#36208;&#38665;&#36816;&#65292;&#22312;&#36855;&#20449;&#32773;&#30475;&#26469;&#65292;&#36825;&#20960;&#20046;&#26159;&#25152;&#26377;&#24449;&#20806;&#20013;&#26368;&#21487;&#24597;&#30340;&#20102;&#12290; </P>
<P class=calibre_4>&#25105;&#20204;&#30693;&#36947;&#65292;&#21482;&#26377;&#19968;&#31181;&#24773;&#20917;&#19979;&#65292;13&#20010;&#20154;&#21516;&#26700;&#36827;&#39184;&#30830;&#23454;&#20250;&#24102;&#26469;&#19981;&#24184;&#65292;&#36825;&#31181;&#24773;&#20917;&#23601;&#26159;&#39277;&#21482;&#22815;12&#20010;&#20154;&#21507;&#12290;&#21487;&#24796;&#30340;&#26159;&#65292;&#22823;&#22810;&#25968;&#20154;&#24182;&#19981;&#20250;&#36825;&#26679;&#24819;&#12290;&#20960;&#20046;&#25152;&#26377;&#30340;&#27431;&#27954;&#22269;&#23478;&#37117;&#20250;&#30456;&#20449;&#36825;&#26679;&#30340;&#20256;&#38395;&#65292;&#35768;&#22810;&#20154;&#29978;&#33267;&#25226;&#8220;13&#8221;&#36825;&#20010;&#25968;&#23383;&#30475;&#20570;&#26159;&#19968;&#20999;&#19981;&#31077;&#20043;&#20806;&#30340;&#35937;&#24449;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#26377;&#21313;&#19977;&#26522;&#30828;&#24065;&#30340;&#35805;&#65292;&#23601;&#20250;&#30452;&#25509;&#20002;&#25481;&#19968;&#26522;&#12290; </P>
<P class=calibre_4>&#20010;&#20307;&#20013;&#30340;&#20154;&#20007;&#22833;&#20102;&#23545;&#33258;&#24049;&#34892;&#20026;&#36776;&#21035;&#30340;&#33021;&#21147;&#65292;&#26080;&#35770;&#20182;&#27491;&#22312;&#20570;&#20160;&#20040;&#25110;&#26159;&#20934;&#22791;&#20570;&#20160;&#20040;&#65292;&#20182;&#33258;&#24049;&#26681;&#26412;&#27809;&#26377;&#33021;&#21147;&#25511;&#21046;&#65292;&#20063;&#32570;&#20047;&#35748;&#30693;&#30340;&#24847;&#35782;&#12290; </P>
<P class=calibre_4>&#27491;&#22914;&#21516;&#21463;&#21040;&#20652;&#30496;&#30340;&#24739;&#32773;&#65292;&#32676;&#20307;&#20013;&#30340;&#20154;&#29702;&#26234;&#30340;&#21147;&#37327;&#19982;&#33258;&#25511;&#30340;&#33021;&#21147;&#36973;&#21040;&#20102;&#27585;&#28781;&#24615;&#30340;&#30772;&#22351;&#65292;&#32780;&#21478;&#22806;&#19968;&#20123;&#33021;&#21147;&#21364;&#24471;&#21040;&#20102;&#19981;&#21487;&#24605;&#35758;&#30340;&#24378;&#21270;&#12290; </P>
<P class=calibre_4>&#32676;&#20307;&#20013;&#30340;&#20010;&#20154;&#20250;&#37319;&#21462;&#20182;&#25152;&#26080;&#27861;&#24819;&#35937;&#30340;&#20219;&#20309;&#34892;&#21160;&#65292;&#25239;&#25298;&#36825;&#31181;&#34892;&#20026;&#20914;&#21160;&#30340;&#24847;&#35782;&#21450;&#33021;&#21147;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#24050;&#32463;&#24443;&#24213;&#20007;&#22833;&#20102;&#20316;&#29992;&#12290; </P>
<P class=calibre_4>&#22914;&#26524;&#35828;&#26377;&#20160;&#20040;&#21147;&#37327;&#27604;&#20652;&#30496;&#32773;&#30340;&#20914;&#21160;&#26356;&#20026;&#24378;&#22823;&#30340;&#35805;&#65292;&#37027;&#20040;&#23601;&#26159;&#36825;&#31181;&#32676;&#20307;&#30340;&#20914;&#21160;&#20102;&#12290; </P>
<P class=calibre_4>&#32676;&#20307;&#26377;&#30528;&#33258;&#21160;&#25918;&#22823;&#38750;&#29702;&#24615;&#20914;&#21160;&#30340;&#33021;&#21147;&#8212;&#8212;&#26263;&#31034;&#30340;&#20316;&#29992;&#23545;&#20110;&#32676;&#20307;&#20013;&#30340;&#27599;&#19968;&#20010;&#20154;&#37117;&#20250;&#36215;&#21040;&#30456;&#21516;&#30340;&#20316;&#29992;&#12290;&#36825;&#31181;&#20316;&#29992;&#38543;&#30528;&#32676;&#20307;&#30340;&#24773;&#32490;&#38142;&#26465;&#30340;&#20256;&#36882;&#65292;&#20250;&#36234;&#26469;&#36234;&#24378;&#22823;&#65292;&#30452;&#21040;&#31361;&#30772;&#20154;&#30340;&#24605;&#24819;&#24819;&#35937;&#65292;&#20173;&#28982;&#19981;&#20250;&#20572;&#27490;&#19979;&#26469;&#12290; </P>
<P class=calibre_4>&#38500;&#38750;&#8212;&#8212;&#38500;&#38750;&#26377;&#35841;&#33021;&#22815;&#29087;&#35865;&#36825;&#31181;&#32676;&#20307;&#30340;&#29305;&#24615;&#19982;&#26263;&#31034;&#30340;&#25216;&#24039;&#65292;&#21542;&#21017;&#24819;&#24179;&#24687;&#36825;&#31181;&#32676;&#20307;&#30340;&#20914;&#21160;&#26159;&#23436;&#20840;&#19981;&#21487;&#33021;&#30340;&#12290; </P>
<P class=calibre_4>&#22312;&#32676;&#20307;&#20013;&#65292;&#20173;&#28982;&#32500;&#25345;&#30528;&#20182;&#30340;&#24378;&#22823;&#20010;&#24615;&#12289;&#19981;&#20026;&#32676;&#20307;&#30340;&#28608;&#24773;&#25152;&#24863;&#26579;&#12289;&#36275;&#20197;&#25269;&#21046;&#32676;&#20307;&#34892;&#20026;&#26263;&#31034;&#30340;&#20154;&#65292;&#23525;&#23525;&#26080;&#20960;&#65292;&#23624;&#25351;&#21487;&#25968;&#65292;&#22240;&#27492;&#20182;&#20204;&#30340;&#21147;&#37327;&#22312;&#32676;&#20307;&#20013;&#26681;&#26412;&#36215;&#19981;&#21040;&#20219;&#20309;&#20316;&#29992;&#12290; </P>
<P class=calibre_4>&#32676;&#20307;&#21482;&#25509;&#21463;&#26263;&#31034;&#21147;&#37327;&#30340;&#24433;&#21709;&#12290; </P>
<P class=calibre_4><FONT color=#804000>&#22914;&#26524;&#26377;&#35841;&#24819;&#35753;&#32676;&#20307;&#20919;&#38745;&#19979;&#26469;&#65292;&#25110;&#26159;&#25913;&#24358;&#26131;&#36761;&#65292;&#37027;&#23601;&#21482;&#26377;&#20351;&#29992;&#19981;&#21516;&#30340;&#26263;&#31034;&#12290; </FONT></P>
<P class=calibre_4><FONT color=#804000>&#38500;&#20102;&#26263;&#31034;&#65292;&#32676;&#20307;&#23545;&#19968;&#20999;&#26126;&#30830;&#30340;&#21578;&#35819;&#32622;&#33509;&#32596;&#38395;&#12290; </FONT></P>
<P class=calibre_4>&#25152;&#20197;&#65292;&#24403;&#32676;&#20307;&#34892;&#21160;&#36215;&#26469;&#30340;&#26102;&#20505;&#65292;&#21738;&#24597;&#26159;&#26368;&#20026;&#20005;&#21385;&#30340;&#35686;&#21578;&#65292;&#37117;&#19981;&#20250;&#36215;&#20316;&#29992;&#12290; </P>
<P class=calibre_4>&#30456;&#21453;&#65292;&#25110;&#32773;<FONT color=#804000>&#21482;&#38656;&#35201;&#19968;&#21477;&#24742;&#32819;&#30340;&#35328;&#36766;&#8212;&#8212;&#23427;&#24517;&#39035;&#20855;&#26377;&#24433;&#21709;&#24615;&#30340;&#26263;&#31034;&#25928;&#26524;&#65292;&#21448;&#25110;&#32773;&#26159;&#19968;&#20010;&#36275;&#20197;&#21796;&#37266;&#32676;&#20307;&#30340;&#24418;&#35937;&#65292;&#23601;&#33021;&#22815;&#24433;&#21709;&#21040;&#32676;&#20307;&#30340;&#34892;&#20026;&#65292;&#35753;&#20182;&#20204;&#34920;&#29616;&#24471;&#23436;&#20840;&#26159;&#21478;&#22806;&#19968;&#21103;&#26679;&#23376;&#12290;