<strong><font color="blue">&#31934;&#31070;&#20998;&#35010;&#30151; : </font></strong><H2 class=secondTitle><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31934;&#31070;&#20998;&#35010;&#30151;</SPAN></FONT></H2>
<P class=content>&#27599;&#20010;&#20154;&#37117;&#30693;&#36947;&#24863;&#21040;&#25233;&#37057;&#25110;&#32773;&#28966;&#34385;&#20687;&#20160;&#20040;&#26679;&#23376;&#65292;&#23613;&#31649;&#22823;&#37096;&#20998;&#20154;&#20174;&#26410;&#20307;&#39564;&#36807;&#21487;&#30495;&#27491;&#31216;&#20043;&#20026;&#38556;&#30861;&#30340;&#20005;&#37325;&#25233;&#37057;&#25110;&#28966;&#34385;&#12290;&#28982;&#32780;&#65292;&#31934;&#31070;&#20998;&#35010;&#30151;&#26159;&#19968;&#31181;&#19982;&#20010;&#20307;&#27491;&#24120;&#21151;&#33021;&#26377;&#36136;&#30340;&#21306;&#21035;&#30340;&#38556;&#30861;&#12290;<SPAN class=bold>&#31934;&#31070;&#20998;&#35010;&#30151;</SPAN>(schizophrenic disorder)&#26159;&#19968;&#31181;&#20005;&#37325;&#30340;&#24515;&#29702;&#30149;&#29702;&#24418;&#24335;&#65292;&#36825;&#31867;&#30149;&#20154;&#30340;&#20154;&#26684;&#20284;&#20046;&#35299;&#20307;&#65292;&#24605;&#32500;&#21644;&#30693;&#35273;&#20986;&#29616;&#27498;&#26354;&#65292;&#24773;&#24863;&#21464;&#24471;&#36831;&#38045;&#12290;&#31934;&#31070;&#20998;&#35010;&#30151;&#24739;&#32773;&#23601;&#26159;&#20320;&#24819;&#21040;&#30127;&#23376;&#25110;&#31934;&#31070;&#22833;&#24120;&#30340;&#20154;&#26102;&#65292;&#22836;&#33041;&#20013;&#24120;&#24120;&#26174;&#29616;&#30340;&#24418;&#35937;&#12290;&#20294;&#26159;&#31934;&#31070;&#20998;&#35010;&#30151;&#38750;&#24120;&#23569;&#35265;&#65292;&#32422;&#26377;0.7%&#30340;&#32654;&#22269;&#25104;&#24180;&#20154;&#22312;&#19968;&#29983;&#20013;&#30340;&#26576;&#20010;&#26102;&#38388;&#28857;&#32463;&#21382;&#20102;&#31934;&#31070;&#20998;&#35010;(Tandon et al.,2008)&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#32422;&#26377;200&#19975;&#20154;&#21463;&#21040;&#36825;&#19968;&#31070;&#31192;&#32780;&#24754;&#24808;&#30340;&#24515;&#29702;&#38556;&#30861;&#30340;&#24433;&#21709;&#12290;</P>
<P class=content>&#23567;&#35828;&#23478;&#24211;&#23572;&#29305;&#183;&#20911;&#20869;&#21476;&#29305;&#30340;&#20799;&#23376;&#39532;&#20811;&#183;&#20911;&#20869;&#21476;&#29305;&#22312;&#20854;20&#22810;&#23681;&#30340;&#26102;&#20505;&#24320;&#22987;&#20986;&#29616;&#31934;&#31070;&#20998;&#35010;&#30151;&#30151;&#29366;&#12290;&#22312;&#12298;&#20234;&#30008;&#22253;&#24555;&#36710;&#12299;(The Eden Express,1975)&#20013;&#65292;&#20182;&#35762;&#36848;&#20102;&#20182;&#22914;&#20309;&#19982;&#29616;&#23454;&#20998;&#31163;&#32780;&#26368;&#32456;&#21448;&#22914;&#20309;&#22797;&#21407;&#30340;&#25925;&#20107;&#12290;&#19968;&#27425;&#65292;&#24403;&#20182;&#22312;&#20462;&#21098;&#26524;&#26641;&#30340;&#26102;&#20505;&#65292;&#20182;&#30340;&#29616;&#23454;&#19990;&#30028;&#24320;&#22987;&#25197;&#26354;&#20102;&#65306;</P>
<P class=quotation>&#25105;&#24320;&#22987;&#25630;&#19981;&#28165;&#26970;&#25105;&#26159;&#21542;&#24324;&#30171;&#20102;&#37027;&#20123;&#26641;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#22312;&#36947;&#27465;&#12290;&#27599;&#26869;&#26641;&#37117;&#26174;&#29616;&#20986;&#33258;&#24049;&#30340;&#20154;&#26684;&#12290;&#25105;&#24819;&#30693;&#36947;&#23427;&#20204;&#20013;&#21738;&#26869;&#21916;&#27426;&#25105;&#12290;&#25105;&#20840;&#31070;&#36143;&#27880;&#22320;&#26395;&#30528;&#27599;&#19968;&#26869;&#26641;&#65292;&#24320;&#22987;&#27880;&#24847;&#21040;&#23427;&#20204;&#24494;&#24494;&#38378;&#20809;&#65292;&#22312;&#26641;&#26525;&#26049;&#38378;&#30528;&#20174;&#20869;&#37096;&#21457;&#20986;&#30340;&#12289;&#26580;&#21644;&#30340;&#20809;&#33426;&#12290;&#28982;&#21518;&#65292;&#19981;&#30693;&#36947;&#20174;&#20160;&#20040;&#22320;&#26041;&#65292;&#26469;&#20102;&#19968;&#24352;&#19981;&#21487;&#24605;&#35758;&#30340;&#12289;&#28385;&#26159;&#30385;&#32441;&#30340;&#12289;&#21457;&#20809;&#30340;&#33080;&#12290;&#20174;&#36828;&#22788;&#19968;&#20010;&#32454;&#23567;&#30340;&#28857;&#24320;&#22987;&#65292;&#23427;&#21521;&#21069;&#20914;&#65292;&#21464;&#24471;&#30805;&#22823;&#26080;&#27604;&#12290;&#38500;&#20102;&#23427;&#25105;&#20854;&#20182;&#20160;&#20040;&#37117;&#30475;&#19981;&#21040;&#12290;&#25105;&#30340;&#24515;&#36339;&#20572;&#27490;&#20102;&#12290;&#36825;&#19968;&#21051;&#20284;&#20046;&#25104;&#20102;&#27704;&#24658;&#12290;&#25105;&#35797;&#22270;&#35753;&#36825;&#24352;&#33080;&#36208;&#36828;&#65292;&#20294;&#26159;&#23427;&#22066;&#31505;&#25105;&#8230;&#8230;&#25105;&#35797;&#30528;&#27880;&#35270;&#36825;&#24352;&#33080;&#20013;&#30340;&#30524;&#30555;&#65292;&#28982;&#21518;&#65292;&#25105;&#24847;&#35782;&#21040;&#25105;&#24050;&#32463;&#31163;&#24320;&#20102;&#25152;&#26377;&#29087;&#24713;&#30340;&#32972;&#26223;(1975,p.96)&#12290;</P>
<P class=content>&#20911;&#20869;&#21476;&#29305;&#30340;&#25551;&#36848;&#35753;&#25105;&#20204;&#24471;&#20197;&#31397;&#35265;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#30151;&#29366;&#12290;</P>
<P class=content>&#22312;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#19990;&#30028;&#37324;&#65292;<SPAN class=kaiti>&#24605;&#32500;</SPAN>&#21464;&#24471;&#27627;&#26080;&#36923;&#36753;&#24615;&#65292;&#27010;&#24565;&#20043;&#38388;&#30340;&#32852;&#31995;&#36965;&#36828;&#65292;&#27809;&#26377;&#26126;&#26174;&#30340;&#27169;&#24335;&#12290;&#32463;&#24120;&#21457;&#29983;<SPAN class=kaiti>&#24187;&#35273;</SPAN>&#65292;&#30149;&#20154;&#35748;&#20026;&#20854;&#24819;&#35937;&#20986;&#26469;&#30340;&#24863;&#30693;&#35273;&#26159;&#30495;&#23454;&#30340;&#65292;&#21253;&#25324;&#35270;&#35273;&#12289;&#21957;&#35273;&#25110;&#32773;&#26368;&#24120;&#21457;&#29983;&#30340;&#21548;&#35273;&#65288;&#32463;&#24120;&#26159;&#35821;&#38899;&#65289;&#12290;&#19968;&#20010;&#20154;&#21487;&#33021;&#21548;&#21040;&#26377;&#20010;&#22768;&#38899;&#19968;&#30452;&#23545;&#20182;&#30340;&#34892;&#20026;&#36827;&#34892;&#29616;&#22330;&#35780;&#36848;&#65292;&#25110;&#32773;&#21516;&#26102;&#21548;&#21040;&#20960;&#20010;&#22768;&#38899;&#22312;&#23545;&#35805;&#12290;<SPAN class=bold>&#22916;&#24819;</SPAN>(delusions)&#20063;&#26159;&#24120;&#35265;&#30340;&#65292;&#23613;&#31649;&#26377;&#28165;&#26970;&#30340;&#30456;&#21453;&#35777;&#25454;&#23384;&#22312;&#65292;&#24739;&#32773;&#21364;&#20173;&#28982;&#22362;&#25345;&#38169;&#35823;&#30340;&#25110;&#32773;&#38750;&#29702;&#24615;&#30340;&#35266;&#28857;&#12290;<SPAN class=kaiti>&#35821;&#35328;</SPAN>&#21487;&#33021;&#21464;&#24471;&#19981;&#36830;&#36143;&#8212;&#8212;&#24739;&#32773;&#20250;&#35828;&#20986;&#19968;&#20123;&#27809;&#26377;&#20851;&#32852;&#30340;&#21644;&#33258;&#32534;&#35789;&#27719;&#30340;&#8220;&#35821;&#35789;&#26434;&#25292;&#8221;&#8212;&#8212;&#20063;&#26377;&#30340;&#24739;&#32773;&#21487;&#33021;&#19968;&#22768;&#19981;&#21549;&#12290;<SPAN class=kaiti>&#24773;&#32490;</SPAN>&#21487;&#33021;&#21333;&#35843;&#65292;&#38754;&#26080;&#34920;&#24773;&#65292;&#25110;&#32773;&#34920;&#29616;&#20986;&#19981;&#21512;&#24773;&#22659;&#30340;&#24773;&#32490;&#12290;<SPAN class=kaiti>&#24515;&#29702;&#21160;&#21147;&#34892;&#20026;</SPAN>&#21487;&#33021;&#32010;&#20081;&#65288;&#25198;&#39740;&#33080;&#65292;&#22855;&#24618;&#30340;&#20030;&#27490;&#65289;&#65292;&#25110;&#32773;&#36523;&#20307;&#23039;&#24577;&#21464;&#24471;&#20725;&#30828;&#12290;&#21363;&#20351;&#21482;&#26377;&#19968;&#20123;&#30151;&#29366;&#20986;&#29616;&#65292;&#38543;&#30528;&#30149;&#20154;&#22312;&#31038;&#20132;&#19978;&#36864;&#32553;&#25110;&#22312;&#24773;&#32490;&#19978;&#38548;&#31163;&#65292;&#24037;&#20316;&#21644;&#20154;&#38469;&#20851;&#31995;&#21151;&#33021;&#30340;&#32570;&#25439;&#20063;&#21487;&#33021;&#20250;&#20986;&#29616;&#12290;</P>
<P class=content>&#24515;&#29702;&#23398;&#23478;&#23558;&#20998;&#35010;&#30151;&#29366;&#20998;&#20026;&#38451;&#24615;&#33539;&#30068;&#21644;&#38452;&#24615;&#33539;&#30068;&#12290;&#22312;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;<SPAN class=kaiti>&#24613;&#24615;&#26399;</SPAN>&#25110;<SPAN class=kaiti>&#27963;&#36291;&#26399;</SPAN>&#65292;&#38451;&#24615;&#30151;&#29366;&#8212;&#8212;&#24187;&#35273;&#12289;&#22916;&#24819;&#12289;&#24605;&#32500;&#19981;&#36830;&#36143;&#12289;&#32010;&#20081;&#30340;&#34892;&#20026;&#8212;&#8212;&#26159;&#31361;&#20986;&#30340;&#12290;&#22312;&#20854;&#20182;&#30340;&#26102;&#38388;&#65292;&#38452;&#24615;&#30151;&#29366;&#8212;&#8212;&#31038;&#20132;&#36864;&#32553;&#21644;&#28129;&#28448;&#24773;&#32490;&#8212;&#8212;&#21464;&#24471;&#26356;&#26126;&#26174;&#12290;&#19968;&#20123;&#20154;&#65292;&#20687;&#39532;&#20811;&#183;&#20911;&#20869;&#21476;&#29305;&#65292;&#32463;&#21382;&#20102;&#19968;&#20010;&#25110;&#20960;&#20010;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#24613;&#24615;&#26399;&#21518;&#24674;&#22797;&#21040;&#27491;&#24120;&#30340;&#29983;&#27963;&#12290;&#21478;&#22806;&#19968;&#20123;&#20154;&#24120;&#24120;&#34987;&#25551;&#36848;&#25104;&#24930;&#24615;&#30149;&#20154;&#65292;&#20182;&#20204;&#20250;&#32463;&#21382;&#20102;&#22810;&#27425;&#30340;&#24613;&#24615;&#26399;&#21644;&#30701;&#26399;&#30340;&#38452;&#24615;&#30151;&#29366;&#25193;&#23637;&#26399;&#12290;&#21363;&#20351;&#26368;&#20005;&#37325;&#30340;&#30149;&#20154;&#65292;&#20063;&#19981;&#26159;&#24635;&#22788;&#20110;&#24613;&#24615;&#30340;&#22916;&#24819;&#29366;&#24577;&#12290;