<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><h2 class="secondTitle">&#31934;&#31070;&#30142;&#30149;&#30340;&#27745;&#21517;</h2><p class="content">&#26412;&#31456;&#26368;&#37325;&#35201;&#30340;&#30446;&#26631;&#20043;&#19968;&#23601;&#26159;&#21093;&#21435;&#31934;&#31070;&#30142;&#30149;&#30340;&#31070;&#31192;&#22806;&#34915;&#65292;&#24110;&#21161;&#35835;&#32773;&#35748;&#35782;&#21040;&#21464;&#24577;&#34892;&#20026;&#20174;&#26576;&#20123;&#26041;&#38754;&#26469;&#30475;&#26159;&#24456;&#24179;&#24120;&#30340;&#12290;&#26377;&#31934;&#31070;&#30142;&#30149;&#30340;&#20154;&#32463;&#24120;&#34987;&#25351;&#20026;<span class="kaiti">&#24322;&#31867;</span>&#12290;&#20294;&#26159;&#65292;&#36825;&#20010;&#24322;&#31867;&#30340;&#26631;&#31614;&#23545;&#20110;&#22914;&#20170;&#30340;&#29616;&#23454;&#26469;&#35762;&#24182;&#19981;&#26159;&#30495;&#23454;&#30340;&#65306;&#24403;46.4%&#30340;&#32654;&#22269;&#25104;&#24180;&#20154;&#25253;&#21578;&#20182;&#20204;&#22312;&#19968;&#29983;&#30340;&#26576;&#20123;&#26102;&#38388;&#32463;&#21382;&#36807;&#26576;&#31181;&#24515;&#29702;&#38556;&#30861;&#26102;(Kessler et al.,2005a)&#65292;&#37027;&#20040;&#33267;&#23569;&#20174;&#32479;&#35745;&#19978;&#30475;&#26469;&#65292;&#31934;&#31070;&#30149;&#29702;&#23398;&#26159;&#30456;&#23545;&#27491;&#24120;&#30340;&#12290;</p><p class="content">&#21363;&#20351;&#22823;&#23478;&#37117;&#24050;&#32463;&#30693;&#36947;&#8220;&#27491;&#24120;&#20154;&#8221;&#30340;&#24515;&#29702;&#30149;&#29702;&#21457;&#29983;&#29575;&#65292;&#24515;&#29702;&#38556;&#30861;&#30340;&#20154;&#20204;&#20063;&#24120;&#24120;&#32972;&#36127;&#30528;&#36527;&#20307;&#38556;&#30861;&#30340;&#20154;&#25152;&#27809;&#26377;&#30340;&#27745;&#21517;&#12290;<span class="bold">&#27745;&#21517;</span>(stigma)&#26159;&#19968;&#31181;&#19981;&#20307;&#38754;&#30340;&#35760;&#21495;&#25110;&#26631;&#31614;&#65292;&#29992;&#24515;&#29702;&#23398;&#26415;&#35821;&#26469;&#35828;&#65292;&#23427;&#26159;&#38024;&#23545;&#20010;&#20154;&#30340;&#19968;&#25972;&#22871;&#36127;&#24615;&#24577;&#24230;&#65292;&#20250;&#20351;&#21035;&#20154;&#23558;&#20182;&#25110;&#22905;&#25490;&#26021;&#22312;&#27491;&#24120;&#34892;&#21015;&#20043;&#22806;(Hinshaw&amp;Stier,2008)&#12290;&#24819;&#19968;&#24819;&#26412;&#31456;&#24320;&#22836;&#25152;&#24341;&#29992;&#30340;&#35805;&#65292;&#8220;&#25105;&#35748;&#20026;&#26080;&#35770;&#26159;&#20844;&#20247;&#36824;&#26159;&#30149;&#20154;&#65292;&#37117;&#38656;&#35201;&#25509;&#21463;&#26356;&#22810;&#26377;&#20851;&#31934;&#31070;&#30142;&#30149;&#30340;&#25945;&#32946;&#12290;&#22240;&#20026;&#20154;&#20204;&#22312;&#20851;&#38190;&#26102;&#21051;&#22066;&#31505;&#25105;&#20204;&#65292;&#33499;&#21051;&#22320;&#23545;&#24453;&#25105;&#20204;&#65292;&#29978;&#33267;&#35823;&#35299;&#25105;&#20204;&#12290;&#8221;&#21478;&#22806;&#19968;&#20301;&#24247;&#22797;&#30340;&#30149;&#20154;&#20889;&#36947;&#65306;&#8220;&#23545;&#20110;&#25105;&#26469;&#35828;&#65292;&#31934;&#31070;&#30142;&#30149;&#30340;&#27745;&#21517;&#23601;&#20687;&#20303;&#38498;&#27835;&#30103;&#30340;&#36807;&#31243;&#19968;&#26679;&#20855;&#26377;&#30772;&#22351;&#24615;&#12290;&#19968;&#20877;&#22320;&#34987;&#25490;&#26021;&#65292;&#21608;&#22260;&#20154;&#30340;&#23604;&#23596;&#19981;&#23433;&#65292;&#20197;&#21450;&#25105;&#33258;&#24049;&#30340;&#19981;&#36866;&#21644;&#33258;&#25105;&#24847;&#35782;&#23558;&#25105;&#32622;&#20110;&#19968;&#31181;&#23396;&#31435;&#30340;&#22659;&#22320;&#12290;&#8221;(Houghton,1980,pp.7-8)&#12290;&#38024;&#23545;&#24739;&#26377;&#24515;&#29702;&#38556;&#30861;&#20010;&#20307;&#30340;&#36127;&#24615;&#24577;&#24230;&#26469;&#33258;&#35768;&#22810;&#26041;&#38754;&#65306;&#22823;&#20247;&#23186;&#20307;&#23558;&#31934;&#31070;&#30149;&#24739;&#32773;&#24418;&#23481;&#25104;&#26377;&#29359;&#32618;&#20542;&#21521;&#30340;&#65307;&#20851;&#20110;&#31934;&#31070;&#30149;&#20154;&#30340;&#31505;&#35805;&#21487;&#20197;&#34987;&#25509;&#21463;&#65307;&#23478;&#24237;&#19981;&#24895;&#25215;&#35748;&#20854;&#25104;&#21592;&#30340;&#31934;&#31070;&#30171;&#33510;&#65307;&#21496;&#27861;&#26415;&#35821;&#24378;&#35843;&#31934;&#31070;&#30149;&#20154;&#32570;&#20047;&#34892;&#20026;&#33021;&#21147;&#12290;&#20154;&#20204;&#36824;&#20250;&#38544;&#34255;&#33258;&#24049;&#30340;&#24515;&#29702;&#30171;&#33510;&#25110;&#31934;&#31070;&#30142;&#30149;&#21490;&#65292;&#36825;&#20063;&#29623;&#27745;&#20102;&#20182;&#20204;&#33258;&#24049;&#12290;</p><p class="content">&#30740;&#31350;&#32773;&#35760;&#36733;&#20102;&#31934;&#31070;&#30142;&#30149;&#30340;&#27745;&#21517;&#22914;&#20309;&#20174;&#22810;&#20010;&#26041;&#38754;&#32473;&#20154;&#20204;&#30340;&#29983;&#27963;&#24102;&#26469;&#36127;&#38754;&#30340;&#24433;&#21709;(Hinshaw&amp;Stier,2008)&#12290;&#19968;&#20010;&#30740;&#31350;&#36873;&#21462;&#20102;84&#21517;&#22240;&#31934;&#31070;&#30142;&#30149;&#20303;&#38498;&#30340;&#30007;&#24615;&#30149;&#20154;&#65292;&#20854;&#20013;&#65292;6%&#30340;&#30149;&#20154;&#25253;&#21578;&#22240;&#20303;&#38498;&#32780;&#22833;&#21435;&#24037;&#20316;&#65292;10%&#30340;&#30149;&#20154;&#25253;&#21578;&#20182;&#20154;&#25298;&#32477;&#31199;&#25151;&#32473;&#20182;&#20204;&#65292;37%&#30340;&#25253;&#21578;&#20182;&#20154;&#36530;&#36991;&#20182;&#20204;&#65292;45%&#30340;&#30149;&#20154;&#25253;&#21578;&#20182;&#20154;&#26366;&#21033;&#29992;&#20182;&#20204;&#24739;&#31934;&#31070;&#30142;&#30149;&#30340;&#30149;&#21490;&#26469;&#20260;&#23475;&#20182;&#20204;&#30340;&#24863;&#24773;&#12290;&#21482;&#26377;6%&#30340;&#30007;&#24615;&#30149;&#20154;&#25253;&#21578;&#27809;&#26377;&#36935;&#21040;&#25490;&#26021;&#20107;&#20214;(Link et al.,1997)&#12290;&#36825;&#19968;&#32452;&#30007;&#30149;&#20154;&#32463;&#36807;&#19968;&#24180;&#30340;&#27835;&#30103;&#65292;&#24515;&#29702;&#20581;&#24247;&#24471;&#21040;&#20102;&#24456;&#22823;&#30340;&#25913;&#21892;&#12290;&#21363;&#20351;&#22914;&#27492;&#65292;&#20182;&#20204;&#23545;&#27745;&#21517;&#30340;&#30693;&#35273;&#20173;&#28982;&#27809;&#26377;&#24471;&#21040;&#25913;&#21892;&#65306;&#23613;&#31649;&#20182;&#20204;&#30340;&#21151;&#33021;&#24471;&#21040;&#20102;&#24456;&#22823;&#30340;&#25552;&#39640;&#65292;&#30149;&#20154;&#20173;&#28982;&#27809;&#26377;&#26399;&#26395;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#24471;&#21040;&#26356;&#21451;&#21892;&#30340;&#23545;&#24453;&#12290;&#36825;&#31867;&#30740;&#31350;&#34920;&#26126;&#65292;&#35768;&#22810;&#24515;&#29702;&#38556;&#30861;&#30149;&#20154;&#30340;&#32463;&#21382;&#20855;&#26377;&#26497;&#22823;&#30340;&#21452;&#37325;&#24615;&#65306;&#23547;&#27714;&#24110;&#21161;&#65288;&#20351;&#33258;&#24049;&#30340;&#38382;&#39064;&#34987;&#36148;&#26631;&#31614;&#65289;&#19968;&#33324;&#26469;&#35828;&#33021;&#24102;&#26469;&#30151;&#29366;&#20943;&#36731;&#65292;<span class="kaiti">&#20294;&#21478;&#19968;&#26041;&#38754;</span>&#20063;&#24102;&#26469;&#27745;&#21517;&#65307;&#27835;&#30103;&#24341;&#36215;&#29983;&#27963;&#36136;&#37327;&#30340;&#25552;&#39640;&#65292;&#21516;&#26102;&#27745;&#21517;&#21448;&#38477;&#20302;&#20102;&#29983;&#27963;&#36136;&#37327;(Rosenfield,1997)&#12290;</p><p class="content">&#38500;&#27492;&#20043;&#22806;&#65292;&#21478;&#22806;&#19968;&#20010;&#22256;&#38590;&#26159;&#65292;&#26377;&#31934;&#31070;&#30142;&#30149;&#30340;&#20154;&#24120;&#24120;&#20869;&#21270;&#20182;&#20204;&#34987;&#25490;&#26021;&#25110;&#25298;&#32477;&#30340;&#39044;&#26399;&#65292;&#32780;&#36825;&#31181;&#39044;&#26399;&#21448;&#24102;&#26469;&#36127;&#38754;&#30340;&#20132;&#20114;&#20316;&#29992;(Pachankis,2007)&#65292;&#35831;&#30475;&#19979;&#38754;&#36825;&#20010;&#32463;&#20856;&#30340;&#23454;&#39564;&#12290;</p><p class="quotation">29&#21517;&#26366;&#22240;&#31934;&#31070;&#30142;&#30149;&#20837;&#38498;&#30340;&#30007;&#24615;&#33258;&#24895;&#21442;&#21152;&#20102;&#36825;&#39033;&#30740;&#31350;&#12290;&#20182;&#20204;&#30456;&#20449;&#35813;&#30740;&#31350;&#20851;&#27880;&#26366;&#24739;&#31934;&#31070;&#30142;&#30149;&#30340;&#20010;&#20307;&#22312;&#25214;&#24037;&#20316;&#26102;&#25152;&#36935;&#21040;&#30340;&#22256;&#38590;&#12290;&#36825;&#20123;&#21442;&#19982;&#32773;&#34987;&#21578;&#30693;&#20182;&#20204;&#23558;&#19982;&#19968;&#20010;&#26469;&#33258;&#26576;&#20225;&#19994;&#30340;&#20154;&#20107;&#37096;&#23454;&#20064;&#29983;&#25171;&#20132;&#36947;&#12290;&#19968;&#21322;&#30340;&#21442;&#19982;&#32773;&#34987;&#21578;&#30693;&#65292;&#36825;&#20010;&#23454;&#20064;&#29983;&#30693;&#36947;&#20182;&#20204;&#20174;&#21069;&#26159;&#31934;&#31070;&#30142;&#30149;&#24739;&#32773;&#65292;&#21478;&#19968;&#21322;&#30340;&#21442;&#19982;&#32773;&#34987;&#21578;&#30693;&#65292;&#36825;&#20010;&#23454;&#20064;&#29983;&#26366;&#34987;&#24341;&#23548;&#30456;&#20449;&#20182;&#20204;&#30001;&#20110;&#20869;&#31185;&#25110;&#22806;&#31185;&#21407;&#22240;&#20303;&#36807;&#38498;&#12290;&#23454;&#38469;&#19978;&#65292;&#36825;&#20010;&#8220;&#23454;&#20064;&#29983;&#8221;&#26159;&#23454;&#39564;&#32773;&#30340;&#21516;&#35851;&#65292;&#24182;&#19981;&#30693;&#36947;&#20219;&#20309;&#26377;&#20851;&#21442;&#19982;&#32773;&#30340;&#20449;&#24687;&#65292;&#21363;&#20182;&#24182;&#19981;&#30693;&#36947;&#21738;&#20123;&#21442;&#19982;&#32773;&#35748;&#20026;&#20182;&#30693;&#36947;&#20182;&#20204;&#20174;&#21069;&#26159;&#30149;&#20154;&#12290;&#25152;&#20197;&#65292;&#20219;&#20309;&#21442;&#19982;&#32773;&#19982;&#23454;&#39564;&#32773;&#21516;&#35851;&#20114;&#21160;&#20013;&#30340;&#24046;&#21035;&#37117;&#21487;&#20197;&#24402;&#32467;&#20026;&#21442;&#19982;&#32773;&#30340;&#26399;&#26395;&#12290;&#20107;&#23454;&#19978;&#65292;&#37027;&#20123;&#30456;&#20449;&#33258;&#24049;&#34987;&#26631;&#35760;&#20174;&#21069;&#26159;&#30149;&#20154;&#30340;&#21442;&#19982;&#32773;&#65292;&#22312;&#19968;&#39033;&#21512;&#20316;&#20219;&#21153;&#26399;&#38388;&#35828;&#35805;&#36739;&#23569;&#65292;&#20316;&#19994;&#24773;&#20917;&#20063;&#36739;&#24046;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#23454;&#39564;&#32773;&#21516;&#35851;&#36824;&#25226;&#36825;&#19968;&#32452;&#30340;&#32452;&#21592;&#35780;&#20215;&#20026;&#26356;&#21152;&#8220;&#32039;&#24352;&#21644;&#28966;&#34385;&#8221;&#65292;&#32780;&#23454;&#39564;&#32773;&#21516;&#35851;&#24182;&#19981;&#30693;&#36947;&#26159;&#22914;&#20309;&#20998;&#27966;&#27599;&#19968;&#32452;&#30340;(Farina et al.,1971)&#12290;</p><p class="content">&#36825;&#37324;&#37325;&#35201;&#30340;&#32467;&#35770;&#26159;&#65292;&#24403;&#20154;&#20204;&#30456;&#20449;&#21035;&#20154;&#23558;&#8220;&#31934;&#31070;&#30142;&#30149;&#8221;&#30340;&#26631;&#31614;&#36148;&#21040;&#33258;&#24049;&#22836;&#19978;&#26102;&#65292;&#20182;&#20204;&#19982;&#20154;&#20132;&#27969;&#30340;&#26041;&#24335;&#23601;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#20182;&#20204;&#33258;&#24049;&#24863;&#21040;&#19981;&#33258;&#22312;&#65306;&#34987;&#25298;&#32477;&#30340;&#39044;&#26399;&#21487;&#20197;&#24341;&#36215;&#34987;&#25298;&#32477;&#65292;&#31934;&#31070;&#30142;&#30149;&#21487;&#20197;&#25104;&#20026;&#29983;&#27963;&#20013;&#21478;&#19968;&#20010;&#19981;&#24184;&#30340;&#33258;&#25105;&#23454;&#29616;&#39044;&#35328;&#12290;</p><p class="content">&#23545;&#20110;&#27745;&#21517;&#36824;&#26377;&#26368;&#21518;&#19968;&#28857;&#38656;&#35201;&#27880;&#24847;&#65306;&#30740;&#31350;&#34920;&#26126;&#65292;&#26366;&#32463;&#19982;&#31934;&#31070;&#30142;&#30149;&#24739;&#32773;&#25171;&#36807;&#20132;&#36947;&#30340;&#20154;&#30340;&#24577;&#24230;&#36739;&#23569;&#21463;&#27745;&#21517;&#25152;&#24433;&#21709;(Couture&amp;Penn,2003)&#12290;&#20363;&#22914;&#65292;&#35753;&#19968;&#20123;&#23398;&#29983;&#35835;&#20851;&#20110;&#19968;&#20010;&#21517;&#21483;&#21513;&#22982;&#30340;&#30007;&#20154;&#24739;&#31934;&#31070;&#20998;&#35010;&#30151;&#21518;&#24247;&#22797;&#30340;&#25925;&#20107;&#65292;&#37027;&#20123;&#26366;&#32463;&#19982;&#19968;&#20123;&#31934;&#31070;&#30142;&#30149;&#24739;&#32773;&#25171;&#36807;&#20132;&#36947;&#30340;&#23398;&#29983;&#23545;&#21513;&#22982;&#30340;&#21069;&#36884;&#25345;&#26356;&#20048;&#35266;&#30340;&#24577;&#24230;(Penn et al.,1994)&#12290;&#31867;&#20284;&#22320;&#65292;&#22914;&#26524;&#23398;&#29983;&#26366;&#32463;&#25509;&#35302;&#36807;&#31934;&#31070;&#20998;&#35010;&#30151;&#24739;&#32773;&#65292;&#20182;&#20204;&#23545;&#20854;&#21361;&#38505;&#24615;&#30340;&#35780;&#20272;&#20250;&#38477;&#20302;(Penn et al.,1999)&#12290;&#25105;&#20204;&#24076;&#26395;&#35835;&#32773;&#38405;&#35835;&#26412;&#31456;&#21644;&#19979;&#19968;&#31456;&#30340;&#25910;&#33719;&#20043;&#19968;&#26159;&#65292;&#26377;&#21161;&#20110;&#35843;&#25972;&#20320;&#26377;&#20851;&#31934;&#31070;&#30142;&#30149;&#24847;&#21619;&#30528;&#20160;&#20040;&#65292;&#20197;&#21450;&#34987;&#8220;&#27835;&#24840;&#8221;&#21448;&#24847;&#21619;&#30528;&#20160;&#20040;&#65292;&#36825;&#20123;&#30475;&#27861;&#20250;&#22686;&#24378;&#20320;&#23545;&#31934;&#31070;&#30142;&#30149;&#20010;&#20307;&#30340;&#23485;&#23481;&#21644;&#21516;&#24773;&#12290;</p><p class="content">&#20026;&#20102;&#20351;&#24515;&#29702;&#30149;&#29702;&#23398;&#26377;&#24847;&#20041;&#65292;&#20320;&#19968;&#23450;&#35201;&#25235;&#20303;&#27491;&#24120;&#12289;&#29616;&#23454;&#20197;&#21450;&#31038;&#20250;&#20215;&#20540;&#36825;&#20123;&#22522;&#26412;&#27010;&#24565;&#12290;&#20026;&#20102;&#21457;&#29616;&#22914;&#20309;&#29702;&#35299;&#12289;&#27835;&#30103;&#20197;&#21450;&#39044;&#38450;&#24515;&#29702;&#38556;&#30861;&#65292;&#30740;&#31350;&#32773;&#20204;&#19981;&#20165;&#35201;&#24110;&#21161;&#37027;&#20123;&#24739;&#30149;&#21644;&#22833;&#21435;&#29983;&#27963;&#24184;&#31119;&#30340;&#20154;&#20204;&#65292;&#32780;&#19988;&#36824;&#35201;&#25193;&#23637;&#26222;&#36890;&#20154;&#23545;&#20110;&#20154;&#24615;&#30340;&#22522;&#26412;&#20102;&#35299;&#12290;&#24515;&#29702;&#23398;&#23478;&#21644;&#31934;&#31070;&#31185;&#21307;&#29983;&#21448;&#26159;&#24590;&#26679;&#24178;&#39044;&#20559;&#31163;&#27491;&#24120;&#30340;&#22836;&#33041;&#21644;&#20462;&#27491;&#26080;&#25928;&#30340;&#34892;&#20026;&#30340;&#65311;&#25105;&#20204;&#23558;&#22312;&#19979;&#19968;&#31456;&#20013;&#36827;&#34892;&#35752;&#35770;&#12290;</p><div class="border"><h6 class="sixthTitle sigil_not_in_toc">STOP&#12288;&#20572;&#19979;&#26469;&#26816;&#26597;&#19968;&#19979;</h6><p class="content">&#10102;&#22312;&#24515;&#29702;&#30142;&#30149;&#30340;&#32972;&#26223;&#19979;&#65292;&#27745;&#21517;&#22914;&#20309;&#36215;&#20316;&#29992;&#65311;</p><p class="content">&#10103;&#20026;&#20160;&#20040;&#24515;&#29702;&#30142;&#30149;&#30340;&#27835;&#30103;&#24120;&#24120;&#20250;&#21516;&#26102;&#24102;&#26469;&#30151;&#29366;&#20943;&#36731;&#21644;&#27745;&#21517;&#65311;</p><p class="content">&#10104;&#20160;&#20040;&#26679;&#30340;&#32463;&#21382;&#20250;&#20943;&#23569;&#27745;&#21517;&#65311;</p></div><p class="content"><span class="bold">&#25209;&#21028;&#24615;&#24605;&#32771;&#65306;</span>&#35831;&#24605;&#32771;&#26366;&#26159;&#31934;&#31070;&#30149;&#24739;&#32773;&#30340;&#20010;&#20307;&#23545;&#25298;&#32477;&#39044;&#26399;&#30340;&#30740;&#31350;&#12290;&#20026;&#20160;&#20040;&#23454;&#39564;&#21161;&#25163;&#19981;&#30693;&#36947;&#30149;&#20154;&#23646;&#20110;&#21738;&#19968;&#32452;&#24456;&#37325;&#35201;&#65311;</p><chapterlast>&#10048;</chapterlast></body></html>