<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><h2 class="secondTitle">&#35201;&#28857;&#37325;&#36848;</h2><h6 class="sixthTitle sigil_not_in_toc">&#24515;&#29702;&#38556;&#30861;&#30340;&#24615;&#36136;</h6><p class="content">&#183;&#21464;&#24577;&#26159;&#30001;&#20010;&#20307;&#34892;&#21160;&#25509;&#36817;&#20110;&#19968;&#31995;&#21015;&#25351;&#26631;&#30340;&#31243;&#24230;&#26469;&#21028;&#26029;&#30340;&#65292;&#21253;&#25324;&#30171;&#33510;&#12289;&#19981;&#36866;&#24212;&#12289;&#38750;&#29702;&#24615;&#12289;&#19981;&#21487;&#39044;&#27979;&#12289;&#38750;&#24815;&#24120;&#24615;&#12289;&#35266;&#23519;&#32773;&#19981;&#36866;&#24863;&#65292;&#20197;&#21450;&#36829;&#21453;&#26631;&#20934;&#25110;&#31038;&#20250;&#35268;&#33539;&#12290;</p><p class="content">&#183;&#23458;&#35266;&#24615;&#26159;&#35752;&#35770;&#24515;&#29702;&#30142;&#30149;&#30340;&#37325;&#35201;&#38382;&#39064;&#12290;</p><p class="content">&#183;&#24515;&#29702;&#38556;&#30861;&#30340;&#20998;&#31867;&#31995;&#32479;&#24212;&#24403;&#25552;&#20379;&#19968;&#20010;&#20849;&#21516;&#30340;&#31616;&#30053;&#34920;&#36848;&#65292;&#20197;&#20379;&#20132;&#27969;&#24515;&#29702;&#30149;&#29702;&#23398;&#30340;&#19968;&#33324;&#31181;&#31867;&#21644;&#29305;&#27530;&#30149;&#20363;&#12290;</p><p class="content">&#183;&#26368;&#24191;&#27867;&#34987;&#25509;&#21463;&#30340;&#35786;&#26029;&#21644;&#20998;&#31867;&#31995;&#32479;&#26159;DSM-IV-TR&#12290;</p><p class="content">&#183;&#31934;&#31070;&#30142;&#30149;&#30149;&#21407;&#23398;&#30340;&#29983;&#29289;&#23398;&#21462;&#21521;&#38598;&#20013;&#20110;&#22823;&#33041;&#24322;&#24120;&#12289;&#29983;&#29289;&#21270;&#23398;&#36807;&#31243;&#21644;&#36951;&#20256;&#24433;&#21709;&#12290;</p><p class="content">&#183;&#24515;&#29702;&#23398;&#21462;&#21521;&#21253;&#25324;&#24515;&#29702;&#21160;&#21147;&#23398;&#27169;&#22411;&#12289;&#34892;&#20026;&#20027;&#20041;&#27169;&#22411;&#12289;&#35748;&#30693;&#27169;&#22411;&#20197;&#21450;&#31038;&#20250;&#25991;&#21270;&#27169;&#22411;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#28966;&#34385;&#38556;&#30861;</h6><p class="content">&#183;&#20116;&#31181;&#20027;&#35201;&#30340;&#28966;&#34385;&#38556;&#30861;&#30340;&#31867;&#22411;&#26159;&#24191;&#27867;&#24615;&#28966;&#34385;&#12289;&#24778;&#24656;&#38556;&#30861;&#12289;&#24656;&#24807;&#30151;&#12289;&#24378;&#36843;&#30151;&#21644;&#21019;&#20260;&#21518;&#24212;&#28608;&#38556;&#30861;&#12290;</p><p class="content">&#183;&#19982;&#24341;&#36215;&#28966;&#34385;&#38556;&#30861;&#30340;&#34892;&#20026;&#21450;&#35748;&#30693;&#25104;&#20998;&#19968;&#26679;&#65292;&#30740;&#31350;&#32773;&#20063;&#35777;&#23454;&#20102;&#23427;&#30340;&#36951;&#20256;&#21450;&#33041;&#26426;&#21046;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#24515;&#22659;&#38556;&#30861;</h6><p class="content">&#183;&#37325;&#24230;&#25233;&#37057;&#30151;&#26159;&#26368;&#24120;&#35265;&#30340;&#24515;&#22659;&#38556;&#30861;&#65292;&#32780;&#21452;&#30456;&#38556;&#30861;&#26356;&#20026;&#32597;&#35265;&#12290;</p><p class="content">&#183;&#20154;&#20204;&#26377;&#24515;&#22659;&#38556;&#30861;&#30340;&#36951;&#20256;&#26131;&#24863;&#24615;&#12290;</p><p class="content">&#183;&#24515;&#22659;&#38556;&#30861;&#25913;&#21464;&#20102;&#20154;&#20204;&#22238;&#24212;&#29983;&#27963;&#32463;&#21382;&#30340;&#26041;&#24335;&#12290;</p><p class="content">&#183;&#22899;&#24615;&#30340;&#39640;&#27700;&#24179;&#37325;&#24230;&#25233;&#37057;&#30151;&#21487;&#33021;&#21453;&#26144;&#20102;&#36127;&#38754;&#29983;&#27963;&#32463;&#21382;&#21450;&#23545;&#36825;&#20123;&#32463;&#21382;&#35748;&#30693;&#21453;&#24212;&#30340;&#24046;&#24322;&#12290;</p><p class="content">&#183;&#33258;&#26432;&#26368;&#24120;&#21457;&#29983;&#20110;&#24739;&#26377;&#25233;&#37057;&#30340;&#30149;&#20154;&#20013;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#20154;&#26684;&#38556;&#30861;</h6><p class="content">&#183;&#20154;&#26684;&#38556;&#30861;&#26159;&#30693;&#35273;&#12289;&#24605;&#32500;&#21644;&#34892;&#20026;&#25345;&#20037;&#32780;&#20725;&#21270;&#30340;&#27169;&#24335;&#65292;&#23427;&#20250;&#25439;&#23475;&#20010;&#20307;&#30340;&#26426;&#33021;&#12290;</p><p class="content">&#183;&#36793;&#32536;&#22411;&#20154;&#26684;&#38556;&#30861;&#21644;&#21453;&#31038;&#20250;&#20154;&#26684;&#38556;&#30861;&#37117;&#36215;&#22240;&#20110;&#36951;&#20256;&#21644;&#29615;&#22659;&#22240;&#32032;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#36527;&#20307;&#24418;&#24335;&#38556;&#30861;&#21644;&#20998;&#31163;&#24615;&#38556;&#30861;</h6><p class="content">&#183;&#36527;&#20307;&#24418;&#24335;&#38556;&#30861;&#65292;&#22914;&#30097;&#30149;&#30151;&#12289;&#36527;&#20307;&#24418;&#24335;&#38556;&#30861;&#12289;&#36716;&#25442;&#24615;&#38556;&#30861;&#65292;&#37117;&#20197;&#26426;&#20307;&#30142;&#30149;&#21450;&#30149;&#30171;&#26080;&#27861;&#30001;&#29616;&#26377;&#21307;&#30103;&#26465;&#20214;&#25152;&#35299;&#37322;&#20026;&#29305;&#24449;&#12290;</p><p class="content">&#183;&#20998;&#31163;&#24615;&#38556;&#30861;&#28041;&#21450;&#35760;&#24518;&#12289;&#24847;&#35782;&#25110;&#20010;&#20154;&#36523;&#20221;&#21151;&#33021;&#25972;&#21512;&#30340;&#30772;&#22351;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#31934;&#31070;&#20998;&#35010;&#30151;</h6><p class="content">&#183;&#31934;&#31070;&#20998;&#35010;&#30151;&#26159;&#19968;&#31181;&#20005;&#37325;&#30340;&#24515;&#29702;&#30149;&#29702;&#24418;&#24335;&#65292;&#20854;&#29305;&#24449;&#26159;&#30693;&#35273;&#12289;&#24605;&#32500;&#12289;&#24773;&#32490;&#12289;&#34892;&#20026;&#21644;&#35821;&#35328;&#30340;&#26497;&#31471;&#25197;&#26354;&#12290;</p><p class="content">&#183;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#20116;&#20010;&#20122;&#22411;&#26159;&#29926;&#35299;&#22411;&#12289;&#32039;&#24352;&#22411;&#12289;&#20559;&#25191;&#22411;&#12289;&#26410;&#20998;&#21270;&#22411;&#21644;&#27531;&#30041;&#22411;&#12290;</p><p class="content">&#183;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#30149;&#22240;&#35777;&#25454;&#25214;&#21040;&#20102;&#21508;&#31181;&#22240;&#32032;&#65292;&#21253;&#25324;&#36951;&#20256;&#12289;&#33041;&#24322;&#24120;&#21644;&#29615;&#22659;&#21387;&#21147;&#28304;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#20799;&#31461;&#30340;&#24515;&#29702;&#38556;&#30861;</h6><p class="content">&#183;&#27880;&#24847;&#32570;&#38519;&#22810;&#21160;&#38556;&#30861;(ADHD)&#20799;&#31461;&#34920;&#29616;&#20986;&#27880;&#24847;&#32570;&#38519;&#21450;&#22810;&#21160;&#20914;&#21160;&#12290;</p><p class="content">&#183;&#23396;&#29420;&#30151;&#30340;&#29305;&#24449;&#26159;&#23401;&#23376;&#24418;&#25104;&#31038;&#20250;&#20851;&#31995;&#21450;&#36816;&#29992;&#35821;&#35328;&#30340;&#33021;&#21147;&#21463;&#21040;&#20005;&#37325;&#30772;&#22351;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#31934;&#31070;&#30142;&#30149;&#30340;&#27745;&#21517;</h6><p class="content">&#183;&#37027;&#20123;&#24739;&#26377;&#24515;&#29702;&#38556;&#30861;&#30340;&#20154;&#24120;&#24120;&#34987;&#25171;&#19978;&#36527;&#20307;&#30142;&#30149;&#24739;&#32773;&#25152;&#27809;&#26377;&#30340;&#27745;&#21517;&#12290;</p><p class="content">&#183;&#23613;&#31649;&#23545;&#24515;&#29702;&#38556;&#30861;&#30340;&#27835;&#30103;&#20250;&#24102;&#26469;&#31215;&#26497;&#25928;&#26524;&#65292;&#20294;&#19982;&#24515;&#29702;&#30142;&#30149;&#30456;&#20851;&#32852;&#30340;&#27745;&#21517;&#21364;&#23545;&#30149;&#20154;&#30340;&#29983;&#27963;&#36136;&#37327;&#26377;&#28040;&#26497;&#24433;&#21709;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#20851;&#38190;&#26415;&#35821;</h6><p class="content">&#21464;&#24577;&#24515;&#29702;&#23398;</p><p class="content">&#24191;&#22330;&#24656;&#24807;&#30151;</p><p class="content">&#21453;&#31038;&#20250;&#20154;&#26684;&#38556;&#30861;</p><p class="content">&#28966;&#34385;&#38556;&#30861;</p><p class="content">&#27880;&#24847;&#32570;&#38519;&#22810;&#21160;&#38556;&#30861;(ADHD)</p><p class="content">&#23396;&#29420;&#30151;</p><p class="content">&#21452;&#30456;&#38556;&#30861;</p><p class="content">&#36793;&#32536;&#22411;&#20154;&#26684;&#38556;&#30861;</p><p class="content">&#20849;&#30149;</p><p class="content">&#36716;&#25442;&#24615;&#38556;&#30861;</p><p class="content">&#22916;&#24819;</p><p class="content">&#32032;&#36136;&#8212;&#21387;&#21147;&#20551;&#35774;</p><p class="content">&#20998;&#31163;&#24615;&#22833;&#24518;</p><p class="content">&#20998;&#31163;&#24615;&#38556;&#30861;</p><p class="content">&#20998;&#31163;&#24615;&#31070;&#28216;</p><p class="content">&#20998;&#31163;&#24615;&#36523;&#20221;&#35782;&#21035;&#38556;&#30861;(DID)</p><p class="content">DSM-IV-TR</p><p class="content">&#30149;&#21407;&#23398;</p><p class="content">&#24656;&#24807;</p><p class="content">&#24191;&#27867;&#24615;&#28966;&#34385;&#30151;</p><p class="content">&#30097;&#30149;&#30151;</p><p class="content">&#31934;&#31070;&#30149;</p><p class="content">&#20064;&#24471;&#24615;&#26080;&#21161;</p><p class="content">&#37325;&#24230;&#25233;&#37057;&#30151;</p><p class="content">&#36481;&#29378;&#38454;&#27573;</p><p class="content">&#24515;&#22659;&#38556;&#30861;</p><p class="content">&#31070;&#32463;&#30151;&#24615;&#38556;&#30861;</p><p class="content">&#24378;&#36843;&#30151;(OCD)</p><p class="content">&#24778;&#24656;&#38556;&#30861;</p><p class="content">&#20154;&#26684;&#38556;&#30861;</p><p class="content">&#24656;&#24807;&#30151;</p><p class="content">&#24515;&#29702;&#35786;&#26029;</p><p class="content">&#24515;&#29702;&#30149;&#29702;&#21151;&#33021;</p><p class="content">&#31934;&#31070;&#30151;&#24615;&#38556;&#30861;</p><p class="content">&#31934;&#31070;&#20998;&#35010;&#30151;</p><p class="content">&#31038;&#20132;&#24656;&#24807;&#30151;</p><p class="content">&#36527;&#20307;&#21270;&#38556;&#30861;</p><p class="content">&#36527;&#20307;&#24418;&#24335;&#38556;&#30861;</p><p class="content">&#29305;&#27530;&#24656;&#24807;&#30151;</p><p class="content">&#27745;&#21517;</p><chapterlast>&#10048;</chapterlast></body></html>