<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE></HEAD>
<BODY id=2RHM0-8c40536fcc3141a8a646a5b1fb44f119 class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=sigil_toc_id_60 class=bodycontent-second-title><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 10&#12288;&#26159;&#22823;&#27744;&#22616;&#37324;&#30340;&#23567;&#40060;&#65292;&#36824;&#26159;&#23567;&#27744;&#22616;&#37324;&#30340;&#22823;&#40060;</SPAN></FONT></H2>
<P class=bodycontent-text_yinwen>&#21453;&#25176;&#25289;&#26031;&#19982;&#31454;&#20105;&#25919;&#31574;&#65306;&#29420;&#23478;&#20132;&#26131;&#12289;&#25504;&#22842;&#24615;&#23450;&#20215;&#31561;&#21517;&#35789;&#30340;&#23450;&#20041;&#65292;&#30475;&#36215;&#26469;&#27169;&#31946;&#19988;&#19981;&#30830;&#23450;&#65292;&#20294;&#30340;&#30830;&#23601;&#26159;&#22914;&#27492;&#12290;</P>
<P class=bodycontent-text>&#32463;&#27982;&#23398;&#23478;&#30475;&#20284;&#32456;&#29983;&#27468;&#39042;&#31454;&#20105;&#24066;&#22330;&#65292;&#20294;&#20960;&#20010;&#19990;&#32426;&#20197;&#26469;&#65292;&#20182;&#20204;&#24050;&#20805;&#20998;&#24847;&#35782;&#21040;&#65292;&#20225;&#19994;&#36890;&#24120;&#35797;&#22270;&#36991;&#20813;&#31454;&#20105;&#12290;&#22914;&#21516;&#32463;&#27982;&#23398;&#22987;&#31062;&#20122;&#24403;&#183;&#26031;&#23494;&#22312;&#12298;&#22269;&#23500;&#35770;&#12299;&#20013;&#30340;&#21517;&#35328;&#65306;&#8220;&#21363;&#20351;&#21482;&#26159;&#20026;&#20102;&#27426;&#31505;&#20316;&#20048;&#65292;&#21516;&#19994;&#20063;&#24456;&#23569;&#32858;&#22312;&#19968;&#36215;&#65307;&#20504;&#19968;&#26086;&#26377;&#20102;&#23545;&#35805;&#65292;&#24448;&#24448;&#19981;&#26159;&#23494;&#35851;&#23545;&#22823;&#20247;&#26377;&#25152;&#19981;&#21033;&#65292;&#23601;&#26159;&#20849;&#35851;&#28072;&#20215;&#25163;&#27573;&#12290;&#8221;&#22914;&#20309;&#36991;&#20813;&#20225;&#19994;&#23494;&#35851;&#65292;&#40723;&#21169;&#23427;&#20204;&#31454;&#20105;&#21602;&#65311;</P>
<P class=bodycontent-text>&#32654;&#22269;&#25191;&#34892;&#21453;&#25176;&#25289;&#26031;&#65288;antitrust&#65289;&#19982;&#31454;&#20105;&#25919;&#31574;&#30340;&#20027;&#35201;&#32852;&#37030;&#26426;&#26500;&#65292;&#26159;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#65288;FTC&#65289;&#19982;&#32654;&#22269;&#21496;&#27861;&#37096;&#12290;FTC&#26159;&#30452;&#25509;&#21521;&#22269;&#20250;&#25253;&#21578;&#30340;&#29420;&#31435;&#26426;&#26500;&#65292;&#30001;&#20116;&#20301;&#22996;&#21592;&#39046;&#23548;&#65292;&#36825;&#20116;&#20154;&#30001;&#24635;&#32479;&#25552;&#21517;&#65292;&#21442;&#35758;&#38498;&#34920;&#20915;&#21516;&#24847;&#65292;&#20219;&#26399;&#19971;&#24180;&#65292;&#20854;&#20013;&#19981;&#24471;&#26377;&#19977;&#20301;&#20197;&#19978;&#30340;&#22996;&#21592;&#23646;&#21516;&#19968;&#25919;&#20826;&#12290;&#32654;&#22269;&#21496;&#27861;&#37096;&#26377;&#19987;&#38376;&#36127;&#36131;&#21453;&#25176;&#25289;&#26031;&#30340;&#37096;&#38376;&#65292;&#35843;&#26597;&#24182;&#36215;&#35785;&#36829;&#27861;&#31454;&#20105;&#30340;&#26696;&#20214;&#12290;</P>
<P class=bodycontent-text>&#36825;&#20123;&#31649;&#29702;&#26426;&#26500;&#30340;&#20027;&#35201;&#20219;&#21153;&#20043;&#19968;&#65292;&#26159;&#30830;&#20445;&#20225;&#19994;&#19981;&#20250;&#21512;&#24182;&#20026;&#29420;&#21344;&#20225;&#19994;&#12290;&#26681;&#25454;&#27861;&#24459;&#65292;&#32852;&#37030;&#25919;&#24220;&#22312;&#20225;&#19994;&#21512;&#24182;&#26696;&#25104;&#31435;&#21069;&#26377;&#26435;&#23457;&#26597;&#12290;&#32654;&#22269;&#25919;&#24220;&#23545;&#20225;&#19994;&#21512;&#24182;&#26696;&#19981;&#22826;&#26377;&#25932;&#24847;&#65292;FTC&#23448;&#32593;&#29978;&#33267;&#35828;&#65306;&#8220;&#22823;&#37096;&#20998;&#20225;&#19994;&#21512;&#24182;&#26696;&#20351;&#20225;&#19994;&#24471;&#20197;&#26356;&#26377;&#25928;&#29575;&#22320;&#33829;&#36816;&#65292;&#23454;&#38469;&#19978;&#26377;&#21033;&#20110;&#31454;&#20105;&#19982;&#28040;&#36153;&#32773;&#12290;&#8221;&#20294;&#23427;&#20063;&#35686;&#21578;&#65306;&#8220;&#26377;&#20123;&#20225;&#19994;&#21512;&#24182;&#26696;&#21487;&#33021;&#21066;&#24369;&#31454;&#20105;&#65292;&#23548;&#33268;&#20215;&#26684;&#25552;&#39640;&#12289;&#21487;&#33719;&#24471;&#30340;&#21830;&#21697;&#25110;&#26381;&#21153;&#20943;&#23569;&#12289;&#20135;&#21697;&#36136;&#37327;&#38477;&#20302;&#65292;&#20197;&#21450;&#21019;&#26032;&#20943;&#23569;&#12290;&#8221;&#22522;&#26412;&#30340;&#21746;&#23398;&#26159;&#22312;&#20004;&#32773;&#38388;&#21462;&#24471;&#24179;&#34913;&#65306;&#32654;&#22269;&#22522;&#26412;&#19978;&#26159;&#19968;&#20010;&#33258;&#30001;&#24066;&#22330;&#65292;&#20801;&#35768;&#20225;&#19994;&#33258;&#24049;&#20570;&#36873;&#25321;&#65292;&#20294;&#22914;&#26524;&#20225;&#19994;&#30340;&#36873;&#25321;&#20250;&#38480;&#21046;&#31454;&#20105;&#65292;&#19988;&#20250;&#36716;&#23233;&#25104;&#26412;&#32473;&#28040;&#36153;&#32773;&#65292;&#28040;&#36153;&#32773;&#23601;&#20250;&#35201;&#27714;&#25919;&#24220;&#20171;&#20837;&#12290;</P>
<P class=bodycontent-text>&#22312;&#32654;&#22269;&#65292;&#20225;&#19994;&#21512;&#24182;&#26696;&#20013;&#65292;&#33509;&#26377;&#20219;&#20309;&#19968;&#26041;&#24180;&#33829;&#19994;&#39069;&#36229;&#36807;1&#20159;&#32654;&#20803;&#65292;&#24403;&#20107;&#20154;&#22312;&#21512;&#24182;&#26696;&#25104;&#31435;&#21069;&#23601;&#24517;&#39035;&#36890;&#25253;&#25919;&#24220;&#12290;21&#19990;&#32426;&#26368;&#21021;10&#24180;&#20013;&#26399;&#65292;&#32654;&#22269;&#27599;&#24180;&#32422;&#26377;2000&#20214;&#21512;&#24182;&#26696;&#34987;&#26680;&#20934;&#65292;&#20854;&#20013;&#32422;&#26377;&#19968;&#21322;&#26159;&#25104;&#20132;&#37329;&#39069;2&#20159;&#32654;&#20803;&#20197;&#19979;&#30340;&#26696;&#23376;&#65292;&#22823;&#32422;&#26377;10%&#30340;&#26696;&#23376;&#37329;&#39069;&#36229;&#36807;10&#20159;&#32654;&#20803;&#12290;&#36825;&#20123;&#21512;&#24182;&#26696;&#20013;&#27599;&#24180;&#32422;&#26377;200&#20214;&#20250;&#24341;&#36215;&#25919;&#24220;&#27880;&#24847;&#65292;&#35201;&#27714;&#25552;&#20379;&#26356;&#35814;&#32454;&#30340;&#20449;&#24687;&#12290;&#36825;&#21487;&#33021;&#23548;&#33268;&#19977;&#31181;&#32467;&#26524;&#65306;&#25919;&#24220;&#21487;&#33021;&#38459;&#27490;&#21512;&#24182;&#26696;&#65307;&#21487;&#33021;&#26377;&#26465;&#20214;&#26680;&#20934;&#65288;&#36890;&#24120;&#20250;&#35201;&#27714;&#19968;&#37096;&#20998;&#26377;&#22404;&#26029;&#24066;&#22330;&#30097;&#34385;&#30340;&#19994;&#21153;&#65292;&#22312;&#21512;&#24182;&#26102;&#35201;&#20998;&#21806;&#65292;&#19981;&#33021;&#32435;&#20837;&#24182;&#36141;&#26631;&#30340;&#20869;&#65289;&#65307;&#25110;&#32773;&#35753;&#21512;&#24182;&#26696;&#22914;&#26399;&#36890;&#36807;&#12290;</P>
<H3 class=bodycontent-third-title>&#31454;&#20105;&#19982;&#35268;&#36991;&#31454;&#20105;&#30340;&#25103;&#27861;</H3>
<P class=bodycontent-text>&#20294;&#26159;&#65292;&#20225;&#19994;&#36991;&#20813;&#31454;&#20105;&#30340;&#38382;&#39064;&#65292;&#24182;&#19981;&#26159;&#36825;&#26679;&#23601;&#32467;&#26463;&#20102;&#12290;&#20225;&#19994;&#19981;&#24517;&#30495;&#30340;&#21512;&#24182;&#65292;&#20063;&#21487;&#20197;&#35268;&#36991;&#31454;&#20105;&#65292;&#20363;&#22914;&#21327;&#35758;&#21516;&#26102;&#36827;&#34892;&#28072;&#20215;&#12290;&#24403;&#20225;&#19994;&#20844;&#28982;&#20849;&#21516;&#28072;&#20215;&#26126;&#26174;&#36829;&#27861;&#19988;&#26377;&#36829;&#24120;&#29702;&#26102;&#65292;FTC&#23601;&#24212;&#35813;&#21028;&#26029;&#19994;&#30028;&#26159;&#21542;&#26159;&#20197;&#19981;&#25104;&#25991;&#30340;&#40664;&#22865;&#21700;&#25260;&#20215;&#26684;&#12290;</P>
<P class=bodycontent-text>&#20225;&#19994;&#21453;&#25176;&#25289;&#26031;&#30340;&#20854;&#20013;&#19968;&#39033;&#20219;&#21153;&#65292;&#26159;&#23450;&#20041;&#24066;&#22330;&#19978;&#30340;&#31454;&#20105;&#31243;&#24230;&#65292;&#28982;&#21518;&#21028;&#23450;&#26159;&#21542;&#20026;&#20805;&#20998;&#31454;&#20105;&#12290;&#34913;&#37327;&#31454;&#20105;&#31243;&#24230;&#26368;&#31616;&#21333;&#30340;&#26041;&#24335;&#26159;&#22235;&#22823;&#20225;&#19994;&#38598;&#20013;&#24230;&#65288;four-firm concentration ratio&#65289;&#65292;&#20570;&#27861;&#26159;&#23558;&#35813;&#20135;&#19994;&#21069;&#22235;&#22823;&#20225;&#19994;&#30340;&#24066;&#22330;&#21344;&#26377;&#29575;&#65288;&#31616;&#31216;&#24066;&#21344;&#29575;&#65289;&#21152;&#24635;&#36215;&#26469;&#12290;&#26368;&#26497;&#31471;&#30340;&#20363;&#23376;&#26159;&#24066;&#22330;&#19978;&#21482;&#26377;&#22235;&#23478;&#20225;&#19994;&#65292;&#36825;&#22235;&#23478;&#20225;&#19994;&#30340;&#24066;&#21344;&#29575;&#21152;&#24635;&#36215;&#26469;&#26159;100%&#65292;&#25152;&#20197;&#22235;&#22823;&#20225;&#19994;&#38598;&#20013;&#24230;&#26159;100&#12290;&#22235;&#22823;&#20225;&#19994;&#38598;&#20013;&#24230;&#36739;&#39640;&#65292;&#34920;&#31034;&#31454;&#20105;&#26159;&#26377;&#38480;&#30340;&#12290;&#34429;&#28982;&#22235;&#22823;&#20225;&#19994;&#38598;&#20013;&#24230;&#26159;&#19968;&#20010;&#21487;&#22570;&#20351;&#29992;&#30340;&#31454;&#20105;&#34913;&#37327;&#25351;&#26631;&#65292;&#20294;&#23427;&#26377;&#26102;&#19981;&#22815;&#31934;&#32454;&#12290;&#24819;&#24819;&#30475;&#65292;&#26576;&#20010;&#26377;&#20843;&#23478;&#20225;&#19994;&#30340;&#20135;&#19994;&#65292;&#20551;&#35774;&#20854;&#20013;&#22235;&#23478;&#21508;&#26377;20%&#24066;&#21344;&#29575;&#65292;&#21478;&#22806;&#22235;&#23478;&#21508;&#26377;5%&#12290;&#27492;&#26102;&#65292;&#22235;&#22823;&#20225;&#19994;&#38598;&#20013;&#24230;&#26159;80%&#12290;&#20551;&#22914;&#19968;&#20010;&#20135;&#19994;&#26377;&#20843;&#23478;&#20225;&#19994;&#65292;&#31532;&#19968;&#23478;&#26377;65%&#30340;&#24066;&#21344;&#29575;&#65292;&#20854;&#20313;&#27599;&#23478;&#37117;&#26159;5%&#21602;&#65311;&#20320;&#20173;&#28982;&#20250;&#24471;&#20986;&#22235;&#22823;&#20225;&#19994;&#38598;&#20013;&#24230;&#20026;80%&#30340;&#32467;&#35770;&#65292;&#20294;&#23454;&#38469;&#24773;&#20917;&#26159;&#65292;&#36825;&#20010;&#24066;&#22330;&#24456;&#25509;&#36817;&#29420;&#21344;&#12290;</P>
<P class=bodycontent-text>&#36203;&#33452;&#36798;&#23572;-&#36203;&#24076;&#25351;&#25968;&#65288;Herfindahl-Hirschman Index, HHI&#65292;&#25110;&#31216;&#36203;&#27663;&#25351;&#25968;&#65289;&#26159;&#19968;&#20010;&#26356;&#31934;&#30830;&#30340;&#31454;&#20105;&#31243;&#24230;&#34913;&#37327;&#25351;&#26631;&#12290;&#36825;&#20010;&#20844;&#24335;&#32771;&#34385;&#27599;&#23478;&#20225;&#19994;&#30340;&#24066;&#21344;&#29575;&#65292;&#20808;&#31639;&#20986;&#27599;&#23478;&#20225;&#19994;&#30340;&#33829;&#25910;&#21344;&#24066;&#22330;&#24635;&#33829;&#25910;&#30340;&#30334;&#20998;&#27604;&#65292;&#28982;&#21518;&#25226;&#27599;&#23478;&#20225;&#19994;&#24066;&#21344;&#29575;&#30340;&#24179;&#26041;&#21152;&#24635;&#36215;&#26469;&#12290;&#20363;&#22914;&#65292;&#29420;&#21344;&#20225;&#19994;&#30340;&#24066;&#22330;&#21344;&#26377;&#29575;&#20026;100%&#65292;&#23427;&#30340;HHI&#23601;&#26159;100&#30340;&#24179;&#26041;&#65292;&#20063;&#23601;&#26159;10&#65292;000&#12290;&#22914;&#26524;&#24066;&#22330;&#26377;1000&#23478;&#23567;&#20225;&#19994;&#65292;&#27599;&#23478;&#30340;&#24066;&#21344;&#29575;&#20026;0.1%&#65292;&#37027;&#20040;&#23427;&#30340;HHI&#23601;&#26159;10&#12290;&#22240;&#27492;&#65292;&#25351;&#25968;&#20302;&#34920;&#31034;&#24066;&#22330;&#31454;&#20105;&#31243;&#24230;&#39640;&#65292;&#21453;&#20043;&#20134;&#28982;&#12290;</P>
<P class=bodycontent-text>20&#24180;&#21069;&#65292;&#22914;&#26524;&#24066;&#22330;&#30340;HHI&#22312;&#25552;&#35758;&#21512;&#24182;&#26696;&#20043;&#21518;&#20302;&#20110;1000&#65292;FTC&#36890;&#24120;&#20250;&#36190;&#25104;&#35813;&#39033;&#21512;&#24182;&#26696;&#12290;&#22914;&#26524;HHI&#20171;&#20110;1000&#65374;1800&#20043;&#38388;&#65292;FTC&#20250;&#35814;&#32454;&#23457;&#26597;&#36825;&#20010;&#26696;&#23376;&#65292;&#35270;&#20010;&#26696;&#20915;&#23450;&#12290;&#24403;HHI&#39640;&#20110;1800&#26102;&#65292;FTC&#20542;&#21521;&#20110;&#25361;&#25112;&#35813;&#39033;&#21512;&#24182;&#26696;&#65292;&#25110;&#32773;&#23436;&#20840;&#23553;&#26432;&#12290;&#28982;&#32780;&#65292;&#36807;&#21435;20&#24180;&#26469;&#65292;FTC&#19982;&#32654;&#22269;&#21496;&#27861;&#37096;&#24050;&#32463;&#19981;&#37319;&#29992;&#26426;&#26800;&#24335;&#34913;&#37327;&#30340;&#24066;&#22330;&#21344;&#26377;&#29575;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#24456;&#38590;&#30028;&#23450;&#20010;&#21035;&#24066;&#22330;&#30340;&#33539;&#22260;&#12290;</P>
<P class=bodycontent-text>&#23450;&#20041;&#8220;&#24066;&#22330;&#8221;&#35268;&#27169;&#30340;&#38382;&#39064;&#65292;&#22312;1956&#24180;&#26377;&#19968;&#20010;&#32463;&#20856;&#30340;&#27861;&#24459;&#26696;&#20363;&#12290;&#26460;&#37030;&#20844;&#21496;&#24403;&#26102;&#34987;&#25351;&#25511;&#22404;&#26029;&#29627;&#29827;&#32440;&#30340;&#29983;&#20135;&#12290;&#26460;&#37030;&#20063;&#24456;&#24555;&#25215;&#35748;&#65292;&#23427;&#29983;&#20135;&#20102;&#24066;&#22330;&#19978;70%&#24038;&#21491;&#30340;&#29627;&#29827;&#32440;&#12290;&#28982;&#32780;&#65292;&#35813;&#20844;&#21496;&#35748;&#20026;&#65292;&#23450;&#20041;&#24066;&#22330;&#30340;&#27491;&#30830;&#26041;&#24335;&#35201;&#30475;&#25152;&#26377;&#30340;&#8220;&#24377;&#24615;&#21253;&#35013;&#26448;&#26009;&#8221;&#65292;&#37324;&#38754;&#21253;&#21547;&#34593;&#32440;&#31561;&#20854;&#20182;&#20135;&#21697;&#12290;&#20197;&#36825;&#31181;&#26041;&#24335;&#23450;&#20041;&#24066;&#22330;&#65292;&#23427;&#25317;&#26377;&#30340;&#24066;&#21344;&#29575;&#36824;&#19981;&#21040;20%&#12290;&#26368;&#21518;&#65292;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#21516;&#24847;&#26460;&#37030;&#30340;&#35770;&#28857;&#65292;&#22240;&#27492;&#35009;&#20915;&#34429;&#28982;&#23427;&#21046;&#36896;&#20102;&#22823;&#37096;&#20998;&#30340;&#29627;&#29827;&#32440;&#65292;&#20294;&#23427;&#22312;&#24377;&#24615;&#21253;&#35013;&#32440;&#30456;&#20851;&#24066;&#22330;&#24182;&#19981;&#31639;&#22404;&#26029;&#12290;</P>
<P class=bodycontent-text>&#31867;&#20284;&#38382;&#39064;&#20063;&#26366;&#21457;&#29983;&#22312;20&#19990;&#32426;90&#24180;&#20195;&#12290;&#24494;&#36719;&#21344;&#26377;&#35745;&#31639;&#26426;&#25805;&#20316;&#31995;&#32479;80%&#20197;&#19978;&#30340;&#24066;&#22330;&#65292;&#20294;&#8220;&#25805;&#20316;&#31995;&#32479;&#8221;&#26159;&#36825;&#20010;&#24066;&#22330;&#30340;&#27491;&#30830;&#31867;&#21035;&#21527;&#65311;&#24212;&#35813;&#21253;&#25324;&#25972;&#20010;&#36719;&#20214;&#24066;&#22330;&#21527;&#65311;&#20030;&#20363;&#26469;&#35828;&#65292;&#22914;&#26524;&#21253;&#25324;&#35745;&#31639;&#26426;&#28216;&#25103;&#65292;&#24494;&#36719;&#22312;&#25972;&#20010;&#36719;&#20214;&#24066;&#22330;&#30340;&#21344;&#26377;&#29575;&#20250;&#23567;&#24471;&#22810;&#12290;&#24494;&#36719;&#36777;&#39539;&#23427;&#21482;&#26159;&#36719;&#20214;&#22823;&#27744;&#22616;&#37324;&#30340;&#19968;&#26465;&#23567;&#40060;&#65292;&#25919;&#24220;&#21017;&#35748;&#20026;&#24494;&#36719;&#26159;&#25805;&#20316;&#31995;&#32479;&#23567;&#27744;&#22616;&#37324;&#30340;&#19968;&#26465;&#22823;&#40060;&#12290;&#22312;&#36825;&#20010;&#26696;&#20363;&#20013;&#65292;&#27861;&#38498;&#21516;&#24847;&#36215;&#35785;&#65292;&#25226;&#8220;&#25805;&#20316;&#31995;&#32479;&#8221;&#23450;&#20041;&#20026;&#36739;&#29421;&#20041;&#30340;&#24066;&#22330;&#12290;&#25919;&#24220;&#23545;&#24494;&#36719;&#30340;&#35785;&#35772;&#26696;&#26368;&#21518;&#24237;&#22806;&#21644;&#35299;&#65292;&#24494;&#36719;&#21516;&#24847;&#35753;&#22806;&#37096;&#31454;&#20105;&#32773;&#25226;&#23427;&#20204;&#30340;&#36719;&#20214;&#21644;&#24494;&#36719;&#30340;&#25805;&#20316;&#31995;&#32479;&#25972;&#21512;&#65292;&#20351;&#31454;&#20105;&#32773;&#24471;&#20197;&#26356;&#26377;&#25928;&#22320;&#19982;&#24494;&#36719;&#30340;&#20854;&#20182;&#36719;&#20214;&#20135;&#21697;&#31454;&#20105;&#12290;</P>
<P class=bodycontent-text>&#24403;&#20320;&#21028;&#26029;&#20840;&#29699;&#24066;&#22330;&#30340;&#31454;&#20105;&#29366;&#20917;&#26102;&#65292;&#24819;&#35937;&#19968;&#19979;&#20320;&#20250;&#36935;&#21040;&#30340;&#22797;&#26434;&#24773;&#20917;&#12290;&#22312;&#20889;&#26412;&#20070;&#26102;&#65292;&#32654;&#22269;&#30340;&#19977;&#22823;&#27773;&#36710;&#21046;&#36896;&#21830;&#65288;&#36890;&#29992;&#12289;&#31119;&#29305;&#12289;&#20811;&#33713;&#26031;&#21202;&#65289;&#65292;&#21508;&#33258;&#26377;&#30528;&#19981;&#21516;&#30340;&#36130;&#21153;&#29366;&#20917;&#12290;&#23427;&#30475;&#36215;&#26469;&#20687;&#26159;&#19968;&#20010;&#39640;&#24230;&#38598;&#20013;&#30340;&#24066;&#22330;&#65292;&#20294;&#36825;&#19977;&#23478;&#20844;&#21496;&#22312;&#32654;&#22269;&#24066;&#22330;&#24517;&#39035;&#21644;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#27773;&#36710;&#21046;&#36896;&#21830;&#31454;&#20105;&#12290;&#22914;&#26524;&#35828;&#36825;&#19977;&#23478;&#32654;&#22269;&#20844;&#21496;&#24418;&#25104;&#23521;&#22836;&#22404;&#26029;&#65292;&#20027;&#23472;&#20102;&#32654;&#22269;&#27773;&#36710;&#24066;&#22330;&#65292;&#36825;&#20010;&#35828;&#27861;&#23601;&#26410;&#20813;&#26377;&#20123;&#33618;&#35884;&#21487;&#31505;&#12290;</P>
<P class=bodycontent-text>&#20197;&#20840;&#29699;&#35266;&#28857;&#26469;&#30475;&#65292;&#23601;&#21487;&#20197;&#26126;&#30830;&#35299;&#37322;&#20026;&#20160;&#20040;&#22312;1998&#24180;&#24180;&#24213;&#22467;&#20811;&#26862;&#20844;&#21496;&#19982;&#32654;&#23386;&#30707;&#27833;&#33719;&#20934;&#21512;&#24182;&#12290;&#24403;&#26102;&#22467;&#20811;&#26862;&#26377;80&#65292;000&#21517;&#21592;&#24037;&#65292;&#24180;&#33829;&#25910;&#22823;&#32422;&#26159;1370&#20159;&#32654;&#20803;&#65292;&#32654;&#23386;&#26377;42&#65292;000&#21517;&#21592;&#24037;&#65292;&#24180;&#33829;&#25910;660&#20159;&#32654;&#20803;&#12290;&#20107;&#23454;&#19978;&#65292;&#22467;&#20811;&#26862;&#26159;&#32654;&#22269;&#30340;&#31532;&#22235;&#22823;&#20844;&#21496;&#65292;&#32780;&#32654;&#23386;&#26159;&#31532;&#21313;&#19977;&#22823;&#12290;FTC&#19982;&#21496;&#27861;&#37096;&#20026;&#20160;&#20040;&#20801;&#35768;&#36825;&#39033;&#36229;&#22823;&#22411;&#20844;&#21496;&#21512;&#24182;&#26696;&#36208;&#19979;&#21435;&#65311;&#21407;&#22240;&#26159;&#36825;&#20004;&#23478;&#20844;&#21496;&#26159;&#22312;&#20840;&#29699;&#33021;&#28304;&#24066;&#22330;&#19978;&#31454;&#20105;&#65292;&#25226;&#21512;&#24182;&#21518;&#30340;&#22467;&#20811;&#26862;&#32654;&#23386;&#21644;&#20854;&#20182;&#22269;&#23478;&#20363;&#22914;&#27801;&#29305;&#38463;&#25289;&#20271;&#12289;&#23612;&#26085;&#21033;&#20122;&#21644;&#22996;&#20869;&#29790;&#25289;&#30340;&#22269;&#33829;&#30707;&#27833;&#20844;&#21496;&#30456;&#27604;&#65292;&#23427;&#36824;&#36798;&#19981;&#21040;&#25484;&#25511;&#36825;&#20010;&#24066;&#22330;&#30340;&#31243;&#24230;&#12290;</P>
<H3 class=bodycontent-third-title>&#21453;&#25176;&#25289;&#26031;&#22823;&#25112;</H3>
<P class=bodycontent-text>&#22312;&#21028;&#26029;&#24066;&#22330;&#31454;&#20105;&#31243;&#24230;&#26102;&#65292;&#38500;&#20102;&#35266;&#23519;&#24066;&#21344;&#29575;&#65292;&#21478;&#19968;&#20010;&#26041;&#27861;&#26159;&#35266;&#23519;&#24066;&#22330;&#20215;&#26684;&#30340;&#27169;&#24335;&#12290;&#32463;&#20856;&#26696;&#20363;&#21457;&#29983;&#22312;1997&#24180;&#65292;&#24403;&#26102;&#21490;&#27888;&#21338;&#65288;Staples&#65289;&#21644;&#27431;&#36842;&#21150;&#20844;&#65288;Office Depot&#65289;&#23459;&#24067;&#35201;&#21512;&#24182;&#12290;&#23427;&#20204;&#30340;&#24066;&#22330;&#33539;&#22260;&#22823;&#33268;&#21253;&#21547;&#22823;&#22411;&#21830;&#22330;&#12289;&#26434;&#36135;&#24215;&#19982;&#33647;&#24215;&#65292;&#22522;&#26412;&#19978;&#23601;&#26159;&#20320;&#21487;&#20197;&#20080;&#21040;&#38085;&#31508;&#30340;&#20219;&#20309;&#22320;&#26041;&#12290;&#36825;&#20004;&#23478;&#20844;&#21496;&#35299;&#37322;&#23427;&#20204;&#22312;&#21150;&#20844;&#29992;&#21697;&#24066;&#22330;&#30340;&#21512;&#24182;&#21344;&#26377;&#29575;&#21482;&#26377;6%&#65292;&#19981;&#33021;&#31639;&#29420;&#21344;&#12290;FTC&#19982;&#21496;&#27861;&#37096;&#27809;&#26377;&#20105;&#35770;&#35813;&#24066;&#22330;&#30340;&#36866;&#24403;&#35268;&#27169;&#65292;&#32780;&#26159;&#37319;&#21462;&#21478;&#19968;&#20010;&#26041;&#27861;&#12290;&#26681;&#25454;&#20004;&#23478;&#20844;&#21496;&#21508;&#24215;&#30340;&#38144;&#21806;&#36164;&#26009;&#65292;&#23427;&#20204;&#21457;&#29616;&#21490;&#27888;&#21338;&#30340;&#20215;&#26684;&#22312;&#27809;&#26377;&#27431;&#36842;&#30340;&#22478;&#38215;&#20250;&#39640;&#20110;&#20004;&#23478;&#20844;&#21496;&#37117;&#23384;&#22312;&#30340;&#22478;&#38215;&#65292;&#36825;&#20010;&#35777;&#25454;&#26174;&#31034;&#20004;&#23478;&#20844;&#21496;&#26159;&#31454;&#20105;&#32773;&#65292;&#32780;&#25552;&#35758;&#30340;&#36825;&#20010;&#21512;&#24182;&#26696;&#20250;&#23548;&#33268;&#28040;&#36153;&#32773;&#30340;&#36141;&#20080;&#20215;&#26684;&#21464;&#39640;&#65292;&#22240;&#27492;&#20104;&#20197;&#39539;&#22238;&#12290;</P>
<P class=bodycontent-text>&#32654;&#22269;&#25919;&#24220;&#19981;&#20165;&#26377;&#26435;&#21147;&#38459;&#27490;&#25110;&#38480;&#21046;&#20225;&#19994;&#21512;&#24182;&#65292;&#36824;&#21487;&#20197;&#20998;&#25286;&#22404;&#26029;&#32773;&#30340;&#22823;&#20844;&#21496;&#65292;20&#19990;&#32426;&#26089;&#26399;&#30340;&#26631;&#20934;&#30707;&#27833;&#65288;Standard Oil&#65289;&#21363;&#26159;&#26377;&#21517;&#30340;&#29926;&#35299;&#26696;&#20363;<SPAN class=math-super><A id=z14 class=calibre3 href="part0005.html#bz14">14</A></SPAN>&#12290;20&#19990;&#32426;80&#24180;&#20195;&#65292;AT&amp;T&#34987;&#25286;&#35299;&#25104;&#25152;&#35859;&#8220;&#23567;&#36125;&#23572;&#8221;&#30340;&#19971;&#23478;&#22320;&#21306;&#30005;&#35805;&#20844;&#21496;&#12289;&#36125;&#23572;&#23454;&#39564;&#23460;&#20197;&#21450;&#19968;&#23478;&#38271;&#36884;&#30005;&#35805;&#20844;&#21496;&#65307;&#32654;&#22269;&#25919;&#24220;&#26366;&#22810;&#27425;&#35797;&#22270;&#25286;&#35299;IBM&#65292;&#20294;&#27809;&#26377;&#25104;&#21151;&#65292;&#30452;&#21040;&#23427;&#33258;&#24895;&#20986;&#21806;&#26576;&#20123;&#19994;&#21153;&#65307;&#36817;&#26469;&#21017;&#26377;&#20154;&#24314;&#35758;&#25286;&#35299;&#24494;&#36719;&#12290;&#20294;&#26368;&#36817;&#20960;&#24180;&#65292;&#27861;&#38498;&#35748;&#20026;&#25226;&#19968;&#23478;&#36816;&#20316;&#33391;&#22909;&#30340;&#20844;&#21496;&#20998;&#25286;&#65292;&#20854;&#32463;&#27982;&#25104;&#26412;&#21487;&#33021;&#20250;&#36229;&#36807;&#25928;&#30410;&#65292;&#25152;&#20197;&#23545;&#20998;&#25286;&#20844;&#21496;&#21464;&#24471;&#30456;&#24403;&#29369;&#35947;&#12290;</P>
<P class=bodycontent-text>&#20225;&#19994;&#20063;&#21487;&#33021;&#23494;&#35851;&#29992;&#21508;&#31181;&#26041;&#24335;&#28040;&#24365;&#24066;&#22330;&#31454;&#20105;&#12290;&#20215;&#26684;&#22404;&#26029;&#65288;price fixing&#65289;&#30340;&#21345;&#29305;&#23572;&#65288;cartel&#65289;&#32452;&#32455;&#65292;&#26159;&#30001;&#21516;&#19968;&#24066;&#22330;&#30340;&#19968;&#32676;&#20225;&#19994;&#32452;&#25104;&#30340;&#65292;&#24444;&#27492;&#21327;&#35758;&#20849;&#21516;&#35774;&#23450;&#20135;&#20986;&#27700;&#24179;&#21644;&#20215;&#26684;&#65292;&#36825;&#31181;&#20570;&#27861;&#26126;&#26174;&#36829;&#21453;&#32654;&#22269;&#19982;&#27431;&#27954;&#30340;&#27861;&#24459;&#12290;&#22312;20&#19990;&#32426;90&#24180;&#20195;&#26202;&#26399;&#19982;21&#19990;&#32426;&#21021;&#26399;&#65292;&#32500;&#29983;&#32032;&#21046;&#36896;&#21830;&#30340;&#22269;&#38469;&#21345;&#29305;&#23572;&#32452;&#32455;&#65292;&#21253;&#25324;&#29790;&#22763;&#32599;&#27663;&#65288;Hoffman-La Roche&#65289;&#12289;&#24503;&#22269;&#24052;&#26031;&#22827;&#65288;BASF&#65289;&#19982;&#27861;&#22269;&#32599;&#32435;-&#26222;&#26391;&#20811;&#65288;Rh ne-Poulenc&#65289;&#65292;&#22240;&#23494;&#35851;&#21700;&#25260;&#20840;&#29699;&#32500;&#29983;&#32032;&#20215;&#26684;&#32780;&#36973;&#21040;&#35843;&#26597;&#12290;&#32467;&#26524;&#36825;&#20123;&#20225;&#19994;&#34987;&#32602;&#27454;&#25968;&#20159;&#32654;&#20803;&#65292;&#19968;&#20301;&#39640;&#23618;&#20027;&#31649;&#34987;&#21028;&#30417;&#31105;&#22235;&#20010;&#26376;&#12290;</P>
<P class=bodycontent-text>21&#19990;&#32426;&#26089;&#26399;&#65292;&#32654;&#22269;&#25919;&#24220;&#31215;&#26497;&#35843;&#26597;&#22823;&#32422;30&#20010;&#21487;&#33021;&#25104;&#20026;&#21345;&#29305;&#23572;&#30340;&#19981;&#21516;&#32452;&#32455;&#12290;&#20320;&#21487;&#33021;&#27809;&#21548;&#36807;&#36182;&#27688;&#37240;&#65288;lysine&#65289;&#65292;&#23427;&#26159;&#30001;&#20840;&#29699;&#32422;&#20116;&#23478;&#22823;&#20225;&#19994;&#29983;&#20135;&#30340;&#19968;&#31181;&#39135;&#21697;&#28155;&#21152;&#21058;&#65292;&#23545;&#21453;&#25176;&#25289;&#26031;&#32463;&#27982;&#23398;&#23478;&#32780;&#35328;&#65292;&#36825;&#26159;&#19968;&#20010;&#24694;&#21517;&#26157;&#24432;&#30340;&#26696;&#20363;&#12290;&#36825;&#20116;&#23478;&#20225;&#19994;&#30340;&#39640;&#23618;&#39046;&#23548;&#20154;&#22312;&#26053;&#39302;&#25151;&#38388;&#23494;&#20250;&#65292;&#21327;&#35758;&#36182;&#27688;&#37240;&#30340;&#38144;&#21806;&#25968;&#37327;&#21450;&#20215;&#26684;&#12290;&#22312;&#21496;&#27861;&#37096;&#21462;&#24471;&#30340;&#30417;&#21548;&#24405;&#38899;&#20013;&#65292;ADM&#20844;&#21496;&#24635;&#35009;&#31216;&#35813;&#20844;&#21496;&#30340;&#21475;&#21495;&#26159;&#65306;&#8220;&#31454;&#20105;&#32773;&#26159;&#25105;&#20204;&#30340;&#26379;&#21451;&#65292;&#39038;&#23458;&#26159;&#25105;&#20204;&#30340;&#25932;&#20154;&#12290;&#8221;&#36825;&#21477;&#35805;&#21487;&#20197;&#35828;&#27491;&#26159;&#21508;&#22320;&#21345;&#29305;&#23572;&#32452;&#32455;&#30340;&#24231;&#21491;&#38125;&#12290;</P>
<P class=bodycontent-text>&#22914;&#21516;&#36328;&#22269;&#29359;&#32618;&#19968;&#26679;&#65292;&#24456;&#38590;&#35828;&#35841;&#26377;&#26435;&#36215;&#35785;&#21345;&#29305;&#23572;&#32452;&#32455;&#12290;&#20363;&#22914;&#65292;&#30707;&#27833;&#36755;&#20986;&#22269;&#32452;&#32455;&#65288;OPEC&#65289;&#25104;&#21592;&#24320;&#20250;&#35758;&#23450;&#30707;&#27833;&#20215;&#26684;&#65292;&#35201;&#20381;&#25454;&#35841;&#30340;&#27861;&#24459;&#26469;&#21028;&#23450;&#23427;&#20204;&#30340;&#34892;&#20026;&#36829;&#27861;&#65311;&#21448;&#26377;&#35841;&#21487;&#20197;&#36215;&#35785;&#23427;&#20204;&#65311;</P>
<P class=bodycontent-text>&#38500;&#20102;&#24418;&#25104;&#21345;&#29305;&#23572;&#32452;&#32455;&#22806;&#65292;&#28508;&#22312;&#31454;&#20105;&#32773;&#20063;&#21487;&#33021;&#24418;&#25104;&#31181;&#31181;&#38480;&#21046;&#24615;&#30340;&#21830;&#19994;&#24815;&#20363;&#12290;</P>
<P class=bodycontent-text_yinwen>&#183;&#22312;&#19968;&#20221;&#20215;&#26684;&#32500;&#25345;&#65288;price maintenance&#65289;&#21512;&#32422;&#37324;&#65292;&#21046;&#36896;&#21830;&#25226;&#19996;&#35199;&#21334;&#32473;&#19968;&#32676;&#32463;&#38144;&#21830;&#65292;&#22362;&#25345;&#26576;&#20010;&#26368;&#20302;&#36716;&#21806;&#20215;&#26684;&#65292;&#20197;&#38450;&#27490;&#32463;&#38144;&#21830;&#24444;&#27492;&#31454;&#20105;&#36807;&#22836;&#12290;&#26681;&#25454;&#27861;&#24459;&#65292;&#21046;&#36896;&#21830;&#21487;&#21512;&#27861;&#8220;&#24314;&#35758;&#8221;&#26368;&#20302;&#20215;&#26684;&#65292;&#19988;&#20572;&#27490;&#38144;&#21806;&#20135;&#21697;&#32473;&#32463;&#24120;&#26263;&#20013;&#30772;&#22351;&#24314;&#35758;&#20215;&#26684;&#30340;&#32463;&#38144;&#21830;&#65292;&#20294;&#21046;&#36896;&#21830;&#19981;&#33021;&#8220;&#35201;&#27714;&#8221;&#26368;&#20302;&#20215;&#26684;&#65292;&#36825;&#20004;&#31181;&#24773;&#20917;&#26377;&#24494;&#22937;&#30340;&#24046;&#24322;&#12290;</P>
<P class=bodycontent-text_yinwen>&#183;&#24403;&#21046;&#36896;&#21830;&#35201;&#27714;&#32463;&#38144;&#21830;&#21482;&#33021;&#21334;&#33258;&#24049;&#30340;&#20135;&#21697;&#65292;&#32780;&#19981;&#33021;&#21334;&#31454;&#20105;&#32773;&#30340;&#20135;&#21697;&#26102;&#65292;&#31216;&#20316;&#29420;&#23478;&#20132;&#26131;&#65288;exclusive dealing&#65289;&#12290;&#22914;&#26524;&#20854;&#30446;&#30340;&#26159;&#40723;&#21169;&#31454;&#20105;&#65292;&#20363;&#22914;&#31119;&#29305;&#27773;&#36710;&#32463;&#38144;&#21830;&#19982;&#36890;&#29992;&#27773;&#36710;&#32463;&#38144;&#21830;&#31454;&#20105;&#65292;&#37027;&#20040;&#36825;&#31181;&#20132;&#26131;&#26159;&#21512;&#27861;&#30340;&#12290;&#20294;&#22914;&#26524;&#21046;&#36896;&#21830;&#22826;&#24378;&#21183;&#65292;&#36825;&#31867;&#29420;&#23478;&#20132;&#26131;&#21487;&#33021;&#20250;&#36943;&#21046;&#20854;&#20182;&#21046;&#36896;&#21830;&#30340;&#31454;&#20105;&#65292;&#32780;&#19988;&#21487;&#33021;&#20250;&#34987;&#21028;&#36829;&#27861;&#12290;</P>
<P class=bodycontent-text_yinwen>&#183;&#25645;&#21806;&#65288;tie-in sale&#65289;&#25110;&#25414;&#32465;&#38144;&#21806;&#65288;bundling&#65289;&#65292;&#26159;&#25351;&#39038;&#23458;&#21482;&#26377;&#22312;&#20080;&#20102;&#26576;&#20010;&#20135;&#21697;&#26102;&#65292;&#25165;&#33021;&#20080;&#21478;&#19968;&#20010;&#20135;&#21697;&#12290;&#36825;&#21487;&#33021;&#26159;&#21512;&#27861;&#30340;&#65292;&#20363;&#22914;&#29699;&#38431;&#30340;&#23395;&#36187;&#32852;&#31080;&#25110;&#26159;&#32465;&#21806;&#30340;&#36719;&#20214;&#21253;&#65292;&#20294;&#22914;&#26524;&#31867;&#20284;&#20135;&#21697;&#19981;&#33021;&#21333;&#29420;&#36141;&#20080;&#65292;&#37027;&#23601;&#21487;&#33021;&#36829;&#27861;&#20102;&#12290;</P>
<P class=bodycontent-text_yinwen>&#183;&#25504;&#22842;&#24615;&#23450;&#20215;&#65288;predatory pricing&#65289;&#65292;&#26159;&#25351;&#26082;&#26377;&#21378;&#21830;&#22823;&#24133;&#21066;&#20943;&#20215;&#26684;&#65292;&#24133;&#24230;&#22815;&#20302;&#19988;&#26102;&#38388;&#22815;&#38271;&#65292;&#25226;&#26032;&#30340;&#31454;&#20105;&#32773;&#36214;&#20986;&#24066;&#22330;&#21518;&#65292;&#20877;&#25552;&#39640;&#20215;&#26684;&#20197;&#36798;&#21040;&#29420;&#21344;&#27700;&#24179;&#12290;&#22312;&#23454;&#21153;&#19978;&#65292;&#36890;&#24120;&#24456;&#38590;&#23450;&#20041;&#25504;&#22842;&#24615;&#23450;&#20215;&#19982;&#20256;&#32479;&#30340;&#28608;&#28872;&#20215;&#26684;&#31454;&#20105;&#20043;&#38388;&#30340;&#30028;&#38480;&#12290;</P>
<P class=bodycontent-text>&#29420;&#23478;&#20132;&#26131;&#12289;&#25504;&#22842;&#24615;&#23450;&#20215;&#31561;&#21517;&#35789;&#30340;&#23450;&#20041;&#65292;&#20063;&#35768;&#30475;&#36215;&#26469;&#27169;&#31946;&#19988;&#19981;&#30830;&#23450;&#65292;&#20294;&#30340;&#30830;&#23601;&#26159;&#22914;&#27492;&#12290;&#20851;&#20110;&#36829;&#21453;&#31454;&#20105;&#34892;&#20026;&#30340;&#35268;&#23450;&#65292;&#24635;&#26377;&#19968;&#20123;&#28784;&#33394;&#22320;&#24102;&#12290;&#25919;&#24220;&#24178;&#39044;&#21487;&#40723;&#21169;&#26356;&#22810;&#31454;&#20105;&#65292;&#20294;&#25919;&#24220;&#24178;&#39044;&#30340;&#33539;&#22260;&#19981;&#26029;&#24341;&#21457;&#20105;&#35770;&#12290;&#24576;&#30097;&#35770;&#32773;&#36890;&#24120;&#19981;&#36190;&#21516;&#25919;&#24220;&#30340;&#21453;&#25176;&#25289;&#26031;&#34892;&#20026;&#65292;&#20182;&#20204;&#35748;&#20026;&#21345;&#29305;&#23572;&#32452;&#32455;&#20250;&#29926;&#35299;&#65292;&#32780;&#29420;&#21344;&#21378;&#21830;&#24456;&#24555;&#23601;&#20250;&#38754;&#20020;&#31454;&#20105;&#21387;&#21147;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#25919;&#24220;&#31649;&#29702;&#32773;&#21487;&#33021;&#20250;&#21463;&#21040;&#25919;&#27835;&#21387;&#21147;&#30340;&#24433;&#21709;&#65292;&#32780;&#27809;&#26377;&#37319;&#21462;&#23545;&#28040;&#36153;&#32773;&#26368;&#26377;&#21033;&#30340;&#34892;&#20026;&#12290;</P>
<P class=bodycontent-text>&#28982;&#32780;&#65292;&#22823;&#22810;&#25968;&#20154;&#36190;&#25104;&#24378;&#21147;&#25191;&#34892;&#21453;&#25176;&#25289;&#26031;&#27861;&#65292;&#24182;&#19988;&#30456;&#20449;&#25919;&#24220;&#20250;&#30417;&#30563;&#22952;&#30861;&#31454;&#20105;&#30340;&#22823;&#20225;&#19994;&#12290;&#20294;&#26159;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#20154;&#20204;&#23545;&#24066;&#22330;&#31454;&#20105;&#30340;&#25903;&#25345;&#24230;&#21017;&#19981;&#26126;&#30830;&#65292;&#20363;&#22914;&#32654;&#22269;&#23545;&#22269;&#23478;&#37038;&#25919;&#26381;&#21153;&#20844;&#21496;&#20316;&#20026;&#29420;&#21344;&#20225;&#19994;&#30340;&#24577;&#24230;&#12290;&#20840;&#29699;&#20854;&#20182;&#39640;&#25910;&#20837;&#22269;&#23478;&#24050;&#32439;&#32439;&#28040;&#38500;&#37038;&#25919;&#29420;&#21344;&#65292;&#20801;&#35768;&#31454;&#20105;&#12290;&#22914;&#26524;&#20320;&#36190;&#25104;&#28040;&#28781;&#22404;&#26029;&#65292;&#21364;&#21448;&#24597;&#32473;&#22269;&#23478;&#37038;&#25919;&#26381;&#21153;&#20844;&#21496;&#24102;&#26469;&#31454;&#20105;&#65292;&#37027;&#20040;&#20320;&#21487;&#33021;&#38656;&#35201;&#20877;&#28145;&#24605;&#12290;