<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE></HEAD>
<BODY id=2RHM0-8c40536fcc3141a8a646a5b1fb44f119 class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=sigil_toc_id_59 class=bodycontent-second-title><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 09&#12288;&#22404;&#26029;&#30340;&#26412;&#36136;&#26159;&#23545;&#21220;&#21171;&#32773;&#35838;&#31246;</SPAN></FONT></H2>
<P class=bodycontent-text_yinwen>&#20174;&#23436;&#20840;&#31454;&#20105;&#21040;&#22404;&#26029;&#65306;&#32463;&#27982;&#23398;&#23478;&#32422;&#32752;&#183;&#24076;&#20811;&#26031;&#29237;&#22763;&#26366;&#35828;&#65292;&#22404;&#26029;&#30340;&#26368;&#22823;&#22909;&#22788;&#65292;&#23601;&#26159;&#24179;&#38745;&#30340;&#29983;&#27963;&#12290;</P>
<P class=bodycontent-text>&#25105;&#20204;&#24050;&#32463;&#35752;&#35770;&#20102;&#32463;&#27982;&#23398;&#23478;&#22914;&#20309;&#20174;&#24494;&#35266;&#32463;&#27982;&#30340;&#35266;&#28857;&#26469;&#30475;&#32463;&#27982;&#12290;&#20063;&#35768;&#21487;&#20197;&#25226;&#36825;&#20010;&#35266;&#28857;&#24635;&#32467;&#19968;&#19979;&#65292;&#21363;&#65306;&#24494;&#35266;&#32463;&#27982;&#29301;&#28041;&#21040;&#24066;&#22330;&#19978;&#65288;&#21830;&#21697;&#12289;&#21171;&#21160;&#21147;&#19982;&#36164;&#26412;&#24066;&#22330;&#65289;&#20379;&#32473;&#19982;&#38656;&#27714;&#20114;&#21160;&#30340;&#21147;&#37327;&#12290;&#20174;&#26412;&#31456;&#36215;&#65292;&#25105;&#20204;&#35201;&#35752;&#35770;&#36825;&#20123;&#24066;&#22330;&#21147;&#37327;&#36208;&#20559;&#30340;&#29366;&#20917;&#12290;&#20363;&#22914;&#65292;&#21378;&#21830;&#36861;&#27714;&#33719;&#21033;&#23545;&#25972;&#20010;&#31038;&#20250;&#26469;&#35828;&#26159;&#19968;&#20992;&#21452;&#20995;&#12290;&#33719;&#21033;&#30340;&#27442;&#26395;&#65292;&#20419;&#20351;&#21378;&#21830;&#29983;&#20135;&#39640;&#36136;&#37327;&#12289;&#20302;&#25104;&#26412;&#30340;&#21019;&#26032;&#20135;&#21697;&#65292;&#36896;&#31119;&#20102;&#28040;&#36153;&#32773;&#12290;&#20294;&#26159;&#65292;&#36861;&#27714;&#33719;&#21033;&#20063;&#20250;&#40723;&#21169;&#21378;&#21830;&#21700;&#25260;&#20215;&#26684;&#12289;&#23545;&#36136;&#37327;&#19981;&#22815;&#29992;&#24515;&#12289;&#19981;&#35802;&#23454;&#12289;&#21046;&#36896;&#27745;&#26579;&#31561;&#19981;&#21463;&#27426;&#36814;&#30340;&#34892;&#20026;&#12290;&#25919;&#24220;&#22312;&#32463;&#27982;&#19978;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#20043;&#19968;&#26159;&#21046;&#23450;&#27861;&#35268;&#26550;&#26500;&#65292;&#40723;&#21169;&#36861;&#27714;&#33719;&#21033;&#30340;&#27491;&#38754;&#32467;&#26524;&#65292;&#24182;&#25233;&#21046;&#19978;&#36848;&#40657;&#26263;&#30340;&#32463;&#27982;&#21147;&#37327;&#12290;&#26412;&#31456;&#23558;&#35752;&#35770;&#29420;&#21344;&#25110;&#22404;&#26029;&#21644;&#20854;&#20182;&#19981;&#23436;&#20840;&#31454;&#20105;&#30340;&#24066;&#22330;&#26159;&#22914;&#20309;&#36816;&#20316;&#30340;&#65292;&#19979;&#19968;&#31456;&#23558;&#35752;&#35770;&#25919;&#24220;&#28040;&#38500;&#31454;&#20105;&#34892;&#20026;&#30340;&#25919;&#31574;&#12290;&#26356;&#21518;&#38754;&#30340;&#31456;&#33410;&#21017;&#30740;&#31350;&#22312;&#27809;&#26377;&#35268;&#33539;&#30340;&#24066;&#22330;&#20013;&#21487;&#33021;&#21457;&#29983;&#30340;&#31181;&#31181;&#38382;&#39064;&#65292;&#21253;&#25324;&#27745;&#26579;&#12289;&#36139;&#31351;&#12289;&#25910;&#20837;&#19981;&#22343;&#12289;&#21151;&#33021;&#22833;&#35843;&#30340;&#20445;&#38505;&#24066;&#22330;&#31561;&#12290;</P>
<P class=bodycontent-text>&#22312;&#35848;&#20225;&#19994;&#22914;&#20309;&#31454;&#20105;&#20043;&#21069;&#65292;&#25105;&#20204;&#24212;&#35813;&#33457;&#28857;&#26102;&#38388;&#25506;&#35752;&#8220;&#20225;&#19994;&#8221;&#30340;&#21547;&#20041;&#12290;&#22312;&#32654;&#22269;&#65292;&#20225;&#19994;&#35268;&#27169;&#20174;&#19968;&#20154;&#20844;&#21496;&#21040;&#36229;&#22823;&#22411;&#20844;&#21496;&#37117;&#26377;&#12290;&#20225;&#19994;&#25152;&#26377;&#26435;&#21487;&#20998;&#19977;&#31867;&#65306;&#29420;&#36164;&#65288;proprietorship&#65289;&#26159;&#30001;&#21333;&#20010;&#20154;&#25152;&#26377;&#65307;&#21512;&#20249;&#65288;partnership&#65289;&#26159;&#30001;&#19968;&#32676;&#20154;&#25152;&#26377;&#65307;&#20844;&#21496;&#65288;corporation&#65289;&#21017;&#26159;&#26377;&#27861;&#24459;&#23454;&#20307;&#30340;&#32452;&#32455;&#65292;&#29420;&#31435;&#20110;&#20854;&#25345;&#26377;&#32773;&#65292;&#21487;&#33021;&#30001;&#19968;&#20154;&#25110;&#19968;&#32676;&#32929;&#19996;&#25152;&#26377;&#12290;21&#19990;&#32426;&#26368;&#21021;10&#24180;&#21021;&#26399;&#65292;&#32654;&#22269;&#22823;&#32422;&#26377;1800&#19975;&#23478;&#29420;&#36164;&#20225;&#19994;&#12289;200&#19975;&#23478;&#21512;&#20249;&#20225;&#19994;&#20197;&#21450;500&#19975;&#23478;&#20844;&#21496;&#20225;&#19994;&#12290;&#34429;&#28982;&#20844;&#21496;&#22312;&#25968;&#37327;&#19978;&#19981;&#26159;&#26368;&#22823;&#31867;&#21035;&#65292;&#20294;&#22312;&#35268;&#27169;&#19978;&#21344;&#20027;&#35201;&#22320;&#20301;&#12290;&#36825;500&#19975;&#23478;&#20844;&#21496;&#30340;&#33829;&#19994;&#39069;&#32422;&#20026;20&#19975;&#20159;&#32654;&#20803;&#65292;&#32780;200&#19975;&#23478;&#21512;&#20249;&#20225;&#19994;&#30340;&#24635;&#33829;&#19994;&#39069;&#21482;&#26377;&#32422;2.5&#19975;&#20159;&#32654;&#20803;&#65292;1800&#19975;&#23478;&#29420;&#36164;&#20225;&#19994;&#30340;&#33829;&#19994;&#39069;&#21017;&#32422;&#20026;1&#19975;&#20159;&#32654;&#20803;&#12290;</P>
<P class=bodycontent-text>&#32654;&#22269;&#32463;&#27982;&#28085;&#30422;&#30340;&#20135;&#19994;&#31867;&#21035;&#38750;&#24120;&#24191;&#27867;&#12290;&#22914;&#26524;&#32763;&#38405;&#25919;&#24220;&#30340;&#32479;&#35745;&#25968;&#25454;&#65292;&#20320;&#20250;&#21457;&#29616;&#20027;&#35201;&#30340;&#20135;&#19994;&#38376;&#31867;&#21253;&#25324;&#65306;&#20892;&#19994;&#12289;&#37319;&#30719;&#12289;&#20844;&#29992;&#20107;&#19994;&#12289;&#24314;&#31569;&#12289;&#21046;&#36896;&#65288;&#24403;&#28982;&#65292;&#36825;&#37324;&#38754;&#21253;&#25324;&#20102;&#24456;&#22810;&#19981;&#21516;&#30340;&#20135;&#21697;&#65289;&#12289;&#38646;&#21806;&#65288;&#36825;&#37324;&#20063;&#26377;&#24456;&#22810;&#19981;&#21516;&#30340;&#20135;&#21697;&#65289;&#12289;&#20132;&#36890;&#12289;&#30005;&#20449;&#12289;&#24191;&#25773;&#12289;&#37329;&#34701;&#12289;&#25151;&#22320;&#20135;&#12289;&#19987;&#19994;&#19982;&#25216;&#26415;&#21672;&#35810;&#12289;&#24223;&#29289;&#31649;&#29702;&#12289;&#25945;&#32946;&#12289;&#21307;&#30103;&#12289;&#33402;&#26415;&#12289;&#23089;&#20048;&#12289;&#39184;&#39278;&#12289;&#39135;&#21697;&#12289;&#27773;&#36710;&#32500;&#20462;&#12289;&#28165;&#27927;&#8230;&#8230;&#36825;&#20010;&#21517;&#24405;&#20250;&#24456;&#38271;&#12290;&#20320;&#21487;&#33021;&#20250;&#35748;&#20026;&#65292;&#20960;&#20046;&#27599;&#20010;&#20154;&#37117;&#22312;&#22823;&#20844;&#21496;&#24037;&#20316;&#65292;&#20294;&#23454;&#38469;&#19978;&#19981;&#26159;&#36825;&#26679;&#30340;&#12290;500&#20154;&#20197;&#19978;&#35268;&#27169;&#30340;&#20225;&#19994;&#21482;&#38599;&#29992;&#20102;&#32422;&#20840;&#22269;&#32844;&#24037;&#24635;&#25968;&#30340;&#19968;&#21322;&#65292;&#21478;&#19968;&#21322;&#32844;&#24037;&#26159;&#30001;500&#20154;&#21450;500&#20154;&#20197;&#19979;&#35268;&#27169;&#30340;&#20225;&#19994;&#38599;&#29992;&#30340;&#12290;&#20854;&#20013;&#65292;20&#20154;&#21450;20&#20154;&#20197;&#19979;&#35268;&#27169;&#20225;&#19994;&#38599;&#29992;&#20102;&#22823;&#32422;1/5&#30340;&#32844;&#24037;&#12290;&#22312;&#32654;&#22269;&#65292;&#27599;&#20010;&#32463;&#27982;&#24180;&#24230;&#24046;&#19981;&#22810;&#26032;&#22686;50&#19975;&#23478;&#20225;&#19994;&#65292;&#21516;&#26102;&#20250;&#26377;&#36817;50&#19975;&#23478;&#20225;&#19994;&#20498;&#38381;&#20851;&#20572;&#12290;&#20320;&#21487;&#33021;&#20250;&#35748;&#20026;&#36825;&#20123;&#26032;&#22686;&#30340;&#20225;&#19994;&#37117;&#26159;&#20123;&#23567;&#20225;&#19994;&#65292;&#23454;&#38469;&#19978;&#65292;&#36825;&#20123;&#26032;&#25104;&#31435;&#30340;&#20225;&#19994;&#20013;&#65292;&#26377;&#22909;&#20960;&#30334;&#23478;&#26159;500&#20154;&#20197;&#19978;&#35268;&#27169;&#30340;&#20225;&#19994;&#12290;</P>
<H3 class=bodycontent-third-title>&#22235;&#31181;&#31454;&#20105;&#31867;&#22411;</H3>
<P class=bodycontent-text>&#20219;&#20309;&#31867;&#22411;&#30340;&#20225;&#19994;&#65292;&#22312;&#20219;&#20309;&#35268;&#27169;&#12289;&#20219;&#20309;&#20135;&#19994;&#19979;&#65292;&#37117;&#21487;&#33021;&#20250;&#28041;&#21450;&#22235;&#31181;&#19981;&#21516;&#30340;&#31454;&#20105;&#31867;&#22411;&#12290;&#24819;&#35937;&#36825;&#22235;&#31181;&#31867;&#22411;&#20998;&#24067;&#22312;&#19968;&#26465;&#20809;&#35889;&#19978;&#65306;&#19968;&#31471;&#26159;&#8220;&#23436;&#20840;&#31454;&#20105;&#8221;&#65288;perfect competition&#65289;&#65292;&#26377;&#24456;&#22810;&#23567;&#20225;&#19994;&#22312;&#21046;&#36896;&#20960;&#20046;&#19968;&#26679;&#30340;&#20135;&#21697;&#65307;&#21478;&#19968;&#31471;&#26159;&#8220;&#22404;&#26029;&#8221;&#65288;monopoly&#65289;&#65292;&#21333;&#19968;&#29983;&#20135;&#32773;&#22312;&#29305;&#23450;&#24066;&#22330;&#20960;&#20046;&#25317;&#26377;&#20840;&#37096;&#30340;&#33829;&#25910;&#65307;&#20171;&#20110;&#20004;&#32773;&#20043;&#38388;&#30340;&#26159;&#8220;&#22404;&#26029;&#31454;&#20105;&#8221;&#65288;monopolistic competition&#65289;&#65292;&#26159;&#25351;&#24456;&#22810;&#20225;&#19994;&#20105;&#30456;&#38144;&#21806;&#31245;&#24494;&#19981;&#21516;&#30340;&#20135;&#21697;&#65292;&#20363;&#22914;&#27599;&#23478;&#39184;&#21381;&#37117;&#21334;&#39135;&#29289;&#65292;&#20294;&#25152;&#25552;&#20379;&#30340;&#19996;&#35199;&#21508;&#26377;&#19981;&#21516;&#30340;&#39118;&#26684;&#19982;&#36136;&#37327;&#65307;&#26368;&#21518;&#26159;&#8220;&#23521;&#22836;&#22404;&#26029;&#8221;&#65288;oligopoly&#65289;&#65292;&#23427;&#26377;&#28857;&#25509;&#36817;&#22404;&#26029;&#65292;&#21482;&#26159;&#24182;&#38750;&#30001;&#19968;&#23478;&#20225;&#19994;&#22218;&#25324;&#20840;&#37096;&#30340;&#24066;&#22330;&#33829;&#25910;&#65292;&#32780;&#26159;&#23569;&#25968;&#20225;&#19994;&#22312;&#29305;&#23450;&#24066;&#22330;&#25317;&#26377;&#22823;&#37096;&#20998;&#25110;&#20840;&#37096;&#33829;&#25910;&#12290;&#20197;&#19979;&#20180;&#32454;&#35752;&#35770;&#27599;&#31181;&#31867;&#22411;&#12290;</P>
<P class=bodycontent-text>&#23436;&#20840;&#31454;&#20105;&#20135;&#19994;&#30340;&#20027;&#35201;&#29305;&#24449;&#26159;&#20215;&#26684;&#25509;&#21463;&#65288;price taking&#65289;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#23436;&#20840;&#31454;&#20105;&#30340;&#20225;&#19994;&#24517;&#39035;&#25509;&#21463;&#24066;&#22330;&#32473;&#23450;&#30340;&#20215;&#26684;&#12290;&#36825;&#20123;&#20135;&#19994;&#30340;&#21378;&#21830;&#21035;&#26080;&#36873;&#25321;&#65292;&#21407;&#22240;&#26159;&#28040;&#36153;&#32773;&#24456;&#23481;&#26131;&#25214;&#21040;&#26367;&#20195;&#21697;&#12290;&#22914;&#26524;&#23436;&#20840;&#31454;&#20105;&#30340;&#20225;&#19994;&#25226;&#20135;&#21697;&#20215;&#26684;&#25552;&#39640;&#19968;&#22359;&#38065;&#65292;&#37027;&#20040;&#28040;&#36153;&#32773;&#23601;&#20250;&#21435;&#20854;&#20182;&#21378;&#21830;&#37027;&#37324;&#36141;&#20080;&#21516;&#26679;&#19988;&#26356;&#20415;&#23452;&#30340;&#20135;&#21697;&#12290;&#20225;&#19994;&#21487;&#20197;&#24456;&#23481;&#26131;&#36827;&#20986;&#19968;&#20010;&#23436;&#20840;&#31454;&#20105;&#30340;&#20135;&#19994;&#65292;&#36825;&#26159;&#22240;&#20026;&#20135;&#21697;&#31616;&#21333;&#26131;&#20570;&#65292;&#36890;&#24120;&#26159;&#20247;&#25152;&#21608;&#30693;&#30340;&#29289;&#21697;&#65292;&#22914;&#34972;&#23376;&#12289;&#26408;&#34746;&#19997;&#20043;&#31867;&#12290;&#22312;&#36825;&#31181;&#31454;&#20105;&#29615;&#22659;&#20013;&#65292;&#20215;&#26684;&#20250;&#23494;&#20999;&#21453;&#26144;&#29983;&#20135;&#25104;&#26412;&#65292;&#22240;&#20026;&#31454;&#20105;&#36843;&#20351;&#20215;&#26684;&#38477;&#21040;&#26368;&#20302;&#65292;&#20165;&#39640;&#20110;&#29983;&#20135;&#25104;&#26412;&#12290;&#22240;&#27492;&#65292;&#23436;&#20840;&#31454;&#20105;&#24066;&#22330;&#20013;&#30340;&#20225;&#19994;&#65292;&#22823;&#37117;&#21482;&#33021;&#36186;&#21462;&#21516;&#26679;&#20302;&#30340;&#21033;&#28070;&#12290;</P>
<P class=bodycontent-text>&#26681;&#25454;&#25945;&#31185;&#20070;&#37324;&#30340;&#23450;&#20041;&#65292;&#30495;&#27491;&#30340;&#23436;&#20840;&#31454;&#20105;&#23601;&#20687;&#26159;&#23454;&#39564;&#23460;&#37324;&#30340;&#32431;&#27668;&#20307;&#65306;&#23427;&#26159;&#29702;&#35770;&#19978;&#30340;&#26497;&#31471;&#24773;&#20917;&#65292;&#32780;&#20135;&#21697;&#20063;&#24456;&#23569;&#26159;&#19968;&#27169;&#19968;&#26679;&#30340;&#12290;&#20154;&#20204;&#21487;&#33021;&#20559;&#22909;&#26576;&#31181;&#39118;&#26684;&#21644;&#39068;&#33394;&#30340;&#34972;&#23376;&#65292;&#25110;&#20559;&#22909;&#26576;&#31181;&#34746;&#19997;&#36215;&#23376;&#19982;&#26408;&#21046;&#34746;&#24125;&#23436;&#20840;&#36148;&#21512;&#30340;&#24863;&#35273;&#12290;&#36824;&#26377;&#24456;&#22810;&#35201;&#32771;&#34385;&#30340;&#65292;&#20363;&#22914;&#20379;&#32473;&#30340;&#21487;&#38752;&#24230;&#25110;&#20135;&#21697;&#36136;&#37327;&#12290;&#20294;&#23436;&#20840;&#31454;&#20105;&#30340;&#27010;&#24565;&#65288;&#20135;&#21697;&#19968;&#27169;&#19968;&#26679;&#32780;&#20197;&#20215;&#26684;&#31454;&#20105;&#65289;&#21487;&#20197;&#20316;&#20026;&#26377;&#29992;&#30340;&#27604;&#36739;&#22522;&#20934;&#65292;&#19968;&#20123;&#26085;&#24120;&#29983;&#27963;&#29992;&#21697;&#65292;&#20363;&#22914;&#27773;&#27833;&#12289;&#30005;&#35270;&#26426;&#21644;&#20892;&#20135;&#21697;&#65292;&#22312;&#24066;&#22330;&#19978;&#30340;&#36816;&#20316;&#24456;&#25509;&#36817;&#23436;&#20840;&#31454;&#20105;&#65292;&#35768;&#22810;&#20135;&#21697;&#20960;&#20046;&#19968;&#27169;&#19968;&#26679;&#65292;&#32780;&#19988;&#20215;&#26684;&#31454;&#20105;&#28608;&#28872;&#12290;</P>
<P class=bodycontent-text>&#20809;&#35889;&#30340;&#21478;&#19968;&#31471;&#26159;&#22404;&#26029;&#65292;&#21333;&#19968;&#21334;&#23478;&#22312;&#29305;&#23450;&#24066;&#22330;&#25317;&#26377;&#20840;&#37096;&#25110;&#22823;&#37096;&#20998;&#30340;&#33829;&#25910;&#12290;&#20363;&#22914;&#65292;&#24494;&#36719;&#22312;20&#19990;&#32426;90&#24180;&#20195;&#26202;&#26399;&#19982;21&#19990;&#32426;&#26368;&#21021;10&#24180;&#26089;&#26399;&#65292;&#20027;&#23472;&#20102;&#35745;&#31639;&#26426;&#25805;&#20316;&#31995;&#32479;&#30340;&#24066;&#22330;&#65307;&#22823;&#32422;20&#65374;30&#24180;&#21069;&#65292;IBM&#20027;&#23472;&#20102;&#22823;&#22411;&#35745;&#31639;&#26426;&#24066;&#22330;&#65307;&#26045;&#20048;&#26366;&#32463;&#20027;&#23472;&#22797;&#21360;&#26426;&#24066;&#22330;&#65307;&#32654;&#22269;&#37038;&#25919;&#26381;&#21153;&#20844;&#21496;&#33267;&#20170;&#20173;&#20027;&#23472;&#37038;&#20214;&#25237;&#36882;&#24066;&#22330;&#12290;&#22823;&#37096;&#20998;&#20154;&#26080;&#27861;&#36873;&#25321;&#30001;&#35841;&#26469;&#25910;&#38598;&#22403;&#22334;&#25110;&#25552;&#20379;&#30005;&#21147;&#65292;&#36825;&#20123;&#36890;&#24120;&#20063;&#26159;&#22404;&#26029;&#65292;&#21482;&#19981;&#36807;&#26159;&#23646;&#20110;&#24403;&#22320;&#25110;&#21306;&#22495;&#24615;&#30340;&#22404;&#26029;&#12290;</P>
<P class=bodycontent-text>&#35201;&#22914;&#20309;&#25165;&#33021;&#36798;&#21040;&#22404;&#26029;&#29366;&#24577;&#65311;&#36890;&#24120;&#26159;&#29992;&#19968;&#20123;&#38556;&#30861;&#65292;&#38459;&#27490;&#20854;&#20182;&#21378;&#21830;&#36827;&#20837;&#24066;&#22330;&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#36827;&#20837;&#38556;&#30861;&#26159;&#26576;&#39033;&#25216;&#26415;&#19987;&#21033;&#65292;&#27604;&#22914;&#33647;&#21378;&#21457;&#26126;&#20102;&#26032;&#33647;&#65292;&#25317;&#26377;&#36825;&#39033;&#19987;&#21033;&#30340;&#33647;&#21378;&#23601;&#25104;&#20026;&#21807;&#19968;&#33021;&#21046;&#36896;&#36825;&#31181;&#33647;&#29289;&#30340;&#21378;&#21830;&#65288;&#33267;&#23569;&#22312;&#26576;&#19968;&#27573;&#26399;&#38388;&#20869;&#65289;&#65292;&#22240;&#27492;&#23427;&#21487;&#33021;&#26159;&#21516;&#19994;&#20013;&#21807;&#19968;&#21334;&#36825;&#31181;&#33647;&#30340;&#20844;&#21496;&#65292;&#36827;&#32780;&#22404;&#26029;&#20102;&#24066;&#22330;&#12290;&#20107;&#23454;&#19978;&#65292;&#36190;&#25104;&#19987;&#21033;&#30340;&#32463;&#27982;&#35770;&#28857;&#26159;&#65306;&#20801;&#35768;&#19987;&#21033;&#22312;&#19968;&#27573;&#26399;&#38388;&#20869;&#30340;&#29420;&#21344;&#22320;&#20301;&#65292;&#21487;&#20197;&#20419;&#36827;&#21019;&#26032;&#12290;&#36825;&#31181;&#26377;&#38480;&#21046;&#26399;&#30340;&#22404;&#26029;&#65292;&#20854;&#26435;&#34913;&#21462;&#33293;&#30340;&#26159;&#20844;&#20849;&#30340;&#21033;&#30410;&#12290;</P>
<P class=bodycontent-text>&#26377;&#20123;&#22404;&#26029;&#26159;&#30001;&#27861;&#24459;&#21019;&#36896;&#20986;&#26469;&#30340;&#12290;&#20363;&#22914;&#65292;&#32654;&#22269;&#37038;&#25919;&#26381;&#21153;&#20844;&#21496;&#22312;&#37038;&#20214;&#24066;&#22330;&#26377;&#29420;&#21344;&#22320;&#20301;&#65292;&#32780;&#22312;&#32654;&#22269;&#22823;&#37096;&#20998;&#22478;&#24066;&#65292;&#24403;&#22320;&#25919;&#24220;&#22312;&#22403;&#22334;&#25910;&#38598;&#24066;&#22330;&#26377;&#29420;&#21344;&#22320;&#20301;&#12290;&#21478;&#22806;&#19968;&#20010;&#36827;&#20837;&#38556;&#30861;&#26159;&#25152;&#35859;&#30340;&#8220;&#33258;&#28982;&#22404;&#26029;&#8221;&#12290;&#24403;&#36825;&#20010;&#20135;&#19994;&#20986;&#29616;&#35268;&#27169;&#32463;&#27982;&#29616;&#35937;&#65292;&#25552;&#20379;&#22823;&#22411;&#12289;&#31283;&#23450;&#30340;&#20225;&#19994;&#32988;&#36807;&#26032;&#36827;&#20225;&#19994;&#30340;&#20248;&#21183;&#26102;&#65292;&#23601;&#20250;&#21457;&#29983;&#33258;&#28982;&#22404;&#26029;&#12290;&#20363;&#22914;&#65292;&#30456;&#23545;&#20110;&#23567;&#22411;&#22826;&#38451;&#33021;&#21457;&#30005;&#21378;&#65292;&#19968;&#24231;&#22823;&#22411;&#27700;&#21147;&#21457;&#30005;&#27700;&#22365;&#21487;&#29992;&#36739;&#20302;&#30340;&#24179;&#22343;&#25104;&#26412;&#29983;&#20135;&#30005;&#21147;&#12290;&#19968;&#26086;&#26377;&#20102;&#27700;&#21147;&#21457;&#30005;&#65292;&#23567;&#22411;&#30005;&#21147;&#29983;&#20135;&#32773;&#23601;&#24456;&#38590;&#36827;&#20837;&#24066;&#22330;&#65292;&#21363;&#20351;&#23427;&#20204;&#21487;&#33021;&#22312;&#25104;&#26412;&#19978;&#26377;&#31454;&#20105;&#21147;&#65288;&#22914;&#26524;&#23427;&#20204;&#20063;&#21487;&#20197;&#29992;&#36739;&#22823;&#30340;&#35268;&#27169;&#26469;&#29983;&#20135;&#65289;&#12290;&#33509;&#20135;&#19994;&#20013;&#25152;&#26377;&#22823;&#21378;&#37117;&#21512;&#24182;&#65292;&#25110;&#33267;&#23569;&#21516;&#24847;&#19968;&#36215;&#34892;&#21160;&#65292;&#29702;&#35770;&#19978;&#20063;&#20250;&#21457;&#29983;&#22404;&#26029;&#65292;&#20294;&#20197;&#21453;&#25176;&#25289;&#26031;&#27861;&#32780;&#35328;&#65292;&#36825;&#26159;&#36829;&#27861;&#30340;&#34892;&#20026;&#12290;</P>
<P class=bodycontent-text>&#21644;&#23436;&#20840;&#31454;&#20105;&#24066;&#22330;&#19981;&#21516;&#30340;&#26159;&#65292;&#29420;&#21344;&#20225;&#19994;&#22312;&#24066;&#22330;&#26377;&#35774;&#23450;&#20215;&#26684;&#30340;&#33021;&#21147;&#65292;&#21487;&#35753;&#20215;&#26684;&#39640;&#20110;&#29983;&#20135;&#25104;&#26412;&#65292;&#22240;&#27492;&#21487;&#36186;&#21462;&#36739;&#39640;&#21033;&#28070;&#12290;&#29420;&#21344;&#20225;&#19994;&#20250;&#26681;&#25454;&#35813;&#20135;&#21697;&#30340;&#38656;&#27714;&#24377;&#24615;&#26469;&#23450;&#20215;&#65292;&#22914;&#26524;&#20135;&#21697;&#30340;&#38656;&#27714;&#24456;&#27809;&#26377;&#24377;&#24615;&#65292;&#37027;&#20040;&#29420;&#21344;&#20225;&#19994;&#23601;&#21487;&#20197;&#25552;&#39640;&#20215;&#26684;&#65292;&#32780;&#38656;&#27714;&#37327;&#21482;&#20250;&#23567;&#24133;&#19979;&#38477;&#12290;&#25105;&#20204;&#20877;&#22238;&#22836;&#26469;&#30475;&#22404;&#26029;&#26576;&#31181;&#33647;&#21697;&#30340;&#33647;&#21378;&#65292;&#22914;&#26524;&#37027;&#26159;&#21807;&#19968;&#26377;&#25928;&#30340;&#33647;&#21697;&#65292;&#30149;&#24739;&#21183;&#24517;&#20250;&#20026;&#23427;&#20184;&#20986;&#22823;&#31508;&#37329;&#38065;&#12290;</P>
<P class=bodycontent-text>&#28982;&#32780;&#65292;&#22404;&#26029;&#32773;&#19981;&#19968;&#23450;&#21482;&#26159;&#20174;&#37329;&#38065;&#19978;&#24471;&#21040;&#21033;&#30410;&#12290;&#32463;&#27982;&#23398;&#23478;&#32422;&#32752;&#183;&#24076;&#20811;&#26031;&#29237;&#22763;<SPAN class=math-super><A id=z12 class=calibre3 href="part0005.html#bz12">12</A></SPAN>&#65288;Sir John Hicks&#65289;&#26366;&#35828;&#65306;&#8220;&#22404;&#26029;&#30340;&#26368;&#22823;&#22909;&#22788;&#65292;&#23601;&#26159;&#24179;&#38745;&#30340;&#29983;&#27963;&#12290;&#8221;&#27809;&#26377;&#31454;&#20105;&#32773;&#65292;&#21378;&#21830;&#23601;&#21487;&#20197;&#25918;&#26494;&#65307;&#32780;&#22312;&#19968;&#20010;&#23436;&#20840;&#31454;&#20105;&#30340;&#24066;&#22330;&#20013;&#65292;&#20320;&#19968;&#21051;&#20063;&#19981;&#33021;&#25918;&#26494;&#12290;19&#19990;&#32426;&#30340;&#33521;&#22269;&#32463;&#27982;&#23398;&#23478;&#12289;&#21746;&#23398;&#23478;&#32422;&#32752;&#183;&#26031;&#22270;&#23572;&#29305;&#183;&#23494;&#23572;<SPAN class=math-super><A id=z13 class=calibre3 href="part0005.html#bz13">13</A></SPAN>&#65288;John Stuart Mill&#65289;&#35828;&#36807;&#65306;&#8220;&#27809;&#26377;&#31454;&#20105;&#30340;&#22320;&#26041;&#65292;&#23601;&#26377;&#22404;&#26029;&#12290;&#22404;&#26029;&#30340;&#26412;&#36136;&#23601;&#26159;&#23545;&#21220;&#21171;&#32773;&#35838;&#31246;&#65288;&#22914;&#26524;&#19981;&#26159;&#25504;&#22842;&#65289;&#65292;&#23427;&#20043;&#25152;&#20197;&#33021;&#36825;&#20040;&#20570;&#65292;&#26159;&#22240;&#20026;&#25042;&#24816;&#32773;&#30340;&#25903;&#25345;&#12290;&#8221;&#22312;&#26368;&#22351;&#30340;&#24773;&#20917;&#19979;&#65292;&#29420;&#21344;&#20225;&#19994;&#26377;&#20004;&#20010;&#36873;&#25321;&#65292;&#19981;&#26159;&#21464;&#24471;&#25042;&#25955;&#12289;&#26080;&#25928;&#29575;&#65292;&#23601;&#26159;&#26377;&#33021;&#21147;&#36890;&#36807;&#36739;&#39640;&#30340;&#20215;&#26684;&#27048;&#24178;&#28040;&#36153;&#32773;&#12290;</P>
<P class=bodycontent-text>&#22404;&#26029;&#31454;&#20105;&#30340;&#26412;&#36136;&#65292;&#36739;&#25509;&#36817;&#23436;&#20840;&#31454;&#20105;&#32780;&#38750;&#29420;&#21344;&#12290;&#24403;&#24456;&#22810;&#21378;&#21830;&#20511;&#30001;&#38144;&#21806;&#8220;&#24046;&#24322;&#21270;&#8221;&#30340;&#20135;&#21697;&#65288;&#24847;&#21363;&#20135;&#21697;&#30456;&#20284;&#65292;&#20294;&#19981;&#26159;&#19968;&#27169;&#19968;&#26679;&#65289;&#26469;&#31454;&#20105;&#26102;&#65292;&#23601;&#20250;&#20986;&#29616;&#22404;&#26029;&#31454;&#20105;&#12290;&#20363;&#22914;&#65292;&#20320;&#21435;&#21830;&#24215;&#20080;&#35044;&#23376;&#65292;&#20320;&#21487;&#20197;&#20080;&#29275;&#20180;&#35044;&#25110;&#21345;&#20854;&#35044;&#65292;&#20063;&#21487;&#20197;&#20080;&#32650;&#27611;&#35044;&#65292;&#28982;&#21518;&#20320;&#21487;&#33021;&#21435;&#19981;&#21516;&#24215;&#23478;&#36873;&#36141;&#36825;&#20123;&#21830;&#21697;&#12290;&#36825;&#20123;&#21830;&#24215;&#31454;&#30456;&#38144;&#21806;&#35044;&#23376;&#65292;&#20294;&#23427;&#20204;&#19981;&#26159;&#19968;&#27169;&#19968;&#26679;&#30340;&#20135;&#21697;&#12290;&#21478;&#19968;&#20010;&#24046;&#24322;&#21270;&#30340;&#20363;&#23376;&#26159;&#22320;&#28857;&#65292;&#20320;&#21487;&#33021;&#27599;&#21608;&#20250;&#22312;&#19979;&#29677;&#24320;&#36710;&#22238;&#23478;&#30340;&#36335;&#19978;&#21152;&#27833;&#65292;&#21364;&#19981;&#26366;&#20809;&#39038;&#31163;&#20320;&#22238;&#23478;&#36335;&#32447;&#19981;&#36828;&#30340;&#21152;&#27833;&#31449;&#12290;&#25110;&#32773;&#21378;&#21830;&#21487;&#33021;&#20250;&#20026;&#20080;&#23478;&#25552;&#20379;&#19981;&#21516;&#30340;&#28608;&#21169;&#65306;&#25105;&#24212;&#35813;&#22312;&#25171;&#20843;&#25240;&#30340;A&#32593;&#32476;&#21830;&#24215;&#20080;&#36825;&#26412;&#20070;&#21602;&#65311;&#25110;&#26159;&#22312;&#25552;&#20379;&#20813;&#36153;&#36816;&#36865;&#30340;B&#20070;&#24215;&#21602;&#65311;</P>
<P class=bodycontent-text>&#21644;&#29420;&#21344;&#20225;&#19994;&#19968;&#26679;&#65292;&#22404;&#26029;&#31454;&#20105;&#30340;&#21378;&#21830;&#20063;&#26377;&#19968;&#20123;&#35774;&#23450;&#20215;&#26684;&#30340;&#33021;&#21147;&#65292;&#21487;&#26681;&#25454;&#38656;&#27714;&#24377;&#24615;&#26469;&#23450;&#20215;&#65292;&#20294;&#23427;&#25552;&#39640;&#20215;&#26684;&#30340;&#33021;&#21147;&#19981;&#20687;&#29420;&#21344;&#20225;&#19994;&#37027;&#20040;&#22823;&#65292;&#23427;&#20173;&#38656;&#32771;&#34385;&#31454;&#20105;&#32773;&#30340;&#20215;&#26684;&#12290;&#27492;&#22806;&#65292;&#22404;&#26029;&#31454;&#20105;&#24066;&#22330;&#27809;&#26377;&#36827;&#20837;&#38556;&#30861;&#65292;&#21487;&#20197;&#24320;&#26356;&#22810;&#39184;&#21381;&#65292;&#21487;&#20197;&#26377;&#26356;&#22810;&#26381;&#39280;&#24215;&#65292;&#20063;&#21487;&#20197;&#35774;&#26356;&#22810;&#21152;&#27833;&#31449;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#21334;&#28903;&#28900;&#30340;&#39184;&#21381;&#22312;&#20320;&#23478;&#38468;&#36817;&#27969;&#34892;&#36215;&#26469;&#65292;&#37027;&#20040;&#23601;&#20250;&#26377;&#26356;&#22810;&#28903;&#28900;&#39184;&#21381;&#38470;&#32493;&#24320;&#24352;&#12290;&#30001;&#20110;&#36825;&#31181;&#36827;&#20837;&#19982;&#36864;&#20986;&#24066;&#22330;&#30340;&#36807;&#31243;&#65292;&#22404;&#26029;&#31454;&#20105;&#30340;&#21378;&#21830;&#22312;&#30701;&#26399;&#21487;&#20197;&#36186;&#21040;&#27604;&#24179;&#24120;&#39640;&#30340;&#21033;&#28070;&#65292;&#20294;&#38271;&#26399;&#21017;&#19981;&#28982;&#12290;&#21378;&#21830;&#20204;&#30340;&#21033;&#28070;&#36234;&#39640;&#65292;&#23545;&#24819;&#36827;&#20837;&#30340;&#31454;&#20105;&#32773;&#32780;&#35328;&#23601;&#36234;&#26377;&#21560;&#24341;&#21147;&#65292;&#28982;&#21518;&#26356;&#22810;&#30340;&#31454;&#20105;&#23601;&#20250;&#25226;&#20215;&#26684;&#19982;&#21033;&#28070;&#36234;&#21387;&#36234;&#20302;&#12290;</P>
<P class=bodycontent-text>&#20174;&#28040;&#36153;&#32773;&#30340;&#35266;&#28857;&#26469;&#30475;&#65292;&#22404;&#26029;&#31454;&#20105;&#30340;&#22909;&#22788;&#26159;&#23427;&#20026;&#20225;&#19994;&#25552;&#20379;&#20102;&#24378;&#22823;&#30340;&#21160;&#21147;&#65292;&#21435;&#21457;&#29616;&#36235;&#21183;&#12289;&#20135;&#29983;&#21019;&#26032;&#20197;&#21450;&#25552;&#20379;&#22810;&#26679;&#21270;&#20135;&#21697;&#12290;&#32463;&#27982;&#23398;&#23478;&#27809;&#22238;&#31572;&#30340;&#38382;&#39064;&#26159;&#65292;&#33258;&#30001;&#24066;&#22330;&#26159;&#21542;&#33021;&#25552;&#20379;&#36866;&#37327;&#30340;&#22810;&#26679;&#24615;&#12290;&#25105;&#20204;&#22823;&#22810;&#21916;&#27426;&#20016;&#23500;&#22810;&#26679;&#30340;&#19990;&#30028;&#65292;&#19981;&#20250;&#24895;&#24847;&#29983;&#27963;&#22312;&#20840;&#31359;&#34013;&#33394;&#29275;&#20180;&#35044;&#21644;&#30333;&#33394;T&#24676;&#12289;&#27599;&#22825;&#21507;&#30333;&#38754;&#21253;&#21644;&#22902;&#37226;&#19977;&#26126;&#27835;&#30340;&#19990;&#30028;&#65292;&#21363;&#20351;&#36825;&#20010;&#31038;&#20250;&#21482;&#29983;&#20135;&#19968;&#31181;&#29275;&#20180;&#35044;&#12289;T&#24676;&#12289;&#22902;&#37226;&#19982;&#38754;&#21253;&#20250;&#26356;&#26377;&#25928;&#29575;&#12290;&#30456;&#21453;&#65292;&#23601;&#31639;&#25105;&#20204;&#26377;&#25968;&#30334;&#27454;&#31726;&#29699;&#38795;&#25110;&#39321;&#30338;&#21487;&#36873;&#25321;&#65292;&#25105;&#20204;&#23454;&#38469;&#19978;&#20250;&#29983;&#27963;&#24471;&#26356;&#22909;&#21527;&#65311;&#31572;&#26696;&#36824;&#26159;&#19981;&#19968;&#23450;&#12290;</P>
<P class=bodycontent-text>&#26368;&#21518;&#65292;&#23521;&#22836;&#22404;&#26029;&#30340;&#26412;&#36136;&#36739;&#25509;&#36817;&#29420;&#21344;&#32780;&#38750;&#23436;&#20840;&#31454;&#20105;&#65292;&#26159;&#25351;&#19968;&#20123;&#21378;&#21830;&#22312;&#19968;&#20010;&#29305;&#23450;&#24066;&#22330;&#25317;&#26377;&#22823;&#37096;&#20998;&#25110;&#20840;&#37096;&#30340;&#33829;&#19994;&#39069;&#12290;&#20363;&#22914;&#65292;&#21487;&#21475;&#21487;&#20048;&#19982;&#30334;&#20107;&#21487;&#20048;&#20027;&#23472;&#20102;&#36719;&#39278;&#26009;&#24066;&#22330;&#30340;&#33829;&#19994;&#39069;&#12290;&#23545;&#20110;&#20219;&#20309;&#23521;&#22836;&#22404;&#26029;&#24066;&#22330;&#32780;&#35328;&#65292;&#20851;&#38190;&#26159;&#21378;&#21830;&#26159;&#21542;&#24444;&#27492;&#28608;&#28872;&#31454;&#20105;&#65292;&#22914;&#21516;&#23436;&#20840;&#31454;&#20105;&#19968;&#33324;&#20351;&#24471;&#21033;&#28070;&#19979;&#38477;&#65292;&#25110;&#32773;&#23427;&#20204;&#26159;&#21542;&#65288;&#20063;&#35768;&#26159;&#19981;&#20844;&#24320;&#30340;&#65289;&#20849;&#35851;&#20351;&#20215;&#26684;&#32500;&#25345;&#22312;&#39640;&#20301;&#65292;&#23601;&#20687;&#29420;&#21344;&#19968;&#26679;&#12290;</P>
<P class=bodycontent-text>&#20225;&#19994;&#39046;&#23548;&#20154;&#36890;&#24120;&#19981;&#22826;&#36190;&#25104;&#31454;&#20105;&#12290;&#27605;&#31455;&#65292;&#20320;&#26159;&#24819;&#32463;&#33829;&#19968;&#23478;&#23436;&#20840;&#31454;&#20105;&#30340;&#20225;&#19994;&#65288;&#20026;&#20102;&#34631;&#22836;&#23567;&#21033;&#21644;&#24456;&#22810;&#31454;&#20105;&#32773;&#21422;&#26432;&#65289;&#36824;&#26159;&#19968;&#23478;&#29420;&#21344;&#20225;&#19994;&#65288;&#20844;&#21496;&#26377;&#24456;&#22823;&#30340;&#23450;&#20215;&#33258;&#30001;&#65292;&#21487;&#25913;&#21464;&#29983;&#20135;&#26041;&#27861;&#20197;&#21450;&#33719;&#21462;&#39640;&#21033;&#28070;&#65289;&#65311;&#31454;&#20105;&#35753;&#21830;&#20154;&#36807;&#24471;&#38750;&#24120;&#36763;&#33510;&#12290;&#30456;&#21453;&#65292;&#28040;&#36153;&#32773;&#24212;&#35813;&#36190;&#25104;&#31454;&#20105;&#65292;&#22240;&#20026;&#31454;&#20105;&#21487;&#20197;&#25552;&#20379;&#26356;&#20302;&#25104;&#26412;&#30340;&#21019;&#26032;&#20135;&#21697;&#65292;&#24066;&#22330;&#31454;&#20105;&#26159;&#23545;&#28040;&#36153;&#32773;&#26368;&#26377;&#21033;&#30340;&#26041;&#24335;&#12290;