<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><h2 class="secondTitle">&#23398;&#20250;&#25104;&#21151;&#32769;&#21270;</h2><p class="content">&#29616;&#22312;&#35753;&#25105;&#20204;&#22238;&#39038;&#19968;&#19979;&#26412;&#31456;&#30340;&#19968;&#20123;&#20027;&#39064;&#65292;&#20026;&#25104;&#21151;&#32769;&#21270;&#24320;&#20986;&#19968;&#21058;&#22788;&#26041;&#12290;&#22312;&#26412;&#31456;&#24320;&#22987;&#65292;&#25105;&#20204;&#40723;&#21169;&#20320;&#25226;&#21457;&#23637;&#30475;&#25104;&#24635;&#26159;&#20276;&#38543;&#25910;&#33719;&#21644;&#20007;&#22833;&#30340;&#21464;&#21270;&#36807;&#31243;&#12290;&#25454;&#27492;&#65292;&#22312;&#19968;&#29983;&#20013;&#25104;&#21151;&#30340;&#31192;&#35776;&#23601;&#22312;&#20110;&#24041;&#22266;&#19968;&#20010;&#20154;&#30340;&#25910;&#33719;&#65292;&#20943;&#23569;&#19968;&#20010;&#20154;&#30340;&#25439;&#22833;&#12290;&#25105;&#20204;&#35748;&#20026;&#65292;&#8220;&#29992;&#36827;&#24223;&#36864;&#8221;&#30340;&#21407;&#21017;&#26082;&#36866;&#29992;&#20110;&#29983;&#21629;&#30340;&#29983;&#29702;&#26041;&#38754;&#65292;&#20063;&#36866;&#29992;&#20110;&#29983;&#21629;&#30340;&#35748;&#30693;&#26041;&#38754;&#12290;&#35768;&#22810;&#34987;&#19968;&#33324;&#20154;&#35748;&#20026;&#19982;&#24180;&#40836;&#26377;&#20851;&#30340;&#21464;&#21270;&#65292;&#20854;&#23454;&#26159;&#30001;&#20110;&#19981;&#20351;&#29992;&#32780;&#19981;&#26159;&#34928;&#36864;&#25152;&#33268;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#30340;&#31532;&#19968;&#20010;&#24544;&#21578;&#23601;&#26159;&#65306;&#20445;&#25345;&#23427;&#12290;</p><p class="content">&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#19981;&#21487;&#36991;&#20813;&#22320;&#20250;&#20986;&#29616;&#21508;&#31181;&#21464;&#21270;&#12290;&#32769;&#24180;&#20154;&#35813;&#22914;&#20309;&#25104;&#21151;&#24212;&#23545;&#36825;&#20123;&#21464;&#21270;&#21602;&#65311;&#25104;&#21151;&#32769;&#21270;&#26159;&#25351;&#20805;&#20998;&#21033;&#29992;&#29616;&#26377;&#36164;&#28304;&#65292;&#21516;&#26102;&#65292;&#23613;&#37327;&#20943;&#23567;&#34928;&#32769;&#23548;&#33268;&#30340;&#27491;&#24120;&#20007;&#22833;&#25152;&#20135;&#29983;&#30340;&#24433;&#21709;&#12290;&#36825;&#19968;&#25104;&#21151;&#32769;&#21270;&#31574;&#30053;&#30340;&#25552;&#20986;&#32773;&#26159;&#24515;&#29702;&#23398;&#23478;<span class="bold">&#20445;&#32599;&#183;&#24052;&#23572;&#29305;&#26031;</span>&#21644;<span class="bold">&#29595;&#26684;&#20029;&#29305;&#183;&#24052;&#23572;&#29305;&#26031;</span>&#22827;&#22919;&#65292;&#20854;&#29702;&#35770;&#34987;&#21629;&#21517;&#20026;<span class="bold">&#34917;&#20607;&#30340;&#36873;&#25321;&#24615;&#20248;&#21270;</span>(selective optimization with compensation)(Baltes et al.,1992;Freund&amp;Baltes,1998)&#12290;<span class="kaiti">&#36873;&#25321;</span>&#26159;&#25351;&#20010;&#20307;&#22312;&#25968;&#37327;&#21644;&#31243;&#24230;&#26041;&#38754;&#32553;&#23569;&#33258;&#24049;&#30340;&#30446;&#26631;&#12290;<span class="kaiti">&#20248;&#21270;</span>&#26159;&#25351;&#20010;&#20307;&#22312;&#20248;&#20808;&#36873;&#25321;&#30340;&#39046;&#22495;&#36827;&#34892;&#33258;&#25105;&#23454;&#36341;&#25110;&#35757;&#32451;&#12290;<span class="kaiti">&#34917;&#20607;</span>&#26159;&#25351;&#20010;&#20307;&#21033;&#29992;&#26367;&#20195;&#24615;&#26041;&#24335;&#26469;&#24212;&#23545;&#20007;&#22833;&#65292;&#20363;&#22914;&#65292;&#36873;&#25321;&#23545;&#24180;&#40836;&#26377;&#21033;&#30340;&#29615;&#22659;&#12290;&#19979;&#38754;&#25105;&#20204;&#26469;&#30475;&#19968;&#20010;&#23454;&#20363;&#65306;</p><p class="quotation">&#22312;&#19968;&#27425;&#30005;&#35270;&#35775;&#35848;&#33410;&#30446;&#20013;&#65292;&#20027;&#25345;&#20154;&#38382;&#32844;&#19994;&#38050;&#29748;&#28436;&#22863;&#23478;&#38463;&#22270;&#23572;&#183;&#40065;&#23486;&#26031;&#22374;&#22312;&#22914;&#27492;&#39640;&#40836;&#20173;&#33021;&#25104;&#21151;&#28436;&#22863;&#30340;&#31192;&#35776;&#65292;&#40065;&#23486;&#26031;&#22374;&#25552;&#21040;&#20102;&#19977;&#31181;&#31574;&#30053;&#65306;(1)&#24180;&#32426;&#22823;&#20102;&#20197;&#21518;&#65292;&#20182;&#21482;&#28436;&#22863;&#23569;&#25968;&#20960;&#20010;&#26354;&#30446;&#65307;(2)&#29616;&#22312;&#20182;&#23545;&#27599;&#19968;&#26354;&#30446;&#32451;&#20064;&#27425;&#25968;&#26356;&#22810;&#65307;(3)&#22312;&#24555;&#33410;&#22863;&#30340;&#27573;&#33853;&#21040;&#26469;&#20043;&#21069;&#65292;&#20182;&#20250;&#38477;&#20302;&#24377;&#22863;&#36895;&#24230;&#65292;&#36825;&#26679;&#21518;&#38754;&#30340;&#24555;&#33410;&#22863;&#23601;&#20250;&#21548;&#36215;&#26469;&#27604;&#23454;&#38469;&#26356;&#24555;&#12290;&#36825;&#20123;&#23601;&#26159;&#36873;&#25321;&#65288;&#23569;&#25968;&#26354;&#30446;&#65289;&#12289;&#20248;&#21270;&#65288;&#21220;&#21152;&#32451;&#20064;&#65289;&#21644;&#34917;&#20607;&#65288;&#26356;&#22810;&#30340;&#21033;&#29992;&#36895;&#24230;&#23545;&#27604;&#65289;&#30340;&#23454;&#20363;&#12290;(Baltes,1993,p.590)</p><p class="content">&#19978;&#38754;&#30340;&#20363;&#23376;&#20026;&#25105;&#20204;&#25552;&#20379;&#20102;&#19968;&#20010;&#24605;&#32771;&#33258;&#24049;&#29983;&#27963;&#30340;&#26679;&#26495;&#12290;&#23613;&#31649;&#34917;&#20607;&#30340;&#36873;&#25321;&#24615;&#20248;&#21270;&#35266;&#28857;&#26368;&#21021;&#28304;&#20110;&#23545;&#32769;&#21270;&#36807;&#31243;&#30340;&#30740;&#31350;&#65292;&#20294;&#23427;&#21364;&#24456;&#22909;&#22320;&#21246;&#21202;&#20986;&#25105;&#20204;&#19968;&#29983;&#20013;&#20570;&#20986;&#21508;&#31181;&#36873;&#25321;&#26102;&#30340;&#29305;&#24449;&#12290;&#25105;&#20204;&#24635;&#26159;&#23581;&#35797;&#36873;&#25321;&#26368;&#37325;&#35201;&#30340;&#30446;&#26631;&#65292;&#22312;&#36825;&#20123;&#30446;&#26631;&#19978;&#21162;&#21147;&#20570;&#21040;&#26368;&#22909;&#65292;&#22312;&#23454;&#29616;&#30446;&#26631;&#30340;&#36807;&#31243;&#20013;&#36935;&#21040;&#38459;&#30861;&#26102;&#37319;&#21462;&#20854;&#20182;&#34917;&#20607;&#25514;&#26045;&#12290;&#20197;&#19978;&#26159;&#25105;&#20204;&#20851;&#20110;&#27605;&#29983;&#21457;&#23637;&#26368;&#21518;&#30340;&#19968;&#28857;&#24314;&#35758;&#12290;&#24076;&#26395;&#20320;&#33021;&#22815;&#26126;&#26234;&#22320;&#25104;&#21151;&#24212;&#23545;&#32769;&#21270;&#12290;</p><chapterlast>&#10048;</chapterlast></body></html>