<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><h2 class="secondTitle">&#35201;&#28857;&#37325;&#36848;</h2><h6 class="sixthTitle sigil_not_in_toc">&#30740;&#31350;&#21457;&#23637;</h6><p class="content">&#183;&#30740;&#31350;&#20154;&#21592;&#25910;&#38598;&#24120;&#27169;&#25968;&#25454;&#12289;&#32437;&#21521;&#25968;&#25454;&#21644;&#27178;&#26029;&#25968;&#25454;&#26469;&#35760;&#24405;&#21644;&#25551;&#36848;&#21464;&#21270;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#27605;&#29983;&#30340;&#29983;&#29702;&#21457;&#23637;</h6><p class="content">&#183;&#22312;&#20799;&#31461;&#36824;&#22312;&#23376;&#23467;&#37324;&#30340;&#26102;&#20505;&#65292;&#29615;&#22659;&#22240;&#32032;&#23601;&#33021;&#24433;&#21709;&#29983;&#29702;&#21457;&#23637;&#12290;</p><p class="content">&#183;&#26032;&#29983;&#20799;&#21644;&#23156;&#20799;&#20855;&#26377;&#19968;&#31995;&#21015;&#38750;&#20961;&#30340;&#33021;&#21147;&#65306;&#20182;&#20204;&#20026;&#29983;&#23384;&#32780;&#39044;&#20808;&#36827;&#34892;&#20102;&#35013;&#22791;&#12290;</p><p class="content">&#183;&#22312;&#25972;&#20010;&#38738;&#26149;&#26399;&#65292;&#38738;&#23569;&#24180;&#30340;&#24615;&#22120;&#23448;&#21457;&#32946;&#25104;&#29087;&#12290;</p><p class="content">&#183;&#25104;&#24180;&#26202;&#26399;&#30340;&#26576;&#20123;&#29983;&#29702;&#21464;&#21270;&#26159;&#19981;&#20351;&#29992;&#30340;&#32467;&#26524;&#65292;&#32780;&#19981;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#34928;&#36864;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#27605;&#29983;&#30340;&#35748;&#30693;&#21457;&#23637;</h6><p class="content">&#183;&#30382;&#20122;&#26480;&#20851;&#20110;&#35748;&#30693;&#21457;&#23637;&#30340;&#20851;&#38190;&#24605;&#24819;&#21253;&#25324;&#22270;&#24335;&#12289;&#21516;&#21270;&#21644;&#39034;&#24212;&#30340;&#21457;&#23637;&#65292;&#20197;&#21450;&#19981;&#36830;&#32493;&#30340;&#21457;&#23637;&#22235;&#38454;&#27573;&#29702;&#35770;&#12290;&#36825;&#22235;&#20010;&#38454;&#27573;&#26159;&#24863;&#30693;&#36816;&#21160;&#12289;&#21069;&#36816;&#31639;&#12289;&#20855;&#20307;&#36816;&#31639;&#21644;&#24418;&#24335;&#36816;&#31639;&#38454;&#27573;&#12290;</p><p class="content">&#183;&#30382;&#20122;&#26480;&#29702;&#35770;&#30340;&#35768;&#22810;&#26041;&#38754;&#22240;&#21019;&#36896;&#24615;&#30740;&#31350;&#33539;&#24335;&#30340;&#21457;&#26126;&#32780;&#21463;&#21040;&#25913;&#21464;&#12290;&#36825;&#20123;&#33539;&#24335;&#26174;&#31034;&#65292;&#23156;&#20799;&#21644;&#20799;&#31461;&#27604;&#30382;&#20122;&#26480;&#25152;&#24819;&#35937;&#30340;&#35201;&#26356;&#26377;&#33021;&#21147;&#12290;</p><p class="content">&#183;&#30740;&#31350;&#32773;&#25552;&#20986;&#65292;&#20799;&#31461;&#30340;&#22522;&#30784;&#29702;&#35770;&#20250;&#38543;&#26102;&#38388;&#30340;&#21457;&#23637;&#32780;&#21464;&#21270;&#12290;</p><p class="content">&#183;&#36328;&#25991;&#21270;&#30740;&#31350;&#36136;&#30097;&#20102;&#35748;&#30693;&#21457;&#23637;&#29702;&#35770;&#30340;&#26222;&#36941;&#24615;&#12290;</p><p class="content">&#183;&#19982;&#24180;&#40836;&#26377;&#20851;&#30340;&#35748;&#30693;&#21151;&#33021;&#19979;&#38477;&#36890;&#24120;&#21482;&#22312;&#20960;&#31181;&#33021;&#21147;&#19978;&#26377;&#20856;&#22411;&#30340;&#35777;&#25454;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#35821;&#35328;&#33719;&#24471;</h6><p class="content">&#183;&#35768;&#22810;&#30740;&#31350;&#32773;&#35748;&#20026;&#65292;&#20154;&#31867;&#22825;&#29983;&#23601;&#20855;&#26377;&#35821;&#35328;&#36816;&#29992;&#33021;&#21147;&#12290;&#21363;&#20415;&#22914;&#27492;&#65292;&#19982;&#25104;&#20154;&#36827;&#34892;&#20132;&#24448;&#20063;&#26159;&#20799;&#31461;&#35821;&#35328;&#33719;&#24471;&#36807;&#31243;&#20013;&#24517;&#19981;&#21487;&#23569;&#30340;&#19968;&#37096;&#20998;&#12290;</p><p class="content">&#183;&#23601;&#20687;&#31185;&#23398;&#23478;&#19968;&#26679;&#65292;&#20799;&#31461;&#20250;&#24314;&#31435;&#26377;&#20851;&#20182;&#20204;&#35821;&#35328;&#30340;&#24847;&#20041;&#21644;&#35821;&#27861;&#30340;&#20551;&#35774;&#12290;&#36825;&#20123;&#20551;&#35774;&#32463;&#24120;&#21463;&#21040;&#26576;&#20123;&#20808;&#22825;&#21407;&#21017;&#30340;&#21046;&#32422;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#27605;&#29983;&#30340;&#31038;&#20250;&#24615;&#21457;&#23637;</h6><p class="content">&#183;&#31038;&#20250;&#24615;&#21457;&#23637;&#21457;&#29983;&#20110;&#29305;&#23450;&#30340;&#25991;&#21270;&#29615;&#22659;&#20043;&#20013;&#12290;</p><p class="content">&#183;&#22467;&#37324;&#20811;&#26862;&#23558;&#20154;&#30340;&#19968;&#29983;&#35270;&#20026;&#19968;&#31995;&#21015;&#20010;&#20307;&#24517;&#39035;&#24212;&#23545;&#30340;&#21361;&#26426;&#12290;</p><p class="content">&#183;&#20799;&#31461;&#20197;&#19981;&#21516;&#30340;&#27668;&#36136;&#31867;&#22411;&#24320;&#22987;&#20182;&#20204;&#30340;&#31038;&#20250;&#21270;&#21457;&#23637;&#36807;&#31243;&#12290;</p><p class="content">&#183;&#31038;&#20250;&#21270;&#24320;&#22987;&#20110;&#23156;&#20799;&#23545;&#29031;&#26009;&#32773;&#30340;&#20381;&#24651;&#12290;</p><p class="content">&#183;&#20799;&#31461;&#19981;&#33021;&#24418;&#25104;&#23433;&#20840;&#30340;&#20381;&#24651;&#20851;&#31995;&#20250;&#24102;&#26469;&#35768;&#22810;&#30340;&#29983;&#29702;&#21644;&#24515;&#29702;&#38382;&#39064;&#12290;</p><p class="content">&#183;&#38738;&#23569;&#24180;&#24517;&#39035;&#36890;&#36807;&#19982;&#29238;&#27597;&#21644;&#21516;&#20276;&#24418;&#25104;&#33298;&#36866;&#30340;&#31038;&#20250;&#20851;&#31995;&#26469;&#21457;&#23637;&#20010;&#20154;&#30340;&#21516;&#19968;&#24615;&#12290;</p><p class="content">&#183;&#25104;&#24180;&#26399;&#30340;&#37325;&#35201;&#38382;&#39064;&#28304;&#20110;&#23545;&#20146;&#23494;&#21644;&#32321;&#27542;&#30340;&#38656;&#27714;&#12290;</p><p class="content">&#183;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#20154;&#22312;&#31038;&#20132;&#20013;&#21464;&#24471;&#19981;&#20877;&#37027;&#20040;&#27963;&#36291;&#65292;&#22240;&#20026;&#20182;&#20204;&#21482;&#36873;&#25321;&#19982;&#20854;&#24773;&#24863;&#32852;&#31995;&#26368;&#32039;&#23494;&#30340;&#31038;&#20250;&#20851;&#31995;&#12290;</p><p class="content">&#183;&#20154;&#20204;&#37096;&#20998;&#22320;&#26681;&#25454;&#20182;&#20204;&#23545;&#20182;&#20154;&#29983;&#27963;&#20570;&#20986;&#31215;&#26497;&#36129;&#29486;&#30340;&#33021;&#21147;&#26469;&#35780;&#20215;&#33258;&#24049;&#30340;&#29983;&#27963;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#24615;&#21644;&#24615;&#21035;&#24046;&#24322;</h6><p class="content">&#183;&#30740;&#31350;&#24050;&#32463;&#35777;&#26126;&#22312;&#30007;&#22899;&#20004;&#24615;&#22823;&#33041;&#20013;&#23384;&#22312;&#29983;&#29289;&#23398;&#22522;&#30784;&#30340;&#24615;&#24046;&#24322;&#12290;</p><p class="content">&#183;&#20799;&#31461;&#30340;&#24615;&#21035;&#21051;&#26495;&#21360;&#35937;&#22312;5&#65374;7&#23681;&#26102;&#26368;&#20725;&#21270;&#12290;</p><p class="content">&#183;&#20174;&#20986;&#29983;&#26102;&#36215;&#65292;&#29238;&#27597;&#21644;&#21516;&#20276;&#24110;&#21161;&#20010;&#20307;&#36827;&#34892;&#24615;&#21035;&#35282;&#33394;&#31038;&#20250;&#21270;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#36947;&#24503;&#21457;&#23637;</h6><p class="content">&#183;&#26607;&#23572;&#20271;&#26684;&#30028;&#23450;&#20102;&#36947;&#24503;&#21457;&#23637;&#30340;&#38454;&#27573;&#12290;</p><p class="content">&#183;&#21518;&#26469;&#30340;&#30740;&#31350;&#35780;&#20215;&#20102;&#36947;&#24503;&#25512;&#29702;&#20013;&#30340;&#24615;&#21035;&#21644;&#25991;&#21270;&#24046;&#24322;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#23398;&#20250;&#25104;&#21151;&#32769;&#21270;</h6><p class="content">&#183;&#35748;&#30693;&#30340;&#25104;&#21151;&#32769;&#21270;&#21487;&#20197;&#23450;&#20041;&#20026;&#65306;&#20010;&#20307;&#22312;&#33258;&#24049;&#20248;&#20808;&#36873;&#25321;&#30340;&#39046;&#22495;&#23454;&#29616;&#21151;&#33021;&#26368;&#20248;&#21270;&#65292;&#24182;&#36890;&#36807;&#26367;&#20195;&#24615;&#34892;&#20026;&#34917;&#20607;&#34928;&#32769;&#36896;&#25104;&#30340;&#21508;&#31181;&#20007;&#22833;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#20851;&#38190;&#26415;&#35821;</h6><p class="content">&#39034;&#24212;</p><p class="content">&#21516;&#21270;</p><p class="content">&#20381;&#24651;</p><p class="content">&#20013;&#24515;&#21270;</p><p class="content">&#20799;&#31461;&#25351;&#21521;&#22411;&#35328;&#35821;</p><p class="content">&#35748;&#30693;&#21457;&#23637;</p><p class="content">&#23432;&#24658;</p><p class="content">&#25509;&#35302;&#24615;&#23433;&#24944;</p><p class="content">&#27178;&#26029;&#35774;&#35745;</p><p class="content">&#21457;&#23637;&#24180;&#40836;</p><p class="content">&#21457;&#23637;&#24515;&#29702;&#23398;</p><p class="content">&#33258;&#25105;&#20013;&#24515;</p><p class="content">&#32986;&#32974;&#26399;</p><p class="content">&#32974;&#20799;&#26399;</p><p class="content">&#22522;&#30784;&#29702;&#35770;</p><p class="content">&#24615;&#21035;</p><p class="content">&#24615;&#21035;&#35748;&#21516;</p><p class="content">&#24615;&#21035;&#21051;&#26495;&#21360;&#35937;</p><p class="content">&#32321;&#27542;</p><p class="content">&#21360;&#21051;</p><p class="content">&#23156;&#20799;&#25351;&#21521;&#22411;&#35328;&#35821;</p><p class="content">&#20869;&#21270;</p><p class="content">&#20146;&#23494;&#24863;</p><p class="content">&#35821;&#35328;&#36816;&#29992;&#33021;&#21147;</p><p class="content">&#32437;&#21521;&#35774;&#35745;</p><p class="content">&#25104;&#29087;</p><p class="content">&#26376;&#32463;&#21021;&#28526;</p><p class="content">&#36947;&#24503;</p><p class="content">&#24120;&#27169;&#30740;&#31350;</p><p class="content">&#23458;&#20307;&#24658;&#24120;&#24615;</p><p class="content">&#36807;&#24230;&#35268;&#21017;&#21270;</p><p class="content">&#25945;&#20859;&#26041;&#24335;</p><p class="content">&#29983;&#29702;&#21457;&#23637;</p><p class="content">&#38899;&#32032;</p><p class="content">&#24515;&#29702;&#31038;&#20250;&#21457;&#23637;&#38454;&#27573;</p><p class="content">&#38738;&#26149;&#26399;</p><p class="content">&#22270;&#24335;</p><p class="content">&#34917;&#20607;&#30340;&#36873;&#25321;&#24615;&#20248;&#21270;</p><p class="content">&#24615;&#24046;&#24322;</p><p class="content">&#31038;&#20250;&#24615;&#21457;&#23637;</p><p class="content">&#31038;&#20250;&#21270;</p><p class="content">&#27668;&#36136;</p><p class="content">&#33268;&#30072;&#29289;</p><p class="content">&#26234;&#24935;</p><p class="content">&#21463;&#31934;&#21365;</p><chapterlast>&#10048;</chapterlast></body></html>