<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><p class="content">&#26089;&#19978;&#20320;&#30340;&#38393;&#38047;&#21709;&#20102;&#65292;&#20320;&#26412;&#24819;&#20851;&#25481;&#38393;&#38047;&#22810;&#30561;&#19968;&#20250;&#20799;&#65292;&#20294;&#20320;&#21364;&#32763;&#36523;&#36215;&#24202;&#20102;&#65292;&#20026;&#20160;&#20040;&#65311;&#20320;&#39295;&#20102;&#21527;&#65311;&#20320;&#24517;&#39035;&#21435;&#23436;&#25104;&#19968;&#20123;&#37325;&#35201;&#30340;&#20219;&#21153;&#21527;&#65311;&#20320;&#19982;&#24515;&#19978;&#20154;&#26377;&#32422;&#20250;&#21527;&#65311;&#24403;&#20320;&#24605;&#32771;&#8220;&#20026;&#20160;&#20040;&#25105;&#20170;&#22825;&#26089;&#26216;&#36215;&#24202;&#8221;&#30340;&#38382;&#39064;&#26102;&#65292;&#20320;&#24050;&#32463;&#30452;&#25509;&#35302;&#21450;&#20102;<span class="kaiti">&#21160;&#26426;</span>&#30340;&#26680;&#24515;&#38382;&#39064;&#65306;&#20160;&#20040;&#20351;&#24471;&#20320;&#36825;&#26679;&#20570;&#65311;&#26159;&#20160;&#20040;&#20351;&#20320;&#22362;&#25345;&#19981;&#25032;&#22320;&#21162;&#21147;&#23454;&#29616;&#26576;&#20123;&#30446;&#26631;&#65292;&#19981;&#31649;&#20184;&#20986;&#22810;&#22823;&#30340;&#21162;&#21147;&#12289;&#30171;&#33510;&#25110;&#37329;&#38065;&#65311;&#30456;&#21453;&#65292;&#20026;&#20160;&#20040;&#26377;&#26102;&#20320;&#20250;&#22312;&#23454;&#29616;&#20854;&#20182;&#19968;&#20123;&#30446;&#26631;&#21069;&#29369;&#35947;&#19981;&#20915;&#25110;&#32773;&#24456;&#24555;&#23601;&#25171;&#36864;&#22530;&#40723;&#21602;&#65311;</p><p class="content">&#24515;&#29702;&#23398;&#30740;&#31350;&#32773;&#30340;&#20219;&#21153;&#23601;&#26159;&#23545;&#35832;&#22914;&#21160;&#26426;&#36825;&#26679;&#30340;&#38382;&#39064;&#32473;&#20986;&#20005;&#26684;&#30340;&#29702;&#35770;&#35299;&#37322;&#12290;&#21160;&#26426;&#29366;&#24577;&#22914;&#20309;&#24433;&#21709;&#19968;&#22330;&#20307;&#32946;&#31454;&#36187;&#25110;&#32771;&#35797;&#30340;&#32467;&#26524;&#65311;&#20026;&#20160;&#20040;&#26377;&#20123;&#20154;&#20307;&#37325;&#36229;&#37325;&#32780;&#26377;&#20123;&#20154;&#21364;&#35753;&#33258;&#24049;&#30246;&#39592;&#20278;&#20163;&#65311;&#25105;&#20204;&#30340;&#24615;&#34892;&#20026;&#26159;&#30001;&#36951;&#20256;&#20915;&#23450;&#30340;&#21527;&#65311;&#22312;&#26412;&#31456;&#65292;&#20320;&#23558;&#20250;&#20102;&#35299;&#21040;&#20154;&#20204;&#30340;&#34892;&#21160;&#26159;&#30001;&#21508;&#31181;&#21508;&#26679;&#30340;&#38656;&#35201;&#20915;&#23450;&#30340;&#8212;&#8212;&#20174;&#22522;&#26412;&#30340;&#29983;&#29702;&#38656;&#35201;&#65288;&#22914;&#39269;&#39295;&#21644;&#21475;&#28212;&#65289;&#21040;&#24515;&#29702;&#38656;&#35201;&#65288;&#22914;&#23545;&#20010;&#20154;&#25104;&#23601;&#24863;&#30340;&#36861;&#27714;&#65289;&#12290;&#20294;&#26159;&#20320;&#20250;&#21457;&#29616;&#65292;&#29983;&#29702;&#21644;&#24515;&#29702;&#30340;&#38656;&#35201;&#24448;&#24448;&#24182;&#19981;&#23481;&#26131;&#21306;&#20998;&#12290;&#21363;&#20351;&#20687;&#39269;&#39295;&#36825;&#31181;&#20284;&#20046;&#26159;&#29983;&#29702;&#30340;&#38656;&#35201;&#65292;&#20063;&#35201;&#19982;&#20010;&#20307;&#30340;&#20010;&#20154;&#25511;&#21046;&#21644;&#31038;&#20250;&#25509;&#21463;&#30340;&#38656;&#35201;&#30456;&#31454;&#20105;&#65292;&#20174;&#32780;&#20915;&#23450;&#20010;&#20307;&#30340;&#39278;&#39135;&#27169;&#24335;&#12290;</p><p class="content">&#36890;&#36807;&#21521;&#20320;&#25552;&#20379;&#19968;&#20010;&#26694;&#26550;&#21435;&#20102;&#35299;&#21160;&#26426;&#26412;&#36136;&#21644;&#21160;&#26426;&#30740;&#31350;&#30340;&#19968;&#33324;&#35266;&#28857;&#65292;&#25105;&#20204;&#24320;&#22987;&#36825;&#19968;&#31456;&#30340;&#35762;&#36848;&#12290;&#22312;&#26412;&#31456;&#30340;&#31532;&#20108;&#37096;&#20998;&#65292;&#25105;&#20204;&#23558;&#28145;&#20837;&#25506;&#35752;&#19977;&#31181;&#21160;&#26426;&#65292;&#20174;&#19981;&#21516;&#30340;&#26041;&#38754;&#26469;&#35828;&#36825;&#19977;&#31181;&#21160;&#26426;&#37117;&#24456;&#37325;&#35201;&#65292;&#32780;&#19988;&#27599;&#31181;&#21160;&#26426;&#20854;&#29983;&#29702;&#21644;&#24515;&#29702;&#22240;&#32032;&#36215;&#20316;&#29992;&#30340;&#31243;&#24230;&#20063;&#19981;&#19968;&#26679;&#12290;&#23427;&#20204;&#23601;&#26159;&#39269;&#39295;&#12289;&#24615;&#21644;&#20010;&#20154;&#25104;&#23601;&#24863;&#12290;</p><chapterlast>&#10048;</chapterlast></body></html>