<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><h2 class="secondTitle">&#35201;&#28857;&#37325;&#36848;</h2><h6 class="sixthTitle sigil_not_in_toc">&#29702;&#35299;&#21160;&#26426;</h6><p class="content">&#183;&#21160;&#26426;&#26159;&#29992;&#26469;&#25551;&#36848;&#25351;&#23548;&#34892;&#20026;&#36807;&#31243;&#30340;&#21160;&#24577;&#27010;&#24565;&#12290;</p><p class="content">&#183;&#21160;&#26426;&#20998;&#26512;&#26377;&#21161;&#20110;&#35299;&#37322;&#29983;&#29289;&#23398;&#36807;&#31243;&#21644;&#34892;&#20026;&#36807;&#31243;&#26159;&#22914;&#20309;&#32852;&#31995;&#22312;&#19968;&#36215;&#30340;&#65292;&#20197;&#21450;&#23613;&#31649;&#38754;&#20020;&#22256;&#38590;&#21644;&#36870;&#22659;&#65292;&#20026;&#20160;&#20040;&#20154;&#20204;&#36824;&#35201;&#32487;&#32493;&#23436;&#25104;&#26082;&#23450;&#30446;&#26631;&#12290;</p><p class="content">&#183;&#39537;&#21147;&#29702;&#35770;&#35748;&#20026;&#21160;&#26426;&#30340;&#20316;&#29992;&#26159;&#28040;&#20943;&#32039;&#24352;&#12290;</p><p class="content">&#183;&#20154;&#20204;&#20063;&#33021;&#34987;&#35825;&#22240;&#28608;&#21169;&#65292;&#21363;&#19982;&#29983;&#29702;&#38656;&#35201;&#26080;&#20851;&#30340;&#22806;&#37096;&#21050;&#28608;&#12290;</p><p class="content">&#183;&#26412;&#33021;&#29702;&#35770;&#25351;&#20986;&#65292;&#21160;&#26426;&#36890;&#24120;&#20381;&#36182;&#20110;&#20808;&#22825;&#30340;&#21051;&#26495;&#21453;&#24212;&#12290;</p><p class="content">&#183;&#31038;&#20250;&#21644;&#35748;&#30693;&#24515;&#29702;&#23398;&#23478;&#24378;&#35843;&#20010;&#20154;&#23545;&#29615;&#22659;&#30340;&#30693;&#35273;&#12289;&#35299;&#37322;&#21644;&#21453;&#24212;&#12290;</p><p class="content">&#183;&#39532;&#26031;&#27931;&#25351;&#20986;&#20154;&#31867;&#30340;&#38656;&#35201;&#33021;&#22815;&#20197;&#31561;&#32423;&#30340;&#26041;&#24335;&#32452;&#32455;&#36215;&#26469;&#12290;</p><p class="content">&#183;&#23613;&#31649;&#20154;&#31867;&#30495;&#23454;&#30340;&#21160;&#26426;&#26356;&#21152;&#22797;&#26434;&#65292;&#20294;&#26159;&#39532;&#26031;&#27931;&#30340;&#29702;&#35770;&#20026;&#24635;&#32467;&#21160;&#26426;&#22240;&#32032;&#25552;&#20379;&#20102;&#26377;&#29992;&#30340;&#26694;&#26550;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#39278;&#39135;</h6><p class="content">&#183;&#20154;&#20307;&#20869;&#26377;&#24456;&#22810;&#35843;&#33410;&#21551;&#21160;&#21644;&#20572;&#27490;&#36827;&#39135;&#34892;&#20026;&#30340;&#26426;&#21046;&#12290;</p><p class="content">&#183;&#25991;&#21270;&#35268;&#33539;&#24433;&#21709;&#30528;&#20154;&#20204;&#21507;&#20160;&#20040;&#21644;&#21507;&#22810;&#23569;&#12290;</p><p class="content">&#183;&#22914;&#26524;&#20010;&#20307;&#21464;&#25104;&#38480;&#21046;&#24615;&#39278;&#39135;&#32773;&#65292;&#21017;&#20182;&#20204;&#33410;&#39135;&#20250;&#23548;&#33268;&#20307;&#37325;&#22686;&#21152;&#32780;&#19981;&#26159;&#20307;&#37325;&#20943;&#23569;&#12290;</p><p class="content">&#183;&#39278;&#39135;&#38556;&#30861;&#26159;&#23041;&#32961;&#29983;&#21629;&#30340;&#30142;&#30149;&#65292;&#23427;&#28304;&#20110;&#36951;&#20256;&#22240;&#32032;&#12289;&#25991;&#21270;&#21387;&#21147;&#20197;&#21450;&#23545;&#36523;&#20307;&#24847;&#35937;&#30340;&#38169;&#35823;&#35748;&#35782;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#24615;&#34892;&#20026;</h6><p class="content">&#183;&#26681;&#25454;&#36827;&#21270;&#35770;&#30340;&#35266;&#28857;&#65292;&#24615;&#26159;&#32321;&#27542;&#21518;&#20195;&#30340;&#26426;&#21046;&#12290;</p><p class="content">&#183;&#23545;&#21160;&#29289;&#26469;&#35828;&#65292;&#24615;&#39537;&#21160;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#21463;&#28608;&#32032;&#25511;&#21046;&#30340;&#12290;</p><p class="content">&#183;&#39532;&#26031;&#29305;&#21644;&#32422;&#32752;&#36874;&#30340;&#24037;&#20316;&#25552;&#20379;&#20102;&#26377;&#20851;&#30007;&#22899;&#20004;&#24615;&#24615;&#21453;&#24212;&#21608;&#26399;&#30340;&#31532;&#19968;&#25163;&#25968;&#25454;&#12290;</p><p class="content">&#183;&#36827;&#21270;&#24515;&#29702;&#23398;&#23478;&#25351;&#20986;&#65292;&#22823;&#22810;&#25968;&#20154;&#31867;&#24615;&#34892;&#20026;&#21453;&#26144;&#20102;&#30007;&#24615;&#21644;&#22899;&#24615;&#25321;&#20598;&#30340;&#19981;&#21516;&#31574;&#30053;&#12290;</p><p class="content">&#183;&#24615;&#33050;&#26412;&#23450;&#20041;&#20102;&#25152;&#22788;&#25991;&#21270;&#20013;&#36866;&#24403;&#30340;&#24615;&#34892;&#20026;&#26041;&#24335;&#12290;</p><p class="content">&#183;&#21516;&#24615;&#24651;&#21644;&#24322;&#24615;&#24651;&#26159;&#30001;&#36951;&#20256;&#12289;&#20010;&#20307;&#22240;&#32032;&#21644;&#31038;&#20250;&#29615;&#22659;&#20849;&#21516;&#20915;&#23450;&#30340;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#20010;&#20154;&#25104;&#23601;&#21160;&#26426;</h6><p class="content">&#183;&#20154;&#20204;&#26377;&#19981;&#21516;&#30340;&#25104;&#23601;&#38656;&#35201;&#12290;&#25104;&#23601;&#21160;&#26426;&#21463;&#20154;&#20204;&#35299;&#37322;&#25104;&#21151;&#21644;&#22833;&#36133;&#30340;&#26041;&#24335;&#25152;&#24433;&#21709;&#12290;</p><p class="content">&#183;&#20004;&#31181;&#24402;&#22240;&#39118;&#26684;&#65292;&#21363;&#20048;&#35266;&#20027;&#20041;&#21644;&#24754;&#35266;&#20027;&#20041;&#65292;&#23548;&#33268;&#20102;&#20154;&#20204;&#23545;&#25104;&#23601;&#25345;&#19981;&#21516;&#30340;&#24577;&#24230;&#24182;&#24433;&#21709;&#20102;&#20854;&#21160;&#26426;&#12290;</p><p class="content">&#183;&#32452;&#32455;&#24515;&#29702;&#23398;&#23478;&#30740;&#31350;&#24037;&#20316;&#22330;&#25152;&#20013;&#30340;&#20154;&#30340;&#21160;&#26426;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#20851;&#38190;&#26415;&#35821;</h6><p class="content">&#31070;&#32463;&#24615;&#21388;&#39135;&#30151;</p><p class="content">&#24402;&#22240;</p><p class="content">&#26292;&#39135;&#30151;</p><p class="content">&#31070;&#32463;&#24615;&#36138;&#39135;&#30151;</p><p class="content">&#32422;&#20250;&#24378;&#26292;</p><p class="content">&#39537;&#21147;</p><p class="content">&#20844;&#24179;&#29702;&#35770;</p><p class="content">&#26399;&#26395;&#29702;&#35770;</p><p class="content">&#38656;&#35201;&#23618;&#27425;</p><p class="content">&#21160;&#24577;&#24179;&#34913;</p><p class="content">&#35825;&#22240;</p><p class="content">&#26412;&#33021;</p><p class="content">&#21160;&#26426;</p><p class="content">&#25104;&#23601;&#38656;&#35201;</p><p class="content">&#32452;&#32455;&#24515;&#29702;&#23398;&#23478;</p><p class="content">&#20146;&#26412;&#25237;&#36164;</p><p class="content">&#24615;&#21796;&#36215;</p><p class="content">&#24615;&#33050;&#26412;</p><p class="content">&#31038;&#20250;&#23398;&#20064;&#29702;&#35770;</p><p class="content">&#20027;&#39064;&#32479;&#35273;&#27979;&#39564;(TAT)</p><chapterlast>&#10048;</chapterlast></body></html>