<strong><font color="blue">&#24515;&#29702;&#27979;&#37327; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#33258;&#25105;&#25253;&#21578;&#27861;</H4>
<P class=content>&#30740;&#31350;&#32773;&#32463;&#24120;&#20250;&#23545;&#33719;&#24471;&#37027;&#20123;&#26080;&#27861;&#30452;&#25509;&#35266;&#23519;&#21040;&#30340;&#32463;&#39564;&#30340;&#25968;&#25454;&#24863;&#20852;&#36259;&#12290;&#26377;&#26102;&#36825;&#20123;&#32463;&#39564;&#26159;&#20869;&#37096;&#30340;&#24515;&#29702;&#29366;&#24577;&#65292;&#22914;&#20449;&#20208;&#12289;&#24577;&#24230;&#12289;&#24863;&#21463;&#31561;&#12290;&#22312;&#20854;&#20182;&#26102;&#20505;&#65292;&#36825;&#20123;&#32463;&#39564;&#26159;&#22806;&#37096;&#34892;&#20026;&#65292;&#20294;&#19968;&#33324;&#19981;&#36866;&#21512;&#24515;&#29702;&#23398;&#23478;&#29616;&#22330;&#35266;&#23519;&#65292;&#22914;&#24615;&#34892;&#20026;&#25110;&#29359;&#32618;&#27963;&#21160;&#12290;&#22312;&#36825;&#20123;&#24773;&#20917;&#19979;&#65292;&#30740;&#31350;&#35201;&#20381;&#36182;&#33258;&#25105;&#25253;&#21578;&#12290;<SPAN class=bold>&#33258;&#25105;&#25253;&#21578;&#27861;</SPAN>&#65288;self-report measures&#65292;&#20063;&#35793;&#20316;&#8220;&#33258;&#38472;&#27861;&#8221;&#65289;&#26159;&#36890;&#36807;&#35328;&#35821;&#22238;&#31572;&#65288;&#25163;&#20889;&#25110;&#21475;&#36848;&#65289;&#30740;&#31350;&#32773;&#25552;&#20986;&#30340;&#38382;&#39064;&#12290;&#30740;&#31350;&#32773;&#35774;&#35745;&#21487;&#20449;&#30340;&#26041;&#27861;&#37327;&#21270;&#36825;&#20123;&#33258;&#25105;&#25253;&#21578;&#65292;&#36825;&#20351;&#20182;&#20204;&#33021;&#23545;&#19981;&#21516;&#20010;&#20307;&#30340;&#21453;&#24212;&#36827;&#34892;&#26377;&#24847;&#20041;&#30340;&#27604;&#36739;&#12290;</P>
<P class=content>&#33258;&#25105;&#25253;&#21578;&#21253;&#25324;&#38382;&#21367;&#27861;&#21644;&#35775;&#35848;&#27861;&#12290;<SPAN class=kaiti>&#38382;&#21367;</SPAN>&#25110;<SPAN class=kaiti>&#35843;&#26597;</SPAN>&#21253;&#25324;&#19968;&#31995;&#21015;&#20070;&#38754;&#30340;&#38382;&#39064;&#65292;&#26082;&#26377;&#20107;&#23454;&#38382;&#39064;&#65288;&#8220;&#20320;&#26159;&#19968;&#21517;&#30331;&#35760;&#30340;&#25237;&#31080;&#32773;&#21527;&#65311;&#8221;&#65289;&#65292;&#20063;&#26377;&#36807;&#21435;&#25110;&#24403;&#21069;&#34892;&#20026;&#30340;&#38382;&#39064;&#65288;&#8220;&#20320;&#27599;&#22825;&#21560;&#22810;&#23569;&#28895;&#65311;&#8221;&#65289;&#65292;&#36824;&#26377;&#24577;&#24230;&#21644;&#24773;&#24863;&#38382;&#39064;&#65288;&#8220;&#20320;&#23545;&#24403;&#21069;&#30340;&#24037;&#20316;&#28385;&#24847;&#21527;&#65311;&#8221;&#65289;&#12290;<SPAN class=kaiti>&#24320;&#25918;&#24335;&#38382;&#39064;</SPAN>&#25351;&#33021;&#33258;&#30001;&#25514;&#36766;&#22238;&#31572;&#30340;&#38382;&#39064;&#12290;&#36824;&#26377;&#19968;&#20123;&#38382;&#39064;&#26377;<SPAN class=kaiti>&#22266;&#23450;&#30340;&#22791;&#36873;&#31572;&#26696;</SPAN>&#65292;&#22914;<SPAN class=kaiti>&#26159;</SPAN>&#12289;<SPAN class=kaiti>&#21542;</SPAN>&#12289;<SPAN class=kaiti>&#19981;&#30830;&#23450;</SPAN>&#12290;</P>
<P class=content><SPAN class=kaiti>&#35775;&#35848;</SPAN>&#26159;&#25351;&#30740;&#31350;&#32773;&#20026;&#20102;&#33719;&#24471;&#35814;&#32454;&#20449;&#24687;&#19982;&#20010;&#20307;&#36827;&#34892;&#23545;&#35805;&#12290;&#19981;&#20687;&#38382;&#21367;&#23436;&#20840;&#22320;&#26631;&#20934;&#21270;&#65292;&#35775;&#35848;&#26159;<SPAN class=kaiti>&#20114;&#21160;&#24335;</SPAN>&#30340;&#12290;&#35775;&#35848;&#32773;&#21487;&#20197;&#26681;&#25454;&#22238;&#31572;&#30340;&#20869;&#23481;&#21464;&#21270;&#38382;&#39064;&#12290;&#22909;&#30340;&#35775;&#35848;&#32773;&#38500;&#20102;&#23545;&#26174;&#29616;&#30340;&#20449;&#24687;&#25935;&#24863;&#65292;&#23545;&#31038;&#20132;&#20114;&#21160;&#30340;&#36807;&#31243;&#20063;&#24212;&#26159;&#25935;&#24863;&#30340;&#12290;&#21463;&#36807;&#35757;&#32451;&#30340;&#35775;&#35848;&#32773;&#19982;&#22238;&#31572;&#32773;&#24314;&#31435;&#21451;&#21892;&#30340;&#12289;&#31215;&#26497;&#30340;&#31038;&#20250;&#20851;&#31995;&#65292;&#40723;&#21169;&#22238;&#31572;&#32773;&#20449;&#20219;&#35775;&#35848;&#32773;&#65292;&#24182;&#19982;&#35775;&#35848;&#32773;&#20998;&#20139;&#20010;&#20154;&#20449;&#24687;&#12290;</P>
<P class=content>&#23613;&#31649;&#30740;&#31350;&#32773;&#20381;&#36182;&#21508;&#31181;&#21508;&#26679;&#30340;&#33258;&#25105;&#25253;&#21578;&#27861;&#65292;&#20294;&#33258;&#25105;&#25253;&#21578;&#27861;&#20063;&#26377;&#20854;&#23616;&#38480;&#24615;&#12290;&#24456;&#26126;&#26174;&#65292;&#35768;&#22810;&#24418;&#24335;&#30340;&#33258;&#25105;&#25253;&#21578;&#19981;&#36866;&#29992;&#20110;&#21069;&#35821;&#35328;&#26399;&#20799;&#31461;&#12289;&#25104;&#20154;&#20013;&#30340;&#25991;&#30450;&#32773;&#12289;&#35828;&#20854;&#20182;&#35821;&#35328;&#30340;&#20154;&#12289;&#19968;&#20123;&#24515;&#29702;&#38556;&#30861;&#32773;&#20197;&#21450;&#38750;&#20154;&#31867;&#21160;&#29289;&#12290;&#21363;&#20351;&#33258;&#25105;&#25253;&#21578;&#21487;&#20197;&#20351;&#29992;&#65292;&#23427;&#20204;&#20063;&#21487;&#33021;&#26159;&#19981;&#21487;&#20449;&#25110;&#19981;&#21487;&#38752;&#30340;&#12290;&#21442;&#19982;&#32773;&#21487;&#33021;&#19981;&#29702;&#35299;&#38382;&#39064;&#25110;&#19981;&#33021;&#28165;&#26970;&#22320;&#35760;&#24471;&#20182;&#20204;&#24403;&#26102;&#30340;&#32463;&#21382;&#12290;&#36827;&#19968;&#27493;&#35828;&#65292;&#33258;&#25105;&#25253;&#21578;&#21487;&#33021;&#21463;&#31038;&#20250;&#26399;&#26395;&#30340;&#24433;&#21709;&#8212;&#8212;&#20026;&#20102;&#20135;&#29983;&#33391;&#22909;&#30340;&#65288;&#25110;&#32773;&#26377;&#26102;&#26159;&#19981;&#22909;&#30340;&#65289;&#21360;&#35937;&#65292;&#20154;&#20204;&#21487;&#33021;&#32473;&#20986;&#34394;&#20551;&#30340;&#25110;&#35823;&#23548;&#24615;&#30340;&#31572;&#26696;&#12290;&#20182;&#20204;&#21487;&#33021;&#23545;&#25253;&#21578;&#20986;&#33258;&#24049;&#30340;&#30495;&#23454;&#32463;&#21382;&#25110;&#24773;&#24863;&#24863;&#21040;&#23604;&#23596;&#12290;&#22914;&#26524;&#22238;&#31572;&#32773;&#24847;&#35782;&#21040;&#38382;&#21367;&#25110;&#35775;&#35848;&#30340;&#30446;&#30340;&#65292;&#20026;&#20102;&#33021;&#22815;&#33719;&#24471;&#24037;&#20316;&#65292;&#20174;&#31934;&#31070;&#30149;&#38498;&#37322;&#25918;&#25110;&#23436;&#25104;&#20854;&#20182;&#30446;&#26631;&#65292;&#20182;&#20204;&#21487;&#33021;&#35828;&#35854;&#25110;&#25423;&#36896;&#20107;&#23454;&#12290;&#35775;&#35848;&#30340;&#24773;&#22659;&#20063;&#20250;&#20135;&#29983;&#20010;&#20154;&#20559;&#35265;&#21644;&#25104;&#35265;&#65292;&#36825;&#37117;&#24433;&#21709;&#35775;&#35848;&#32773;&#24590;&#26679;&#25552;&#20986;&#38382;&#39064;&#21644;&#22238;&#31572;&#32773;&#24590;&#26679;&#22238;&#31572;&#38382;&#39064;&#12290;