<strong><font color="blue">&#24515;&#29702;&#27979;&#37327; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#34892;&#20026;&#27979;&#37327;&#21644;&#35266;&#23519;</H4>
<P class=content>&#20316;&#20026;&#19968;&#20010;&#32676;&#20307;&#65292;&#24515;&#29702;&#23398;&#23478;&#23545;&#24191;&#27867;&#30340;&#21508;&#31181;&#34892;&#20026;&#24863;&#20852;&#36259;&#12290;&#20182;&#20204;&#21487;&#20197;&#30740;&#31350;&#32769;&#40736;&#36208;&#36855;&#23467;&#12289;&#20799;&#31461;&#32472;&#30011;&#12289;&#23398;&#29983;&#35760;&#24518;&#19968;&#39318;&#35799;&#25110;&#24037;&#20154;&#37325;&#22797;&#23436;&#25104;&#19968;&#39033;&#20219;&#21153;&#12290;<SPAN class=bold>&#34892;&#20026;&#27979;&#37327;</SPAN>(behavioral measures)&#26159;&#30740;&#31350;&#22806;&#26174;&#34892;&#20026;&#21644;&#21487;&#35266;&#23519;&#12289;&#21487;&#35760;&#24405;&#30340;&#21453;&#24212;&#30340;&#26041;&#27861;&#12290;</P>
<P class=content><SPAN class=kaiti>&#35266;&#23519;</SPAN>&#26159;&#19968;&#31181;&#30740;&#31350;&#20154;&#20204;&#20570;&#20123;&#20160;&#20040;&#30340;&#20027;&#35201;&#26041;&#27861;&#12290;&#30740;&#31350;&#32773;&#20197;&#26377;&#35745;&#21010;&#12289;&#31934;&#30830;&#21644;&#31995;&#32479;&#30340;&#26041;&#27861;&#36827;&#34892;&#35266;&#23519;&#12290;&#35266;&#23519;&#25110;&#32773;&#38598;&#20013;&#22312;&#34892;&#20026;&#30340;<SPAN class=kaiti>&#36807;&#31243;</SPAN>&#65292;&#25110;&#32773;&#38598;&#20013;&#22312;&#34892;&#20026;&#30340;<SPAN class=kaiti>&#32467;&#26524;</SPAN>&#12290;&#20363;&#22914;&#65292;&#22312;&#23398;&#20064;&#23454;&#39564;&#20013;&#65292;&#30740;&#31350;&#32773;&#21487;&#20197;&#35266;&#23519;&#21442;&#19982;&#32773;&#22797;&#36848;&#19968;&#21015;&#21333;&#35789;&#22810;&#23569;&#27425;&#65288;&#36807;&#31243;&#65289;&#65292;&#28982;&#21518;&#35266;&#23519;&#21442;&#19982;&#32773;&#22312;&#26368;&#32456;&#27979;&#39564;&#20013;&#35760;&#20303;&#22810;&#23569;&#21333;&#35789;&#65288;&#32467;&#26524;&#65289;&#12290;&#23545;&#20110;<SPAN class=kaiti>&#30452;&#25509;&#35266;&#23519;</SPAN>&#65292;&#30740;&#31350;&#30340;&#34892;&#20026;&#24517;&#39035;&#26159;&#28165;&#26224;&#21487;&#35265;&#30340;&#12289;&#22806;&#26174;&#30340;&#12289;&#23481;&#26131;&#35760;&#24405;&#30340;&#12290;&#20363;&#22914;&#65292;&#22312;&#24773;&#32490;&#30340;&#23454;&#39564;&#23460;&#23454;&#39564;&#20013;&#65292;&#30740;&#31350;&#32773;&#33021;&#35266;&#23519;&#21040;&#21442;&#19982;&#32773;&#22312;&#30475;&#21040;&#24341;&#36215;&#24773;&#32490;&#30340;&#21050;&#28608;&#26102;&#30340;&#38754;&#37096;&#34920;&#24773;&#12290;</P>
<P class=content>&#25216;&#26415;&#30340;&#36827;&#27493;&#36890;&#24120;&#25193;&#22823;&#20102;&#30740;&#31350;&#32773;&#30452;&#25509;&#35266;&#23519;&#30340;&#33539;&#22260;&#12290;&#20363;&#22914;&#65292;&#24403;&#20195;&#24515;&#29702;&#23398;&#23478;&#32463;&#24120;&#20381;&#36182;&#35745;&#31639;&#26426;&#65292;&#22240;&#20026;&#35745;&#31639;&#26426;&#33021;&#31934;&#30830;&#35760;&#24405;&#21442;&#19982;&#32773;&#23436;&#25104;&#21508;&#31181;&#20219;&#21153;&#30340;&#21453;&#24212;&#26102;&#38388;&#65292;&#22914;&#38405;&#35835;&#21477;&#23376;&#25110;&#35299;&#20915;&#38382;&#39064;&#12290;&#23613;&#31649;&#22312;&#35745;&#31639;&#26426;&#26102;&#20195;&#20043;&#21069;&#20063;&#26377;&#35768;&#22810;&#31934;&#30830;&#30340;&#27979;&#37327;&#26041;&#27861;&#65292;&#20294;&#22312;&#25910;&#38598;&#21644;&#20998;&#26512;&#31934;&#30830;&#30340;&#20449;&#24687;&#19978;&#65292;&#35745;&#31639;&#26426;&#20855;&#26377;&#38750;&#20961;&#30340;&#28789;&#27963;&#24615;&#12290;&#22312;&#31532;3&#31456;&#65292;&#25105;&#20204;&#23558;&#25551;&#36848;&#26368;&#26032;&#30340;&#25216;&#26415;&#65292;&#36825;&#20123;&#25216;&#26415;&#33021;&#20351;&#30740;&#31350;&#32773;&#23545;&#34892;&#20026;&#36827;&#34892;&#38750;&#21516;&#23547;&#24120;&#30340;&#27979;&#37327;&#65306;&#24037;&#20316;&#20013;&#30340;&#22823;&#33041;&#22270;&#20687;&#12290;</P>
<P class=content>&#22312;<SPAN class=bold>&#33258;&#28982;&#35266;&#23519;</SPAN>(naturalistic observation)&#20013;&#65292;&#30740;&#31350;&#32773;&#19981;&#25913;&#21464;&#25110;&#19981;&#24178;&#39044;&#33258;&#28982;&#29615;&#22659;&#65292;&#35266;&#23519;&#19968;&#20123;&#33258;&#28982;&#24773;&#22659;&#19979;&#21457;&#29983;&#30340;&#34892;&#20026;&#12290;&#20363;&#22914;&#65292;&#30740;&#31350;&#32773;&#22312;&#21333;&#21521;&#29627;&#29827;&#32972;&#21518;&#35266;&#23519;&#20799;&#31461;&#28216;&#25103;&#65292;&#32780;&#20799;&#31461;&#24182;&#19981;&#30693;&#36947;&#27491;&#22312;&#34987;&#35266;&#23519;&#12290;&#20154;&#31867;&#30340;&#19968;&#20123;&#34892;&#20026;&#21482;&#26377;&#36890;&#36807;&#33258;&#28982;&#35266;&#23519;&#25165;&#33021;&#36827;&#34892;&#30740;&#31350;&#65292;&#22240;&#20026;&#22312;&#38750;&#33258;&#28982;&#26465;&#20214;&#19979;&#30740;&#31350;&#26159;&#19981;&#36947;&#24503;&#30340;&#25110;&#19981;&#20999;&#23454;&#38469;&#30340;&#12290;&#20363;&#22914;&#65292;&#30740;&#31350;&#29983;&#21629;&#26089;&#26399;&#30340;&#20005;&#37325;&#21093;&#22842;&#23545;&#20799;&#31461;&#21518;&#26399;&#21457;&#23637;&#24433;&#21709;&#30340;&#23454;&#39564;&#23601;&#26159;&#19981;&#36947;&#24503;&#30340;&#12290;</P>
<P class=content>&#29289;&#31181;&#30340;&#33258;&#28982;&#26646;&#24687;&#22320;&#23545;&#20110;&#22609;&#36896;&#22797;&#26434;&#34892;&#20026;&#27169;&#24335;&#25152;&#36215;&#30340;&#38271;&#26399;&#20316;&#29992;&#65292;&#22312;&#23454;&#39564;&#23460;&#29615;&#22659;&#20013;&#26159;&#26080;&#27861;&#35266;&#23519;&#30340;&#12290;&#20026;&#20102;&#20811;&#26381;&#36825;&#20123;&#23616;&#38480;&#24615;&#65292;&#30740;&#31350;&#32773;&#21487;&#20197;&#30528;&#25163;&#20110;&#33258;&#28982;&#35266;&#23519;&#30340;&#39033;&#30446;&#12290;&#30475;&#30475;&#29983;&#29289;&#23398;&#23478;&#22810;&#33821;&#35199;&#183;&#20999;&#23612;(Dorothy Cheney)&#21644;&#24515;&#29702;&#23398;&#23478;&#32599;&#20271;&#29305;&#183;&#36187;&#27861;&#26031;(Robert Seyfarth)&#30340;&#24037;&#20316;&#65292;&#20182;&#20204;&#33258;1952&#24180;&#36215;&#23601;&#19981;&#26029;&#22320;&#21069;&#24448;&#21338;&#33576;&#29926;&#32435;&#65292;&#35266;&#23519;&#19968;&#32676;&#22823;&#29394;&#29394;(Cheney&amp;Seyfarth,2007)&#12290;&#20999;&#23612;&#21644;&#36187;&#27861;&#26031;&#35299;&#37322;&#20182;&#20204;&#20026;&#20160;&#20040;&#36873;&#25321;&#30740;&#31350;&#29394;&#29394;&#65306;</P>
<P class=quotation>&#27599;&#19968;&#31181;&#21160;&#29289;&#37117;&#32500;&#25345;&#20102;&#22797;&#26434;&#30340;&#21253;&#21547;&#20146;&#23646;&#21644;&#38750;&#20146;&#23646;&#30340;&#31038;&#20250;&#20851;&#31995;&#32593;&#32476;&#65292;&#36825;&#31181;&#20851;&#31995;&#21516;&#26102;&#26159;&#21512;&#20316;&#24615;&#30340;&#21644;&#31454;&#20105;&#24615;&#30340;&#12290;&#22312;&#36825;&#20010;&#32593;&#32476;&#20013;&#29983;&#23384;&#38656;&#35201;&#22797;&#26434;&#30340;&#31038;&#20250;&#30693;&#35782;&#21644;&#25216;&#33021;&#12290;&#32780;&#19988;&#65292;&#29394;&#29394;&#38754;&#20020;&#30340;&#25361;&#25112;&#19981;&#21482;&#26159;&#31038;&#20250;&#24615;&#30340;&#65292;&#20063;&#26159;&#29983;&#24577;&#24615;&#30340;&#12290;&#23427;&#20204;&#24517;&#39035;&#25214;&#21040;&#21644;&#20445;&#21355;&#39135;&#29289;&#65292;&#36824;&#35201;&#36530;&#36991;&#39135;&#32905;&#21160;&#29289;&#65292;&#26377;&#26102;&#21457;&#36215;&#25915;&#20987;&#12290;&#22240;&#27492;&#65292;&#22312;&#37326;&#22806;&#30740;&#31350;&#29394;&#29394;&#35753;&#25105;&#20204;&#24471;&#20197;&#25506;&#32034;&#20010;&#20307;&#30340;&#34892;&#20026;&#22914;&#20309;&#24433;&#21709;&#23427;&#30340;&#29983;&#23384;&#21644;&#32321;&#27542;(Cheney&amp;Seyfarth,2007,p.10)&#12290;</P>
<P class=content>&#20999;&#23612;&#21644;&#36187;&#27861;&#26031;&#20174;&#20182;&#20204;&#38596;&#24515;&#21187;&#21187;&#30340;&#39033;&#30446;&#20013;&#21462;&#24471;&#30340;&#25968;&#25454;&#65292;&#38416;&#26126;&#20102;&#29394;&#29394;&#22914;&#20309;&#36816;&#29992;&#31038;&#20250;&#26234;&#21147;&#12290;&#32780;&#19988;&#65292;&#20182;&#20204;&#30340;&#20998;&#26512;&#36824;&#20801;&#35768;&#25105;&#20204;&#20174;&#26356;&#28145;&#30340;&#23618;&#27425;&#29702;&#35299;&#36827;&#21270;&#21387;&#21147;&#22914;&#20309;&#20135;&#29983;&#20154;&#31867;&#34892;&#20026;&#19982;&#36825;&#20123;&#38750;&#20154;&#28789;&#38271;&#31867;&#34892;&#20026;&#30340;&#30456;&#20284;&#21644;&#24046;&#24322;&#12290;&#20363;&#22914;&#65292;&#20999;&#23612;&#21644;&#36187;&#27861;&#26031;&#25512;&#26029;&#65292;&#8220;&#23613;&#31649;&#23427;&#20204;&#30340;&#24515;&#26234;&#20027;&#35201;&#26159;&#30001;&#31038;&#20250;&#29983;&#27963;&#26469;&#22609;&#36896;&#30340;&#65292;&#20294;&#26159;&#29394;&#29394;&#21482;&#26377;&#26377;&#38480;&#30340;&#33021;&#21147;&#26469;&#36776;&#35748;&#20854;&#20182;&#29394;&#29394;&#30340;&#24515;&#29702;&#29366;&#24577;&#8221;&#65306;&#8220;&#19982;&#20154;&#31867;&#21644;&#29978;&#33267;&#24180;&#40836;&#24456;&#23567;&#30340;&#20799;&#31461;&#19981;&#21516;&#65292;&#23427;&#20204;&#27809;&#26377;&#35848;&#35805;&#21644;&#20998;&#20139;&#20449;&#24687;&#30340;&#24378;&#28872;&#27442;&#26395;&#8221;(p.275)&#12290;</P>
<P class=content>&#22312;&#19968;&#39033;&#30740;&#31350;&#30340;&#21021;&#26399;&#65292;&#33258;&#28982;&#35266;&#23519;&#26159;&#29305;&#21035;&#26377;&#29992;&#30340;&#12290;&#23427;&#26377;&#21161;&#20110;&#30740;&#31350;&#32773;&#21457;&#29616;&#26576;&#19968;&#29616;&#35937;&#30340;&#33539;&#22260;&#65292;&#25110;&#32773;&#33719;&#24471;&#37325;&#35201;&#30340;&#21464;&#37327;&#20197;&#21450;&#21464;&#37327;&#38388;&#30340;&#20851;&#31995;&#21487;&#33021;&#26159;&#20160;&#20040;&#30340;&#21021;&#27493;&#24819;&#27861;&#12290;&#33258;&#28982;&#35266;&#23519;&#24471;&#21040;&#30340;&#25968;&#25454;&#20026;&#30740;&#31350;&#32773;&#25552;&#20379;&#32447;&#32034;&#65292;&#36825;&#26377;&#21161;&#20110;&#25552;&#20986;&#29305;&#23450;&#30340;&#20551;&#35774;&#25110;&#30740;&#31350;&#35745;&#21010;&#12290;</P>
<P class=content>&#22914;&#26524;&#30740;&#31350;&#32773;&#24819;&#35201;&#21033;&#29992;&#34892;&#20026;&#27979;&#37327;&#21435;&#26816;&#39564;&#20551;&#35774;&#65292;&#20182;&#20204;&#26377;&#26102;&#20250;&#36716;&#21521;<SPAN class=kaiti>&#26723;&#26696;&#25968;&#25454;</SPAN>&#12290;&#24819;&#35937;&#19968;&#19979;&#20320;&#22312;&#23454;&#39564;&#23460;&#25110;&#32773;&#32593;&#19978;&#21487;&#20197;&#25214;&#21040;&#30340;&#25152;&#26377;&#31867;&#22411;&#30340;&#20449;&#24687;&#65306;&#29983;&#21330;&#35760;&#24405;&#12289;&#22825;&#27668;&#25253;&#21578;&#12289;&#30005;&#24433;&#31080;&#25151;&#12289;&#31435;&#27861;&#32773;&#30340;&#36873;&#20030;&#26041;&#24335;&#31561;&#31561;&#12290;&#22312;&#39564;&#35777;&#26576;&#19968;&#29305;&#23450;&#30340;&#20551;&#35774;&#26102;&#65292;&#20219;&#20309;&#31867;&#22411;&#30340;&#20449;&#24687;&#37117;&#20250;&#21464;&#24471;&#26377;&#20215;&#20540;&#12290;&#32771;&#34385;&#19968;&#20010;&#26816;&#39564;&#30007;&#24615;&#21644;&#22899;&#24615;&#22312;<SPAN class=kaiti>&#33521;&#38596;&#20027;&#20041;</SPAN>&#19978;&#26159;&#21542;&#26377;&#24046;&#24322;&#30340;&#30740;&#31350;(Becker&amp;Eagly,2004)&#12290;&#20026;&#20102;&#38416;&#26126;&#36825;&#19968;&#38382;&#39064;&#65292;&#30740;&#31350;&#32773;&#19981;&#21487;&#33021;&#21019;&#36896;&#19968;&#20010;&#23454;&#39564;&#23460;&#24773;&#22659;&#65292;&#20182;&#20204;&#19981;&#33021;&#22312;&#19968;&#26635;&#22823;&#27004;&#19978;&#32437;&#28779;&#65292;&#28982;&#21518;&#35266;&#23519;&#36305;&#21435;&#25937;&#28779;&#30340;&#20154;&#24403;&#20013;&#30007;&#24615;&#23621;&#22810;&#36824;&#26159;&#22899;&#24615;&#23621;&#22810;&#12290;&#30456;&#21453;&#65292;&#20182;&#20204;&#23450;&#20041;&#20102;&#29616;&#23454;&#19990;&#30028;&#20013;&#30340;&#19968;&#20123;&#20844;&#35748;&#30340;&#33521;&#21191;&#34892;&#20026;&#65292;&#25509;&#30528;&#26597;&#38405;&#26723;&#26696;&#35760;&#24405;&#65292;&#35780;&#20272;&#30007;&#24615;&#21644;&#22899;&#24615;&#30340;&#30456;&#23545;&#36129;&#29486;&#12290;&#20363;&#22914;&#65292;&#30740;&#31350;&#32773;&#26816;&#39564;&#20102;&#8220;&#19990;&#30028;&#21307;&#29983;&#8221;&#8212;&#8212;&#19968;&#20010;&#21521;&#19990;&#30028;&#21508;&#22320;&#27966;&#36963;&#21307;&#25252;&#20154;&#21592;&#30340;&#32452;&#32455;&#8212;&#8212;&#30340;&#21442;&#19982;&#24773;&#20917;&#12290;&#36825;&#19968;&#39033;&#30446;&#20013;&#30340;&#20154;&#21592;&#8220;&#22312;&#20197;&#22320;&#21306;&#26292;&#21147;&#21644;&#19981;&#31283;&#23450;&#29366;&#24577;&#20026;&#29305;&#24449;&#30340;&#29615;&#22659;&#20013;&#25552;&#20379;&#20581;&#24247;&#21644;&#21307;&#30103;&#26381;&#21153;&#65292;&#25215;&#25285;&#30528;&#19981;&#21487;&#24573;&#35270;&#30340;&#39118;&#38505;&#8221;(Becker&amp;Eagly,2004,p.173)&#12290;&#26723;&#26696;&#25968;&#25454;&#21453;&#26144;&#20102;&#20160;&#20040;&#21602;&#65311;&#8220;&#19990;&#30028;&#21307;&#29983;&#8221;&#30340;&#21442;&#19982;&#32773;&#20013;&#26377;&#19968;&#21322;&#20197;&#19978;(65.8%)&#26159;&#22899;&#24615;&#12290;&#20174;&#20013;&#20320;&#23601;&#21487;&#20197;&#30475;&#21040;&#26723;&#26696;&#25968;&#25454;&#23545;&#20110;&#38416;&#37322;&#19968;&#20123;&#29305;&#23450;&#38382;&#39064;&#30340;&#24517;&#35201;&#24615;&#12290;</P>
<P class=content>&#22312;&#32467;&#26463;&#24515;&#29702;&#27979;&#37327;&#36825;&#19968;&#20027;&#39064;&#20043;&#21069;&#65292;&#25105;&#20204;&#24517;&#39035;&#24378;&#35843;&#65306;&#35768;&#22810;&#30740;&#31350;&#35745;&#21010;&#32467;&#21512;&#20351;&#29992;&#33258;&#25105;&#25253;&#21578;&#27861;&#21644;&#34892;&#20026;&#35266;&#23519;&#27861;&#12290;&#20363;&#22914;&#65292;&#30740;&#31350;&#32773;&#21487;&#33021;&#19987;&#38376;&#23547;&#25214;&#20154;&#20204;&#24590;&#26679;&#25253;&#21578;&#20182;&#20204;&#30340;&#34892;&#20026;&#19982;&#20154;&#20204;&#23454;&#38469;&#34892;&#20026;&#34920;&#29616;&#38388;&#30340;&#20851;&#31995;&#12290;&#21478;&#22806;&#65292;&#19968;&#20123;&#30740;&#31350;&#39033;&#30446;&#24182;&#19981;&#20351;&#29992;&#22823;&#26679;&#26412;&#21442;&#19982;&#32773;&#65292;&#32780;&#21482;&#37319;&#29992;<SPAN class=bold>&#20010;&#26696;&#30740;&#31350;</SPAN>(case study)&#30340;&#26041;&#27861;&#65292;&#38598;&#20013;&#22312;&#20010;&#20307;&#25110;&#23567;&#32676;&#20307;&#19978;&#36827;&#34892;&#21508;&#31181;&#27979;&#37327;&#12290;&#26377;&#26102;&#23545;&#29305;&#27530;&#20010;&#20307;&#36827;&#34892;&#36879;&#24443;&#20998;&#26512;&#26377;&#21161;&#20110;&#29702;&#35299;&#20154;&#31867;&#32463;&#39564;&#30340;&#26222;&#36941;&#29305;&#24615;&#12290;&#20363;&#22914;&#65292;&#22312;&#31532;3&#31456;&#65292;&#20320;&#23558;&#30693;&#36947;&#23545;&#21333;&#20010;&#33041;&#25439;&#20260;&#24739;&#32773;&#36827;&#34892;&#20180;&#32454;&#35266;&#23519;&#65292;&#33021;&#20026;&#35821;&#35328;&#21151;&#33021;&#30340;&#33041;&#23450;&#20301;&#36825;&#19968;&#37325;&#35201;&#29702;&#35770;&#25552;&#20379;&#20381;&#25454;&#12290;</P>
<P class=content>&#25105;&#20204;&#24050;&#32463;&#21465;&#36848;&#20102;&#30740;&#31350;&#32773;&#20351;&#29992;&#30340;&#20960;&#31181;&#31243;&#24207;&#21644;&#26041;&#27861;&#12290;&#22312;&#25105;&#20204;&#36827;&#20837;&#19979;&#19968;&#33410;&#20043;&#21069;&#65292;&#25105;&#20204;&#24819;&#35753;&#20320;&#30475;&#19968;&#19979;&#30456;&#21516;&#30340;&#38382;&#39064;&#26159;&#22914;&#20309;&#22312;&#19981;&#21516;&#30340;&#30740;&#31350;&#35774;&#35745;&#20013;&#24471;&#21040;&#38416;&#37322;&#30340;&#12290;&#32771;&#34385;&#19968;&#19979;&#33678;&#22763;&#27604;&#20122;&#30340;&#38382;&#39064;&#65306;&#8220;&#21517;&#23383;&#21253;&#21547;&#30528;&#20160;&#20040;&#65311;&#8221;&#22312;&#12298;<SPAN class=kaiti>&#32599;&#23494;&#27431;&#19982;&#26417;&#20029;&#21494;</SPAN>&#12299;&#20013;&#65292;&#26417;&#20029;&#21494;&#35828;&#36947;&#65306;&#8220;&#22914;&#26524;&#25105;&#20204;&#25226;&#29611;&#29808;&#25442;&#25104;&#20854;&#20182;&#21517;&#23383;&#65292;&#23427;&#38395;&#36215;&#26469;&#20063;&#26159;&#33459;&#39321;&#30340;&#12290;&#8221;&#20294;&#30495;&#30340;&#26159;&#36825;&#26679;&#21527;&#65311;&#20320;&#35273;&#24471;&#20320;&#30340;&#21517;&#23383;&#20250;&#23545;&#21035;&#20154;&#23545;&#24453;&#20320;&#30340;&#24577;&#24230;&#20135;&#29983;&#24433;&#21709;&#21527;&#65311;&#26222;&#36890;&#30340;&#12289;&#29087;&#24713;&#30340;&#21517;&#23383;&#26356;&#22909;&#65292;&#36824;&#26159;&#23569;&#35265;&#30340;&#12289;&#29305;&#21035;&#30340;&#21517;&#23383;&#26356;&#22909;&#65311;&#25110;&#32773;&#20320;&#30340;&#21517;&#23383;&#26681;&#26412;&#23601;&#19981;&#37325;&#35201;&#65311;&#22312;<SPAN class=bold>&#34920;2.1</SPAN>&#20013;&#65292;&#25105;&#20204;&#32473;&#20986;&#20102;&#19968;&#20123;&#30740;&#31350;&#32773;&#22312;&#22238;&#31572;&#36825;&#31181;&#38382;&#39064;&#26102;&#21487;&#33021;&#20351;&#29992;&#30340;&#26041;&#27861;&#30340;&#20363;&#23376;&#12290;&#24403;&#20320;&#38405;&#35835;&#34920;2.1&#26102;&#65292;&#38382;&#38382;&#33258;&#24049;&#21442;&#21152;&#27599;&#19968;&#31181;&#31867;&#22411;&#30340;&#30740;&#31350;&#30340;&#24847;&#24895;&#12290;&#19979;&#19968;&#33410;&#65292;&#25105;&#20204;&#32771;&#34385;&#24515;&#29702;&#23398;&#30740;&#31350;&#30340;&#36947;&#24503;&#26631;&#20934;&#38382;&#39064;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;2.1&#12288;&#21517;&#23383;&#21253;&#21547;&#30528;&#20160;&#20040;&#65311;&#26041;&#27861;&#19982;&#27979;&#37327;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_075-01.jpg" data-w-new="1389px" data-w="1850px" data-ratio="0.751" active="true"></DIV>
<DIV class=border>