<strong><font color="blue">&#24515;&#29702;&#27979;&#37327; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#24515;&#29702;&#23398;<BR><SPAN class=kaiti>&#35843;&#26597;&#30740;&#31350;&#20250;&#24433;&#21709;&#20320;&#30340;&#24577;&#24230;&#21527;</SPAN></H4>
<P class=content>&#32771;&#34385;&#36825;&#26679;&#19968;&#20010;&#24773;&#22659;&#12290;&#27492;&#26102;&#27491;&#20540;&#36873;&#20030;&#26399;&#65292;&#20320;&#21018;&#21018;&#21507;&#23436;&#26202;&#39277;&#65292;&#30005;&#35805;&#38083;&#23601;&#21709;&#20102;&#12290;&#19968;&#20010;&#26379;&#21451;&#30340;&#22768;&#38899;&#20174;&#21478;&#19968;&#31471;&#20256;&#36807;&#26469;&#65292;&#20182;&#38382;&#20320;&#26159;&#21542;&#21487;&#20197;&#33150;&#20986;&#20960;&#20998;&#38047;&#22238;&#31572;&#20960;&#20010;&#26377;&#20851;&#20505;&#36873;&#20154;&#30340;&#38382;&#39064;&#12290;&#20320;&#35828;&#65306;&#8220;&#20026;&#20160;&#20040;&#19981;&#21602;&#65311;&#8221;&#36825;&#23545;&#20320;&#26469;&#35828;&#26159;&#21442;&#19982;&#23454;&#39564;&#23460;&#20043;&#22806;&#30340;&#30740;&#31350;&#30340;&#19968;&#20010;&#26426;&#20250;&#12290;&#28982;&#32780;&#65292;&#23545;&#20110;&#20320;&#30340;&#38382;&#39064;&#8220;&#20026;&#20160;&#20040;&#19981;&#21602;&#65311;&#8221;&#65292;&#36825;&#37324;&#26377;&#19968;&#20010;&#31572;&#26696;&#12290;&#36825;&#20123;&#35843;&#26597;&#20013;&#30340;&#38382;&#39064;&#20250;&#23545;&#20320;&#30340;&#24577;&#24230;&#20135;&#29983;&#26497;&#22823;&#30340;&#24433;&#21709;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#30475;&#19968;&#39033;&#35777;&#26126;&#36825;&#20010;&#21407;&#29702;&#30340;&#23454;&#39564;&#23460;&#30740;&#31350;&#12290;&#36825;&#39033;&#30740;&#31350;&#21457;&#29983;&#22312;&#33521;&#22269;&#65292;&#25152;&#20197;&#23427;&#20851;&#27880;&#30340;&#26159;&#21442;&#19982;&#32773;&#23545;&#20110;&#39318;&#30456;&#27748;&#23612;&#183;&#24067;&#33713;&#23572;&#30340;&#24577;&#24230;(Haddock,2002)&#12290;&#21442;&#19982;&#32773;&#22312;&#38382;&#21367;&#20013;&#39318;&#20808;&#34987;&#38382;&#21040;&#8220;&#20320;&#23545;&#33521;&#22269;&#25919;&#27835;&#26377;&#22810;&#23569;&#20852;&#36259;&#65311;&#8221;&#38382;&#21367;&#30340;&#20854;&#20313;&#37096;&#20998;&#26377;&#22235;&#31181;&#24418;&#24335;&#12290;&#19968;&#31181;&#26159;&#35201;&#27714;&#21442;&#19982;&#32773;&#21015;&#20986;&#24067;&#33713;&#23572;&#30340;&#20004;&#20010;&#20248;&#28857;&#65307;&#21478;&#19968;&#31181;&#26159;&#35201;&#27714;&#21442;&#19982;&#32773;&#21015;&#20986;&#20116;&#20010;&#20248;&#28857;&#65307;&#31532;&#19977;&#31181;&#21644;&#31532;&#22235;&#31181;&#20998;&#21035;&#35201;&#27714;&#21442;&#19982;&#32773;&#21015;&#20986;&#20004;&#20010;&#21644;&#20116;&#20010;&#32570;&#28857;&#12290;&#25509;&#19979;&#26469;&#65292;&#27599;&#19968;&#31181;&#24418;&#24335;&#30340;&#38382;&#21367;&#37117;&#35201;&#27714;&#21442;&#19982;&#32773;&#22312;7&#28857;&#37327;&#34920;&#19978;&#34920;&#31034;&#20986;&#23545;&#24067;&#33713;&#23572;&#30340;&#21916;&#29233;&#31243;&#24230;&#65292;&#20998;&#25968;&#36234;&#39640;&#34920;&#31034;&#36234;&#21916;&#27426;&#12290;</P>
<P class=content>&#20174;&#19978;&#38754;&#30340;&#25551;&#36848;&#20013;&#20320;&#21487;&#20197;&#30475;&#21040;&#65292;&#36825;&#20010;&#23454;&#39564;&#30340;&#19968;&#20010;&#37325;&#35201;&#22240;&#32032;&#26159;&#27599;&#20010;&#21442;&#19982;&#32773;&#21015;&#20986;&#29305;&#24449;&#30340;&#25968;&#30446;&#12290;&#20026;&#20160;&#20040;&#36825;&#24456;&#37325;&#35201;&#65311;&#20551;&#35774;&#20320;&#34987;&#35201;&#27714;&#21015;&#20030;&#20986;&#19968;&#20301;&#25919;&#27835;&#23478;&#22914;&#24635;&#32479;&#25110;&#21442;&#35758;&#21592;&#30340;&#32570;&#28857;&#65292;&#20320;&#21487;&#33021;&#20250;&#21457;&#29616;&#35201;&#21015;&#20986;&#20004;&#20010;&#26159;&#30456;&#24403;&#23481;&#26131;&#30340;&#65292;&#20294;&#26159;&#35201;&#21015;&#20030;&#20986;&#20116;&#20010;&#23601;&#24456;&#36153;&#21170;&#20102;&#12290;&#22312;&#21162;&#21147;&#21015;&#20986;&#20116;&#20010;&#20043;&#21518;&#65292;&#20320;&#21487;&#33021;&#20250;&#24819;&#65306;&#8220;&#22914;&#26524;&#25105;&#38590;&#20197;&#24819;&#20986;&#36825;&#20010;&#20154;&#30340;&#20116;&#20010;&#32570;&#28857;&#65292;&#37027;&#20040;&#20182;&#21487;&#33021;&#30340;&#30830;&#19981;&#38169;(Schwarz et al.,2003)&#12290;&#30001;&#20110;&#36825;&#20010;&#21407;&#22240;&#65292;&#22914;&#26524;&#20320;&#35797;&#22270;&#24819;&#20986;&#26356;&#22810;&#30340;&#36127;&#38754;&#29305;&#24449;&#65292;&#37027;&#20040;&#20320;&#26377;&#21487;&#33021;&#20250;&#26356;&#21152;&#21916;&#27426;&#36825;&#20010;&#25919;&#27835;&#23478;&#65307;&#22914;&#26524;&#20320;&#35797;&#22270;&#24819;&#20986;&#36739;&#22810;&#30340;&#20248;&#28857;&#65292;&#36825;&#31181;&#21162;&#21147;&#21364;&#20250;&#23545;&#20320;&#30340;&#24577;&#24230;&#20135;&#29983;&#36127;&#38754;&#24433;&#21709;&#12290;</P>
<P class=content>&#22312;&#37027;&#20123;&#23545;&#33521;&#22269;&#25919;&#27835;&#30456;&#23545;&#19981;&#24863;&#20852;&#36259;&#30340;&#20154;&#24403;&#20013;&#65292;&#21576;&#29616;&#22312;&#19979;&#22270;&#20013;&#30340;&#32467;&#26524;&#25903;&#25345;&#20102;&#19978;&#36848;&#39044;&#27979;&#12290;&#20363;&#22914;&#65292;&#24403;&#21442;&#19982;&#32773;&#34987;&#35201;&#27714;&#24819;&#20986;&#26356;&#22810;&#30340;&#32570;&#28857;&#26102;&#65292;&#20182;&#20204;&#23545;&#24067;&#33713;&#23572;&#30340;&#35780;&#20215;&#30456;&#23545;&#26356;&#22909;&#12290;&#22312;&#37027;&#20123;&#23545;&#33521;&#22269;&#25919;&#27835;&#27604;&#36739;&#24863;&#20852;&#36259;&#30340;&#20154;&#24403;&#20013;&#65288;&#22823;&#27010;&#22240;&#20026;&#20182;&#20204;&#26377;&#20805;&#20998;&#30340;&#30693;&#35782;&#21644;&#26126;&#30830;&#30340;&#24577;&#24230;&#65289;&#65292;&#22238;&#24819;&#24067;&#33713;&#23572;&#30456;&#20851;&#20449;&#24687;&#30340;&#38590;&#26131;&#31243;&#24230;&#24182;&#19981;&#20250;&#23545;&#20182;&#20204;&#30340;&#24577;&#24230;&#20135;&#29983;&#30456;&#20284;&#30340;&#24433;&#21709;&#12290;</P>
<DIV class=bodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_071-01.jpg" data-w-new="983px" data-w="1131px" data-ratio="0.869" active="true"></DIV>
<P class=content>&#22312;&#36825;&#19968;&#32467;&#26524;&#27169;&#24335;&#20013;&#65292;&#24403;&#20320;&#25509;&#21040;&#26202;&#39184;&#21518;&#30340;&#30005;&#35805;&#26102;&#65292;&#20320;&#21487;&#33021;&#20250;&#39044;&#26399;&#65306;&#23545;&#26041;&#39318;&#20808;&#20250;&#38382;&#30340;&#23601;&#26159;&#20320;&#23545;&#25919;&#27835;&#26159;&#21542;&#24863;&#20852;&#36259;&#12290;&#30693;&#36947;&#20102;&#36825;&#19968;&#28857;&#65292;&#23545;&#26041;&#23601;&#22823;&#20307;&#20102;&#35299;&#20102;&#36890;&#36807;&#34920;&#38754;&#19978;&#30475;&#20284;&#21512;&#29702;&#30340;&#38382;&#39064;&#26469;&#25913;&#21464;&#20320;&#30340;&#24577;&#24230;&#30340;&#38590;&#26131;&#31243;&#24230;&#12290;&#20805;&#20998;&#20851;&#27880;&#24067;&#33713;&#23572;&#30340;&#32570;&#28857;&#23558;&#20250;&#20351;&#20154;&#20204;&#26356;&#21916;&#27426;&#20182;&#65292;&#20320;&#39044;&#35265;&#21040;&#36825;&#31181;&#29616;&#35937;&#20102;&#21527;&#65311;</P>
<P class=content>&#25152;&#20197;&#24403;&#20320;&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#22238;&#31572;&#37027;&#20123;&#8220;&#30740;&#31350;&#8221;&#38382;&#39064;&#26102;&#65292;&#25552;&#38450;&#20844;&#21496;&#25110;&#32452;&#32455;&#32972;&#21518;&#30340;&#30495;&#23454;&#30446;&#30340;&#12290;&#22312;&#23454;&#39564;&#23460;&#20013;&#65292;&#30740;&#31350;&#32773;&#22312;&#23454;&#39564;&#20043;&#21518;&#24517;&#39035;&#21521;&#20320;&#20316;&#20107;&#21518;&#35299;&#37322;&#65292;&#20197;&#24110;&#21161;&#20320;&#29702;&#35299;&#21442;&#19982;&#30740;&#31350;&#21487;&#33021;&#20250;&#24433;&#21709;&#20320;&#30340;&#24819;&#27861;&#25110;&#24863;&#35273;&#12290;&#37027;&#20123;&#22312;&#39277;&#21518;&#36910;&#20303;&#20320;&#30340;&#20154;&#21487;&#27809;&#26377;&#21521;&#20320;&#35299;&#37322;&#30340;&#36131;&#20219;&#65292;&#20182;&#20204;&#20027;&#35201;&#30340;&#24895;&#26395;&#23601;&#26159;&#33021;&#22815;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#25913;&#21464;&#20320;&#30340;&#24577;&#24230;&#65292;&#36825;&#23558;&#24433;&#21709;&#20320;&#22312;&#25237;&#31080;&#31665;&#21069;&#30340;&#34892;&#20026;&#12290;</P></DIV><CHAPTERLAST>&#10048;</CHAPTERLAST>