<strong><font color="blue">&#28966;&#34385;&#38556;&#30861; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24378;&#36843;&#30151;</H4>
<P class=content>&#19968;&#20123;&#28966;&#34385;&#38556;&#30861;&#30340;&#24739;&#32773;&#26080;&#27861;&#25670;&#33073;&#29305;&#23450;&#30340;&#24605;&#32500;&#21644;&#34892;&#20026;&#27169;&#24335;&#12290;&#32771;&#34385;&#19979;&#38754;&#30340;&#26696;&#20363;&#65306;</P>
<P class=quotation>&#22823;&#32422;&#19968;&#24180;&#20197;&#21069;&#65292;17&#23681;&#30340;&#21513;&#22982;&#36824;&#26159;&#20010;&#27491;&#24120;&#30340;&#38738;&#24180;&#20154;&#65292;&#25165;&#21326;&#27178;&#28322;&#65292;&#20852;&#36259;&#24191;&#27867;&#12290;&#28982;&#21518;&#65292;&#19968;&#22812;&#20043;&#38388;&#65292;&#20182;&#21464;&#25104;&#20102;&#19968;&#20010;&#23396;&#29420;&#30340;&#26049;&#35266;&#32773;&#65292;&#34987;&#20182;&#30340;&#24515;&#29702;&#38382;&#39064;&#38548;&#32477;&#20110;&#31038;&#20132;&#29983;&#27963;&#20043;&#22806;&#12290;&#20855;&#20307;&#26469;&#35828;&#65292;&#20182;&#24471;&#20102;&#19968;&#31181;&#24378;&#36843;&#24615;&#30340;&#28165;&#27927;&#30151;&#12290;&#8220;&#33258;&#24049;&#26159;&#33039;&#30340;&#8221;&#36825;&#19968;&#20449;&#24565;&#22312;&#20182;&#33041;&#23376;&#37324;&#25381;&#20043;&#19981;&#21435;&#65292;&#23613;&#31649;&#20182;&#30340;&#29702;&#24615;&#21578;&#35785;&#20182;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#20182;&#24320;&#22987;&#33457;&#22823;&#37327;&#30340;&#26102;&#38388;&#26469;&#27927;&#25481;&#33258;&#24049;&#24819;&#35937;&#30340;&#27745;&#31229;&#12290;&#24320;&#22987;&#65292;&#20182;&#30340;&#20202;&#24335;&#21270;&#28165;&#27927;&#21482;&#22312;&#21608;&#26411;&#25110;&#32773;&#26202;&#19978;&#20986;&#29616;&#65292;&#20294;&#19981;&#20037;&#23601;&#21344;&#25454;&#20102;&#20182;&#25152;&#26377;&#30340;&#26102;&#38388;&#65292;&#36843;&#20351;&#20182;&#19981;&#24471;&#19981;&#36864;&#23398;(Rapoport,1989)&#12290;</P>
<P class=content>&#21513;&#22982;&#25152;&#24739;&#30340;&#26159;<SPAN class=bold>&#24378;&#36843;&#30151;</SPAN>(obsessive-compulsive disorder,OCD)&#65292;&#20272;&#35745;&#32654;&#22269;&#25104;&#24180;&#20154;&#20013;&#22823;&#32422;1.6%&#30340;&#20154;&#22312;&#19968;&#29983;&#20013;&#30340;&#26576;&#19968;&#27573;&#26102;&#38388;&#20869;&#26366;&#32463;&#21463;&#36807;&#36825;&#31181;&#30149;&#30340;&#22256;&#25200;(Kessler et al.,2005a)&#12290;<SPAN class=kaiti>&#24378;&#36843;&#35266;&#24565;</SPAN>&#25351;&#30340;&#26159;&#19968;&#20123;&#24605;&#32500;&#12289;&#24847;&#35937;&#25110;&#20914;&#21160;&#65288;&#27491;&#22914;&#21513;&#22982;&#35748;&#20026;&#20182;&#33258;&#24049;&#19981;&#24178;&#20928;&#65289;&#65292;&#23427;&#20204;&#21453;&#22797;&#20986;&#29616;&#25110;&#25345;&#32493;&#20316;&#29992;&#65292;&#23613;&#31649;&#20010;&#20154;&#35201;&#21162;&#21147;&#25233;&#21046;&#36825;&#20123;&#35266;&#24565;&#12290;&#24378;&#36843;&#35266;&#24565;&#26159;&#23545;&#24847;&#35782;&#30340;&#19968;&#31181;&#22806;&#26469;&#20405;&#20837;&#65292;&#23427;&#20204;&#20284;&#20046;&#20840;&#26080;&#24847;&#20041;&#25110;&#20196;&#20154;&#35752;&#21388;&#65292;&#32780;&#19988;&#23545;&#20110;&#27491;&#22312;&#32463;&#21382;&#30528;&#30340;&#20154;&#32780;&#35328;&#23427;&#20204;&#20063;&#26159;&#38590;&#20197;&#25509;&#21463;&#30340;&#12290;&#20320;&#21487;&#33021;&#26377;&#36807;&#36731;&#24494;&#30340;&#24378;&#36843;&#20307;&#39564;&#65292;&#27604;&#22914;&#65292;&#26377;&#26102;&#20250;&#20882;&#20986;&#19968;&#20123;&#23567;&#30340;&#25285;&#24515;&#8220;&#25105;&#26159;&#19981;&#26159;&#30495;&#30340;&#38145;&#20102;&#38376;&#8221;&#25110;&#32773;&#8220;&#25105;&#26159;&#19981;&#26159;&#20851;&#20102;&#28900;&#31665;&#8221;&#12290;&#24378;&#36843;&#30151;&#24739;&#32773;&#30340;&#24378;&#36843;&#35266;&#24565;&#26356;&#21152;&#19981;&#21487;&#25269;&#25377;&#65292;&#26377;&#21487;&#33021;&#24341;&#36215;&#26356;&#22810;&#30340;&#30171;&#33510;&#65292;&#32780;&#19988;&#21487;&#33021;&#24178;&#25200;&#20182;&#20204;&#30340;&#31038;&#20132;&#21644;&#24037;&#20316;&#12290;</P>
<P class=content><SPAN class=kaiti>&#24378;&#36843;&#34892;&#20026;</SPAN>&#25351;&#30340;&#26159;&#37325;&#22797;&#30340;&#12289;&#30446;&#30340;&#24615;&#30340;&#21160;&#20316;&#65288;&#20363;&#22914;&#21513;&#22982;&#30340;&#28165;&#27927;&#65289;&#65292;&#26681;&#25454;&#29305;&#23450;&#30340;&#21407;&#21017;&#25110;&#20202;&#24335;&#21270;&#26041;&#24335;&#23545;&#20110;&#26576;&#31181;&#24378;&#36843;&#35266;&#24565;&#36827;&#34892;&#21453;&#24212;&#12290;&#20570;&#20986;&#24378;&#36843;&#34892;&#20026;&#26159;&#20026;&#20102;&#20943;&#23569;&#25110;&#39044;&#38450;&#19982;&#26576;&#20123;&#21487;&#24597;&#30340;&#24773;&#22659;&#30456;&#32852;&#31995;&#30340;&#19981;&#36866;&#24863;&#65292;&#20294;&#26159;&#20854;&#26412;&#36523;&#26174;&#28982;&#19981;&#21512;&#29702;&#65292;&#25110;&#32773;&#22810;&#20313;&#12290;&#20856;&#22411;&#30340;&#24378;&#36843;&#34892;&#20026;&#21253;&#25324;&#19981;&#21487;&#25233;&#21046;&#30340;&#28165;&#27905;&#34892;&#20026;&#12289;&#26816;&#26597;&#28783;&#25110;&#30005;&#22120;&#26159;&#21542;&#20851;&#22909;&#12289;&#28165;&#28857;&#29289;&#21697;&#25110;&#36130;&#20135;&#12290;</P>
<P class=content>&#33267;&#23569;&#22312;&#19968;&#24320;&#22987;&#65292;&#24378;&#36843;&#30151;&#30149;&#20154;&#26159;&#20250;&#25269;&#21046;&#20854;&#24378;&#36843;&#34892;&#20026;&#30340;&#12290;&#24403;&#20182;&#20204;&#24179;&#38745;&#19979;&#26469;&#20043;&#21518;&#65292;&#20182;&#20204;&#25226;&#33258;&#24049;&#30340;&#24378;&#36843;&#34892;&#20026;&#30475;&#20570;&#26159;&#27627;&#26080;&#24847;&#20041;&#30340;&#12290;&#20294;&#24403;&#28966;&#34385;&#26469;&#20020;&#26102;&#65292;&#20026;&#20102;&#37322;&#25918;&#32039;&#24352;&#65292;&#20202;&#24335;&#21270;&#30340;&#24378;&#36843;&#34892;&#20026;&#20284;&#20046;&#26377;&#19968;&#31181;&#19981;&#21487;&#25269;&#25377;&#30340;&#21147;&#37327;&#12290;&#26377;&#24515;&#29702;&#38382;&#39064;&#30340;&#20154;&#20307;&#39564;&#21040;&#30340;&#30171;&#33510;&#19968;&#23450;&#31243;&#24230;&#19978;&#26159;&#22240;&#20026;&#20182;&#20204;&#35748;&#35782;&#21040;&#24378;&#36843;&#35266;&#24565;&#26159;&#38750;&#29702;&#24615;&#25110;&#22810;&#20313;&#30340;&#65292;&#20294;&#27809;&#26377;&#33021;&#21147;&#28040;&#38500;&#36825;&#20123;&#35266;&#24565;&#25152;&#23548;&#33268;&#30340;&#25387;&#25240;&#24863;&#12290;