<strong><font color="blue">&#28966;&#34385;&#38556;&#30861; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#28966;&#34385;&#38556;&#30861;&#30340;&#21407;&#22240;</H4>
<P class=content>&#24515;&#29702;&#23398;&#23478;&#22914;&#20309;&#35299;&#37322;&#28966;&#34385;&#38556;&#30861;&#30340;&#24418;&#25104;&#65311;&#25105;&#20204;&#21015;&#20030;&#30340;&#22235;&#31181;&#30149;&#21407;&#23398;&#21462;&#21521;&#65288;&#29983;&#29289;&#23398;&#27966;&#12289;&#24515;&#29702;&#21160;&#21147;&#23398;&#27966;&#12289;&#34892;&#20026;&#23398;&#27966;&#21644;&#35748;&#30693;&#23398;&#27966;&#65289;&#20998;&#21035;&#24378;&#35843;&#19981;&#21516;&#30340;&#21407;&#22240;&#65292;&#35753;&#25105;&#20204;&#20998;&#26512;&#27599;&#19968;&#31181;&#35266;&#28857;&#22312;&#29702;&#35299;&#28966;&#34385;&#38556;&#30861;&#30340;&#21407;&#22240;&#26102;&#37117;&#26377;&#21738;&#20123;&#29420;&#21040;&#20043;&#22788;&#12290;</P>
<P class=content><SPAN class=bold>&#29983;&#29289;&#23398;&#27966;</SPAN>&#12288;&#19968;&#20123;&#30740;&#31350;&#32773;&#25552;&#20986;&#65292;&#28966;&#34385;&#38556;&#30861;&#26377;&#20854;&#29983;&#29289;&#23398;&#26681;&#28304;&#12290;&#19968;&#31181;&#29702;&#35770;&#35797;&#22270;&#35299;&#37322;&#20026;&#20160;&#20040;&#26576;&#31181;&#24656;&#24807;&#30151;&#65292;&#22914;&#23475;&#24597;&#34584;&#34523;&#25110;&#39640;&#22788;&#65292;&#30456;&#27604;&#20854;&#20182;&#31867;&#22411;&#30340;&#24656;&#24807;&#26469;&#35828;&#65288;&#22914;&#30005;&#65289;&#26356;&#21152;&#24120;&#35265;&#12290;&#22240;&#20026;&#24456;&#22810;&#24656;&#24807;&#26159;&#36328;&#25991;&#21270;&#20849;&#26377;&#30340;&#65292;&#26377;&#20154;&#25552;&#20986;&#65292;&#22312;&#36827;&#21270;&#30340;&#26576;&#20010;&#26102;&#26399;&#65292;&#29305;&#23450;&#30340;&#24656;&#24807;&#21152;&#24378;&#20102;&#25105;&#20204;&#31062;&#20808;&#29983;&#23384;&#30340;&#26426;&#20250;&#12290;&#21487;&#33021;&#20154;&#31867;&#29983;&#26469;&#23601;&#26377;&#19968;&#31181;&#20542;&#21521;&#65292;&#23475;&#24597;&#37027;&#20123;&#22312;&#36827;&#21270;&#21490;&#19978;&#26366;&#32463;&#19982;&#20005;&#37325;&#21361;&#38505;&#26469;&#28304;&#26377;&#20851;&#30340;&#20107;&#29289;&#12290;&#36825;&#20010;&#29702;&#35770;&#34987;&#31216;&#20026;<SPAN class=kaiti>&#39044;&#22791;&#20551;&#35774;</SPAN>&#65292;&#23427;&#25552;&#20986;&#25105;&#20204;&#25658;&#24102;&#30528;&#19968;&#31181;&#36827;&#21270;&#20542;&#21521;&#65292;&#20250;&#36805;&#36895;&#21644;&#8220;&#19981;&#20551;&#24605;&#32034;&#8221;&#22320;&#23545;&#20174;&#21069;&#23475;&#24597;&#36807;&#30340;&#21050;&#28608;&#20570;&#20986;&#21453;&#24212;(Lobue&amp;Deloache,2008;&#214;hman&amp;Mineka,2001)&#65292;&#20294;&#26159;&#65292;&#36825;&#20010;&#20551;&#35774;&#19981;&#33021;&#35299;&#37322;&#37027;&#20123;&#22312;&#36827;&#21270;&#21490;&#19978;&#27809;&#26377;&#36866;&#24212;&#24847;&#20041;&#30340;&#24656;&#24807;&#30151;&#65292;&#27604;&#22914;&#23475;&#24597;&#38024;&#25110;&#23475;&#24597;&#39550;&#39542;&#20197;&#21450;&#30005;&#26799;&#12290;</P>
<P class=content>&#26576;&#20123;&#33647;&#29289;&#33021;&#22815;&#35299;&#38500;&#28966;&#34385;&#65292;&#21478;&#19968;&#20123;&#33647;&#29289;&#21487;&#20197;&#23548;&#33268;&#28966;&#34385;&#65292;&#36825;&#25104;&#20026;&#29983;&#29289;&#23398;&#22240;&#32032;&#22312;&#28966;&#34385;&#38556;&#30861;&#20013;&#21457;&#25381;&#37325;&#35201;&#20316;&#29992;&#30340;&#35777;&#25454;(Hoffman&amp;Mathew,2008;Kalueff&amp;Nutt,2007)&#12290;&#22914;&#22312;&#31532;3&#31456;&#25552;&#21040;&#30340;&#65292;&#24403;&#33041;&#20869;&#31070;&#32463;&#36882;&#36136;GABA&#30340;&#27700;&#24179;&#38477;&#20302;&#26102;&#65292;&#20154;&#20204;&#36890;&#24120;&#20250;&#20986;&#29616;&#28966;&#34385;&#30340;&#24863;&#21463;&#12290;&#22823;&#33041;&#20013;&#31070;&#32463;&#36882;&#36136;&#34880;&#28165;&#32032;&#30340;&#19981;&#36275;&#20063;&#19982;&#26576;&#20123;&#28966;&#34385;&#38556;&#30861;&#26377;&#20851;&#12290;&#22312;&#31532;15&#31456;&#20013;&#25105;&#20204;&#23558;&#30475;&#21040;&#65292;&#24433;&#21709;GABA&#27700;&#24179;&#30340;&#33647;&#29289;&#34987;&#25104;&#21151;&#22320;&#29992;&#26469;&#27835;&#30103;&#26576;&#20123;&#28966;&#34385;&#38556;&#30861;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#36824;&#36816;&#29992;&#33041;&#25104;&#20687;&#25216;&#26415;&#26469;&#32771;&#23519;&#36825;&#20123;&#38556;&#30861;&#30340;&#33041;&#22522;&#30784;&#12290;&#30475;&#30475;&#19979;&#38754;&#36825;&#20010;&#21019;&#20260;&#21518;&#24212;&#28608;&#38556;&#30861;(PTSD)&#30340;&#30740;&#31350;&#12290;</P>
<P class=quotation>&#19968;&#20123;&#20010;&#20307;&#32463;&#21382;&#36807;&#21019;&#20260;&#24615;&#20107;&#20214;&#20250;&#20986;&#29616;PTSD&#65292;&#32780;&#19968;&#20123;&#20154;&#21017;&#19981;&#20250;&#12290;&#19968;&#20010;&#30740;&#31350;&#23567;&#32452;&#20351;&#29992;fMRI&#25195;&#25551;&#20197;&#20415;&#21457;&#29616;&#36825;&#20004;&#31867;&#20010;&#20307;&#20013;&#33041;&#21306;&#28608;&#27963;&#27169;&#24335;&#30340;&#24046;&#24322;(Lanius et al.,2003)&#12290;&#36825;&#20010;&#30740;&#31350;&#20851;&#27880;&#30340;&#26159;&#20010;&#20307;&#22238;&#24518;&#24754;&#20260;&#12289;&#28966;&#34385;&#21644;&#21019;&#20260;&#20107;&#20214;&#26102;&#33041;&#21306;&#30340;&#28608;&#27963;&#12290;&#22914;<SPAN class=bold>&#22270;14.1</SPAN>&#25152;&#31034;&#65292;&#19982;&#37027;&#20123;&#32463;&#21382;&#20102;&#21019;&#20260;&#24615;&#20107;&#20214;&#24182;&#32633;&#24739;PTSD&#30340;&#20010;&#20307;&#30456;&#27604;&#65292;&#37027;&#20123;&#27809;&#26377;&#24471;PTSD&#30340;&#20010;&#20307;&#22312;&#24773;&#32490;&#21152;&#24037;&#30340;&#33041;&#21306;&#65288;&#19992;&#33041;&#21644;&#21069;&#25187;&#24102;&#22238;&#65289;&#34920;&#29616;&#20986;&#26356;&#22810;&#30340;&#28608;&#27963;&#12290;&#32780;&#19988;&#36825;&#31181;&#24046;&#24322;&#22312;&#19977;&#31181;&#31867;&#22411;&#30340;&#22238;&#24518;&#65288;&#24754;&#20260;&#12289;&#28966;&#34385;&#21644;&#21019;&#20260;&#24615;&#20107;&#20214;&#65289;&#20013;&#37117;&#26377;&#21516;&#26679;&#30340;&#34920;&#29616;&#12290;&#36825;&#19968;&#21457;&#29616;&#34920;&#26126;&#65292;&#22240;&#21019;&#20260;&#24615;&#32463;&#21382;&#32780;&#32633;&#24739;PTSD&#30340;&#20010;&#20307;&#65292;&#20854;&#22823;&#33041;&#23545;&#24773;&#32490;&#20107;&#20214;&#20570;&#20986;&#21453;&#24212;&#30340;&#21151;&#33021;&#21463;&#21040;&#20102;&#26174;&#33879;&#30340;&#30772;&#22351;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_512-01.jpg" data-w-new="577px" data-w="927px" data-ratio="0.622" active="true"> 
<P class=imgtitle>&#22270;14.1&#12288;&#33041;&#27963;&#21160;&#19982;&#24773;&#32490;&#35760;&#24518;</P>
<P class=imgtitle>&#36825;&#39033;&#30740;&#31350;&#27604;&#36739;&#20102;&#22240;&#21019;&#20260;&#24615;&#20107;&#20214;&#32780;&#20986;&#29616;PTSD&#21644;&#26410;&#20986;&#29616;PTSD&#30340;&#20010;&#20307;&#12290;&#27599;&#32452;&#25104;&#21592;&#22238;&#24518;&#19968;&#20123;&#19982;&#24773;&#32490;&#30456;&#20851;&#30340;&#20107;&#20214;&#65292;&#21516;&#26102;&#37319;&#29992;fMRI&#25216;&#26415;&#25195;&#25551;&#20182;&#20204;&#30340;&#33041;&#21306;&#12290;&#22270;&#29255;&#34920;&#26126;&#65292;&#22312;&#22238;&#24518;&#21019;&#20260;&#12289;&#24754;&#20260;&#21644;&#28966;&#34385;&#20107;&#20214;&#26102;&#65292;&#38750;PTSD&#32452;&#30340;&#20010;&#20307;&#65292;&#20854;&#33041;&#21306;&#34920;&#29616;&#20986;&#20102;&#26356;&#22810;&#30340;&#27963;&#21160;&#12290;</P></DIV>
<P class=content>&#36825;&#19968;&#30740;&#31350;&#38416;&#26126;&#20102;&#20026;&#20160;&#20040;&#33041;&#25104;&#20687;&#25216;&#26415;&#23545;&#20110;&#28145;&#20837;&#29702;&#35299;&#28966;&#34385;&#38556;&#30861;&#30340;&#29983;&#29289;&#22522;&#30784;&#26159;&#26377;&#24110;&#21161;&#30340;&#12290;&#20851;&#20110;&#20854;&#20182;&#38556;&#30861;&#30340;&#30740;&#31350;&#20063;&#24471;&#21040;&#20102;&#30456;&#20284;&#30340;&#32467;&#26524;&#12290;&#20363;&#22914;&#65292;PET&#25195;&#25551;&#21457;&#29616;&#65292;&#24778;&#24656;&#30149;&#20154;&#21644;&#25511;&#21046;&#32452;&#30340;&#30149;&#20154;&#65292;&#22823;&#33041;&#20013;&#34880;&#28165;&#32032;&#21463;&#20307;&#30340;&#21151;&#33021;&#19981;&#21516;(Nash et al.,2008)&#12290;&#36825;&#20123;&#24046;&#21035;&#26377;&#21161;&#20110;&#35299;&#37322;&#24778;&#24656;&#38556;&#30861;&#30340;&#21457;&#20316;&#12290;MRI&#25216;&#26415;&#21457;&#29616;&#24378;&#36843;&#30151;&#24739;&#32773;&#30340;&#22823;&#33041;&#26126;&#26174;&#24322;&#24120;&#12290;&#20363;&#22914;&#65292;&#22312;&#22823;&#33041;&#20013;&#36127;&#36131;&#25233;&#21046;&#34892;&#20026;&#30340;&#21306;&#22495;&#65292;&#24378;&#36843;&#30151;&#24739;&#32773;&#30340;&#30382;&#36136;&#23618;&#26356;&#21402;(Narayanet al.,2008)&#12290;&#36825;&#19968;&#24322;&#24120;&#38459;&#30861;&#20102;&#31070;&#32463;&#20803;&#20043;&#38388;&#30340;&#20132;&#27969;&#65292;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#21487;&#20197;&#35299;&#37322;&#20026;&#20160;&#20040;&#24378;&#36843;&#30151;&#24739;&#32773;&#38590;&#20197;&#25233;&#21046;&#33258;&#24049;&#30340;&#34892;&#20026;&#20914;&#21160;&#12290;</P>
<P class=content>&#26368;&#21518;&#65292;&#23478;&#24237;&#21644;&#21452;&#29983;&#23376;&#30740;&#31350;&#21457;&#29616;&#65292;&#32633;&#24739;&#28966;&#34385;&#38556;&#30861;&#30340;&#20542;&#21521;&#24615;&#26159;&#26377;&#20854;&#29983;&#29289;&#22522;&#30784;&#30340;(Hettema et al.,2005)&#12290;&#20363;&#22914;&#65292;&#19968;&#23545;&#21516;&#21365;&#21452;&#29983;&#23376;&#21516;&#26102;&#24739;&#31038;&#20132;&#24656;&#24807;&#25110;&#29305;&#27530;&#24778;&#24656;&#38556;&#30861;&#30340;&#27010;&#29575;&#23601;&#27604;&#24322;&#21365;&#21452;&#29983;&#23376;&#26174;&#33879;&#35201;&#22823;(Kessler et al.,2001)&#12290;&#27492;&#22806;&#65292;&#24212;&#35813;&#35760;&#20303;&#30340;&#26159;&#65292;&#20808;&#22825;&#21644;&#29615;&#22659;&#27704;&#36828;&#26159;&#20132;&#20114;&#30340;&#12290;&#20363;&#22914;&#65292;&#22238;&#24518;&#19968;&#19979;&#31532;13&#31456;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;&#20154;&#26684;&#30340;&#24456;&#22810;&#26041;&#38754;&#26159;&#21487;&#36951;&#20256;&#30340;&#12290;&#30740;&#31350;&#32773;&#21457;&#29616;&#65292;&#21019;&#20260;&#21518;&#24212;&#28608;&#38556;&#30861;&#21463;&#22522;&#22240;&#24433;&#21709;&#30340;&#37096;&#20998;&#21407;&#22240;&#22312;&#20110;&#65292;&#20855;&#26377;&#19981;&#21516;&#20154;&#26684;&#29305;&#36136;&#30340;&#20010;&#20307;&#65292;&#20854;&#25152;&#20570;&#29983;&#27963;&#20915;&#31574;&#20250;&#20351;&#20182;&#20204;&#32463;&#21382;&#21019;&#20260;&#24615;&#20107;&#20214;&#30340;&#21487;&#33021;&#24615;&#21152;&#22823;&#25110;&#20943;&#23567;(Stein et al.,2002)&#12290;</P>
<P class=content><SPAN class=bold>&#24515;&#29702;&#21160;&#21147;&#23398;&#27966;</SPAN>&#12288;&#24515;&#29702;&#21160;&#21147;&#23398;&#27169;&#22411;&#26377;&#19968;&#20010;&#21069;&#25552;&#20551;&#23450;&#65292;&#35748;&#20026;&#28966;&#34385;&#38556;&#30861;&#30340;&#30151;&#29366;&#28304;&#33258;&#28508;&#22312;&#30340;&#31934;&#31070;&#20914;&#31361;&#25110;&#24656;&#24807;&#12290;&#36825;&#20123;&#30151;&#29366;&#30340;&#30446;&#30340;&#26159;&#35797;&#22270;&#20445;&#25252;&#20010;&#20307;&#19981;&#21463;&#24515;&#29702;&#20260;&#23475;&#12290;&#36825;&#26679;&#65292;&#24778;&#24656;&#21457;&#20316;&#23601;&#26159;&#26080;&#24847;&#35782;&#20914;&#31361;&#29190;&#21457;&#21040;&#24847;&#35782;&#20013;&#21435;&#30340;&#21518;&#26524;&#12290;&#20551;&#23450;&#19968;&#20010;&#23401;&#23376;&#24819;&#21387;&#25233;&#33258;&#24049;&#36867;&#36991;&#31967;&#31957;&#30340;&#23478;&#24237;&#29615;&#22659;&#30340;&#30683;&#30462;&#24819;&#27861;&#12290;&#22312;&#20182;&#38271;&#22823;&#21518;&#65292;&#19968;&#20010;&#33021;&#22815;&#35937;&#24449;&#36825;&#19968;&#20914;&#31361;&#30340;&#23458;&#20307;&#25110;&#24773;&#22659;&#21487;&#33021;&#20250;&#28608;&#21457;&#20182;&#30340;&#24656;&#24807;&#30151;&#12290;&#27604;&#22914;&#65292;&#19968;&#24231;&#26725;&#21487;&#33021;&#35937;&#24449;&#30528;&#36825;&#20010;&#20154;&#20174;&#23478;&#24237;&#36328;&#36234;&#21040;&#22806;&#37096;&#19990;&#30028;&#30340;&#36890;&#36947;&#65292;&#30475;&#21040;&#26725;&#20250;&#36843;&#20351;&#26080;&#24847;&#35782;&#20914;&#31361;&#36827;&#20837;&#24847;&#35782;&#65292;&#24341;&#36215;&#24656;&#24807;&#30151;&#20013;&#24120;&#35265;&#30340;&#24656;&#24807;&#21644;&#28966;&#34385;&#65292;&#36867;&#36991;&#26725;&#26159;&#19968;&#31181;&#31526;&#21495;&#21270;&#30340;&#21162;&#21147;&#65292;&#20197;&#36828;&#31163;&#31461;&#24180;&#26399;&#22312;&#23478;&#20013;&#32463;&#21382;&#30340;&#28966;&#34385;&#12290;</P>
<P class=content>&#22312;&#24378;&#36843;&#38556;&#30861;&#20013;&#65292;&#24378;&#36843;&#34892;&#20026;&#34987;&#30475;&#20570;&#35797;&#22270;&#31227;&#38500;&#28966;&#34385;&#30340;&#19968;&#31181;&#21162;&#21147;&#65292;&#36825;&#31181;&#28966;&#34385;&#30001;&#30456;&#20851;&#20294;&#26356;&#20026;&#24656;&#24807;&#30340;&#24847;&#24895;&#21644;&#20914;&#31361;&#36896;&#25104;&#12290;&#36890;&#36807;&#23558;&#20005;&#26684;&#31105;&#27490;&#30340;&#20914;&#21160;&#29992;&#31526;&#21495;&#21270;&#30340;&#26041;&#27861;&#32622;&#25442;&#20026;&#19968;&#31181;&#24378;&#36843;&#35266;&#24565;&#65292;&#19968;&#20010;&#20154;&#23601;&#33719;&#24471;&#20102;&#26576;&#31181;&#35299;&#33073;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#20043;&#21069;&#25551;&#36848;&#36807;&#21513;&#22982;&#20307;&#39564;&#21040;&#30340;&#37027;&#31181;&#23475;&#24597;&#33039;&#30340;&#24378;&#36843;&#35266;&#24565;&#65292;&#21487;&#33021;&#26681;&#28304;&#20110;&#20854;&#23545;&#24615;&#27963;&#21160;&#30340;&#28212;&#26395;&#19982;&#20854;&#23475;&#24597;&#8220;&#27745;&#25439;&#8221;&#20854;&#22768;&#21517;&#20043;&#38388;&#30340;&#20914;&#31361;&#12290;&#24378;&#36843;&#24615;&#22320;&#25191;&#34892;&#19968;&#39033;&#20202;&#24335;&#21270;&#30340;&#20219;&#21153;&#65292;&#20063;&#20250;&#20351;&#20010;&#20307;&#26356;&#23481;&#26131;&#36991;&#20813;&#21487;&#20135;&#29983;&#26080;&#24847;&#35782;&#20914;&#31361;&#30340;&#38382;&#39064;&#12290;</P>
<P class=content><SPAN class=bold>&#34892;&#20026;&#20027;&#20041;&#23398;&#27966;</SPAN>&#12288;&#34892;&#20026;&#20027;&#20041;&#23545;&#20110;&#28966;&#34385;&#30340;&#35299;&#37322;&#24378;&#35843;&#65292;&#28966;&#34385;&#38556;&#30861;&#30151;&#29366;&#26159;&#24378;&#21270;&#25110;&#26465;&#20214;&#21270;&#30340;&#32467;&#26524;&#12290;&#30740;&#31350;&#32773;&#19981;&#21435;&#25506;&#31350;&#28508;&#22312;&#30340;&#26080;&#24847;&#35782;&#20914;&#31361;&#25110;&#32773;&#26089;&#26399;&#31461;&#24180;&#32463;&#39564;&#65292;&#22240;&#20026;&#36825;&#20123;&#29616;&#35937;&#19981;&#21487;&#33021;&#30452;&#25509;&#35266;&#23519;&#21040;&#12290;&#27491;&#22914;&#25105;&#20204;&#22312;&#31532;6&#31456;&#20013;&#25152;&#30475;&#21040;&#30340;&#65292;&#34892;&#20026;&#20027;&#20041;&#29702;&#35770;&#24120;&#24120;&#21487;&#29992;&#26469;&#35299;&#37322;&#24656;&#24807;&#30151;&#30340;&#24418;&#25104;&#65292;&#21363;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#24418;&#25104;&#30340;&#24656;&#24807;&#12290;&#21069;&#38754;&#25552;&#21040;&#20102;&#23567;&#38463;&#23572;&#20271;&#29305;&#65292;&#21326;&#29983;&#21644;&#32599;&#33678;&#33673;&#183;&#38647;&#32435;&#35757;&#32451;&#20182;&#23475;&#24597;&#19968;&#21482;&#22823;&#30333;&#40736;&#12290;&#36825;&#20010;&#34892;&#20026;&#23454;&#39564;&#34920;&#26126;&#65292;&#19968;&#20010;&#20808;&#21069;&#20013;&#24615;&#30340;&#29289;&#20307;&#25110;&#24773;&#22659;&#20276;&#20197;&#24656;&#24598;&#32463;&#39564;&#19968;&#36215;&#20986;&#29616;&#21518;&#65292;&#20250;&#21464;&#25104;&#19968;&#20010;&#24656;&#24598;&#21050;&#28608;&#12290;&#20363;&#22914;&#65292;&#24403;&#19968;&#20010;&#23401;&#23376;&#36208;&#36817;&#34503;&#26102;&#65292;&#20182;&#22920;&#22920;&#22823;&#21483;&#30528;&#35686;&#21578;&#20182;&#65292;&#36825;&#21487;&#33021;&#20250;&#20351;&#20182;&#24314;&#31435;&#36215;&#23545;&#34503;&#30340;&#24656;&#24807;&#30151;&#12290;&#36890;&#36807;&#36825;&#27425;&#32463;&#21382;&#21518;&#65292;&#21363;&#20351;&#24819;&#21040;&#34503;&#65292;&#20063;&#20250;&#20135;&#29983;&#19968;&#38453;&#32039;&#24352;&#12290;&#24403;&#19968;&#20010;&#20154;&#36867;&#36991;&#23475;&#24597;&#30340;&#24773;&#22659;&#65292;&#28966;&#34385;&#23601;&#38477;&#20302;&#65292;&#36825;&#26679;&#19968;&#26469;&#65292;&#24656;&#24598;&#23601;&#24471;&#20197;&#32500;&#25345;&#12290;</P>
<P class=content>&#23545;&#20110;&#24378;&#36843;&#30151;&#30340;&#34892;&#20026;&#20998;&#26512;&#34920;&#26126;&#65292;&#24378;&#36843;&#34892;&#20026;&#33021;&#22815;&#38477;&#20302;&#19982;&#24378;&#36843;&#35266;&#24565;&#26377;&#20851;&#30340;&#28966;&#34385;&#65292;&#22914;&#27492;&#23601;&#24378;&#21270;&#20102;&#24378;&#36843;&#34892;&#20026;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#19968;&#20010;&#22899;&#20154;&#23475;&#24597;&#30896;&#21040;&#22403;&#22334;&#24324;&#33039;&#20102;&#22905;&#30340;&#25163;&#65292;&#22905;&#23601;&#21453;&#22797;&#21435;&#27927;&#25163;&#20197;&#38477;&#20302;&#28966;&#34385;&#65292;&#36825;&#26679;&#23601;&#24471;&#21040;&#20102;&#24378;&#21270;&#12290;&#19982;&#24656;&#24807;&#30151;&#30340;&#24773;&#24418;&#31867;&#20284;&#65292;&#30001;&#20110;&#24378;&#36843;&#21160;&#20316;&#20043;&#21518;&#28966;&#34385;&#26377;&#25152;&#38477;&#20302;&#65292;&#20174;&#32780;&#24378;&#36843;&#34892;&#20026;&#20415;&#24471;&#20197;&#32500;&#25345;&#19979;&#26469;&#12290;</P>
<P class=content><SPAN class=bold>&#35748;&#30693;&#23398;&#27966;</SPAN>&#12288;&#20851;&#20110;&#28966;&#34385;&#65292;&#35748;&#30693;&#35266;&#28857;&#24378;&#35843;&#30340;&#26159;&#65292;&#30693;&#35273;&#36807;&#31243;&#25110;&#24577;&#24230;&#21487;&#33021;&#27498;&#26354;&#19968;&#20010;&#20154;&#23545;&#20110;&#33258;&#24049;&#25152;&#38754;&#20020;&#21361;&#38505;&#30340;&#35748;&#35782;&#25110;&#20272;&#35745;&#12290;&#19968;&#20010;&#20154;&#21487;&#33021;&#39640;&#20272;&#20102;&#29616;&#23454;&#30340;&#21361;&#38505;&#65292;&#25110;&#20302;&#20272;&#20102;&#33258;&#24049;&#26377;&#25928;&#24212;&#23545;&#23041;&#32961;&#30340;&#33021;&#21147;&#12290;&#20363;&#22914;&#65292;&#22312;&#23545;&#19968;&#22823;&#32676;&#20154;&#20570;&#28436;&#35762;&#20043;&#21069;&#65292;&#19968;&#20010;&#26377;&#31038;&#20132;&#24656;&#24807;&#30151;&#30340;&#20154;&#21487;&#33021;&#20250;&#36825;&#26679;&#24819;&#65306;</P>
<P class=quotation>&#22914;&#26524;&#25105;&#24536;&#35760;&#35201;&#35828;&#20160;&#20040;&#26102;&#35813;&#24590;&#20040;&#21150;&#65311;&#25105;&#20250;&#22312;&#20247;&#20154;&#38754;&#21069;&#20986;&#23613;&#27915;&#30456;&#12290;&#37027;&#26102;&#25105;&#20250;&#26356;&#21152;&#32039;&#24352;&#32780;&#19988;&#24320;&#22987;&#20986;&#27735;&#65292;&#25105;&#30340;&#22768;&#38899;&#20250;&#21457;&#25238;&#65292;&#25105;&#30475;&#36215;&#26469;&#20250;&#26356;&#34850;&#12290;&#20174;&#20170;&#20197;&#21518;&#20154;&#20204;&#20160;&#20040;&#26102;&#20505;&#24819;&#36215;&#25105;&#65292;&#37117;&#20250;&#24819;&#36215;&#37027;&#20010;&#22312;&#35762;&#21488;&#19978;&#20986;&#23613;&#27915;&#30456;&#30340;&#34850;&#23478;&#20249;&#12290;</P>
<P class=content>&#24739;&#26377;&#28966;&#34385;&#38556;&#30861;&#30340;&#20154;&#24120;&#24120;&#25226;&#33258;&#24049;&#30340;&#30171;&#33510;&#35299;&#37322;&#20026;&#28798;&#38590;&#21363;&#23558;&#26469;&#20020;&#30340;&#20449;&#21495;&#12290;&#20182;&#20204;&#30340;&#21453;&#24212;&#21487;&#20197;&#24341;&#36215;&#19968;&#20010;&#24694;&#24615;&#24490;&#29615;&#65306;&#20182;&#20204;&#23475;&#24597;&#28798;&#38590;&#65292;&#36825;&#23548;&#33268;&#28966;&#34385;&#22686;&#21152;&#65292;&#32780;&#28966;&#34385;&#24863;&#21152;&#37325;&#21017;&#36827;&#19968;&#27493;&#24041;&#22266;&#20102;&#20182;&#30340;&#24656;&#24807;(Beck&amp;Emery,1985)&#12290;</P>
<P class=content>&#24515;&#29702;&#23398;&#23478;&#36890;&#36807;&#27979;&#37327;&#28966;&#34385;&#25935;&#24863;&#24615;&#26816;&#39564;&#20102;&#36825;&#31181;&#35748;&#30693;&#35266;&#28857;&#12290;<SPAN class=kaiti>&#28966;&#34385;&#25935;&#24863;&#24615;</SPAN>&#25351;&#30340;&#26159;&#19968;&#20010;&#20154;&#35748;&#20026;&#36523;&#20307;&#26041;&#38754;&#30340;&#30151;&#29366;&#8212;&#8212;&#35832;&#22914;&#27668;&#30701;&#25110;&#24515;&#24760;&#8212;&#8212;&#21487;&#33021;&#20250;&#26377;&#23475;&#22788;&#12290;&#28966;&#34385;&#25935;&#24863;&#24615;&#39640;&#30340;&#20154;&#21487;&#33021;&#20250;&#21516;&#24847;&#20197;&#19979;&#35828;&#27861;&#65306;&#8220;&#25105;&#27880;&#24847;&#21040;&#33258;&#24049;&#24515;&#36339;&#24471;&#21385;&#23475;&#65292;&#25105;&#25285;&#24515;&#33258;&#24049;&#21487;&#33021;&#35201;&#29359;&#24515;&#33039;&#30149;&#20102;&#8221;&#12290;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#30740;&#31350;&#32773;&#36890;&#36807;&#35753;&#21442;&#19982;&#32773;&#38754;&#23545;&#21019;&#20260;&#20107;&#20214;&#27979;&#37327;&#20102;68&#20010;10&#65374;17&#23681;&#20799;&#31461;&#30340;&#28966;&#34385;&#25935;&#24863;&#24615;&#65288;&#20363;&#22914;&#65292;&#20182;&#20204;&#20146;&#30524;&#30446;&#30585;&#26377;&#20154;&#34987;&#26432;&#23475;&#65289;(Leen-Feldner et al.,2008)&#12290;&#32467;&#26524;&#21457;&#29616;&#65292;&#20799;&#31461;&#30340;&#28966;&#34385;&#25935;&#24863;&#24615;&#19982;&#20854;&#21019;&#20260;&#21518;&#24212;&#28608;&#38556;&#30861;&#30151;&#29366;&#30456;&#20851;&#65306;&#37027;&#20123;&#25253;&#21578;&#39640;&#28966;&#34385;&#25935;&#24863;&#24615;&#30340;&#20799;&#31461;&#20063;&#26356;&#21487;&#33021;&#25253;&#21578;PTSD&#30151;&#29366;&#12290;&#30740;&#31350;&#32773;&#25351;&#20986;&#65292;&#39640;&#28966;&#34385;&#25935;&#24863;&#24615;&#20250;&#20351;&#21019;&#20260;&#20107;&#20214;&#30340;&#20877;&#29616;&#65288;&#20363;&#22914;&#38378;&#22238;&#65289;&#26356;&#21487;&#24597;&#12290;</P>
<P class=content>&#30740;&#31350;&#20063;&#21457;&#29616;&#65292;&#28966;&#34385;&#30340;&#30149;&#20154;&#22240;&#35748;&#30693;&#19978;&#30340;&#20559;&#24046;&#65292;&#24378;&#35843;&#23041;&#32961;&#24615;&#21050;&#28608;&#65292;&#20174;&#32780;<SPAN class=kaiti>&#32500;&#25345;</SPAN>&#20102;&#20182;&#30340;&#28966;&#34385;&#12290;&#20363;&#22914;&#65292;&#19968;&#39033;&#30740;&#31350;&#36890;&#36807;&#30005;&#33041;&#24555;&#36895;&#22320;&#21576;&#29616;&#65288;1/100&#31186;&#65289;&#19982;&#36523;&#20307;&#30456;&#20851;&#30340;&#35789;&#65288;<SPAN class=kaiti>&#30505;&#26197;&#12289;&#22836;&#26127;</SPAN>&#21644;<SPAN class=kaiti>&#27668;&#30701;</SPAN>&#65289;&#20197;&#21450;&#19982;&#25511;&#21046;&#30456;&#20851;&#30340;&#35789;&#65288;<SPAN class=kaiti>&#31934;&#24039;&#30340;&#12289;&#32531;&#24930;&#30340;&#12289;&#21451;&#22909;&#30340;</SPAN>&#65289;&#65292;&#35753;&#21442;&#19982;&#32773;&#20570;&#20986;&#21306;&#20998;&#12290;&#24778;&#24656;&#38556;&#30861;&#30340;&#21442;&#19982;&#32773;&#19982;&#25511;&#21046;&#32452;&#30340;&#20581;&#24247;&#21442;&#19982;&#32773;&#30456;&#27604;&#65292;&#35782;&#21035;&#20986;&#26356;&#22810;&#19982;&#36523;&#20307;&#30456;&#20851;&#30340;&#35789;(Pauli et al.,1997)&#12290;&#31867;&#20284;&#22320;&#65292;&#26377;&#8220;&#20928;&#30294;&#8221;&#30340;&#24378;&#36843;&#30151;&#24739;&#32773;&#30475;&#21040;&#30740;&#31350;&#32773;&#35302;&#25720;&#20998;&#21035;&#24102;&#26377;&#8220;&#28165;&#27905;&#12289;&#26410;&#20351;&#29992;&#8221;&#21644;&#8220;&#27745;&#26579;&#12289;&#24050;&#20351;&#29992;&#8221;&#30340;&#26631;&#31614;&#30340;&#29289;&#20307;&#12290;&#22312;&#38543;&#21518;&#30340;&#22238;&#24518;&#27979;&#39564;&#20013;&#65292;&#36825;&#20123;&#24378;&#36843;&#30151;&#24739;&#32773;&#23545;&#8220;&#33039;&#30340;&#8221;&#29289;&#20307;&#30340;&#22238;&#24518;&#33021;&#21147;&#35201;&#32988;&#20110;&#23545;&#8220;&#28165;&#27905;&#30340;&#8221;&#29289;&#20307;&#30340;&#22238;&#24518;&#33021;&#21147;(Ceschi et al.,2003)&#12290;&#36825;&#31867;&#30740;&#31350;&#35777;&#26126;&#65292;&#24739;&#26377;&#28966;&#34385;&#38556;&#30861;&#30340;&#20154;&#20250;&#26356;&#21152;&#20851;&#27880;&#29983;&#27963;&#20013;&#21487;&#33021;&#32500;&#25345;&#20854;&#28966;&#34385;&#30340;&#37027;&#20123;&#20107;&#29289;&#12290;</P>
<P class=content>&#23545;&#20110;&#28966;&#34385;&#38556;&#30861;&#65292;&#27599;&#19968;&#31181;&#29702;&#35770;&#21462;&#21521;&#37117;&#21487;&#20197;&#35299;&#37322;&#20854;&#30149;&#21407;&#23398;&#20043;&#35868;&#20013;&#30340;&#19968;&#37096;&#20998;&#12290;&#27599;&#19968;&#31181;&#29702;&#35770;&#21462;&#21521;&#30340;&#32487;&#32493;&#30740;&#31350;&#23558;&#20250;&#28548;&#28165;&#30149;&#22240;&#65292;&#20174;&#32780;&#21457;&#29616;&#27835;&#30103;&#30340;&#28508;&#22312;&#36884;&#24452;&#12290;&#29616;&#22312;&#24744;&#24050;&#20855;&#22791;&#20102;&#28966;&#34385;&#38556;&#30861;&#30340;&#22522;&#26412;&#30693;&#35782;&#65292;&#25105;&#20204;&#25509;&#19979;&#21435;&#30475;&#30475;&#23558;&#35201;&#35814;&#32454;&#20171;&#32461;&#21478;&#19968;&#20010;&#38556;&#30861;&#8212;&#8212;<SPAN class=kaiti>&#24515;&#22659;&#38556;&#30861;</SPAN>&#12290;</P>
<DIV class=border>