<strong><font color="blue">&#28966;&#34385;&#38556;&#30861; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#25209;&#21028;&#24615;&#24605;&#32500;<BR><SPAN class=kaiti>&#22914;&#20309;&#23558;&#19968;&#31181;&#38556;&#30861;&#32435;&#20837;DSM</SPAN></H4>
<P class=content>&#38543;&#30528;&#26412;&#31456;&#30340;&#23637;&#24320;&#65292;&#20320;&#23558;&#20250;&#35835;&#21040;<SPAN class=italic>DSM-IV-TR</SPAN>(2000)&#23545;&#19968;&#20123;&#24515;&#29702;&#38556;&#30861;&#30340;&#25551;&#36848;&#12290;&#22312;&#20320;&#24605;&#32771;&#36825;&#20123;&#38556;&#30861;&#20043;&#21069;&#65292;&#25105;&#20204;&#24076;&#26395;&#20320;&#33021;&#21453;&#24605;&#19968;&#19979;&#65292;&#20020;&#24202;&#24037;&#20316;&#32773;&#22914;&#20309;&#23601;&#26576;&#31181;&#20855;&#20307;&#30340;&#38556;&#30861;&#36798;&#25104;&#19968;&#33268;&#65292;&#23558;&#20854;&#32435;&#20837;<SPAN class=italic>DSM</SPAN>&#12290;&#23545;&#20110;&#27599;&#31181;&#38556;&#30861;&#32780;&#35328;&#65292;&#36825;&#19968;&#36807;&#31243;&#37117;&#26159;&#22987;&#20110;&#36817;&#36317;&#31163;&#35266;&#23519;&#65306;&#27835;&#30103;&#24072;&#21644;&#30740;&#31350;&#32773;&#23494;&#20999;&#27880;&#24847;&#20154;&#20204;&#30340;&#30151;&#29366;&#34920;&#29616;&#65292;&#20197;&#21450;&#36825;&#20123;&#30151;&#29366;&#22914;&#20309;&#32467;&#21512;&#22312;&#19968;&#36215;&#12290;&#21363;&#20351;&#26159;&#37027;&#20123;&#24050;&#32463;&#26377;&#26126;&#30830;&#23450;&#20041;&#30340;&#35786;&#26029;&#31867;&#21035;&#65292;&#20363;&#22914;&#26412;&#31456;&#21518;&#38754;&#23558;&#20250;&#35752;&#35770;&#30340;&#24515;&#22659;&#38556;&#30861;&#65292;&#30740;&#31350;&#32773;&#20381;&#28982;&#22312;&#25910;&#38598;&#30456;&#20851;&#25968;&#25454;&#65292;&#20197;&#26399;&#25913;&#36827;&#20998;&#31867;&#31995;&#32479;&#30340;&#25928;&#24230;&#21644;&#20449;&#24230;(Klein,2008)&#12290;</P>
<P class=content>&#23613;&#31649;<SPAN class=italic>DSM-IV-TR</SPAN>&#30340;&#20307;&#31995;&#24050;&#32463;&#24456;&#24222;&#22823;&#65292;&#20294;&#20020;&#24202;&#35266;&#23519;&#36824;&#22312;&#32487;&#32493;&#21457;&#29616;&#26032;&#30340;&#38556;&#30861;&#12290;<SPAN class=italic>DSM-IVs</SPAN>(1994)&#30340;&#38468;&#24405;&#20013;&#31616;&#35201;&#25551;&#36848;&#20102;20&#31181;&#23578;&#24453;&#8220;&#36827;&#19968;&#27493;&#8221;&#30740;&#31350;&#30340;&#38556;&#30861;&#65306;<SPAN class=italic>DSM-IV</SPAN>&#30340;&#20316;&#32773;&#22768;&#31216;&#65292;&#22522;&#20110;&#24403;&#26102;&#30340;&#30740;&#31350;&#30693;&#35782;&#65292;&#25105;&#20204;&#32570;&#20047;&#20805;&#20998;&#30340;&#35777;&#25454;&#65292;&#19981;&#33021;&#23558;&#36825;&#20123;&#30151;&#29366;&#32435;&#20837;<SPAN class=italic>DSM-IV</SPAN>&#12290;&#20026;&#20102;&#35753;&#20320;&#36890;&#36807;&#19968;&#20010;&#20855;&#20307;&#30340;&#20363;&#23376;&#26469;&#29702;&#35299;&#30740;&#31350;&#32773;&#22914;&#20309;&#30830;&#23450;&#19968;&#31181;&#26032;&#38556;&#30861;&#65292;&#25105;&#20204;&#23558;&#23545;&#20854;&#20013;&#30340;<SPAN class=kaiti>&#26292;&#39135;&#30151;</SPAN>&#21152;&#20197;&#20171;&#32461;&#12290;</P>
<P class=content>&#22312;&#31532;11&#31456;&#20013;&#65292;&#20320;&#24050;&#32463;&#31616;&#21333;&#20102;&#35299;&#20102;&#26292;&#39135;&#30151;(BED)&#12290;&#22312;&#36825;&#37324;&#65292;&#25105;&#20204;&#36890;&#36807;&#23558;&#20043;&#19982;&#21478;&#19968;&#31181;&#39278;&#39135;&#38556;&#30861;&#36827;&#34892;&#23545;&#27604;&#26469;&#23450;&#20041;&#26292;&#39135;&#30151;&#65306;&#25105;&#20204;&#35748;&#20026;&#65292;&#24403;&#19968;&#20010;&#20154;&#23450;&#26399;&#20986;&#29616;&#26292;&#39278;&#26292;&#39135;&#65292;&#24182;&#19988;&#27809;&#26377;&#20986;&#29616;&#19982;&#31070;&#32463;&#24615;&#36138;&#39135;&#30151;&#30456;&#20276;&#38543;&#30340;&#28165;&#26224;&#34892;&#20026;&#26102;&#65292;&#23601;&#21487;&#20197;&#34987;&#35786;&#26029;&#20026;&#26292;&#39135;&#30151;&#12290;&#27492;&#22806;&#65292;&#25105;&#20204;&#35748;&#20026;&#26292;&#39135;&#30151;&#24739;&#32773;&#20250;&#24863;&#21040;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#30340;&#26292;&#39278;&#26292;&#39135;&#65292;&#32780;&#26292;&#39278;&#26292;&#39135;&#21448;&#20250;&#32473;&#20182;&#20204;&#24102;&#26469;&#24040;&#22823;&#30340;&#30171;&#33510;&#12290;</P>
<P class=content>&#27880;&#24847;&#65292;&#35813;&#23450;&#20041;&#26377;&#20004;&#20010;&#37325;&#35201;&#29305;&#24449;(Striegel-Moore&amp;Frako,2008)&#12290;&#31532;&#19968;&#65292;&#23450;&#20041;&#25351;&#20986;&#20102;&#26292;&#39135;&#30151;&#19982;&#20854;&#20182;&#39278;&#39135;&#38556;&#30861;&#30340;&#19981;&#21516;&#65292;&#20294;&#20063;&#23384;&#22312;&#19968;&#20123;&#20849;&#21516;&#30340;&#30151;&#29366;&#65288;&#27604;&#22914;&#26292;&#39278;&#26292;&#39135;&#65289;&#12290;&#24403;&#20020;&#24202;&#24037;&#20316;&#32773;&#25552;&#20986;&#19968;&#31181;&#26032;&#30340;&#35786;&#26029;&#31867;&#21035;&#26102;&#65292;&#20182;&#20204;&#24517;&#39035;&#26126;&#30830;&#26032;&#38556;&#30861;&#19981;&#21516;&#20110;&#24050;&#30830;&#23450;&#30340;&#38556;&#30861;&#12290;&#31532;&#20108;&#65292;&#26292;&#39135;&#30151;&#30340;&#23450;&#20041;&#20013;&#25552;&#21040;&#20102;&#19968;&#32452;&#30151;&#29366;&#12290;&#24403;&#20020;&#24202;&#24037;&#20316;&#32773;&#25552;&#20986;&#19968;&#31181;&#26032;&#30340;&#35786;&#26029;&#31867;&#21035;&#26102;&#65292;&#20182;&#20204;&#26159;&#22312;&#35828;&#26576;&#20123;&#29305;&#23450;&#30340;&#20307;&#39564;&#20250;&#26377;&#35268;&#24459;&#22320;&#21516;&#26102;&#20986;&#29616;&#12290;</P>
<P class=content>&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#38556;&#30861;&#30340;&#23450;&#20041;&#23601;&#26159;&#19968;&#20010;&#20551;&#35774;&#65306;&#25552;&#20986;&#35813;&#38556;&#30861;&#30340;&#20020;&#24202;&#24037;&#20316;&#32773;&#39044;&#26399;&#65292;&#25968;&#25454;&#32467;&#26524;&#33021;&#22815;&#35777;&#26126;&#20307;&#39564;&#21040;&#20102;&#19968;&#32452;&#29420;&#29305;&#30340;&#30151;&#29366;&#12290;&#23545;&#26292;&#39135;&#30151;&#32780;&#35328;&#65292;&#36825;&#20123;&#24050;&#32463;&#24471;&#21040;&#20102;&#35777;&#23454;&#12290;&#30740;&#31350;&#32773;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#38754;&#23545;&#38754;&#22320;&#35775;&#35848;&#20102;9 282&#20301;&#32654;&#22269;&#25104;&#24180;&#20154;(Hudson et al.,2007)&#65292;&#20026;&#20102;&#30830;&#23450;&#20154;&#20204;&#26159;&#21542;&#24739;&#26377;&#26292;&#39135;&#30151;&#65292;&#20182;&#20204;&#20351;&#29992;&#20102;<SPAN class=italic>DSM-IV</SPAN>&#20013;&#30340;&#37325;&#35201;&#26631;&#20934;&#12290;&#22312;&#36825;&#20010;&#26679;&#26412;&#20013;&#65292;3.5%&#30340;&#22899;&#24615;&#21644;2%&#30340;&#30007;&#24615;&#31526;&#21512;&#26631;&#20934;&#65292;&#36825;&#20123;&#26377;&#20195;&#34920;&#24615;&#30340;&#25968;&#25454;&#25903;&#25345;&#20102;&#20551;&#35774;&#65306;&#26292;&#39135;&#30151;&#20316;&#20026;&#19968;&#31181;&#38556;&#30861;&#65292;&#23427;&#25317;&#26377;&#29420;&#29305;&#30340;&#30151;&#29366;&#34920;&#29616;&#21644;&#21518;&#26524;&#12290;</P>
<P class=content>&#27492;&#22806;&#65292;&#19968;&#20123;&#26377;&#20851;&#26292;&#39135;&#30151;&#30340;&#35777;&#25454;&#40723;&#21169;&#30740;&#31350;&#32773;&#37325;&#26032;&#32771;&#23519;&#38556;&#30861;&#30340;&#35786;&#26029;&#29305;&#24449;(Striegel-Moore&amp;Franko,2008)&#12290;&#20363;&#22914;&#65292;&#20854;&#20182;&#39278;&#39135;&#38556;&#30861;&#30340;&#23450;&#20041;&#20013;&#21253;&#21547;&#20102;&#8220;&#20307;&#37325;&#21644;&#20307;&#24418;&#23545;&#33258;&#25105;&#35780;&#20215;&#30340;&#36807;&#24230;&#24433;&#21709;&#8221;&#36825;&#26679;&#30340;&#35786;&#26029;&#29305;&#24449;(DSM-IV,1994,p.545)&#65292;&#30740;&#31350;&#32773;&#24050;&#32463;&#24320;&#22987;&#32771;&#34385;&#26159;&#21542;&#23558;&#35813;&#29305;&#24449;&#32435;&#20837;&#26292;&#39135;&#30151;(Grilo et al.,2008)&#12290;&#26377;&#30740;&#31350;&#34920;&#26126;&#65292;&#19982;&#27809;&#26377;&#21463;&#21040;&#36807;&#24230;&#24433;&#21709;&#30340;&#20154;&#30456;&#27604;&#65292;&#31526;&#21512;&#26292;&#39135;&#30151;&#30340;&#26631;&#20934;&#19988;&#21463;&#21040;&#8220;&#36807;&#24230;&#24433;&#21709;&#8221;&#30340;&#20154;&#20307;&#39564;&#21040;&#26356;&#22823;&#30340;&#30171;&#33510;&#12290;&#28982;&#32780;&#65292;&#30740;&#31350;&#32773;&#23601;&#32435;&#20837;&#35813;&#29305;&#24449;&#23558;&#22914;&#20309;&#24433;&#21709;&#23545;&#26292;&#39135;&#30151;&#30340;&#35786;&#26029;&#36824;&#26410;&#36798;&#25104;&#19968;&#33268;&#12290;</P>
<P class=content>&#19982;&#20854;&#20182;&#39278;&#39135;&#38556;&#30861;&#65288;&#26080;&#35770;&#26032;&#26087;&#65289;&#30740;&#31350;&#19968;&#26679;&#65292;&#26292;&#39135;&#30151;&#30740;&#31350;&#30340;&#30446;&#26631;&#26159;&#25552;&#20379;&#26368;&#26377;&#25928;&#30340;&#35786;&#26029;&#12290;&#30740;&#31350;&#32773;&#21162;&#21147;&#25913;&#36827;<SPAN class=italic>DSM</SPAN>&#26159;&#20026;&#20102;&#25552;&#20379;&#26377;&#25928;&#30340;&#35786;&#26029;&#65292;&#20174;&#32780;&#25552;&#20379;&#24688;&#24403;&#30340;&#27835;&#30103;&#65292;&#26368;&#32456;&#23558;&#20154;&#20204;&#30340;&#30171;&#33510;&#38477;&#21040;&#26368;&#20302;&#12290;</P>
<P class=content>&#183;&#20026;&#20160;&#20040;&#24515;&#29702;&#38556;&#30861;&#30340;&#23450;&#20041;&#20013;&#21253;&#21547;&#20102;&#19968;&#32452;&#30151;&#29366;&#65311;</P>
<P class=content>&#183;&#20026;&#20160;&#20040;&#35828;&#25913;&#36827;&#35786;&#26029;&#36890;&#24120;&#33021;&#25913;&#36827;&#27835;&#30103;&#65311;</P></DIV><CHAPTERLAST>&#10048;</CHAPTERLAST>