<strong><font color="blue">&#24515;&#22659;&#38556;&#30861; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#37325;&#24230;&#25233;&#37057;&#30151;</H4>
<P class=content>&#25233;&#37057;&#34987;&#24418;&#23481;&#20026;&#8220;&#24515;&#29702;&#30149;&#29702;&#20013;&#30340;&#26222;&#36890;&#24863;&#20882;&#8221;&#65292;&#22240;&#20026;&#23427;&#21457;&#20316;&#39057;&#32321;&#65292;&#20063;&#22240;&#20026;&#20960;&#20046;&#20154;&#20154;&#37117;&#22312;&#19968;&#29983;&#30340;&#26576;&#20123;&#26102;&#38388;&#25110;&#22810;&#25110;&#23569;&#22320;&#20307;&#39564;&#36807;&#12290;&#27599;&#20010;&#20154;&#37117;&#21487;&#33021;&#26366;&#32463;&#21382;&#36807;&#20007;&#22833;&#20146;&#20154;&#25110;&#26379;&#21451;&#30340;&#24754;&#21696;&#65292;&#25110;&#32773;&#22240;&#27809;&#26377;&#36798;&#21040;&#24819;&#35201;&#36798;&#21040;&#30340;&#30446;&#26631;&#32780;&#27822;&#20007;&#12290;&#36825;&#20123;&#24754;&#21696;&#30340;&#24773;&#32490;&#21482;&#26159;<SPAN class=bold>&#37325;&#24230;&#25233;&#37057;&#30151;</SPAN>(major depressive disorder)&#24739;&#32773;&#25152;&#20307;&#39564;&#30151;&#29366;&#20013;&#30340;&#19968;&#31181;&#65288;&#35265;<SPAN class=bold>&#34920;14.3</SPAN>&#65289;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;14.3&#12288;&#37325;&#24230;&#25233;&#37057;&#38556;&#30861;&#30340;&#29305;&#24449;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_515-01.jpg" data-w-new="593px" data-w="903px" data-ratio="0.657" active="true"></DIV>
<P class=content>&#24605;&#32771;&#19979;&#38754;&#36825;&#20010;&#28145;&#38519;&#25233;&#37057;&#20013;&#30340;&#20154;&#20851;&#20110;&#33258;&#24049;&#22914;&#20309;&#22788;&#29702;&#26085;&#24120;&#20107;&#21153;&#30340;&#25551;&#36848;&#65306;</P>
<P class=quotation>&#20570;&#26085;&#24120;&#30340;&#20107;&#24773;&#20284;&#20046;&#20063;&#35201;&#20184;&#20986;&#24040;&#22823;&#30340;&#21162;&#21147;&#25165;&#34892;&#12290;&#25105;&#35760;&#24471;&#33258;&#24049;&#26366;&#22312;&#28107;&#28020;&#26102;&#22240;&#29992;&#23436;&#20102;&#39321;&#30338;&#32780;&#22833;&#22768;&#30171;&#21741;&#12290;&#25105;&#22240;&#35745;&#31639;&#26426;&#19978;&#30340;&#19968;&#20010;&#38190;&#21345;&#20303;&#20102;&#32780;&#21741;&#27875;&#12290;&#25105;&#21457;&#29616;&#25152;&#26377;&#20107;&#37117;&#26497;&#20854;&#33392;&#38590;&#65292;&#20363;&#22914;&#65292;&#20030;&#36215;&#19968;&#20010;&#35805;&#31570;&#23545;&#25105;&#32780;&#35328;&#23601;&#20687;&#22235;&#30334;&#26020;&#30340;&#37325;&#21387;&#12290;&#25105;&#24517;&#39035;&#35201;&#31359;&#19978;&#20004;&#21482;&#34972;&#23376;&#21644;&#20004;&#21482;&#38795;&#65292;&#36825;&#25226;&#25105;&#21387;&#22446;&#20102;&#65292;&#25152;&#20197;&#25105;&#21482;&#24819;&#22238;&#24202;&#30561;&#35273;(Solomon,2001,pp.85-86)&#12290;</P>
<P class=content>&#36825;&#19968;&#27573;&#25688;&#24405;&#29983;&#21160;&#25551;&#36848;&#20102;&#19968;&#20123;&#37325;&#24230;&#25233;&#37057;&#30151;&#30340;&#34920;&#29616;&#12290;</P>
<P class=content>&#34987;&#35786;&#26029;&#20026;&#25233;&#37057;&#30340;&#30149;&#20154;&#65292;&#20854;&#30151;&#29366;&#30340;&#20005;&#37325;&#24615;&#21644;&#30149;&#31243;&#19981;&#21516;&#12290;&#20854;&#20013;&#19968;&#20123;&#20154;&#21482;&#22312;&#19968;&#29983;&#20013;&#30340;&#26576;&#20010;&#26102;&#38388;&#19982;&#25233;&#37057;&#26007;&#20105;&#20102;&#20960;&#20010;&#26143;&#26399;&#65292;&#32780;&#21478;&#19968;&#20123;&#20154;&#21017;&#26029;&#26029;&#32493;&#32493;&#22320;&#25110;&#24930;&#24615;&#22320;&#32463;&#21382;&#20102;&#25968;&#24180;&#30340;&#25233;&#37057;&#12290;&#24515;&#22659;&#38556;&#30861;&#30340;&#21457;&#30149;&#29575;&#26174;&#31034;&#65292;&#32422;&#26377;16%&#30340;&#20154;&#22312;&#19968;&#29983;&#20013;&#30340;&#26576;&#20123;&#26102;&#38388;&#26366;&#24739;&#26377;&#37325;&#24230;&#25233;&#37057;&#30151;(Kessler et al.,2005a)&#12290;</P>
<P class=content>&#25233;&#37057;&#32473;&#30149;&#20154;&#12289;&#23478;&#23646;&#21644;&#31038;&#20250;&#24102;&#26469;&#24040;&#22823;&#30340;&#25439;&#22833;&#12290;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#30340;&#19968;&#39033;&#35843;&#26597;&#20272;&#35745;&#20102;&#20154;&#20204;&#22240;&#36523;&#20307;&#21644;&#24515;&#29702;&#30142;&#30149;&#32780;&#25439;&#23475;&#20581;&#24247;&#30340;&#29983;&#21629;&#26102;&#27573;&#65288;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#65292;2008&#65289;&#12290;&#22312;&#36825;&#19968;&#20998;&#26512;&#20013;&#65292;&#37325;&#24230;&#25233;&#37057;&#30151;&#25104;&#20026;&#23041;&#32961;&#21508;&#22269;&#20154;&#27665;&#29983;&#21629;&#30340;&#31532;&#19977;&#22823;&#37325;&#36127;&#65288;&#20165;&#27425;&#20110;&#21628;&#21560;&#36947;&#24863;&#26579;&#21644;&#33145;&#27899;&#65289;&#12290;&#22312;&#20013;&#31561;&#25910;&#20837;&#21644;&#39640;&#25910;&#20837;&#30340;&#22269;&#23478;&#20013;&#65292;&#37325;&#24230;&#25233;&#37057;&#20301;&#21015;&#31532;&#19968;&#12290;&#22312;&#32654;&#22269;&#65292;&#22240;&#25233;&#37057;&#32780;&#20837;&#38498;&#32773;&#21344;&#25454;&#20102;&#31934;&#31070;&#31185;&#20837;&#38498;&#20154;&#32676;&#20013;&#30340;&#22823;&#37096;&#20998;&#65292;&#20294;&#26159;&#36825;&#36824;&#34987;&#35748;&#20026;&#26159;&#26410;&#20840;&#37096;&#35786;&#26029;&#21644;&#26410;&#20840;&#37096;&#27835;&#30103;&#30340;&#24773;&#20917;&#12290;&#32654;&#22269;&#22269;&#23478;&#20849;&#30149;&#30740;&#31350;&#21457;&#29616;&#65292;&#21482;&#26377;37.4%&#30340;&#20010;&#20307;&#22312;&#37325;&#24230;&#25233;&#37057;&#30151;&#21518;&#30340;&#31532;&#19968;&#24180;&#23547;&#27714;&#20102;&#27835;&#30103;(Wang et al.,2005)&#12290;&#20107;&#23454;&#19978;&#65292;&#24179;&#22343;&#26469;&#30475;&#65292;&#20154;&#20204;&#24120;&#24120;&#22312;&#24739;&#37325;&#24230;&#25233;&#37057;&#30151;8&#24180;&#20043;&#21518;&#25165;&#27714;&#21161;&#27835;&#30103;&#12290;