<strong><font color="blue">&#24515;&#22659;&#38556;&#30861; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#21452;&#30456;&#38556;&#30861;</H4>
<P class=content><SPAN class=bold>&#21452;&#30456;&#38556;&#30861;</SPAN>(bipolar disorder)&#20197;&#20005;&#37325;&#25233;&#37057;&#19982;&#36481;&#29378;&#38454;&#27573;&#20132;&#26367;&#20986;&#29616;&#20026;&#29305;&#24449;&#12290;&#19968;&#20010;&#32463;&#21382;<SPAN class=bold>&#36481;&#29378;&#38454;&#27573;</SPAN>(manic episode)&#30340;&#20154;&#65292;&#20854;&#34892;&#20026;&#21644;&#24773;&#24863;&#24120;&#24120;&#26159;&#39640;&#28072;&#30340;&#21644;&#22840;&#24352;&#30340;&#12290;&#20294;&#26159;&#65292;&#26377;&#26102;&#20010;&#20154;&#30340;&#20027;&#23548;&#24773;&#32490;&#26159;&#26131;&#28608;&#24825;&#32780;&#19981;&#26159;&#39640;&#28072;&#65292;&#29305;&#21035;&#26159;&#24403;&#36825;&#20010;&#20154;&#24863;&#35273;&#21040;&#25387;&#25240;&#30340;&#26102;&#20505;&#12290;&#22312;&#36481;&#29378;&#38454;&#27573;&#65292;&#19968;&#20010;&#20154;&#24120;&#24120;&#20307;&#39564;&#21040;&#19968;&#31181;&#33192;&#32960;&#30340;&#33258;&#23562;&#25110;&#19981;&#29616;&#23454;&#30340;&#20449;&#24565;&#65292;&#35748;&#20026;&#20182;&#33258;&#24049;&#25317;&#26377;&#29305;&#27530;&#33021;&#21147;&#25110;&#26435;&#21147;&#12290;&#30149;&#20154;&#21487;&#33021;&#24863;&#35273;&#21040;&#33258;&#24049;&#38656;&#35201;&#30340;&#30561;&#30496;&#26102;&#38388;&#24613;&#21095;&#20943;&#23569;&#65292;&#31215;&#26497;&#25237;&#36523;&#39069;&#22806;&#30340;&#24037;&#20316;&#25110;&#36807;&#24230;&#21442;&#21152;&#31038;&#20132;&#25110;&#23089;&#20048;&#27963;&#21160;&#12290;</P>
<P class=content>&#34987;&#36825;&#31181;&#36481;&#29378;&#24773;&#32490;&#25152;&#24433;&#21709;&#30340;&#30149;&#20154;&#21487;&#33021;&#20250;&#34920;&#29616;&#20986;&#36807;&#24230;&#20048;&#35266;&#65292;&#20882;&#19981;&#24517;&#35201;&#30340;&#39118;&#38505;&#65292;&#38543;&#20415;&#20570;&#20986;&#25215;&#35834;&#65292;&#32780;&#19988;&#21487;&#33021;&#25918;&#24323;&#20219;&#20309;&#19996;&#35199;&#12290;&#30475;&#19968;&#19979;&#36825;&#20123;&#25551;&#36848;&#65306;</P>
<P class=quotation>&#19968;&#20010;&#36481;&#29378;-&#25233;&#37057;&#30151;&#24739;&#32773;&#21487;&#33021;&#20250;&#20080;&#19968;&#25171;&#28023;&#22240;&#33576;&#30058;&#33540;&#37233;&#65292;&#21487;&#33021;&#20250;&#22312;&#20940;&#26216;4&#28857;&#25226;&#36335;&#36793;&#21830;&#36152;&#20013;&#24515;&#30340;8&#29942;&#28165;&#27905;&#21058;&#20840;&#20080;&#20809;&#65292;&#21487;&#33021;&#20250;&#19977;&#22825;&#20043;&#20869;&#20174;&#33487;&#40654;&#19990;&#39134;&#21040;&#24052;&#21704;&#39532;&#32676;&#23707;&#20877;&#39134;&#22238;&#33487;&#40654;&#19990;&#20197;&#36867;&#36991;&#22825;&#27668;&#30340;&#20919;&#26262;&#21464;&#21270;&#65292;&#20174;&#19996;&#20140;&#22238;&#22269;&#30340;&#36884;&#20013;&#22312;&#38795;&#37324;&#36816;&#24102;100&#38754;&#39069;&#30340;&#20004;&#19975;&#32654;&#20803;&#8230;&#8230;&#21019;&#36896;&#20986;&#30127;&#29378;&#30340;&#30005;&#23376;&#38899;&#20048;&#22768;&#65292;&#30636;&#38388;&#23436;&#20840;&#38519;&#20837;&#24187;&#35273;&#65292;&#31048;&#31119;&#65292;&#20026;&#20102;&#25552;&#21319;&#24555;&#20048;&#21644;&#20852;&#22859;&#65292;&#20026;&#20102;&#30830;&#20445;&#25511;&#21046;&#21147;&#32780;&#20570;&#20986;&#19981;&#29702;&#26234;&#30340;&#12289;&#21361;&#38505;&#30340;&#34892;&#20026;(Behrman,2002)&#12290;</P>
<P class=content>&#24403;&#36481;&#29378;&#24320;&#22987;&#20943;&#36864;&#26102;&#65292;&#30149;&#20154;&#23601;&#20250;&#24320;&#22987;&#24212;&#20184;&#37027;&#38454;&#27573;&#30340;&#29378;&#20081;&#25152;&#36896;&#25104;&#30340;&#25439;&#23475;&#21644;&#31384;&#22659;&#12290;&#36825;&#26679;&#65292;&#36481;&#29378;&#38454;&#27573;&#20043;&#21518;&#20960;&#20046;&#24635;&#26159;&#32039;&#36319;&#30528;&#38519;&#20837;&#20005;&#37325;&#30340;&#25233;&#37057;&#12290;</P>
<P class=content>&#21452;&#30456;&#38556;&#30861;&#30149;&#20154;&#24773;&#32490;&#38556;&#30861;&#30340;&#25345;&#32493;&#26102;&#38388;&#21644;&#27425;&#25968;&#22240;&#20154;&#32780;&#24322;&#12290;&#19968;&#20123;&#20154;&#32463;&#21382;&#38271;&#26102;&#38388;&#30340;&#27491;&#24120;&#21151;&#33021;&#26399;&#65292;&#26399;&#38388;&#20250;&#34987;&#20598;&#23572;&#30340;&#30701;&#26242;&#36481;&#29378;&#25110;&#25233;&#37057;&#21457;&#20316;&#22256;&#25200;&#12290;&#19968;&#23567;&#37096;&#20998;&#19981;&#24184;&#30340;&#30149;&#20154;&#20174;&#36481;&#29378;&#21040;&#25233;&#37057;&#65292;&#28982;&#21518;&#20877;&#21040;&#36481;&#29378;&#65292;&#22914;&#27492;&#30340;&#21453;&#22797;&#23545;&#20182;&#20204;&#33258;&#24049;&#12289;&#20182;&#20204;&#30340;&#23478;&#24237;&#12289;&#26379;&#21451;&#20197;&#21450;&#21516;&#20107;&#32780;&#35328;&#30772;&#22351;&#21147;&#26497;&#22823;&#12290;&#23545;&#20110;&#36481;&#29378;&#30151;&#30340;&#30149;&#20154;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#36172;&#36755;&#27605;&#29983;&#30340;&#31215;&#33988;&#65292;&#25110;&#36865;&#32473;&#38476;&#29983;&#20154;&#24951;&#24936;&#30340;&#31036;&#29289;&#12290;&#20570;&#20986;&#22312;&#25233;&#37057;&#38454;&#27573;&#20351;&#33258;&#24049;&#26356;&#20869;&#30106;&#30340;&#34892;&#20026;&#12290;&#21452;&#30456;&#38556;&#30861;&#27604;&#37325;&#24230;&#25233;&#37057;&#30151;&#35201;&#23569;&#35265;&#24471;&#22810;&#65292;&#22312;&#25104;&#24180;&#20154;&#20013;&#30340;&#21457;&#30149;&#29575;&#26159;3.9%&#12290;(Kessler et al.,2005a)&#12290;