<strong><font color="blue">&#24515;&#22659;&#38556;&#30861; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24515;&#22659;&#38556;&#30861;&#30340;&#21407;&#22240;</H4>
<P class=content>&#24515;&#22659;&#38556;&#30861;&#30340;&#21457;&#23637;&#20013;&#28041;&#21450;&#21738;&#20123;&#22240;&#32032;&#65311;&#25105;&#20204;&#23558;&#20174;&#29983;&#29289;&#23398;&#12289;&#24515;&#29702;&#21160;&#21147;&#23398;&#12289;&#34892;&#20026;&#23398;&#21644;&#35748;&#30693;&#23398;&#30340;&#35282;&#24230;&#38472;&#36848;&#36825;&#20010;&#38382;&#39064;&#12290;&#25105;&#20204;&#27880;&#24847;&#21040;&#65292;&#30001;&#20110;&#20854;&#21457;&#30149;&#29575;&#30340;&#19981;&#21516;&#65292;&#30740;&#31350;&#32773;&#23545;&#37325;&#24230;&#25233;&#37057;&#30151;&#27604;&#23545;&#21452;&#30456;&#38556;&#30861;&#30340;&#30740;&#31350;&#26356;&#21152;&#24191;&#27867;&#65292;&#36825;&#23558;&#20174;&#25105;&#20204;&#30340;&#25991;&#29486;&#22238;&#39038;&#20013;&#21453;&#26144;&#20986;&#26469;&#12290;</P>
<P class=content><SPAN class=bold>&#29983;&#29289;&#23398;&#27966;</SPAN>&#12288;&#20960;&#31181;&#31867;&#22411;&#30340;&#30740;&#31350;&#20026;&#24515;&#22659;&#38556;&#30861;&#30340;&#29983;&#29289;&#23398;&#35299;&#37322;&#25552;&#20379;&#20102;&#32447;&#32034;&#12290;&#20363;&#22914;&#65292;&#32531;&#35299;&#36481;&#29378;&#21644;&#25233;&#37057;&#30151;&#29366;&#30340;&#33647;&#29289;&#19981;&#21516;&#65292;&#35777;&#23454;&#20102;&#23548;&#33268;&#21452;&#30456;&#38556;&#30861;&#20004;&#20010;&#26497;&#31471;&#30151;&#29366;&#30340;&#26159;&#19981;&#21516;&#30340;&#33041;&#29366;&#24577;(Thase&amp;Denko,2008)&#12290;&#33041;&#20013;&#20004;&#31181;&#21270;&#23398;&#20449;&#20351;&#65288;5-&#32671;&#33394;&#33018;&#21644;&#21435;&#30002;&#32958;&#19978;&#33146;&#32032;&#65289;&#30340;&#38477;&#20302;&#19982;&#25233;&#37057;&#30456;&#32852;&#31995;&#65307;&#31070;&#32463;&#36882;&#36136;&#27700;&#24179;&#30340;&#25552;&#39640;&#19982;&#36481;&#29378;&#30456;&#32852;&#31995;&#12290;&#20294;&#26159;&#65292;&#23578;&#26410;&#21457;&#29616;&#24515;&#22659;&#38556;&#30861;&#30340;&#30830;&#20999;&#29983;&#29289;&#21270;&#23398;&#26426;&#21046;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#20204;&#21457;&#29616;&#21487;&#20197;&#29992;&#33041;&#25104;&#20687;&#25216;&#26415;&#26469;&#29702;&#35299;&#24515;&#22659;&#38556;&#30861;&#30340;&#36215;&#22240;&#21644;&#21518;&#26524;(Gotlib&amp;Hamilton,2008)&#12290;&#20363;&#22914;&#65292;&#30740;&#31350;&#32773;&#20204;&#24050;&#32463;&#20351;&#29992;&#20102;fMRI&#26469;&#38416;&#26126;&#32633;&#24739;&#21452;&#30456;&#38556;&#30861;&#30340;&#24739;&#32773;&#22312;&#25233;&#37057;&#26399;&#21644;&#36481;&#29378;&#26399;&#33041;&#37096;&#30340;&#19981;&#21516;&#21453;&#24212;(Blumberg et al.,2003)&#12290;<SPAN class=bold>&#22270;14.2</SPAN>&#25253;&#21578;&#20102;36&#20010;&#21452;&#30456;&#38556;&#30861;&#20010;&#20307;&#30340;&#25968;&#25454;&#12290;&#22312;&#30740;&#31350;&#26399;&#38388;&#65292;11&#20010;&#20154;&#30340;&#24773;&#32490;&#22788;&#20110;&#36481;&#29378;&#38454;&#27573;&#65292;10&#20010;&#20154;&#22788;&#20110;&#25233;&#37057;&#38454;&#27573;&#65292;&#36824;&#26377;15&#20010;&#20154;&#22788;&#20110;<SPAN class=kaiti>&#24841;&#24555;&#38454;&#27573;</SPAN>&#65288;&#24179;&#34913;&#38454;&#27573;&#65289;&#12290;&#25152;&#26377;&#20154;&#37117;&#22312;&#25509;&#21463;fMRI&#25195;&#25551;&#30340;&#21516;&#26102;&#65292;&#23436;&#25104;&#30456;&#21516;&#30340;&#35748;&#30693;&#20219;&#21153;&#8212;&#8212;&#21629;&#21517;&#25991;&#23383;&#30340;&#39068;&#33394;&#12290;&#22270;14.2&#34920;&#26126;&#65306;&#39069;&#21494;&#30340;&#21738;&#19968;&#20010;&#21306;&#22495;&#28608;&#27963;&#22810;&#19968;&#20123;&#12289;&#21738;&#19968;&#20010;&#21306;&#22495;&#28608;&#27963;&#23569;&#19968;&#20123;&#65292;&#21462;&#20915;&#20110;&#21442;&#19982;&#32773;&#22788;&#20110;&#21452;&#30456;&#38556;&#30861;&#30340;&#21738;&#19968;&#20010;&#38454;&#27573;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_516-01.jpg" data-w-new="445px" data-w="855px" data-ratio="0.520" active="true"> 
<P class=imgtitle>&#22270;14.2&#12288;&#33041;&#27963;&#21160;&#19982;&#21452;&#30456;&#38556;&#30861;</P>
<P class=imgtitle>&#22312;&#21452;&#30456;&#38556;&#30861;&#20010;&#20307;&#23436;&#25104;&#35748;&#30693;&#20219;&#21153;&#26102;&#65292;&#37319;&#29992;fMRI&#25216;&#26415;&#25195;&#25551;&#20854;&#33041;&#21306;&#12290;&#32467;&#26524;&#21457;&#29616;&#65292;&#27491;&#22312;&#32463;&#21382;&#36481;&#29378;&#12289;&#25233;&#37057;&#25110;&#22788;&#20110;&#27491;&#24120;&#38454;&#27573;&#30340;&#20010;&#20307;&#30340;&#23614;&#33145;&#20391;&#21069;&#39069;&#21494;&#30382;&#23618;(cVPFC)&#30340;&#21453;&#24212;&#19981;&#21516;&#12290;&#27491;&#22914;&#22270;A&#25152;&#31034;&#65292;&#30456;&#27604;&#20110;&#27491;&#24120;&#38454;&#27573;&#65292;&#25233;&#37057;&#26399;&#20010;&#20307;&#30340;&#24038;&#20391;cVPFC&#30340;&#27963;&#21160;&#26377;&#25152;&#22686;&#21152;&#12290;&#22270;B&#26174;&#31034;&#65292;&#30456;&#27604;&#20110;&#27491;&#24120;&#38454;&#27573;&#65292;&#36481;&#29378;&#26399;&#20010;&#20307;&#30340;&#21491;&#20391;cVPFC&#30340;&#27963;&#21160;&#20943;&#23569;&#12290;</P></DIV>
<P class=content>&#24515;&#22659;&#38556;&#30861;&#21463;&#22522;&#22240;&#24433;&#21709;&#65292;&#36825;&#19968;&#28857;&#35777;&#26126;&#20102;&#29983;&#29289;&#23398;&#23545;&#20110;&#24515;&#22659;&#38556;&#30861;&#30149;&#29702;&#23398;&#30340;&#36129;&#29486;(Edvardsen et al.,2008;Kendler et al.,2006)&#12290;&#20363;&#22914;&#65292;&#19968;&#39033;&#21452;&#29983;&#23376;&#30740;&#31350;&#32771;&#23519;&#20102;&#21452;&#29983;&#23376;&#21516;&#26102;&#34987;&#35786;&#26029;&#20026;&#21452;&#30456;&#38556;&#30861;&#30340;&#21487;&#33021;&#24615;&#12290;&#21516;&#21365;&#21452;&#29983;&#23376;&#20043;&#38388;&#30340;&#30456;&#20851;&#20026;0.82&#65292;&#24322;&#21365;&#21452;&#29983;&#23376;&#20043;&#38388;&#30340;&#30456;&#20851;&#20026;0.07&#12290;&#36825;&#20123;&#25968;&#25454;&#34920;&#26126;&#21452;&#30456;&#38556;&#30861;&#20855;&#26377;0.77&#30340;&#21487;&#36951;&#20256;&#24615;(Edvarsen et al.,2008)&#12290;&#20320;&#20204;&#23558;&#20250;&#22312;&#8220;<SPAN class=kaiti>&#29983;&#27963;&#20013;&#30340;&#24515;&#29702;&#23398;</SPAN>&#8221;&#19987;&#26639;&#20013;&#30475;&#21040;&#65292;&#24515;&#29702;&#23398;&#30740;&#31350;&#32773;&#22312;&#35782;&#21035;&#24433;&#21709;&#20010;&#20307;&#24515;&#22659;&#38556;&#30861;&#30340;&#30830;&#20999;&#22522;&#22240;&#26041;&#38754;&#24050;&#32463;&#21462;&#24471;&#20102;&#19968;&#20123;&#36827;&#23637;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#30475;&#30475;&#21478;&#19977;&#20010;&#37325;&#35201;&#30340;&#24515;&#29702;&#23398;&#27969;&#27966;&#22914;&#20309;&#20419;&#36827;&#25105;&#20204;&#23545;&#24515;&#22659;&#38556;&#30861;&#30149;&#29702;&#23398;&#30340;&#29702;&#35299;&#12290;</P>
<P class=content><SPAN class=bold>&#24515;&#29702;&#21160;&#21147;&#23398;</SPAN>&#12288;&#24515;&#29702;&#21160;&#21147;&#23398;&#35266;&#28857;&#35748;&#20026;&#65292;&#26080;&#24847;&#35782;&#20914;&#31361;&#21644;&#31461;&#24180;&#26089;&#26399;&#24418;&#25104;&#30340;&#25932;&#24847;&#24773;&#32490;&#22312;&#25233;&#37057;&#30340;&#24418;&#25104;&#20013;&#36215;&#20102;&#20851;&#38190;&#30340;&#20316;&#29992;&#12290;&#24343;&#27931;&#20234;&#24503;&#26366;&#19968;&#24230;&#23545;&#25233;&#37057;&#30149;&#20154;&#34920;&#29616;&#20986;&#30340;&#33258;&#25105;&#25209;&#35780;&#21644;&#20869;&#30106;&#39047;&#24863;&#22256;&#24785;&#12290;&#20182;&#35748;&#20026;&#33258;&#25105;&#36131;&#22791;&#30340;&#26681;&#28304;&#26159;&#24868;&#24594;&#65292;&#35813;&#24868;&#24594;&#26412;&#26469;&#26159;&#25351;&#21521;&#20182;&#20154;&#30340;&#65292;&#21518;&#26469;&#25351;&#21521;&#20869;&#37096;&#65292;&#36716;&#21521;&#33258;&#24049;&#12290;&#36825;&#31181;&#24868;&#24594;&#34987;&#35748;&#20026;&#19982;&#19968;&#31181;&#31461;&#24180;&#26399;&#29305;&#21035;&#24378;&#28872;&#30340;&#20381;&#36182;&#24615;&#20851;&#31995;&#30456;&#32852;&#31995;&#65292;&#27604;&#22914;&#20146;&#23376;&#20851;&#31995;&#20013;&#20010;&#20154;&#30340;&#26399;&#26395;&#21644;&#35201;&#27714;&#19981;&#33021;&#34987;&#28385;&#36275;&#12290;&#25104;&#20154;&#26399;&#26102;&#36825;&#31181;&#30495;&#23454;&#25110;&#31526;&#21495;&#21270;&#30340;&#25439;&#22833;&#20250;&#20351;&#25932;&#24847;&#24773;&#32490;&#37325;&#26032;&#27963;&#36291;&#36215;&#26469;&#65292;&#24320;&#22987;&#25351;&#21521;&#20010;&#20307;&#33258;&#24049;&#65292;&#24341;&#21457;&#25233;&#37057;&#20013;&#30340;&#20856;&#22411;&#34920;&#29616;&#8212;&#8212;&#33258;&#36131;&#12290;</P>
<P class=content><SPAN class=bold>&#34892;&#20026;&#23398;&#27966;</SPAN>&#12288;&#34892;&#20026;&#23398;&#27966;&#19981;&#21435;&#25366;&#25496;&#25233;&#37057;&#22312;&#26080;&#24847;&#35782;&#20013;&#30340;&#26681;&#28304;&#65292;&#32780;&#26159;&#38598;&#20013;&#25506;&#35752;&#19968;&#20010;&#20154;&#24471;&#21040;&#30340;&#27491;&#24378;&#21270;&#21644;&#24809;&#32602;&#25152;&#24102;&#26469;&#30340;&#25928;&#26524;(Lewinsohn 1975;Lewinsohn et al.,1985)&#12290;&#20174;&#36825;&#28857;&#26469;&#30475;&#65292;&#24403;&#19968;&#20010;&#20154;&#32463;&#21382;&#20007;&#22833;&#25110;&#20854;&#20182;&#37325;&#35201;&#30340;&#29983;&#27963;&#21464;&#26356;&#20043;&#26102;&#65292;&#33509;&#24471;&#21040;&#19981;&#20805;&#20998;&#30340;&#27491;&#24378;&#21270;&#32780;&#19988;&#32463;&#21382;&#24456;&#22810;&#24809;&#32602;&#65292;&#23601;&#20250;&#23548;&#33268;&#25233;&#37057;&#12290;&#32570;&#20047;&#20805;&#20998;&#30340;&#31215;&#26497;&#24378;&#21270;&#65292;&#23548;&#33268;&#19968;&#20010;&#20154;&#24863;&#21040;&#24754;&#21696;&#21644;&#36864;&#32553;&#12290;&#36825;&#31181;&#24754;&#20260;&#30340;&#29366;&#24577;&#34987;&#20851;&#27880;&#21644;&#20182;&#20154;&#30340;&#21516;&#24773;&#25152;&#24378;&#21270;(Biglan,1991)&#12290;&#20294;&#26159;&#65292;&#36890;&#24120;&#30340;&#24773;&#20917;&#26159;&#65292;&#26368;&#21021;&#23545;&#25233;&#37057;&#24739;&#32773;&#20570;&#20986;&#25903;&#25345;&#21453;&#24212;&#30340;&#20154;&#65292;&#20250;&#28176;&#28176;&#21388;&#28902;&#20182;&#20204;&#30340;&#24773;&#32490;&#21644;&#24577;&#24230;&#65292;&#24182;&#24320;&#22987;&#36530;&#36991;&#20182;&#20204;&#12290;&#36825;&#31181;&#21453;&#24212;&#20999;&#26029;&#20102;&#24378;&#21270;&#30340;&#21478;&#19968;&#20010;&#26469;&#28304;&#65292;&#20351;&#30149;&#20154;&#26356;&#28145;&#22320;&#38519;&#20837;&#25233;&#37057;&#20043;&#20013;&#12290;&#30740;&#31350;&#36824;&#34920;&#26126;&#65292;&#25233;&#37057;&#30149;&#20154;&#20542;&#21521;&#20110;&#20302;&#20272;&#27491;&#21453;&#39304;&#32780;&#39640;&#20272;&#36127;&#21453;&#39304;(Kennedy&amp;Craighead,1988;Nelson&amp;Craighead,1977)&#12290;</P>
<P class=content><SPAN class=bold>&#35748;&#30693;&#23398;&#27966;</SPAN>&#12288;&#25233;&#37057;&#30340;&#35748;&#30693;&#35266;&#28857;&#26377;&#20004;&#31181;&#37325;&#35201;&#29702;&#35770;&#65292;&#19968;&#31181;&#29702;&#35770;&#25552;&#20986;&#36127;&#24615;<SPAN class=kaiti>&#35748;&#30693;&#23450;&#21183;</SPAN>&#65292;&#23427;&#8220;&#35268;&#23450;&#8221;&#20102;&#20010;&#20307;&#24863;&#30693;&#19990;&#30028;&#30340;&#27169;&#24335;&#65292;&#20351;&#24471;&#20154;&#20204;&#28040;&#26497;&#22320;&#35748;&#20026;&#33258;&#24049;&#23545;&#29983;&#21629;&#20013;&#30340;&#36127;&#24615;&#20107;&#20214;&#36127;&#26377;&#36131;&#20219;&#12290;&#31532;&#20108;&#31181;&#29702;&#35770;&#65292;<SPAN class=kaiti>&#35299;&#37322;&#39118;&#26684;</SPAN>&#27169;&#22411;&#65292;&#25552;&#20986;&#25233;&#37057;&#26159;&#22240;&#20026;&#20010;&#20154;&#25265;&#26377;&#19968;&#31181;&#20449;&#24565;&#65292;&#35748;&#20026;&#33258;&#24049;&#27809;&#26377;&#25110;&#21482;&#26377;&#26497;&#23569;&#30340;&#33021;&#21147;&#26469;&#25511;&#21046;&#26377;&#24847;&#20041;&#30340;&#29983;&#27963;&#20107;&#20214;&#12290;&#36825;&#20004;&#31181;&#27169;&#22411;&#37117;&#35299;&#37322;&#20102;&#25233;&#37057;&#20307;&#39564;&#30340;&#19968;&#20123;&#26041;&#38754;&#12290;&#35753;&#25105;&#20204;&#20998;&#21035;&#30475;&#30475;&#23427;&#20204;&#26159;&#22914;&#20309;&#35299;&#37322;&#30340;&#12290;</P>
<P class=content><SPAN class=bold>&#20122;&#20262;&#183;&#36125;&#20811;</SPAN>(Beck,1983,1985,1988)&#26159;&#25233;&#37057;&#39046;&#22495;&#20869;&#39318;&#23624;&#19968;&#25351;&#30340;&#19968;&#20301;&#30740;&#31350;&#32773;&#65292;&#20182;&#25552;&#20986;&#20102;&#35748;&#30693;&#23450;&#21183;&#29702;&#35770;&#12290;&#36125;&#20811;&#20027;&#24352;&#65292;&#25233;&#37057;&#30149;&#20154;&#26377;&#19981;&#21516;&#31867;&#22411;&#30340;&#28040;&#26497;&#35748;&#30693;&#65292;&#31216;&#20026;&#25233;&#37057;&#30340;<SPAN class=kaiti>&#35748;&#30693;&#19977;&#21512;&#19968;</SPAN>&#65306;&#23545;&#33258;&#24049;&#30340;&#28040;&#26497;&#30475;&#27861;&#65292;&#28040;&#26497;&#30340;&#24403;&#21069;&#20307;&#39564;&#65292;&#23545;&#26410;&#26469;&#28040;&#26497;&#30340;&#30475;&#27861;&#12290;&#22312;&#26576;&#20123;&#31243;&#24230;&#19978;&#65292;&#25233;&#37057;&#30149;&#20154;&#20542;&#21521;&#20110;&#25226;&#20182;&#20204;&#33258;&#24049;&#30475;&#20570;&#26159;&#27809;&#26377;&#33021;&#21147;&#21644;&#26377;&#32570;&#38519;&#30340;&#65292;&#23545;&#24403;&#21069;&#30340;&#20307;&#39564;&#20570;&#36127;&#38754;&#30340;&#35299;&#37322;&#65292;&#24182;&#19988;&#30456;&#20449;&#23558;&#26469;&#20250;&#32487;&#32493;&#32473;&#20182;&#24102;&#26469;&#30171;&#33510;&#21644;&#22256;&#38590;&#12290;&#36825;&#31181;&#36127;&#38754;&#30340;&#24605;&#32500;&#27169;&#24335;&#20351;&#25152;&#26377;&#30340;&#20307;&#39564;&#21464;&#24471;&#38452;&#27785;&#40687;&#28129;&#65292;&#36896;&#25104;&#20102;&#25233;&#37057;&#30340;&#20854;&#20182;&#29305;&#24449;&#24615;&#36857;&#35937;&#12290;&#19968;&#20010;&#24635;&#26159;&#39044;&#26399;&#36127;&#38754;&#21518;&#26524;&#30340;&#20154;&#19981;&#22826;&#21487;&#33021;&#26377;&#21160;&#26426;&#21435;&#36861;&#27714;&#20219;&#20309;&#30446;&#26631;&#65292;&#36825;&#23601;&#36896;&#25104;&#25233;&#37057;&#20013;&#30340;&#20027;&#23548;&#30151;&#29366;&#8212;&#8212;<SPAN class=kaiti>&#24847;&#24535;&#30340;&#30251;&#30186;</SPAN>&#12290;</P>
<P class=content>&#22312;&#30001;<SPAN class=bold>&#39532;&#19969;&#183;&#22622;&#21033;&#26684;&#26364;</SPAN>&#20513;&#23548;&#30340;&#35299;&#37322;&#39118;&#26684;&#35266;&#28857;&#20013;&#65292;&#20154;&#20204;&#30456;&#20449;&#65292;&#26080;&#35770;&#23545;&#38169;&#65292;&#20182;&#20204;&#37117;&#26080;&#27861;&#25511;&#21046;&#23545;&#20182;&#20204;&#26469;&#35828;&#24456;&#37325;&#35201;&#30340;&#26410;&#26469;&#12290;&#22622;&#21033;&#26684;&#26364;&#30340;&#29702;&#35770;&#26159;&#30001;&#30740;&#31350;&#21457;&#23637;&#32780;&#26469;&#65292;&#36825;&#20123;&#30740;&#31350;&#26174;&#31034;&#22312;&#29399;&#36523;&#19978;&#26377;&#31867;&#20284;&#25233;&#37057;&#30340;&#30151;&#29366;&#65288;&#21518;&#26469;&#22312;&#20854;&#20182;&#29289;&#31181;&#36523;&#19978;&#20063;&#21457;&#29616;&#26377;&#31867;&#20284;&#30340;&#29616;&#35937;&#65289;&#12290;&#22622;&#21033;&#26684;&#26364;&#21644;&#26757;&#23572;(Maier,1967)&#23558;&#29399;&#32622;&#20110;&#30171;&#33510;&#32780;&#19981;&#21487;&#36530;&#36991;&#30340;&#30005;&#20987;&#19979;&#65306;&#26080;&#35770;&#29399;&#20570;&#20160;&#20040;&#65292;&#37117;&#27809;&#26377;&#21150;&#27861;&#36867;&#36991;&#30005;&#20987;&#12290;&#36825;&#20123;&#29399;&#23601;&#20135;&#29983;&#20102;&#22622;&#21033;&#26684;&#26364;&#21644;&#26757;&#23572;&#25152;&#31216;&#30340;<SPAN class=bold>&#20064;&#24471;&#24615;&#26080;&#21161;</SPAN>(learned helplessness)&#29616;&#35937;&#12290;&#20064;&#24471;&#24615;&#26080;&#21161;&#30340;&#26631;&#24535;&#26159;&#19977;&#31181;&#31867;&#22411;&#30340;&#32570;&#38519;&#65306;<SPAN class=kaiti>&#21160;&#26426;&#32570;&#38519;</SPAN>&#8212;&#8212;&#36825;&#20123;&#29399;&#24456;&#24930;&#22320;&#20027;&#21160;&#20570;&#20986;&#25110;&#24341;&#21457;&#24050;&#20064;&#24471;&#30340;&#34892;&#20026;&#65307;<SPAN class=kaiti>&#24773;&#32490;&#32570;&#38519;</SPAN>&#8212;&#8212;&#23427;&#20204;&#26174;&#24471;&#20725;&#21270;&#12289;&#26080;&#31934;&#25171;&#37319;&#12289;&#24778;&#24656;&#21644;&#30171;&#33510;&#65307;&#20197;&#21450;<SPAN class=kaiti>&#35748;&#30693;&#32570;&#38519;</SPAN>&#8212;&#8212;&#23427;&#20204;&#22312;&#26032;&#30340;&#24773;&#22659;&#19979;&#34920;&#29616;&#20986;&#19981;&#33391;&#30340;&#23398;&#20064;&#25104;&#32489;&#12290;&#21363;&#20351;&#34987;&#25918;&#22238;&#19968;&#20010;&#23427;&#20204;&#20107;&#23454;&#19978;&#33021;&#22815;&#22238;&#36991;&#30005;&#20987;&#30340;&#24773;&#22659;&#20013;&#65292;&#23427;&#20204;&#20063;&#19981;&#20250;&#23398;&#20064;&#36825;&#26679;&#20570;(Maier&amp;Seligman,1976)&#12290;</P>
<P class=content>&#22622;&#21033;&#26684;&#26364;&#30456;&#20449;&#65292;&#25233;&#37057;&#30149;&#20154;&#20063;&#26159;&#22788;&#20110;&#19968;&#31181;&#20064;&#24471;&#24615;&#26080;&#21161;&#29366;&#24577;&#65307;&#20182;&#20204;&#26377;&#31181;&#20570;&#20160;&#20040;&#37117;&#26080;&#27982;&#20110;&#20107;&#30340;&#39044;&#26399;(Abramson et al.,1978;Peterson&amp;Seligman,1984;Seligman,1975)&#12290;&#20294;&#26159;&#65292;&#36825;&#31181;&#29366;&#24577;&#30340;&#20986;&#29616;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#20010;&#20307;&#22914;&#20309;&#35299;&#37322;&#29983;&#27963;&#20107;&#20214;&#12290;&#27491;&#22914;&#25105;&#20204;&#22312;&#31532;12&#31456;&#20013;&#35752;&#35770;&#36807;&#30340;&#19968;&#26679;&#65292;&#35299;&#37322;&#39118;&#26684;&#26377;&#19977;&#20010;&#32500;&#24230;&#65306;<SPAN class=kaiti>&#20869;&#37096;&#30340;-&#22806;&#37096;&#30340;&#65307;&#25972;&#20307;&#30340;-&#29305;&#23450;&#30340;</SPAN>&#20197;&#21450;<SPAN class=kaiti>&#31283;&#23450;&#30340;-&#19981;&#31283;&#23450;&#30340;</SPAN>&#12290;&#20551;&#23450;&#20320;&#21018;&#21018;&#22312;&#24515;&#29702;&#23398;&#27979;&#39564;&#20013;&#24471;&#21040;&#19968;&#20010;&#19981;&#28385;&#24847;&#30340;&#20998;&#25968;&#12290;&#20320;&#23558;&#36825;&#27425;&#32771;&#35797;&#24402;&#22240;&#20110;&#20869;&#37096;&#22240;&#32032;&#65288;&#8220;&#26159;&#25105;&#31528;&#8221;&#65292;&#36825;&#20351;&#20320;&#24863;&#21040;&#24754;&#21696;&#65289;&#65292;&#32780;&#19981;&#26159;&#24402;&#22240;&#20110;&#22806;&#37096;&#22240;&#32032;&#65288;&#8220;&#32771;&#35797;&#30495;&#30340;&#22826;&#38590;&#8221;&#65292;&#36825;&#20351;&#20320;&#24863;&#21040;&#29983;&#27668;&#65289;&#12290;&#20320;&#21487;&#20197;&#36873;&#25321;&#19968;&#20010;&#38500;&#26234;&#21147;&#20197;&#22806;&#30340;&#19981;&#22826;&#31283;&#23450;&#30340;&#20869;&#37096;&#21697;&#36136;&#26469;&#35299;&#37322;&#20320;&#30340;&#25104;&#32489;&#65288;&#8220;&#25105;&#37027;&#22825;&#32047;&#20102;&#8221;&#65289;&#65292;&#32780;&#19981;&#26159;&#23558;&#20320;&#30340;&#25104;&#32489;&#24402;&#22240;&#20110;&#19968;&#20010;&#20869;&#37096;&#30340;&#12289;&#31283;&#23450;&#30340;&#32780;&#19988;&#26377;&#25972;&#20307;&#25110;&#36828;&#26399;&#24433;&#21709;&#30340;&#22240;&#32032;&#65288;&#25105;&#31528;&#65289;&#12290;&#21738;&#24597;&#23558;&#35299;&#37322;&#38480;&#21046;&#22312;&#29305;&#23450;&#30340;&#24515;&#29702;&#23398;&#32771;&#35797;&#25110;&#24515;&#29702;&#23398;&#35838;&#31243;&#37117;&#20250;&#22909;&#24471;&#22810;&#65288;&#8220;&#25105;&#19981;&#25797;&#38271;&#24515;&#29702;&#23398;&#35838;&#31243;&#8221;&#65289;&#12290;&#35299;&#37322;&#39118;&#26684;&#29702;&#35770;&#34920;&#26126;&#65292;&#37027;&#20123;&#23558;&#22833;&#36133;&#24402;&#22240;&#20026;&#20869;&#37096;&#30340;&#12289;&#31283;&#23450;&#30340;&#21644;&#25972;&#20307;&#24615;&#30340;&#20010;&#20307;&#23545;&#25233;&#37057;&#26377;&#26131;&#24863;&#24615;&#12290;&#36825;&#20010;&#39044;&#27979;&#24050;&#32463;&#34987;&#21453;&#22797;&#39564;&#35777;&#20102;(Lau&amp;Eley,2008;Peterson&amp;Vaidya,2001)&#12290;</P>
<P class=content>&#19968;&#26086;&#20010;&#20307;&#24320;&#22987;&#32463;&#21382;&#21644;&#37325;&#24230;&#25233;&#37057;&#30151;&#30456;&#20851;&#30340;&#36127;&#24615;&#24773;&#32490;&#65292;&#24179;&#24120;&#30340;&#35748;&#30693;&#21152;&#24037;&#23601;&#20351;&#24471;&#20182;&#20204;&#26356;&#38590;&#25670;&#33073;&#36825;&#31181;&#24515;&#22659;&#12290;&#25105;&#20204;&#36890;&#36807;&#19968;&#39033;&#30740;&#31350;&#26469;&#30475;&#30475;&#25233;&#37057;&#22914;&#20309;&#24433;&#21709;&#20154;&#20204;&#23545;&#21608;&#22260;&#19990;&#30028;&#20013;&#20449;&#24687;&#30340;&#20851;&#27880;&#12290;</P>
<P class=quotation>&#30740;&#31350;&#32773;&#25307;&#21215;&#20102;15&#20010;&#25233;&#37057;&#24739;&#32773;&#21644;45&#20010;&#25511;&#21046;&#32452;&#20010;&#20307;&#65288;&#20182;&#20204;&#20174;&#26410;&#32463;&#21382;&#36807;&#25233;&#37057;&#65289;(Kellough et al.,2008)&#12290;&#21442;&#19982;&#32773;&#38656;&#35201;&#20329;&#25140;&#19968;&#31181;&#35013;&#32622;&#65292;&#36825;&#26679;&#30740;&#31350;&#32773;&#21487;&#20197;&#35266;&#23519;&#21040;&#20182;&#20204;&#27880;&#24847;&#35270;&#35273;&#21576;&#29616;&#29289;&#26102;&#30340;&#30524;&#21160;&#36712;&#36857;&#12290;&#27491;&#22914;&#20320;&#22312;<SPAN class=bold>&#22270;14.3</SPAN>&#20013;&#25152;&#35265;&#65292;&#27599;&#27425;&#21576;&#29616;&#22235;&#24352;&#22270;&#29255;&#65292;&#27599;&#24352;&#22270;&#29255;&#20013;&#30340;&#24773;&#32490;&#20998;&#21035;&#20026;&#24754;&#20260;&#12289;&#23041;&#32961;&#12289;&#31215;&#26497;&#21644;&#20013;&#24615;&#12290;&#21442;&#19982;&#32773;&#34987;&#21578;&#30693;&#20182;&#20204;&#25140;&#30340;&#26159;&#30524;&#29699;&#36861;&#36394;&#20202;&#65292;&#20197;&#20415;&#30740;&#31350;&#32773;&#30830;&#23450;&#30643;&#23380;&#25193;&#24352;&#19982;&#24773;&#32490;&#22270;&#29255;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#23454;&#38469;&#19978;&#65292;&#30740;&#31350;&#32773;&#24819;&#35201;&#26816;&#39564;&#30340;&#20551;&#35774;&#26159;&#65292;&#19982;&#25511;&#21046;&#32452;&#20010;&#20307;&#30456;&#27604;&#65292;&#25233;&#37057;&#32452;&#20010;&#20307;&#27880;&#35270;&#24754;&#20260;&#22270;&#29255;&#30340;&#26102;&#38388;&#26356;&#38271;&#65292;&#27880;&#35270;&#31215;&#26497;&#24773;&#32490;&#22270;&#29255;&#30340;&#26102;&#38388;&#26356;&#30701;&#12290;&#30740;&#31350;&#33719;&#24471;&#30340;&#25968;&#25454;&#25903;&#25345;&#20102;&#36825;&#19968;&#39044;&#26399;&#12290;&#22312;&#22270;14.3&#20013;&#65292;&#22270;&#29255;&#19978;&#30340;&#20449;&#24687;&#21472;&#21152;&#26174;&#31034;&#20102;&#20854;&#20013;&#19968;&#20301;&#25233;&#37057;&#20010;&#20307;&#30340;&#30524;&#21160;&#36712;&#36857;&#12290;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#35813;&#20010;&#20307;&#22823;&#22810;&#25968;&#26102;&#20505;&#37117;&#22312;&#27880;&#35270;&#24754;&#20260;&#30340;&#23567;&#30007;&#23401;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_518-01.jpg" data-w-new="1003px" data-w="1297px" data-ratio="0.773" active="true"> 
<P class=imgtitle>&#22270;14.3&#12288;&#37325;&#24230;&#25233;&#37057;&#30151;&#24739;&#32773;&#30340;&#27880;&#24847;&#20559;&#24046;</P>
<P class=imgtitle>&#25233;&#37057;&#32452;&#21644;&#25511;&#21046;&#32452;&#30340;&#21442;&#19982;&#32773;&#37117;&#38656;&#35201;&#35266;&#30475;&#22235;&#24352;&#22270;&#29255;&#65292;&#27599;&#24352;&#22270;&#29255;&#30340;&#24773;&#32490;&#20998;&#21035;&#20026;&#24754;&#20260;&#12289;&#23041;&#32961;&#12289;&#31215;&#26497;&#21644;&#20013;&#24615;&#12290;&#19982;&#25511;&#21046;&#32452;&#21442;&#19982;&#32773;&#30456;&#27604;&#65292;&#25233;&#37057;&#30340;&#20010;&#20307;&#27880;&#35270;&#24754;&#20260;&#22270;&#29255;&#30340;&#26102;&#38388;&#26356;&#38271;&#65292;&#27880;&#35270;&#31215;&#26497;&#24773;&#32490;&#22270;&#29255;&#30340;&#26102;&#38388;&#26356;&#30701;&#12290;&#22270;&#20013;&#26174;&#31034;&#20102;&#26576;&#19968;&#25233;&#37057;&#20010;&#20307;&#30340;&#30524;&#21160;&#36712;&#36857;&#65292;&#36739;&#22823;&#30340;&#22278;&#22280;&#34920;&#26126;&#35813;&#20010;&#20307;&#27880;&#35270;&#26576;&#20010;&#29305;&#23450;&#20301;&#32622;&#30340;&#26102;&#38388;&#26356;&#20037;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Kellough,J.L.,Beevers,C.G.,Ellis,A.J.,&amp;Wells,T.T.(2008).Time course of selective attention in clinically depressed young adults:An eye tracking study.Behaviour Research and Therapy,46,1238-1243.</P></DIV>
<P class=content>&#35813;&#30740;&#31350;&#34920;&#26126;&#65292;&#37325;&#24230;&#25233;&#37057;&#30340;&#20010;&#20307;&#20250;&#23558;&#20854;&#27880;&#24847;&#21147;&#38598;&#20013;&#20110;&#29983;&#27963;&#20013;&#30340;&#28040;&#26497;&#20449;&#24687;&#12290;&#20174;&#32780;&#20320;&#21487;&#20197;&#20102;&#35299;&#21040;&#65292;&#27491;&#26159;&#36825;&#31181;&#27880;&#24847;&#20559;&#24046;&#20351;&#24471;&#25233;&#37057;&#32773;&#24863;&#21040;&#26080;&#22788;&#21487;&#36867;&#12290;</P>
<P class=content>&#22312;&#31532;15&#31456;&#20013;&#65292;&#25105;&#20204;&#23558;&#20102;&#35299;&#21040;&#25233;&#37057;&#30340;&#35748;&#30693;&#29702;&#35770;&#24102;&#26469;&#20102;&#20960;&#31181;&#25104;&#21151;&#30340;&#27835;&#30103;&#24418;&#24335;&#12290;&#25509;&#19979;&#26469;&#65292;&#25105;&#20204;&#23558;&#22238;&#39038;&#26377;&#20851;&#25233;&#37057;&#30740;&#31350;&#30340;&#20004;&#20010;&#37325;&#35201;&#26041;&#38754;&#65306;&#30007;&#24615;&#21644;&#22899;&#24615;&#25233;&#37057;&#21457;&#30149;&#29575;&#30340;&#26174;&#33879;&#24046;&#24322;&#20197;&#21450;&#25233;&#37057;&#19982;&#33258;&#26432;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;