<strong><font color="blue">&#24515;&#22659;&#38556;&#30861; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#25233;&#37057;&#30340;&#24615;&#21035;&#24046;&#24322;</H4>
<P class=content>&#25233;&#37057;&#30740;&#31350;&#20013;&#36935;&#21040;&#30340;&#19968;&#20010;&#26680;&#24515;&#38382;&#39064;&#26159;&#65292;&#20026;&#20160;&#20040;&#22899;&#24615;&#25233;&#37057;&#24739;&#32773;&#26159;&#30007;&#24615;&#30340;&#20004;&#20493;(Hyde et al.,2008)&#12290;&#23545;&#24515;&#22659;&#38556;&#30861;&#21457;&#30149;&#29575;&#30340;&#20272;&#35745;&#26174;&#31034;&#20986;&#65292;21%&#30340;&#22899;&#24615;&#21644;13%&#30340;&#30007;&#24615;&#22312;&#20854;&#19968;&#29983;&#30340;&#26576;&#20010;&#38454;&#27573;&#24739;&#36807;&#37325;&#24230;&#25233;&#37057;&#38556;&#30861;(Kessler et al.,1994)&#12290;&#36825;&#19968;&#24615;&#21035;&#24046;&#24322;&#20986;&#29616;&#22312;&#38738;&#23569;&#24180;&#26399;&#65292;&#22823;&#27010;&#22312;13&#65374;15&#23681;&#26399;&#38388;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#36825;&#19968;&#24046;&#24322;&#30340;&#19968;&#20010;&#30452;&#25509;&#21407;&#22240;&#26159;&#65306;&#24179;&#22343;&#32780;&#35328;&#65292;&#22899;&#24615;&#27604;&#30007;&#24615;&#32463;&#21382;&#26356;&#22810;&#30340;&#36127;&#24615;&#20107;&#20214;&#21644;&#29983;&#27963;&#21387;&#21147;(Kendler et al.,2004;Shih et al.,2006)&#12290;&#35692;&#22914;&#22899;&#24615;&#26356;&#21487;&#33021;&#36973;&#21463;&#36523;&#20307;&#26292;&#21147;&#12289;&#24615;&#34384;&#24453;&#65292;&#25110;&#36523;&#22788;&#36139;&#31351;&#32780;&#21448;&#38656;&#35201;&#25242;&#20859;&#24180;&#24188;&#30340;&#23401;&#23376;&#21644;&#36193;&#20859;&#24180;&#38271;&#30340;&#29238;&#27597;&#12290;&#22914;&#27492;&#65292;&#22899;&#24615;&#23601;&#20250;&#32463;&#21382;&#26356;&#22810;&#31867;&#22411;&#30340;&#29983;&#27963;&#20107;&#20214;&#65292;&#32780;&#36825;&#20123;&#20107;&#20214;&#20250;&#25104;&#20026;&#25233;&#37057;&#21457;&#29983;&#30340;&#22522;&#30784;&#12290;</P>
<P class=content>&#24615;&#21035;&#24046;&#24322;&#30740;&#31350;&#24050;&#32463;&#24320;&#22987;&#20851;&#27880;&#37027;&#20123;&#20351;&#24471;&#22899;&#24615;&#26356;&#23481;&#26131;&#25233;&#37057;&#30340;&#22240;&#32032;(Hyde et al.,2008)&#12290;&#20854;&#20013;&#19968;&#20123;&#22240;&#32032;&#26159;&#29983;&#29289;&#24615;&#30340;&#12290;&#20363;&#22914;&#65292;&#20174;&#38738;&#26149;&#26399;&#24320;&#22987;&#20986;&#29616;&#30340;&#28608;&#32032;&#24046;&#24322;&#65292;&#20351;&#24471;&#38738;&#23569;&#24180;&#22899;&#23401;&#27604;&#20854;&#30007;&#24615;&#21516;&#20276;&#26356;&#23481;&#26131;&#25233;&#37057;&#12290;&#30740;&#31350;&#32773;&#20063;&#24320;&#22987;&#23494;&#20999;&#20851;&#27880;&#19968;&#20123;&#23548;&#33268;&#30007;&#22899;&#24046;&#24322;&#30340;&#35748;&#30693;&#22240;&#32032;&#12290;&#20363;&#22914;&#65292;<SPAN class=bold>&#33487;&#29642;&#183;&#35834;&#20262;-&#38669;&#20811;&#35199;&#29595;</SPAN>&#31561;&#20154;(Nolen-Hoeksema,2002;Nolen-Hoeksema et al.,1999)&#30340;&#30740;&#31350;&#23545;&#27604;&#20102;&#30007;&#24615;&#21644;&#22899;&#24615;&#22312;&#32463;&#21382;&#28040;&#26497;&#24773;&#32490;&#20043;&#21518;&#30340;&#21453;&#24212;&#39118;&#26684;&#12290;&#26681;&#25454;&#36825;&#19968;&#35266;&#28857;&#65292;&#22899;&#20154;&#32463;&#21382;&#24754;&#20260;&#26102;&#20250;&#24819;&#21040;&#21487;&#33021;&#30340;&#21407;&#22240;&#20197;&#21450;&#20854;&#24863;&#21463;&#30340;&#21547;&#20041;&#65307;&#30456;&#21453;&#65292;&#30007;&#20154;&#21017;&#35797;&#22270;&#36890;&#36807;&#19987;&#27880;&#20110;&#20854;&#20182;&#20107;&#24773;&#25110;&#32773;&#25237;&#20837;&#20307;&#32946;&#36816;&#21160;&#26469;&#31215;&#26497;&#22320;&#20998;&#25955;&#33258;&#24049;&#30340;&#25233;&#37057;&#24773;&#32490;&#12290;</P>
<P class=content>&#36825;&#20010;&#27169;&#22411;&#25552;&#20986;&#65292;&#22899;&#20154;&#30340;&#21453;&#24212;&#39118;&#26684;&#20559;&#21521;&#20110;<SPAN class=kaiti>&#21453;&#21005;&#24605;&#32500;</SPAN>&#65292;&#20542;&#21521;&#20110;&#36807;&#24230;&#38598;&#20013;&#22312;&#33258;&#24049;&#30340;&#38382;&#39064;&#19978;&#65292;&#36825;&#22686;&#21152;&#20102;&#22899;&#24615;&#23545;&#25233;&#37057;&#30340;&#26131;&#24863;&#24615;&#12290;&#25105;&#20204;&#26469;&#30475;&#19968;&#39033;&#32771;&#23519;&#38738;&#23569;&#24180;&#21453;&#21005;&#24605;&#32500;&#30340;&#30740;&#31350;&#65292;&#35813;&#30740;&#31350;&#30340;&#26679;&#26412;&#37327;&#38750;&#24120;&#22823;&#12290;</P>
<P class=quotation>&#38382;&#21367;&#35843;&#26597;&#20102;1 218&#21517;10&#65374;17&#23681;&#30340;&#23398;&#29983;&#65292;&#35780;&#20272;&#20182;&#20204;&#23545;&#29983;&#27963;&#20107;&#20214;&#30340;&#21453;&#24212;&#26041;&#24335;(Jose&amp;Brown,2008)&#12290;&#38382;&#21367;&#21253;&#21547;&#27492;&#31867;&#25551;&#36848;&#8220;&#25105;&#22352;&#22312;&#23478;&#37324;&#22238;&#24518;&#25105;&#30340;&#24863;&#21463;&#8221;&#8220;&#22914;&#26524;&#25105;&#19981;&#33021;&#25670;&#33073;&#36825;&#31181;&#24773;&#32490;&#65292;&#25105;&#24819;&#26159;&#19981;&#20250;&#26377;&#20154;&#24895;&#24847;&#25509;&#36817;&#25105;&#30340;&#8221;&#12290;&#23398;&#29983;&#20204;&#22312;&#19968;&#20010;&#20116;&#28857;&#37327;&#34920;&#19978;&#20570;&#20986;&#22238;&#31572;&#65292;&#20174;&#8220;&#20174;&#26469;&#19981;&#8221;&#21040;&#8220;&#24635;&#26159;&#22914;&#27492;&#8221;&#12290;&#27491;&#22914;&#20320;&#20174;<SPAN class=bold>&#22270;14.4</SPAN>&#20013;&#25152;&#35265;&#65292;&#22312;&#36739;&#23567;&#30340;&#24180;&#40836;&#31471;&#65292;&#30007;&#24615;&#21644;&#22899;&#24615;&#20043;&#38388;&#30340;&#24046;&#24322;&#36739;&#23567;&#12290;&#28982;&#32780;&#65292;&#38543;&#30528;&#36827;&#20837;&#38738;&#23569;&#24180;&#26399;&#65292;&#36825;&#19968;&#24046;&#24322;&#21464;&#22823;&#65292;&#22899;&#23401;&#24320;&#22987;&#36827;&#34892;&#22823;&#37327;&#21453;&#21005;&#24605;&#32500;&#12290;&#35813;&#30740;&#31350;&#20013;&#30340;&#23398;&#29983;&#21516;&#26102;&#36824;&#23436;&#25104;&#20102;&#27979;&#37327;&#25233;&#37057;&#30340;&#38382;&#21367;&#12290;&#19981;&#35770;&#26159;&#30007;&#23401;&#36824;&#26159;&#22899;&#23401;&#65292;&#37027;&#20123;&#36827;&#34892;&#36739;&#22810;&#21453;&#21005;&#24605;&#32500;&#30340;&#23398;&#29983;&#26368;&#26377;&#21487;&#33021;&#25253;&#21578;&#26368;&#22810;&#30340;&#25233;&#37057;&#30151;&#29366;&#12290;&#28982;&#32780;&#65292;&#21453;&#21005;&#24605;&#32500;&#19982;&#25233;&#37057;&#20043;&#38388;&#30340;&#30456;&#20851;&#22312;&#22899;&#23401;&#36523;&#19978;&#26356;&#26126;&#26174;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_519-01.jpg" data-w-new="720px" data-w="1074px" data-ratio="0.670" active="true"> 
<P class=imgtitle>&#22270;14.4&#12288;&#21453;&#21005;&#24605;&#32500;&#30340;&#24615;&#21035;&#24046;&#24322;</P>
<P class=imgtitle>&#22312;&#25972;&#20010;&#38738;&#23569;&#24180;&#26399;&#65292;&#30007;&#23401;&#21644;&#22899;&#23401;&#25152;&#25253;&#21578;&#30340;&#21453;&#21005;&#24605;&#32500;&#24046;&#24322;&#36234;&#26469;&#36234;&#22823;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Jose,P.E.,&amp;Brown,I.(2008).When does the gender difference in rumination begin?Gender and age differences in the use of rumination by adolescents.<SPAN class=italic>Journal of Youth and Adolescenc</SPAN>e,37,180-192.With kind permission of Springer Science + Business Media.</P></DIV>
<P class=content>&#36825;&#19968;&#30740;&#31350;&#25903;&#25345;&#20102;&#21453;&#21005;&#24605;&#32500;&#26159;&#24341;&#21457;&#25233;&#37057;&#30340;&#21361;&#38505;&#22240;&#32032;&#65306;&#20851;&#27880;&#28040;&#26497;&#24773;&#32490;&#20250;&#22686;&#21152;&#23545;&#28040;&#26497;&#20107;&#20214;&#30340;&#24605;&#32771;&#65292;&#26368;&#32456;&#20250;&#22686;&#21152;&#28040;&#26497;&#24863;&#21463;&#30340;&#25968;&#37327;&#21644;&#24378;&#24230;&#12290;&#30740;&#31350;&#36824;&#21457;&#29616;&#65292;&#21453;&#21005;&#24605;&#32500;&#30340;&#30007;&#24615;&#20063;&#38754;&#20020;&#25233;&#37057;&#30340;&#39118;&#38505;&#12290;&#25233;&#37057;&#20043;&#24615;&#21035;&#24046;&#24322;&#30340;&#20986;&#29616;&#65292;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#26159;&#22240;&#20026;&#22899;&#24615;&#26356;&#22810;&#22320;&#36827;&#34892;&#21453;&#21005;&#24605;&#32500;&#12290;