<strong><font color="blue">&#24515;&#22659;&#38556;&#30861; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#33258;&#26432;</H4>
<P class=content>&#8220;&#29983;&#23384;&#21644;&#25104;&#21151;&#30340;&#24847;&#24535;&#24050;&#32463;&#34987;&#21387;&#22446;&#21644;&#20987;&#36133;&#8230;&#8230;&#29616;&#22312;&#65292;&#25152;&#26377;&#30340;&#19996;&#35199;&#37117;&#22833;&#21435;&#20102;&#20809;&#24425;&#65292;&#30475;&#19981;&#21040;&#20219;&#20309;&#24076;&#26395;&#12290;&#8221;(Shneidman,1987,p.57)&#36825;&#26159;&#19968;&#20010;&#24819;&#35201;&#33258;&#26432;&#30340;&#24180;&#36731;&#20154;&#20889;&#30340;&#24754;&#21696;&#30340;&#23459;&#35328;&#65292;&#21453;&#26144;&#20102;&#24515;&#29702;&#38556;&#30861;&#30340;&#26368;&#26497;&#31471;&#21518;&#26524;&#8212;&#8212;&#33258;&#26432;&#12290;&#23613;&#31649;&#22810;&#25968;&#25233;&#37057;&#30149;&#20154;&#19981;&#20250;&#33258;&#26432;&#65292;&#20294;&#26159;&#20998;&#26512;&#34920;&#26126;&#65292;&#22810;&#25968;&#33258;&#26432;&#20010;&#26696;&#26159;&#25233;&#37057;&#24739;&#32773;&#25152;&#20026;(Bolton et al.,2008)&#12290;&#22312;&#26222;&#36890;&#32654;&#22269;&#20154;&#32676;&#20013;&#65292;&#23448;&#26041;&#32479;&#35745;&#27599;&#24180;&#27515;&#20110;&#33258;&#26432;&#30340;&#20154;&#25968;&#26377;30 000&#24038;&#21491;(Nock et al.,2008)&#12290;&#22240;&#20026;&#24456;&#22810;&#33258;&#26432;&#34987;&#24402;&#32467;&#20026;&#24847;&#22806;&#25110;&#26159;&#20854;&#20182;&#21407;&#22240;&#65292;&#23454;&#38469;&#30340;&#21457;&#29983;&#29575;&#21487;&#33021;&#35201;&#39640;&#20986;&#24456;&#22810;&#12290;&#25233;&#37057;&#22312;&#22899;&#24615;&#20013;&#36739;&#24120;&#35265;&#65292;&#25152;&#20197;&#22899;&#24615;<SPAN class=kaiti>&#35797;&#22270;</SPAN>&#33258;&#26432;&#30340;&#27604;&#29575;&#26159;&#30007;&#24615;&#30340;&#19977;&#20493;&#65292;&#36825;&#19968;&#28857;&#20063;&#19981;&#36275;&#20026;&#24618;&#12290;&#20294;&#26159;&#65292;&#30007;&#24615;&#23581;&#35797;&#33258;&#26432;&#27604;&#22899;&#24615;&#26356;&#23481;&#26131;&#25104;&#21151;(Nock et al.,2008)&#12290;&#36825;&#20010;&#21306;&#21035;&#21487;&#33021;&#26159;&#22240;&#20026;&#30007;&#24615;&#26356;&#22810;&#22320;&#20351;&#29992;&#25163;&#26538;&#65292;&#32780;&#22899;&#24615;&#21017;&#20542;&#21521;&#20110;&#37319;&#29992;&#19981;&#37027;&#20040;&#33268;&#21629;&#30340;&#26041;&#27861;&#65292;&#22914;&#26381;&#29992;&#23433;&#30496;&#33647;&#12290;</P>
<P class=content>&#36817;&#21313;&#24180;&#26469;&#65292;&#19968;&#20010;&#24212;&#24403;&#24341;&#36215;&#37325;&#35270;&#30340;&#31038;&#20250;&#38382;&#39064;&#26159;<SPAN class=kaiti>&#24180;&#36731;&#20154;&#30340;&#33258;&#26432;</SPAN>&#12290;&#23613;&#31649;&#33258;&#26432;&#22312;&#32654;&#22269;&#25152;&#26377;&#20154;&#30340;&#27515;&#22240;&#20013;&#20301;&#23621;&#31532;11&#20301;&#65292;&#20294;&#22312;15&#65374;24&#23681;&#30340;&#20154;&#32676;&#20013;&#65292;&#23427;&#20301;&#23621;&#31532;&#19977;&#20301;(Heron et al.,2008)&#12290;&#27599;&#26377;&#19968;&#27425;&#33258;&#26432;&#25104;&#21151;&#65292;&#23601;&#26377;8&#21040;20&#27425;&#33258;&#26432;&#23581;&#35797;&#12290;&#20026;&#20102;&#35780;&#20215;&#38738;&#23569;&#24180;&#33258;&#26432;&#30340;&#39118;&#38505;&#65292;&#19968;&#20010;&#30740;&#31350;&#23567;&#32452;&#22238;&#39038;&#20102;128&#39033;&#30740;&#31350;&#65292;&#20854;&#20013;&#28041;&#21450;500 000&#20010;12&#33267;20&#23681;&#30340;&#20010;&#20307;(Evans et al.,2005)&#12290;&#32437;&#35266;&#36825;&#19968;&#22823;&#22411;&#26679;&#26412;&#65292;29.9%&#30340;&#38738;&#23569;&#24180;&#22312;&#29983;&#21629;&#30340;&#26576;&#20010;&#26102;&#21051;&#24819;&#21040;&#36807;&#33258;&#26432;&#65292;9.7%&#30495;&#27491;&#23581;&#35797;&#36807;&#33258;&#26432;&#12290;&#22899;&#24615;&#38738;&#23569;&#24180;&#23581;&#35797;&#33258;&#26432;&#30340;&#27425;&#25968;&#32422;&#26159;&#30007;&#24615;&#38738;&#23569;&#24180;&#30340;&#20004;&#20493;&#12290;</P>
<P class=content>&#24180;&#36731;&#20154;&#30340;&#33258;&#26432;&#24182;&#38750;&#19981;&#20551;&#24605;&#32034;&#30340;&#12289;&#19968;&#26102;&#20914;&#21160;&#30340;&#34892;&#20026;&#12290;&#36890;&#24120;&#24773;&#20917;&#26159;&#65292;&#23427;&#26159;&#32463;&#21382;&#20869;&#37096;&#28151;&#20081;&#21450;&#22806;&#37096;&#21387;&#21147;&#20043;&#21518;&#30340;&#26368;&#21518;&#32467;&#26524;&#12290;&#22823;&#37096;&#20998;&#38738;&#23569;&#24180;&#33258;&#26432;&#32773;&#22312;&#33258;&#26432;&#21069;&#37117;&#20250;&#19982;&#21035;&#20154;&#35848;&#36807;&#25110;&#20889;&#20986;&#20182;&#20204;&#33258;&#26432;&#30340;&#24847;&#22270;&#12290;&#25152;&#20197;&#65292;&#24212;&#35813;&#20005;&#32899;&#23545;&#24453;&#35848;&#21450;&#33258;&#26432;&#30340;&#20154;(Ruddet al.,1998)&#12290;&#22914;&#21516;&#25104;&#20154;&#26696;&#20363;&#65292;&#38738;&#23569;&#24180;&#22312;&#32463;&#21382;&#25233;&#37057;&#26102;&#24456;&#21487;&#33021;&#23581;&#35797;&#33258;&#26432;(Gutierrez et al.,2004;Neugham et al.,2008)&#12290;&#26080;&#26395;&#12289;&#23396;&#31435;&#20197;&#21450;&#20135;&#29983;&#28040;&#26497;&#30340;&#33258;&#25105;&#27010;&#24565;&#20063;&#21644;&#33258;&#26432;&#39118;&#38505;&#30456;&#20851;(Rutter&amp;Behrendt,2004)&#12290;&#21478;&#22806;&#65292;&#21516;&#24615;&#24651;&#38738;&#24180;&#33258;&#26432;&#30340;&#39118;&#38505;&#27604;&#20854;&#20182;&#38738;&#24180;&#26356;&#39640;(D&#39;Augelli et al.,2005)&#12290;&#36825;&#20123;&#39640;&#33258;&#26432;&#29575;&#26080;&#30097;&#21453;&#26144;&#20102;&#21516;&#24615;&#24651;&#32773;&#30456;&#23545;&#32570;&#20047;&#31038;&#20250;&#25903;&#25345;&#30340;&#29366;&#20917;&#12290;&#24403;&#38738;&#23569;&#24180;&#24863;&#21040;&#22823;&#22768;&#30142;&#21628;&#20063;&#26080;&#27861;&#24471;&#21040;&#20182;&#20154;&#30340;&#24110;&#21161;&#26102;&#65292;&#20250;&#20135;&#29983;&#33258;&#26432;&#30340;&#26497;&#31471;&#21453;&#24212;&#12290;&#25105;&#20204;&#24212;&#35813;&#25935;&#38160;&#22320;&#35273;&#23519;&#33258;&#26432;&#24847;&#22270;&#21450;&#20449;&#21495;&#65292;&#20805;&#28385;&#20851;&#29233;&#22320;&#21435;&#24178;&#39044;&#65292;&#36825;&#23545;&#20110;&#25327;&#25937;&#37027;&#20123;&#22312;&#20182;&#20204;&#30340;&#29983;&#27963;&#20013;&#38500;&#20102;&#33258;&#27585;&#22806;&#30475;&#19981;&#21040;&#20854;&#20182;&#20986;&#36335;&#30340;&#38738;&#23569;&#24180;&#21644;&#25104;&#24180;&#20154;&#30340;&#29983;&#21629;&#26469;&#35828;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290;</P>
<DIV class=border>