<strong><font color="blue">&#20154;&#26684;&#30340;&#31867;&#22411;&#21644;&#29305;&#36136;&#29702;&#35770; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29305;&#36136;&#33021;&#21542;&#39044;&#27979;&#34892;&#20026;</H4>
<P class=content>&#20551;&#35774;&#25105;&#20204;&#35753;&#20320;&#36873;&#25321;&#19968;&#20123;&#20320;&#35748;&#20026;&#38750;&#24120;&#36866;&#21512;&#33258;&#24049;&#30340;&#29305;&#36136;&#35789;&#27719;&#12290;&#20363;&#22914;&#65292;&#20320;&#20250;&#21578;&#35785;&#25105;&#20204;&#65292;&#20320;&#26159;&#20010;<SPAN class=kaiti>&#38750;&#24120;&#21451;&#21892;</SPAN>&#30340;&#20154;&#12290;&#29616;&#22312;&#25105;&#20204;&#20102;&#35299;&#21040;&#20102;&#20160;&#20040;&#65311;&#22914;&#26524;&#20154;&#26684;&#29702;&#35770;&#20801;&#35768;&#25105;&#20204;&#23545;&#34892;&#20026;&#36827;&#34892;&#39044;&#27979;&#65292;&#37027;&#20040;&#22312;&#25105;&#20204;&#30693;&#36947;&#20320;&#23558;&#33258;&#24049;&#35780;&#23450;&#20026;&#38750;&#24120;&#21451;&#21892;&#26102;&#65292;&#25105;&#20204;&#33021;&#23545;&#20320;&#20570;&#20986;&#20160;&#20040;&#26679;&#30340;&#39044;&#27979;&#21602;&#65311;&#25105;&#20204;&#22914;&#20309;&#25165;&#33021;&#21028;&#26029;&#20320;&#30340;&#35266;&#28857;&#26159;&#21542;&#21487;&#20449;&#65311;&#35753;&#25105;&#20204;&#26469;&#25506;&#35752;&#19968;&#19979;&#36825;&#20010;&#38382;&#39064;&#12290;</P>
<P class=content>&#20320;&#21487;&#33021;&#26377;&#36825;&#26679;&#19968;&#20010;&#35266;&#28857;&#65292;&#22914;&#26524;&#30693;&#36947;&#19968;&#20010;&#20154;&#20855;&#26377;&#26576;&#31181;&#29305;&#36136;&#65292;&#23601;&#33021;&#23545;&#20182;&#22312;&#19981;&#21516;<SPAN class=kaiti>&#24773;&#22659;</SPAN>&#20013;&#30340;&#34892;&#20026;&#21152;&#20197;&#39044;&#27979;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#21487;&#20197;&#20551;&#35774;&#20320;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#37117;&#33021;&#20570;&#20986;&#21451;&#21892;&#30340;&#20030;&#21160;&#12290;&#28982;&#32780;&#65292;&#22312;20&#19990;&#32426;20&#24180;&#20195;&#65292;&#19968;&#20123;&#30740;&#31350;&#20154;&#21592;&#23545;&#29305;&#36136;&#30456;&#20851;&#34892;&#20026;&#30340;&#30740;&#31350;&#21364;&#21457;&#29616;&#20102;&#20196;&#20154;&#21507;&#24778;&#30340;&#32467;&#26524;&#65292;&#34892;&#20026;&#22312;&#25152;&#26377;&#24773;&#22659;&#19979;&#37117;&#19968;&#33268;&#30340;&#35777;&#25454;&#24494;&#20046;&#20854;&#24494;&#12290;&#20363;&#22914;&#65292;&#22312;&#27979;&#39564;&#20013;&#25746;&#35854;&#21644;&#27450;&#39575;&#36825;&#20004;&#31181;&#34892;&#20026;&#37117;&#19982;&#35802;&#23454;&#36825;&#20010;&#29305;&#36136;&#26377;&#20851;&#65292;&#20294;&#23427;&#20204;&#22312;&#23398;&#40836;&#20799;&#31461;&#20013;&#30340;&#30456;&#20851;&#21364;&#24456;&#23567;(Hartshorne&amp;May,1928)&#12290;&#21478;&#22806;&#30340;&#30740;&#31350;&#20154;&#21592;&#22312;&#23545;&#20854;&#20182;&#29305;&#36136;&#65288;&#22914;&#20869;&#21521;&#24615;&#21644;&#23432;&#26102;&#65289;&#30340;<SPAN class=kaiti>&#36328;&#24773;&#22659;&#19968;&#33268;&#24615;</SPAN>&#30340;&#30740;&#31350;&#20013;&#20063;&#21457;&#29616;&#20102;&#30456;&#21516;&#30340;&#32467;&#26524;(Dudycha,1936;Newcomb,1929)&#12290;</P>
<P class=content>&#22914;&#26524;&#29305;&#36136;&#30456;&#20851;&#34892;&#20026;&#19981;&#20855;&#26377;&#36328;&#24773;&#22659;&#30340;&#19968;&#33268;&#24615;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#22914;&#26524;&#20154;&#20204;&#30340;&#34892;&#20026;&#22312;&#19981;&#21516;&#24773;&#22659;&#19979;&#26159;&#21464;&#21270;&#30340;&#65292;&#37027;&#20040;&#20026;&#20160;&#20040;&#25105;&#20204;&#25152;&#30693;&#35273;&#21040;&#30340;&#33258;&#24049;&#21644;&#21035;&#20154;&#30340;&#20154;&#26684;&#26159;&#31283;&#23450;&#30340;&#65311;&#26356;&#20196;&#20154;&#30097;&#24785;&#30340;&#26159;&#65292;&#26576;&#20010;&#29087;&#35782;&#32773;&#22312;&#26576;&#20010;&#29615;&#22659;&#19979;&#23545;&#20320;&#25152;&#20570;&#20986;&#30340;&#20154;&#26684;&#35780;&#23450;&#19982;&#21478;&#19968;&#20010;&#29087;&#35782;&#32773;&#22312;&#21478;&#19968;&#20010;&#29615;&#22659;&#19979;&#23545;&#20320;&#25152;&#20570;&#20986;&#30340;&#20154;&#26684;&#35780;&#23450;&#26159;&#30456;&#20851;&#30340;&#12290;&#22312;&#19981;&#21516;&#26102;&#38388;&#21644;&#19981;&#21516;&#35266;&#23519;&#32773;&#20043;&#38388;&#36827;&#34892;&#30340;&#20154;&#26684;&#35780;&#23450;&#20855;&#26377;<SPAN class=kaiti>&#19968;&#33268;&#24615;</SPAN>&#65292;&#28982;&#32780;&#65292;&#19968;&#20010;&#20154;&#22312;&#19981;&#21516;&#24773;&#22659;&#19979;&#30340;&#34892;&#20026;&#35780;&#23450;&#21364;<SPAN class=kaiti>&#32570;&#20047;&#19968;&#33268;&#24615;</SPAN>&#65292;&#36825;&#19968;&#29616;&#35937;&#34987;&#31216;&#20316;<SPAN class=bold>&#19968;&#33268;&#24615;&#30683;&#30462;</SPAN>(consistency paradox)(Mischel,1968)&#12290;</P>
<P class=content>&#19968;&#33268;&#24615;&#30683;&#30462;&#30340;&#25552;&#20986;&#24341;&#21457;&#20102;&#22823;&#37327;&#30340;&#30740;&#31350;(Mischel,2004)&#12290;&#19968;&#27573;&#26102;&#38388;&#20197;&#26469;&#65292;&#26377;&#19968;&#20010;&#22823;&#22810;&#25968;&#20154;&#37117;&#21516;&#24847;&#30340;&#32467;&#35770;&#26159;&#65292;&#36825;&#20123;&#19981;&#19968;&#33268;&#30340;&#20135;&#29983;&#65292;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#22240;&#20026;&#23545;&#24773;&#22659;&#30340;&#20998;&#31867;&#26041;&#24335;&#26159;&#38169;&#35823;&#30340;&#65306;&#19968;&#26086;&#29702;&#35770;&#23478;&#20204;&#23545;&#24773;&#22659;&#30340;<SPAN class=kaiti>&#24515;&#29702;&#29305;&#24449;</SPAN>&#20570;&#20986;&#21512;&#36866;&#34920;&#36848;&#65292;&#36825;&#31181;&#30683;&#30462;&#23601;&#20250;&#36880;&#28176;&#20943;&#24369;(Mischel&amp;Shoda,1995,1999)&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#20320;&#35797;&#22270;&#36890;&#36807;&#30830;&#23450;&#26576;&#20010;&#26379;&#21451;&#22312;&#22905;&#21442;&#21152;&#30340;&#27599;&#19968;&#20010;&#32858;&#20250;&#20013;&#26159;&#21542;&#26377;&#30456;&#21516;&#30340;&#34920;&#29616;&#26469;&#35780;&#20215;&#34892;&#20026;&#19968;&#33268;&#24615;&#12290;&#20320;&#20250;&#21457;&#29616;&#65292;&#22312;&#20320;&#20165;&#20165;&#29992;&#8220;&#32858;&#20250;&#8221;&#26469;&#21010;&#20998;&#24773;&#22659;&#26102;&#65292;&#22905;&#30340;&#34892;&#20026;&#20250;&#26377;&#24456;&#22823;&#30340;&#21464;&#21270;&#12290;&#20320;&#38656;&#35201;&#30830;&#23450;&#30340;&#26159;&#65292;&#20160;&#20040;&#26679;&#30340;&#24515;&#29702;&#29305;&#24449;&#33021;&#26126;&#30830;&#26631;&#23450;&#20114;&#19981;&#30456;&#21516;&#30340;&#32858;&#20250;&#12290;&#21487;&#33021;&#20320;&#30340;&#26379;&#21451;&#22312;&#38656;&#35201;&#21521;&#38476;&#29983;&#20154;&#36879;&#38706;&#31169;&#20154;&#20449;&#24687;&#30340;&#22330;&#21512;&#20250;&#35273;&#24471;&#19981;&#33298;&#26381;&#65292;&#22240;&#27492;&#22905;&#20250;&#22312;&#36825;&#20123;&#32858;&#20250;&#65288;&#22905;&#34987;&#26399;&#26395;&#36879;&#38706;&#31169;&#20154;&#20449;&#24687;&#30340;&#32858;&#20250;&#65289;&#20013;&#26174;&#24471;&#38750;&#24120;&#19981;&#21451;&#22909;&#65307;&#32780;&#22312;&#21478;&#22806;&#19968;&#20123;&#32858;&#20250;&#65288;&#19981;&#38656;&#35201;&#36879;&#38706;&#31169;&#20154;&#20449;&#24687;&#65289;&#20013;&#21364;&#26174;&#24471;&#30456;&#24403;&#21451;&#22909;&#12290;&#21516;&#26679;&#65292;&#22312;&#21478;&#22806;&#19968;&#20123;&#38656;&#35201;&#23637;&#29616;&#22905;&#33258;&#24049;&#65288;&#22914;&#22312;&#25214;&#24037;&#20316;&#65292;&#38754;&#35797;&#26102;&#65289;&#30340;&#24773;&#22659;&#37324;&#65292;&#22905;&#20063;&#21487;&#33021;&#20250;&#34920;&#29616;&#20986;&#19968;&#20123;&#28040;&#26497;&#34892;&#20026;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#20174;&#29615;&#22659;&#29305;&#24449;&#35825;&#21457;&#20154;&#30340;&#19981;&#21516;&#21453;&#24212;&#20013;&#25214;&#21040;&#20102;&#19968;&#33268;&#24615;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#29992;&#8220;<SPAN class=kaiti>&#22914;&#26524;</SPAN>&#8230;&#8230;<SPAN class=kaiti>&#37027;&#20040;</SPAN>&#8230;&#8230;&#8221;&#30340;&#26041;&#24335;&#26469;&#25551;&#36848;&#20154;&#20204;&#22312;&#20542;&#21521;&#24615;&#21644;&#24773;&#22659;&#20043;&#38388;&#30340;&#20851;&#31995;&#65306;&#22914;&#26524;&#19968;&#20010;&#20154;&#22312;&#29305;&#23450;&#24773;&#24418;&#19979;&#26377;&#19968;&#31181;&#29305;&#27530;&#30340;&#20542;&#21521;&#24615;&#65292;&#37027;&#20040;&#20182;/&#22905;&#23558;&#34920;&#29616;&#20986;&#29305;&#27530;&#30340;&#34892;&#20026;&#26041;&#24335;(Mischel,2004)&#12290;&#30475;&#19979;&#38754;&#19968;&#20010;&#30740;&#31350;&#65292;&#23427;&#35777;&#23454;&#20102;&#21442;&#19982;&#32773;&#22312;&#8220;<SPAN class=kaiti>&#22914;&#26524;</SPAN>&#8230;&#8230;<SPAN class=kaiti>&#37027;&#20040;</SPAN>&#8230;&#8230;&#8221;&#26041;&#24335;&#20013;&#30340;&#20016;&#23500;&#20869;&#28085;&#12290;</P>
<P class=quotation>&#30740;&#31350;&#32773;&#35753;&#21442;&#19982;&#32773;&#24819;&#35937;&#19968;&#20010;&#21483;&#31616;&#30340;&#22823;&#23398;&#29983;(Kammrath et al.,2005)&#12290;&#28982;&#32780;&#65292;&#19981;&#21516;&#32452;&#30340;&#21442;&#19982;&#32773;&#20998;&#21035;&#23558;&#31616;&#24819;&#35937;&#20026;&#19968;&#20010;&#21451;&#21892;&#30340;&#20154;&#12289;&#19968;&#20010;&#36898;&#36814;&#30340;&#20154;&#12289;&#19968;&#20010;&#36731;&#20347;&#30340;&#20154;&#12289;&#19968;&#20010;&#23475;&#32670;&#30340;&#20154;&#25110;&#19968;&#20010;&#19981;&#21451;&#21892;&#30340;&#20154;&#12290;&#22312;&#24605;&#32771;&#20102;&#20960;&#20998;&#38047;&#31616;&#30340;&#24615;&#24773;&#20043;&#21518;&#65292;&#35201;&#27714;&#21442;&#19982;&#32773;&#21028;&#26029;&#31616;&#23558;&#22312;&#20845;&#31181;&#24773;&#22659;&#19979;&#34920;&#29616;&#20986;&#22810;&#23569;&#28909;&#24773;&#65306;&#19982;&#21516;&#20276;&#25110;&#25945;&#25480;&#20114;&#21160;&#65307;&#19982;&#22899;&#24615;&#25110;&#30007;&#24615;&#20114;&#21160;&#65307;&#19982;&#22905;&#31532;&#19968;&#27425;&#35265;&#38754;&#30340;&#20154;&#25110;&#22905;&#35748;&#35782;&#24456;&#38271;&#26102;&#38388;&#30340;&#20154;&#20114;&#21160;&#12290;<SPAN class=bold>&#22270;13.5</SPAN>&#26174;&#31034;&#20102;&#21442;&#19982;&#32773;&#25152;&#39044;&#26399;&#30340;&#31616;&#23545;&#21018;&#35748;&#35782;&#30340;&#20154;&#65288;&#19981;&#29087;&#24713;&#65289;&#21644;&#26087;&#35782;&#65288;&#29087;&#24713;&#65289;&#25152;&#34920;&#29616;&#20986;&#30340;&#28909;&#24773;&#12290;&#20320;&#21487;&#20197;&#30475;&#21040;&#20154;&#20204;&#23545;&#19981;&#21516;&#24773;&#22659;&#26377;&#19981;&#21516;&#30340;&#39044;&#26399;&#12290;&#20363;&#22914;&#65292;&#20182;&#20204;&#39044;&#26399;&#22914;&#26524;&#31616;&#26159;&#23475;&#32670;&#30340;&#65292;&#37027;&#20040;&#22905;&#23545;&#19981;&#29087;&#24713;&#30340;&#20154;&#23637;&#29616;&#30340;&#28909;&#24773;&#35201;&#27604;&#23545;&#29087;&#24713;&#30340;&#20154;&#23569;&#24471;&#22810;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_468-01.jpg" data-w-new="744px" data-w="1034px" data-ratio="0.720" active="true"> 
<P class=imgtitle>&#22270;13.5&#12288;&#23398;&#29983;&#20204;&#8220;&#22914;&#26524;&#8230;&#8230;&#37027;&#20040;&#8230;&#8230;&#8221;&#26041;&#38754;&#30340;&#30693;&#35782;</P>
<P class=imgtitle>&#21442;&#19982;&#32773;&#23558;&#31616;&#24819;&#35937;&#20026;&#19968;&#20010;&#21451;&#21892;&#30340;&#20154;&#12289;&#19968;&#20010;&#36898;&#36814;&#30340;&#20154;&#12289;&#19968;&#20010;&#36731;&#20347;&#30340;&#20154;&#12289;&#19968;&#20010;&#23475;&#32670;&#30340;&#20154;&#25110;&#19968;&#20010;&#19981;&#21451;&#21892;&#30340;&#20154;&#12290;&#28982;&#21518;&#22312;&#20174;-5&#21040;5&#30340;&#37327;&#34920;&#19978;&#35780;&#23450;&#31616;&#30340;&#28909;&#24773;&#65292;-5&#20195;&#34920;&#31616;&#24456;&#20919;&#28448;&#65292;+5&#20195;&#34920;&#31616;&#38750;&#24120;&#28909;&#24773;&#12290;&#21442;&#19982;&#32773;&#23545;&#31616;&#28909;&#24773;&#24230;&#30340;&#39044;&#26399;&#22240;&#20854;&#20114;&#21160;&#23545;&#35937;&#65288;&#19981;&#29087;&#24713;&#30340;&#20154;/&#29087;&#24713;&#30340;&#20154;&#65289;&#32780;&#19981;&#21516;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;L.K.Kammrath,R.Mendoza-Denton,and W.Mischel,<SPAN class=italic>Journal of Personality and Social Psychology</SPAN>,88(4)&#65292;Copyright &#169;2005 by the American Psychological Association.Adapted with permission.</P></DIV>
<P class=content>&#33457;&#20960;&#20998;&#38047;&#26102;&#38388;&#26469;&#30475;&#19968;&#19979;&#22270;13.5&#20013;&#30340;&#20854;&#20182;&#25968;&#25454;&#12290;&#20320;&#24212;&#35813;&#20250;&#21457;&#29616;&#33258;&#24049;&#20063;&#25317;&#26377;&#22823;&#37327;&#8220;&#22914;&#26524;&#8230;&#8230;&#37027;&#20040;&#8230;&#8230;&#8221;&#20043;&#31867;&#30340;&#30693;&#35782;&#65292;&#20197;&#27492;&#26469;&#35299;&#37322;&#20542;&#21521;&#24615;&#21644;&#24773;&#22659;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;