<strong><font color="blue">&#24515;&#29702;&#21160;&#21147;&#23398;&#29702;&#35770; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24343;&#27931;&#20234;&#24503;&#30340;&#31934;&#31070;&#20998;&#26512;&#29702;&#35770;</H4>
<P class=content>&#26681;&#25454;&#31934;&#31070;&#20998;&#26512;&#29702;&#35770;&#65292;&#20154;&#26684;&#30340;&#26680;&#24515;&#26159;&#19968;&#20010;&#20154;&#22836;&#33041;&#20013;&#30340;&#21508;&#31181;&#20107;&#20214;&#65288;&#21363;&#20869;&#24515;&#20107;&#20214;&#65292;intrapsychic event&#65289;&#65292;&#36825;&#20123;&#20107;&#20214;&#26159;&#20135;&#29983;&#34892;&#20026;&#30340;&#21160;&#26426;&#12290;&#36890;&#24120;&#24773;&#20917;&#19979;&#20154;&#20204;&#20250;&#24847;&#35782;&#21040;&#36825;&#20123;&#21160;&#26426;&#65292;&#28982;&#32780;&#65292;&#26576;&#20123;&#21160;&#26426;&#20063;&#20250;&#20135;&#29983;&#22312;&#38750;&#24847;&#35782;&#23618;&#38754;&#12290;<SPAN class=kaiti>&#24515;&#29702;&#21160;&#21147;&#23398;&#29702;&#35770;</SPAN>&#30340;&#26412;&#36136;&#23601;&#22312;&#20110;&#23545;&#34892;&#20026;&#20135;&#29983;&#30340;&#20869;&#22312;&#26469;&#28304;&#20197;&#21450;&#36825;&#20123;&#20869;&#22312;&#39537;&#21160;&#21147;&#20043;&#38388;&#20914;&#31361;&#30340;&#20851;&#27880;&#12290;&#22312;&#24343;&#27931;&#20234;&#24503;&#30475;&#26469;&#65292;<SPAN class=kaiti>&#25152;&#26377;&#30340;&#34892;&#20026;&#37117;&#26159;&#30001;&#21160;&#26426;&#24341;&#21457;&#30340;</SPAN>&#12290;&#34892;&#20026;&#20174;&#26469;&#19981;&#20250;&#30001;&#38543;&#26426;&#21644;&#31361;&#21457;&#20107;&#20214;&#24341;&#36215;&#65292;&#25152;&#26377;&#30340;&#34892;&#20026;&#37117;&#26159;&#30001;&#21160;&#26426;&#25152;&#20915;&#23450;&#30340;&#12290;&#20154;&#31867;&#30340;&#27599;&#19968;&#20010;&#21160;&#20316;&#37117;&#26377;&#19968;&#20010;&#21407;&#22240;&#21644;&#19968;&#20010;&#30446;&#30340;&#65292;&#36825;&#31181;&#21407;&#22240;&#21644;&#30446;&#30340;&#33021;&#22815;&#36890;&#36807;&#23545;&#24605;&#32500;&#32852;&#24819;&#12289;&#26790;&#12289;&#38169;&#35823;&#21644;&#20854;&#20182;&#30340;&#20851;&#20110;&#20869;&#22312;&#24773;&#32490;&#30340;&#34892;&#20026;&#32447;&#32034;&#36827;&#34892;&#20998;&#26512;&#32780;&#34987;&#21457;&#29616;&#12290;&#24343;&#27931;&#20234;&#24503;&#20851;&#20110;&#20154;&#26684;&#20551;&#35774;&#30340;&#35777;&#25454;&#20027;&#35201;&#26469;&#33258;&#20020;&#24202;&#35266;&#23519;&#65292;&#20197;&#21450;&#22312;&#27835;&#30103;&#20013;&#23545;&#20010;&#20154;&#36827;&#34892;&#30340;&#28145;&#20837;&#26696;&#20363;&#30740;&#31350;&#12290;&#20182;&#36890;&#36807;&#23545;&#37027;&#20123;&#26377;&#24515;&#29702;&#38556;&#30861;&#30340;&#30149;&#20154;&#36827;&#34892;&#28145;&#20837;&#30740;&#31350;&#32780;&#25552;&#20986;&#20102;&#27491;&#24120;&#20154;&#26684;&#29702;&#35770;&#12290;&#35753;&#25105;&#20204;&#30475;&#19968;&#19979;&#24343;&#27931;&#20234;&#24503;&#29702;&#35770;&#30340;&#35201;&#28857;&#12290;</P>
<P class=content><SPAN class=bold>&#39537;&#21147;&#21644;&#24615;&#24515;&#29702;&#21457;&#23637;</SPAN>&#12288;&#24343;&#27931;&#20234;&#24503;&#22312;&#31070;&#32463;&#23398;&#26041;&#38754;&#21463;&#36807;&#30340;&#21307;&#23398;&#35757;&#32451;&#65292;&#20351;&#20854;&#35748;&#20026;&#23384;&#22312;&#26222;&#36941;&#30340;&#29983;&#29289;&#23398;&#22240;&#32032;&#65292;&#36825;&#31181;&#29983;&#29289;&#23398;&#22240;&#32032;&#26159;&#37027;&#20123;&#20182;&#20174;&#30149;&#20154;&#36523;&#19978;&#35266;&#23519;&#21040;&#30340;&#34892;&#20026;&#27169;&#24335;&#30340;&#22522;&#30784;&#12290;&#20182;&#23558;&#20154;&#31867;&#34892;&#20026;&#21160;&#26426;&#30340;&#26469;&#28304;&#24402;&#22240;&#20026;&#22312;&#27599;&#20010;&#20010;&#20307;&#20869;&#37117;&#33021;&#25214;&#21040;&#30340;<SPAN class=kaiti>&#24515;&#29702;&#33021;&#37327;</SPAN>&#12290;&#20182;&#20551;&#35774;&#27599;&#20010;&#20154;&#37117;&#20855;&#26377;&#19982;&#29983;&#20465;&#26469;&#30340;&#26412;&#33021;&#25110;&#32773;&#39537;&#21147;&#65292;&#36825;&#20123;&#26412;&#33021;&#25104;&#20026;&#19968;&#20010;<SPAN class=kaiti>&#24352;&#21147;&#31995;&#32479;</SPAN>&#12290;&#36825;&#20123;&#33021;&#37327;&#26469;&#28304;&#19968;&#26086;&#34987;&#28608;&#21457;&#23601;&#20250;&#20197;&#21508;&#31181;&#21508;&#26679;&#30340;&#26041;&#24335;&#34920;&#36798;&#20986;&#26469;&#12290;</P>
<P class=content>&#24343;&#27931;&#20234;&#24503;&#26368;&#21021;&#25552;&#20986;&#20004;&#31181;&#22522;&#26412;&#30340;&#39537;&#21147;&#12290;&#20854;&#20013;&#20043;&#19968;&#26159;&#21644;<SPAN class=kaiti>&#33258;&#25105;&#29983;&#23384;</SPAN>&#30456;&#20851;&#30340;&#65288;&#28385;&#36275;&#35832;&#22914;&#39269;&#39295;&#21644;&#21475;&#28212;&#31561;&#38656;&#35201;&#65289;&#12290;&#21478;&#19968;&#20010;&#20182;&#31216;&#20026;<SPAN class=kaiti>&#24615;&#26412;&#33021;</SPAN>&#65292;&#36825;&#26159;&#19968;&#31181;&#21644;&#24615;&#20914;&#21160;&#20197;&#21450;&#29289;&#31181;&#24310;&#32493;&#30456;&#20851;&#30340;&#26412;&#33021;&#12290;&#24343;&#27931;&#20234;&#24503;&#26497;&#22823;&#22320;&#20016;&#23500;&#20102;&#20154;&#31867;&#24615;&#28212;&#26395;&#30340;&#27010;&#24565;&#65292;&#20351;&#20854;&#19981;&#20165;&#21253;&#25324;&#23545;&#24615;&#32467;&#21512;&#30340;&#20914;&#21160;&#65292;&#36824;&#21253;&#25324;&#20854;&#20182;&#25152;&#26377;&#30340;&#23547;&#27714;&#24555;&#20048;&#25110;&#32773;&#23547;&#27714;&#19982;&#20182;&#20154;&#36523;&#20307;&#25509;&#35302;&#30340;&#34892;&#20026;&#12290;&#20182;&#29992;<SPAN class=bold>&#21147;&#27604;&#22810;</SPAN>(libido)&#36825;&#20010;&#35789;&#26469;&#24418;&#23481;&#24615;&#20914;&#21160;&#33021;&#37327;&#30340;&#26469;&#28304;&#65292;&#36825;&#31181;&#24515;&#29702;&#33021;&#37327;&#33021;&#39537;&#20351;&#25105;&#20204;&#23547;&#27714;&#21508;&#31181;&#21508;&#26679;&#30340;&#24863;&#23448;&#24555;&#20048;&#12290;&#24615;&#20914;&#21160;&#38656;&#35201;&#21363;&#26102;&#30340;&#28385;&#36275;&#65292;&#36825;&#31181;&#28385;&#36275;&#26082;&#21487;&#36890;&#36807;&#30452;&#25509;&#30340;&#34892;&#20026;&#65292;&#20063;&#21487;&#20197;&#36890;&#36807;&#38388;&#25509;&#30340;&#35832;&#22914;&#26790;&#21644;&#24187;&#24819;&#31561;&#34892;&#20026;&#26469;&#23454;&#29616;&#12290;</P>
<P class=content>&#26681;&#25454;&#24343;&#27931;&#20234;&#24503;&#30340;&#29702;&#35770;&#65292;&#24615;&#26412;&#33021;&#26159;&#19968;&#31181;&#24191;&#27867;&#30340;&#24615;&#39537;&#21147;&#65292;&#23427;&#19981;&#26159;&#22312;&#38738;&#26149;&#26399;&#24573;&#28982;&#20135;&#29983;&#30340;&#65292;&#32780;&#26159;&#22312;&#19968;&#20986;&#29983;&#26102;&#23601;&#24320;&#22987;&#36215;&#20316;&#29992;&#12290;&#23545;&#20799;&#31461;&#29983;&#27542;&#22120;&#23448;&#21644;&#20854;&#20182;&#25935;&#24863;&#21306;&#22495;&#65288;<SPAN class=kaiti>&#24615;&#24863;&#21306;</SPAN>&#65289;&#30340;&#36523;&#20307;&#21050;&#28608;&#20250;&#24341;&#21457;&#24555;&#20048;&#65292;&#20182;&#35748;&#20026;&#20174;&#36825;&#28857;&#26469;&#30475;&#65292;&#24615;&#26412;&#33021;&#26159;&#24456;&#26126;&#26174;&#30340;&#12290;&#20174;<SPAN class=bold>&#34920;13.2</SPAN>&#25105;&#20204;&#33021;&#30475;&#21040;&#24343;&#27931;&#20234;&#24503;&#20851;&#20110;<SPAN class=kaiti>&#24615;&#27442;&#24515;&#29702;&#21457;&#23637;</SPAN>&#30340;&#20116;&#20010;&#38454;&#27573;&#12290;&#24343;&#27931;&#20234;&#24503;&#35748;&#20026;&#24615;&#24555;&#24863;&#30340;&#29983;&#29702;&#26469;&#28304;&#20250;&#25353;&#29031;&#36825;&#26679;&#30340;&#39034;&#24207;&#19981;&#26029;&#21464;&#21270;&#12290;&#19968;&#31181;&#20027;&#35201;&#30340;&#24615;&#27442;&#24515;&#29702;&#21457;&#23637;&#38556;&#30861;&#65292;&#33267;&#23569;&#23545;&#30007;&#23401;&#32780;&#35328;&#65292;&#21457;&#29983;&#22312;&#8220;&#29983;&#27542;&#22120;&#26399;&#8221;&#12290;&#22312;&#36825;&#20010;&#38454;&#27573;&#65292;&#19968;&#20010;4&#23681;&#25110;&#32773;5&#23681;&#30340;&#20799;&#31461;&#24517;&#39035;&#20811;&#26381;<SPAN class=kaiti>&#20420;&#29380;&#28006;&#26031;&#24773;&#32467;</SPAN>&#12290;&#24343;&#27931;&#20234;&#24503;&#26681;&#25454;&#24076;&#33098;&#31070;&#35805;&#20154;&#29289;&#20420;&#29380;&#28006;&#26031;&#26469;&#21629;&#21517;&#36825;&#31181;&#24773;&#32467;&#65292;&#20420;&#29380;&#28006;&#26031;&#22312;&#19981;&#30693;&#24773;&#30340;&#24773;&#20917;&#19979;&#26432;&#27515;&#20102;&#33258;&#24049;&#30340;&#29238;&#20146;&#24182;&#23094;&#20102;&#33258;&#24049;&#30340;&#27597;&#20146;&#12290;&#24343;&#27931;&#20234;&#24503;&#30456;&#20449;&#23567;&#30007;&#23401;&#37117;&#26377;&#19968;&#31181;&#23558;&#29238;&#20146;&#35270;&#20026;&#33258;&#24049;&#36861;&#27714;&#27597;&#20146;&#30340;&#24615;&#31454;&#20105;&#23545;&#25163;&#30340;&#20869;&#22312;&#20914;&#21160;&#12290;&#22240;&#20026;&#30007;&#23401;&#19981;&#33021;&#26367;&#20195;&#20182;&#30340;&#29238;&#20146;&#65292;&#20420;&#29380;&#28006;&#26031;&#24773;&#32467;&#19968;&#33324;&#20250;&#22312;&#30007;&#23401;&#23545;&#29238;&#20146;&#30340;&#21147;&#37327;&#20135;&#29983;<SPAN class=kaiti>&#35748;&#21516;</SPAN>&#26102;&#34987;&#28040;&#38500;&#12290;&#65288;&#24343;&#27931;&#20234;&#24503;&#20851;&#20110;&#24180;&#24188;&#22899;&#23401;&#30340;&#29702;&#35770;&#25551;&#36848;&#21644;&#27492;&#31181;&#29702;&#35770;&#24182;&#19981;&#19968;&#33268;&#65289;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;13.2&#12288;&#24343;&#27931;&#20234;&#24503;&#30340;&#24615;&#27442;&#24515;&#29702;&#21457;&#23637;&#38454;&#27573;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_471-01.jpg" data-w-new="509px" data-w="1874px" data-ratio="0.272" active="true"></DIV>
<P class=content>&#26681;&#25454;&#24343;&#27931;&#20234;&#24503;&#30340;&#29702;&#35770;&#65292;&#22914;&#26524;&#22312;&#24615;&#27442;&#24515;&#29702;&#21457;&#23637;&#30340;&#26576;&#20010;&#38454;&#27573;&#24471;&#21040;&#36807;&#20998;&#30340;&#28385;&#36275;&#25110;&#32773;&#21463;&#21040;&#25387;&#25240;&#23601;&#20250;&#23548;&#33268;<SPAN class=bold>&#22266;&#30528;</SPAN>(fixation)&#65292;&#22266;&#30528;&#23558;&#23548;&#33268;&#26080;&#27861;&#27491;&#24120;&#22320;&#36827;&#20837;&#24615;&#27442;&#24515;&#29702;&#21457;&#23637;&#30340;&#19979;&#19968;&#20010;&#38454;&#27573;&#12290;&#20174;&#34920;13.2&#20013;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#65292;&#27599;&#20010;&#38454;&#27573;&#30340;&#22266;&#30528;&#20250;&#23548;&#33268;&#25104;&#24180;&#21518;&#19981;&#21516;&#30340;&#24615;&#26684;&#29305;&#24449;&#12290;&#22266;&#30528;&#30340;&#27010;&#24565;&#33021;&#22815;&#35299;&#37322;&#20026;&#20160;&#20040;&#24343;&#27931;&#20234;&#24503;&#22914;&#27492;&#37325;&#35270;&#26089;&#26399;&#32463;&#39564;&#23545;&#20110;&#20154;&#26684;&#36830;&#32493;&#24615;&#30340;&#20316;&#29992;&#12290;&#20182;&#30456;&#20449;&#65292;&#22312;&#24615;&#27442;&#24515;&#29702;&#21457;&#23637;&#26041;&#38754;&#30340;&#26089;&#26399;&#32463;&#39564;&#23545;&#20154;&#26684;&#24418;&#25104;&#21644;&#25104;&#20154;&#34892;&#20026;&#27169;&#24335;&#26377;&#30528;&#24456;&#28145;&#23618;&#27425;&#30340;&#24433;&#21709;&#12290;</P>
<P class=content><SPAN class=bold>&#31934;&#31070;&#20915;&#23450;&#35770;</SPAN>&#12288;&#22266;&#30528;&#30340;&#27010;&#24565;&#35753;&#25105;&#20204;&#39318;&#27425;&#35748;&#35782;&#21040;&#65292;&#24343;&#27931;&#20234;&#24503;&#35748;&#20026;&#26089;&#26399;&#20914;&#31361;&#20250;<SPAN class=kaiti>&#20915;&#23450;</SPAN>&#21518;&#26469;&#30340;&#34892;&#20026;&#12290;<SPAN class=bold>&#31934;&#31070;&#20915;&#23450;&#35770;</SPAN>(psychic determinism)&#35748;&#20026;&#65292;&#25152;&#26377;&#24515;&#29702;&#21644;&#34892;&#20026;&#21453;&#24212;&#65288;&#30151;&#29366;&#65289;&#37117;&#26159;&#30001;&#26089;&#26399;&#32463;&#39564;&#20915;&#23450;&#30340;&#12290;&#24343;&#27931;&#20234;&#24503;&#30456;&#20449;&#30151;&#29366;&#19981;&#26159;&#38543;&#24847;&#30340;&#65292;&#30151;&#29366;&#21644;&#29983;&#27963;&#20013;&#30340;&#37325;&#35201;&#20107;&#20214;&#23384;&#22312;&#30528;&#26377;&#24847;&#20041;&#30340;&#32852;&#31995;&#12290;</P>
<P class=content>&#24343;&#27931;&#20234;&#24503;&#30456;&#20449;&#31934;&#31070;&#20915;&#23450;&#35770;&#65292;&#36825;&#35753;&#20182;&#38750;&#24120;&#20851;&#27880;<SPAN class=bold>&#26080;&#24847;&#35782;</SPAN>(unconscious)&#65292;&#21363;&#20449;&#24687;&#20250;&#23384;&#20648;&#21040;&#19968;&#20010;&#19981;&#33021;&#22815;&#34987;&#24847;&#35782;&#21040;&#30340;&#22320;&#26041;&#65288;&#35265;<SPAN class=bold>&#22270;13.6</SPAN>&#65289;&#12290;&#19968;&#20123;&#30740;&#31350;&#32773;&#20063;&#26366;&#35752;&#35770;&#36807;&#36825;&#19968;&#27010;&#24565;&#65292;&#20294;&#26159;&#24343;&#27931;&#20234;&#24503;&#23558;&#36825;&#31181;&#20154;&#31867;&#24605;&#24819;&#12289;&#24863;&#35273;&#21644;&#34892;&#20026;&#30340;&#26080;&#24847;&#35782;&#30340;&#31934;&#31070;&#20915;&#23450;&#20316;&#29992;&#25918;&#22312;&#20102;&#20154;&#31867;&#29983;&#27963;&#33310;&#21488;&#30340;&#20013;&#24515;&#20301;&#32622;&#12290;&#26681;&#25454;&#24343;&#27931;&#20234;&#24503;&#30340;&#29702;&#35770;&#65292;&#34892;&#20026;&#33021;&#22815;&#34987;&#20154;&#25152;&#24847;&#35782;&#19981;&#21040;&#30340;&#39537;&#21147;&#24341;&#21457;&#12290;&#20320;&#21487;&#33021;&#22312;&#19981;&#20102;&#35299;&#21407;&#22240;&#25110;&#32773;&#35828;&#19981;&#20102;&#35299;&#30452;&#25509;&#23548;&#33268;&#34892;&#20026;&#30340;&#30495;&#27491;&#29702;&#30001;&#30340;&#24773;&#20917;&#19979;&#20570;&#20986;&#26576;&#19968;&#34892;&#20026;&#12290;&#20320;&#33021;&#22815;&#35748;&#35782;&#21040;&#26576;&#20123;&#34892;&#20026;&#25152;<SPAN class=kaiti>&#26126;&#26174;&#34920;&#38706;</SPAN>&#30340;&#20869;&#23481;&#8212;&#8212;&#27604;&#22914;&#20320;&#25152;&#35828;&#30340;&#12289;&#25152;&#20570;&#30340;&#25110;&#32773;&#25152;&#35273;&#23519;&#21040;&#30340;&#65292;&#20294;&#21516;&#26102;&#20063;&#26377;&#19968;&#20123;&#38544;&#34255;&#30340;&#12289;<SPAN class=kaiti>&#28508;&#22312;&#30340;</SPAN>&#20869;&#23481;&#12290;&#31070;&#32463;&#30151;&#29366;&#65288;&#22522;&#20110;&#28966;&#34385;&#65289;&#12289;&#26790;&#12289;&#31508;&#35823;&#25110;&#32773;&#21475;&#35823;&#33021;&#22815;&#34920;&#26126;&#24605;&#32500;&#25110;&#32773;&#20449;&#24687;&#22788;&#29702;&#22312;&#26080;&#24847;&#35782;&#23618;&#38754;&#19978;&#30340;&#24847;&#20041;&#12290;&#20170;&#22825;&#65292;&#24456;&#22810;&#24515;&#29702;&#23398;&#23478;&#23558;&#26080;&#24847;&#35782;&#27010;&#24565;&#30475;&#20570;&#24343;&#27931;&#20234;&#24503;&#23545;&#24515;&#29702;&#23398;&#25152;&#20570;&#30340;&#26368;&#22823;&#30340;&#36129;&#29486;&#12290;&#24456;&#22810;&#29616;&#20195;&#30340;&#25991;&#23398;&#21644;&#25103;&#21095;&#20316;&#21697;&#21516;&#26679;&#20063;&#22312;&#25506;&#31350;&#20154;&#31867;&#34892;&#20026;&#26080;&#24847;&#35782;&#30340;&#21547;&#20041;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_471-02.jpg" data-w-new="1146px" data-w="819px" data-ratio="1.399" active="true"> 
<P class=imgtitle>&#22270;13.6&#12288;&#24343;&#27931;&#20234;&#24503;&#20851;&#20110;&#20154;&#31867;&#24515;&#29702;&#30340;&#27010;&#24565;</P>
<P class=imgtitle>&#24343;&#27931;&#20234;&#24503;&#29702;&#35770;&#23558;&#20154;&#30340;&#24515;&#29702;&#31867;&#27604;&#20026;&#20912;&#23665;&#12290;&#20912;&#23665;&#30340;&#23574;&#39030;&#33021;&#22815;&#30475;&#21040;&#65292;&#20195;&#34920;&#30528;&#24847;&#35782;&#12290;&#20912;&#23665;&#30340;&#22823;&#37096;&#20998;&#27785;&#27809;&#22312;&#27700;&#19979;&#65292;&#26159;&#30475;&#19981;&#21040;&#30340;&#65292;&#23427;&#20195;&#34920;&#30528;&#26080;&#24847;&#35782;&#12290;</P></DIV>
<P class=content>&#26681;&#25454;&#24343;&#27931;&#20234;&#24503;&#30340;&#29702;&#35770;&#65292;&#20869;&#24515;&#20013;&#19968;&#20123;&#20320;&#25152;&#19981;&#33021;&#25509;&#21463;&#30340;&#20914;&#21160;&#20063;&#22312;&#23547;&#27714;&#37322;&#25918;&#12290;&#24403;&#20320;&#30340;&#35762;&#35805;&#25110;&#32773;&#34892;&#20026;&#20013;&#34920;&#38706;&#20986;&#26080;&#24847;&#35782;&#30340;&#28212;&#26395;&#26102;&#65292;<SPAN class=kaiti>&#24343;&#27931;&#20234;&#24503;&#24335;&#22833;&#35823;</SPAN>&#23601;&#20986;&#29616;&#20102;&#12290;&#27604;&#22914;&#65292;&#26576;&#20154;&#22312;&#20182;&#26379;&#21451;&#23478;&#24230;&#36807;&#20102;&#19968;&#20010;&#24182;&#19981;&#24841;&#24555;&#30340;&#21608;&#26411;&#65292;&#20294;&#20986;&#20110;&#31036;&#35980;&#20182;&#35748;&#20026;&#20173;&#24212;&#35813;&#20889;&#19968;&#23553;&#24863;&#35874;&#20449;&#12290;&#20182;&#24819;&#20889;&#65306;&#8220;&#25105;&#24456;&#39640;&#20852;&#25105;&#20204;&#19968;&#36215;&#24230;&#36807;&#20102;&#24456;&#38271;<SPAN class=kaiti>&#19968;&#27573;</SPAN>(chunk)&#26102;&#38388;&#8221;&#12290;&#28982;&#32780;&#65292;&#20182;&#26379;&#21451;&#21518;&#26469;&#24456;&#19981;&#39640;&#20852;&#22320;&#25171;&#26469;&#30005;&#35805;&#35828;&#20182;&#23454;&#38469;&#20889;&#30340;&#26159;&#65306;&#8220;&#25105;&#24456;&#39640;&#20852;&#25105;&#20204;&#19968;&#36215;&#24230;&#36807;&#20102;<SPAN class=kaiti>&#19968;&#22534;&#22403;&#22334;</SPAN>(junk)&#26102;&#38388;&#8221;&#12290;&#20320;&#33021;&#30475;&#20986;junk&#65288;&#19968;&#22534;&#22403;&#22334;&#65289;&#36825;&#20010;&#35789;&#26159;&#22914;&#20309;&#34920;&#36798;&#26080;&#24847;&#35782;&#24895;&#26395;&#30340;&#21527;&#65311;&#26080;&#24847;&#35782;&#21160;&#26426;&#30340;&#27010;&#24565;&#20351;&#24471;&#24515;&#29702;&#26426;&#21046;&#26356;&#20026;&#22797;&#26434;&#65292;&#20174;&#32780;&#20026;&#20154;&#26684;&#30740;&#31350;&#22686;&#28155;&#20102;&#19968;&#20010;&#26032;&#30340;&#32500;&#24230;&#12290;</P>
<P class=content>&#25105;&#20204;&#24050;&#32463;&#37325;&#26032;&#22238;&#39038;&#20102;&#24343;&#27931;&#20234;&#24503;&#29702;&#35770;&#30340;&#19968;&#20123;&#22522;&#26412;&#20869;&#23481;&#12290;&#19979;&#38754;&#35753;&#25105;&#20204;&#30475;&#30475;&#23427;&#20204;&#23545;&#20154;&#26684;&#32467;&#26500;&#30340;&#36129;&#29486;&#12290;</P>
<P class=content><SPAN class=bold>&#20154;&#26684;&#30340;&#32467;&#26500;</SPAN>&#12288;&#22312;&#24343;&#27931;&#20234;&#24503;&#29702;&#35770;&#24403;&#20013;&#65292;&#20154;&#26684;&#30340;&#24046;&#24322;&#28304;&#20110;&#20154;&#20204;&#20197;&#19981;&#21516;&#30340;&#26041;&#24335;&#23545;&#24453;&#22522;&#26412;&#30340;&#39537;&#21147;&#12290;&#20026;&#20102;&#35299;&#37322;&#36825;&#31181;&#24046;&#24322;&#65292;&#24343;&#27931;&#20234;&#24503;&#25551;&#32472;&#20102;&#20154;&#26684;&#30340;&#20004;&#20010;&#19981;&#21516;&#37096;&#20998;&#8212;&#8212;<SPAN class=kaiti>&#26412;&#25105;</SPAN>&#21644;<SPAN class=kaiti>&#36229;&#25105;</SPAN>&#8212;&#8212;&#20043;&#38388;&#30340;&#26080;&#20241;&#27490;&#30340;&#25112;&#26007;&#65292;&#36825;&#31181;&#25112;&#26007;&#30001;<SPAN class=kaiti>&#33258;&#25105;</SPAN>&#26469;&#35843;&#21644;&#12290;&#23613;&#31649;&#25105;&#20204;&#20223;&#20315;&#25226;&#23427;&#20204;&#25551;&#32472;&#25104;&#19977;&#31181;&#19981;&#21516;&#30340;&#20107;&#29289;&#65292;&#20294;&#35201;&#35760;&#20303;&#65292;&#24343;&#27931;&#20234;&#24503;&#35748;&#20026;&#23427;&#20204;&#21482;&#26159;&#19981;&#21516;&#30340;&#24515;&#29702;&#36807;&#31243;&#12290;&#27604;&#22914;&#65292;&#24343;&#27931;&#20234;&#24503;&#24182;&#27809;&#26377;&#23545;&#26412;&#25105;&#12289;&#33258;&#25105;&#21644;&#36229;&#25105;&#22312;&#22823;&#33041;&#20013;&#36827;&#34892;&#20855;&#20307;&#30340;&#23450;&#20301;&#12290;</P>
<P class=content><SPAN class=bold>&#26412;&#25105;</SPAN>(id)&#21487;&#20197;&#30475;&#20570;&#26159;&#21407;&#22987;&#39537;&#21160;&#21147;&#30340;&#20648;&#23384;&#22788;&#12290;&#23427;&#30340;&#36816;&#20316;&#26159;&#38750;&#29702;&#24615;&#30340;&#65292;&#20914;&#21160;&#34892;&#20107;&#24182;&#36861;&#27714;&#21363;&#26102;&#30340;&#28385;&#36275;&#65292;&#19981;&#32771;&#34385;&#25152;&#28212;&#26395;&#30340;&#34892;&#20026;&#26159;&#21542;&#29616;&#23454;&#21487;&#34892;&#12289;&#26159;&#21542;&#34987;&#31038;&#20250;&#25152;&#35748;&#21487;&#25110;&#36947;&#24503;&#25152;&#25509;&#21463;&#12290;&#26412;&#25105;&#21463;<SPAN class=kaiti>&#24555;&#20048;&#21407;&#21017;</SPAN>&#25903;&#37197;&#65292;&#26080;&#33410;&#21046;&#22320;&#23547;&#27714;&#28385;&#36275;&#24863;&#32780;&#19981;&#32771;&#34385;&#20854;&#21518;&#26524;&#65292;&#36825;&#31181;&#24555;&#20048;&#29305;&#21035;&#25351;&#24615;&#12289;&#29983;&#29702;&#21644;&#24773;&#24863;&#27426;&#24841;&#12290;</P>
<P class=content><SPAN class=bold>&#36229;&#25105;</SPAN>(superego)&#26159;&#19968;&#20010;&#20154;&#30340;&#20215;&#20540;&#35266;&#30340;&#20648;&#23384;&#22788;&#65292;&#21253;&#25324;&#20174;&#31038;&#20250;&#20013;&#20064;&#24471;&#30340;&#36947;&#24503;&#24577;&#24230;&#12290;&#36229;&#25105;&#22823;&#33268;&#19978;&#21644;<SPAN class=kaiti>&#33391;&#24515;</SPAN>&#36825;&#19968;&#27010;&#24565;&#30456;&#23545;&#24212;&#12290;&#24403;&#20799;&#31461;&#24320;&#22987;&#23558;&#29238;&#27597;&#25110;&#32773;&#20854;&#20182;&#25104;&#24180;&#20154;&#35748;&#20026;&#30340;&#26576;&#20123;&#31038;&#20250;&#31105;&#24524;&#20316;&#20026;&#20854;&#20215;&#20540;&#35266;&#30340;&#19968;&#37096;&#20998;&#26102;&#65292;&#36229;&#25105;&#20415;&#36880;&#27493;&#21457;&#23637;&#36215;&#26469;&#12290;&#36825;&#26159;&#20869;&#24515;&#20013;&#20851;&#20110;&#21738;&#20123;&#26159;<SPAN class=kaiti>&#24212;&#35813;&#30340;</SPAN>&#21644;&#21738;&#20123;&#26159;<SPAN class=kaiti>&#19981;&#24212;&#35813;&#30340;</SPAN>&#22768;&#38899;&#12290;&#36229;&#25105;&#20063;&#21253;&#25324;<SPAN class=kaiti>&#29702;&#24819;&#33258;&#25105;</SPAN>&#65292;&#36825;&#26159;&#19968;&#20010;&#20154;&#24819;&#21162;&#21147;&#25104;&#20026;&#30340;&#26679;&#23376;&#12290;&#22240;&#32780;&#65292;&#36229;&#25105;&#32463;&#24120;&#21644;&#26412;&#25105;&#30456;&#20914;&#31361;&#12290;&#26412;&#25105;&#24819;&#35201;&#20570;&#24863;&#35273;&#19978;&#24555;&#20048;&#30340;&#20107;&#24773;&#65292;&#32780;&#36229;&#25105;&#21017;&#22362;&#25345;&#20570;&#37027;&#20123;&#27491;&#30830;&#30340;&#20107;&#24773;&#12290;</P>
<P class=content><SPAN class=bold>&#33258;&#25105;</SPAN>(ego)&#26159;&#19968;&#20010;&#22522;&#20110;&#29616;&#23454;&#30340;&#26041;&#38754;&#65292;&#26469;&#35843;&#21644;&#26412;&#25105;&#20914;&#21160;&#21644;&#36229;&#25105;&#38656;&#27714;&#20043;&#38388;&#30340;&#20914;&#31361;&#12290;&#33258;&#25105;&#20195;&#34920;&#19968;&#20010;&#20154;&#20851;&#20110;&#29289;&#36136;&#30340;&#21644;&#31038;&#20250;&#29616;&#23454;&#30340;&#35266;&#28857;&#65292;&#26159;&#20182;&#65288;&#22905;&#65289;&#20851;&#20110;&#34892;&#20026;&#30340;&#21407;&#22240;&#21644;&#32467;&#26524;&#30340;&#29702;&#24615;&#35748;&#35782;&#12290;&#33258;&#25105;&#30340;&#19968;&#37096;&#20998;&#24037;&#20316;&#26159;&#36873;&#25321;&#37027;&#20123;&#33021;&#22815;&#28385;&#36275;&#26412;&#25105;&#20914;&#21160;&#30340;&#34892;&#20026;&#65292;&#20294;&#36825;&#20123;&#34892;&#20026;&#21516;&#26102;&#21448;&#19981;&#20250;&#24102;&#26469;&#19981;&#24895;&#30475;&#21040;&#30340;&#32467;&#26524;&#12290;&#33258;&#25105;&#21463;<SPAN class=kaiti>&#29616;&#23454;&#21407;&#21017;</SPAN>&#25903;&#37197;&#65292;&#36825;&#31181;&#21407;&#21017;&#20026;&#24555;&#20048;&#30340;&#38656;&#27714;&#25552;&#20379;&#29616;&#23454;&#30340;&#36873;&#25321;&#12290;&#22240;&#27492;&#65292;&#33258;&#25105;&#20250;&#38459;&#27490;&#32771;&#35797;&#20316;&#24330;&#30340;&#20914;&#21160;&#65292;&#22240;&#20026;&#23427;&#32771;&#34385;&#21040;&#34987;&#25235;&#20303;&#32780;&#20135;&#29983;&#30340;&#21518;&#26524;&#65292;&#21516;&#26102;&#23427;&#20250;&#29992;&#20197;&#21518;&#26356;&#21162;&#21147;&#30340;&#23398;&#20064;&#34892;&#20026;&#25110;&#32773;&#23547;&#27714;&#25945;&#24072;&#21516;&#24773;&#31561;&#26041;&#27861;&#26469;&#20195;&#26367;&#20316;&#24330;&#12290;&#24403;&#26412;&#25105;&#21644;&#36229;&#25105;&#20135;&#29983;&#30683;&#30462;&#21518;&#65292;&#33258;&#25105;&#20250;&#36827;&#34892;&#25240;&#34935;&#26469;&#23613;&#37327;&#28385;&#36275;&#20004;&#32773;&#38656;&#35201;&#12290;&#28982;&#32780;&#65292;&#24403;&#26412;&#25105;&#21644;&#36229;&#25105;&#20043;&#38388;&#30340;&#21387;&#21147;&#38750;&#24120;&#32039;&#24352;&#26102;&#65292;&#33258;&#25105;&#24456;&#38590;&#35843;&#21644;&#20004;&#32773;&#30340;&#30683;&#30462;&#12290;</P>
<P class=content><SPAN class=bold>&#21387;&#25233;&#19982;&#33258;&#25105;&#38450;&#24481;</SPAN>&#12288;&#26377;&#26102;&#26412;&#25105;&#21644;&#36229;&#25105;&#20043;&#38388;&#30340;&#22949;&#21327;&#23601;&#22914;&#21516;&#26159;&#8220;&#22312;&#26412;&#25105;&#19978;&#21152;&#20010;&#30422;&#23376;&#8221;&#12290;&#26497;&#31471;&#30340;&#27442;&#26395;&#34987;&#25490;&#38500;&#22312;&#24847;&#35782;&#20043;&#22806;&#32780;&#20445;&#30041;&#22312;&#19981;&#34987;&#23519;&#35273;&#30340;&#26080;&#24847;&#35782;&#24403;&#20013;&#12290;<SPAN class=bold>&#21387;&#25233;</SPAN>(repression)&#26159;&#19968;&#31181;&#33258;&#25105;&#20445;&#25252;&#30340;&#24515;&#29702;&#36807;&#31243;&#65292;&#20197;&#20813;&#22240;&#19981;&#34987;&#25509;&#21463;&#30340;&#21644;/&#25110;&#21487;&#33021;&#24341;&#36215;&#21361;&#38505;&#30340;&#20914;&#21160;&#12289;&#24895;&#26395;&#25110;&#35760;&#24518;&#32780;&#20307;&#39564;&#21040;&#26497;&#24230;&#28966;&#34385;&#25110;&#32618;&#24694;&#24863;&#12290;&#33258;&#25105;&#26082;&#24847;&#35782;&#19981;&#21040;&#34987;&#23457;&#26597;&#30340;&#24515;&#29702;&#20869;&#23481;&#65292;&#20063;&#19981;&#33021;&#35273;&#23519;&#36890;&#36807;&#21387;&#25233;&#20351;&#20449;&#24687;&#25490;&#38500;&#22312;&#24847;&#35782;&#20043;&#22806;&#30340;&#36807;&#31243;&#12290;&#21387;&#25233;&#26159;&#20010;&#20307;&#20811;&#26381;&#26377;&#23041;&#32961;&#30340;&#20914;&#21160;&#21644;&#24895;&#26395;&#30340;&#26368;&#22522;&#26412;&#30340;&#33258;&#25105;&#38450;&#24481;&#26041;&#24335;&#12290;</P>
<P class=content><SPAN class=bold>&#33258;&#25105;&#38450;&#24481;&#26426;&#21046;</SPAN>(ego defense mechanism)&#26159;&#33258;&#25105;&#22312;&#23547;&#27714;&#34920;&#29616;&#30340;&#26412;&#25105;&#20914;&#21160;&#19982;&#21542;&#23450;&#23427;&#20204;&#30340;&#36229;&#25105;&#35201;&#27714;&#20043;&#38388;&#30340;&#26085;&#24120;&#20914;&#31361;&#20013;&#29992;&#26469;&#20445;&#25252;&#33258;&#36523;&#30340;&#24515;&#29702;&#31574;&#30053;&#65288;&#35265;<SPAN class=bold>&#34920;13.3</SPAN>&#65289;&#12290;&#22312;&#31934;&#31070;&#20998;&#26512;&#29702;&#35770;&#20013;&#65292;&#36825;&#20123;&#26426;&#21046;&#23545;&#20010;&#20307;&#24212;&#23545;&#37325;&#22823;&#20869;&#37096;&#20914;&#31361;&#26159;&#26497;&#20026;&#37325;&#35201;&#30340;&#12290;&#36890;&#36807;&#20351;&#29992;&#33258;&#25105;&#38450;&#24481;&#26426;&#21046;&#65292;&#20010;&#20307;&#21487;&#20197;&#20445;&#25345;&#28385;&#24847;&#30340;&#33258;&#25105;&#24847;&#35937;&#21644;&#21463;&#27426;&#36814;&#30340;&#31038;&#20250;&#24418;&#35937;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#20799;&#31461;&#24378;&#28872;&#22320;&#24974;&#24680;&#20182;&#30340;&#29238;&#20146;&#65292;&#22914;&#26524;&#20184;&#35832;&#34892;&#21160;&#23601;&#20250;&#26377;&#21361;&#38505;&#65292;&#32780;&#21387;&#25233;&#23601;&#20250;&#30456;&#23433;&#26080;&#20107;&#12290;&#22240;&#32780;&#36825;&#31181;&#25932;&#24847;&#20914;&#21160;&#22312;&#24847;&#35782;&#33539;&#22260;&#20869;&#19981;&#20877;&#24613;&#20110;&#35201;&#27714;&#28385;&#36275;&#65292;&#29978;&#33267;&#23427;&#30340;&#23384;&#22312;&#20063;&#19981;&#20250;&#34987;&#27880;&#24847;&#21040;&#12290;&#28982;&#32780;&#65292;&#23613;&#31649;&#36825;&#31181;&#20914;&#21160;&#19981;&#20250;&#34987;&#30475;&#21040;&#25110;&#21548;&#21040;&#65292;&#20294;&#23427;&#24182;&#27809;&#26377;&#28040;&#22833;&#65307;&#36825;&#31181;&#24773;&#24863;&#22987;&#32456;&#22312;&#20154;&#26684;&#21151;&#33021;&#20013;&#20135;&#29983;&#24433;&#21709;&#12290;&#20363;&#22914;&#65292;&#20799;&#31461;&#23545;&#29238;&#20146;&#24314;&#31435;&#24378;&#28872;&#30340;<SPAN class=kaiti>&#35748;&#21516;</SPAN>&#65292;&#21487;&#22686;&#21152;&#20854;&#33258;&#25105;&#20215;&#20540;&#24863;&#65292;&#24182;&#20943;&#23569;&#22240;&#25932;&#24847;&#20914;&#21160;&#34987;&#21457;&#29616;&#32780;&#20135;&#29983;&#30340;&#26080;&#24847;&#35782;&#24656;&#24807;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;13.3&#12288;&#20027;&#35201;&#33258;&#25105;&#38450;&#24481;&#26426;&#21046;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_473-02.jpg" data-w-new="792px" data-w="1882px" data-ratio="0.421" active="true"></DIV>
<P class=content>&#22312;&#24343;&#27931;&#20234;&#24503;&#30340;&#29702;&#35770;&#20013;&#65292;<SPAN class=bold>&#28966;&#34385;</SPAN>(anxiety)&#26159;&#34987;&#21387;&#25233;&#30340;&#20914;&#31361;&#35201;&#20986;&#29616;&#22312;&#24847;&#35782;&#39046;&#22495;&#26102;&#25152;&#24341;&#21457;&#30340;&#19968;&#31181;&#24378;&#28872;&#30340;&#24773;&#32490;&#21453;&#24212;&#12290;&#28966;&#34385;&#26159;&#19968;&#31181;&#21361;&#38505;&#20449;&#21495;&#65306;&#21387;&#25233;&#22833;&#25928;&#65281;&#32418;&#33394;&#35686;&#25253;&#65281;&#38656;&#35201;&#26356;&#22810;&#30340;&#38450;&#24481;&#65281;&#36825;&#26102;&#23601;&#38656;&#35201;&#31532;&#20108;&#36947;&#38450;&#24481;&#65292;&#23427;&#23558;&#20250;&#21160;&#29992;&#20854;&#20182;&#30340;&#33258;&#25105;&#38450;&#24481;&#26426;&#21046;&#32531;&#35299;&#28966;&#34385;&#65292;&#24182;&#23558;&#20196;&#20154;&#28902;&#24700;&#30340;&#20914;&#21160;&#36865;&#22238;&#21040;&#26080;&#24847;&#35782;&#20013;&#21435;&#12290;&#20363;&#22914;&#65292;&#19968;&#20301;&#19981;&#21916;&#27426;&#20063;&#19981;&#24819;&#29031;&#39038;&#20799;&#23376;&#30340;&#27597;&#20146;&#21487;&#33021;&#20250;&#20351;&#29992;<SPAN class=kaiti>&#21453;&#21521;&#24418;&#25104;</SPAN>&#65292;&#23558;&#20854;&#19981;&#34987;&#25509;&#21463;&#30340;&#20914;&#21160;&#36716;&#21464;&#21040;&#30456;&#21453;&#30340;&#26041;&#21521;&#65306;&#8220;&#25105;&#19981;&#33021;&#24680;&#25105;&#30340;&#23401;&#23376;&#8221;&#21464;&#25104;&#8220;&#25105;&#29233;&#25105;&#30340;&#23401;&#23376;&#65292;&#30475;&#25105;&#26159;&#22810;&#20040;&#29233;&#25105;&#30340;&#23401;&#23376;&#21568;&#65281;&#8221;&#36825;&#31181;&#38450;&#24481;&#26159;&#32531;&#35299;&#21644;&#24212;&#23545;&#28966;&#34385;&#30340;&#19968;&#31181;&#21151;&#33021;&#12290;</P>
<P class=content>&#22914;&#26524;&#38450;&#24481;&#26426;&#21046;&#26377;&#21161;&#20110;&#20320;&#20811;&#26381;&#28966;&#34385;&#65292;&#20026;&#20160;&#20040;&#23427;&#20204;&#36824;&#20250;&#26377;&#36127;&#38754;&#30340;&#32467;&#26524;&#21602;&#65311;&#33258;&#25105;&#38450;&#24481;&#26426;&#21046;&#34429;&#28982;&#26377;&#29992;&#65292;&#20294;&#32456;&#31350;&#26159;&#33258;&#25105;&#27450;&#39575;&#12290;&#24403;&#20154;&#20204;&#36807;&#24230;&#20351;&#29992;&#26102;&#65292;&#20250;&#20135;&#29983;&#26356;&#22810;&#30340;&#40635;&#28902;&#65292;&#35201;&#22810;&#36807;&#20854;&#25152;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;&#20026;&#20102;&#20943;&#23569;&#28966;&#34385;&#65292;&#20154;&#20204;&#38656;&#35201;&#33457;&#36153;&#22823;&#37327;&#30340;&#26102;&#38388;&#21644;&#24515;&#29702;&#33021;&#37327;&#21435;&#27498;&#26354;&#12289;&#20266;&#35013;&#20197;&#21450;&#25913;&#21464;&#19981;&#34987;&#25509;&#21463;&#30340;&#20914;&#21160;&#65292;&#36825;&#26159;&#19968;&#31181;&#19981;&#20581;&#24247;&#30340;&#24515;&#29702;&#29366;&#24577;&#65292;&#20854;&#21518;&#26524;&#26159;&#65292;&#20154;&#20204;&#27809;&#26377;&#31934;&#21147;&#21435;&#26377;&#24847;&#20041;&#22320;&#29983;&#27963;&#25110;&#24314;&#31435;&#28385;&#24847;&#30340;&#20154;&#38469;&#20851;&#31995;&#12290;&#25105;&#20204;&#22312;&#19979;&#19968;&#31456;&#23558;&#30475;&#21040;&#65292;&#26377;&#19968;&#20123;&#24515;&#29702;&#30142;&#30149;&#23601;&#26159;&#36807;&#24230;&#20381;&#36182;&#38450;&#24481;&#26426;&#21046;&#26469;&#24212;&#23545;&#28966;&#34385;&#25152;&#36896;&#25104;&#30340;&#21518;&#26524;&#12290;