<strong><font color="blue">&#24515;&#29702;&#21160;&#21147;&#23398;&#29702;&#35770; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#23545;&#24343;&#27931;&#20234;&#24503;&#29702;&#35770;&#30340;&#35780;&#20215;</H4>
<P class=content>&#25105;&#20204;&#24050;&#32463;&#20351;&#29992;&#20102;&#22823;&#37327;&#30340;&#31687;&#24133;&#21465;&#36848;&#31934;&#31070;&#20998;&#26512;&#29702;&#35770;&#30340;&#35201;&#28857;&#65292;&#22240;&#20026;&#24343;&#27931;&#20234;&#24503;&#30340;&#35266;&#28857;&#23545;&#35768;&#22810;&#24515;&#29702;&#23398;&#23478;&#20851;&#20110;&#27491;&#24120;&#19982;&#24322;&#24120;&#20154;&#26684;&#30340;&#24605;&#32771;&#20135;&#29983;&#36807;&#28145;&#36828;&#30340;&#24433;&#21709;&#12290;&#28982;&#32780;&#65292;&#19982;&#36190;&#25104;&#24343;&#27931;&#20234;&#24503;&#30340;&#20154;&#30456;&#27604;&#65292;&#26356;&#22810;&#30340;&#24515;&#29702;&#23398;&#23478;&#23545;&#20854;&#25345;&#25209;&#35780;&#24577;&#24230;&#12290;&#20182;&#20204;&#25209;&#35780;&#30340;&#20869;&#23481;&#26159;&#20160;&#20040;&#21602;&#65311;</P>
<P class=content>&#39318;&#20808;&#65292;&#31934;&#31070;&#20998;&#26512;&#30340;&#27010;&#24565;&#26159;&#27169;&#31946;&#30340;&#65292;&#19981;&#23481;&#26131;&#32473;&#20986;&#25805;&#20316;&#24615;&#23450;&#20041;&#65292;&#22240;&#27492;&#65292;&#29702;&#35770;&#20013;&#30340;&#35768;&#22810;&#20869;&#23481;&#24456;&#38590;&#34987;&#31185;&#23398;&#22320;&#35780;&#20272;&#12290;&#30001;&#20110;&#26080;&#27861;&#35777;&#26126;&#19968;&#20123;&#26680;&#24515;&#20551;&#35774;&#29978;&#33267;&#21407;&#29702;&#65292;&#22240;&#32780;&#25972;&#20010;&#24343;&#27931;&#20234;&#24503;&#30340;&#29702;&#35770;&#37117;&#26159;&#26377;&#20105;&#35758;&#30340;&#12290;&#24590;&#26679;&#25165;&#33021;&#26356;&#30452;&#25509;&#22320;&#30740;&#31350;&#21033;&#27604;&#22810;&#12289;&#20154;&#26684;&#32467;&#26500;&#20197;&#21450;&#23156;&#20799;&#24615;&#20914;&#21160;&#30340;&#21387;&#25233;&#21602;&#65311;</P>
<P class=content>&#20854;&#27425;&#65292;&#26377;&#25209;&#35780;&#35748;&#20026;&#65292;&#24343;&#27931;&#20234;&#24503;&#29702;&#35770;&#26159;&#22909;&#30340;&#21382;&#21490;&#65292;&#21364;&#26159;&#19981;&#22909;&#30340;&#31185;&#23398;&#12290;&#23427;&#19981;&#33021;&#21487;&#38752;&#22320;<SPAN class=kaiti>&#39044;&#27979;</SPAN>&#23558;&#35201;&#21457;&#29983;&#20160;&#20040;&#65292;&#23427;&#26159;<SPAN class=kaiti>&#22238;&#39038;&#24615;&#30340;</SPAN>&#65292;&#26159;&#22312;&#20107;&#20214;&#21457;&#29983;&#20043;&#21518;&#36827;&#34892;&#30340;&#20998;&#26512;&#12290;&#36890;&#36807;&#31934;&#31070;&#20998;&#26512;&#29702;&#35770;&#29702;&#35299;&#20154;&#26684;&#65292;&#26080;&#27861;&#23545;&#21487;&#33021;&#20135;&#29983;&#30340;&#34892;&#20026;&#21644;&#21487;&#39044;&#27979;&#32467;&#26524;&#36827;&#34892;&#31185;&#23398;&#30340;&#24314;&#26500;&#65292;&#32780;&#26159;&#21382;&#21490;&#24615;&#30340;&#37325;&#26032;&#24314;&#26500;&#12290;&#27492;&#22806;&#65292;&#30001;&#20110;&#36807;&#20998;&#24378;&#35843;&#30446;&#21069;&#34892;&#20026;&#30340;&#21382;&#21490;&#25104;&#22240;&#65292;&#20351;&#20154;&#20204;&#24573;&#35270;&#20102;&#24403;&#21069;&#21050;&#28608;&#21487;&#24341;&#21457;&#21644;&#32500;&#25345;&#34892;&#20026;&#12290;</P>
<P class=content>&#21478;&#22806;&#65292;&#36824;&#26377;&#19977;&#20010;&#23545;&#24343;&#27931;&#20234;&#24503;&#29702;&#35770;&#30340;&#20027;&#35201;&#25209;&#35780;&#65306;&#20854;&#19968;&#65292;&#23427;&#34429;&#26159;&#19968;&#20010;&#21457;&#23637;&#29702;&#35770;&#65292;&#20294;&#23427;&#20174;&#19981;&#23545;&#20799;&#31461;&#36827;&#34892;&#35266;&#23519;&#25110;&#30740;&#31350;&#12290;&#20854;&#20108;&#65292;&#23427;&#24369;&#21270;&#20102;&#21019;&#20260;&#24615;&#32463;&#39564;&#65288;&#27604;&#22914;&#20799;&#31461;&#21463;&#34384;&#65289;&#30340;&#20316;&#29992;&#65292;&#23558;&#23427;&#20204;&#37325;&#26032;&#35299;&#37322;&#20026;&#19968;&#31181;&#35760;&#24518;&#20013;&#30340;&#24187;&#24819;&#65288;&#20197;&#20799;&#31461;&#28212;&#26395;&#19982;&#29238;&#27597;&#24615;&#25509;&#35302;&#20026;&#22522;&#30784;&#65289;&#12290;&#20854;&#19977;&#65292;&#23427;&#26377;<SPAN class=kaiti>&#20197;&#30007;&#24615;&#20026;&#20013;&#24515;</SPAN>&#30340;&#20559;&#35265;&#65292;&#22240;&#20026;&#23427;&#20197;&#30007;&#24615;&#20026;&#27169;&#26495;&#65292;&#21364;&#27809;&#26377;&#32771;&#34385;&#22899;&#24615;&#26159;&#22914;&#20309;&#30340;&#19981;&#21516;&#12290;</P>
<P class=content>&#20294;&#26159;&#65292;&#24343;&#27931;&#20234;&#24503;&#29702;&#35770;&#30340;&#26576;&#20123;&#26041;&#38754;&#22312;&#36890;&#36807;&#23454;&#35777;&#20462;&#27491;&#21644;&#25913;&#21892;&#20197;&#21518;&#19981;&#26029;&#24471;&#21040;&#35748;&#21487;&#12290;&#20363;&#22914;&#65292;&#22312;&#31532;5&#31456;&#25105;&#20204;&#30475;&#21040;&#29616;&#20195;&#30740;&#31350;&#32773;&#20204;&#27491;&#22312;&#31995;&#32479;&#22320;&#25506;&#32034;&#26080;&#24847;&#35782;&#30340;&#27010;&#24565;(McGovern&amp;Baars,2007)&#12290;&#36825;&#39033;&#30740;&#31350;&#25581;&#31034;&#20986;&#20154;&#30340;&#22823;&#22810;&#25968;&#26085;&#24120;&#32463;&#39564;&#21463;&#24847;&#35782;&#20043;&#22806;&#30340;&#36807;&#31243;&#24433;&#21709;&#12290;&#36825;&#20123;&#30740;&#31350;&#32467;&#26524;&#25903;&#25345;&#20102;&#24343;&#27931;&#20234;&#24503;&#30340;&#29702;&#35770;&#65292;&#20294;&#26159;&#24369;&#21270;&#20102;&#26080;&#24847;&#35782;&#36807;&#31243;&#19982;&#31934;&#31070;&#30149;&#23398;&#20043;&#38388;&#30340;&#20851;&#31995;&#65306;&#20320;&#30340;&#26080;&#24847;&#35782;&#20013;&#30340;&#20869;&#23481;&#24456;&#23569;&#20250;&#24341;&#36215;&#20320;&#30340;&#28966;&#34385;&#25110;&#30171;&#33510;&#12290;&#31867;&#20284;&#22320;&#65292;&#30740;&#31350;&#32773;&#24050;&#32463;&#21457;&#29616;&#65292;&#26377;&#35777;&#25454;&#35777;&#26126;&#65292;&#26576;&#20123;&#24515;&#29702;&#19978;&#30340;&#20064;&#24815;&#21453;&#24212;&#21487;&#39564;&#35777;&#24343;&#27931;&#20234;&#24503;&#20851;&#20110;&#38450;&#24481;&#26426;&#21046;&#30340;&#35770;&#36848;&#12290;&#25105;&#20204;&#26089;&#23601;&#25351;&#20986;&#65292;&#24403;&#20010;&#20307;&#20307;&#39564;&#21040;&#28966;&#34385;&#26102;&#26368;&#26377;&#21487;&#33021;&#20351;&#29992;&#38450;&#24481;&#26426;&#21046;&#12290;&#30740;&#31350;&#32773;&#29992;&#21508;&#31181;&#26041;&#27861;&#32771;&#23519;&#20102;&#36825;&#19968;&#20551;&#35774;&#12290;</P>
<P class=quotation>&#26377;&#19968;&#20010;&#30740;&#31350;&#20851;&#27880;9&#21040;11&#23681;&#30340;&#22899;&#23401;(Sandstrom&amp;Cramer,2003)&#12290;&#30740;&#31350;&#32773;&#36890;&#36807;&#21516;&#20276;&#35775;&#35848;&#65292;&#30830;&#23450;&#22312;50&#20010;&#22899;&#23401;&#20013;&#35841;&#26159;&#30456;&#23545;&#21463;&#27426;&#36814;&#30340;&#65292;&#32780;&#35841;&#26159;&#30456;&#23545;&#19981;&#21463;&#27426;&#36814;&#30340;&#12290;&#27599;&#20010;&#22899;&#23401;&#37117;&#22312;&#23454;&#39564;&#23460;&#20013;&#36973;&#21463;&#20102;&#34987;&#21478;&#19968;&#20010;&#24180;&#36731;&#22899;&#23401;&#25298;&#32477;&#30340;&#32463;&#21382;&#12290;&#30740;&#31350;&#32773;&#25512;&#29702;&#8212;&#8212;&#22240;&#20026;&#20854;&#31038;&#20250;&#20132;&#24448;&#21382;&#21490;&#20013;&#30340;&#28040;&#26497;&#32463;&#21382;&#8212;&#8212;&#22312;&#38754;&#23545;&#25298;&#32477;&#26102;&#65292;&#19981;&#21463;&#27426;&#36814;&#30340;&#22899;&#23401;&#27604;&#21463;&#27426;&#36814;&#30340;&#22899;&#23401;&#20307;&#39564;&#21040;&#26356;&#22810;&#30340;&#28966;&#34385;&#12290;&#30740;&#31350;&#32773;&#35748;&#20026;&#65292;&#20026;&#20102;&#24212;&#23545;&#28966;&#34385;&#65292;&#19981;&#21463;&#27426;&#36814;&#30340;&#22899;&#23401;&#23558;&#34920;&#29616;&#20986;&#26356;&#39057;&#32321;&#22320;&#20351;&#29992;&#38450;&#24481;&#26426;&#21046;&#30340;&#20542;&#21521;&#12290;&#20026;&#20102;&#26816;&#39564;&#36825;&#20010;&#20551;&#35774;&#65292;&#30740;&#31350;&#32773;&#35753;&#22899;&#23401;&#26681;&#25454;&#12298;&#20027;&#39064;&#32479;&#35273;&#27979;&#39564;&#12299;&#30340;&#21345;&#29255;&#35762;&#25925;&#20107;&#12290;&#20998;&#26512;&#25925;&#20107;&#20869;&#23481;&#20197;&#25214;&#20986;<SPAN class=kaiti>&#21542;&#35748;&#12289;&#25237;&#23556;</SPAN>&#31561;&#38450;&#24481;&#26426;&#21046;&#20986;&#29616;&#30340;&#35777;&#25454;&#12290;&#36825;&#20123;&#20998;&#26512;&#25903;&#25345;&#20102;&#36825;&#19968;&#20551;&#35774;&#65306;&#22312;&#32463;&#21382;&#21516;&#20276;&#25298;&#32477;&#30340;&#22330;&#26223;&#21518;&#65292;&#19981;&#21463;&#27426;&#36814;&#30340;&#22899;&#23401;&#27604;&#21463;&#27426;&#36814;&#30340;&#22899;&#23401;&#20351;&#29992;&#20102;&#26356;&#22810;&#30340;&#38450;&#24481;&#26426;&#21046;&#12290;</P>
<P class=content>&#22312;&#31532;12&#31456;&#20013;&#25105;&#20204;&#25152;&#25551;&#36848;&#30340;&#19968;&#20123;&#24212;&#23545;&#21387;&#21147;&#30340;&#26041;&#24335;&#21487;&#20197;&#24402;&#32467;&#20026;&#19968;&#33324;&#24847;&#20041;&#19978;&#30340;&#38450;&#24481;&#26426;&#21046;&#12290;&#20363;&#22914;&#65292;&#23545;&#19982;&#20010;&#20154;&#21019;&#20260;&#12289;&#32618;&#24694;&#24863;&#25110;&#32670;&#32827;&#20307;&#39564;&#26377;&#20851;&#30340;&#24605;&#24819;&#21644;&#24773;&#24863;&#30340;&#25233;&#21046;&#65292;&#21487;&#33021;&#20250;&#23545;&#24515;&#29702;&#21644;&#36523;&#20307;&#20581;&#24247;&#26377;&#23475;(Pennebaker,1997;Petrie et al.,2004)&#12290;&#36825;&#20123;&#21457;&#29616;&#19982;&#24343;&#27931;&#20234;&#24503;&#20851;&#20110;&#8220;&#21387;&#25233;&#23548;&#33268;&#24515;&#29702;&#30171;&#33510;&#8221;&#30340;&#35266;&#28857;&#26159;&#19968;&#33268;&#30340;&#12290;</P>
<P class=content>&#24343;&#27931;&#20234;&#24503;&#30340;&#29702;&#35770;&#26159;&#20851;&#20110;&#27491;&#24120;&#21644;&#24322;&#24120;&#20154;&#26684;&#30340;&#26368;&#22797;&#26434;&#12289;&#26368;&#20840;&#38754;&#21644;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#29702;&#35770;&#35266;&#28857;&#8212;&#8212;&#21363;&#20351;&#22312;&#20182;&#30340;&#39044;&#27979;&#34987;&#35777;&#26126;&#26159;&#38169;&#35823;&#30340;&#26102;&#20505;&#12290;&#28982;&#32780;&#65292;&#20687;&#20219;&#20309;&#20854;&#20182;&#29702;&#35770;&#19968;&#26679;&#65292;&#23545;&#24343;&#27931;&#20234;&#24503;&#29702;&#35770;&#30340;&#26368;&#20339;&#24577;&#24230;&#24212;&#35813;&#26159;&#23545;&#20854;&#29702;&#35770;&#30340;&#27599;&#19968;&#20010;&#25104;&#20998;&#37117;&#36880;&#26465;&#26816;&#39564;&#20854;&#30495;&#20266;&#12290;&#30001;&#20110;&#24343;&#27931;&#20234;&#24503;&#30340;&#19968;&#20123;&#35266;&#28857;&#24050;&#34987;&#26222;&#36941;&#25509;&#21463;&#65292;&#22240;&#27492;&#23427;&#20173;&#28982;&#23545;&#29616;&#20195;&#24515;&#29702;&#23398;&#20135;&#29983;&#30528;&#24433;&#21709;&#12290;&#24343;&#27931;&#20234;&#24503;&#30340;&#21478;&#19968;&#20123;&#35266;&#28857;&#24050;&#32463;&#34987;&#25243;&#24323;&#12290;&#23545;&#24343;&#27931;&#20234;&#24503;&#29702;&#35770;&#30340;&#26368;&#26089;&#20462;&#27491;&#26469;&#33258;&#20182;&#33258;&#24049;&#30340;&#23398;&#29983;&#12290;&#35753;&#25105;&#20204;&#30475;&#30475;&#20182;&#20204;&#26159;&#22914;&#20309;&#20462;&#27491;&#24343;&#27931;&#20234;&#24503;&#30340;&#35266;&#28857;&#30340;&#12290;