<strong><font color="blue">&#24515;&#29702;&#21160;&#21147;&#23398;&#29702;&#35770; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#21518;&#24343;&#27931;&#20234;&#24503;&#29702;&#35770;</H4>
<P class=content>&#24343;&#27931;&#20234;&#24503;&#30340;&#19968;&#20123;&#36861;&#38543;&#32773;&#22362;&#25345;&#20102;&#20182;&#30340;&#22522;&#26412;&#35266;&#28857;&#65292;&#39640;&#20030;&#26080;&#24847;&#35782;&#21407;&#22987;&#20914;&#21160;&#30340;&#22823;&#26071;&#19982;&#31038;&#20250;&#20215;&#20540;&#35266;&#20132;&#25112;&#12290;&#28982;&#32780;&#65292;&#35768;&#22810;&#26377;&#25165;&#21326;&#30340;&#21518;&#32487;&#32773;&#23545;&#20154;&#26684;&#30340;&#31934;&#31070;&#20998;&#26512;&#35266;&#28857;&#36827;&#34892;&#20102;&#20462;&#27491;&#12290;&#24635;&#20307;&#26469;&#35828;&#65292;&#36825;&#20123;&#21518;&#24343;&#27931;&#20234;&#24503;&#20027;&#20041;&#32773;&#26377;&#20197;&#19979;&#25913;&#21464;&#65306;</P>
<P class=content>&#183;&#20182;&#20204;&#26356;&#24378;&#35843;&#33258;&#25105;&#30340;&#21151;&#33021;&#65292;&#21253;&#25324;&#33258;&#25105;&#38450;&#24481;&#12289;&#33258;&#25105;&#30340;&#21457;&#23637;&#12289;&#26377;&#24847;&#35782;&#30340;&#24605;&#32500;&#36807;&#31243;&#21644;&#20010;&#20154;&#25511;&#21046;&#12290;</P>
<P class=content>&#183;&#20182;&#20204;&#35748;&#20026;&#31038;&#20250;&#21464;&#37327;&#65288;&#25991;&#21270;&#12289;&#23478;&#24237;&#21644;&#21516;&#20276;&#65289;&#23545;&#20154;&#26684;&#24418;&#25104;&#20855;&#26377;&#37325;&#35201;&#30340;&#24433;&#21709;&#12290;</P>
<P class=content>&#183;&#20182;&#20204;&#36739;&#23569;&#24378;&#35843;&#24615;&#20914;&#21160;&#25110;&#21033;&#27604;&#22810;&#30340;&#37325;&#35201;&#24615;&#12290;</P>
<P class=content>&#183;&#20182;&#20204;&#35748;&#20026;&#20154;&#26684;&#21457;&#23637;&#19981;&#20165;&#38480;&#20110;&#20799;&#31461;&#26399;&#65292;&#32780;&#26159;&#25345;&#32493;&#19968;&#29983;&#12290;</P>
<P class=content>&#25105;&#20204;&#31616;&#36848;&#19968;&#19979;&#38463;&#23572;&#24343;&#38647;&#24503;&#183;&#38463;&#24503;&#21202;&#12289;&#20975;&#20262;&#183;&#38669;&#22958;&#21644;&#21345;&#23572;&#183;&#33635;&#26684;&#29702;&#35770;&#30340;&#20027;&#35201;&#29305;&#28857;&#12290;</P>
<P class=content><SPAN class=bold>&#38463;&#23572;&#24343;&#38647;&#24503;&#183;&#38463;&#24503;&#21202;</SPAN>(Alfred Adler,1870&#8212;1937)&#25243;&#24323;&#20102;&#24615;&#27442;(Eros)&#21644;&#24555;&#20048;&#21407;&#21017;&#12290;&#38463;&#24503;&#21202;(1929)&#35748;&#20026;&#65292;&#20316;&#20026;&#26080;&#21161;&#30340;&#12289;&#24517;&#39035;&#20381;&#36182;&#20110;&#20154;&#30340;&#20799;&#31461;&#65292;&#20154;&#20154;&#37117;&#20250;&#20307;&#39564;&#21040;<SPAN class=kaiti>&#33258;&#21329;&#24863;</SPAN>&#12290;&#25152;&#26377;&#29983;&#21629;&#37117;&#20250;&#23547;&#27714;&#19968;&#20999;&#21150;&#27861;&#20811;&#26381;&#33258;&#21329;&#24863;&#12290;&#20154;&#20204;&#24448;&#24448;&#36890;&#36807;&#34917;&#20607;&#33719;&#24471;<SPAN class=kaiti>&#20248;&#36234;&#24863;</SPAN>&#65292;&#26356;&#22810;&#24773;&#20917;&#26159;&#36807;&#24230;&#34917;&#20607;&#32780;&#36861;&#27714;&#20248;&#36234;&#12290;&#20154;&#26684;&#23601;&#26159;&#22260;&#32469;&#30528;&#36825;&#31181;&#22522;&#26412;&#30340;&#22859;&#26007;&#26469;&#24314;&#26500;&#65307;&#27599;&#20010;&#20154;&#20197;&#33258;&#24049;&#30340;&#26041;&#24335;&#20811;&#26381;&#22522;&#26412;&#30340;&#12289;&#26222;&#36941;&#30340;&#33258;&#21329;&#24863;&#65292;&#20174;&#32780;&#24314;&#31435;&#33258;&#24049;&#30340;&#29305;&#23450;&#29983;&#27963;&#26041;&#24335;&#12290;&#20154;&#26684;&#20914;&#31361;&#19981;&#26159;&#28304;&#20110;&#20154;&#20204;&#20043;&#38388;&#30340;&#31454;&#20105;&#65292;&#32780;&#26159;&#36215;&#22240;&#20110;&#22806;&#37096;&#29615;&#22659;&#21387;&#21147;&#19982;&#36861;&#27714;&#21331;&#36234;&#30340;&#22859;&#26007;&#20043;&#38388;&#30340;&#30683;&#30462;&#12290;</P>
<P class=content><SPAN class=bold>&#20975;&#20262;&#183;&#38669;&#22958;</SPAN>(Karen Horney,1885&#8212;1952)&#25509;&#21463;&#36807;&#31934;&#31070;&#20998;&#26512;&#23398;&#27966;&#30340;&#35757;&#32451;&#65292;&#21364;&#22312;&#19968;&#20123;&#26041;&#38754;&#32972;&#31163;&#20102;&#27491;&#32479;&#30340;&#24343;&#27931;&#20234;&#24503;&#29702;&#35770;&#12290;&#22905;&#25361;&#25112;&#24343;&#27931;&#20234;&#24503;&#24378;&#35843;&#38452;&#33550;&#37325;&#35201;&#24615;&#30340;&#35266;&#28857;&#65292;&#35748;&#20026;&#30007;&#24615;&#22930;&#24524;&#24576;&#23381;&#12289;&#27597;&#24615;&#12289;&#20083;&#25151;&#65292;&#24182;&#19988;&#25552;&#20986;&#21560;&#21550;&#22312;&#30007;&#23401;&#21644;&#30007;&#20154;&#30340;&#26080;&#24847;&#35782;&#24403;&#20013;&#26159;&#19968;&#31181;&#21160;&#26426;&#21147;&#37327;&#12290;&#36825;&#31181;&#8220;&#23376;&#23467;&#22930;&#24524;&#8221;&#20351;&#30007;&#20154;&#36140;&#20302;&#22899;&#20154;&#65292;&#24182;&#36890;&#36807;&#26080;&#24847;&#35782;&#22320;&#36827;&#34892;&#21019;&#36896;&#24615;&#24037;&#20316;&#21152;&#20197;&#36807;&#24230;&#34917;&#20607;&#12290;&#38669;&#22958;&#27604;&#24343;&#27931;&#20234;&#24503;&#26356;&#24378;&#35843;&#25991;&#21270;&#22240;&#32032;&#65292;&#26356;&#24378;&#35843;&#30446;&#21069;&#30340;&#20154;&#26684;&#32467;&#26500;&#32780;&#19981;&#26159;&#23156;&#20799;&#24615;&#27442;(Horney,1937,1939)&#12290;&#30001;&#20110;&#38669;&#22958;&#23545;&#20154;&#26412;&#20027;&#20041;&#30340;&#20135;&#29983;&#20855;&#26377;&#19968;&#23450;&#30340;&#24433;&#21709;&#65292;&#22312;&#19979;&#19968;&#33410;&#25105;&#20204;&#36824;&#20250;&#20877;&#27425;&#35752;&#35770;&#22905;&#30340;&#24605;&#24819;&#12290;</P>
<P class=content><SPAN class=bold>&#21345;&#23572;&#183;&#33635;&#26684;</SPAN>(Carl Jung,1875&#8212;1961)&#26497;&#22823;&#22320;&#25193;&#23637;&#20102;&#26080;&#24847;&#35782;&#30340;&#27010;&#24565;&#12290;&#22312;&#33635;&#26684;(1959)&#30475;&#26469;&#65292;&#26080;&#24847;&#35782;&#24182;&#19981;&#38480;&#20110;&#20010;&#20307;&#29420;&#29305;&#30340;&#29983;&#27963;&#32463;&#39564;&#65292;&#32780;&#26159;&#21253;&#25324;&#25972;&#20010;&#20154;&#31867;&#20849;&#26377;&#30340;&#22522;&#26412;&#24515;&#29702;&#20107;&#23454;&#65292;&#21363;<SPAN class=bold>&#38598;&#20307;&#26080;&#24847;&#35782;</SPAN>(collective unconscious)&#12290;&#38598;&#20307;&#26080;&#24847;&#35782;&#21487;&#20197;&#35299;&#37322;&#20320;&#23545;&#26222;&#36941;&#23384;&#22312;&#30340;&#12289;&#21487;&#26500;&#25104;&#21407;&#22411;&#30340;&#21407;&#22987;&#31070;&#35805;&#12289;&#33402;&#26415;&#24418;&#24335;&#21644;&#35937;&#24449;&#30340;&#30452;&#35273;&#24615;&#29702;&#35299;&#12290;<SPAN class=bold>&#21407;&#22411;</SPAN>(archetype)&#26159;&#29305;&#23450;&#32463;&#39564;&#25110;&#20154;&#29289;&#30340;&#21407;&#22987;&#30340;&#35937;&#24449;&#24615;&#34920;&#36798;&#12290;&#23545;&#20110;&#27599;&#19968;&#31181;&#21407;&#22411;&#65292;&#20154;&#20204;&#37117;&#26377;&#19968;&#31181;&#26412;&#33021;&#24615;&#30340;&#20542;&#21521;&#65292;&#20197;&#19968;&#31181;&#29305;&#27530;&#30340;&#26041;&#24335;&#21435;&#24863;&#21463;&#23427;&#12289;&#24605;&#32771;&#23427;&#25110;&#20307;&#39564;&#23427;&#12290;&#33635;&#26684;&#20551;&#23450;&#35768;&#22810;&#21407;&#22411;&#20986;&#33258;&#21382;&#21490;&#21644;&#31070;&#35805;&#65306;&#22826;&#38451;&#31070;&#12289;&#33521;&#38596;&#12289;&#22320;&#31070;&#12290;<SPAN class=kaiti>&#38463;&#22958;&#22982;&#26031;</SPAN>(<SPAN class=italic>animus</SPAN>)&#26159;&#30007;&#24615;&#21407;&#22411;&#65292;<SPAN class=kaiti>&#38463;&#22958;&#29595;</SPAN>(<SPAN class=italic>anima</SPAN>)&#26159;&#22899;&#24615;&#21407;&#22411;&#65292;&#27599;&#20010;&#20154;&#37117;&#19981;&#21516;&#31243;&#24230;&#22320;&#21516;&#26102;&#20855;&#26377;&#20004;&#31181;&#21407;&#22411;&#12290;&#33258;&#36523;&#30340;&#21407;&#22411;&#26159;<SPAN class=kaiti>&#26364;&#33660;&#32599;</SPAN>(<SPAN class=italic>mandala</SPAN>)&#65292;&#25110;&#19981;&#21487;&#24605;&#35758;&#30340;&#22278;&#22280;&#65292;&#23427;&#35937;&#24449;&#30528;&#33258;&#36523;&#23545;&#23436;&#25972;&#21644;&#32479;&#19968;&#30340;&#28212;&#26395;(Jung,1973)&#12290;</P>
<P class=content>&#33635;&#26684;&#25226;&#20581;&#24247;&#30340;&#12289;&#25972;&#21512;&#30340;&#20154;&#26684;&#30475;&#20570;&#30007;&#24615;&#30340;&#25915;&#20987;&#24615;&#21644;&#22899;&#24615;&#30340;&#25935;&#24863;&#24615;&#30340;&#23545;&#31435;&#21644;&#24179;&#34913;&#21147;&#37327;&#12290;&#36825;&#31181;&#22312;&#21160;&#24577;&#24179;&#34913;&#20013;&#34917;&#20607;&#20869;&#37096;&#21147;&#37327;&#30340;&#20154;&#26684;&#35266;&#28857;&#34987;&#31216;&#20026;<SPAN class=bold>&#20998;&#26512;&#24515;&#29702;&#23398;</SPAN>(analytic psychology)&#12290;&#27492;&#22806;&#65292;&#33635;&#26684;&#25298;&#32477;&#24343;&#27931;&#20234;&#24503;&#29702;&#35770;&#26680;&#24515;&#21033;&#27604;&#22810;&#30340;&#37325;&#35201;&#24615;&#12290;&#20182;&#25552;&#20986;&#20004;&#31181;&#21516;&#26679;&#24378;&#22823;&#30340;&#26080;&#24847;&#35782;&#26412;&#33021;&#65306;&#20010;&#20307;&#30340;&#21019;&#36896;&#38656;&#35201;&#19982;&#21644;&#35856;&#19968;&#33268;&#30340;&#25972;&#20307;&#38656;&#35201;&#12290;&#22312;&#19979;&#19968;&#33410;&#30340;&#20154;&#26412;&#20027;&#20041;&#29702;&#35770;&#20013;&#65292;&#25105;&#20204;&#23558;&#30475;&#21040;&#19982;&#31532;&#20108;&#31181;&#38656;&#35201;&#30456;&#20851;&#30340;<SPAN class=kaiti>&#33258;&#25105;&#23454;&#29616;</SPAN>&#27010;&#24565;&#12290;</P>
<DIV class=border>