<strong><font color="blue">&#24515;&#29702;&#21160;&#21147;&#23398;&#29702;&#35770; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#24515;&#29702;&#23398;<BR><SPAN class=kaiti>&#20026;&#20160;&#20040;&#26377;&#20123;&#20154;&#20250;&#23475;&#32670;</SPAN></H4>
<P class=content>&#26368;&#36817;&#30340;&#35843;&#26597;&#21457;&#29616;&#65306;&#36229;&#36807;50%&#30340;&#22823;&#23398;&#29983;&#35748;&#20026;&#20182;&#20204;&#33258;&#24049;&#26159;&#8220;&#32463;&#24120;&#23475;&#32670;&#8221;&#30340;&#20154;(Carducci&amp;Zimbardo,1995)&#12290;&#20182;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#35748;&#20026;&#23475;&#32670;&#26159;&#19968;&#31181;&#20196;&#20154;&#19981;&#24555;&#30340;&#29366;&#24577;&#65292;&#23427;&#23545;&#20010;&#20154;&#21644;&#31038;&#20250;&#20855;&#26377;&#26356;&#22810;&#30340;&#36127;&#38754;&#24433;&#21709;&#12290;&#21478;&#22806;&#19968;&#32676;&#23398;&#29983;&#35748;&#20026;&#33258;&#24049;&#20250;&#8220;&#24773;&#22659;&#24615;&#23475;&#32670;&#8221;&#65292;&#20182;&#20204;&#35748;&#20026;&#65292;&#20182;&#20204;&#22312;&#26576;&#20123;&#29305;&#23450;&#24773;&#22659;&#20013;&#20250;&#24863;&#21040;&#23475;&#32670;&#65292;&#27604;&#22914;&#65292;&#26032;&#22855;&#12289;&#31384;&#36843;&#12289;&#31038;&#20250;&#21387;&#21147;&#19979;&#65288;&#22914;&#19982;&#38476;&#29983;&#20154;&#32422;&#20250;&#12289;&#21333;&#36523;&#37202;&#21543;&#25110;&#22312;&#27809;&#26377;&#20934;&#22791;&#30340;&#24773;&#20917;&#19979;&#34987;&#25512;&#19978;&#33310;&#21488;&#20026;&#22823;&#23478;&#34920;&#28436;&#65289;&#12290;&#30740;&#31350;&#32773;&#23545;&#25104;&#24180;&#20154;&#30340;&#23475;&#32670;&#36827;&#34892;&#35843;&#26597;&#21518;&#24778;&#22855;&#22320;&#21457;&#29616;&#65292;&#8220;&#19981;&#23475;&#32670;&#8221;&#30340;&#20154;&#38750;&#24120;&#23569;&#65292;&#26080;&#35770;&#22312;&#32654;&#22269;&#36824;&#26159;&#22312;&#20854;&#20182;&#22269;&#23478;(Zimbardo,1991)&#12290;</P>
<P class=content><SPAN class=bold>&#23475;&#32670;</SPAN>(shyness)&#21487;&#20197;&#34987;&#30028;&#23450;&#20026;&#19968;&#31181;&#22312;&#20154;&#38469;&#29615;&#22659;&#20013;&#20351;&#20154;&#24863;&#21040;&#19981;&#33298;&#26381;&#21644;&#21387;&#25233;&#30340;&#29366;&#24577;&#65292;&#23427;&#20250;&#24433;&#21709;&#20154;&#20204;&#24314;&#31435;&#20154;&#38469;&#20851;&#31995;&#21644;&#36861;&#27714;&#32844;&#19994;&#30446;&#26631;&#12290;&#23475;&#32670;&#21487;&#33021;&#26159;&#25105;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#21040;&#26032;&#29615;&#22659;&#21518;&#32463;&#24120;&#24863;&#35273;&#21040;&#30340;&#36731;&#24494;&#30340;&#27785;&#40664;&#23521;&#35328;&#21644;&#31384;&#36843;&#65292;&#20294;&#26159;&#23427;&#20063;&#21487;&#33021;&#20250;&#21457;&#23637;&#25104;&#20026;&#30001;&#20110;&#24597;&#20154;&#32780;&#24341;&#36215;&#30340;&#26497;&#31471;&#24656;&#24807;&#65288;&#25105;&#20204;&#20250;&#22312;&#31532;14&#31456;&#35752;&#35770;&#36825;&#19968;&#31038;&#20250;&#24656;&#24807;&#38382;&#39064;&#65289;&#12290;&#35768;&#22810;&#23475;&#32670;&#30340;&#20154;&#21516;&#26102;&#20063;&#26159;&#20869;&#21521;&#30340;&#20154;&#65307;&#20182;&#20204;&#37319;&#29992;&#29420;&#23621;&#30340;&#26041;&#24335;&#29983;&#27963;&#65292;&#27809;&#26377;&#31038;&#20250;&#27963;&#21160;&#12290;&#20854;&#20182;&#19968;&#20123;&#26159;&#8220;&#22806;&#21521;&#24615;&#23475;&#32670;&#8221;&#30340;&#20154;&#65292;&#22312;&#20844;&#20849;&#22330;&#21512;&#34920;&#29616;&#27963;&#36291;&#20294;&#20869;&#24515;&#26159;&#23475;&#32670;&#30340;&#65292;&#20182;&#20204;&#21916;&#27426;&#21442;&#21152;&#31038;&#20250;&#27963;&#21160;&#65292;&#20063;&#26377;&#31038;&#20132;&#25216;&#24039;&#26469;&#26377;&#25928;&#22320;&#23436;&#25104;&#36825;&#20123;&#27963;&#21160;&#12290;&#20294;&#26159;&#65292;&#20182;&#20204;&#20173;&#28982;&#25285;&#24515;&#21035;&#20154;&#26159;&#21542;&#20250;&#30495;&#27491;&#21916;&#27426;&#21644;&#23562;&#37325;&#20182;&#20204;(Pilkonis&amp;Zimbardo,1979)&#12290;</P>
<P class=content>&#20026;&#20160;&#20040;&#26377;&#20123;&#20154;&#23475;&#32670;&#65292;&#26377;&#20123;&#20154;&#19981;&#23475;&#32670;&#65311;&#20854;&#20013;&#19968;&#20010;&#35299;&#37322;&#26159;&#22825;&#24615;&#12290;&#30740;&#31350;&#35777;&#25454;&#34920;&#26126;&#65292;&#22823;&#27010;&#26377;10%&#30340;&#24188;&#20799;&#8220;&#29983;&#26469;&#23475;&#32670;&#8221;(Kagan,1994)&#12290;&#20174;&#19968;&#29983;&#19979;&#26469;&#65292;&#36825;&#20123;&#20799;&#31461;&#22312;&#19982;&#19981;&#29087;&#24713;&#30340;&#20154;&#25110;&#29615;&#22659;&#25509;&#35302;&#26102;&#65292;&#20250;&#26174;&#31034;&#20986;&#19981;&#21516;&#23547;&#24120;&#30340;&#35880;&#24910;&#21644;&#32516;&#40664;&#12290;&#19968;&#31181;&#34917;&#20805;&#24615;&#30340;&#35299;&#37322;&#20851;&#27880;&#25945;&#20859;&#12290;&#22312;&#20799;&#31461;&#26399;&#65292;&#19968;&#20123;&#20154;&#34987;&#22066;&#35773;&#65292;&#24182;&#19988;&#30001;&#20110;&#19968;&#26102;&#22833;&#35823;&#65292;&#25104;&#20026;&#22823;&#23478;&#21462;&#31505;&#30340;&#23545;&#35937;&#12290;&#21478;&#22806;&#19968;&#20123;&#20154;&#21017;&#25104;&#38271;&#22312;&#19981;&#21516;&#30340;&#23478;&#24237;&#29615;&#22659;&#20013;&#65292;&#36825;&#20123;&#23478;&#24237;&#35748;&#20026;&#22806;&#34920;&#32654;&#20029;&#25110;&#22312;&#27963;&#21160;&#20013;&#21462;&#24471;&#25104;&#21151;&#25165;&#20250;&#34987;&#20154;&#21916;&#29233;&#12290;</P>
<P class=content>&#31532;&#19977;&#20010;&#35299;&#37322;&#38598;&#20013;&#22312;&#25991;&#21270;&#19978;&#12290;&#22312;&#20061;&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#36827;&#34892;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#23475;&#32670;&#27604;&#20363;&#26368;&#39640;&#30340;&#26159;&#26085;&#26412;&#21644;&#20013;&#22269;&#21488;&#28286;&#22320;&#21306;&#65292;&#26368;&#20302;&#30340;&#26159;&#20197;&#33394;&#21015;(Zimbardo,1991)&#12290;&#36825;&#20123;&#24046;&#24322;&#30340;&#19968;&#37096;&#20998;&#21407;&#22240;&#26159;&#30001;&#20110;&#25991;&#21270;&#25152;&#24378;&#35843;&#30340;&#20869;&#23481;&#19981;&#21516;&#36896;&#25104;&#30340;&#12290;&#22312;&#36825;&#20123;&#20122;&#27954;&#22269;&#23478;&#21644;&#22320;&#21306;&#65292;&#31038;&#20250;&#27963;&#21160;&#30340;&#22833;&#36133;&#34987;&#35748;&#20026;&#26159;&#19968;&#31181;&#32827;&#36785;&#65292;&#20154;&#20204;&#20063;&#20542;&#21521;&#20110;&#23624;&#20174;&#20110;&#26435;&#23041;&#65307;&#32780;&#22312;&#20197;&#33394;&#21015;&#21017;&#40723;&#21169;&#20882;&#38505;&#65292;&#20844;&#24320;&#36131;&#22791;&#25110;&#25209;&#35780;&#20063;&#34987;&#35748;&#20026;&#27809;&#21861;&#20102;&#19981;&#36215;(Pines&amp;Zimbardo,1978)&#12290;&#31532;&#22235;&#20010;&#21407;&#22240;&#25110;&#35768;&#26469;&#33258;&#32654;&#22269;&#26368;&#36817;&#20986;&#29616;&#30340;&#20851;&#20110;&#23475;&#32670;&#26222;&#36941;&#24615;&#30340;&#25253;&#21578;&#65306;&#24180;&#36731;&#20154;&#37117;&#34987;&#30005;&#23376;&#20135;&#21697;&#21253;&#22260;&#30528;&#65292;&#20182;&#20204;&#38271;&#26102;&#38388;&#29420;&#33258;&#19968;&#20154;&#30475;&#30005;&#35270;&#12289;&#25171;&#30005;&#23376;&#28216;&#25103;&#12289;&#32593;&#19978;&#20914;&#28010;&#21644;&#21457;&#30005;&#23376;&#37038;&#20214;&#65292;&#30001;&#27492;&#20135;&#29983;&#20102;&#31038;&#20250;&#38548;&#31163;&#65292;&#20943;&#23569;&#20102;&#19982;&#20154;&#38754;&#23545;&#38754;&#25509;&#35302;&#30340;&#26426;&#20250;&#12290;&#36807;&#24230;&#20351;&#29992;&#32593;&#32476;&#20250;&#20351;&#20154;&#20204;&#24863;&#21040;&#23396;&#29420;&#12289;&#38548;&#31163;&#21644;&#26356;&#21152;&#23475;&#32670;(Shaw&amp;Black,2008)&#12290;</P>
<P class=content>&#24403;&#23475;&#32670;&#21464;&#24471;&#20005;&#37325;&#26102;&#65292;&#23601;&#20250;&#36843;&#20351;&#20154;&#20204;&#30340;&#29983;&#27963;&#21457;&#29983;&#36827;&#19968;&#27493;&#30340;&#21464;&#21270;&#65292;&#38477;&#20302;&#19968;&#20010;&#20154;&#30340;&#31038;&#20250;&#24555;&#20048;&#65292;&#22686;&#21152;&#20854;&#31038;&#20250;&#19981;&#36866;&#21644;&#38548;&#31163;&#24863;&#12290;&#36825;&#37324;&#20026;&#23475;&#32670;&#32773;&#25552;&#20379;&#19968;&#20123;&#31616;&#21333;&#21407;&#21017;&#21644;&#31574;&#30053;&#65292;&#24076;&#26395;&#20182;&#20204;&#33021;&#28145;&#20837;&#24605;&#32771;&#65292;&#24182;&#23581;&#35797;&#21435;&#20570;(Zimbardo,1991)&#65306;</P>
<P class=content>&#183;&#35201;&#24847;&#35782;&#21040;&#65292;&#24182;&#19981;&#21482;&#26377;&#20320;&#19968;&#20010;&#20154;&#24863;&#21040;&#23475;&#32670;&#12290;&#27599;&#19968;&#20010;&#20320;&#35265;&#21040;&#30340;&#20154;&#37117;&#21487;&#33021;&#20687;&#20320;&#19968;&#26679;&#23475;&#32670;&#12290;</P>
<P class=content>&#183;&#21363;&#20351;&#23384;&#22312;&#30528;&#36951;&#20256;&#22240;&#32032;&#65292;&#23475;&#32670;&#20063;&#26159;&#21487;&#20197;&#25913;&#21464;&#30340;&#12290;&#20294;&#26159;&#36825;&#38656;&#35201;&#21191;&#27668;&#21644;&#27589;&#21147;&#65292;&#23601;&#20687;&#20320;&#35201;&#25913;&#21464;&#19968;&#20010;&#23384;&#22312;&#20102;&#24456;&#20037;&#30340;&#20064;&#24815;&#19968;&#26679;&#12290;</P>
<P class=content>&#183;&#23545;&#25509;&#35302;&#21040;&#30340;&#20154;&#24494;&#31505;&#65292;&#24182;&#19982;&#20182;&#20204;&#36827;&#34892;&#30446;&#20809;&#25509;&#35302;&#12290;</P>
<P class=content>&#183;&#19982;&#21035;&#20154;&#20132;&#35848;&#65292;&#22823;&#22768;&#28165;&#26224;&#22320;&#35828;&#35805;&#65292;&#29305;&#21035;&#26159;&#24403;&#20320;&#35828;&#20986;&#33258;&#24049;&#30340;&#21517;&#23383;&#25110;&#35810;&#38382;&#20449;&#24687;&#26102;&#12290;</P>
<P class=content>&#183;&#22312;&#26032;&#30340;&#29615;&#22659;&#20013;&#21162;&#21147;&#20351;&#33258;&#24049;&#31532;&#19968;&#20010;&#25552;&#20986;&#38382;&#39064;&#25110;&#21457;&#34920;&#35266;&#28857;&#12290;&#20934;&#22791;&#19968;&#20123;&#26377;&#36259;&#30340;&#19996;&#35199;&#21435;&#35828;&#65292;&#31532;&#19968;&#20010;&#21435;&#35828;&#12290;&#27599;&#19968;&#20010;&#20154;&#37117;&#20250;&#27427;&#36175;&#8220;&#30772;&#20912;&#32773;&#8221;&#12290;</P>
<P class=content>&#183;&#27704;&#36828;&#19981;&#35201;&#23567;&#30631;&#20320;&#33258;&#24049;&#12290;&#30456;&#21453;&#65292;&#24819;&#19968;&#19979;&#20026;&#20102;&#36798;&#21040;&#20320;&#24819;&#35201;&#24471;&#21040;&#30340;&#25104;&#23601;&#65292;&#19979;&#19968;&#27493;&#20320;&#35201;&#37319;&#21462;&#24590;&#26679;&#30340;&#34892;&#21160;&#12290;</P>
<P class=content>&#183;&#27880;&#24847;&#35201;&#20351;&#21035;&#20154;&#24863;&#21040;&#33298;&#26381;&#65292;&#29305;&#21035;&#26159;&#24403;&#20320;&#23547;&#25214;&#20854;&#20182;&#23475;&#32670;&#32773;&#26102;&#12290;&#36825;&#26679;&#20570;&#20250;&#20351;&#20320;&#19981;&#20877;&#36807;&#24230;&#20851;&#27880;&#33258;&#24049;&#30340;&#23475;&#32670;&#12290;</P>
<P class=content>&#22914;&#26524;&#20320;&#26159;&#20010;&#23475;&#32670;&#30340;&#20154;&#65292;&#25105;&#20204;&#24314;&#35758;&#20320;&#37319;&#29992;&#19978;&#36848;&#21150;&#27861;&#12290;&#19968;&#20123;&#23398;&#29983;&#37319;&#29992;&#20102;&#36825;&#20123;&#26041;&#27861;&#65292;&#24050;&#32463;&#20174;&#23475;&#32670;&#30340;&#26702;&#26767;&#20013;&#25670;&#33073;&#20986;&#26469;&#65292;&#24320;&#22987;&#20139;&#21463;&#20805;&#28385;&#33258;&#20449;&#30340;&#29983;&#27963;&#12290;</P></DIV><CHAPTERLAST>&#10048;</CHAPTERLAST>