<strong><font color="blue">&#20154;&#26412;&#20027;&#20041;&#29702;&#35770; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#20154;&#26412;&#20027;&#20041;&#29702;&#35770;&#30340;&#29305;&#28857;</H4>
<P class=content>&#20154;&#26412;&#20027;&#20041;&#20154;&#26684;&#24515;&#29702;&#23398;&#23478;&#65292;&#20363;&#22914;&#21345;&#23572;&#183;&#32599;&#26480;&#26031;&#12289;&#20122;&#20271;&#25289;&#32597;&#183;&#39532;&#26031;&#27931;&#21644;&#20975;&#20262;&#183;&#38669;&#22958;&#31561;&#35748;&#20026;&#65292;&#20010;&#20307;&#36861;&#27714;&#33258;&#25105;&#23454;&#29616;&#30340;&#21160;&#26426;&#65292;&#26080;&#35770;&#20808;&#22825;&#36824;&#26159;&#21518;&#22825;&#30340;&#65292;&#20250;&#39537;&#21160;&#20010;&#20307;&#19968;&#30452;&#21521;&#31215;&#26497;&#30340;&#26041;&#21521;&#21457;&#23637;&#21644;&#21464;&#21270;&#12290;&#22312;&#31532;11&#31456;&#20013;&#25105;&#20204;&#25552;&#21040;&#65292;&#39532;&#26031;&#27931;&#23558;&#33258;&#25105;&#23454;&#29616;&#32622;&#20110;&#20854;&#38656;&#35201;&#23618;&#27425;&#32467;&#26500;&#30340;&#39030;&#31471;&#12290;&#33258;&#25105;&#23454;&#29616;&#20316;&#20026;&#19968;&#31181;&#24314;&#35774;&#24615;&#12289;&#25351;&#23548;&#24615;&#30340;&#21147;&#37327;&#65292;&#39537;&#21160;&#20010;&#20307;&#19981;&#26029;&#25193;&#23637;&#33258;&#25105;&#20197;&#21450;&#20570;&#20986;&#31215;&#26497;&#30340;&#34892;&#20026;&#12290;</P>
<P class=content>&#33258;&#25105;&#23454;&#29616;&#30340;&#39537;&#21147;&#26377;&#26102;&#20250;&#19982;&#20010;&#20307;&#38656;&#35201;&#33719;&#24471;&#33258;&#24049;&#21644;&#20182;&#20154;&#35748;&#21487;&#21457;&#29983;&#20914;&#31361;&#65292;&#23588;&#20854;&#22312;&#20010;&#20307;&#35273;&#24471;&#24517;&#39035;&#26381;&#20174;&#26576;&#20123;&#32422;&#26463;&#25110;&#20808;&#20915;&#26465;&#20214;&#25165;&#33021;&#24471;&#21040;&#35748;&#21487;&#20043;&#26102;&#12290;&#20363;&#22914;&#65292;&#21345;&#23572;&#183;&#32599;&#26480;&#26031;(Rogers,1947,1951,1977)&#35748;&#20026;&#65292;<SPAN class=bold>&#26080;&#26465;&#20214;&#31215;&#26497;&#20851;&#27880;</SPAN>(unconditional positive regard)&#22312;&#20799;&#31461;&#25104;&#38271;&#36807;&#31243;&#20013;&#21313;&#20998;&#37325;&#35201;&#12290;&#36890;&#36807;&#26080;&#26465;&#20214;&#30340;&#31215;&#26497;&#20851;&#27880;&#65292;&#20799;&#31461;&#20250;&#35748;&#20026;&#65292;&#23613;&#31649;&#20182;&#20204;&#21487;&#33021;&#26377;&#38169;&#35823;&#21644;&#36807;&#22833;&#65292;&#20294;&#24635;&#26159;&#34987;&#29233;&#21644;&#34987;&#35748;&#21487;&#30340;&#65292;&#20182;&#20204;&#19981;&#24517;&#21162;&#21147;&#21435;&#20105;&#21462;&#29238;&#27597;&#30340;&#29233;&#12290;&#32599;&#26480;&#26031;&#24314;&#35758;&#65292;&#24403;&#20799;&#31461;&#34892;&#20026;&#19981;&#24403;&#26102;&#65292;&#29238;&#27597;&#24212;&#35813;&#24378;&#35843;&#20182;&#20204;&#19981;&#35748;&#21487;&#30340;&#26159;&#35813;&#34892;&#20026;&#32780;&#38750;&#23401;&#23376;&#26412;&#36523;&#12290;&#26080;&#26465;&#20214;&#30340;&#31215;&#26497;&#20851;&#27880;&#23545;&#25104;&#20154;&#20063;&#21313;&#20998;&#37325;&#35201;&#65292;&#22240;&#20026;&#25104;&#20154;&#20063;&#32463;&#24120;&#20026;&#33719;&#24471;&#35748;&#21487;&#19982;&#33258;&#25105;&#23454;&#29616;&#20043;&#38388;&#30340;&#20914;&#31361;&#32780;&#28966;&#34385;&#12290;&#23545;&#20110;&#37027;&#20123;&#19982;&#33258;&#24049;&#20146;&#36817;&#30340;&#20154;&#65292;&#25104;&#20154;&#24212;&#35813;&#21516;&#26102;&#32473;&#20104;&#21644;&#33719;&#24471;&#26080;&#26465;&#20214;&#30340;&#31215;&#26497;&#20851;&#27880;&#12290;&#26356;&#21152;&#37325;&#35201;&#30340;&#26159;&#65292;&#25104;&#20154;&#38656;&#35201;&#26080;&#26465;&#20214;&#30340;&#12289;&#31215;&#26497;&#30340;<SPAN class=kaiti>&#33258;&#25105;&#20851;&#27880;</SPAN>&#65292;&#20063;&#23601;&#26159;&#24742;&#32435;&#33258;&#25105;&#65292;&#32780;&#19981;&#26159;&#20851;&#27880;&#37027;&#20123;&#20320;&#35797;&#22270;&#25913;&#21464;&#30340;&#32570;&#28857;&#12290;</P>
<P class=content>&#23613;&#31649;&#27809;&#26377;&#24471;&#21040;&#20805;&#20998;&#25215;&#35748;&#65292;&#20975;&#20262;&#183;&#38669;&#22958;&#20173;&#28982;&#26159;&#22880;&#23450;&#20154;&#26412;&#20027;&#20041;&#20154;&#26684;&#29702;&#35770;&#22522;&#30784;&#30340;&#20027;&#35201;&#29702;&#35770;&#23478;&#20043;&#19968;(Frager&amp;Fadiman,1998)&#12290;&#38669;&#22958;&#22362;&#20449;&#20154;&#20204;&#30340;&#8220;&#30495;&#23454;&#33258;&#25105;&#8221;&#38656;&#35201;&#19968;&#20010;&#33391;&#24615;&#30340;&#29615;&#22659;&#27675;&#22260;&#25165;&#33021;&#24471;&#20197;&#23454;&#29616;&#65292;&#36825;&#26679;&#30340;&#33391;&#24615;&#29615;&#22659;&#21253;&#25324;&#28201;&#26262;&#12289;&#21035;&#20154;&#30340;&#32654;&#22909;&#31069;&#24895;&#12289;&#29238;&#27597;&#25226;&#23376;&#22899;&#24403;&#20316;&#8220;&#29420;&#29305;&#20010;&#20307;&#8221;&#32780;&#20851;&#29233;&#31561;&#31561;(Horney,1945,1950)&#12290;&#24403;&#32570;&#20047;&#36825;&#26679;&#19968;&#20010;&#33391;&#24615;&#30340;&#29615;&#22659;&#27675;&#22260;&#26102;&#65292;&#20799;&#31461;&#20250;&#20135;&#29983;&#19968;&#31181;&#26681;&#26412;&#24615;&#30340;&#28966;&#34385;&#65292;&#36827;&#32780;&#21387;&#21046;&#20102;&#30495;&#23454;&#24773;&#24863;&#30340;&#33258;&#28982;&#27969;&#38706;&#65292;&#38459;&#30861;&#20102;&#26377;&#25928;&#20154;&#38469;&#20851;&#31995;&#30340;&#24418;&#25104;&#12290;&#20026;&#20102;&#24212;&#20184;&#36825;&#31181;&#28966;&#34385;&#65292;&#20010;&#20307;&#21457;&#23637;&#20986;&#20869;&#37096;&#25110;&#20154;&#38469;&#30340;&#38450;&#24481;&#12290;&#20154;&#38469;&#38450;&#24481;&#24341;&#21457;&#20010;&#20307;&#20146;&#36817;&#21035;&#20154;&#65288;&#36807;&#24230;&#39034;&#20174;&#19982;&#33258;&#25105;&#25273;&#26432;&#65289;&#12289;&#23545;&#25239;&#21035;&#20154;&#65288;&#25915;&#20987;&#24615;&#12289;&#20658;&#24930;&#12289;&#33258;&#24651;&#65289;&#21644;&#36828;&#31163;&#21035;&#20154;&#65288;&#30095;&#36828;&#65289;&#12290;&#20869;&#37096;&#38450;&#24481;&#20351;&#26576;&#20123;&#20010;&#20307;&#24418;&#25104;&#38750;&#29616;&#23454;&#30340;&#12289;&#29702;&#24819;&#21270;&#30340;&#33258;&#25105;&#24418;&#35937;&#65292;&#24182;&#21019;&#36896;&#8220;&#36861;&#23547;&#20809;&#33635;&#8221;&#30340;&#34892;&#21160;&#26469;&#24378;&#21270;&#36825;&#31181;&#33258;&#25105;&#24418;&#35937;&#65307;&#21516;&#26102;&#65292;&#21019;&#36896;&#19968;&#20010;&#19982;&#36825;&#20010;&#20809;&#36745;&#30340;&#33258;&#25105;&#24418;&#35937;&#30456;&#36866;&#24212;&#30340;&#20725;&#21270;&#36816;&#20316;&#30340;&#23562;&#20005;&#65288;&#39556;&#20658;&#65289;&#31995;&#32479;&#12290;&#36825;&#31181;&#20154;&#23436;&#20840;&#20026;&#8220;&#24212;&#35813;&#27861;&#21017;&#8221;&#25152;&#25511;&#21046;&#65292;&#20363;&#22914;&#65292;&#20182;&#20204;&#35748;&#20026;&#33258;&#24049;&#24212;&#35813;&#8220;&#23436;&#32654;&#12289;&#24951;&#24936;&#12289;&#26377;&#21560;&#24341;&#21147;&#32780;&#19988;&#21191;&#25954;&#8221;&#31561;&#12290;&#38669;&#22958;&#35748;&#20026;&#65292;&#20154;&#26412;&#20027;&#20041;&#27835;&#30103;&#30340;&#30446;&#26631;&#23601;&#26159;&#24110;&#21161;&#20010;&#20307;&#33719;&#24471;&#33258;&#25105;&#23454;&#29616;&#30340;&#24555;&#20048;&#65292;&#24378;&#21270;&#20854;&#20154;&#24615;&#20013;&#30340;&#24314;&#35774;&#24615;&#21147;&#37327;&#65292;&#25903;&#25345;&#20182;&#20204;&#19981;&#26029;&#36208;&#21521;&#33258;&#25105;&#23454;&#29616;&#12290;</P>
<P class=content>&#21345;&#23572;&#183;&#32599;&#26480;&#26031;&#12289;&#20122;&#20271;&#25289;&#32597;&#183;&#39532;&#26031;&#27931;&#21644;&#20975;&#20262;&#183;&#38669;&#22958;&#29702;&#35770;&#20013;&#19968;&#20010;&#20849;&#21516;&#32780;&#37325;&#35201;&#30340;&#26041;&#38754;&#23601;&#26159;&#65292;&#20182;&#20204;&#37117;&#24378;&#35843;&#33258;&#25105;&#23454;&#29616;&#19982;&#23454;&#29616;&#30495;&#23454;&#33258;&#25105;&#30340;&#36807;&#31243;&#12290;&#21478;&#22806;&#65292;&#20154;&#26412;&#20027;&#20041;&#29702;&#35770;&#34987;&#35748;&#20026;&#20855;&#26377;&#25972;&#20307;&#24615;&#12289;&#20808;&#22825;&#20542;&#21521;&#24615;&#12289;&#29616;&#35937;&#23398;&#24615;&#65292;&#20197;&#19979;&#26159;&#20854;&#21407;&#22240;&#12290;</P>
<P class=content>&#20154;&#26412;&#20027;&#20041;&#29702;&#35770;&#30340;<SPAN class=kaiti>&#25972;&#20307;&#24615;</SPAN>&#20307;&#29616;&#22312;&#23427;&#20174;&#20010;&#20307;&#30340;&#25972;&#20307;&#20154;&#26684;&#26469;&#30475;&#24453;&#20854;&#20998;&#25955;&#30340;&#34892;&#20026;&#65292;&#23427;&#36824;&#35748;&#20026;&#20010;&#20307;&#19981;&#24212;&#34987;&#30475;&#20570;&#20165;&#20165;&#26159;&#37027;&#20123;&#20197;&#19981;&#21516;&#26041;&#24335;&#24433;&#21709;&#30528;&#34892;&#20026;&#30340;&#19981;&#21516;&#29305;&#36136;&#30340;&#24635;&#21644;&#12290;&#39532;&#26031;&#27931;&#35748;&#20026;&#65292;&#23613;&#31649;&#21463;&#21040;&#20302;&#23618;&#27425;&#38656;&#35201;&#32570;&#22833;&#30340;&#38459;&#30861;&#65292;&#20154;&#20204;&#20173;&#28982;&#19981;&#26029;&#21463;&#21040;&#20869;&#37096;&#30340;&#39537;&#21160;&#21435;&#36861;&#27714;&#26356;&#39640;&#23618;&#27425;&#38656;&#35201;&#30340;&#28385;&#36275;&#65288;&#35265;&#31532;11&#31456;&#65289;&#12290;</P>
<P class=content>&#20154;&#26412;&#20027;&#20041;&#29702;&#35770;&#30340;<SPAN class=kaiti>&#20808;&#22825;&#20542;&#21521;&#24615;</SPAN>&#20307;&#29616;&#22312;&#23427;&#20851;&#27880;&#24433;&#21709;&#12289;&#20915;&#23450;&#34892;&#20026;&#26041;&#21521;&#30340;&#20010;&#20307;&#20869;&#22312;&#29305;&#24449;&#12290;&#29615;&#22659;&#22240;&#32032;&#24448;&#24448;&#34987;&#30475;&#20570;&#26159;&#38480;&#21046;&#19982;&#38556;&#30861;&#65292;&#23601;&#20687;&#25332;&#20303;&#27668;&#29699;&#30340;&#32499;&#23376;&#19968;&#26679;&#12290;&#19968;&#26086;&#25670;&#33073;&#36127;&#24615;&#29615;&#22659;&#21046;&#32422;&#65292;&#23454;&#29616;&#30340;&#20542;&#21521;&#20250;&#31215;&#26497;&#24341;&#23548;&#20010;&#20307;&#36873;&#25321;&#37027;&#20123;&#24320;&#38420;&#29983;&#27963;&#31354;&#38388;&#30340;&#29615;&#22659;&#12290;&#28982;&#32780;&#65292;&#20154;&#26412;&#20027;&#20041;&#29702;&#35770;&#24182;&#19981;&#20687;&#29305;&#36136;&#29702;&#35770;&#19982;&#31934;&#31070;&#20998;&#26512;&#29702;&#35770;&#19968;&#26679;&#30475;&#24453;&#20010;&#20154;&#20808;&#22825;&#20542;&#21521;&#24615;&#12290;&#21518;&#20004;&#32773;&#35748;&#20026;&#20808;&#22825;&#20542;&#21521;&#24615;&#26159;&#34892;&#20026;&#24403;&#20013;&#19981;&#26029;&#37325;&#22797;&#20986;&#29616;&#30340;&#20027;&#39064;&#12290;&#20154;&#26412;&#20027;&#20041;&#30340;&#20808;&#22825;&#20542;&#21521;&#24615;&#19987;&#25351;&#21019;&#36896;&#24615;&#19982;&#25104;&#38271;&#12290;&#36825;&#31181;&#29305;&#24449;&#30340;&#27599;&#27425;&#36816;&#29992;&#22343;&#23548;&#33268;&#20010;&#20307;&#30340;&#28857;&#28404;&#21464;&#21270;&#65292;&#22240;&#27492;&#65292;&#36825;&#31181;&#29305;&#24449;&#20174;&#19981;&#20197;&#37325;&#22797;&#30340;&#26041;&#24335;&#34920;&#29616;&#20986;&#26469;&#12290;&#20154;&#26412;&#20027;&#20041;&#30340;&#20808;&#22825;&#20542;&#21521;&#24615;&#36880;&#28176;&#24341;&#23548;&#20010;&#20307;&#36208;&#21521;&#33258;&#25105;&#23454;&#29616;&#65292;&#21363;&#36825;&#20123;&#21160;&#26426;&#26368;&#32431;&#31929;&#30340;&#34920;&#36798;&#12290;</P>
<P class=content>&#20154;&#26412;&#20027;&#20041;&#29702;&#35770;&#30340;<SPAN class=kaiti>&#29616;&#35937;&#23398;&#24615;</SPAN>&#34920;&#29616;&#22312;&#23427;&#24378;&#35843;&#20010;&#20307;&#30340;&#21442;&#32771;&#26694;&#26550;&#19982;&#23545;&#29616;&#23454;&#30340;&#20027;&#35266;&#30475;&#27861;&#65292;&#32780;&#19981;&#26159;&#35266;&#23519;&#32773;&#25110;&#27835;&#30103;&#23478;&#30340;&#23458;&#35266;&#35270;&#35282;&#12290;&#22240;&#27492;&#65292;&#20154;&#26412;&#20027;&#20041;&#24515;&#29702;&#23398;&#23478;&#24635;&#24378;&#35843;&#20010;&#20307;&#29420;&#29305;&#30340;&#35266;&#28857;&#65292;&#36825;&#21516;&#26102;&#20063;&#26159;&#19968;&#31181;&#20197;&#24403;&#21069;&#20026;&#23548;&#21521;&#30340;&#35266;&#28857;&#12290;&#36807;&#21435;&#30340;&#24433;&#21709;&#22240;&#20026;&#19982;&#20010;&#20307;&#24403;&#21069;&#29366;&#20917;&#26377;&#25152;&#32852;&#31995;&#25165;&#26174;&#24471;&#27604;&#36739;&#37325;&#35201;&#65292;&#32780;&#26410;&#26469;&#20195;&#34920;&#21162;&#21147;&#30340;&#26041;&#21521;&#12290;&#19982;&#31934;&#31070;&#20998;&#26512;&#29702;&#35770;&#19981;&#21516;&#65292;&#20154;&#26412;&#20027;&#20041;&#29702;&#35770;&#19981;&#35748;&#20026;&#20010;&#20307;&#30340;&#24403;&#21069;&#34892;&#20026;&#21463;&#20854;&#36807;&#21435;&#32463;&#39564;&#30340;&#26080;&#24847;&#35782;&#24341;&#23548;&#12290;</P>
<P class=content>&#23545;&#37027;&#20123;&#23581;&#36941;&#24343;&#27931;&#20234;&#24503;&#20043;&#33647;&#31561;&#33510;&#26524;&#30340;&#24515;&#29702;&#23398;&#23478;&#26469;&#35828;&#65292;&#20048;&#35266;&#30340;&#20154;&#26412;&#20027;&#20041;&#30340;&#20154;&#26684;&#35266;&#26080;&#24322;&#20110;&#19968;&#36947;&#32654;&#39184;&#12290;&#20154;&#26412;&#20027;&#20041;&#24378;&#35843;&#20805;&#20998;&#21457;&#25381;&#33258;&#25105;&#28508;&#33021;&#12290;&#20154;&#26412;&#20027;&#20041;&#30452;&#25509;&#20851;&#27880;&#29983;&#27963;&#30340;&#19981;&#26029;&#25913;&#36827;&#8212;&#8212;&#20351;&#24471;&#29983;&#27963;&#26356;&#32654;&#22909;&#65292;&#32780;&#19981;&#26159;&#21453;&#22797;&#21632;&#22204;&#37027;&#20123;&#26412;&#24212;&#35813;&#21387;&#25233;&#30340;&#30171;&#33510;&#32463;&#39564;&#12290;&#20154;&#26412;&#20027;&#20041;&#35266;&#28857;&#24378;&#35843;&#65292;&#27599;&#20010;&#20154;&#37117;&#24212;&#35813;&#26377;&#33021;&#21147;&#35748;&#35782;&#21040;&#20854;&#20840;&#37096;&#28508;&#21147;&#12290;