<strong><font color="blue">&#20154;&#26412;&#20027;&#20041;&#29702;&#35770; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#23545;&#20154;&#26412;&#20027;&#20041;&#29702;&#35770;&#30340;&#35780;&#20215;</H4>
<P class=content>&#20154;&#20204;&#32463;&#24120;&#25209;&#35780;&#24343;&#27931;&#20234;&#24503;&#29702;&#35770;&#22826;&#36807;&#24754;&#35266;&#65292;&#20851;&#27880;&#20805;&#28385;&#30683;&#30462;&#12289;&#21019;&#20260;&#19982;&#28966;&#34385;&#30340;&#20154;&#24615;&#12290;&#20154;&#26412;&#20027;&#20041;&#29702;&#35770;&#20513;&#23548;&#30340;&#26159;&#39537;&#21160;&#20154;&#20204;&#36861;&#27714;&#24555;&#20048;&#19982;&#33258;&#25105;&#23454;&#29616;&#30340;&#20581;&#24247;&#20154;&#26684;&#12290;&#21363;&#20351;&#26377;&#19981;&#36275;&#20043;&#22788;&#65292;&#20154;&#20204;&#20063;&#38590;&#20197;&#23545;&#36825;&#26679;&#19968;&#20010;&#40723;&#21169;&#19982;&#27427;&#36175;&#20154;&#30340;&#29702;&#35770;&#25552;&#20986;&#25209;&#35780;&#12290;&#28982;&#32780;&#65292;&#20154;&#20204;&#20173;&#25552;&#20986;&#65292;&#20154;&#26412;&#20027;&#20041;&#30340;&#27010;&#24565;&#27169;&#31946;&#19981;&#28165;&#65292;&#38590;&#20197;&#30740;&#31350;&#12290;&#20363;&#22914;&#65292;&#8220;&#33258;&#25105;&#23454;&#29616;&#31350;&#31455;&#25351;&#20160;&#20040;&#65311;&#8221;&#12289;&#8220;&#33258;&#25105;&#23454;&#29616;&#26159;&#20808;&#22825;&#30340;&#20542;&#21521;&#36824;&#26159;&#22522;&#20110;&#25991;&#21270;&#29615;&#22659;&#20135;&#29983;&#30340;&#65311;&#8221;&#20154;&#26412;&#20027;&#20041;&#20063;&#24182;&#19981;&#26159;&#21382;&#26469;&#23601;&#20851;&#27880;&#37027;&#20123;&#20010;&#20307;&#25152;&#29420;&#26377;&#30340;&#29305;&#24449;&#65292;&#32780;&#26159;&#26356;&#22810;&#20851;&#27880;&#20154;&#24615;&#21644;&#20154;&#20204;&#30340;&#26222;&#36941;&#29305;&#24449;&#12290;&#20854;&#20182;&#24515;&#29702;&#23398;&#23478;&#27880;&#24847;&#21040;&#65292;&#30001;&#20110;&#24378;&#35843;&#33258;&#25105;&#22312;&#32463;&#39564;&#19982;&#34892;&#21160;&#26041;&#38754;&#30340;&#20027;&#23548;&#22320;&#20301;&#65292;&#20154;&#26412;&#20027;&#20041;&#24515;&#29702;&#23398;&#23478;&#19981;&#21487;&#36991;&#20813;&#22320;&#24573;&#30053;&#20102;&#37027;&#20123;&#23545;&#34892;&#20026;&#26377;&#37325;&#35201;&#24433;&#21709;&#30340;&#29615;&#22659;&#22240;&#32032;&#12290;</P>
<P class=content>&#23613;&#31649;&#23384;&#22312;&#20197;&#19978;&#19981;&#36275;&#65292;&#20851;&#27880;<SPAN class=kaiti>&#20010;&#20307;&#38472;&#36848;</SPAN>&#19982;<SPAN class=kaiti>&#29983;&#27963;&#21490;</SPAN>&#30340;&#36825;&#31181;&#24403;&#20195;&#30740;&#31350;&#26041;&#27861;&#20173;&#28982;&#21487;&#20197;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#36861;&#28335;&#21040;&#20154;&#26412;&#20027;&#20041;&#30340;&#20256;&#32479;(McAdams,2001)&#12290;<SPAN class=kaiti>&#24515;&#29702;&#20256;&#35760;</SPAN>&#8212;&#8212;&#19968;&#31181;&#29992;&#24515;&#29702;&#23398;&#29702;&#35770;&#21435;&#29702;&#35299;&#20010;&#20307;&#29983;&#27963;&#20013;&#30340;&#32454;&#33410;&#30340;&#20256;&#32479;&#21487;&#20197;&#36861;&#28335;&#21040;&#24343;&#27931;&#20234;&#24503;&#23545;&#36798;&#183;&#33452;&#22855;&#30340;&#30740;&#31350;&#65288;Freud,1910/1957&#65307;&#35265;Elms,1988&#65292;&#23545;&#24343;&#27931;&#20234;&#24503;&#24037;&#20316;&#30340;&#25209;&#35780;&#65289;&#12290;<SPAN class=bold>&#24515;&#29702;&#20256;&#35760;</SPAN>(psychobiography)&#26159;&#31995;&#32479;&#22320;&#36816;&#29992;&#24515;&#29702;&#23398;&#29702;&#35770;&#65288;&#23588;&#20854;&#26159;&#20154;&#26684;&#29702;&#35770;&#65289;&#65292;&#23558;&#20154;&#29983;&#36716;&#25442;&#25104;&#36830;&#36143;&#32780;&#20855;&#26377;&#21551;&#21457;&#24615;&#30340;&#25925;&#20107;(McAdam,1988,p.2)&#12290;&#20363;&#22914;&#65292;&#30011;&#23478;&#27605;&#21152;&#32034;&#22312;&#31461;&#24180;&#26399;&#32463;&#21382;&#20102;&#35768;&#22810;&#21019;&#20260;&#8212;&#8212;&#22320;&#38663;&#12289;&#23567;&#22969;&#22969;&#20129;&#25925;&#31561;&#65292;&#24515;&#29702;&#20256;&#35760;&#35797;&#22270;&#23558;&#27605;&#21152;&#32034;&#24040;&#22823;&#30340;&#33402;&#26415;&#21019;&#36896;&#21147;&#65292;&#24402;&#22240;&#20110;&#20182;&#19968;&#29983;&#20013;&#20445;&#30041;&#30340;&#21508;&#31181;&#23545;&#26089;&#26399;&#21019;&#20260;&#30340;&#21453;&#24212;(Gardner,1993)&#12290;</P>
<P class=content>&#19968;&#26086;&#26576;&#20010;&#30693;&#21517;&#30340;&#21382;&#21490;&#20154;&#29289;&#25104;&#20026;&#24515;&#29702;&#20256;&#35760;&#30340;&#20027;&#35282;&#65292;&#30740;&#31350;&#32773;&#23558;&#36941;&#23547;&#20854;&#33879;&#20316;&#12289;&#26085;&#35760;&#12289;&#20070;&#20449;&#31561;&#30456;&#20851;&#36164;&#26009;&#12290;&#23545;&#26222;&#36890;&#20154;&#65292;&#30740;&#31350;&#32773;&#21017;&#30452;&#25509;&#33719;&#24471;&#20854;&#29983;&#27963;&#32463;&#39564;&#30340;&#38472;&#36848;&#65292;&#20363;&#22914;&#65292;&#35831;&#20182;&#22238;&#24518;&#20854;&#32463;&#21382;&#26368;&#36817;&#19968;&#27425;&#39640;&#23792;&#20307;&#39564;&#26102;&#20043;&#25152;&#24605;&#12289;&#25152;&#24819;&#12289;&#25152;&#24863;&#21644;&#25152;&#20026;&#65292;&#36825;&#27425;&#20307;&#39564;&#38416;&#37322;&#20986;&#20182;&#29616;&#22312;&#26159;&#20160;&#20040;&#26679;&#23376;&#65311;&#26366;&#32463;&#26159;&#20160;&#20040;&#26679;&#23376;&#65311;&#21487;&#33021;&#25104;&#20026;&#20160;&#20040;&#26679;&#23376;&#65311;&#20197;&#21450;&#20182;&#26159;&#22914;&#20309;&#36880;&#28176;&#25104;&#38271;&#36215;&#26469;&#30340;(McAdams&amp;et al.,2006,p.1379)&#12290;&#22312;&#19968;&#31995;&#21015;&#38472;&#36848;&#26448;&#26009;&#20013;&#34920;&#29616;&#20986;&#30340;&#29305;&#24449;&#24615;&#20027;&#39064;&#25903;&#25345;&#20102;&#20154;&#26412;&#20027;&#20041;&#24515;&#29702;&#23398;&#23478;&#25552;&#20986;&#30340;&#25972;&#20307;&#24615;&#19982;&#29616;&#35937;&#23398;&#20154;&#26684;&#27010;&#24565;&#30340;&#29305;&#24449;&#65292;&#21363;&#20154;&#20204;&#36890;&#36807;&#38472;&#36848;&#20013;&#30340;&#32447;&#32034;&#32534;&#32455;&#29983;&#27963;&#21490;&#65292;&#24314;&#31435;&#33258;&#24049;&#30340;&#21516;&#19968;&#24615;&#12290;&#20010;&#20154;&#38472;&#36848;&#20026;&#25105;&#20204;&#20102;&#35299;&#20010;&#20307;&#30340;&#24605;&#24819;&#19982;&#20154;&#38469;&#20851;&#31995;&#25171;&#24320;&#20102;&#19968;&#25159;&#31383;&#25143;&#12290;</P>
<P class=content>&#20154;&#26412;&#20027;&#20041;&#29702;&#35770;&#23478;&#24378;&#35843;&#27599;&#20010;&#20154;&#37117;&#36861;&#27714;&#33258;&#25105;&#23454;&#29616;&#12290;&#28982;&#32780;&#65292;&#20182;&#20204;&#20063;&#25215;&#35748;&#65292;&#20154;&#20204;&#36861;&#27714;&#33258;&#25105;&#23454;&#29616;&#30340;&#36827;&#31243;&#19968;&#23450;&#31243;&#24230;&#19978;&#26159;&#30001;&#29615;&#22659;&#29616;&#23454;&#25152;&#20915;&#23450;&#30340;&#12290;&#19979;&#38754;&#25105;&#20204;&#23558;&#20171;&#32461;&#26377;&#20851;&#20010;&#20307;&#34892;&#20026;&#22914;&#20309;&#30001;&#29615;&#22659;&#25152;&#20915;&#23450;&#30340;&#29702;&#35770;&#12290;</P>
<DIV class=border>