<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 11 &#21512;&#21516;&#20215;&#27454;&#20105;&#35758;&#30340;&#35299;&#20915; : 11.3 &#35843;&#35299;</SPAN></FONT><BR><SPAN class=extract>11.3.1 &#22914;&#21457;&#25215;&#21253;&#21452;&#26041;&#37319;&#29992;&#35843;&#35299;&#26041;&#24335;&#35299;&#20915;&#21512;&#21516;&#23653;&#34892;&#36807;&#31243;&#20013;&#21457;&#29983;&#20105;&#35758;&#20107;&#39033;&#30340;&#65292;&#24212;&#22312;&#21512;&#21516;&#20013;&#32422;&#23450;&#25110;&#22312;&#21512;&#21516;<BR>&#23653;&#34892;&#36807;&#31243;&#20013;&#21452;&#26041;&#20849;&#21516;&#36873;&#25321;&#12289;&#30830;&#23450;&#20855;&#26377;&#35843;&#35299;&#33021;&#21147;&#30340;&#35843;&#35299;&#20154;(&#25110;&#26426;&#26500;),&#36127;&#36131;&#21452;&#26041;&#22312;&#21512;&#21516;&#23653;&#34892;&#36807;&#31243;&#20013;&#21457;&#29983;&#20105;&#35758;<BR>&#20107;&#39033;&#30340;&#35843;&#35299;&#12290;<BR></SPAN><SPAN class=extract>11.3.2 &#21512;&#21516;&#23653;&#34892;&#26399;&#38388;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#21487;&#21327;&#35758;&#35843;&#25442;&#25110;&#32456;&#27490;&#20219;&#20309;&#35843;&#35299;&#20154;(&#25110;&#26426;&#26500;)&#12290;&#38500;&#38750;&#21452;&#26041;&#21478;&#26377;&#32422;&#23450;&#65292;&#22312;&#26368;<BR>&#32456;&#32467;&#28165;&#25903;&#20184;&#35777;&#20070;&#29983;&#25928;&#21518;&#65292;&#35843;&#35299;&#20154;(&#25110;&#26426;&#26500;)&#30340;&#20219;&#26399;&#24212;&#21363;&#32456;&#27490;&#12290;<BR></SPAN><SPAN class=extract>11.3.3 &#35843;&#35299;&#20154;(&#25110;&#26426;&#26500;)&#30340;&#35843;&#35299;&#20154;&#21592;&#24212;&#30001;&#20855;&#26377;&#33391;&#22909;&#32844;&#19994;&#36947;&#24503;&#12289;&#20016;&#23500;&#36896;&#20215;&#31649;&#29702;&#32463;&#39564;&#12289;&#29087;&#24713;&#27861;&#24459;&#27861;&#35268;&#30340;&#36896;&#20215;<BR>&#24037;&#31243;&#24072;&#12289;&#24037;&#31243;&#36896;&#20215;&#35843;&#35299;&#21592;&#12289;&#24459;&#24072;&#25110;&#30456;&#20851;&#24037;&#31243;&#19987;&#19994;&#20154;&#22763;&#25285;&#20219;&#65292;&#20854;&#32452;&#25104;&#20154;&#25968;&#24212;&#20026;&#21333;&#25968;&#12290;<BR></SPAN><SPAN class=extract><SPAN class=extract><SPAN class=extract>11.3.4 &#21457;&#25215;&#21253;&#21452;&#26041;&#21457;&#29983;&#20105;&#35758;&#35299;&#20915;&#20107;&#39033;&#26102;&#65292;&#25552;&#20986;&#20105;&#35758;&#21512;&#29702;&#35299;&#20915;&#30340;&#20219;&#19968;&#26041;&#24212;&#23558;&#30456;&#20851;&#20105;&#35758;&#20107;&#39033;&#30340;&#25152;&#26377;&#25991;&#20214;&#12289;<BR>&#24037;&#31243;&#25351;&#20196;&#31561;&#20197;&#20070;&#38754;&#24418;&#24335;&#25552;&#20132;&#35843;&#35299;&#20154;(&#25110;&#26426;&#26500;),&#24182;&#20070;&#38754;&#25220;&#36865;&#19968;&#20221;&#32473;&#21512;&#21516;&#30340;&#21478;&#19968;&#26041;&#65292;&#22996;&#25176;&#35843;&#35299;&#20154;(&#25110;&#26426;&#26500;)&#36827;&#34892;&#35843;&#35299;&#12290;</SPAN></SPAN></SPAN> 
<P></P>
<P><SPAN class=extract><SPAN class=extract><SPAN class=extract></SPAN></SPAN><SPAN class=extract><SPAN class=extract>11.3.5 &#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#25353;&#29031;&#35843;&#35299;&#20154;(&#25110;&#26426;&#26500;)&#25552;&#20986;&#30340;&#35201;&#27714;&#65292;&#25552;&#20379;&#20854;&#25152;&#38656;&#35201;&#30340;&#36164;&#26009;&#12289;&#36827;&#20837;&#29616;&#22330;&#30340;&#26435;&#21033;&#21450;&#30456;&#24212;<BR>&#24037;&#20316;&#35774;&#26045;&#26465;&#20214;&#12290;</SPAN></SPAN><BR></SPAN><SPAN class=extract>11.3.6 &#35843;&#35299;&#20154;(&#25110;&#26426;&#26500;)&#25910;&#21040;&#20105;&#35758;&#20107;&#39033;&#25991;&#20214;&#36164;&#26009;&#21518;&#65292;&#24212;&#20840;&#38754;&#20102;&#35299;&#20105;&#35758;&#20107;&#39033;&#30340;&#21457;&#29983;&#23454;&#24773;&#65292;&#21548;&#21462;&#21457;&#25215;&#21253;&#21452;&#26041;<BR>&#30340;&#24847;&#35265;&#21450;&#21327;&#35843;&#21452;&#26041;&#30340;&#20027;&#24352;&#65292;&#24182;&#22312;&#25910;&#21040;&#20105;&#35758;&#20107;&#39033;&#25991;&#20214;&#36164;&#26009;&#21518;&#30340;&#32422;&#23450;&#26102;&#38388;&#20869;&#23558;&#33258;&#36523;&#30340;&#20105;&#35758;&#22788;&#29702;&#24847;&#35265;&#20197;&#20070;&#38754;<BR>&#24418;&#24335;&#25552;&#20379;&#32473;&#21457;&#25215;&#21253;&#21452;&#26041;&#65292;&#21253;&#25324;&#30456;&#20851;&#30340;&#35814;&#32454;&#35828;&#26126;&#21644;&#20381;&#25454;&#12290;</SPAN><BR><SPAN class=extract>11.3.7 &#22914;&#21457;&#25215;&#21253;&#21452;&#26041;&#20013;&#30340;&#20219;&#20309;&#19968;&#26041;&#19981;&#35748;&#21487;&#35843;&#35299;&#20154;(&#25110;&#26426;&#26500;)&#30340;&#20915;&#23450;&#65292;&#25552;&#20986;&#24322;&#35758;&#30340;&#19968;&#26041;&#24212;&#22312;&#25910;&#21040;&#35843;&#35299;&#20154;<BR>(&#25110;&#26426;&#26500;)&#30340;&#20915;&#23450;&#21518;&#65292;&#22312;&#35268;&#23450;&#30340;&#26102;&#38388;&#20869;&#23558;&#19981;&#35748;&#21487;&#29702;&#30001;&#30340;&#20989;&#20214;&#20197;&#20070;&#38754;&#24418;&#24335;&#25552;&#20132;&#32473;&#35843;&#35299;&#20154;(&#25110;&#26426;&#26500;),&#24182;&#21516;&#26102;&#25220;<BR>&#36865;&#19968;&#20221;&#32473;&#21512;&#21516;&#30340;&#21478;&#19968;&#26041;&#65292;&#21253;&#25324;&#30456;&#20851;&#30340;&#35814;&#32454;&#35828;&#26126;&#12289;&#20381;&#25454;&#21450;&#34917;&#20805;&#25552;&#20379;&#30340;&#25903;&#25345;&#24615;&#36164;&#26009;&#12290;&#35843;&#35299;&#20154;(&#25110;&#26426;&#26500;)&#24212;&#22312;&#25910;<BR>&#21040;&#20989;&#20214;&#21518;&#22797;&#26597;&#33258;&#36523;&#30340;&#24847;&#35265;&#21450;&#21327;&#35843;&#19981;&#35748;&#21487;&#30340;&#20027;&#24352;&#65292;&#24182;&#22312;&#25910;&#21040;&#20989;&#20214;&#21518;&#65292;&#22312;&#32422;&#23450;&#30340;&#26102;&#38388;&#20869;&#23558;&#32500;&#25345;&#20915;&#23450;&#25110;&#20462;&#25913;&#20915;<BR>&#23450;&#30340;&#35843;&#25972;&#24847;&#35265;&#20070;&#21516;&#26102;&#25552;&#20379;&#32473;&#21457;&#25215;&#21253;&#21452;&#26041;&#12290;<BR></SPAN><SPAN class=extract>11.3.8 &#21457;&#25215;&#21253;&#21452;&#26041;&#25509;&#21463;&#35843;&#35299;&#20154;(&#25110;&#26426;&#26500;)&#25552;&#20986;&#30340;&#35843;&#35299;&#20070;&#30340;&#65292;&#21452;&#26041;&#24212;&#31614;&#32626;&#30830;&#35748;&#24182;&#20316;&#20026;&#21512;&#21516;&#30340;&#34917;&#20805;&#25991;&#20214;&#65292;&#23545;<BR>&#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#22343;&#20855;&#26377;&#32422;&#26463;&#21147;&#65292;&#21452;&#26041;&#37117;&#24212;&#36981;&#23432;&#25191;&#34892;&#12290;<BR></SPAN><SPAN class=extract>11.3.9 &#24403;&#21457;&#25215;&#21253;&#21452;&#26041;&#20013;&#20219;&#19968;&#26041;&#23545;&#35843;&#35299;&#20154;(&#25110;&#26426;&#26500;)&#30340;&#35843;&#35299;&#20070;&#26377;&#24322;&#35758;&#26102;&#65292;&#24212;&#22312;&#25910;&#21040;&#35843;&#35299;&#20070;&#21518;&#32422;&#23450;&#30340;&#26102;&#38388;<BR>&#20869;&#25552;&#20986;&#24322;&#35758;&#30340;&#20107;&#39033;&#21644;&#29702;&#30001;&#12290;&#24403;&#35843;&#35299;&#20154;(&#25110;&#26426;&#26500;)&#24050;&#23601;&#20105;&#35758;&#20107;&#39033;&#21521;&#21457;&#25215;&#21253;&#21452;&#26041;&#25552;&#20132;&#20102;&#35843;&#35299;&#20070;&#65292;&#32780;&#20219;&#19968;&#26041;&#22312;<BR>&#25910;&#21040;&#35843;&#35299;&#20070;&#21518;&#30340;&#32422;&#23450;&#26102;&#38388;&#20869;&#26410;&#21457;&#20986;&#34920;&#31034;&#24322;&#35758;&#30340;&#36890;&#30693;&#26102;&#65292;&#21487;&#35270;&#20026;&#24050;&#35748;&#21487;&#20102;&#35843;&#35299;&#20070;&#12290;<BR></SPAN><SPAN class=extract>11.3.10 &#21457;&#25215;&#21253;&#21452;&#26041;&#26410;&#20849;&#21516;&#31614;&#23383;&#30830;&#35748;&#30340;&#35843;&#35299;&#20070;&#65292;&#38500;&#35843;&#35299;&#21327;&#35758;&#21478;&#26377;&#32422;&#23450;&#25110;&#35843;&#35299;&#20070;&#22312;&#20210;&#35009;&#35009;&#20915;&#12289;&#35785;&#35772;&#21028;&#20915;<BR>&#20013;&#20104;&#20197;&#30830;&#35748;&#22806;&#65292;&#23545;&#21457;&#25215;&#21253;&#21452;&#26041;&#22343;&#19981;&#24212;&#20855;&#26377;&#32422;&#26463;&#21147;&#12290;&#26080;&#35770;&#21457;&#25215;&#21253;&#21452;&#26041;&#26159;&#21542;&#30830;&#35748;&#35843;&#35299;&#20154;(&#25110;&#26426;&#26500;)&#30340;&#35843;&#35299;&#20070;&#65292;<BR>&#38500;&#38750;&#21512;&#21516;&#21478;&#26377;&#32422;&#23450;&#25110;&#21512;&#21516;&#24050;&#32463;&#35299;&#38500;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#20173;&#24212;&#32487;&#32493;&#25353;&#21512;&#21516;&#35201;&#27714;&#23454;&#26045;&#24037;&#31243;&#12290;</SPAN><BR><SPAN class=extract>11.3.11 &#22788;&#29702;&#20105;&#35758;&#20107;&#39033;&#38656;&#25903;&#20184;&#32473;&#35843;&#35299;&#20154;(&#25110;&#26426;&#26500;)&#36153;&#29992;&#30340;&#65292;&#21487;&#25353;&#21512;&#21516;&#32422;&#23450;&#25110;&#35843;&#35299;&#21327;&#35758;&#30830;&#23450;&#65292;&#30001;&#21457;&#25215;&#21253;&#21452;<BR>&#26041;&#20849;&#21516;&#21512;&#29702;&#20998;&#25285;&#25110;&#25353;&#29031;&#35843;&#35299;&#20154;(&#25110;&#26426;&#26500;)&#30340;&#35843;&#35299;&#20070;&#21452;&#26041;&#21327;&#21830;&#30830;&#23450;&#23545;&#30456;&#20851;&#20105;&#35758;&#25215;&#25285;&#36131;&#20219;&#30340;&#19968;&#26041;&#25215;&#25285;&#12290;</SPAN><BR><SPAN class=extract>11.3.12 &#36890;&#36807;&#35843;&#35299;&#20154;(&#25110;&#26426;&#26500;)&#35299;&#20915;&#20105;&#35758;&#24341;&#36215;&#21457;&#25215;&#21253;&#21452;&#26041;&#33258;&#36523;&#21457;&#29983;&#36153;&#29992;&#30340;&#65292;&#24212;&#30001;&#21452;&#26041;&#21508;&#33258;&#25215;&#25285;&#12290;<BR></SPAN>