<STRONG><FONT color=blue>&#31532;&#20108;&#31456; &#32676;&#20247;&#30340;&#24773;&#24863;&#21644;&#36947;&#24503;&#35266; : </FONT></STRONG>
<H3 id=filepos117155 class=calibre_3><SPAN class=calibre1>&#65288;7&#65289;&#32676;&#20307;&#30340;&#35854;&#35328;&#65288;&#19979;&#65289;</SPAN></H3>
<P class=calibre_1>&#23601;&#22312;&#27492;&#20070;&#20889;&#20316;&#30340;&#21516;&#26102;&#65292;&#24052;&#40654;&#27491;&#22312;&#34987;&#22899;&#31461;&#30340;&#28346;&#27700;&#20107;&#20214;&#25605;&#25200;&#24471;&#27832;&#21453;&#30408;&#22825;&#12290;&#20107;&#24773;&#30340;&#36215;&#22240;&#26159;&#20004;&#20010;&#22899;&#31461;&#20174;&#23478;&#37324;&#36208;&#22833;&#65292;&#19981;&#20037;&#21518;&#22312;&#24052;&#40654;&#30340;&#22622;&#32435;&#27827;&#20013;&#21457;&#29616;&#20102;&#20004;&#20855;&#23608;&#20307;&#12290;&#20116;&#20845;&#20010;&#30446;&#20987;&#35777;&#20154;&#35328;&#20043;&#20991;&#20991;&#22320;&#35777;&#26126;&#20102;&#19968;&#28857;&#8212;&#8212;&#36825;&#20004;&#20855;&#23608;&#20307;&#27627;&#26080;&#30097;&#38382;&#23601;&#26159;&#37027;&#20004;&#20010;&#21487;&#24604;&#23401;&#23376;&#30340;&#12290;</P>
<P class=calibre_4>&#25152;&#26377;&#30340;&#35777;&#35789;&#22914;&#20986;&#19968;&#36761;&#65292;&#21363;&#20351;&#26159;&#20005;&#35880;&#30340;&#39044;&#23457;&#27861;&#23448;&#20063;&#27809;&#21150;&#27861;&#19981;&#30456;&#20449;&#65292;&#20110;&#26159;&#20182;&#31614;&#32626;&#20102;&#27515;&#20129;&#35777;&#26126;&#12290;&#20294;&#23601;&#22312;&#20026;&#36825;&#20004;&#20010;&#23401;&#23376;&#20030;&#34892;&#33900;&#31036;&#26102;&#65292;&#19968;&#20214;&#24778;&#20154;&#30340;&#20107;&#24773;&#21457;&#29983;&#20102;&#65292;&#20004;&#20010;&#23401;&#23376;&#23436;&#22909;&#26080;&#25439;&#22320;&#20986;&#29616;&#22312;&#22823;&#23478;&#38754;&#21069;&#12290;</P>
<P class=calibre_4>&#20107;&#23454;&#19978;&#65292;&#19968;&#20123;&#32454;&#33410;&#35201;&#27604;&#20107;&#20214;&#26412;&#36523;&#26356;&#33021;&#24341;&#36215;&#25105;&#20204;&#30340;&#20852;&#36259;&#12290;&#37027;&#23601;&#26159;&#36825;&#20004;&#20010;&#23401;&#23376;&#19982;&#28346;&#27700;&#32780;&#27515;&#30340;&#20154;&#27809;&#26377;&#22810;&#23569;&#30456;&#20284;&#20043;&#22788;&#65292;&#36825;&#19968;&#28857;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#65292;&#21363;&#20415;&#26159;&#26368;&#32570;&#20047;&#35266;&#23519;&#33021;&#21147;&#30340;&#20154;&#20063;&#21487;&#20197;&#30475;&#24471;&#20986;&#26469;&#65292;&#20294;&#26159;&#23427;&#21364;&#23454;&#23454;&#22312;&#22312;&#22320;&#33945;&#39575;&#20102;&#22823;&#22810;&#25968;&#20154;&#30340;&#30524;&#30555;&#12290;</P>
<P class=calibre_4><STRONG>&#20551;&#22914;&#25105;&#20204;&#23545;&#25972;&#20010;&#20107;&#20214;&#36827;&#34892;&#22797;&#30424;&#36824;&#21407;&#65292;&#23601;&#20250;&#21457;&#29616;&#35854;&#35328;&#30340;&#20256;&#25773;&#20250;&#32463;&#21382;&#22914;&#19979;&#30340;&#19968;&#22871;&#26426;&#21046;&#12290;</STRONG></P>
<P class=calibre_4><STRONG>&#31532;&#19968;&#20010;&#38454;&#27573;&#26159;&#35854;&#35328;&#30340;&#21046;&#36896;&#38454;&#27573;&#12290;</STRONG></P>
<P class=calibre_4>&#23427;&#20135;&#29983;&#20110;&#31532;&#19968;&#20010;&#30446;&#20987;&#32773;&#65292;&#36825;&#20010;&#20154;&#34987;&#24515;&#29702;&#26263;&#31034;&#25152;&#24433;&#21709;&#65292;&#25104;&#20026;&#20102;&#24187;&#35273;&#30340;&#29306;&#29298;&#21697;&#12290;&#20182;&#30456;&#20449;&#33258;&#24049;&#30340;&#30524;&#30555;&#65292;&#20063;&#30456;&#20449;&#33258;&#24049;&#24050;&#32463;&#36776;&#35748;&#20986;&#30340;&#23608;&#20307;&#12290;&#19968;&#20123;&#24494;&#19981;&#36275;&#36947;&#30340;&#30456;&#20284;&#22788;&#8212;&#8212;&#35692;&#22914;&#19968;&#22359;&#20260;&#30116;&#12289;&#25110;&#26159;&#19968;&#20123;&#35753;&#20854;&#20182;&#20154;&#20135;&#29983;&#21516;&#24863;&#30340;&#35013;&#26463;&#19978;&#30340;&#32454;&#33410;&#65292;&#36880;&#28176;&#22320;&#28436;&#21464;&#25104;&#19968;&#20010;&#32943;&#23450;&#36807;&#31243;&#30340;&#26680;&#24515;&#12290;</P>
<P class=calibre_4>&#20010;&#20154;&#30340;&#38169;&#35823;&#26159;&#21487;&#20197;&#29702;&#35299;&#30340;&#65292;&#20294;&#24403;&#20182;&#24320;&#22987;&#25226;&#36825;&#31181;&#26263;&#31034;&#20256;&#25773;&#32473;&#20854;&#20182;&#20154;&#30340;&#26102;&#20505;&#65292;&#23601;&#24517;&#28982;&#20250;&#24341;&#36215;&#32676;&#20307;&#20869;&#37096;&#30340;&#22823;&#33539;&#22260;&#20256;&#26579;&#12290;&#35777;&#35789;&#20415;&#24320;&#22987;&#23545;&#20854;&#20182;&#30446;&#20987;&#32773;&#20135;&#29983;&#24433;&#21709;&#65292;&#20174;&#32780;&#20135;&#29983;&#19981;&#21487;&#21407;&#35845;&#30340;&#21518;&#26524;&#12290;&#20851;&#20110;&#36825;&#19968;&#21518;&#26524;&#65292;&#25105;&#20204;&#36824;&#20250;&#22312;&#21518;&#38754;&#30340;&#20998;&#26512;&#20013;&#32487;&#32493;&#35752;&#35770;&#12290;</P>
<P class=calibre_4><STRONG>&#31532;&#20108;&#20010;&#38454;&#27573;&#26159;&#35854;&#35328;&#30340;&#34987;&#32943;&#23450;&#38454;&#27573;&#12290;</STRONG></P>
<P class=calibre_4>&#22312;&#36825;&#19968;&#38454;&#27573;&#65292;&#35828;&#35854;&#32773;&#30340;&#25968;&#37327;&#20250;&#26356;&#22810;&#12290;&#25105;&#20204;&#20250;&#21457;&#29616;&#65292;&#24635;&#26377;&#37027;&#20040;&#23569;&#25968;&#20960;&#20010;&#20154;&#20250;&#24403;&#21363;&#38468;&#21644;&#35854;&#35328;&#65292;&#26377;&#30340;&#20154;&#21644;&#31532;&#19968;&#20010;&#20154;&#19968;&#26679;&#65292;&#29306;&#29298;&#20110;&#33258;&#24049;&#30340;&#24515;&#29702;&#26263;&#31034;&#65292;&#20294;&#26356;&#22810;&#30340;&#21017;&#26159;&#23436;&#20840;&#27809;&#26377;&#20027;&#35265;&#30340;&#31946;&#28034;&#34411;&#12290;</P>
<P class=calibre_4><STRONG>&#31532;&#19977;&#20010;&#38454;&#27573;&#26159;&#20840;&#24133;&#24230;&#30340;&#35854;&#35328;&#25193;&#25955;&#65292;&#36825;&#26102;&#25972;&#20010;&#32676;&#20307;&#37117;&#23558;&#20250;&#25104;&#20026;&#35828;&#35854;&#32773;&#12290;</STRONG></P>
<P class=calibre_4>&#24403;&#31532;&#19968;&#20010;&#30446;&#20987;&#32773;&#20381;&#38752;&#27169;&#31946;&#35760;&#24518;&#25152;&#20135;&#29983;&#30340;&#24187;&#35273;&#24471;&#21040;&#20102;&#32943;&#23450;&#21518;&#65292;&#22823;&#22810;&#25968;&#20154;&#30340;&#29702;&#35299;&#21147;&#23601;&#22312;&#19968;&#30636;&#38388;&#34987;&#24449;&#26381;&#20102;&#65292;&#25152;&#26377;&#30340;&#21028;&#26029;&#21147;&#37117;&#34987;&#31378;&#24687;&#12290;<STRONG><U>&#35266;&#23519;&#32773;&#36825;&#26102;&#30475;&#21040;&#30340;&#19981;&#20877;&#26159;&#23458;&#20307;&#26412;&#36523;&#65292;&#32780;&#26159;&#20182;&#22836;&#33041;&#20013;&#20135;&#29983;&#30340;&#24187;&#35937;&#12290;</U></STRONG></P>
<P class=calibre_4>&#20110;&#26159;&#65292;&#28040;&#24687;&#34987;&#20197;&#35769;&#20256;&#35769;&#22320;&#25193;&#25955;&#24320;&#26469;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#35777;&#20154;&#21152;&#20837;&#20102;&#35828;&#35854;&#30340;&#34892;&#21015;&#20043;&#20013;&#12290;&#35828;&#35854;&#32773;&#32456;&#20110;&#34987;&#25104;&#25209;&#37327;&#22320;&#21046;&#36896;&#20986;&#26469;&#65292;&#25152;&#26377;&#20154;&#37117;&#26080;&#27604;&#22362;&#20449;&#31532;&#19968;&#20221;&#35777;&#35789;&#65292;&#26356;&#21152;&#22362;&#20449;&#33258;&#24049;&#30340;&#35266;&#23519;&#21147;&#12290;&#36825;&#20004;&#31181;&#35266;&#23519;&#32467;&#26524;&#20114;&#30456;&#20316;&#29992;&#65292;&#26368;&#32456;&#28436;&#21464;&#25104;&#20102;&#19968;&#22871;&#24443;&#22836;&#24443;&#23614;&#30340;&#32676;&#20307;&#35854;&#35328;&#12290;