<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#25104;&#21517;&#26080;&#39035;&#36225;&#26089;</H3>
<P class=content><SPAN class=bold><SPAN class=Highlight><SPAN class=bold>1.&#31215;&#32047;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#25568;&#33495;&#21161;&#38271;&#65292;&#23481;&#26131;&#20260;&#36523;&#12289;&#23481;&#26131;&#20260;&#24515;&#12290;</SPAN></SPAN></SPAN></P>
<P class=content>&#36825;&#31181;&#25568;&#33495;&#21161;&#38271;&#65292;&#20030;&#20004;&#20010;&#25105;&#26379;&#21451;&#30340;&#20363;&#23376;&#12290;</P>
<P class=content>&#22899;&#20070;&#27861;&#23478;&#35768;&#38745;&#36319;&#25105;&#35828;&#65292;&#22905;&#20061;&#23681;&#30340;&#26102;&#20505;&#26377;&#19968;&#27425;&#21435;&#35199;&#23433;&#29609;&#12290;&#22823;&#23478;&#30693;&#36947;&#65292;&#35199;&#23433;&#26159;&#21476;&#37117;&#65292;&#26377;&#30865;&#26519;&#12290;&#35768;&#38745;&#30475;&#21040;&#12298;&#22810;&#23453;&#22612;&#30865;&#12299;&#65292;&#20840;&#31216;&#21483;&#8220;&#22823;&#21776;&#35199;&#20140;&#21315;&#31119;&#23546;&#22810;&#23453;&#20315;&#22612;&#24863;&#24212;&#30865;&#8221;&#65292;&#21617;&#21799;&#23601;&#21520;&#20102;&#12290;&#21520;&#22312;&#33258;&#24049;&#34915;&#26381;&#19978;&#65292;&#27809;&#21520;&#22312;&#30865;&#19978;&#12290;&#8220;&#20026;&#20160;&#20040;&#20250;&#21520;&#65311;&#8221;&#25105;&#23601;&#38382;&#35768;&#38745;&#12290;&#35768;&#38745;&#35828;&#65306;&#8220;&#25105;&#20174;&#22235;&#23681;&#24320;&#22987;&#32451;&#20070;&#27861;&#65292;&#25105;&#29240;&#36924;&#30528;&#25105;&#27599;&#22825;&#37117;&#35201;&#32451;&#65292;&#32451;&#20102;&#37027;&#20040;&#22810;&#27425;&#12298;&#22810;&#23453;&#22612;&#30865;&#12299;&#65292;&#28982;&#21518;&#30475;&#21040;&#36825;&#20010;&#12298;&#22810;&#23453;&#22612;&#30865;&#12299;&#65292;&#22823;&#33041;&#36824;&#27809;&#26469;&#24471;&#21450;&#21453;&#24212;&#65292;&#23567;&#33041;&#20808;&#21453;&#24212;&#65292;&#23601;&#21520;&#20102;&#12290;&#8221;</P>
<P class=content>&#21478;&#19968;&#20010;&#26379;&#21451;&#26159;&#36213;&#32996;&#32996;&#12290;&#32996;&#32996;&#26159;&#38050;&#29748;&#34920;&#28436;&#22823;&#24072;&#65292;&#20182;&#35828;&#65292;&#20013;&#22269;&#20154;&#37324;&#65292;&#21482;&#26377;&#19977;&#20010;&#20154;&#21487;&#20197;&#38752;&#24377;&#29748;&#20859;&#27963;&#33258;&#24049;&#65292;&#20182;&#26159;&#20854;&#20013;&#19968;&#20010;&#12290;&#21518;&#26469;&#25105;&#38382;&#65306;&#8220;&#20320;&#29233;&#19981;&#29233;&#24377;&#29748;&#65311;&#8221;&#20182;&#36319;&#25105;&#35762;&#65292;&#24377;&#29748;&#30340;&#20154;&#27809;&#26377;&#19968;&#20010;&#29233;&#24377;&#29748;&#30340;&#12290;&#23567;&#26102;&#20505;&#19968;&#30452;&#34987;&#29238;&#27597;&#36924;&#30528;&#32451;&#29748;&#65292;&#29616;&#22312;&#19968;&#24819;&#36215;&#26469;&#23601;&#24680;&#19981;&#24471;&#33258;&#24049;&#27809;&#26377;&#36825;&#21452;&#25163;&#65292;&#19981;&#35201;&#21435;&#24377;&#29748;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#35768;&#38745;&#12289;&#36213;&#32996;&#32996;&#65292;&#37117;&#32451;&#20986;&#26469;&#20102;&#65292;&#20294;&#26159;&#22823;&#23478;&#35201;&#30693;&#36947;&#65292;&#36825;&#26159;&#20964;&#27611;&#40607;&#35282;&#12290;</P>
<P class=content>&#20877;&#20030;&#25105;&#33258;&#24049;&#30340;&#20363;&#23376;&#65292;&#25105;&#29616;&#22312;&#33521;&#25991;&#36824;&#21487;&#20197;&#65292;&#34429;&#28982;&#35828;&#35805;&#26159;&#22402;&#26472;&#26611;&#21619;&#30340;&#33521;&#25991;&#65292;&#20294;&#26159;&#38405;&#35835;&#12289;&#35789;&#27719;&#37327;&#37117;&#36824;&#19981;&#38169;&#12290;&#23567;&#23398;&#30340;&#26102;&#20505;&#65292;&#25105;&#29240;&#36825;&#36744;&#23376;&#21807;&#19968;&#19968;&#27425;&#36924;&#25105;&#65306;&#8220;&#20320;&#35201;&#23398;&#33521;&#25991;&#65292;&#23398;&#22909;&#20102;&#33521;&#25991;&#65292;&#25165;&#21487;&#20197;&#36208;&#21040;&#19990;&#30028;&#19978;&#30475;&#19968;&#30475;&#12290;&#8221;&#25152;&#20197;&#22235;&#24180;&#32423;&#24320;&#22987;&#20182;&#23601;&#36924;&#25105;&#23398;&#33521;&#25991;&#65292;&#24403;&#26102;&#33521;&#25991;&#25945;&#26448;&#21483;&#8220;Follow Me&#8221;&#65292;&#23601;&#26159;&#8220;&#36319;&#25105;&#23398;&#8221;&#65292;&#38750;&#36924;&#30528;&#25105;&#23398;&#12290;&#36896;&#25104;&#30340;&#21518;&#26524;&#23601;&#26159;&#25105;&#23545;&#33521;&#25991;&#26377;&#26497;&#24378;&#30340;&#25269;&#35302;&#24773;&#32490;&#12290;&#21021;&#19968;&#24320;&#22987;&#23398;&#26657;&#25945;&#33521;&#25991;&#20102;&#65292;&#25105;&#20854;&#20182;&#35838;&#37117;&#36824;&#23398;&#24471;&#34542;&#22909;&#65292;&#21482;&#26377;&#33521;&#25991;&#19968;&#30452;&#19981;&#34892;&#65292;&#25302;&#20102;&#21518;&#33151;&#12290;&#20294;&#26159;&#25105;&#21916;&#27426;&#20105;&#31532;&#19968;&#65292;&#37027;&#24590;&#20040;&#21150;&#65311;&#19968;&#23450;&#24471;&#20811;&#26381;&#25105;&#23545;&#33521;&#25991;&#30340;&#21388;&#20518;&#24773;&#32490;&#12290;&#25105;&#23601;&#25214;&#20102;&#19968;&#20123;&#33521;&#25991;&#21407;&#29256;&#23567;&#35828;&#65292;&#27604;&#22914;&#12298;&#31616;&#183;&#29233;&#12299;&#12298;&#24503;&#20271;&#23478;&#30340;&#33492;&#19997;&#12299;&#12298;&#21517;&#21033;&#22330;&#12299;&#65292;&#36825;&#20123;&#34892;&#25991;&#65292;&#38271;&#30701;&#37117;&#36866;&#21512;&#26089;&#26399;&#33521;&#25991;&#38405;&#35835;&#65292;&#25105;&#23601;&#36924;&#30528;&#33258;&#24049;&#29992;&#23545;&#25991;&#23398;&#30340;&#21916;&#29233;&#65292;&#26469;&#20914;&#20987;&#23545;&#33521;&#25991;&#30340;&#36870;&#21453;&#24773;&#32490;&#12290;&#24184;&#20111;&#25105;&#30456;&#23545;&#32874;&#26126;&#65292;&#24184;&#20111;&#25105;&#29240;&#21482;&#22312;&#36825;&#19968;&#20214;&#20107;&#19978;&#36924;&#25105;&#65292;&#35201;&#19981;&#28982;&#19981;&#30693;&#36947;&#20250;&#20986;&#22810;&#23569;&#20260;&#36523;&#24515;&#30340;&#22320;&#26041;&#12290;</P>
<P class=content><SPAN class=bold><FONT color=#ff0000>2.&#25104;&#21517;&#22826;&#26089;&#65292;&#26377;&#21487;&#33021;&#24433;&#21709;&#23558;&#26469;&#30340;&#21518;&#21170;&#12290;</FONT></SPAN></P>
<P class=content>&#36825;&#26159;&#22909;&#32988;&#24515;&#20316;&#31071;&#65292;&#25568;&#33495;&#21161;&#38271;&#20102;&#65292;&#21738;&#24597;&#37027;&#26102;&#20505;&#20320;&#27809;&#20260;&#36523;&#24515;&#65292;&#20294;&#35201;&#24819;&#21040;&#65292;&#20320;&#24456;&#26377;&#21487;&#33021;&#26410;&#26469;&#24182;&#19981;&#21482;&#26159;&#20570;&#36825;&#19968;&#20214;&#20107;&#8212;&#8212;&#20070;&#27861;&#12289;&#38050;&#29748;&#25110;&#33521;&#25991;&#12290;&#22914;&#26524;&#20320;&#30495;&#30340;&#24819;&#20570;&#24471;&#29305;&#21035;&#22909;&#65292;&#20854;&#20182;&#23398;&#31185;&#20063;&#35201;&#30456;&#23545;&#20840;&#38754;&#21457;&#23637;&#65292;&#25165;&#26377;&#21487;&#33021;&#20570;&#21040;&#39030;&#23574;&#65292;&#20570;&#21040;&#26410;&#26469;&#30340;&#39030;&#23574;&#65292;&#32780;&#19981;&#21482;&#26159;&#35828;&#65292;&#22312;&#29677;&#19978;&#12289;&#31995;&#37324;&#12289;&#23398;&#26657;&#37324;&#33021;&#25300;&#23574;&#12290;</P>
<P class=content><U>&#33521;&#25991;&#23398;&#19981;&#22909;&#30340;&#20154;&#65292;&#22823;&#22810;&#35748;&#20026;&#26159;&#35789;&#27719;&#37327;&#19981;&#22815;&#65292;&#20854;&#23454;&#26159;&#19981;&#23545;&#30340;&#65292;&#26377;&#26102;&#20505;&#21487;&#33021;&#32508;&#21512;&#30693;&#35782;&#19981;&#22815;&#12290;</U>&#27604;&#22914;&#8220;May flower&#8221;&#65292;&#27599;&#20010;&#35789;&#20320;&#37117;&#35748;&#35782;&#65292;&#20294;&#26159;&#21512;&#22312;&#19968;&#36215;&#30340;&#21547;&#20041;&#8212;&#8212;&#8220;&#20116;&#26376;&#33457;&#21495;&#8221;&#65292;<U>&#36825;&#20010;&#20107;&#20214;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#23427;&#36896;&#25104;&#20102;&#20160;&#20040;&#65292;&#23427;&#20043;&#21518;&#26377;&#20160;&#20040;&#26679;&#30340;&#21457;&#23637;</U>&#65292;&#20320;&#19981;&#30693;&#36947;&#65292;&#36825;&#35753;&#20320;&#30340;&#33521;&#25991;&#22823;&#22823;&#21463;&#38480;&#12290;&#36824;&#26377;&#65292;&#23398;&#33521;&#25991;&#38656;&#35201;&#19968;&#20123;&#25152;&#35859;&#30340;&#20154;&#38388;&#26234;&#24935;&#65292;&#20320;&#21487;&#33021;&#27599;&#20010;&#23383;&#37117;&#35748;&#35782;&#65292;&#21018;&#25165;&#35828;&#30340;&#32972;&#26223;&#30693;&#35782;&#20320;&#20063;&#37117;&#30693;&#36947;&#65292;&#20294;&#26159;&#20320;&#23601;&#26159;&#19981;&#30693;&#36947;&#36825;&#31687;&#25991;&#31456;&#21040;&#24213;&#35828;&#30340;&#26159;&#20160;&#20040;&#12290;</P>
<P class=content><SPAN class=bold><FONT color=#ff0000>3.&#36208;&#25463;&#24452;&#65292;&#23481;&#26131;&#21463;&#39575;&#65292;&#34987;&#30427;&#21517;&#25152;&#32047;&#12290;</FONT></SPAN></P>
<P class=content>&#38500;&#38750;&#20320;&#26159;&#20010;&#21035;&#32477;&#19990;&#22825;&#25165;&#65292;&#21542;&#21017;&#36225;&#26089;&#25104;&#21517;&#20102;&#65292;&#24456;&#26377;&#21487;&#33021;&#19981;&#24471;&#19981;&#8220;&#31471;&#30528;&#8221;&#65292;&#20026;&#25152;&#35859;&#30340;&#30427;&#21517;&#25152;&#32047;&#12290;&#25105;&#20204;&#26368;&#24597;&#30340;&#12289;&#26368;&#32047;&#30340;&#19968;&#20214;&#20107;&#65292;&#26159;&#24503;&#19981;&#37197;&#20301;&#12290;</P>
<P class=content>&#20043;&#21069;&#25552;&#21040;&#36807;&#65292;&#40614;&#32943;&#38177;&#26377;&#19968;&#20010;&#8220;Up Or Out&#8221;&#8212;&#8212;&#8220;&#19978;&#21319;&#25110;&#32773;&#20986;&#23616;&#8221;&#26426;&#21046;&#12290;&#25105;&#31532;&#19968;&#27425;&#21319;&#39033;&#30446;&#32463;&#29702;&#26102;&#65292;&#27809;&#26377;&#21319;&#19978;&#21435;&#65292;&#24403;&#26102;&#26377;&#28857;&#27822;&#20007;&#65292;&#35273;&#24471;&#33258;&#24049;&#20570;&#24471;&#36824;&#19981;&#38169;&#65292;&#19968;&#30452;&#26159;&#30701;&#36305;&#12289;&#24555;&#20914;&#12289;&#24555;&#36827;&#12289;&#25343;&#31532;&#19968;&#12290;&#21518;&#26469;&#25105;&#30340;&#23548;&#24072;TC&#23601;&#36319;&#25105;&#35762;&#20102;&#19968;&#21477;&#65306;<STRONG>&#24037;&#20316;&#26159;&#22330;&#39532;&#25289;&#26494;&#65292;&#26377;&#21487;&#33021;&#20320;&#35201;&#25343;&#21313;&#24180;&#12289;&#20108;&#21313;&#24180;&#26469;&#30475;&#24453;&#65292;&#32473;&#33258;&#24049;&#19968;&#20010;&#23398;&#20064;&#12289;&#23454;&#36341;&#30340;&#36807;&#31243;&#12290;&#20320;&#20197;&#20026;&#25026;&#20102;&#65292;&#24456;&#26377;&#21487;&#33021;&#20320;&#36824;&#27809;&#26377;&#30495;&#25026;&#65292;&#35753;&#20320;&#36805;&#36895;&#19978;&#20301;&#20043;&#21518;&#65292;&#20320;&#24503;&#19981;&#37197;&#20301;&#65292;&#20320;&#20250;&#34987;&#36825;&#20010;&#20301;&#23376;&#12289;&#34987;&#33258;&#24049;&#30340;&#21517;&#22768;&#32047;&#22351;&#12290;</STRONG></P>
<P class=content>&#8220;&#25104;&#21517;&#36225;&#26089;&#8221;&#36825;&#21477;&#35805;&#23475;&#20154;&#65292;&#24076;&#26395;&#20320;&#21548;&#36827;&#21435;&#25105;&#35828;&#30340;&#36825;&#19977;&#28857;&#12290;&#19981;&#35265;&#24471;&#25918;&#24930;&#33050;&#27493;&#65292;&#35831;&#25918;&#31283;&#33050;&#27493;&#65292;&#19968;&#27493;&#19968;&#20010;&#33050;&#21360;&#65292;&#24930;&#24930;&#24448;&#21069;&#36208;&#12290;