<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#36865;&#19996;&#38451;&#39532;&#29983;&#24207;</SPAN></FONT> <BR>[&#26126;] &#23435;&#28610; <BR></P>
<P>&#20313;&#24188;&#26102;&#21363;&#21980;&#23398;&#12290;&#23478;&#36139;&#65292;&#26080;&#20174;&#33268;&#20070;&#20197;&#35266;&#65292;&#27599;&#20551;&#20511;&#20110;&#34255;&#20070;&#20043;&#23478;&#65292;&#25163;&#33258;&#31508;&#24405;&#65292;&#35745;&#26085;&#20197;&#36824;&#12290;&#22825;&#22823;&#23506;&#65292;&#30746;&#20912;&#22362;&#65292;&#25163;&#25351;&#19981;&#21487;&#23624;&#20280;&#65292;&#24343;&#20043;&#24608;&#12290;&#24405;&#27605;&#65292;&#36208;&#36865;&#20043;&#65292;&#19981;&#25954;&#31245;&#36926;&#32422;&#12290;&#20197;&#26159;&#20154;&#22810;&#20197;&#20070;&#20551;&#20313;&#65292;&#20313;&#22240;&#24471;&#36941;&#35266;&#32676;&#20070;&#12290;&#26082;&#21152;&#20896;&#65292;&#30410;&#24917;&#22307;&#36132;&#20043;&#36947;&#65292;&#21448;&#24739;&#26080;&#30805;&#24072;&#12289;&#21517;&#20154;&#19982;&#28216;&#65292;&#23581;&#36235;&#30334;&#37324;&#22806;&#65292;&#20174;&#20065;&#20043;&#20808;&#36798;&#25191;&#32463;&#21481;&#38382;&#12290;&#20808;&#36798;&#24503;&#38534;&#26395;&#23562;&#65292;&#38376;&#20154;&#24351;&#23376;&#22635;&#20854;&#23460;&#65292;&#26410;&#23581;&#31245;&#38477;&#36766;&#33394;&#12290;&#20313;&#31435;&#20365;&#24038;&#21491;&#65292;&#25588;&#30097;&#36136;&#29702;&#65292;&#20463;&#36523;&#20542;&#32819;&#20197;&#35831;&#65307;&#25110;&#36935;&#20854;&#21489;&#21636;&#65292;&#33394;&#24840;&#24685;&#65292;&#31036;&#24840;&#33267;&#65292;&#19981;&#25954;&#20986;&#19968;&#35328;&#20197;&#22797;&#65307;&#20447;&#20854;&#27427;&#24742;&#65292;&#21017;&#21448;&#35831;&#28937;&#12290;&#25925;&#20313;&#34429;&#24858;&#65292;&#21330;&#33719;&#26377;&#25152;&#38395;&#12290; <BR>&#24403;&#20313;&#20043;&#20174;&#24072;&#20063;&#65292;&#36127;&#31655;&#26355;&#23651;&#65292;&#34892;&#28145;&#23665;&#24040;&#35895;&#20013;&#65292;&#31351;&#20908;&#28872;&#39118;&#65292;&#22823;&#38634;&#28145;&#25968;&#23610;&#65292;&#36275;&#32932;&#30386;&#35010;&#32780;&#19981;&#30693;&#12290;&#33267;&#33293;&#65292;&#22235;&#25903;&#20725;&#21170;&#19981;&#33021;&#21160;&#65292;&#23221;&#20154;&#25345;&#27748;&#27779;&#28748;&#65292;&#20197;&#34942;&#25317;&#35206;&#65292;&#20037;&#32780;&#20035;&#21644;&#12290;&#23507;&#36870;&#26053;&#65292;&#20027;&#20154;&#26085;&#20877;&#39135;&#65292;&#26080;&#40092;&#32933;&#28363;&#21619;&#20043;&#20139;&#12290;&#21516;&#33293;&#29983;&#30342;&#34987;&#32494;&#32483;&#65292;&#25140;&#26417;&#32552;&#23453;&#39280;&#20043;&#24125;&#65292;&#33136;&#30333;&#29577;&#20043;&#29615;&#65292;&#24038;&#20329;&#20992;&#65292;&#21491;&#22791;&#23481;&#33261;&#65292;&#28904;&#28982;&#33509;&#31070;&#20154;&#65307;&#20313;&#21017;&#32522;&#34957;&#25949;&#34915;&#22788;&#20854;&#38388;&#65292;&#30053;&#26080;&#24917;&#33395;&#24847;&#12290;&#20197;&#20013;&#26377;&#36275;&#20048;&#32773;&#65292;&#19981;&#30693;&#21475;&#20307;&#20043;&#22857;&#19981;&#33509;&#20154;&#20063;&#12290;&#30422;&#20313;&#20043;&#21220;&#19988;&#33392;&#33509;&#27492;&#12290; <BR>&#20170;&#34429;&#32772;&#32769;&#65292;&#26410;&#26377;&#25152;&#25104;&#65292;&#29369;&#24184;&#39044;&#21531;&#23376;&#20043;&#21015;&#65292;&#32780;&#25215;&#22825;&#23376;&#20043;&#23456;&#20809;&#65292;&#32512;&#20844;&#21375;&#20043;&#21518;&#65292;&#26085;&#20365;&#22352;&#22791;&#39038;&#38382;&#65292;&#22235;&#28023;&#20134;&#35884;&#31216;&#20854;&#27663;&#21517;&#65292;&#20917;&#25165;&#20043;&#36807;&#20110;&#20313;&#32773;&#20046;&#65311; <BR>&#20170;&#35832;&#29983;&#23398;&#20110;&#22826;&#23398;&#65292;&#21439;&#23448;&#26085;&#26377;&#24298;&#31245;&#20043;&#20379;&#65292;&#29238;&#27597;&#23681;&#26377;&#35032;&#33883;&#20043;&#36951;&#65292;&#26080;&#20923;&#39297;&#20043;&#24739;&#30691;&#65307;&#22352;&#22823;&#21414;&#20043;&#19979;&#32780;&#35829;&#12298;&#35799;&#12299;&#12298;&#20070;&#12299;&#65292;&#26080;&#22868;&#36208;&#20043;&#21171;&#30691;&#65307;&#26377;&#21496;&#19994;&#12289;&#21338;&#22763;&#20026;&#20043;&#24072;&#65292;&#26410;&#26377;&#38382;&#32780;&#19981;&#21578;&#65292;&#27714;&#32780;&#19981;&#24471;&#32773;&#20063;&#65307;&#20961;&#25152;&#23452;&#26377;&#20043;&#20070;&#65292;&#30342;&#38598;&#20110;&#27492;&#65292;&#19981;&#24517;&#33509;&#20313;&#20043;&#25163;&#24405;&#65292;&#20551;&#35832;&#20154;&#32780;&#21518;&#35265;&#20063;&#12290;<BR>&#20854;&#19994;&#26377;&#19981;&#31934;&#65292;&#24503;&#26377;&#19981;&#25104;&#32773;&#65292;&#38750;&#22825;&#36136;&#20043;&#21329;&#65292;&#21017;&#24515;&#19981;&#33509;&#20313;&#20043;&#19987;&#32819;&#65292;&#23682;&#20182;&#20154;&#20043;&#36807;&#21705;&#65281; <BR>&#19996;&#38451;&#39532;&#29983;&#21531;&#21017;&#65292;&#22312;&#22826;&#23398;&#24050;&#20108;&#24180;&#65292;&#27969;&#36744;&#29978;&#31216;&#20854;&#36132;&#12290;&#20313;&#26397;&#20140;&#24072;&#65292;&#29983;&#20197;&#20065;&#20154;&#23376;&#35858;&#20313;&#65292;<BR>&#25776;&#38271;&#20070;&#20197;&#20026;&#36157;&#65292;&#36766;&#29978;&#30021;&#36798;&#65292;&#19982;&#20043;&#35770;&#36777;&#65292;&#35328;&#21644;&#32780;&#33394;&#22839;&#12290;&#33258;&#35859;&#23569;&#26102;&#29992;&#24515;&#20110;&#23398;&#29978;&#21171;&#65292;&#26159;&#21487;&#35859;&#21892;&#23398;&#32773;&#30691;&#65281;&#20854;&#23558;&#24402;&#35265;&#20854;&#20146;&#20063;&#65292;&#20313;&#25925;&#36947;&#20026;&#23398;&#20043;&#38590;&#20197;&#21578;&#20043;&#12290;&#35859;&#20313;&#21193;&#20065;&#20154;&#20197;&#23398;&#32773;&#65292;&#20313;&#20043;&#24535;&#20063;&#65307;&#35787;&#25105;&#22840;&#38469;&#36935;&#20043;&#30427;&#32780;&#39556;&#20065;&#20154;&#32773;&#65292;&#23682;&#30693;&#20313;&#32773;&#21705;&#65281;