Title: &#12304;&#26102;&#20107;&#28909;&#28857;&#31687;&#12305;<BR><BR>&#27665;&#26063;&#33258;&#24378; <BR>&#9613;&#25512;&#33616;&#26631;&#39064; <BR>01.&#33258;&#24378;&#32773;&#65292;&#22825;&#21161;&#20043; <BR>02.&#19996;&#26041;&#22823;&#22269;&#65292;&#33258;&#24378;&#19981;&#24687; <BR>03.&#33258;&#31435;&#33258;&#24378;&#65292;&#31505;&#23545;&#39118;&#20113; <BR>04.&#19990;&#30028;&#39118;&#20113;&#21464;&#65292;&#20013;&#21326;&#24403;&#33258;&#24378; <BR>05.&#33258;&#24378;&#32773;&#33258;&#20449;&#65292;&#33258;&#20449;&#32773;&#20174;&#23481; <BR>06.&#33258;&#24378;&#22686;&#22269;&#21147;&#65292;&#20174;&#23481;&#23545;&#19990;&#30028; <BR>07.&#20013;&#21326;&#35201;&#23835;&#36215;&#65292;&#25105;&#36744;&#39035;&#33258;&#24378; <BR>08.&#22825;&#34892;&#20581;&#65292;&#21531;&#23376;&#20197;&#33258;&#24378;&#19981;&#24687; <BR>&#9613;&#21517;&#35328;&#37329;&#21477; <BR>01.&#22825;&#34892;&#20581;&#65292;&#21531;&#23376;&#20197;&#33258;&#24378;&#19981;&#24687;&#65307;&#22320;&#21183;&#22372;&#65292;&#21531;&#23376;&#20197;&#21402;&#24503;&#36733;&#29289;&#12290;&#8212;&#8212;&#12298;&#21608;&#26131;&#12299; <BR>02.&#21315;&#30952;&#19975;&#20987;&#36824;&#22362;&#21170;&#65292;&#20219;&#23572;&#19996;&#35199;&#21335;&#21271;&#39118;&#12290;&#8212;&#8212;&#28165;&#183;&#37073;&#29166;&#12298;&#31481;&#30707;&#12299; <BR>03.&#20154;&#26159;&#35201;&#26377;&#19968;&#28857;&#31934;&#31070;&#30340;&#12290;&#8212;&#8212;&#27611;&#27901;&#19996; <BR>04.&#32654;&#22269;&#20154;&#38050;&#22810;&#27668;&#23569;&#65292;&#32780;&#25105;&#20204;&#38050;&#23569;&#27668;&#22810;&#12290;&#36825;&#31181;&#8220;&#27668;&#8221;&#65292;&#23601;&#26159;&#25112;&#26007;&#31934;&#31070;&#12290;&#8212;&#8212;&#27611;&#27901;&#19996; <BR>05.&#22823;&#22269;&#37325;&#22120;&#65292;&#19968;&#23450;&#35201;&#25484;&#25569;&#22312;&#33258;&#24049;&#25163;&#37324;&#12290;&#8212;&#8212;&#26032;&#26102;&#20195;&#39046;&#36335;&#20154; <BR>06.&#26680;&#24515;&#25216;&#26415;&#38752;&#21270;&#32536;&#26159;&#35201;&#19981;&#26469;&#30340;&#65292;&#20063;&#26159;&#33457;&#38065;&#20080;&#19981;&#26469;&#30340;&#12290;&#8212;&#8212;&#26032;&#26102;&#20195;&#39046;&#36335;&#20154; <BR>07.&#33258;&#21161;&#32773;&#22825;&#21161;&#12290;&#8212;&#8212;&#22622;&#32554;&#23572;&#183;&#26031;&#36808;&#23572;&#26031;[&#33521;&#22269;&#20316;&#23478;] <BR>08.&#33258;&#24378;&#19981;&#24687;&#65292;&#20035;&#24184;&#36816;&#20043;&#27597;&#12290;&#8212;&#8212;&#26391;&#36153;&#32599;[&#32654;&#22269;&#35799;&#20154;] <BR>09.&#19968;&#20010;&#20154;&#35201;&#26377;&#31934;&#27668;&#31070;&#65292;&#19968;&#20010;&#22269;&#23478;&#20134;&#26159;&#22914;&#27492;&#12290;&#8212;&#8212;&#20809;&#26126;&#32593; <BR>10.&#19968;&#20010;&#27665;&#26063;&#65292;&#19981;&#33021;&#24635;&#26159;&#29992;&#21035;&#20154;&#30340;&#26152;&#22825;&#26469;&#35013;&#25198;&#33258;&#24049;&#30340;&#26126;&#22825;&#12290;&#8212;&#8212;&#32426;&#24405;&#29255;&#12298;&#36745;&#29004;&#20013;&#22269;&#12299; <BR>&#9613;&#20154;&#29289;&#20107;&#20363; <BR>01.&#20004;&#24377;&#19968;&#26143; <BR><BR><BR>&#19978;&#19990;&#32426;&#20116;&#12289;&#20845;&#21313;&#24180;&#20195;&#65292;&#20026;&#25269;&#24481;&#24093;&#22269;&#20027;&#20041;&#30340;&#27494;&#21147;&#23041;&#32961;&#21644;&#26680;&#35769;&#35784;&#65292;&#20826;&#20013;&#22830;&#20316;&#20986;&#20102;&#29420;&#31435;&#33258;&#20027;&#30740;&#21046;&#8220;&#20004;&#24377;&#19968;&#26143;&#65288;&#21407;&#23376;&#24377;&#12289;&#23548;&#24377;&#21644;&#20154;&#36896;&#21355;&#26143;&#65289;&#8221;&#30340;&#25112;&#30053;&#20915;&#31574;&#12290;&#22823;&#25209;&#20248;&#31168;&#30340;&#31185;&#25216;&#24037;&#20316;&#32773;&#65292;&#35832;&#22914;&#37011;&#31292;&#20808;&#12289;&#38065;&#23398;&#26862;&#31561;&#20154;&#65292;&#20041;&#26080;&#21453;&#39038;&#22320;&#25237;&#36523;&#21040;&#36825;&#19968;&#31070;&#22307;&#32780;&#20255;&#22823;&#30340;&#20107;&#19994;&#20013;&#26469;&#12290;&#20182;&#20204;&#22312;&#25216;&#26415;&#22522;&#30784;&#34180;&#24369;&#12289;&#24037;&#20316;&#26465;&#20214;&#21313;&#20998;&#33392;&#33510;&#30340;&#24773;&#20917;&#19979;&#65292;&#33258;&#21147;&#26356;&#29983;&#65292;&#21457;&#22859;&#22270;&#24378;&#65292;&#31361;&#30772;&#20102;&#35832;&#22810;&#25216;&#26415;&#38590;&#39064;&#65292;&#32456;&#20110;&#35753;&#12298;&#19996;&#26041;&#32418;&#12299;&#30340;&#27468;&#22768;&#31532;&#19968;&#27425;&#21709;&#24443;&#22312;&#22825;&#23431;&#65292;&#35753;&#35199;&#37096;&#27801;&#28448;&#31532;&#19968;&#27425;&#33150;&#36215;&#34321;&#33735;&#20113;&#8230;&#8230; <BR>02.&#20013;&#22269;&#20154;&#30340;&#33322;&#22825;&#26790; <BR>2020 &#24180;&#65292;&#8220;&#23270;&#23077;&#20116;&#21495;&#8221;&#26376;&#29699;&#8220;&#25366;&#22303;&#8221;&#24402;&#26469;&#65292;&#20013;&#22269;&#25506;&#26376;&#35745;&#21010;&#23436;&#32654;&#25910;&#23448;&#12290;&#32039;&#25509;&#30528;&#65292;&#8220;&#22825;&#38382;&#19968;&#21495;&#8221; &#22312;&#28779;&#26143;&#34920;&#38754;&#25104;&#21151;&#30528;&#38470;&#65292;&#8220;&#31070;&#24030;&#21313;&#20108;&#21495;&#8221;&#12289;&#8220;&#31070;&#24030;&#21313;&#19977;&#21495;&#8221;&#25509;&#36830;&#39134;&#22825;&#65292;&#20013;&#22269;&#20154;&#36827;&#20837;&#20102;&#33258;&#24049;&#30340;&#31354;&#38388;&#31449;&#12290;&#21322;&#20010;&#22810;&#19990;&#32426;&#20197;&#26469;&#65292;&#20013;&#22269;&#33322;&#22825;&#20107;&#19994;&#25215;&#36733;&#30528;&#19968;&#20010;&#21476;&#32769;&#27665;&#26063;&#23545;&#22826;&#31354;&#30340;&#21521;&#24448;&#65292;&#20174;&#31578;&#36335;&#34013;&#32533;&#65292;&#19968;&#27493;&#27493;&#36208;&#21521;&#20102;&#26143;&#36784;&#22823;&#28023;&#12290;&#30475;&#20284;&#23547;&#24120;&#26368;&#22855;&#23835;&#65292;&#25104;&#22914;&#23481;&#26131;&#21364;&#33392;&#36763;&#12290;&#19968;&#31995;&#21015;&#36745;&#29004;&#25104;&#23601;&#30340;&#32972;&#21518;&#65292;&#20957;&#32858;&#30340;&#26159;&#20960;&#20195;&#20013;&#22269;&#20154;&#33258;&#21147;&#26356;&#29983;&#12289;&#33258;&#20027;&#21019;&#26032;&#30340;&#27665;&#26063;&#33258;&#24378;&#31934;&#31070;&#12290; <BR>03.&#30334;&#20998;&#30334;&#22269;&#20135;&#30340;&#8220;&#21271;&#26007;&#23548;&#33322;&#8221; <BR>&#38543;&#30528;&#21271;&#26007;&#19977;&#21495;&#32452;&#32593;&#25104;&#21151;&#65292;&#20013;&#22269;&#20154;&#23450;&#20301;&#20840;&#29699;&#12289;&#23548;&#33322;&#26410;&#26469;&#30340;&#26790;&#24819;&#24050;&#32463;&#21464;&#25104;&#29616;&#23454;&#12290;&#20174;&#24403;&#24180;&#34987;&#27431;&#32654;&#21508;&#22269;&#25216;&#26415;&#23553;&#38145;&#65292;&#21040;&#20170;&#22825;&#21271;&#26007;&#19977;&#21495;&#30334;&#20998;&#30334;&#22269;&#20135;&#21270;&#65292;&#21271;&#26007;&#20154;&#39556;&#20658;&#22320;&#35828;&#65292;&#8220;&#36830;&#19968;&#39063;&#34746;&#19997;&#38025;&#37117;&#26159;&#25105;&#20204;&#33258;&#24049;&#30340;&#65281;&#8221;&#21271;&#26007;&#23548;&#33322;&#30340;&#25104;&#21151;&#26469;&#20043;&#19981;&#26131;&#65292;&#23427;&#20877;&#27425;&#35777;&#26126;&#20102;&#19968;&#20010;&#36947;&#29702;&#65306;&#21482;&#26377;&#22362;&#25345;&#33258;&#31435;&#33258;&#24378;&#65292;&#19981;&#26029;&#21019;&#26032;&#31361;&#30772;&#65292;&#23558;&#22823;&#22269;&#37325;&#22120;&#29282;&#29282;&#25484;&#25569;&#22312;&#33258;&#24049;&#25163;&#19978;&#65292;&#25105;&#20204;&#25165;&#26377;&#24213;&#27668;&#31505;&#23545;&#19990;&#30028;&#39118;&#20113;&#21464;&#24187;&#65292;&#25165;&#26377;&#20449;&#24515;&#23454;&#29616;&#20013;&#21326;&#27665;&#26063;&#30340;&#20255;&#22823;&#22797;&#20852;&#12290; <BR>04.&#20013;&#22269;&#8220;&#27682;&#24377;&#20043;&#29238;&#8221;&#20110;&#25935;&#20013;&#22269;&#30340;&#8220;&#20004;&#24377;&#19968;&#26143;&#8221;&#24037;&#31243;&#21487;&#35859;&#26159;&#30333;&#25163;&#36215;&#23478;&#12289;&#21382;&#23613;&#33392;&#38590;&#65292;&#20294;&#26159;&#20174;&#21407;&#23376;&#24377;&#36827;&#21270;&#21040;&#27682;&#24377;&#65292;&#25105;&#20204;&#21482;&#29992;&#20102;&#20004;&#24180;&#21322;&#26102;&#38388;&#65292;&#36828;&#36828;&#24555;&#20110;&#27431;&#32654;&#22269;&#23478;&#12290;&#22312;&#20854;&#20013;&#36215;&#21040;&#26368;&#20851;&#38190;&#20316;&#29992;&#30340;&#65292;&#26159;&#20174;&#26410;&#20986;&#22269;&#30041;&#23398;&#30340;&#20110;&#25935;&#65292;&#20182;&#22240;&#27492;&#34987;&#31216;&#20026;&#20013;&#22269;&#8220;&#27682;&#24377;&#20043;&#29238;&#8221;&#12290;&#21487;&#35265;&#65292;&#25105;&#20204;&#27809;&#24517;&#35201;&#22916;&#33258;&#33778;&#34180;&#65292;&#22806;&#22269;&#20154;&#33021;&#20570;&#21040;&#30340;&#65292;&#20013;&#22269;&#20154;&#19981;&#20165;&#37117;&#33021;&#20570;&#21040;&#65292;&#32780;&#19988;&#33021;&#20570;&#24471;&#26356;&#22909;&#12290;&#22362;&#25345;&#33258;&#31435;&#33258;&#24378;&#30340;&#27665;&#26063;&#31934;&#31070;&#65292;&#19996;&#26041;&#22823;&#22269;&#23450;&#33021;&#23835;&#36215;&#65292;&#20013;&#21326;&#27665;&#26063;&#30340;&#20255;&#22823;&#22797;&#20852;&#24517;&#23558;&#23454;&#29616;&#12290; <BR>05.&#23391;&#26202;&#33311;&#24402;&#22269; <BR>&#23391;&#26202;&#33311;&#22899;&#22763;&#34987;&#38750;&#27861;&#32641;&#25276;&#19977;&#24180;&#20043;&#20037;&#65292;&#26399;&#38388;&#32654;&#22269;&#26366;&#25552;&#20986;&#65292;&#8220;&#35748;&#32618;&#23601;&#33021;&#37325;&#33719;&#33258;&#30001;&#12290;&#8221;&#20294;&#22905;&#21313;&#20998;&#22362;&#23450;&#22320;&#35828;&#65306;&#8220;&#25105;&#19981;&#35748;&#32618;&#65292;&#22240;&#20026;&#25105;&#27809;&#20570;&#38169;&#20219;&#20309;&#20107;&#65281;&#8221;&#38712;&#26435;&#20027;&#20041;&#32773;&#26045;&#21152;&#37325;&#37325;&#21387;&#21147;&#65292;&#20294;&#22905;&#30340;&#33034;&#26753;&#22987;&#32456;&#27809;&#26377;&#24367;&#26354;&#65292;&#22836;&#39045;&#22987;&#32456;&#27809;&#26377;&#20302;&#19979;&#65292;&#26368;&#32456;&#20197;&#19981;&#35748;&#32618;&#30340;&#26041;&#24335;&#33719;&#37322;&#12290;&#23682;&#27490;&#26159;&#23391;&#26202;&#33311;&#65292;&#20013;&#22269;&#20154;&#27665;&#21521;&#26469;&#26159;&#23815;&#23578;&#27491;&#20041;&#12289;&#19981;&#30031;&#24378;&#26292;&#30340;&#20154;&#27665;&#65292;&#20013;&#21326;&#27665;&#26063;&#20174;&#26469;&#19981;&#32570;&#23569;&#33293;&#36523;&#21462;&#20041;&#12289;&#35270;&#27515;&#22914;&#24402;&#30340;&#33521;&#38596;&#12290;&#20960;&#21315;&#24180;&#26469;&#65292;&#25903;&#25745;&#25105;&#20204;&#25402;&#31435;&#20110;&#19990;&#30028;&#19996;&#26041;&#30340;&#65292;&#27491;&#26159;&#36825;&#31181;&#28558;&#28227;&#30340;&#20013;&#22269;&#24515;&#12289;&#19981;&#23624;&#30340;&#27665;&#26063;&#39746;&#65281; <BR>06. &#8220;&#30333;&#35937;&#8221;&#26041;&#20415;&#38754;&#28779;&#29190;&#20986;&#22280; <BR>2022&#24180; 3&#183;15&#26202;&#20250;&#26333;&#20809;&#20102;&#8220;&#22303;&#22353;&#37240;&#33756;&#8221;&#65292;&#26222;&#36941;&#30001;&#26085;&#20225;&#21442;&#32929;&#30340;&#26041;&#20415;&#38754;&#34892;&#19994;&#28145;&#21463;&#24433;&#21709;&#65292;&#21807;&#29420;&#27665;&#26063;&#21697;&#29260;&#8220;&#30333;&#35937;&#8221;&#20973;&#30528;&#36807;&#30828;&#30340;&#36136;&#37327;&#28779;&#29190;&#20986;&#22280;&#12290;&#20026;&#20102;&#24110;&#21161;&#27531;&#30142;&#20154;&#23601;&#19994;&#65292;&#30333;&#35937;&#20844;&#21496;&#30340;&#21592;&#24037;&#24403;&#20013;&#65292;&#27531;&#30142;&#20154;&#21344;&#21040;&#20102;&#19977;&#20998;&#20043;&#19968;&#12290;&#22312;&#30123;&#24773;&#12289;&#27946;&#27700;&#31561;&#28798;&#38590;&#29190;&#21457;&#26102;&#65292;&#30333;&#35937;&#20844;&#21496;&#23649;&#23649;&#20542;&#22218;&#30456;&#21161;&#65292;&#19981;&#36951;&#20313;&#21147;&#22320;&#25215;&#25285;&#36215;&#31038;&#20250;&#36131;&#20219;&#12290;&#30333;&#35937;&#30340;&#20449;&#35465;&#21644;&#25285;&#24403;&#65292;&#35753;&#25105;&#20204;&#30475;&#21040;&#20102;&#22269;&#36135;&#20043;&#20809;&#12290;&#36825;&#26679;&#30340;&#20809;&#33021;&#29031;&#36827;&#27599;&#20010;&#20013;&#22269;&#20154;&#30340;&#20869;&#24515;&#65292;&#24102;&#32473;&#25105;&#20204;&#28201;&#26262;&#21644;&#21147;&#37327;&#12290;&#24403;&#30333;&#35937;&#36825;&#26679;&#30340;&#20225;&#19994;&#36234;&#26469;&#36234;&#22810;&#65292;&#24403;&#22269;&#36135;&#20043;&#20809;&#36234;&#32858;&#36234;&#20142;&#65292;&#25105;&#20204;&#27665;&#26063;&#30340;&#24378;&#30427;&#23601;&#26080;&#20154;&#33021;&#22815;&#38459;&#25377;&#12290; <BR>&#9613;&#31934;&#24425;&#35821;&#27573; <BR>01.2021&#24180;&#65292;&#24344;&#25196;&#20255;&#22823;&#25239;&#32654;&#25588;&#26397;&#31934;&#31070;&#30340;&#30005;&#24433;&#12298;&#38271;&#27941;&#28246;&#12299;&#22842;&#24471;&#25105;&#22269;&#24433;&#21490;&#31080;&#25151;&#20896;&#20891;&#12290;&#31934;&#31070;&#30340;&#21147;&#37327;&#24635;&#26159;&#31359;&#36234;&#26102;&#31354;&#65292;&#32473;&#20104;&#20154;&#20204;&#30757;&#30778;&#21069;&#34892;&#30340;&#19981;&#31469;&#21160;&#21147;&#12290;&#8220;&#19981;&#30456;&#20449;&#26377;&#23436;&#19981;&#25104;&#30340;&#20219;&#21153;&#65292;&#19981;&#30456;&#20449;&#26377;&#20811;&#26381;&#19981;&#20102;&#30340;&#22256;&#38590;&#65292;&#19981;&#30456;&#20449;&#26377;&#25112;&#32988;&#19981;&#20102;&#30340;&#25932;&#20154;&#65281;&#8221;&#20170;&#22825;&#65292;&#37325;&#28201;&#26472;&#26681;&#24605;&#28872;&#22763;&#30340;&#35946;&#35328;&#22766;&#35821;&#65292;&#20381;&#28982;&#25391;&#32843;&#21457;&#32873;&#12289;&#27668;&#22766;&#23665;&#27827;&#12290;&#22312;&#26032;&#30340;&#24449;&#31243;&#19978;&#65292;&#25105;&#20204;&#23601;&#26159;&#35201;&#26377;&#36825;&#20040;&#19968;&#31181;&#19981;&#20449;&#37034;&#12289;&#19981;&#30031;&#38590;&#12289;&#19981;&#26381;&#36755;&#30340;&#31934;&#27668;&#31070;&#65292;&#21162;&#21147;&#24178;&#25104;&#19968;&#30058;&#26032;&#20107;&#19994;&#65292;&#38383;&#20986;&#19968;&#29255;&#26032;&#22825;&#22320;&#12290; <BR>02.&#19996;&#20140;&#22885;&#36816;&#20250;&#19978;&#65292;&#22885;&#36816;&#20581;&#20799;&#22859;&#21191;&#20105;&#37329;&#65292;&#19981;&#26029;&#25171;&#30772;&#19990;&#30028;&#32426;&#24405;&#65307;&#20013;&#22269;&#20154;&#39318;&#27425;&#36827;&#20837;&#33258;&#24049;&#30340;&#31354;&#38388;&#31449;&#65292; <BR>&#8220;&#32690;&#21644;&#21495;&#8221;&#23454;&#29616;&#22826;&#38451;&#25506;&#27979;&#38646;&#30340;&#31361;&#30772;&#65292;&#8220;&#38382;&#22825;&#8221;&#8220;&#25506;&#26085;&#8221;&#65292;&#28009;&#28698;&#33485;&#31353;&#30041;&#19979;&#36234;&#26469;&#36234;&#22810;&#8220;&#20013;&#22269;&#36275;&#36857;&#8221;&#65307; <BR>EDG&#22842;&#20896;&#65292;&#12298;&#38271;&#27941;&#28246;&#12299;&#39046;&#36305;&#24180;&#24230;&#31080;&#25151;&#65292;&#20013;&#22269;&#30340;&#22768;&#38899;&#21709;&#24443;&#36234;&#26469;&#36234;&#22810;&#30340;&#39046;&#22495;&#12290; <BR>03.&#8220;&#23270;&#23077;&#8221;&#25597;&#26376;&#12289;&#8220;&#21271;&#26007;&#8221;&#25351;&#36335;&#12289;&#8220;&#31069;&#34701;&#8221;&#25506;&#28779;&#12289;&#8220;&#32690;&#21644;&#8221;&#36880;&#26085;&#12289;&#8220;&#22825;&#21644;&#8221;&#36968;&#28216;&#26143;&#36784;&#65292;&#20013;&#22269;&#36275;&#36857;&#19981;&#26029;&#22312;&#26143;&#38469;&#25299;&#23637;&#65307;&#8220;&#24935;&#30524;&#8221;&#25104;&#21151;&#35266;&#27979;&#40657;&#27934;&#29190;&#21457;&#65292;&#8220;&#24735;&#31354;&#8221;&#33719;&#21462;&#23431;&#23449;&#23556;&#32447;&#33021;&#35889;&#31934;&#32454;&#32467;&#26500;&#65292;&#20013;&#22269;&#21457;&#29616;&#19981;&#26029;&#21152;&#28145;&#30528;&#23545;&#26102;&#31354;&#30340;&#35748;&#30693;&#12290; <BR>04.&#24403;&#20892;&#27665;&#29992;&#27735;&#27700;&#27975;&#28748;&#20986;&#20016;&#25910;&#30340;&#21916;&#24742;&#65292;&#24403;&#24037;&#20154;&#20197;&#25216;&#33402;&#25402;&#36215;&#20013;&#22269;&#21046;&#36896;&#30340;&#33034;&#26753;&#65292;&#24403;&#31185;&#30740;&#20154;&#21592;&#26085;&#22812;&#25915;&#20851;&#30772;&#35299;&#8220;&#21345;&#33046;&#23376;&#8221;&#38590;&#39064;&#65292;&#24403;&#24037;&#34218;&#26063;&#22312;&#22868;&#27874;&#24537;&#30860;&#20013;&#23432;&#26395;&#23478;&#20154;&#30340;&#24184;&#31119;&#65292;&#24403;&#21019;&#19994;&#32773;&#24576;&#25571;&#8220;&#23567;&#30446;&#26631;&#8221; &#33392;&#36763;&#25171;&#25340;&#8230;&#8230;&#20013;&#22269;&#22823;&#22320;&#19978;&#27604;&#27604;&#30342;&#26159;&#30340;&#21160;&#20154;&#22330;&#26223;&#65292;&#26080;&#26102;&#26080;&#21051;&#19981;&#22312;&#21578;&#35785;&#25105;&#20204;&#65306;<STRONG>&#20013;&#21326;&#23835;&#36215;&#65292;&#27809;&#26377;&#36538;&#36194;&#30340;&#25463;&#24452;&#65292;&#21482;&#26377;&#22859;&#26007;&#30340;&#24449;&#31243;&#12290; <BR></STRONG><BR><BR>&#26102;&#20195;&#38738;&#24180; <BR>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#20197;&#26790;&#20026;&#39532;&#65292;&#19981;&#36127;&#38902;&#21326; <BR>02.&#38738;&#26149;&#23601;&#26159;&#30772;&#33575;&#25104;&#34678; <BR>03.&#26102;&#20195;&#22914;&#28779;&#65292;&#28140;&#28860;&#38738;&#26149; <BR>04.&#19982;&#26102;&#20195;&#21516;&#27493;&#65292;&#21644;&#23478;&#22269;&#20849;&#25391; <BR>05.&#20197;&#21566;&#36744;&#20043;&#24494;&#20809;&#65292;&#27719;&#26102;&#20195;&#20043;&#39556;&#38451; <BR>06.&#32937;&#36127;&#26102;&#20195;&#20351;&#21629;&#65292;&#25104;&#23601;&#26368;&#32654;&#38738;&#26149; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#38738;&#24180;&#20852;&#21017;&#22269;&#23478;&#20852;&#65292;&#38738;&#24180;&#24378;&#21017;&#22269;&#23478;&#24378;&#12290; <BR>02.&#29616;&#22312;&#65292;&#38738;&#26149;&#26159;&#29992;&#26469;&#22859;&#26007;&#30340;&#65307;&#23558;&#26469;&#65292;&#38738;&#26149;&#26159;&#29992;&#26469;&#22238;&#24518;&#30340;&#12290; <BR>03.&#22859;&#26007;&#26159;&#38738;&#26149;&#26368;&#20142;&#20029;&#30340;&#24213;&#33394;&#12290;&#8212;&#8212;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299; <BR>04.&#27492;&#21518;&#22914;&#31455;&#27809;&#26377;&#28844;&#28779;&#65292;&#25105;&#20415;&#26159;&#21807;&#19968;&#30340;&#20809;&#12290;&#8212;&#8212;&#40065;&#36805; <BR>05.&#20154;&#29983;&#36208;&#30340;&#27599;&#19968;&#27493;&#37117;&#31639;&#25968;&#65292;&#20320;&#27969;&#19979;&#30340;&#27599;&#19968;&#28404;&#27735;&#27700;&#65292;&#32456;&#23558;&#25104;&#20026;&#27975;&#28748;&#26410;&#26469;&#30340;&#38632;&#38706;&#12290;&#8212;&#8212;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299; <BR>06.&#38382;&#23569;&#24180;&#24515;&#20107;&#65292;&#30524;&#24213;&#26410;&#21517;&#27700;&#65292;&#33016;&#20013;&#40644;&#27827;&#26376;&#12290;&#8212;&#8212;&#21271;&#22823;&#38750;&#27491;&#24335;&#26657;&#27468;&#12298;&#29141;&#22253;&#24773;&#12299; <BR>07.&#24471;&#20854;&#22823;&#32773;&#21487;&#20197;&#20860;&#20854;&#23567;&#12290;&#21482;&#26377;&#25226;&#20154;&#29983;&#29702;&#24819;&#34701;&#20837;&#22269;&#23478;&#21644;&#27665;&#26063;&#30340;&#20107;&#19994;&#20013;&#65292;&#25165;&#33021;&#26368;&#32456;&#25104;&#23601;&#19968;&#30058;&#20107;&#19994;&#12290;&#8212;&#8212;&#26032;&#26102;&#20195;&#39046;&#36335;&#20154; <BR>08.&#38738;&#24180;&#12289;&#22269;&#23478;&#12289;&#26102;&#20195;&#65292;&#26159;&#24418;&#24433;&#30456;&#38543;&#30340;&#38081;&#19977;&#35282;&#12289;&#24444;&#27492;&#21161;&#25512;&#30340;&#28010;&#28059;&#12290;&#8212;&#8212;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299; <BR>09.&#19981;&#35201;&#20877;&#35828;&#20182;&#20204;&#26377;&#30340;&#26159;&#32972;&#26223;&#65292;&#20320;&#26377;&#30340;&#26159;&#32972;&#24433;&#12290;&#36825;&#20010;&#26102;&#20195;&#65292;&#23601;&#26159;&#20320;&#30340;&#32972;&#26223;&#65281;&#8212;&#8212;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299; <BR>10.&#32673;&#23376;&#24180;&#23569;&#27491;&#24471;&#36335;&#65292;&#26377;&#22914;&#25206;&#26705;&#21021;&#26085;&#21319;&#12290;&#8212;&#8212;&#27431;&#38451;&#20462; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#38472;&#24310;&#24180;&#21644;&#38472;&#20052;&#24180; <BR>&#12298;&#35273;&#37266;&#24180;&#20195;&#12299;&#20013;&#38472;&#24310;&#24180;&#12289;&#38472;&#20052;&#24180;&#30340;&#25925;&#20107;&#35753;&#20154;&#27882;&#30446;&#65292;&#20182;&#20204;&#24403;&#24180;&#29992;&#27491;&#20540;&#38738;&#26149;&#24180;&#21326;&#30340;&#29983;&#21629;&#65292;&#20026;&#25105;&#20204;&#25442;&#26469;&#20102;&#29616;&#22312;&#24184;&#31119;&#23433;&#23425;&#30340;&#29983;&#27963;&#12290;&#20182;&#20204;&#30340;&#25152;&#20316;&#25152;&#20026;&#20877;&#27425;&#35777;&#26126;&#20102;&#19968;&#20010;&#36947;&#29702;&#8212;&#8212;&#38738;&#24180;&#20852;&#21017;&#22269;&#23478;&#20852;&#65292;&#38738;&#24180;&#24378;&#21017;&#22269;&#23478;&#24378;&#12290;&#26410;&#26469;&#30340;&#20013;&#22269;&#24182;&#19981;&#32549;&#32520;&#65292;&#23601;&#22312;&#20320;&#25105;&#30340;&#25163;&#37324;&#12290;&#25105;&#20204;&#26377;&#29702;&#24819;&#12289;&#26377;&#26412;&#39046;&#12289;&#26377;&#25285;&#24403;&#65292;&#22269;&#23478;&#23601;&#26377;&#21069;&#36884;&#65292;&#27665;&#26063;&#23601;&#26377;&#24076;&#26395;&#12290; <BR>02.&#35895;&#29233;&#20940; <BR>&#21271;&#20140;&#20908;&#22885;&#20250;&#20896;&#20891;&#35895;&#29233;&#20940;&#65292;&#20197;&#20248;&#24322;&#30340;&#34920;&#29616;&#20026;&#22269;&#23478;&#36194;&#24471;&#20102;&#33635;&#20809;&#12290;&#20915;&#36187;&#20851;&#38190;&#26102;&#21051;&#65292;&#22905;&#25954;&#20110;&#36873;&#25321;&#36229;&#39640;&#38590;&#24230;&#30340;&#21160;&#20316;&#26469;&#25361;&#25112;&#33258;&#25105;&#65292;&#33719;&#32988;&#20043;&#21518;&#65292;&#22905;&#31532;&#19968;&#26102;&#38388;&#36305;&#21435;&#23433;&#24944;&#20260;&#24515;&#33853;&#36133;&#30340;&#23545;&#25163;&#12290;&#21191;&#25954;&#26080;&#30031;&#12289;&#22242;&#32467;&#21451;&#29233;&#8230;&#8230;&#20197;&#35895;&#29233;&#20940;&#20026;&#20195;&#34920;&#30340;&#26032;&#26102;&#20195;&#20013;&#22269;&#38738;&#24180;&#65292;&#22312;&#21508;&#33258;&#30340;&#20154;&#29983;&#36187;&#36947;&#37324;&#25340;&#23613;&#20840;&#21147;&#65292;&#22312;&#20840;&#19990;&#30028;&#38754;&#21069;&#23637;&#29616;&#20102;&#20013;&#22269;&#38738;&#24180;&#30340;&#39118;&#37319;&#12290;&#35753;&#25105;&#20204;&#25226;&#21917;&#24425;&#36865;&#32473;&#27599;&#19968;&#20010;&#22868;&#36305;&#20013;&#30340;&#20013;&#22269;&#38738;&#24180;&#65281; <BR>03&#65294;&#19996;&#20140;&#22885;&#36816;&#20250;&#19978;&#30340;&#20013;&#22269;&#23567;&#23558; <BR>2020 &#19996;&#20140;&#22885;&#36816;&#20250;&#65292;&#22312;&#20013;&#22269;&#38431;&#25152;&#33719;&#20840;&#37096;&#22870;&#29260;&#24403;&#20013;&#65292;&#26377;&#19977;&#20998;&#20043;&#19968;&#30001;&#8220;00&#8221;&#21518;&#36873;&#25163;&#22842;&#21462;&#12290;&#24180;&#40836;&#21482;&#26377; 14&#23681;&#30340;&#36339;&#27700;&#23567;&#23558;&#20840;&#32418;&#23157;&#65292;&#21019;&#36896;&#20102;&#22885;&#36816;&#36339;&#27700;&#27604;&#36187;&#21382;&#21490;&#26368;&#39640;&#20998;&#12290;&#21021;&#30331;&#22885;&#36816;&#36187;&#22330;&#30340;&#20013;&#22269;&#23567;&#23558;&#20204;&#65292;&#29992;&#27785;&#31283;&#21644;&#23454;&#21147;&#35808;&#37322;&#30528;&#20013;&#22269;&#8220;&#21518;&#28010;&#8221;&#30340;&#39118;&#37319;&#12290;&#20107;&#23454;&#19968;&#27425;&#27425;&#35777;&#26126;&#65292;&#24403;&#23478;&#22269;&#37325;&#20219;&#33853;&#21040;&#38738;&#24180;&#19968;&#20195;&#36523;&#19978;&#26102;&#65292;&#20182;&#20204;&#26377;&#21191;&#27668;&#20063;&#26377;&#33021;&#21147;&#25179;&#36215;&#26469;&#65292;&#20182;&#20204;&#20250;&#19981;&#36127;&#37325;&#25176;&#65292;&#19981;&#36127;&#38902;&#21326;&#65292;&#25176;&#20030;&#30528;&#26102;&#20195;&#31283;&#31283;&#21069;&#34892;&#12290; <BR>04.&#21271;&#26007;&#22242;&#38431; <BR>&#21271;&#26007;&#23548;&#33322;&#65292;&#26159;&#19968;&#20010;&#20255;&#22823;&#30340;&#24037;&#31243;&#65292;&#20196;&#25105;&#20204;&#24863;&#21040;&#38663;&#25022;&#30340;&#26159;&#65292;&#22570;&#31216;&#8220;&#22825;&#22242;&#8221;&#30340;&#21271;&#26007;&#22242;&#38431;&#65292;&#31455;&#28982;&#20027;&#35201;&#30001; 80&#21518;&#12289;90&#21518;&#32452;&#25104;&#65292;&#20182;&#20204;&#30340;&#24179;&#22343;&#24180;&#40836;&#21482;&#26377; 35&#23681;&#12290;&#26446;&#26149;&#26223;&#24102;&#39046;&#22242;&#38431;&#25915;&#20811;&#8220;&#21407;&#23376;&#38047;&#8221;&#38590;&#39064;&#26102;&#65292;&#21482;&#26377; 20&#22810;&#23681;&#65307;&#24247;&#25104;&#25996;&#31361;&#30772;&#8220;&#26143;&#38388;&#38142;&#36335;&#25216;&#26415;&#8221;&#38590;&#28857;&#26102;&#65292;&#21482;&#26377; 29&#23681;&#8230;&#8230;&#24180;&#36731;&#30340;&#21271;&#26007;&#22242;&#38431;&#32473;&#20102;&#25105;&#20204;&#36825;&#26679;&#30340;&#21551;&#31034;&#65306;&#22823;&#20889;&#30340;&#38738;&#26149;&#37324;&#19981;&#33021;&#32570;&#23569;&#36807;&#30828;&#30340;&#26412;&#39046;&#12290;&#25105;&#20204;&#35201;&#29992;&#30828;&#26680;&#30340;&#19987;&#19994;&#26412;&#39046;&#26469;&#22238;&#24212;&#26102;&#20195;&#30340;&#25361;&#25112;&#65292;&#32937;&#36127;&#36215;&#26102;&#20195;&#30340;&#20351;&#21629;&#65292;&#25176;&#36215;&#31062;&#22269;&#22362;&#23450;&#21069;&#34892;&#12290; <BR>05.&#38632;&#28798;&#20013;&#30340;&#20013;&#22269;&#38738;&#24180;&#27827;&#21335;&#26292;&#38632;&#65292;&#22269;&#23478;&#33945;&#38590;&#12290;&#22312;&#36825;&#22330;&#8220;&#19968;&#26041;&#26377;&#38590;&#65292;&#20843;&#26041;&#25903;&#25588;&#8221;&#30340;&#25937;&#25588;&#34892;&#21160;&#37324;&#65292;&#38543;&#22788;&#21487;&#35265;&#38738;&#24180;&#30340;&#36523;&#24433;&#12290;&#28023;&#24402;&#30041;&#23398;&#23454;&#20064;&#21307;&#29983;&#20110;&#36920;&#39134;&#34987;&#22256;&#22320;&#38081;&#20116;&#21495;&#32447;&#65292;&#33073;&#38505;&#21518;&#21548;&#35265;&#20056;&#23458;&#21628;&#25937;&#65292;&#20182;&#27589;&#28982;&#36820;&#22238;&#38505;&#22659;&#65292;&#24320;&#22987;&#20102;&#38271;&#36798;&#20845;&#23567;&#26102;&#30340;&#32039;&#24613;&#25937;&#25588;&#12290;&#8220;&#25937;&#21629;&#25991;&#26723;&#8221;&#30340;&#21019;&#22987;&#20154;&#29992;&#30693;&#35782;&#20957;&#32467;&#25104;&#21147;&#37327;&#65292;&#25645;&#24314;&#36215;&#34987;&#22256;&#32773;&#21644;&#25937;&#25588;&#32773;&#20043;&#38388;&#27807;&#36890;&#30340;&#26725;&#26753;&#65292;&#35753;&#32477;&#22659;&#20013;&#30340;&#20154;&#20204;&#30475;&#21040;&#20102;&#29983;&#30340;&#24076;&#26395;&#12290;&#20013;&#22269;&#38738;&#24180;&#27491;&#20197;&#39640;&#24230;&#30340;&#31038;&#20250;&#36131;&#20219;&#24863;&#21442;&#19982;&#21040;&#22269;&#20043;&#22823;&#20107;&#65292;&#26080;&#25968;&#24494;&#24369;&#30340;&#26143;&#20809;&#32858;&#22312;&#19968;&#36215;&#65292;&#26500;&#31569;&#20102;&#19968;&#25972;&#29255;&#29824;&#29864;&#30340;&#26143;&#27827;&#12290; <BR>&#9611;&#31934;&#24425;&#35821;&#27573; <BR>01.&#38738;&#24180;&#20154;&#65292;&#35201;&#26377;&#8220;&#22823;&#20154;&#19981;&#21326;&#65292;&#21531;&#23376;&#21153;&#23454;&#8221;&#30340;&#24577;&#24230;&#65307;&#38738;&#24180;&#20154;&#65292;&#35201;&#26377;&#8220;&#22825;&#19979;&#20852;&#20129;&#65292;&#21305;&#22827;&#26377;&#36131;&#8221; &#30340;&#25285;&#24403;&#65307;&#38738;&#24180;&#20154;&#65292;&#35201;&#26377;&#8220;&#25968;&#39118;&#27969;&#20154;&#29289;&#36824;&#30475;&#20170;&#26397;&#8221;&#30340;&#35946;&#24773;&#12290; <BR>02.&#40065;&#36805;&#20808;&#29983;&#26366;&#35828;&#36807;&#65306;&#24895;&#20013;&#22269;&#38738;&#24180;&#37117;&#25670;&#33073;&#20919;&#27668;&#65292;&#21482;&#26159;&#21521;&#19978;&#36208;&#65292;&#19981;&#24517;&#21548;&#33258;&#26292;&#33258;&#24323;&#32773;&#27969;&#30340;&#35805;&#12290;&#33021;&#20570;&#20107;&#30340;&#20570;&#20107;&#65292;&#33021;&#21457;&#22768;&#30340;&#21457;&#22768;&#12290;&#22914;&#20170;&#65292;&#19968;&#25209;&#22312;&#26032;&#26102;&#20195;&#25104;&#38271;&#30340;&#38738;&#23569;&#24180;&#65292;&#24050;&#32463;&#20197;&#26114;&#39318;&#25402;&#33016;&#30340;&#23039;&#24577;&#31449;&#31435;&#22312;&#22823;&#20247;&#38754;&#21069;&#65292;&#25104;&#20026;&#31038;&#20250;&#21457;&#23637;&#30340;&#20013;&#27969;&#30757;&#26609;&#12290;&#21069;&#26377;&#21271;&#22823;&#38886;&#31070;&#24180;&#23569;&#24471;&#24535;&#65292;&#22312;&#23398;&#26415;&#19978;&#24314;&#26641;&#39047;&#20016;&#65292;&#20973;&#20511;&#21333;&#32431;&#26420;&#32032;&#30340;&#19968;&#27573;&#37319;&#35775;&#33719;&#20840;&#32593;&#28857;&#36190;&#65307;&#21518;&#26377;&#28165;&#21326;&#23398;&#38712;&#26472;&#20521;&#19968;&#20030;&#25688;&#24471;&#19996;&#20140;&#22885;&#36816;&#20250;&#39318;&#37329;&#65292;&#35753;&#12298;&#20041;&#21191;&#20891;&#36827;&#34892;&#26354;&#12299;&#22863;&#21709;&#22312;&#22885;&#36816;&#36187;&#22330;&#12290;&#36187;&#21518;&#22905;&#35828;&#65306;&#36825;&#22359;&#37329;&#29260;&#26159;&#25105;&#36865;&#32473;&#24314;&#20826;&#19968;&#30334;&#21608;&#24180;&#30340;&#31036;&#29289;&#12290;&#25105;&#22269;&#30340;&#38738;&#24180;&#65292;&#27491;&#20197;&#21183;&#19981;&#21487;&#25377;&#30340;&#21147;&#37327;&#27963;&#36291;&#22312;&#31038;&#20250;&#30340;&#21508;&#20010;&#39046;&#22495;&#65292;&#20026;&#31038;&#20250;&#30340;&#32321;&#33635;&#36827;&#27493;&#12289;&#20026;&#20013;&#22269;&#26790;&#30340;&#23454;&#29616;&#22857;&#29486;&#30528;&#33258;&#24049;&#30340;&#21147;&#37327;&#12290; <BR>03.&#38738;&#26149;&#24182;&#19981;&#20165;&#20165;&#26159;&#24180;&#21326;&#65292;&#26356;&#26159;&#24515;&#22659;&#12290;&#26377;&#19977;&#23681;&#20043;&#32705;&#65292;&#20063;&#26377;&#30334;&#23681;&#20043;&#31461;&#12290;&#38738;&#26149;&#19982;&#21542;&#65292;&#26080;&#20851;&#20046;&#24180;&#40836;&#65292;&#32780;&#22312;&#20110;&#24515;&#24577;&#26159;&#21542;&#24180;&#36731;&#12290;&#29992;&#24847;&#20041;&#23450;&#20041;&#20154;&#29983;&#65292;&#20197;&#22859;&#26007;&#31036;&#36190;&#26102;&#38388;&#65292;&#36825;&#19981;&#20165;&#26159;&#24180;&#36731;&#20154;&#24212;&#26377;&#30340;&#36861;&#27714;&#65292;&#20063;&#26159;&#27599;&#19968;&#20010;&#19982;&#26102;&#20195;&#21516;&#34892;&#20043;&#20154;&#35813;&#26377;&#30340;&#23039;&#24577;&#12290;&#8212;&#8212;&#25688;&#33258;&#12298;&#22859;&#26007;&#26159;&#38738;&#26149;&#26368;&#39640;&#30340;&#31036;&#36190;&#12299;&#65288;&#26469;&#28304;&#65306;&#20154;&#27665;&#26085;&#25253;&#65289; <BR>04.&#23681;&#26376;&#19981;&#32769;&#65292;&#38738;&#26149;&#19981;&#26429;&#65307;&#29983;&#36898;&#20854;&#26102;&#65292;&#37325;&#20219;&#22312;&#32937;&#12290;&#22312;&#31062;&#22269;&#30340;&#19975;&#37324;&#38271;&#31354;&#25918;&#39134;&#38738;&#26149;&#29702;&#24819;&#65292;&#22312;&#22797;&#20852;&#30340;&#22766;&#38420;&#24449;&#31243;&#28608;&#25196;&#38738;&#26149;&#21147;&#37327;&#65292;&#25105;&#20204;&#23601;&#33021;&#20197;&#38738;&#26149;&#20043;&#25105;&#12289;&#22859;&#26007;&#20043;&#25105;&#65292;&#36208;&#22909;&#33258;&#24049;&#30340;&#20154;&#29983;&#36335;&#65292;&#20026;&#23454;&#29616;&#20013;&#21326;&#27665;&#26063;&#20255;&#22823;&#22797;&#20852;&#30340;&#20013;&#22269;&#26790;&#36129;&#29486;&#38738;&#26149;&#21644;&#21147;&#37327;&#12290; <BR>05.&#38738;&#26149;&#22914;&#20809;&#65292;&#28201;&#26262;&#38378;&#32768;&#30528;&#26790;&#24819;&#20043;&#36335;&#12290;&#22868;&#36305;&#21543;&#38738;&#24180;&#65292;&#22312;&#29983;&#21629;&#21147;&#26368;&#26106;&#30427;&#30340;&#26085;&#23376;&#37324;&#65292;&#35753;&#25105;&#20204;&#36814;&#30528;&#20809;&#21069;&#34892;&#65292;&#20197;&#38738;&#26149;&#20043;&#25105;&#65292;&#21019;&#24314;&#38738;&#26149;&#20043;&#23478;&#24237;&#65292;&#38738;&#26149;&#20043;&#22269;&#23478;&#65292;&#38738;&#26149;&#20043;&#27665;&#26063;&#65292;&#25226;&#38738;&#26149;&#30340;&#32511;&#24847;&#38138;&#28385;&#29983;&#21629;&#30340;&#24449;&#36884;&#12290; <BR><BR><BR>&#23478;&#22269;&#24773;&#24576; <BR>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#20154;&#35201;&#26377;&#23478;&#22269;&#24773;&#24576; <BR>02.&#20197;&#25105;&#24494;&#20809;&#65292;&#38136;&#22269;&#33635;&#20809; <BR>03.&#20197;&#21566;&#36744;&#24494;&#23576;&#65292;&#27719;&#26102;&#20195;&#20142;&#20809; <BR>04.&#23478;&#26159;&#26368;&#23567;&#22269;&#65292;&#22269;&#26159;&#21315;&#19975;&#23478; <BR>05.&#20957;&#32858;&#19975;&#21315;&#26143;&#28779;&#65292;&#31569;&#23601;&#28799;&#28866;&#38134;&#27827; <BR>06.&#26082;&#35201;&#39038;&#8220;&#23567;&#23478;&#8221;&#65292;&#26356;&#35201;&#24565;&#8220;&#22823;&#23478;&#8221; <BR>07.&#8220;&#23567;&#25105;&#8221;&#34701;&#20837;&#8220;&#22823;&#25105;&#8221;&#65292;&#25104;&#23601;&#36745;&#29004;&#20154;&#29983; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#24120;&#24605;&#22859;&#19981;&#39038;&#36523;&#65292;&#32780;&#27529;&#22269;&#23478;&#20043;&#24613;&#12290;&#8212;&#8212;&#21496;&#39532;&#36801; <BR>02.&#20197;&#36523;&#35768;&#22269;&#65292;&#20309;&#20107;&#19981;&#25954;&#20026;&#65311;&#8212;&#8212;&#23731;&#39134; <BR>03.&#21508;&#20986;&#25152;&#23398;&#65292;&#21508;&#23613;&#25152;&#30693;&#65292;&#20351;&#22269;&#23478;&#19981;&#21463;&#22806;&#20398;&#65292;&#36275;&#20197;&#33258;&#31435;&#20110;&#22320;&#29699;&#20043;&#19978;&#12290;&#8212;&#8212;&#35449;&#22825;&#20305; <BR>04.&#29983;&#26159;&#20026;&#20013;&#22269;&#65292;&#27515;&#26159;&#20026;&#20013;&#22269;&#65292;&#19968;&#20999;&#21548;&#20043;&#32780;&#24050;&#12290;&#8212;&#8212;&#38761;&#21629;&#20808;&#28872;&#21016;&#20271;&#22362; <BR>05.&#31062;&#22269;&#22914;&#26377;&#38590;&#65292;&#27741;&#24212;&#20316;&#21069;&#38155;&#12290;&#8212;&#8212;&#38472;&#27589; <BR>06.&#21531;&#24535;&#25152;&#21521;&#65292;&#19968;&#24448;&#26080;&#21069;&#65292;&#24840;&#25387;&#24840;&#21191;&#65292;&#20877;&#25509;&#20877;&#21385;&#12290;&#8212;&#8212;&#23385;&#20013;&#23665; <BR>07.&#25105;&#29983;&#24179;&#20248;&#28857;&#19981;&#22810;&#65292;&#20294;&#33258;&#35859;&#29233;&#22269;&#19981;&#25954;&#21518;&#20154;&#12290;&#21363;&#20351;&#25226;&#25105;&#28903;&#25104;&#20102;&#28784;&#65292;&#25105;&#30340;&#27599;&#19968;&#31890;&#28784;&#20063;&#36824;&#20250;&#26159;&#29233;&#22269;&#30340;&#12290;&#8212;&#8212;&#23395;&#32673;&#26519; <BR>08.&#22914;&#26524;&#20449;&#24565;&#26377;&#39068;&#33394;&#65292;&#37027;&#19968;&#23450;&#26159;&#20013;&#22269;&#32418;&#65281;&#8212;&#8212;&#23391;&#26202;&#33311; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#20908;&#22885;&#24320;&#24149;&#24335;&#19978;&#30340;&#20013;&#22269;&#32418; <BR>&#21271;&#20140;&#20908;&#22885;&#20250;&#24320;&#24149;&#24335;&#20013;&#65292;&#26368;&#35753;&#20154;&#28608;&#24773;&#28558;&#28227;&#30340;&#30636;&#38388;&#24403;&#23646;&#20013;&#22269;&#20195;&#34920;&#22242;&#20837;&#22330;&#12290;&#40092;&#33395;&#30340;&#20116;&#26143;&#32418;&#26071;&#19982;&#20912;&#38634;&#20116;&#29615;&#21516;&#26694;&#65292;&#8220;&#40479;&#24034;&#8221;&#21709;&#36215;&#12298;&#27468;&#21809;&#31062;&#22269;&#12299;&#65292;&#20013;&#22269;&#36816;&#21160;&#21592;&#36523;&#25259;&#20013;&#22269;&#32418;&#65292;&#20840;&#22330;&#27832;&#33150;&#12289;&#25484;&#22768;&#38647;&#21160;&#12290;&#28909;&#28872;&#30340;&#27675;&#22260;&#35753;&#32593;&#21451;&#30452;&#21628;&#8220;&#26368;&#32654;&#19981;&#36807;&#20013;&#22269;&#32418;&#8221;&#12290;&#23601;&#22312;&#37027;&#19968;&#21051;&#65292;&#25105;&#22312;&#24515;&#20013;&#35768;&#19979;&#35475;&#35328;&#65292;&#25105;&#35201;&#23558;&#20010;&#20154;&#30340;&#26790;&#24819;&#34701;&#20837;&#20013;&#22269;&#26790;&#20043;&#20013;&#65292;&#19982;&#26102;&#20195;&#31934;&#31070;&#21516;&#22768;&#30456;&#24212;&#12289;&#21516;&#39057;&#20849;&#25391;&#65292;&#25226;&#37027;&#19968;&#25274;&#8220;&#20013;&#22269;&#32418;&#8221;&#25830;&#25273;&#24471;&#26356;&#21152;&#38739;&#20029;&#65281; <BR><BR><BR>02.&#26753;&#24605;&#31036; <BR>&#8220;&#20004;&#24377;&#19968;&#26143;&#8221;&#21151;&#33251;&#26753;&#24605;&#31036;&#26159;&#26753;&#21551;&#36229;&#26368;&#23567;&#30340;&#20799;&#23376;&#12290;1949 &#24180;&#65292;&#20182;&#22312;&#32654;&#22269;&#25343;&#21040;&#21338;&#22763;&#23398;&#20301;&#21518;&#27589;&#28982;&#22238;&#22269;&#25928;&#21147;&#65292;&#32780;&#20182;&#30340;&#21516;&#31383;&#22909;&#21451;&#26519;&#26726;&#36873;&#25321;&#30041;&#22312;&#32654;&#22269;&#12290;&#20960;&#21313;&#24180;&#21518;&#65292;&#26519;&#26726;&#25104;&#20102;&#27874;&#38899;&#23431;&#33322;&#20844;&#21496;&#30340;&#39318;&#24109;&#31185;&#23398;&#23478;&#65292;&#26753;&#24605;&#31036;&#25104;&#20102;&#33322;&#22825;&#37096;&#30340;&#24635;&#24037;&#31243;&#24072;&#65292;&#26753;&#30340;&#24037;&#36164;&#21482;&#26377;&#26519;&#30340;&#30334;&#20998;&#20043;&#19968;&#12290;&#20294;&#26753;&#24605;&#31036;&#19968;&#28857;&#19981;&#21518;&#24724;&#65292;&#8220;&#20182;&#24178;&#30340;&#23548;&#24377;&#26159;&#30596;&#20934;&#20013;&#22269;&#30340;&#65292;&#25105;&#24178;&#30340;&#23548;&#24377;&#26159;&#20445;&#21355;&#31062;&#22269;&#30340;&#12290;&#8221;&#8220;&#20154;&#24517;&#30495;&#26377;&#29233;&#22269;&#24515;&#65292;&#28982;&#21518;&#26041;&#21487;&#20197;&#29992;&#22823;&#20107;&#12290;&#8221; &#29238;&#20146;&#26753;&#21551;&#36229;&#30340;&#36825;&#21477;&#35805;&#65292;&#26753;&#24605;&#31036;&#29992;&#19968;&#29983;&#26469;&#38125;&#35760;&#21644;&#36341;&#34892;&#12290; <BR>03.&#40644;&#26093;&#21326; <BR>&#8220;&#22269;&#23478;&#21195;&#31456;&#8221;&#33719;&#24471;&#32773;&#40644;&#26093;&#21326;&#34987;&#31216;&#20026;&#8220;&#20013;&#22269;&#26680;&#28508;&#33351;&#20043;&#29238;&#8221;&#12290;&#20986;&#20110;&#20445;&#23494;&#30340;&#38656;&#35201;&#65292;&#20174;&#21152;&#20837;&#35774;&#35745;&#32452;&#30340;&#37027;&#19968;&#22825;&#36215;&#65292;&#20182; 30&#24180;&#38388;&#20877;&#20063;&#27809;&#26377;&#35265;&#36807;&#29238;&#27597;&#21644;&#20804;&#24351;&#22992;&#22969;&#19968;&#38754;&#12290;&#29238;&#20146;&#20020;&#32456;&#26102;&#37117;&#19981;&#30693;&#36947;&#36825;&#20010;&#20799;&#23376;&#21435;&#20102;&#21738;&#37324;&#65292;&#22312;&#24178;&#20160;&#20040;&#12290;&#24180;&#36926;&#20061;&#26092;&#30340;&#32769;&#27597;&#20146;&#31561;&#21040;&#20102;&#20799;&#23376;&#22238;&#26469;&#30340;&#19968;&#22825;&#65292;&#31163;&#23478;&#26102;&#19968;&#22836;&#40657;&#21457;&#30340;&#20182;&#65292;&#24402;&#26469;&#26102;&#24050;&#20004;&#39699;&#26001;&#30333;&#12290;&#26377;&#20154;&#38382;&#20182;&#36825;&#20040;&#22810;&#24180;&#26159;&#24590;&#20040;&#22362;&#25345;&#19979;&#26469;&#30340;&#65292;&#40644;&#26093;&#21326;&#35828;&#65306;&#8220;&#23545;&#22269;&#23478;&#30340;&#24544;&#23601;&#26159;&#23545;&#29238;&#27597;&#26368;&#22823;&#30340;&#23389;&#65292;&#36825;&#20010;&#19968;&#30452;&#22312;&#25105;&#24515;&#37324;&#38754;&#12290;&#8221; <BR>04.&#27146;&#38182;&#35799; <BR>&#8220;&#25958;&#29004;&#30340;&#22899;&#20799;&#8221;&#27146;&#38182;&#35799;&#65292;&#20174;&#21271;&#22823;&#27605;&#19994;&#30340;&#37027;&#19968;&#22825;&#36215;&#65292;&#23601;&#25166;&#26681;&#22823;&#28448;&#65292;&#28508;&#24515;&#32771;&#21476;&#65292;&#19968;&#22362;&#23432;&#23601;&#26159;&#21322;&#20010;&#19990;&#32426;&#12290;&#20026;&#20102;&#23432;&#25252;&#25958;&#29004;&#36825;&#22359;&#25991;&#21270;&#29808;&#23453;&#65292;&#22905;&#21644;&#19976;&#22827;&#20004;&#22320;&#20998;&#23621;&#38271;&#36798; 19&#24180;&#65292;&#20004;&#20010;&#20799;&#23376;&#20986;&#29983;&#21518;&#37117;&#27809;&#26377;&#24471;&#21040;&#24456;&#22909;&#30340;&#29031;&#26009;&#12290;&#26377;&#20154;&#38382;&#22905;&#8220;&#21487;&#26377;&#24515;&#37240;&#19981;&#24179;&#65311;&#8221;&#22905;&#30340;&#22238;&#31572;&#26159;&#8220;&#26080;&#24616;&#26080;&#24724;&#12290;&#8221;&#22905;&#29233;&#33258;&#24049;&#30340;&#8220;&#23567;&#23478;&#8221;&#65292;&#20063;&#29233;&#31062;&#22269;&#36825;&#20010;&#8220;&#22823;&#23478;&#8221;&#65292;&#27491;&#26159;&#27987;&#27987;&#30340;&#23478;&#22269;&#24773;&#24576;&#65292;&#25745;&#36215;&#20102;&#27146;&#38182;&#35799;&#30340;&#8220;&#26080;&#24616;&#26080;&#24724;&#12290;&#8221; <BR>05.&#33487;&#32714;&#40483; <BR>&#20013;&#22269;&#30003;&#21150;&#20908;&#22885;&#20250;&#25104;&#21151;&#30340;&#26102;&#20505;&#65292;&#33487;&#32714;&#40483;&#36824;&#26159;&#21313;&#26469;&#23681;&#30340;&#23569;&#24180;&#65292;&#20294;&#20182;&#26089;&#26089;&#30830;&#31435;&#20102;&#33258;&#24049;&#30340;&#26790;&#24819;&#8212;&#8212;&#8220;&#36523;&#25259;&#22269;&#23478;&#38431;&#25112;&#34957;&#65292;&#22312;&#23478;&#38376;&#21475;&#20026;&#22269;&#20105;&#20809;&#12290;&#8221;&#27492;&#21518;&#25968;&#24180;&#38388;&#65292;&#20026;&#20102;&#36825;&#20010;&#26790;&#24819;&#65292;&#33487;&#32714;&#40483;&#19968;&#30452;&#8220;&#36861;&#30528;&#38634;&#36305;&#8221;&#65292;&#20182;&#22312;&#19990;&#30028;&#21508;&#22269;&#31359;&#26797;&#65292;&#36861;&#36214;&#38634;&#23395;&#36827;&#34892;&#35757;&#32451;&#12290;&#20182;&#20973;&#30528;&#39640;&#24378;&#24230;&#30340;&#35757;&#32451;&#65292;&#19968;&#27493;&#27493;&#31361;&#30772;&#33258;&#24049;&#65292;&#25509;&#36817;&#26790;&#24819;&#65292;&#32456;&#20110;&#22312;&#22312;&#21271;&#20140;&#20908;&#22885;&#20250;&#19978;&#8220;&#19968;&#40483;&#24778;&#20154;&#8221;&#12290;&#19982;&#26102;&#20195;&#21516;&#39057;&#20849;&#25391;&#65292;&#20026;&#22823;&#22269;&#28155;&#30742;&#21152;&#29926;&#65292;&#22312;&#30334;&#24180;&#26410;&#26377;&#20043;&#22823;&#21464;&#23616;&#38754;&#21069;&#65292;&#20197;&#33487;&#32714;&#40483;&#20026;&#20195;&#34920;&#30340;&#20013;&#22269;&#24180;&#36731;&#20154;&#65292;&#23558;&#20010;&#20154;&#30340;&#22859;&#26007;&#21644;&#31062;&#22269;&#30340;&#21457;&#23637;&#32039;&#23494;&#32467;&#21512;&#36215;&#26469;&#12290;&#19981;&#36127;&#26102;&#20195;&#65292;&#19981;&#36127;&#38902;&#21326;&#65292;&#36825;&#23601;&#26159;&#20013;&#22269;&#38738;&#24180;&#65281; <BR>&#9611;&#31934;&#24425;&#35821;&#27573; <BR>01.&#8220;&#23478;&#26159;&#26368;&#23567;&#22269;&#65292;&#22269;&#26159;&#21315;&#19975;&#23478;&#12290;&#8221;&#22312;&#20013;&#22269;&#20154;&#30524;&#37324;&#65292;&#23478;&#26159;&#32321;&#34893;&#29983;&#24687;&#30340;&#22330;&#25152;&#65292;&#26159;&#23433;&#36523;&#31435;&#21629;&#30340;&#28207;&#28286;&#65307;&#22269;&#26159;&#29983;&#20110;&#26031;&#38271;&#20110;&#26031;&#30340;&#22320;&#26041;&#65292;&#26356;&#26159;&#31934;&#31070;&#30340;&#23478;&#22253;&#12289;&#24515;&#28789;&#30340;&#24402;&#23487;&#12290;&#23478;&#22880;&#23450;&#22269;&#20043;&#22522;&#30707;&#65292;&#22269;&#25252;&#20305;&#19975;&#23478;&#24179;&#23433;&#12290; <BR>02.&#20013;&#21326;&#27665;&#26063;&#21382;&#26469;&#37325;&#35270;&#23478;&#24237;&#65292;&#27491;&#25152;&#35859;&#8220;&#22825;&#19979;&#20043;&#26412;&#22312;&#23478;&#8221;&#12290;&#8220;&#23478;&#22269;&#24773;&#24576;&#8221;&#19981;&#26159;&#35201;&#25105;&#20204;&#25243;&#21364;&#23567;&#23478;&#65292;&#24536;&#21364;&#20146;&#20154;&#65292;&#32780;&#26159;&#35201;&#25105;&#20204;&#25512;&#24049;&#21450;&#20154;&#65292;&#30001;&#8220;&#23478;&#8221;&#21040;&#8220;&#22269;&#8221;&#65292;&#37117;&#25447;&#20986;&#19968;&#39063;&#29233;&#24515;&#26469;&#12290; <BR>03.&#39038;&#28814;&#27494;&#35828;&#8220;&#22825;&#19979;&#20852;&#20129;&#65292;&#21305;&#22827;&#26377;&#36131;&#20219;&#8221;&#65292;&#33539;&#20210;&#28153;&#35762;&#8220;&#23621;&#24217;&#22530;&#20043;&#39640;&#21017;&#24551;&#20854;&#27665;&#65292;&#22788;&#27743;&#28246;&#20043;&#36828;&#21017;&#24551;&#20854;&#21531;&#12290;&#8221;&#20316;&#20026;&#26032;&#26102;&#20195;&#26032;&#38738;&#24180;&#65292;&#25105;&#20204;&#35201;&#36208;&#20986;&#23396;&#33459;&#33258;&#36175;&#30340;&#8220;&#23567;&#25105;&#8221;&#65292;&#34701;&#20837;&#31062;&#22269;&#21644;&#20154;&#27665;&#30340;&#8220;&#22823;&#25105;&#8221;&#65292;&#31449;&#22312;&#26102;&#20195;&#28526;&#22836;&#65292;&#27963;&#20986;&#26368;&#32654;&#30340;&#38738;&#26149;&#12290; <BR>04.&#8220;&#22825;&#19979;&#20852;&#20129;&#65292;&#21305;&#22827;&#26377;&#36131;&#8221;&#30340;&#36131;&#20219;&#20256;&#25215;&#65292;&#8220;&#33503;&#21033;&#22269;&#23478;&#29983;&#27515;&#20197;&#65292;&#23682;&#22240;&#31096;&#31119;&#36991;&#36235;&#20043;&#8221;&#30340;&#29233;&#22269;&#31934;&#31070;&#25509;&#32493;&#65292;&#26159;&#25105;&#20204;&#20013;&#21326;&#27665;&#26063;&#29983;&#29983;&#19981;&#24687;&#12289;&#20120;&#21476;&#32501;&#24310;&#30340;&#31934;&#31070;&#23494;&#30721;&#12290; <BR>05.&#25105;&#20204;&#22312;&#12298;&#21151;&#21195;&#12299;&#20013;&#30475;&#21040;&#65292;&#26377;&#22823;&#22269;&#37325;&#22120;&#30340;&#26102;&#20195;&#25152;&#38656;&#65292;&#23601;&#26377;&#20110;&#25935;&#12289;&#23385;&#23478;&#26635;&#12289;&#40644;&#26093;&#21326;&#19968;&#24515;&#25253;&#22269;&#30340;&#22859;&#26007;&#65307;&#26377;&#40654;&#27665;&#33485;&#29983;&#30340;&#29983;&#35745;&#25152;&#31995;&#65292;&#23601;&#26377;&#34945;&#38534;&#24179;&#12289;&#23648;&#21606;&#21606;&#21589;&#24515;&#27813;&#34880;&#30340;&#38075;&#30740;&#65307;&#26377;&#29238;&#32769;&#20065;&#20146;&#30340;&#23478;&#22269;&#25152;&#20381;&#65292;&#23601;&#26377;&#30003;&#32426;&#20848;&#12289;&#26446;&#24310;&#24180;&#12289;&#24352;&#23500;&#28165;&#28385;&#33108;&#28909;&#34880;&#30340;&#36196;&#35802;&#12290;&#20025;&#24515;&#23544;&#24847;&#65292;&#30342;&#20026;&#26377;&#24773;&#65307;&#22859;&#19981;&#39038;&#36523;&#65292;&#20849;&#31569;&#23478;&#22269;&#12290;&#27491;&#26159;&#36825;&#26679;&#30340;&#23478;&#22269;&#31934;&#31070;&#65292;&#24863;&#21484;&#30528;&#20013;&#21326;&#20799;&#22899;&#19975;&#20247;&#19968;&#24515;&#36328;&#36807;&#19968;&#36947;&#36947;&#20851;&#12289;&#36808;&#36807;&#19968;&#36947;&#36947;&#22350;&#65307;&#27491;&#26159;&#36825;&#26679;&#30340;&#23478;&#22269;&#24773;&#24576;&#65292;&#38506;&#20276;&#30528;&#25105;&#20204;&#36367;&#23454;&#22362;&#23450;&#22320;&#36208;&#36807;&#26152;&#22825;&#12289;&#36208;&#21040;&#20170;&#22825;&#12289;&#36208;&#21521;&#26126;&#22825;&#12290;&#27492;&#29983;&#26080;&#24724;&#20837;&#21326;&#22799;&#65292;&#26469;&#19990;&#36824;&#22312;&#31181;&#33457;&#23478;&#12290; <BR>06.&#8220;&#37117;&#35828;&#22269;&#24456;&#22823;&#65292;&#20854;&#23454;&#19968;&#20010;&#23478;&#12290;&#19968;&#24515;&#35013;&#28385;&#22269;&#65292;&#19968;&#25163;&#25745;&#36215;&#23478;&#12290;&#23478;&#26159;&#26368;&#23567;&#22269;&#65292;&#22269;&#26159;&#21315;&#19975;&#23478;&#12290;&#8221;&#23545;&#20110;&#20013;&#22269;&#20154;&#32780;&#35328;&#65292;&#23478;&#22269;&#19968;&#20307;&#12289;&#23478;&#22269;&#21516;&#24515;&#65292;&#22987;&#32456;&#26159;&#27599;&#20010;&#20154;&#20869;&#24515;&#19981;&#21464;&#30340;&#23478;&#22269;&#24773;&#24576;&#65292;&#22987;&#32456;&#26159;&#27969;&#28108;&#20110;&#34880;&#33033;&#37324;&#30340;&#25991;&#21270;&#22522;&#22240;&#65292;&#22987;&#32456;&#26159;&#20013;&#21326;&#27665;&#26063;&#34218;&#28779;&#30456;&#20256;&#12289;&#25112;&#32988;&#22256;&#38590;&#30340;&#25991;&#26126;&#36923;&#36753;&#12290; <BR><BR><BR><BR>&#33521;&#38596; <BR>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#33521;&#38596;&#32773;&#65292;&#22269;&#20043;&#24178; <BR>02.&#38125;&#35760;&#33521;&#38596;&#65292;&#30757;&#30778;&#21069;&#34892; <BR>03.&#33521;&#38596;&#65292;&#25402;&#36523;&#32780;&#20986;&#30340;&#20961;&#20154; <BR>04.&#22825;&#22320;&#33521;&#38596;&#27668;&#65292;&#28608;&#21169;&#25105;&#21069;&#34892; <BR>05.&#33521;&#38596;&#27668;&#27010;&#26157;&#26085;&#26376;&#65292;&#28608;&#21169;&#25105;&#36744;&#21191;&#25285;&#24403; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#28165;&#28552;&#30340;&#29233;&#65292;&#21482;&#20026;&#20013;&#22269;&#12290;&#8212;&#8212;&#25101;&#36793;&#33521;&#38596;&#38472;&#31077;&#27029; <BR>02.&#23425;&#23558;&#40092;&#34880;&#27969;&#23613;&#65292;&#19981;&#22833;&#22269;&#22303;&#19968;&#23544;&#12290;&#8212;&#8212;&#25101;&#36793;&#25112;&#22763;&#30340;&#35475;&#35328; <BR>03.&#33503;&#21033;&#22269;&#23478;&#29983;&#27515;&#20197;&#65292;&#23682;&#22240;&#31096;&#31119;&#36991;&#36235;&#20043;&#12290;&#8212;&#8212;&#26519;&#21017;&#24464; <BR>04.&#19976;&#22827;&#36523;&#35768;&#22269;&#65292;&#31169;&#24681;&#37000;&#38590;&#39038;&#12290;&#8212;&#8212;&#26126;&#183;&#40644;&#20210;&#26157; <BR>05.&#19968;&#20010;&#26377;&#24076;&#26395;&#30340;&#27665;&#26063;&#19981;&#33021;&#27809;&#26377;&#33521;&#38596;&#65292;&#19968;&#20010;&#26377;&#21069;&#36884;&#30340;&#22269;&#23478;&#19981;&#33021;&#27809;&#26377;&#20808;&#38155;&#12290; <BR>06.&#36825;&#19990;&#19978;&#20174;&#26469;&#27809;&#26377;&#20174;&#22825;&#32780;&#38477;&#30340;&#33521;&#38596;&#65292;&#21482;&#26377;&#25402;&#36523;&#32780;&#20986;&#30340;&#20961;&#20154;&#12290; <BR>07.&#33521;&#38596;&#23601;&#26159;&#26222;&#36890;&#20154;&#25317;&#26377;&#19968;&#39063;&#20255;&#22823;&#30340;&#24515;&#12290;&#27599;&#19968;&#20010;&#26222;&#36890;&#21171;&#21160;&#32773;&#65292;&#21482;&#35201;&#22312;&#34987;&#38656;&#35201;&#30340;&#37027;&#19968;&#21051;&#33021;&#31449;&#20986;&#26469;&#65292;&#23601;&#26159;&#33521;&#38596;&#12290; <BR>08.&#20013;&#22269;&#33258;&#21476;&#20197;&#26469;&#65292;&#23601;&#26377;&#22475;&#22836;&#33510;&#24178;&#30340;&#20154;&#65292;&#26377;&#25340;&#21629;&#30828;&#24178;&#30340;&#20154;&#65292;&#26377;&#20026;&#27665;&#35831;&#21629;&#30340;&#20154;&#65292;&#26377;&#33293;&#36523;&#27714;&#27861;&#30340;&#20154;&#65292;&#20182;&#20204;&#26159;&#20013;&#22269;&#30340;&#33034;&#26753;&#12290;&#8212;&#8212;&#40065;&#36805; <BR>09.&#20013;&#22269;&#20154;&#65292;&#24635;&#26159;&#34987;&#20182;&#20204;&#20043;&#20013;&#26368;&#21191;&#25954;&#30340;&#20154;&#20445;&#25252;&#24471;&#24456;&#22909;&#12290;&#8212;&#8212;&#20136;&#21033;&#8226;&#22522;&#36763;&#26684;&#12298;&#35770;&#20013;&#22269;&#12299; <BR>10.&#24120;&#24605;&#22859;&#19981;&#39038;&#36523;&#65292;&#32780;&#27529;&#22269;&#23478;&#20043;&#24613;&#12290;&#8212;&#8212;&#21496;&#39532;&#36801;&#12298;&#25253;&#20219;&#23433;&#20070;&#12299; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#25101;&#36793;&#25112;&#22763;&#38472;&#31077;&#27029; <BR>&#8220;&#28165;&#28552;&#30340;&#29233;&#65292;&#21482;&#20026;&#20013;&#22269;&#12290;&#8221;&#36825;&#26159; 18&#23681;&#30340;&#25101;&#36793;&#25112;&#22763;&#38472;&#31077;&#27029;&#20889;&#19979;&#30340;&#25112;&#26007;&#21475;&#21495;&#12290;&#29677;&#38271;&#38382;&#20182;&#65306;&#8220;&#20320;&#19968;&#20010;&#8216;00&#21518;&#8217;&#30340;&#26032;&#20853;&#65292;&#21475;&#21495;&#36825;&#20040;&#8216;&#22823;&#8217;&#65311;&#8221;&#8220;&#29677;&#38271;&#65292;&#36825;&#36319;&#24180;&#40836;&#27809;&#20851;&#31995;&#65292;&#25105;&#23601;&#26159;&#36825;&#20040;&#24819;&#30340;&#65292;&#20063;&#20250;&#36825;&#20040;&#20570;&#30340;&#12290;&#8221;&#22312;&#29306;&#29298;&#21069;&#30340;&#26368;&#21518;&#19968;&#21051;&#65292;&#38472;&#31077;&#27029;&#32039;&#32039;&#36276;&#22312;&#25112;&#21451;&#36523;&#19978;&#65292;&#20445;&#25345;&#30528;&#25252;&#20303;&#25112;&#21451;&#30340;&#23039;&#21183;&#12290;&#20182;&#20197;&#33521;&#21191;&#30340;&#23039;&#21183;&#23436;&#25104;&#20102;&#29983;&#21629;&#30340;&#23450;&#26684;&#65292;&#20182;&#29992;&#23453;&#36149;&#30340;&#29983;&#21629;&#20817;&#29616;&#20102;&#33258;&#24049;&#30340;&#35834;&#35328;&#12290; <BR>02.&#8220;&#20013;&#22269;&#30340;&#20445;&#23572;&#183;&#26607;&#23519;&#37329;&#8221;&#26417;&#24422;&#22827; <BR>2021 &#24863;&#21160;&#20013;&#22269;&#21313;&#22823;&#20154;&#29289;&#20043;&#19968;&#26417;&#24421;y&#224;n&#22827;&#65292;&#26159;&#19968;&#21517;&#38271;&#27941;&#28246;&#24184;&#23384;&#30340;&#24535;&#24895;&#20891;&#25112;&#22763;&#12290;&#20182;&#25302;&#30528;&#27531;&#36527;&#24102;&#39046;&#20065;&#20146;&#24314;&#35774;&#23478;&#22253;&#65292;&#24182;&#23558;&#33258;&#24049;&#30340;&#32463;&#21382;&#20889;&#25104;&#23567;&#35828;&#12298;&#26497;&#38480;&#20154;&#29983;&#12299;&#12290;&#20182;&#27809;&#26377;&#23624;&#26381;&#20110;&#38271;&#27941;&#28246;&#30340;&#20912;&#38634;&#65292;&#20063;&#27809;&#26377;&#21521;&#33392;&#38590;&#22256;&#33510;&#20302;&#22836;&#12290;&#20182;&#19982;&#33258;&#24049;&#25239;&#20105;&#65292;&#21521;&#36139;&#31351;&#23459;&#25112;&#65292;&#19968;&#29983;&#37117;&#22312;&#25112;&#26007;&#65292;&#19968;&#29983;&#37117;&#22312;&#22362;&#23432;&#65292;&#20182;&#22240;&#27492;&#34987;&#35465;&#20026;&#8220;&#20013;&#22269;&#30340;&#20445;&#23572;&#183;&#26607;&#23519;&#37329;&#8221;&#12290;&#26417;&#24422;&#22827;&#32769;&#20154;&#20197;&#21450;&#20182;&#36523;&#19978;&#38378;&#32768;&#30340;&#31934;&#31070;&#21147;&#37327;&#65292;&#20540;&#24471;&#25105;&#20204;&#27599;&#19968;&#20010;&#20154;&#23398;&#20064;&#21644;&#20256;&#25215;&#12290; <BR>03.&#19982;&#29983;&#21629;&#36187;&#36305;&#30340;&#24352;&#23450;&#23431; <BR>&#37329;&#38134;&#28525;&#21307;&#38498;&#26159;&#27494;&#27721;&#26368;&#22823;&#30340;&#20256;&#26579;&#30149;&#21307;&#38498;&#65292;&#30123;&#24773;&#26399;&#38388;&#25910;&#27835;&#30340;&#20840;&#26159;&#37325;&#30151;&#24739;&#32773;&#12290;&#38498;&#38271;&#24352;&#23450;&#23431;&#36523;&#24739;&#28176;&#20923;&#30151;&#65292;&#20182;&#35828;&#65292;&#8220;&#25105;&#24517;&#39035;&#36305;&#24471;&#26356;&#24555;&#65292;&#25165;&#33021;&#36305;&#36194;&#26102;&#38388;&#65292;&#25165;&#33021;&#20174;&#30149;&#27602;&#25163;&#37324;&#25250;&#22238;&#26356;&#22810;&#30340;&#30149;&#20154;&#12290;&#8221;&#20182;&#30340;&#29233;&#20154;&#20063;&#34987;&#24863;&#26579;&#65292;&#24352;&#23450;&#23431;&#21364;&#19968;&#36830;&#19977;&#22235;&#22825;&#37117;&#39038;&#19981;&#19978;&#21435;&#30475;&#22971;&#23376;&#19968;&#30524;&#12290;&#22312;&#25239;&#20987;&#30123;&#24773;&#30340;&#29983;&#27515;&#20851;&#22836;&#65292;&#20182;&#26080;&#27861;&#31163;&#24320;&#38453;&#22320;&#12290;&#20182;&#35201;&#29992;&#28176;&#20923;&#30340;&#36523;&#20307;&#65292;&#25176;&#36215;&#24739;&#32773;&#30340;&#20449;&#24515;&#19982;&#24076;&#26395;&#65292;&#25176;&#36215;&#26356;&#22810;&#20154;&#30340;&#29983;&#21629;&#19982;&#20581;&#24247;&#12290; <BR>04. &#25239;&#30123;&#22899;&#23558;&#20891;&#38472;&#34183; <BR>&#8220;&#38750;&#20856;&#8221;&#12289;&#8221;&#22467;&#21338;&#25289;&#8220;&#26292;&#21457;&#65292;&#38472;&#34183;&#27599;&#27425;&#37117;&#29575;&#38431;&#20914;&#22312;&#31532;&#19968;&#32447;&#65292;&#26032;&#20896;&#32954;&#28814;&#30123;&#24773;&#21578;&#24613;&#65292;&#38472;&#34183;&#21448;&#19968;&#27425;&#36814;&#38590;&#32780;&#19978;&#12290;&#26085;&#22797;&#19968;&#26085;&#25243;&#23478;&#33293;&#23376;&#20197;&#23454;&#39564;&#23460;&#20026;&#23478;&#65292;&#19968;&#27425;&#21448;&#19968;&#27425;&#19982;&#39640;&#33268;&#21629;&#30149;&#27602;&#20146;&#23494;&#25509;&#35302;&#65292;&#24403;&#24180;&#30340;&#23398;&#38712;&#32654;&#23569;&#22899;&#65292;&#22914;&#20170;&#24050;&#25104;&#20026;&#30333;&#21457;&#28176;&#29983;&#30340;&#25239;&#30123;&#22899;&#23558;&#20891;&#12290;&#26377;&#35760;&#32773;&#38382;&#22905;&#65292;&#8220;&#27599;&#22825;&#21644;&#30149;&#27602;&#38754;&#23545;&#38754;&#65292;&#20320;&#24597;&#19981;&#24597;&#65311;&#8221;<SPAN class=extract>&#38472;&#34183;&#35828;&#65306;&#8220;&#31359;&#19978;&#36825;&#36523;&#20891;&#35013;&#65292;&#23601;&#24847;&#21619;&#30528;&#36825;&#19968;&#20999;&#37117;&#26159;&#20320;&#35813;&#20570;&#30340;&#12290;&#8221;</SPAN> <BR>05.&#27827;&#21335;&#38632;&#28798;&#20013;&#30340;&#20961;&#20154;&#33521;&#38596;&#26377;&#21477;&#35805;&#35828;&#24471;&#22909;&#65292;&#8220;&#27809;&#26377;&#20174;&#22825;&#32780;&#38477;&#30340;&#33521;&#38596;&#65292;&#21482;&#26377;&#25402;&#36523;&#32780;&#20986;&#30340;&#20961;&#20154;&#12290;&#8221;&#37073;&#24030;&#26292;&#38632;&#25104;&#28798;&#30340;&#26102;&#21051;&#65292;&#19968;&#20010;&#20010;&#26222;&#36890;&#20154;&#36523;&#19978;&#26174;&#29616;&#20986;&#20102;&#20255;&#22823;&#30340;&#20154;&#24615;&#20809;&#36745;&#12290;&#27946;&#27700;&#24613;&#27969;&#20013;&#65292;&#22823;&#23478;&#21512;&#21147;&#25289;&#22238;&#21363;&#23558;&#34987;&#21367;&#36208;&#30340;&#38476;&#29983;&#20154;&#65307;&#34987;&#22256;&#22320;&#38081;&#36710;&#21410;&#65292;&#33719;&#25937;&#30340;&#19968;&#21051;&#22823;&#23478;&#24322;&#21475;&#21516;&#22768;&#65292;&#8220;&#35753;&#26197;&#20498;&#30340;&#20154;&#20808;&#36208;&#8221;&#12289;&#8220;&#35753;&#22899;&#20154;&#20808;&#36208;&#8221;&#65307;&#23578;&#22312;&#35265;&#20064;&#26399;&#30340;&#21307;&#29983;&#65292;&#22312;&#38505;&#22659;&#20013;&#25250;&#25937;&#20260;&#32773;&#20845;&#20010;&#23567;&#26102;&#65292;&#30452;&#33267;&#20307;&#21147;&#19981;&#25903;&#25165;&#25764;&#36864;&#8230;&#8230;&#25152;&#35859;&#33521;&#38596;&#65292;&#19981;&#19968;&#23450;&#37117;&#36523;&#25259;&#37329;&#30002;&#12289;&#20809;&#33426;&#19975;&#19976;&#65292;&#20063;&#19981;&#19968;&#23450;&#38750;&#35201;&#24178;&#20986;&#24778;&#22825;&#21160;&#22320;&#30340;&#22823;&#19994;&#32489;&#65292;&#22312;&#34987;&#38656;&#35201;&#30340;&#37027;&#19968;&#21051;&#65292;&#27599;&#19968;&#20010;&#25402;&#36523;&#32780;&#20986;&#30340;&#26222;&#36890;&#20154;&#37117;&#26159;&#33521;&#38596;&#65281; <BR>&#9611;&#31934;&#24425;&#35821;&#27573; <BR>01. &#20840;&#27665;&#26063;&#25239;&#25112;&#30340;&#21516;&#20167;&#25932;&#24574;&#65292;&#28193;&#27743;&#25112;&#24441;&#30340;&#27178;&#25195;&#21315;&#20891;&#65292;&#25239;&#32654;&#25588;&#26397;&#30340;&#33521;&#21191;&#26080;&#30031;&#65292;&#25239;&#27946;&#25250;&#38505;&#30340;&#21191;&#24448;&#30452;&#21069;&#65292;&#25239;&#30123;&#26007;&#20105;&#30340;&#36870;&#34892;&#20986;&#24449;&#8230;&#8230;&#22312;&#20013;&#21326;&#27665;&#26063;&#20174;&#31449;&#36215;&#26469;&#12289;&#23500;&#36215;&#26469;&#21040;&#24378;&#36215;&#26469;&#30340;&#20255;&#22823;&#39134;&#36291;&#20013;&#65292;&#22788;&#22788;&#37117;&#26377;&#30528;&#27668;&#22766;&#23665;&#27827;&#30340;&#33521;&#38596;&#21490;&#35799;&#65292;&#22788;&#22788;&#37117;&#26377;&#30528;&#20975;&#27468;&#20197;&#34892;&#30340;&#33521;&#39118;&#28009;&#27668;&#12290; <BR>02.&#20174;&#33521;&#28872;&#27704;&#22402;&#19981;&#26429;&#30340;&#31934;&#31070;&#37324;&#65292;&#25105;&#20204;&#35835;&#25026;&#20102;&#8220;&#26410;&#24796;&#22836;&#39045;&#26032;&#25925;&#22269;&#65292;&#29976;&#23558;&#28909;&#34880;&#27779;&#20013;&#21326;&#8221;&#30340;&#20197;&#36523;&#35768;&#22269;&#65292;&#35835;&#25026;&#20102;&#8220;&#30733;&#22836;&#19981;&#35201;&#32039;&#65292;&#21482;&#35201;&#20027;&#20041;&#30495;&#8221;&#30340;&#33293;&#29983;&#21462;&#20041;&#65292;&#35835;&#25026;&#20102;&#8220;&#25405;&#29378;&#28572;&#20110;&#26082;&#20498;&#65292;&#25206;&#22823;&#21414;&#20043;&#23558;&#20542;&#8221;&#30340;&#21191;&#20110;&#25285;&#24403;&#12290;&#20174;&#33521;&#28872;&#24426;&#28851;&#21490;&#20876;&#30340;&#21151;&#21195;&#37324;&#65292;&#25105;&#20204;&#28145;&#21051;&#35748;&#35782;&#21040;&#32418;&#33394;&#25919;&#26435;&#26469;&#20043;&#19981;&#26131;&#12289;&#26032;&#20013;&#22269;&#26469;&#20043;&#19981;&#26131;&#12289;&#20013;&#22269;&#29305;&#33394;&#31038;&#20250;&#20027;&#20041;&#26469;&#20043;&#19981;&#26131;&#12290; <BR>03.&#20809;&#38452;&#27969;&#36716;&#65292;&#23681;&#26376;&#26356;&#26367;&#65292;&#33521;&#38596;&#30340;&#31934;&#31070;&#22312;&#21326;&#22799;&#22823;&#22320;&#19978;&#19981;&#26029;&#20256;&#25215;&#24182;&#21457;&#25196;&#20809;&#22823;&#65292;&#20174;&#26446;&#22823;&#38026;&#12289;&#33891;&#23384;&#29790;&#12289;&#37041;&#23569;&#20113;&#12289;&#40644;&#32487;&#20809;&#65292;&#20877;&#21040;&#29579;&#32487;&#25165;&#12289;&#38472;&#32418;&#20891;&#12289;&#30003;&#20142;&#20142;&#12289;&#24352;&#36229;&#65292;&#21487;&#35859;&#26159;&#21566;&#36947;&#19981;&#23396;&#12289;&#31934;&#31070;&#38271;&#23384;&#12290; <BR>&#8220;&#36523;&#26082;&#27515;&#20846;&#31070;&#20197;&#28789;&#65292;&#23376;&#39746;&#39748;&#20846;&#20026;&#39740;&#38596;&#12290;&#8221;&#36825;&#20123;&#33521;&#38596;&#28872;&#22763;&#34429;&#28982;&#24050;&#32463;&#31163;&#25105;&#20204;&#36828;&#21435;&#65292;&#20294;&#20182;&#20204;&#30340;&#31934;&#31070;&#22914;&#26085;&#26376;&#33324;&#28799;&#28866;&#19981;&#26429;&#65292;&#27704;&#36828;&#26159;&#28608;&#21169;&#25105;&#20204;&#30757;&#30778;&#21069;&#34892;&#30340;&#24378;&#22823;&#21147;&#37327;&#12290; <BR>04.&#20174;&#21496;&#39532;&#36801;&#8220;&#24120;&#24605;&#22859;&#19981;&#39038;&#36523;&#65292;&#32780;&#27529;&#22269;&#23478;&#20043;&#24613;&#8221;&#30340;&#25285;&#24403;&#65292;&#21040;&#26519;&#35273;&#27665;&#8220;&#20026;&#22825;&#19979;&#20154;&#35851;&#27704;&#31119;&#8221;&#30340;&#24535;&#21521;&#65307;&#20174;&#40065;&#36805;&#8220;&#25105;&#20197;&#25105;&#34880;&#33616;&#36713;&#36757;&#8221;&#30340;&#35475;&#35328;&#65292;&#21040;&#29579;&#36827;&#21916;&#8220;&#25340;&#21629;&#20063;&#35201;&#25343;&#19979;&#22823;&#27833;&#30000;&#8221;&#30340;&#26524;&#25954;&#65307;&#20174;&#40644;&#22823;&#24180;&#8220;&#25391;&#20852;&#20013;&#21326;&#65292;&#20035;&#25105;&#36744;&#20043;&#36131;&#8221;&#30340;&#24535;&#35802;&#65292;&#21040;&#38047;&#25196;&#29976;&#24895;&#20570;&#19968;&#31890;&#31181;&#23376;&#30340;&#26790;&#24819;&#8230;&#8230;&#29233;&#22269;&#19982;&#22859;&#26007;&#37117;&#26159;&#20255;&#22823;&#27665;&#26063;&#31934;&#31070;&#30340;&#26680;&#24515;&#65292;&#26356;&#26159;&#33521;&#38596;&#20204;&#30340;&#24773;&#20043;&#25152;&#29301;&#12289;&#34892;&#20043;&#25152;&#33267;&#65292;&#28608;&#21169;&#30528;&#19968;&#20195;&#20195;&#20013;&#21326;&#20799;&#22899;&#20026;&#22269;&#23478;&#23500;&#24378;&#12289;&#27665;&#26063;&#25391;&#20852;&#32780;&#21162;&#21147;&#22868;&#36305;&#12290; <BR>05.&#33521;&#38596;&#20174;&#26410;&#36208;&#36828;&#65292;&#31934;&#31070;&#34218;&#28779;&#30456;&#20256;&#12290;&#29579;&#32487;&#25165;&#23432;&#23707;&#21355;&#22269; 32&#24180;&#65292;&#29992;&#26080;&#24616;&#26080;&#24724;&#30340;&#22362;&#23432;&#21644;&#20184;&#20986;&#65292;&#22312;&#24179;&#20961;&#30340;&#23703;&#20301;&#19978;&#20070;&#20889;&#20102;&#19981;&#24179;&#20961;&#30340;&#20154;&#29983;&#21326;&#31456;&#65307;&#24352;&#23500;&#28165;&#22312;&#36139;&#22256;&#23665;&#21306;&#28145;&#34255;&#21151;&#21517; 60&#22810;&#24180;&#65292;&#29992;&#33258;&#24049;&#30340;&#26420;&#23454;&#32431;&#31929;&#12289;&#28129;&#27850;&#21517;&#21033;&#20070;&#20889;&#31934;&#24425;&#20154;&#29983;&#65307;&#32599;&#38451;&#25237;&#36523;&#31062;&#22269;&#33322;&#31354;&#20107;&#19994; 30&#24180;&#65292;&#20834;&#20834;&#19994;&#19994;&#12289;&#25915;&#22362;&#20811;&#38590;&#21040;&#29983;&#21629;&#26368;&#21518;&#19968;&#21051;&#65307;&#39547;&#26449;&#31532;&#19968;&#20070;&#35760;&#40644;&#25991;&#31168;&#65292;&#21578;&#21035;&#22478;&#24066;&#12289;&#36873;&#25321;&#20065;&#26449;&#65292;&#25226;&#38738;&#26149;&#25381;&#27922;&#22312;&#25206;&#36139;&#36335;&#19978;&#65307;&#21355;&#22269;&#25101;&#36793;&#33521;&#38596;&#22242;&#38271;&#31041;&#21457;&#23453;&#65292;&#24102;&#39046;&#36793;&#38450;&#23448;&#20853;&#25954;&#20110;&#26007;&#20105;&#12289;&#25954;&#20110;&#32988;&#21033;&#65292;&#24432;&#26174;&#20102;&#26032;&#26102;&#20195;&#21355;&#22269;&#25101;&#36793;&#33521;&#38596;&#23448;&#20853;&#30340;&#26114;&#25196;&#39118;&#35980;...... <BR>06.&#26222;&#36890;&#20154;&#30524;&#20013;&#30340;&#33521;&#38596;&#65292;&#19981;&#19968;&#23450;&#35201;&#26377;&#24778;&#22825;&#22320;&#27875;&#39740;&#31070;&#30340;&#20016;&#21151;&#20255;&#32489;&#65292;&#20063;&#19981;&#19968;&#23450;&#35201;&#22914;&#8220;&#36523;&#25259;&#37329;&#30002;&#22307;&#34915;&#12289;&#33050;&#36367;&#19971;&#24425;&#31077;&#20113;&#8221;&#37027;&#33324;&#28799;&#28866;&#22842;&#30446;&#12290;&#21487;&#33021;&#21482;&#26159;&#19968;&#20010;&#30053;&#26174;&#33831;&#32034;&#21364;&#39030;&#22825;&#31435;&#22320;&#30340;&#32972;&#24433;&#65292;&#21487;&#33021;&#21482;&#26159;&#19968;&#21477;&#30053;&#26174;&#31616;&#21333;&#20294;&#27491;&#20041;&#20955;&#28982;&#30340;&#35805;&#35821;&#65292;&#21487;&#33021;&#21482;&#26159;&#19968;&#27573;&#30053;&#26174;&#23547;&#24120;&#21364;&#25191;&#30528;&#22362;&#23450;&#30340;&#23432;&#20505;&#65292;&#21487;&#33021;&#21482;&#26159;&#19968;&#27425;&#21361;&#24613;&#20851;&#22836;&#26102;&#25402;&#36523;&#32780;&#20986;&#30340;&#26524;&#25954;&#65292;&#37117;&#36171;&#20104;&#26222;&#36890;&#20154;&#33521;&#38596;&#30340;&#39640;&#36149;&#65292;&#35753;&#37027;&#20123;&#24179;&#20961;&#30340;&#20154;&#12289;&#26222;&#36890;&#30340;&#20107;&#65292;&#25955;&#21457;&#20986;&#33521;&#38596;&#30340;&#20809;&#33426;&#12290;&#8212;&#8212;&#25688;&#33258;&#12298;&#8220;&#24179;&#20961;&#33521;&#38596;&#8221;&#26500;&#31569;&#31934;&#31070;&#22522;&#24231;&#12299;&#65288;&#26469;&#28304;&#65306;&#20154;&#27665;&#26085;&#25253;&#65289; <BR><BR><BR>&#20065;&#26449;&#25391;&#20852; <BR>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#27665;&#26063;&#35201;&#22797;&#20852;&#65292;&#20065;&#26449;&#24517;&#25391;&#20852; <BR>02.&#33268;&#21147;&#20065;&#26449;&#25391;&#20852;&#65292;&#20849;&#24314;&#32654;&#20029;&#20013;&#22269; <BR>03.&#21315;&#24180;&#22809;&#24895;&#20170;&#26790;&#22278;&#65292;&#20065;&#26449;&#25391;&#20852;&#35889;&#26032;&#31687; <BR>04.&#33073;&#36139;&#19981;&#26159;&#32456;&#28857;&#65292;&#22859;&#26007;&#20219;&#37325;&#36947;&#36828; <BR>05.&#25237;&#36523;&#24191;&#38420;&#22825;&#22320;&#65292;&#31572;&#22909;&#26102;&#20195;&#38382;&#21367; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#21153;&#20892;&#37325;&#26412;&#65292;&#22269;&#20043;&#22823;&#32434;&#12290; <BR>02.&#23567;&#24247;&#19981;&#23567;&#24247;&#65292;&#20851;&#38190;&#30475;&#32769;&#20065;&#12290; <BR>03.&#26102;&#20195;&#26159;&#20986;&#21367;&#20154;&#65292;&#25105;&#20204;&#26159;&#31572;&#21367;&#20154;&#65292;&#20154;&#27665;&#26159;&#38405;&#21367;&#20154;&#12290; <BR>04.&#23478;&#32473;&#20154;&#36275;&#65292;&#22235;&#28023;&#20043;&#20869;&#26080;&#19968;&#22827;&#19981;&#33719;&#20854;&#25152;&#12290;&#8212;&#8212;&#23385;&#20013;&#23665; <BR>05.&#20065;&#26449;&#25391;&#20852;&#30340;&#20986;&#21457;&#28857;&#21644;&#33853;&#33050;&#28857;&#65292;&#26159;&#20026;&#20102;&#35753;&#20159;&#19975;&#20892;&#27665;&#29983;&#27963;&#24471;&#26356;&#32654;&#22909;&#12290; <BR>06.&#30475;&#24471;&#35265;&#23665;&#65292;&#26395;&#24471;&#35265;&#27700;&#65292;&#35760;&#24471;&#20303;&#20065;&#24833;&#12290; <BR>07.&#25688;&#24125;&#19981;&#26159;&#32456;&#28857;&#65292;&#32780;&#26159;&#26032;&#29983;&#27963;&#12289;&#26032;&#22859;&#26007;&#30340;&#36215;&#28857;&#12290; <BR>08.&#32988;&#38750;&#20854;&#38590;&#20063;&#65292;&#25345;&#20043;&#32773;&#20854;&#38590;&#20063;&#12290;&#8212;&#8212;&#12298;&#21525;&#27663;&#26149;&#31179;&#12299;&#65288;&#21462;&#24471;&#32988;&#21033;&#24182;&#19981;&#26159;&#26368;&#38590;&#30340;&#20107;&#24773;&#65292;&#20445;&#25345;&#20303;&#32988;&#21033;&#12289;&#24041;&#22266;&#32988;&#21033;&#25104;&#26524;&#25165;&#26159;&#26368;&#38590;&#30340;&#12290;&#65289; <BR>09.&#38271;&#22826;&#24687;&#20197;&#25513;&#28053;&#20846;&#65292;&#21696;&#27665;&#29983;&#20043;&#22810;&#33392;&#12290;&#8212;&#8212;&#23624;&#21407;&#65288;&#25105;&#38271;&#21497;&#19968;&#22768;&#65292;&#29992;&#25163;&#36974;&#20303;&#28385;&#33080;&#30340;&#28053;&#27882;&#65292;&#25105;&#26159;&#22312;&#21696;&#21497;&#32769;&#30334;&#22995;&#30340;&#29983;&#27963;&#26159;&#22810;&#20040;&#22320;&#33392;&#38590;&#65281;&#65289; <BR>10.&#27835;&#22269;&#20043;&#36947;&#65292;&#23500;&#27665;&#20026;&#22987;&#12290;&#8212;&#8212;&#21496;&#39532;&#36801; <BR>11.&#34385;&#20110;&#27665;&#20063;&#28145;&#65292;&#21017;&#35851;&#20854;&#22987;&#20063;&#31934;&#12290;&#8212;&#8212;&#27431;&#38451;&#20462;&#65288;&#23545;&#30334;&#22995;&#30340;&#20851;&#24515;&#24840;&#28145;&#20999;&#65292;&#20026;&#20182;&#20204;&#32771;&#34385;&#24471;&#23601;&#24840;&#21608;&#23494; &#12290;&#65289; <BR>&#9611;&#25968;&#25454;&#35828;&#35805; <BR>01. 8&#20159;&#21644; 7/10 <BR>&#25913;&#38761;&#24320;&#25918; 40&#22810;&#24180;&#26469;&#65292;8&#20159;&#22810;&#20154;&#21475;&#23454;&#29616;&#33073;&#36139;&#65307;&#20840;&#29699;&#33539;&#22260;&#20869;&#27599; 100&#20154;&#33073;&#36139;&#65292;&#23601;&#26377; 70&#22810;&#20154;&#26469;&#33258;&#20013;&#22269;&#12290; <BR>02. 300&#19975;&#21644; 1800&#21517; <BR>&#26377;&#20004;&#20010;&#25968;&#23383;&#20540;&#24471;&#27704;&#36828;&#38125;&#35760;&#65306;8&#24180;&#22810;&#26469;&#65292;&#20849;&#26377; 300&#22810;&#19975;&#25206;&#36139;&#24178;&#37096;&#22868;&#36212;&#25112;&#22330;&#65292;1800&#22810;&#21517;&#25206;&#36139;&#24178;&#37096;&#20498;&#22312;&#20914;&#38155;&#36335;&#19978;&#65292;&#29992;&#29983;&#21629;&#20817;&#29616;&#20826;&#26071;&#19979;&#30340;&#35475;&#35328;&#12290;&#22312;&#36825;&#20221;&#27785;&#30008;&#30008;&#30340;&#21517;&#21333;&#20013;&#65292;&#26377;&#22823;&#23398;&#25945;&#25480;&#12289;&#21439;&#22996;&#20070;&#35760;&#12289;&#21439;&#38271;&#65292;&#20063;&#26377;&#20065;&#38215;&#24178;&#37096;&#12289;&#39547;&#26449;&#31532;&#19968;&#20070;&#35760;&#12289;&#22823;&#23398;&#29983;&#26449;&#23448;&#12289;&#20065;&#26449;&#21307;&#29983;&#12289;&#36864;&#20237;&#32769;&#20853;&#8230;&#8230;&#20182;&#20204;&#20197;&#33258;&#24049;&#30340;&#38738;&#26149;&#12289;&#28909;&#34880;&#20035;&#33267;&#29983;&#21629;&#65292;&#38136;&#23601;&#20102;&#26032;&#26102;&#20195;&#20849;&#20135;&#20826;&#20154;&#30340;&#31934;&#31070;&#20016;&#30865;&#12290; <BR>03. &#27599;&#24180; 1000&#22810;&#19975; <BR>&#20826;&#30340;&#21313;&#20843;&#22823;&#20197;&#26469;&#65292;&#24179;&#22343;&#27599;&#24180; 1000&#22810;&#19975;&#20154;&#33073;&#36139;&#65292;&#30456;&#24403;&#20110;&#19968;&#20010;&#20013;&#31561;&#22269;&#23478;&#30340;&#20154;&#21475;&#33073;&#36139;&#12290; <BR>04. &#26368;&#22810;&#21644;&#26368;&#24555; <BR>&#20013;&#22269;&#26159;&#19990;&#30028;&#19978;&#20943;&#36139;&#20154;&#21475;&#26368;&#22810;&#30340;&#22269;&#23478;&#65292;&#20063;&#26159;&#29575;&#20808;&#23436;&#25104;&#32852;&#21512;&#22269;&#21315;&#24180;&#21457;&#23637;&#30446;&#26631;&#20943;&#36139;&#30446;&#26631;&#30340;&#21457;&#23637;&#20013;&#22269;&#23478;&#12290; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#8220;&#29123;&#28783;&#26657;&#38271;&#8221;&#24352;&#26690;&#26757; <BR>&#32418;&#22303;&#39640;&#21407;&#19968;&#26525;&#26757;&#65292;&#38081;&#39592;&#20025;&#24515;&#20658;&#38634;&#38684;&#12290;&#20113;&#21335;&#20029;&#27743;&#21326;&#22378;&#22899;&#23376;&#39640;&#32423;&#20013;&#23398;&#26657;&#38271;&#24352;&#26690;&#26757;&#65292;&#25512;&#21160;&#21019;&#21150;&#20102;&#20840;&#22269;&#31532;&#19968;&#25152;&#20840;&#20813;&#36153;&#22899;&#23376;&#39640;&#20013;&#65292;&#36804;&#20170;&#24050;&#24110; 1800&#20313;&#21517;&#36139;&#22256;&#22899;&#23401;&#22278;&#20102;&#22823;&#23398;&#26790;&#65292;&#21019;&#36896;&#20102;&#22823;&#23665;&#37324;&#30340;&#8220;&#25945;&#32946;&#22855;&#36857;&#8221;&#12290;&#22905;&#29992;&#29233;&#24515;&#28857;&#29123;&#28783;&#28779;&#65292;&#24110;&#22823;&#23665;&#37324;&#30340;&#22899;&#23401;&#23432;&#20303;&#20102;&#26790;&#24819;&#12289;&#29031;&#20142;&#20102;&#21069;&#36335;&#65292;&#22240;&#27492;&#34987;&#20154;&#20204;&#31216;&#20026; <BR>&#8220;&#29123;&#28783;&#26657;&#38271;&#8221;&#12290; <BR>02.&#40644;&#25991;&#31168;&#65306;&#26032;&#26102;&#20195;&#30340;&#38738;&#26149;&#20043;&#27468; <BR>&#40644;&#25991;&#31168;&#20986;&#29983;&#22312;&#24191;&#35199;&#22766;&#26063;&#33258;&#27835;&#21306;&#30340;&#19968;&#20010;&#36139;&#22256;&#23478;&#24237;&#65292;&#30740;&#31350;&#29983;&#27605;&#19994;&#21518;&#65292;&#40644;&#25991;&#31168;&#21709;&#24212;&#22269;&#23478;&#21495;&#21484;&#65292;&#36873;&#25321;&#22238;&#21040;&#23478;&#20065;&#24314;&#21151;&#31435;&#19994;&#65292;&#22905;&#20027;&#21160;&#35831;&#32552;&#21040;&#36139;&#22256;&#23665;&#26449;&#25285;&#20219;&#39547;&#26449;&#31532;&#19968;&#20070;&#35760;&#12290;&#22312;&#22905;&#30340;&#24102;&#39046;&#19979;&#65292;&#26449;&#37324; 103 <BR>&#25143;&#36139;&#22256;&#25143;&#39034;&#21033;&#33073;&#36139; 88&#25143;&#65292;&#26449;&#38598;&#20307;&#32463;&#27982;&#39033;&#30446;&#25910;&#20837;&#32763;&#20493;&#12290;2019&#24180;&#65292;&#19968;&#22330;&#23665;&#27946;&#23558;&#40644;&#25991;&#31168;&#30340;&#29983;&#21629;&#23450;&#26684;&#22312; 30&#23681;&#12290; <BR>&#9611;&#31934;&#24425;&#35821;&#27573; <BR>01.&#22238;&#26395;&#21382;&#21490;&#65292;&#20016;&#34915;&#36275;&#39135;&#19968;&#30452;&#26159;&#20013;&#22269;&#20154;&#27665;&#26368;&#26420;&#32032;&#30340;&#24895;&#26395;&#12290;&#20174;&#23380;&#23376;&#30340;&#23500;&#27665;&#24605;&#24819;&#12289;&#23624;&#21407;&#30340;&#8220;&#32654;&#25919;&#8221; &#29702;&#24565;&#65292;&#21040;&#26417;&#29113;&#30340;&#8220;&#36275;&#39135;&#20026;&#20808;&#8221;&#12289;&#24247;&#26377;&#20026;&#30340;&#22823;&#21516;&#20043;&#36947;&#65292;&#21382;&#20195;&#20808;&#36132;&#23545;&#23500;&#27665;&#35029;&#27665;&#30340;&#36861;&#27714;&#20174;&#26410;&#20572;&#27490;&#12290;&#26080;&#35770;&#26159;&#8220;&#27665;&#20134;&#21171;&#27490;&#65292;&#27732;&#21487;&#23567;&#24247;&#8221;&#30340;&#32654;&#22909;&#24999;&#25004;&#65292;&#36824;&#26159;&#8220;&#20116;&#35895;&#20016;&#30331;&#65292;&#29289;&#38428;&#27665;&#24247;&#8221;&#30340;&#28909;&#20999;&#20225;&#26395;&#65292;&#26080;&#35770;&#26159;&#8220;&#23433;&#24471;&#24191;&#21414;&#21315;&#19975;&#38388;&#65292;&#22823;&#24199;&#22825;&#19979;&#23506;&#22763;&#20465;&#27426;&#39068;&#8221;&#30340;&#28145;&#27785;&#24773;&#24576;&#65292;&#36824;&#26159;&#8220;&#26080;&#22788;&#19981;&#22343;&#21248;&#65292;&#26080;&#20154;&#19981;&#39281;&#26262;&#8221;&#30340;&#25919;&#27835;&#29702;&#24819;&#65292;&#26080;&#25968;&#20808;&#27665;&#23545;&#27575;&#23454;&#29983;&#27963;&#30340;&#21628;&#21796;&#21709;&#24443;&#21382;&#21490;&#30340;&#22825;&#31354;&#12290; <BR>02.&#8220;&#26032;&#24858;&#20844;&#8221;&#26446;&#20445;&#22269;&#65292;35 &#24180;&#25166;&#26681;&#22826;&#34892;&#23665;&#65292;&#29992;&#31185;&#25216;&#20026;&#33618;&#23665;&#24102;&#26469;&#33485;&#32736;&#65307;&#8220;&#29123;&#28783;&#26657;&#38271;&#8221;&#24352;&#26690;&#26757;&#65292;&#29486;&#36523;&#25945;&#32946;&#25206;&#36139;&#65292;&#28857;&#29123;&#22823;&#23665;&#22899;&#23401;&#24076;&#26395;&#65307;&#35889;&#20889;&#26032;&#26102;&#20195;&#38738;&#26149;&#20043;&#27468;&#30340;&#40644;&#25991;&#31168;&#65292;&#25918;&#24323;&#22823;&#22478;&#24066;&#24037;&#20316;&#26426;&#20250;&#65292;&#25226;&#29983;&#21629;&#23450;&#26684;&#22312;&#25206;&#36139;&#36335;&#19978;&#8230;&#8230;&#20182;&#20204;&#21315;&#26041;&#30334;&#35745;&#8220;&#25300;&#31351;&#26681;&#8221;&#65292;&#20184;&#20986;&#30495;&#24773;&#65292;&#24102;&#26469;&#24863;&#21160;&#65292;&#21796;&#36215;&#8220;&#21516;&#24515;&#24178;&#8221; &#30340;&#24515;&#21170;&#20799;&#12290;&#20063;&#27491;&#22240;&#22914;&#27492;&#65292;&#22312;&#21453;&#36139;&#22256;&#30340;&#21490;&#35799;&#30011;&#21367;&#20013;&#65292;&#20159;&#19975;&#20013;&#22269;&#20154;&#37117;&#22570;&#31216;&#8220;&#32534;&#22806;&#8221;&#25206;&#36139;&#24178;&#37096;&#12290;&#26080;&#25968;&#28404;&#27735;&#27700;&#65292;&#20957;&#32467;&#25104;&#19968;&#20010;&#20010;&#38663;&#25788;&#20154;&#24515;&#30340;&#25968;&#23383;&#65307;&#19968;&#21452;&#21452;&#25163;&#33218;&#65292;&#25176;&#20030;&#36215;&#22256;&#38590;&#32676;&#20247;&#23545;&#32654;&#22909;&#29983;&#27963;&#30340;&#24076;&#26395;&#12290; <BR>&#8212;&#8212;&#25688;&#33258;&#12298;&#23665;&#20065;&#24040;&#21464;&#12289;&#23665;&#27827;&#38182;&#32483;&#30340;&#26102;&#20195;&#30011;&#21367;&#12299;&#65288;&#26469;&#28304;&#65306;&#20154;&#27665;&#26085;&#25253;&#65289; <BR>03.&#8220;&#26102;&#20195;&#26159;&#20986;&#21367;&#20154;&#65292;&#25105;&#20204;&#26159;&#31572;&#21367;&#20154;&#65292;&#20154;&#27665;&#26159;&#38405;&#21367;&#20154;&#12290;&#8221;&#25226;&#25171;&#36194;&#33073;&#36139;&#25915;&#22362;&#25112;&#12289;&#20840;&#38754;&#24314;&#25104;&#23567;&#24247;&#31038;&#20250;&#30340;&#31572;&#21367;&#20889;&#22312;&#20013;&#22269;&#24191;&#34980;&#30340;&#22823;&#22320;&#19978;&#65292;&#22312;&#36825;&#22330;&#21382;&#21490;&#24615;&#32771;&#35797;&#20013;&#32463;&#21463;&#32771;&#39564;&#65292;&#21162;&#21147;&#21521;&#21382;&#21490;&#12289;&#21521;&#20154;&#27665;&#20132;&#20986;&#26032;&#30340;&#26356;&#21152;&#20248;&#24322;&#30340;&#31572;&#21367;&#65292;&#26159;&#36825;&#19968;&#20195;&#20826;&#21592;&#24178;&#37096;&#30340;&#21382;&#21490;&#20351;&#21629;&#65292;&#20063;&#26159;&#26080;&#19978;&#30340;&#20809;&#33635;&#12290; <BR>04.&#26149;&#31181;&#31179;&#25910;&#65292;&#26149;&#21326;&#31179;&#23454;&#12290;&#27599;&#20221;&#36763;&#21171;&#37117;&#20250;&#26377;&#22238;&#25253;&#65292;&#27599;&#20221;&#22362;&#25345;&#37117;&#20250;&#26377;&#30805;&#26524;&#12290;&#20065;&#26449;&#25391;&#20852;&#38656;&#35201;&#20320;&#25105;&#20849;&#21516;&#25658;&#25163;&#65292;&#38656;&#35201;&#20957;&#32858;&#26356;&#22810;&#30340;&#21147;&#37327;&#24378;&#24378;&#27880;&#20837;&#12290;&#35753;&#25105;&#20204;&#19968;&#36215;&#21809;&#21709;&#20065;&#26449;&#25391;&#20852;&#20027;&#26059;&#24459;&#65292;&#20197;&#21153;&#23454;&#25340;&#25615;&#30340;&#31934;&#31070;&#29366;&#24577;&#21644;&#23454;&#38469;&#34892;&#21160;&#65292;&#21161;&#25512;&#20065;&#26449;&#25391;&#20852;&#65292;&#25198;&#38739;&#32654;&#20029;&#20065;&#26449;&#65292;&#25551;&#32472;&#19968;&#36335;&#22909;&#26223;&#33394;&#12290; <BR><BR><BR>&#20154;&#19982;&#33258;&#28982; <BR>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#20197;&#33258;&#28982;&#20043;&#36947;&#65292;&#20859;&#19975;&#29289;&#20043;&#29983; <BR>02.&#21892;&#24453;&#22823;&#33258;&#28982;&#65292;&#20154;&#31867;&#33258;&#29645;&#37325; <BR>03.&#22320;&#29699;&#26080;&#27861;&#20811;&#38534; <BR>04.&#26538;&#21709;&#20043;&#21518;&#27809;&#26377;&#36194;&#23478; <BR>05.&#23567;&#33609;&#21644;&#20154;&#31867;&#19968;&#26679;&#37325;&#35201; <BR>06.&#29615;&#29699;&#21516;&#27492;&#20937;&#28909;&#65292;&#19975;&#29289;&#21629;&#36816;&#19982;&#20849; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#22320;&#29699;&#33021;&#28385;&#36275;&#20154;&#31867;&#30340;&#38656;&#35201;&#65292;&#20294;&#28385;&#36275;&#19981;&#20102;&#20154;&#31867;&#30340;&#36138;&#23146;&#12290;&#8212;&#8212;&#29976;&#22320;[&#21360;&#24230;&#25919;&#27835;&#23478;] <BR>02.&#24369;&#23567;&#21644;&#26080;&#30693;&#19981;&#26159;&#29983;&#23384;&#30340;&#38556;&#30861;&#65292;&#20658;&#24930;&#25165;&#26159;&#12290;&#8212;&#8212;&#21016;&#24904;&#27427;&#12298;&#19977;&#20307;&#12299; <BR>03.&#29422;&#23376;&#21644;&#34434;&#34433;&#19968;&#26679;&#20255;&#22823;&#65292;&#23567;&#33609;&#21644;&#20154;&#31867;&#19968;&#26679;&#37325;&#35201;&#12290;&#8212;&#8212;&#37073;&#28170;&#27905;&#12298;&#29238;&#19982;&#23376;&#12299; <BR>04.&#26641;&#26408;&#26159;&#22823;&#22320;&#20889;&#22312;&#22825;&#31354;&#30340;&#35799;&#65292;&#25105;&#20204;&#23558;&#20854;&#30733;&#20240;&#36896;&#32440;&#65292;&#22312;&#19978;&#38754;&#20889;&#19979;&#33258;&#24049;&#30340;&#26080;&#30693;&#21644;&#24369;&#26234;&#12290;&#8212;&#8212;&#32426;&#20271;&#20262;[&#40654;&#24052;&#23273;&#35799;&#20154;] <BR>05.&#25105;&#20204;&#19981;&#35201;&#38518;&#37257;&#20110;&#23545;&#33258;&#28982;&#30028;&#30340;&#32988;&#21033;&#65292;&#27599;&#19968;&#27425;&#36825;&#26679;&#30340;&#32988;&#21033;&#65292;&#33258;&#28982;&#30028;&#37117;&#25253;&#22797;&#20102;&#25105;&#20204;&#12290;&#8212;&#8212;&#24681;&#26684;&#26031; <BR>06.&#24403;&#20154;&#31867;&#27426;&#21628;&#23545;&#33258;&#28982;&#30340;&#32988;&#21033;&#20043;&#26102;&#65292;&#20063;&#23601;&#26159;&#33258;&#28982;&#23545;&#20154;&#31867;&#24809;&#32602;&#30340;&#24320;&#22987;&#12290;&#8212;&#8212;&#40657;&#26684;&#23572;[&#24503;&#22269;&#21746;&#23398;&#23478;] <BR>07.&#20154;&#27861;&#22320;&#65292;&#22320;&#27861;&#22825;&#65292;&#22825;&#27861;&#36947;&#65292;&#36947;&#27861;&#33258;&#28982;&#12290;&#8212;&#8212;&#32769;&#23376;&#65288;&#21477;&#23376;&#22823;&#24847;&#26159;&#25351;&#65292;&#22825;&#22320;&#20154;&#30342;&#20197;&#33258;&#28982;&#20026;&#24402;&#20381; &#12290;&#65289; <BR>08.&#31469;&#27901;&#32780;&#28180;&#65292;&#23682;&#19981;&#33719;&#24471;&#65311;&#32780;&#26126;&#24180;&#26080;&#40060;&#65307;&#28954;&#34222;&#32780;&#30000;&#65292;&#23682;&#19981;&#33719;&#24471;&#65311;&#32780;&#26126;&#24180;&#26080;&#20861;&#12290;&#8212;&#8212;&#12298;&#21525;&#27663;&#26149;&#31179;&#12299;&#65288;&#34222;&#65292;&#35835; s&#466;u&#65292;&#25351;&#26641;&#26519;&#12290;&#65289; <BR>09.&#25105;&#20204;&#35201;&#20687;&#20445;&#25252;&#33258;&#24049;&#30340;&#30524;&#30555;&#19968;&#26679;&#20445;&#25252;&#29983;&#24577;&#29615;&#22659;&#65292;&#20687;&#23545;&#24453;&#29983;&#21629;&#19968;&#26679;&#23545;&#24453;&#29983;&#24577;&#29615;&#22659;&#12290; <BR>10.&#8220;&#21462;&#20043;&#26377;&#24230;&#65292;&#29992;&#20043;&#26377;&#33410;&#8221;&#65292;&#26159;&#29983;&#24577;&#25991;&#26126;&#30340;&#30495;&#35867;&#12290; <BR>11.&#29983;&#24577;&#20852;&#21017;&#25991;&#26126;&#20852;&#65292;&#29983;&#24577;&#34928;&#21017;&#25991;&#26126;&#34928;&#12290; <BR>&#65288;&#26368;&#21518;&#19977;&#21477;&#26159;&#22269;&#23478;&#39046;&#23548;&#20154;&#22312;&#19981;&#21516;&#22330;&#21512;&#35762;&#36807;&#30340;&#35805;&#12290;&#65289; <BR><BR><BR>&#9611;&#20856;&#22411;&#20107;&#20363; <BR>01.&#21271;&#20140;&#20908;&#22885;&#20250;&#24320;&#24149;&#24335;&#24432;&#26174;&#29615;&#20445;&#29702;&#24565; <BR>&#21271;&#20140;&#20908;&#22885;&#20250;&#24320;&#24149;&#24335;&#19981;&#20165;&#31934;&#24425;&#32439;&#21576;&#65292;&#32780;&#19988;&#36824;&#20855;&#22791;&#31616;&#32422;&#12289;&#29615;&#20445;&#30340;&#40092;&#26126;&#29305;&#24449;&#12290;&#20854;&#20013;&#28857;&#29123;&#20027;&#28779;&#28844;&#30340;&#26041;&#24335;&#21483;&#8220;&#19968;&#21494;&#30693;&#31179;&#8221;&#65292;&#25972;&#20010;&#36807;&#31243;&#20197;&#8220;&#19981;&#28857;&#28779;&#8221;&#20195;&#26367;&#8220;&#28857;&#28779;&#8221;&#65292;&#20197;&#8220;&#24494;&#28779;&#8221;&#21462;&#20195;&#29066;&#29066;&#29123;&#28903;&#30340;&#22823;&#28779;&#12290;&#24320;&#24149;&#24335;&#28976;&#28779;&#34920;&#28436;&#26102;&#38271;&#24635;&#35745;&#20165;&#32422; 3&#20998;&#38047;&#65292;&#28976;&#28779;&#33647;&#21058;&#26080;&#27602;&#12289;&#24494;&#28895;&#65292;&#22823;&#22823;&#20943;&#23569;&#20102;&#28895;&#33457;&#29123;&#25918;&#26102;&#23545;&#29615;&#22659;&#30340;&#24433;&#21709;&#12290;&#36825;&#19968;&#20999;&#37117;&#26159;&#23545;&#20302;&#30899;&#12289;&#29615;&#20445;&#29702;&#24565;&#30340;&#26377;&#21147;&#36341;&#34892;&#12290; <BR>02.&#22320;&#29699;&#21319;&#28201;&#21644;&#20912;&#23665;&#34701;&#21270; <BR>&#25454;&#32852;&#21512;&#22269;&#30340;&#25968;&#25454;&#65292;&#36807;&#21435; 10&#24180;&#26159;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340; 10&#24180;&#65292;&#20840;&#29699;&#27668;&#28201;&#24050;&#32463;&#19978;&#21319;&#20102; 1.2&#25668;&#27663;&#24230;&#65292;&#27491;&#36805;&#36895;&#36924;&#36817;&#28798;&#38590;&#30340;&#20020;&#30028;&#20540;&#12290;&#20276;&#38543;&#30528;&#20840;&#29699;&#21319;&#28201;&#65292;&#21335;&#21271;&#26497;&#20912;&#23665;&#34701;&#21270;&#30340;&#29616;&#35937;&#36234;&#26469;&#36234;&#39057;&#32321;&#65292;&#25509;&#19979;&#26469;&#30340;&#32467;&#26524;&#24456;&#21487;&#33021;&#23601;&#26159;&#28023;&#24179;&#38754;&#19978;&#21319;&#65292;&#28982;&#21518;&#26159;&#27839;&#28023;&#22478;&#24066;&#28040;&#22833;&#65292;&#20877;&#28982;&#21518;&#8230;&#8230;&#23545;&#20110;&#20154;&#31867;&#26469;&#35828;&#65292;&#37027;&#23558;&#26159;&#26080;&#27861;&#25215;&#21463;&#30340;&#28781;&#39030;&#20043;&#28798;&#12290; <BR>03.&#21271;&#26497;&#29066;&#38754;&#20020;&#28781;&#32477; <BR>&#22240;&#20026;&#20840;&#29699;&#27668;&#20505;&#21464;&#26262;&#65292;&#21271;&#26497;&#28023;&#20912;&#19981;&#26029;&#34701;&#21270;&#12290; <BR>&#22235;&#22788;&#35269;&#39135;&#30340;&#21271;&#26497;&#29066;&#65292;&#22240;&#20026;&#25214;&#19981;&#21040;&#28023;&#20912;&#26469;&#20241;&#24687;&#65292;&#19981;&#24471;&#19981;&#19968;&#27425;&#27425;&#22320;&#25193;&#22823;&#28216;&#27891;&#36317;&#31163;&#65292;&#22240;&#32780;&#26377;&#22823;&#37327;&#21271;&#26497;&#29066;&#34987;&#27963;&#27963;&#28346;&#27515;&#25110;&#39295;&#27515;&#12290; <BR>&#21271;&#26497;&#29066;&#26159;&#19968;&#31181;&#26497;&#21892;&#28216;&#27891;&#30340;&#29983;&#29289;&#65292;&#21364;&#33853;&#24471;&#36825;&#33324;&#19979;&#22330;&#65292;&#30495;&#26159;&#20805;&#28385;&#35773;&#21050;&#24847;&#21619;&#12290; <BR>&#31185;&#23398;&#23478;&#39044;&#27979;&#65292;&#30001;&#20110;&#36825;&#20010;&#21407;&#22240;&#65292;&#21271;&#26497;&#29066;&#21487;&#33021;&#22312;&#26410;&#26469; 20&#24180;&#36814;&#26469;&#28781;&#32477;&#12290; <BR>&#19981;&#20165;&#26159;&#21271;&#26497;&#29066;&#65292;&#22914;&#26524;&#25105;&#20204;&#20877;&#19981;&#21152;&#20197;&#33410;&#21046;&#65292;&#20877;&#19981;&#37319;&#21462;&#19968;&#20123;&#34892;&#21160;&#65292;&#20840;&#29699;&#21464;&#26262;&#23558;&#19981;&#26029;&#21152;&#21095;&#65292;&#19979;&#19968;&#20010;&#38754;&#20020;&#28781;&#32477;&#30340;&#25110;&#35768;&#23601;&#26159;&#20154;&#31867;&#12290; <BR>04.&#38271;&#27743;&#26080;&#40060; <BR>2020&#26032;&#24180;&#20234;&#22987;&#65292;&#19968;&#26465;&#19981;&#24184;&#30340;&#28040;&#24687;&#20256;&#26469;&#65306;&#25105;&#22269;&#30340;&#28129;&#27700;&#40060;&#20043;&#29579;&#8220;&#38271;&#27743;&#30333;&#40095;&#8221;&#23459;&#21578;&#28781;&#32477;&#65281;&#26377;&#20851;&#19987;&#23478;&#34920;&#31034;&#65292;&#29992;&#30446;&#21069;&#19990;&#30028;&#36890;&#29992;&#30340;&#8220;&#29983;&#29289;&#23436;&#25972;&#24615;&#25351;&#25968;&#8221;&#26469;&#32771;&#37327;&#65292;&#38271;&#27743;&#24050;&#32463;&#21040;&#20102;&#8220;no fish&#8221; <BR>&#65288;&#26080;&#40060;&#65289;&#30340;&#31243;&#24230;&#12290; <BR>&#20026;&#20102;&#20445;&#25252;&#38271;&#27743;&#29983;&#24577;&#65292;&#35753;&#20854;&#23427;&#29645;&#36149;&#29289;&#31181;&#19981;&#20877;&#37325;&#36424;&#8220;&#30333;&#40095;&#8221;&#30340;&#35206;&#36761;&#65292;&#33258; 2020&#24180;&#20803;&#26086;&#36215;&#65292;&#38271;&#27743;&#27969;&#22495;&#23454;&#26045;&#20102;&#8220;&#21313;&#24180;&#31105;&#28180;&#8221;&#35745;&#21010;&#12290; <BR>&#20445;&#25252;&#21644;&#21457;&#23637;&#24635;&#26159;&#19968;&#23545;&#30683;&#30462;&#30340;&#20851;&#31995;&#12290;&#36807;&#21435;&#25105;&#20204;&#36843;&#20999;&#38656;&#35201;&#21457;&#23637;&#30340;&#26102;&#20505;&#65292;&#38271;&#27743;&#36830;&#21516;&#25972;&#20010;&#29983;&#24577;&#31995;&#32479;&#37117;&#20570;&#20986;&#20102;&#24456;&#22823;&#31243;&#24230;&#30340;&#29306;&#29298;&#65292;&#22914;&#20170;&#26159;&#26102;&#20505;&#23558;&#20445;&#25252;&#32622;&#20110;&#21457;&#23637;&#20043;&#21069;&#20102;&#12290; <BR>05.&#20013;&#22269;&#32511;&#21270;&#39046;&#36305;&#19990;&#30028; <BR>2018 &#24180;&#65292;&#32654;&#22269;&#22269;&#23478;&#33322;&#31354;&#33322;&#22825;&#23616;&#65288;NASA&#65289;&#20844;&#24067;&#30340;&#19968;&#20221;&#30740;&#31350;&#25253;&#21578;&#26174;&#31034;&#65306;&#20840;&#29699;&#20174; 2000 &#24180;&#21040; 2017 &#24180;&#26032;&#22686;&#30340;&#32511;&#21494;&#38754;&#31215;&#20013;&#65292;&#32422; 1/4&#26469;&#33258;&#20013;&#22269;&#65292;&#20013;&#22269;&#36129;&#29486;&#27604;&#20363;&#23621;&#20840;&#29699;&#39318;&#20301;&#12290; <BR>&#23613;&#31649;&#20174;&#33258;&#28982;&#26465;&#20214;&#26469;&#30475;&#65292;&#25105;&#22269;&#32511;&#21270;&#24182;&#27809;&#26377;&#20808;&#22825;&#20248;&#21183;&#65292;&#20294;&#26159;&#20013;&#22269;&#20154;&#27665;&#32463;&#36807;&#25968;&#21313;&#24180;&#30340;&#22362;&#25345;&#19981;&#25032;&#65292;&#20154;&#20154;&#20986;&#21147;&#65292;&#26085;&#31215;&#26376;&#32047;&#65292;&#32511;&#33394;&#27491;&#19968;&#23544;&#23544;&#22320;&#22312;&#24191;&#34980;&#22269;&#22303;&#19978;&#24310;&#23637;&#12290; <BR>&#20247;&#20154;&#25342;&#26612;&#28779;&#28976;&#39640;&#65292;&#20247;&#20154;&#26893;&#26641;&#26641;&#25104;&#26519;&#12290;&#20154;&#20154;&#37117;&#23613;&#19968;&#20221;&#21147;&#65292;&#30887;&#27700;&#34013;&#22825;&#12289;&#32511;&#24847;&#30414;&#28982;&#30340;&#32654;&#20029;&#20013;&#22269;&#25351;&#26085;&#21487;&#24453;&#12290; <BR>06.&#32511;&#33394;&#22855;&#36857;&#8212;&#8212;&#22622;&#32597;&#22365;&#19977;&#20195;&#20154;&#65292;55 &#24180;&#12290;&#23558;&#26132;&#26085;&#39134;&#40479;&#19981;&#26646;&#12289;&#40644;&#27801;&#36974;&#22825;&#30340;&#33618;&#21407;&#65292;&#21464;&#25104;&#30334;&#19975;&#20137;&#20154;&#24037;&#26519;&#28023;&#65292;&#30456;&#24403;&#20110;&#20026;&#27599; 3 &#20010;&#20013;&#22269;&#20154;&#31181;&#19979;&#19968;&#26869;&#26641;&#65292;&#21019;&#36896;&#20986;&#24403;&#20043;&#26080;&#24871;&#30340;&#29983;&#24577;&#25991;&#26126;&#24314;&#35774;&#33539;&#20363;&#12290; <BR>&#22622;&#32597;&#22365;&#20154;&#29992;&#34892;&#21160;&#35777;&#26126;&#65292;&#22362;&#25345;&#32511;&#33394;&#20449;&#24565;&#21487;&#20197;&#21019;&#36896;&#32511;&#33394;&#22855;&#36857;&#65292;&#20154;&#20154;&#37117;&#20026;&#20445;&#25252;&#29615;&#22659;&#20986;&#21147;&#65292;&#33618;&#21407;&#21487;&#20197;&#21464;&#32511;&#27954;&#12290; <BR>07.&#8220;&#30899;&#36798;&#23792;&#8221;&#25215;&#35834;&#22312; 2020&#24180;&#30340;&#32852;&#21512;&#22269;&#22823;&#20250;&#19978;&#65292;&#20013;&#22269;&#39046;&#23548;&#20154;&#37073;&#37325;&#23459;&#24067;&#65306;&#8220;&#20013;&#22269;&#23558;&#21147;&#20105; 2030&#24180;&#21069;&#23454;&#29616;&#30899;&#36798;&#23792;&#12289;2060 &#24180;&#21069;&#23454;&#29616;&#30899;&#20013;&#21644;&#12290;&#8221; <BR>&#20013;&#22269;&#25215;&#35834;&#23454;&#29616;&#20174;&#30899;&#36798;&#23792;&#21040;&#30899;&#20013;&#21644;&#30340;&#26102;&#38388;&#65292;&#36828;&#36828;&#30701;&#20110;&#21457;&#36798;&#22269;&#23478;&#25152;&#29992;&#26102;&#38388;&#65292;&#38656;&#35201;&#20013;&#26041;&#20184;&#20986;&#33392;&#33510;&#21162;&#21147;&#12290; <BR>&#36825;&#19968;&#25215;&#35834;&#24432;&#26174;&#20102;&#20013;&#22269;&#22312;&#20840;&#29699;&#29615;&#22659;&#27835;&#29702;&#26041;&#38754;&#30340;&#22823;&#22269;&#25285;&#24403;&#12290; <BR>&#65288;&#30899;&#36798;&#23792;&#65292;&#26159;&#25351;&#30899;&#25490;&#25918;&#36798;&#21040;&#23792;&#20540;&#21518;&#19981;&#20877;&#22686;&#38271;&#65292;&#23454;&#29616;&#31283;&#23450;&#25110;&#24320;&#22987;&#19979;&#38477;&#12290;&#30899;&#20013;&#21644;&#65292;&#21017;&#26159;&#25351;&#36890;&#36807;&#26893;&#26641;&#36896;&#26519;&#12289;&#33410;&#33021;&#20943;&#25490;&#31561;&#24418;&#24335;&#65292;&#25269;&#28040;&#33258;&#36523;&#20135;&#29983;&#30340;&#20108;&#27687;&#21270;&#30899;&#25490;&#25918;&#65292;&#20351;&#30899;&#20928;&#25490;&#25918;&#37327;&#38477;&#20026;&#38646;&#12290;&#65289; <BR>&#9611;&#31934;&#24425;&#35821;&#27573; <BR>01.&#26500;&#24314;&#8220;&#20154;&#19982;&#33258;&#28982;&#29983;&#21629;&#20849;&#21516;&#20307;&#8221;&#65292;&#23601;&#26159;&#35201;&#20197;&#33258;&#28982;&#20043;&#36947;&#65292;&#20859;&#19975;&#29289;&#20043;&#29983;&#65292;&#20174;&#20445;&#25252;&#33258;&#28982;&#20013;&#23547;&#25214;&#21457;&#23637;&#26426;&#36935;&#65292;&#23454;&#29616;&#29983;&#24577;&#29615;&#22659;&#20445;&#25252;&#21644;&#32463;&#27982;&#39640;&#36136;&#37327;&#21457;&#23637;&#21452;&#36194;&#12290;&#8220;&#20154;&#19982;&#33258;&#28982;&#29983;&#21629;&#20849;&#21516;&#20307;&#8221;&#26159;&#8220;&#20154;&#31867;&#21629;&#36816;&#20849;&#21516;&#20307;&#8221;&#29702;&#24565;&#22312;&#29983;&#24577;&#29615;&#22659;&#39046;&#22495;&#30340;&#20855;&#20307;&#24310;&#20280;&#12290;&#23427;&#20307;&#29616;&#20986;&#20013;&#21326;&#25991;&#26126;&#23545;&#22825;&#20154;&#21512;&#19968;&#12289;&#36947;&#27861;&#33258;&#28982;&#30340;&#23815;&#23578;&#65292;&#20197;&#21450;&#23545;&#20154;&#19982;&#33258;&#28982;&#21644;&#35856;&#20849;&#29983;&#30340;&#36861;&#27714;&#12290; <BR>02.&#22914;&#26524;&#25226;&#20154;&#31867;&#25991;&#26126;&#27604;&#21947;&#20026;&#19968;&#26869;&#21442;&#22825;&#22823;&#26641;&#65292;&#22823;&#33258;&#28982;&#23601;&#26159;&#23427;&#36182;&#20197;&#29983;&#38271;&#30340;&#38451;&#20809;&#12289;&#38632;&#38706;&#21644;&#22303;&#22756;&#65292;&#20154;&#31867;&#22312;&#33258;&#25105;&#21457;&#23637;&#30340;&#36807;&#31243;&#20013;&#24403;&#24565;&#20857;&#22312;&#20857;&#12290;&#25105;&#20204;&#19981;&#33021;&#20197;&#22823;&#33258;&#28982;&#30340;&#20027;&#23472;&#33258;&#23621;&#65292;&#32780;&#26159;&#35201;&#25964;&#30031;&#33258;&#28982;&#12289;&#39034;&#20174;&#33258;&#28982;&#65292;&#32500;&#25252;&#19982;&#33258;&#28982;&#30456;&#20114;&#20381;&#23384;&#30340;&#21644;&#35856;&#20851;&#31995;&#12290; <BR>03.&#32437;&#35266;&#21476;&#20170;&#65292;&#20154;&#31867;&#30340;&#21457;&#23637;&#21490;&#65292;&#20960;&#20046;&#23601;&#26159;&#19968;&#37096;&#22823;&#33258;&#28982;&#30340;&#28798;&#38590;&#21490;&#12290;&#22240;&#20026;&#20154;&#31867;&#30340;&#36138;&#27442;&#65292;&#20122;&#39532;&#36874;&#38632;&#26519;&#30340;&#29983;&#29289;&#20204;&#19968;&#20877;&#22833;&#21435;&#26646;&#24687;&#22320;&#65292;&#21487;&#29233;&#30340;&#8220;&#28193;&#28193;&#40479;&#8221;&#22914;&#20170;&#21482;&#33021;&#22312;&#33258;&#28982;&#21382;&#21490;&#21338;&#29289;&#39302;&#20013;&#26080;&#22768;&#24754;&#40483;&#12290;&#22312;&#20859;&#32946;&#20102;&#20154;&#31867;&#30340;&#20016;&#39286;&#22823;&#22320;&#20043;&#19979;&#65292;&#22475;&#33900;&#20102;&#26080;&#25968;&#26412;&#24212;&#22909;&#22909;&#29983;&#27963;&#30340;&#29289;&#31181;&#12290; <BR>04.&#20154;&#31867;&#30340;&#26368;&#22823;&#24369;&#28857;&#20043;&#19968;&#26159;&#33258;&#21629;&#19981;&#20961;&#30340;&#24187;&#24819;&#12290;&#25105;&#20204;&#29983;&#20110;&#33258;&#28982;&#12289;&#38271;&#20110;&#33258;&#28982;&#65292;&#21364;&#21448;&#24120;&#24120;&#26080;&#30693;&#22320;&#25226;&#33258;&#24049;&#24403;&#20316;&#33258;&#28982;&#30340;&#20027;&#23472;&#12290;&#20107;&#23454;&#19978;&#65292;&#20154;&#31867;&#23545;&#33258;&#28982;&#30340;&#20219;&#20309;&#20260;&#23475;&#26368;&#32456;&#37117;&#20250;&#20260;&#21450;&#20154;&#31867;&#33258;&#36523;&#65292;&#36825;&#26159;&#19981;&#21487;&#25239;&#25298;&#30340;&#35268;&#24459;&#12290;&#22914;&#26524;&#20154;&#31867;&#38750;&#35201;&#19982;&#33258;&#28982;&#20026;&#25932;&#65292;&#37027;&#20040;&#23601;&#24212;&#20102;&#33891;&#21375;&#30340;&#37027;&#21477;&#35805;&#8212;&#8212;&#8220;&#26538;&#21709;&#20043;&#21518;&#27809;&#26377;&#36194;&#23478;&#12290;&#8221; <BR>05.&#22312;&#36825;&#20010;&#26143;&#29699;&#19978;&#65292;&#33258;&#28982;&#27861;&#21017;&#27704;&#36828;&#31216;&#38712;&#19968;&#20999;&#65292;&#20154;&#31867;&#19981;&#36807;&#26159;&#31181;&#28218;&#23567;&#30340;&#23384;&#22312;&#12290;&#23545;&#22320;&#29699;&#32780;&#35328;&#65292;&#33258;&#28982;&#28798;&#23475;&#21482;&#26159;&#19968;&#20010;&#38738;&#26149;&#30168;&#12289;&#19968;&#20010;&#21943;&#22159;&#65292;&#20294;&#23545;&#20154;&#31867;&#32780;&#35328;&#65292;&#21364;&#21487;&#33021;&#26159;&#28781;&#39030;&#20043;&#28798;&#12290; <BR>06.&#33258;&#28982;&#29983;&#24577;&#26159;&#19968;&#20010;&#23436;&#25972;&#30340;&#38142;&#26465;&#65292;&#20154;&#31867;&#21482;&#26159;&#36825;&#20010;&#38142;&#26465;&#20013;&#30340;&#19968;&#29615;&#12290;&#26080;&#35770;&#21738;&#19968;&#29615;&#21463;&#25439;&#65292;&#25972;&#20010;&#38142;&#26465;&#37117;&#38754;&#20020;&#26029;&#35010;&#30340;&#39118;&#38505;&#12290;&#25152;&#20197;&#35828;&#65292;&#29233;&#25252;&#33258;&#28982;&#23601;&#26159;&#29233;&#25252;&#25105;&#20204;&#33258;&#24049;&#12290; <BR>07.&#21892;&#24453;&#22823;&#33258;&#28982;&#65292;&#19981;&#24212;&#27490;&#20110;&#8220;&#22768;&#8221;&#65292;&#36824;&#38656;&#36341;&#20110;&#8220;&#34892;&#8221;&#12290;&#25105;&#20204;&#29983;&#27963;&#20013;&#30340;&#28857;&#28404;&#20030;&#21160;&#37117;&#26159;&#19968;&#20221;&#21147;&#37327;&#12290;&#22806;&#20986;&#33258;&#24102;&#27700;&#26479;&#65292;&#20943;&#23569;&#19968;&#27425;&#24615;&#29289;&#21697;&#30340;&#20351;&#29992;&#65292;&#36873;&#25321;&#20302;&#30899;&#29615;&#20445;&#30340;&#20986;&#34892;&#26041;&#24335;&#65292;&#38543;&#25163;&#20851;&#38381;&#30005;&#28304;&#30005;&#22120;&#8230;&#8230; &#20859;&#25104;&#33391;&#22909;&#20064;&#24815;&#65292;&#20445;&#25252;&#32654;&#20029;&#23478;&#22253;&#12290; <BR>08.&#8220;&#32511;&#27700;&#38738;&#23665;&#23601;&#26159;&#37329;&#23665;&#38134;&#23665;&#8221;&#65292;&#29289;&#36136;&#29983;&#27963;&#20877;&#23500;&#36275;&#65292;&#33509;&#27809;&#26377;&#8220;&#30475;&#24471;&#35265;&#23665;&#65292;&#26395;&#24471;&#35265;&#27700;&#65292;&#35760;&#24471;&#20303;&#20065;&#24833;&#8221;&#30340;&#29615;&#22659;&#65292;&#19968;&#20999;&#37117;&#23558;&#32034;&#28982;&#26080;&#21619;&#12290;&#26432;&#40481;&#21462;&#21365;&#12289;&#31469;&#27901;&#32780;&#28180;&#30340;&#21457;&#23637;&#26041;&#24335;&#36208;&#21040;&#20102;&#23613;&#22836;&#65292;&#39034;&#24212;&#33258;&#28982;&#12289;&#20445;&#25252;&#29983;&#24577;&#30340;&#32511;&#33394;&#21457;&#23637;&#26157;&#31034;&#30528;&#26410;&#26469;&#12290; <BR><BR><BR>&#25991;&#21270;&#33258;&#20449; <BR>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#20256;&#25215;&#21476;&#25991;&#21270;&#65292;&#20462;&#36523;&#40784;&#22307;&#36132; <BR>02.&#25215;&#21315;&#24180;&#31934;&#31929;&#65292;&#25402;&#20013;&#21326;&#33034;&#26753; <BR>03.&#28085;&#20859;&#20013;&#21326;&#39746;&#65292;&#22362;&#23450;&#20013;&#22269;&#24515; <BR>04.&#26368;&#22909;&#30340;&#20256;&#25215;&#26159;&#21019;&#26032; <BR>05.&#36179;&#32493;&#20013;&#21326;&#25991;&#33033;&#65292;&#23432;&#21355;&#31934;&#31070;&#23478;&#22253; <BR>06.&#35753;&#20256;&#32479;&#25991;&#21270;&#28044;&#36215;&#26102;&#20195;&#28010;&#33457; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#25991;&#36816;&#21516;&#22269;&#36816;&#30456;&#29301;&#65292;&#25991;&#33033;&#21516;&#22269;&#33033;&#30456;&#36830;&#12290;&#8212;&#8212;&#26032;&#26102;&#20195;&#39046;&#36335;&#20154; <BR>02.&#25991;&#21270;&#33258;&#20449;&#26159;&#26356;&#22522;&#26412;&#12289;&#26356;&#28145;&#27785;&#12289;&#26356;&#25345;&#20037;&#30340;&#21147;&#37327;&#12290;&#8212;&#8212;&#26032;&#26102;&#20195;&#39046;&#36335;&#20154; <BR>03.&#27714;&#26408;&#20043;&#38271;&#32773;&#65292;&#24517;&#22266;&#20854;&#26681;&#26412;&#65307;&#27442;&#27969;&#20043;&#36828;&#32773;&#65292;&#24517;&#27994;&#20854;&#27849;&#28304;&#12290;&#8212;&#8212;&#21776;&#8226;&#39759;&#24449; <BR>&#65288;&#21477;&#23376;&#37322;&#20041;&#65306;&#24819;&#35201;&#26641;&#26408;&#38271;&#24471;&#22909;&#65292;&#19968;&#23450;&#35201;&#31283;&#22266;&#23427;&#30340;&#26681;&#31995;&#12290;&#24819;&#35201;&#27700;&#27969;&#24471;&#36828;&#65292;&#19968;&#23450;&#35201;&#30095;&#36890;&#23427;&#30340;&#28304;&#27849;&#12290;&#65289; <BR>04.&#24403;&#20320;&#30340;&#24773;&#20154;&#24050;&#25913;&#21517;&#29595;&#20029;&#65292;&#20320;&#24590;&#33021;&#36865;&#22905;&#19968;&#39318;&#33769;&#33832;&#34542;&#65311;&#8212;&#8212;&#20313;&#20809;&#20013;&#12298;&#36877;&#36965;&#28216;&#12299; <BR>&#65288;&#21477;&#23376;&#37322;&#20041;&#65306;&#29616;&#20195;&#24037;&#19994;&#25991;&#26126;&#36827;&#20837;&#20013;&#22269;&#21518;&#65292;&#22914;&#24433;&#38543;&#24418;&#30340;&#35199;&#26041;&#25991;&#21270;&#20063;&#21628;&#21880;&#32780;&#26469;&#65292;&#24314;&#31435;&#22312;&#20892;&#32789;&#25991;&#26126;&#22522;&#30784;&#19978;&#30340;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#65292;&#21463;&#21040;&#20102;&#24378;&#28872;&#30340;&#20914;&#20987;&#12290;&#22312;&#20154;&#20204;&#28909;&#28872;&#25317;&#25265;&#35199;&#26041;&#25991;&#21270;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#30340;&#20256;&#32479;&#25991;&#21270;&#20284;&#20046;&#25104;&#20102;&#19968;&#20010;&#27969;&#31163;&#22833;&#25152;&#30340;&#24323;&#20799;&#12290;&#25152;&#20197;&#65292;&#35799;&#20154;&#21457;&#20986;&#20102;&#36825;&#28385;&#24576;&#22833;&#33853;&#30340;&#19968;&#38382;&#12290;&#24403;&#25105;&#20204;&#20002;&#25481;&#33258;&#24049;&#30340;&#20256;&#32479;&#25991;&#21270;&#30340;&#26102;&#20505;&#65292;&#20854;&#23454;&#20002;&#25481;&#30340;&#26159;&#27665;&#26063;&#35748;&#21516;&#24863;&#21644;&#31934;&#31070;&#24402;&#23487;&#65292;&#20002;&#25481;&#30340;&#26159;&#19968;&#20010;&#27665;&#26063;&#30340;&#26681;&#12290;&#22312;&#32463;&#27982;&#20840;&#29699;&#21270;&#30340;&#22823;&#32972;&#26223;&#19979;&#65292;&#19981;&#21516;&#25991;&#21270;&#20043;&#38388;&#30456;&#20114;&#34701;&#21512;&#26159;&#24517;&#28982;&#36235;&#21183;&#12290;&#36825;&#26102;&#65292;&#22914;&#20309;&#20256;&#25215;&#20013;&#21326;&#25991;&#21270;&#65292;&#23601;&#25104;&#20102;&#25670;&#22312;&#22269;&#20154;&#38754;&#21069;&#30340;&#19968;&#20010;&#37325;&#35201;&#21629;&#39064;&#12290;&#65289; <BR>05.&#21508;&#32654;&#20854;&#32654;&#65292;&#32654;&#20154;&#20043;&#32654;&#65292;&#32654;&#32654;&#19982;&#20849;&#65292;&#22825;&#19979;&#22823;&#21516;&#12290;&#8212;&#8212;&#36153;&#23389;&#36890;[&#20013;&#22269;&#31038;&#20250;&#23398;&#23478;] <BR>&#65288;&#21477;&#23376;&#37322;&#20041;&#65306;&#36825;&#21477;&#35805;&#35828;&#30340;&#26159;&#19981;&#21516;&#25991;&#21270;&#12289;&#19981;&#21516;&#25991;&#26126;&#20043;&#38388;&#30340;&#30456;&#22788;&#20043;&#36947;&#12290;&#24847;&#24605;&#26159;&#65292;&#25105;&#20204;&#39318;&#20808;&#35201;&#25026;&#24471;&#27427;&#36175;&#33258;&#36523;&#20043;&#32654;&#65292;&#28982;&#21518;&#35201;&#23398;&#20250;&#21457;&#29616;&#12289;&#27427;&#36175;&#20182;&#20154;&#20043;&#32654;&#65292;&#20877;&#21040;&#30456;&#20114;&#27427;&#36175;&#12289;&#23398;&#20064;&#65292;&#26368;&#21518;&#36798;&#21040;&#21644;&#35856;&#30456;&#22788;&#12289;&#20849;&#21516;&#32321;&#33635;&#12290;&#65289; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#20908;&#22885;&#24320;&#24149;&#24335;&#19978;&#30340;&#20013;&#22269;&#39118; <BR>&#21271;&#20140;&#20908;&#22885;&#20250;&#24320;&#24149;&#24335;&#20030;&#19990;&#30633;&#30446;&#12290;&#23427;&#20197;&#20108;&#21313;&#22235;&#33410;&#27668;&#20498;&#35745;&#26102;&#20316;&#20026;&#24320;&#31687;&#65292;&#20174;&#31532;&#19968;&#31186;&#38047;&#36215;&#23601;&#39281;&#21547;&#20013;&#21326;&#25991;&#21270;&#24847;&#34164;&#12290;&#21518;&#38754;&#30340;&#40644;&#27827;&#20043;&#27700;&#22825;&#19978;&#26469;&#12289;&#29141;&#23665;&#38634;&#33457;&#22823;&#22914;&#24109;&#12289;&#40479;&#24034;&#19978;&#31354;&#32509;&#25918;&#30340;&#36814;&#23458;&#26494;&#12289;&#21512;&#21809;&#22242;&#21592;&#33050;&#19979;&#30340;&#34382;&#22836;&#38795;&#8230;&#8230;&#27599;&#19968;&#20010;&#29615;&#33410;&#26080;&#19981;&#36143;&#31359;&#30528;&#8220;&#20013;&#22269;&#39118;&#8221;&#65292;&#24357;&#28459;&#30528;&#8220;&#20013;&#22269;&#21619;&#8221;&#12290;&#23427;&#29992;&#20013;&#22269;&#20803;&#32032;&#21047;&#26032;&#20102;&#22885;&#26519;&#21305;&#20811;&#30340;&#23457;&#32654;&#65292;&#21521;&#20840;&#19990;&#30028;&#23637;&#29616;&#20102;&#20013;&#22269;&#25991;&#21270;&#30340;&#29420;&#29305;&#39749;&#21147;&#65292;&#24432;&#26174;&#20102;&#25991;&#21270;&#33258;&#20449;&#65292;&#25234;&#21457;&#20102;&#27665;&#26063;&#35946;&#24773;&#12290; <BR>02.&#19968;&#22697;&#38590;&#27714; <BR>&#38543;&#30528;&#21271;&#20140;&#20908;&#22885;&#20250;&#24320;&#24149;&#65292;&#21513;&#31077;&#29289;&#20912;&#22697;&#22697;&#19968;&#22812;&#29190;&#28779;&#65292;&#24066;&#22330;&#19978;&#8220;&#19968;&#22697;&#38590;&#27714;&#8221;&#12290;&#29066;&#29483;&#26159;&#20013;&#22269;&#22269;&#23453;&#65292;&#40657;&#30333;&#20004;&#33394;&#31526;&#21512;&#38452;&#38451;&#20043;&#36947;&#65292;&#28201;&#21644;&#26679;&#24577;&#22570;&#24403;&#8220;&#21644;&#24179;&#20351;&#32773;&#8221;&#65292;&#20877;&#21152;&#19978;&#20908;&#22885;&#20803;&#32032;&#21644;&#29616;&#20195;&#31185;&#25216;&#24863;&#30340;&#21152;&#25345;&#65292;&#20912;&#22697;&#22697;&#21463;&#21040;&#28023;&#20869;&#22806;&#26379;&#21451;&#30340;&#28909;&#25447;&#23454;&#23646;&#24517;&#28982;&#12290;&#20912;&#22697;&#22697;&#30340;&#29190;&#28779;&#65292;&#22522;&#20110;&#20013;&#22269;&#25991;&#21270;&#20135;&#19994;&#30340;&#32321;&#33635;&#65292;&#20063;&#20307;&#29616;&#20102;&#20013;&#22269;&#25991;&#21270;&#33258;&#20449;&#30340;&#25552;&#21319;&#12290;&#25105;&#20204;&#30456;&#20449;&#65292;&#26410;&#26469;&#36824;&#20250;&#26377;&#26356;&#22810;&#30340;&#8220;&#20912;&#22697;&#22697;&#8221;&#20204;&#8220;&#32452;&#33337;&#20986;&#28023;&#8221;&#65292;&#22312;&#22269;&#38469;&#33310;&#21488;&#35762;&#22909;&#20013;&#22269;&#25925;&#20107;&#65292;&#20256;&#25773;&#20013;&#22269;&#25991;&#21270;&#12290; <BR>03. &#27827;&#21335;&#21355;&#35270;&#28779;&#29190;&#20986;&#22280; <BR>&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#26159;&#19968;&#24231;&#36745;&#29004;&#29808;&#20029;&#30340;&#23453;&#24211;&#65292;&#31449;&#22312;&#26377;&#30528;&#20116;&#21315;&#24180;&#21382;&#21490;&#30340;&#24191;&#34980;&#22823;&#22320;&#19978;&#65292;&#27599;&#20010;&#20154;&#37117;&#24212;&#24403;&#26159;&#20256;&#32479;&#25991;&#21270;&#30340;&#29123;&#28783;&#32773;&#12290;&#36817;&#24180;&#26469;&#65292;&#27827;&#21335;&#21355;&#35270;&#22312;&#36825;&#26041;&#38754;&#24102;&#20102;&#20010;&#22909;&#22836;&#12290;&#20174;&#26149;&#26202;&#30340;&#12298;&#21776;&#23467;&#22812;&#23476;&#12299;&#21040;&#31471;&#21320;&#33410;&#30340;&#8220;&#27700;&#19979;&#39134;&#22825;&#8221;&#65292;&#19968;&#31995;&#21015;&#21476;&#33394;&#21476;&#39321;&#12289;&#31934;&#24425;&#32477;&#20262;&#30340;&#33410;&#30446;&#65292;&#23558;&#20256;&#32479;&#25991;&#21270;&#30340;&#31181;&#23376;&#25746;&#21521;&#20102;&#26032;&#26102;&#20195;&#30340;&#22303;&#22756;&#65292;&#21019;&#36896;&#20102;&#21187;&#21187;&#29983;&#26426;&#65292;&#25910;&#33719;&#20102;&#22909;&#35780;&#26080;&#25968;&#12290;&#8220;&#20197;&#21476;&#20154;&#20043;&#35268;&#30697;&#65292;&#24320;&#33258;&#24049;&#20043;&#29983;&#38754;&#8221;&#65292;&#35753;&#20256;&#32479;&#25991;&#21270;&#22312;&#21019;&#26032;&#20013;&#24471;&#20197;&#20256;&#25215;&#21644;&#21457;&#23637;&#65292;&#25105;&#20204;&#30340;&#25991;&#21270;&#23601;&#33021;&#27704;&#33862;&#29983;&#26426;&#19982;&#27963;&#21147;&#65292;&#25105;&#20204;&#23601;&#33021;&#20197;&#26356;&#21152;&#33258;&#20449;&#30340;&#23039;&#24577;&#36208;&#21521;&#19990;&#30028;&#12290; <BR>04.&#26446;&#23376;&#26578; <BR>&#26446;&#23376;&#26578;&#65292;90 &#21518;&#32654;&#39135;&#35270;&#39057;&#25773;&#20027;&#65292;&#24403;&#20170;&#20013;&#22269;&#31532;&#19968;&#8220;&#32593;&#32418;&#8221;&#12290;&#26446;&#23376;&#26578;&#22312;&#28023;&#22806;&#30340;&#20154;&#27668;&#27604;&#22312;&#22269;&#20869;&#36824;&#39640;&#65292;&#20174;&#22905;&#27838;&#28385;&#28895;&#28779;&#27668;&#30340;&#30000;&#22253;&#29983;&#27963;&#20013;&#65292;&#35199;&#26041;&#20154;&#20307;&#20250;&#21040;&#20102;&#21476;&#32769;&#19996;&#26041;&#25991;&#21270;&#30340;&#32654;&#22937;&#65292;&#24182;&#20026;&#20043;&#28145;&#28145;&#25240;&#26381;&#12290;&#22830;&#35270;&#31216;&#36190;&#22905;&#8220;&#27809;&#26377;&#19968;&#20010;&#23383;&#22840;&#20013;&#22269;&#22909;&#65292;&#20294;&#22905;&#35762;&#22909;&#20102;&#20013;&#22269;&#25991;&#21270;&#65292;&#35762;&#22909;&#20102;&#20013;&#22269;&#25925;&#20107;&#12290;&#8221;&#26446;&#23376;&#26578;&#30340;&#28023;&#22806;&#29190;&#32418;&#19981;&#20165;&#22686;&#24378;&#20102;&#25105;&#20204;&#30340;&#25991;&#21270;&#33258;&#20449;&#65292;&#32780;&#19988;&#20063;&#35753;&#25105;&#20204;&#35748;&#28165;&#20102;&#19968;&#20010;&#36947;&#29702;&#65306;&#34701;&#20837;&#29983;&#27963;&#30340;&#25991;&#21270;&#26356;&#33021;&#25171;&#21160;&#20154;&#12290;&#35753;&#19990;&#30028;&#20102;&#35299;&#20013;&#21326;&#25991;&#21270;&#65292;&#35753;&#20013;&#21326;&#25991;&#21270;&#36208;&#21521;&#19990;&#30028;&#65292;&#26446;&#23376;&#26578;&#36825;&#26679;&#30340;&#8220;&#32593;&#32418;&#8221;&#36234;&#22810;&#36234;&#22909;&#65281; <BR>05.&#12298;&#35799;&#35789;&#22823;&#20250;&#12299;&#28909;&#25773;. <BR>&#36817;&#24180;&#26469;&#65292;&#12298;&#20013;&#22269;&#35799;&#35789;&#22823;&#20250;&#12299;&#12289;&#12298;&#32463;&#20856;&#21647;&#27969;&#20256;&#12299;&#12289;&#12298;&#22269;&#23478;&#23453;&#34255;&#12299;&#31561;&#33410;&#30446;&#21463;&#21040;&#35266;&#20247;&#28909;&#25447;&#12290;&#36825;&#19968;&#29616;&#35937;&#35828;&#26126;&#65292;&#25105;&#20204;&#30340;&#20256;&#32479;&#25991;&#21270;&#27491;&#22312;&#26085;&#28176;&#22238;&#24402;&#12290;&#25105;&#20204;&#36825;&#20010;&#27665;&#26063;&#21382;&#32463;&#19978;&#19979;&#20116;&#21315;&#24180;&#65292;&#21019;&#36896;&#20102;&#28799;&#28866;&#30340;&#20013;&#21326;&#25991;&#26126;&#65292;&#19968;&#36335;&#20256;&#25215;&#22914;&#22868;&#27969;&#19981;&#24687;&#30340;&#40644;&#27827;&#27700;&#65292;&#36825;&#26159;&#25105;&#20204;&#30340;&#39556;&#20658;&#65292;&#26159;&#25105;&#20204;&#26114;&#39318;&#25402;&#33016;&#30340;&#36164;&#26412;&#12290;&#26366;&#20960;&#20309;&#26102;&#65292;&#25105;&#20204;&#24515;&#28014;&#27668;&#36481;&#65292;&#30450;&#30446;&#36861;&#27714;&#65292;&#24635;&#24863;&#35273;&#22806;&#26469;&#30340;&#19996;&#35199;&#26356;&#22909;&#65292;&#22806;&#22269;&#30340;&#26376;&#20142;&#26356;&#22278;&#12290;&#26377;&#19968;&#22825;&#65292;&#31361;&#28982;&#22238;&#22836;&#65292;&#25165;&#21457;&#29616;&#36523;&#36793;&#30340;&#19996;&#35199;&#25165;&#26159;&#26368;&#22909;&#30340;&#12290;&#20256;&#32479;&#25991;&#21270;&#30340;&#22238;&#24402;&#65292;&#24517;&#23558;&#24102;&#26469;&#22269;&#20154;&#25991;&#21270;&#33258;&#20449;&#30340;&#22238;&#24402;&#12290; <BR>06.&#20013;&#22269;&#24335;&#28010;&#28459; <BR>&#25105;&#22269;&#26377;&#24456;&#22810;&#22823;&#22269;&#37325;&#22120;&#30340;&#21517;&#23383;&#65292;&#37117;&#20805;&#28385;&#30528;&#29420;&#29305;&#30340;&#8220;&#20013;&#22269;&#24335;&#28010;&#28459;&#8221;&#12290;&#39318;&#39063;&#32469;&#26376;&#20154;&#36896;&#21355;&#26143;&#34987;&#21629;&#21517;&#20026; <BR>&#8220;&#23270;&#23077;&#8221;&#65292;&#23492;&#25176;&#20102;&#20013;&#21326;&#27665;&#26063;&#19990;&#20195;&#23545;&#26376;&#29699;&#30340;&#26080;&#38480;&#24999;&#25004;&#65307;&#25105;&#22269;&#31532;&#19968;&#33368;&#28145;&#28023;&#36733;&#20154;&#28508;&#27700;&#22120;&#34987;&#21629;&#21517;&#20026;&#8220;&#34527;&#40857;&#8221;&#65292;&#23507;&#24847;&#35753;&#8220;&#20013;&#22269;&#40857;&#8221;&#28216;&#21521;&#28145;&#28023;&#25506;&#31192;&#28023;&#24213;&#19990;&#30028;&#8230;&#8230;&#26085;&#26032;&#26376;&#24322;&#30340;&#31185;&#25216;&#21457;&#23637;&#24432;&#26174;&#20102;&#25105;&#20204;&#30340;&#23454;&#21147;&#65292;&#32780;&#8220;&#20013;&#22269;&#24335;&#28010;&#28459;&#8221;&#26159;&#19968;&#31181;&#25991;&#21270;&#33258;&#20449;&#19982;&#25991;&#21270;&#20256;&#25215;&#65292;&#24432;&#26174;&#20102;&#25105;&#20204;&#25991;&#21270;&#30340;&#29420;&#29305;&#39749;&#21147;&#12290; <BR>&#9611;&#31934;&#24425;&#35821;&#27573; <BR>01.&#25991;&#21270;&#26159;&#19968;&#20010;&#22269;&#23478;&#12289;&#19968;&#20010;&#27665;&#26063;&#30340;&#28789;&#39746;&#12290;&#25991;&#21270;&#20852;&#22269;&#36816;&#20852;&#65292;&#25991;&#21270;&#24378;&#27665;&#26063;&#24378;&#12290;&#27809;&#26377;&#39640;&#24230;&#30340;&#25991;&#21270;&#33258;&#20449;&#65292;&#27809;&#26377;&#25991;&#21270;&#30340;&#32321;&#33635;&#20852;&#30427;&#65292;&#23601;&#27809;&#26377;&#20013;&#21326;&#27665;&#26063;&#30340;&#20255;&#22823;&#22797;&#20852;&#12290; <BR>02.&#20248;&#31168;&#20256;&#32479;&#25991;&#21270;&#26159;&#19968;&#20010;&#22269;&#23478;&#21457;&#23637;&#30340;&#26681;&#26412;&#65292;&#26159;&#19968;&#20010;&#27665;&#26063;&#30340;&#36523;&#20221;&#26631;&#31614;&#65292;&#20002;&#22833;&#20102;&#23427;&#65292;&#23601;&#21106;&#26029;&#20102;&#31934;&#31070;&#21629;&#33033;&#65292;&#20007;&#22833;&#20102;&#31934;&#31070;&#23478;&#22253;&#12290; <BR>03.&#23545;&#20110;&#19968;&#20010;&#27665;&#26063;&#26469;&#35828;&#65292;&#32463;&#27982;&#26159;&#31563;&#39592;&#65292;&#25991;&#21270;&#26159;&#28789;&#39746;&#12290;&#31563;&#39592;&#36719;&#24369;&#65292;&#23601;&#26080;&#27861;&#22362;&#24378;&#29420;&#31435;&#65292;&#32780;&#28789;&#39746;&#31354;&#34394;&#65292;&#24517;&#28982;&#20250;&#36855;&#22833;&#26041;&#21521;&#12290; <BR>04.&#20013;&#21326;&#25991;&#26126;&#24310;&#32493;&#30528;&#25105;&#20204;&#22269;&#23478;&#21644;&#27665;&#26063;&#30340;&#31934;&#31070;&#34880;&#33033;&#65292;&#26082;&#38656;&#35201;&#34218;&#28779;&#30456;&#20256;&#12289;&#20195;&#20195;&#23432;&#25252;&#65292;&#20063;&#38656;&#35201;&#19982;&#26102;&#20465;&#36827;&#12289;&#25512;&#38472;&#20986;&#26032;&#12290;&#25105;&#20204;&#35201; &#8220;&#20197;&#21476;&#20154;&#20043;&#35268;&#30697;&#65292;&#24320;&#33258;&#24049;&#20043;&#29983;&#38754;&#8221;&#65292;&#23454;&#29616;&#20013;&#21326;&#25991;&#21270;&#30340;&#21019;&#36896;&#24615;&#36716;&#21270;&#21644;&#21019;&#26032;&#24615;&#21457;&#23637;&#12290; <BR>05.&#25991;&#21270;&#65292;&#21487;&#21947;&#20043;&#20026;&#27827;&#12290;&#26377;&#28304;&#22836;&#27963;&#27700;&#65292;&#26377;&#25903;&#27969;&#27719;&#20837;&#65292;&#19968;&#36335;&#22868;&#33150;&#21521;&#28023;&#65292;&#20250;&#31359;&#34892;&#23777;&#35895;&#25472;&#36215;&#24040;&#28010;&#65292;&#20063;&#20250;&#36884;&#32463;&#24179;&#21407;&#38745;&#27700;&#28145;&#27969;&#65292;&#27785;&#28096;&#19979;&#27827;&#24202;&#65292;&#28363;&#20859;&#20986;&#27779;&#37326;&#65292;&#21754;&#32946;&#20986;&#21187;&#21187;&#29983;&#26426;&#12290;&#29702;&#35299;&#25991;&#21270;&#65292;&#23601;&#38656;&#35201;&#29702;&#35299;&#20854;&#27700;&#26377;&#28304;&#12289;&#20854;&#27969;&#26377;&#21183;&#12289;&#20854;&#21435;&#26377;&#21521;&#65292;&#25165;&#33021;&#22312;&#22823;&#28010;&#28120;&#27801;&#20013;&#36179;&#32493;&#25991;&#21270;&#30340;&#22522;&#22240;&#12290;&#25991;&#21270;&#65292;&#21487;&#21947;&#20043;&#20026;&#23665;&#12290;&#22721;&#31435;&#19975;&#20190;&#65292;&#25402;&#25300;&#24013;&#23784;&#65292;&#20026;&#22320;&#20043;&#38145;&#38053;&#65292;&#20026;&#22825;&#20043;&#26609;&#30707;&#12290;&#23665;&#20013;&#26082;&#26377;&#22823;&#26641;&#21442;&#22825;&#65292;&#20063;&#26377;&#28330;&#27969;&#36793;&#37326;&#33457;&#28866;&#28459;&#65292;&#21487;&#26354;&#24452;&#36890;&#24189;&#65292;&#26356;&#21487;&#30331;&#20020;&#36828;&#26395;&#12290;&#25226;&#25569;&#25991;&#21270;&#65292;&#23601;&#38656;&#35201;&#25226;&#25569;&#20854;&#39640;&#36828;&#20043;&#22788;&#12289;&#20854;&#20208;&#27490;&#25152;&#22312;&#65292;&#25165;&#33021;&#22312;&#39640;&#22825;&#21402;&#22303;&#38388;&#26641;&#31435;&#25991;&#21270;&#30340;&#22352;&#26631;&#12290;&#25991;&#21270;&#65292;&#20063;&#21487;&#21947;&#20043;&#20026;&#28023;&#12290;&#19975;&#24029;&#28044;&#20837;&#65292;&#28051;&#27969;&#27719;&#38598;&#65292;&#22240;&#21253;&#23481;&#32780;&#25104;&#20854;&#22823;&#65292;&#22240;&#20016;&#23500;&#32780;&#25104;&#20854;&#24191;&#12290;&#21487;&#36733;&#22823;&#33311;&#65292;&#20134;&#21487;&#28014;&#19968;&#33479;&#65292;&#8220;&#26085;&#26376;&#20043;&#34892;&#65292;&#33509;&#20986;&#20854;&#20013;&#12290;&#26143;&#27721;&#28799;&#28866;&#65292;&#33509;&#20986;&#20854;&#37324;&#8221;&#12290;&#21457;&#23637;&#25991;&#21270;&#65292;&#23601;&#38656;&#35201;&#21457;&#23637;&#20854;&#22810;&#20803;&#12289;&#22810;&#26679;&#65292;&#20854;&#23485;&#23481;&#12289;&#23485;&#24191;&#65292;&#25165;&#33021;&#22312;&#20860;&#23481;&#24182;&#33988;&#26102;&#26356;&#26032;&#25991;&#21270;&#30340;&#34880;&#33033;&#12290; <BR>&#8212;&#8212;&#25688;&#33258;&#12298;&#8220;&#25991;&#21270;&#33258;&#20449;&#8221;&#19977;&#21947;&#12299;&#65288;&#26469;&#28304;&#65306;&#20154;&#27665;&#26085;&#25253;&#65289; <BR><BR><BR>&#24037;&#21280;&#31934;&#31070; <BR>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#25321;&#19968;&#20107;&#32456;&#19968;&#29983; <BR>02.&#19981;&#20026;&#32321;&#21326;&#26131;&#21280;&#24515; <BR>03.&#29992;&#24515;&#19968;&#32773;&#25216;&#24517;&#33391; <BR>04.&#24515;&#20013;&#26377;&#36131;&#26041;&#20026;&#33402; <BR>05.&#20570;&#20107;&#38656;&#35201;&#19968;&#28857;&#8220;&#30196;&#8221; <BR>06.&#23613;&#31934;&#24494;&#26041;&#21487;&#33268;&#24191;&#22823; <BR>07.&#20570;&#22823;&#22269;&#24037;&#21280;&#65292;&#21161;&#24040;&#40857;&#33150;&#39134; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#29992;&#24535;&#19981;&#20998;&#65292;&#20035;&#20957;&#20110;&#31070;&#12290;&#8212;&#8212;&#12298;&#24196;&#23376;&#12299;&#65288;&#29992;&#24515;&#19987;&#19968;&#65292;&#25165;&#33021;&#20351;&#31934;&#31070;&#38598;&#20013;&#12290;&#65289; <BR>02.&#40857;&#27849;&#39068;&#33394;&#22914;&#38684;&#38634;&#65292;&#33391;&#24037;&#21672;&#21983;&#21497;&#22855;&#32477;&#12290;&#8212;&#8212;&#21776;&#183;&#37101;&#38663;&#12298;&#21476;&#21073;&#31687;&#12299; <BR>03.&#31934;&#21326;&#22312;&#31508;&#31471;&#65292;&#21675;&#23610;&#21280;&#24515;&#38590;&#12290;&#8212;&#8212;&#21776;&#183;&#24352;&#31068; &#12298;&#39064;&#29579;&#21491;&#19998;&#23665;&#27700;&#38556;&#20108;&#39318;&#12299;&#65288;&#31508;&#19979;&#30011;&#20986;&#26469;&#30340;&#37117;&#26159;&#31934;&#21326;&#65292;&#23567;&#23567;&#30340;&#19968;&#24133;&#30011;&#65292;&#20854;&#20013;&#30340;&#26500;&#24605;&#21644;&#25216;&#27861;&#38590;&#24230;&#21364;&#24456;&#22823;&#12290;&#65289; <BR>04.&#31934;&#36890;&#19968;&#31185;&#65292;&#31070;&#39035;&#19987;&#27880;&#65292;&#34892;&#26377;&#20313;&#21147;&#65292;&#20035;&#21487;&#20182;&#39038;&#12290;&#8212;&#8212;&#33891;&#24517;&#27494; <BR>05.&#21147;&#37327;&#30340;&#31192;&#23494;&#22312;&#20110;&#19987;&#27880;&#12290;&#8212;&#8212;&#29233;&#40664;&#29983;[&#32654;&#22269;&#20316;&#23478;] <BR>06.&#19982;&#20854;&#33457;&#35768;&#22810;&#26102;&#38388;&#21644;&#31934;&#21147;&#21435;&#20991;&#35768;&#22810;&#27973;&#20117;&#65292;&#19981;&#22914;&#33457;&#21516;&#26679;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#21435;&#20991;&#19968;&#21475;&#28145;&#20117;&#12290;&#8212;&#8212;&#32599;&#26364;&#183;&#32599;&#20848;[&#27861;&#22269;&#20316;&#23478;] <BR>07.&#23567;&#20107;&#25104;&#23601;&#22823;&#20107;&#65292;&#32454;&#33410;&#25104;&#23601;&#23436;&#32654;&#12290;&#8212;&#8212;&#25140;&#32500;&#183;&#24085;&#21345;&#24503;[&#24800;&#26222;&#21019;&#22987;&#20154;] <BR>08.&#25226;&#27599;&#19968;&#20214;&#31616;&#21333;&#30340;&#20107;&#20570;&#22909;&#23601;&#26159;&#19981;&#31616;&#21333;&#65292;&#25226;&#27599;&#19968;&#20214;&#24179;&#20961;&#30340;&#20107;&#20570;&#22909;&#23601;&#26159;&#19981;&#24179;&#20961;&#12290;&#8212;&#8212;&#24352;&#29790;&#25935;[&#28023;&#23572;&#38598;&#22242;&#24635;&#35009;] <BR>09.&#37325;&#22797;&#19968;&#20214;&#20107;&#24773;&#65292;&#20351;&#20043;&#31934;&#30410;&#27714;&#31934;&#65292;&#20294;&#27704;&#26080;&#27490;&#22659;&#65292;&#27809;&#26377;&#20154;&#30693;&#36947;&#30495;&#27491;&#30340;&#24005;&#23792;&#22312;&#21738;&#37324;&#12290;&#8212;&#8212;&#8220;&#23551;&#21496;&#20043;&#31070;&#8221;&#23567;&#37326;&#20108;&#37070; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#29790;&#22763;&#21046;&#36896;&#29790;&#22763;&#26159;&#19968;&#20010;&#23665;&#22320;&#23567;&#22269;&#65292;&#33258;&#28982;&#36164;&#28304;&#21294;&#20047;&#65292;&#20294;&#29790;&#22763;&#20154;&#20973;&#30528;&#31934;&#30410;&#27714;&#31934;&#30340;&#20570;&#20107;&#24577;&#24230;&#65292;&#20570;&#20986;&#20102;&#31934;&#28251;&#23454;&#29992;&#30340;&#21517;&#29260;&#20135;&#21697;&#65292;&#20891;&#20992;&#12289;&#38047;&#34920;&#12289;&#31934;&#23494;&#20202;&#22120;&#8230;&#8230;&#8220;&#29790;&#22763;&#21046;&#36896;&#8221;&#24050;&#25104;&#20026;&#21697;&#36136;&#30340;&#20445;&#35777;&#65292;&#29790;&#22763;&#20063;&#22240;&#27492;&#25104;&#20026;&#20840;&#29699;&#26368;&#23500;&#26377;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&#29790;&#22763;&#20891;&#20992;&#29983;&#20135;&#21830;&#30340;&#24231;&#21491;&#38125;&#26159;&#8220;&#23613;&#21892;&#23613;&#32654;&#8221;&#65292;&#23427;&#24456;&#22909;&#22320;&#35808;&#37322;&#20102;&#20160;&#20040;&#26159; <BR>&#8220;&#24037;&#21280;&#31934;&#31070;&#8221;&#12290; <BR>02.&#23551;&#21496;&#20043;&#31070; <BR>&#8220;&#23551;&#21496;&#20043;&#31070;&#8221;&#23567;&#37326;&#20108;&#37070;&#26377;&#21477;&#21517;&#35328;&#65292;&#8220;&#20320;&#24517;&#39035;&#31351;&#23613;&#19968;&#29983;&#30952;&#32451;&#25216;&#33021;&#65292;&#36825;&#23601;&#26159;&#25104;&#21151;&#30340;&#31192;&#35776;&#65292;&#20063;&#26159;&#35753;&#20154;&#23478;&#25964;&#37325;&#30340;&#20851;&#38190;&#12290;&#8221;&#19968;&#20010;&#22909;&#30340;&#23551;&#21496;&#24072;&#20613;&#65292;&#24517;&#39035;&#26377;&#23092;&#29087;&#30340;&#8220;&#25569;&#23551;&#21496;&#8221;&#25163;&#21183;&#65292;&#32780;&#36825;&#31181;&#23092;&#29087;&#30340;&#25216;&#27861;&#26469;&#33258;&#25968;&#21313;&#24180;&#22914;&#19968;&#26085;&#30340;&#21453;&#22797;&#32451;&#20064;&#12290;&#33267;&#20170;&#65292;&#36825;&#20301;&#20061;&#21313;&#22810;&#23681;&#30340;&#32769;&#27888;&#26007;&#65292;&#36830;&#30561;&#35273;&#37117;&#35201;&#24102;&#30528;&#30333;&#25163;&#22871;&#26469;&#20445;&#25252;&#21452;&#25163;&#65292;&#21487;&#35265;&#20182;&#20026;&#36825;&#38376;&#25216;&#33402;&#20184;&#20986;&#20102;&#22810;&#23569;&#24515;&#34880;&#12290;&#23567;&#37326;&#20108;&#37070;&#33021;&#25104;&#20026;&#8220;&#23551;&#21496;&#20043;&#31070;&#8221;&#65292;&#22914;&#26524;&#35828;&#26377;&#20160;&#20040;&#35776;&#31373;&#30340;&#35805;&#65292;&#8220;&#24037;&#21280;&#31934;&#31070;&#8221;&#23601;&#26159;&#20854;&#35776;&#31373;&#25152;&#22312;&#21543;&#12290; <BR>03.&#25925;&#23467;&#25991;&#29289;&#20462;&#22797;&#24072; <BR>&#32426;&#24405;&#29255;&#12298;&#25105;&#22312;&#25925;&#23467;&#20462;&#25991;&#29289;&#12299;&#25773;&#20986;&#21518;&#22909;&#35780;&#22914;&#28526;&#65292;&#24102;&#32473;&#20102;&#20154;&#20204;&#24456;&#22810;&#24863;&#21160;&#21644;&#21551;&#31034;&#12290;&#20462;&#34920;&#24072;&#29238;&#20462;&#22909;&#19968;&#20010;&#25991;&#29289;&#34920;&#65292;&#38656;&#35201; 200&#22810;&#22825;&#26102;&#38388;&#12290;&#20462;&#29943;&#22120;&#24072;&#29238;&#32473;&#19968;&#20010;&#22320;&#26041;&#30528;&#33394;&#65292;&#21487;&#33021;&#35201;&#20960;&#19975;&#31508;&#12290;&#24403;&#20182;&#20204;&#30475;&#30528;&#19968;&#20214;&#25991;&#29289;&#22312;&#33258;&#24049;&#25163;&#19978;&#22797;&#27963;&#26102;&#65292;&#23601;&#33021;&#25910;&#33719;&#21040;&#26080;&#27604;&#30340;&#24555;&#20048;&#21644;&#28385;&#36275;&#12290;&#25991;&#29289;&#20462;&#22797;&#24072;&#20204;&#8220;&#25321;&#19968;&#20107;&#65292;&#32456;&#19968;&#29983;&#8221; &#30340;&#24037;&#21280;&#31934;&#31070;&#65292;&#35753;&#24515;&#28014;&#27668;&#36481;&#30340;&#29616;&#20195;&#20154;&#24320;&#22987;&#21453;&#24605;&#33258;&#24049;&#30340;&#24037;&#20316;&#21644;&#29983;&#27963;&#12290; <BR>04.&#8220;&#21516;&#20161;&#22530;&#8221;&#30340;&#21280;&#24515; <BR>&#8220;&#21516;&#20161;&#22530;&#8221;&#26159;&#20013;&#22269;&#20256;&#32479;&#21307;&#33647;&#30340;&#32769;&#23383;&#21495;&#65292;&#33267;&#20170;&#24050;&#26377; 300&#22810;&#24180;&#21382;&#21490;&#12290;&#22914;&#20170;&#30340;&#8220;&#21516;&#20161;&#22530;&#8221;&#24050;&#32463;&#36208;&#20986;&#20102;&#22269;&#38376;&#65292;&#36827;&#20837;&#20102;&#20840;&#29699; 27&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#12290;&#8220;&#21516;&#20161;&#22530;&#8221;&#20026;&#20160;&#20040;&#33021;&#22312; 300&#22810;&#24180;&#30340;&#39118;&#20113;&#21464;&#24187;&#37324;&#22522;&#19994;&#24120;&#38738;&#65292;&#32780;&#19988;&#19981;&#26029;&#21457;&#23637;&#22766;&#22823;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;&#23432;&#20303;&#20102;&#19968;&#26465;&#31062;&#35757;&#8212;&#8212;&#8220;&#28846;&#21046;&#34429;&#32321;&#24517;&#19981;&#25954;&#30465;&#20154;&#24037;&#65292;&#21697;&#21619;&#34429;&#36149;&#24517;&#19981;&#25954;&#20943;&#29289;&#21147;&#8221;&#12290;&#36825;&#21477;&#31062;&#35757;&#22914;&#26524;&#29992;&#29616;&#20195;&#35821;&#35328;&#26469;&#34920;&#36798;&#65292;&#20854;&#23454;&#23601;&#26159;&#31934;&#30410;&#27714;&#31934;&#12289;&#21147;&#27714;&#23436;&#32654;&#30340;&#8220;&#24037;&#21280;&#31934;&#31070;&#8221;&#12290; <BR>&#9611;&#31934;&#24425;&#35821;&#27573; <BR>01.&#24515;&#24515;&#19987;&#19968;&#33402;&#65292;&#20107;&#20107;&#22312;&#19968;&#24037;&#65292;&#24565;&#24565;&#31995;&#19968;&#32844;&#12290; <BR>02.&#25152;&#35859;&#8220;&#24037;&#21280;&#31934;&#31070;&#8221;&#65292;&#23601;&#26159;&#8220;&#25321;&#19968;&#20107;&#32456;&#19968;&#29983;&#8221;&#30340;&#25191;&#30528;&#19987;&#27880;&#65292;&#26159;&#8220;&#24178;&#19968;&#34892;&#19987;&#19968;&#34892;&#8221;&#30340;&#31934;&#30410;&#27714;&#31934;&#65292;&#26159;&#8220;&#20559;&#27627;&#21400;&#19981;&#25954;&#23433;&#8221;&#30340;&#19968;&#19997;&#19981;&#33503;&#65292;&#26159;&#8220;&#21315;&#19975;&#38180;&#25104;&#19968;&#22120;&#8221;&#30340;&#21331;&#36234;&#36861;&#27714;&#8230;&#8230; <BR>03.&#27599;&#19968;&#38376;&#25163;&#33402;&#22823;&#27010;&#37117;&#26377;&#36825;&#26679;&#19968;&#31181;&#20154;&#65292;&#20182;&#20204;&#35270;&#33258;&#24049;&#30340;&#24037;&#20316;&#20026;&#19968;&#31181;&#28041;&#21450;&#28789;&#39746;&#30340;&#19996;&#35199;&#65292;&#19981;&#24908;&#19981;&#24537;&#65292;&#32784;&#24515;&#25171;&#30952;&#12290;&#20182;&#20204;&#24635;&#26159;&#20687;&#31070;&#19968;&#26679;&#22320;&#25903;&#37197;&#30528;&#26102;&#38388;&#65292;&#20223;&#20315;&#22312;&#25216;&#33402;&#20013;&#24471;&#21040;&#20102;&#27704;&#29983;&#12290; <BR>04.&#12298;&#35828;&#25991;&#35299;&#23383;&#12299;&#37322;&#20041;&#65306;&#8220;&#21280;&#65292;&#26408;&#24037;&#20063;&#12290;&#8221;&#36825;&#37324;&#25351;&#30340;&#26159;&#20570;&#26408;&#24037;&#30340;&#20154;&#12290;&#20294;&#22914;&#20170;&#65292;&#24037;&#21280;&#26377;&#30528;&#26356;&#20026;&#28145;&#36828;&#30340;&#21547;&#20041;&#65292;&#23427;&#20195;&#34920;&#30528;&#19968;&#20010;&#26102;&#20195;&#30340;&#27668;&#36136;&#8212;&#8212;&#22362;&#23450;&#12289;&#36367;&#23454;&#19982;&#19981;&#26029;&#36861;&#27714;&#26497;&#33268;&#30340;&#25191;&#30528;&#31934;&#31070;&#12290; <BR>05.&#21476;&#20026;&#20170;&#37492;&#65292;&#25105;&#22269;&#21382;&#21490;&#19978;&#26377;&#35768;&#22810;&#23545;&#24037;&#21280;&#31934;&#31070;&#30340;&#31934;&#24494;&#38416;&#37322;&#12290;&#27604;&#22914;&#25551;&#36848;&#29577;&#22120;&#21046;&#20316;&#24037;&#33402;&#65292;&#29992;&#8220;&#22914;&#20999;&#22914;&#30923;&#65292;&#22914;&#29730;&#22914;&#30952;&#8221;&#26469;&#23637;&#29616;&#20854;&#20013;&#30340;&#20180;&#32454;&#21644;&#35748;&#30495;&#65307;&#20877;&#22914;&#65292;&#32819;&#29087;&#33021;&#35814;&#30340;&#8220;&#24214;&#19969;&#35299;&#29275;&#8221;&#65292;&#23601;&#26159;&#23545;&#8220;&#36947;&#25216;&#21512;&#19968;&#8221;&#22659;&#30028;&#30340;&#24418;&#35937;&#34920;&#36798;&#12290;&#21487;&#20197;&#35828;&#65292;&#33258;&#21476;&#20197;&#26469;&#65292;&#20013;&#22269;&#24182;&#19981;&#32570;&#23569;&#21280;&#20154;&#21280;&#24515;&#12290;&#36825;&#31181;&#31934;&#30410;&#27714;&#31934;&#30340;&#31934;&#31070;&#21697;&#36136;&#26089;&#24050;&#34701;&#20837;&#20013;&#21326;&#27665;&#26063;&#30340;&#25991;&#21270;&#34880;&#28082;&#65292;&#26681;&#26893;&#20110;&#25105;&#20204;&#30340;&#27665;&#26063;&#25991;&#21270;&#20256;&#32479;&#12290; <BR>06.&#19987;&#27880;&#12289;&#32784;&#24515;&#12289;&#28129;&#28982;&#12289;&#31934;&#32454;&#31561;&#21697;&#36136;&#65292;&#27491;&#26159;&#19996;&#26041;&#33394;&#24425;&#30340;&#24037;&#21280;&#31934;&#31070;&#12290;&#19982;&#20854;&#35828;&#20513;&#23548;&#8220;&#24037;&#21280;&#31934;&#31070;&#8221;&#65292;&#27595;&#23425;&#35828;&#26159;&#24344;&#25196;&#21280;&#24515;&#21280;&#36947;&#30340;&#20215;&#20540;&#35266;&#65292;&#26159;&#23545;&#38271;&#26399;&#20197;&#26469;&#8220;&#24046;&#19981;&#22810;&#31934;&#31070;&#8221;&#30340;&#38761;&#21629;&#12290;&#35201;&#20174;&#8220;&#21046;&#36896;&#22823;&#22269;&#8221; &#21464;&#20026;&#8220;&#21046;&#36896;&#24378;&#22269;&#8221;&#12289;&#20174;&#8220;&#20013;&#22269;&#21046;&#36896;&#8221;&#36716;&#21521;&#8220;&#20013;&#22269;&#26234;&#36896;&#8221;&#65292;&#23588;&#20854;&#38656;&#35201;&#22521;&#32946;&#21644;&#30757;&#30778;&#8220;&#24037;&#21280;&#31934;&#31070;&#8221;&#12290; <BR>07.&#19968;&#30415;&#26543;&#28783;&#19968;&#21051;&#20992;&#65292;&#19968;&#25226;&#26631;&#23610;&#19968;&#25226;&#38153;&#65292;&#26500;&#25104;&#19968;&#20010;&#21280;&#20154;&#30340;&#20840;&#37096;&#19990;&#30028;&#12290;&#21035;&#20154;&#21487;&#33021;&#35273;&#24471;&#20182;&#20204;&#21516;&#19990;&#30028;&#33073;&#33410;&#65292;&#20294;&#26041;&#23544;&#20043;&#38388;&#20182;&#20204;&#23454;&#23454;&#22312;&#22312;&#22320;&#25913;&#21464;&#30528;&#19990;&#30028;&#65306;&#19981;&#20165;&#36171;&#20104;&#22120;&#29289;&#20197;&#29983;&#21629;&#65292;&#26356;&#21047;&#26032;&#30528;&#31038;&#20250;&#30340;&#23457;&#32654;&#36861;&#27714;&#12289;&#25193;&#20805;&#30528;&#20154;&#31867;&#25991;&#26126;&#30340;&#36793;&#30086;&#12290;&#24037;&#21280;&#31934;&#31070;&#20174;&#26469;&#37117;&#19981;&#26159;&#20160;&#20040;&#38613;&#34411;&#23567;&#25216;&#65292;&#32780;&#26159;&#19968;&#31181;&#25913;&#21464;&#19990;&#30028;&#30340;&#29616;&#23454;&#21147;&#37327;&#12290;&#22362;&#23432;&#24037;&#21280;&#31934;&#31070;&#65292;&#24182;&#19981;&#26159;&#25226;&#8220;&#25308;&#25163;&#24037;&#25945;&#8221;&#25512;&#19978;&#31070;&#22363;&#65292;&#20063;&#19981;&#26159;&#40723;&#21169;&#31163;&#32676;&#32034;&#23621;&#12289;&#8220;&#36530;&#36827;&#23567;&#27004;&#25104;&#19968;&#32479;&#8221;&#65292;&#32780;&#26159;&#20026;&#20102;&#25830;&#20142;&#29233;&#23703;&#25964;&#19994;&#12289;&#21171;&#21160;&#20809;&#33635;&#30340;&#20215;&#20540;&#21407;&#33394;&#65292;&#39640;&#26641;&#36136;&#37327;&#33267;&#19978;&#12289;&#21697;&#36136;&#21462;&#32988;&#30340;&#24066;&#22330;&#39118;&#23578;&#65292;&#23637;&#29616;&#21019;&#26032;&#24341;&#39046;&#12289;&#36861;&#27714;&#21331;&#36234;&#30340;&#26102;&#20195;&#31934;&#31070;&#65292;&#20026;&#20013;&#22269;&#21046;&#36896;&#24378;&#31563;&#20581;&#39592;&#65292;&#20026;&#20013;&#22269;&#25991;&#21270;&#31435;&#26681;&#22266;&#26412;&#65292;&#20026;&#20013;&#22269;&#21147;&#37327;&#20957;&#31070;&#38136;&#39746;&#12290;&#8212;&#8212;&#25688;&#33258;&#12298;&#20197;&#24037;&#21280;&#31934;&#31070;&#38613;&#29730;&#26102;&#20195;&#21697;&#36136;&#12299;&#65288;&#26469;&#28304;&#65306;&#20154;&#27665;&#26085;&#25253;&#65289; <BR>08.&#23558;&#19968;&#38376;&#25216;&#26415;&#25484;&#25569;&#21040;&#28809;&#28779;&#32431;&#38738;&#32477;&#38750;&#26131;&#20107;&#65292;&#20294;&#24037;&#21280;&#31934;&#31070;&#30340;&#20869;&#28085;&#36828;&#19981;&#38480;&#20110;&#27492;&#12290;&#26377;&#20154;&#35828;&#65292;&#8220;&#27809;&#26377;&#19968;&#27969;&#30340;&#24515;&#24615;&#65292;&#23601;&#27809;&#26377;&#19968;&#27969;&#30340;&#25216;&#26415;&#8221;&#12290;&#30340;&#30830;&#65292;&#20504;&#33509;&#27809;&#26377;&#21457;&#33258;&#32954;&#33105;&#12289;&#19987;&#24515;&#22914;&#19968;&#30340;&#28909;&#29233;&#65292;&#24590;&#26377;&#24223;&#23517;&#24536;&#39135;&#12289;&#23613;&#24515;&#31469;&#21147;&#30340;&#20184;&#20986;&#65307;&#27809;&#26377;&#33275;&#20110;&#33267;&#21892;&#12289;&#36229;&#20170;&#20896;&#21476;&#30340;&#36861;&#27714;&#65292;&#24590;&#26377;&#20986;&#31867;&#25300;&#33795;&#12289;&#24039;&#22842;&#22825;&#24037;&#30340;&#21331;&#36234;&#65307;&#27809;&#26377;&#20912;&#24515;&#19968;&#29255;&#12289;&#29289;&#25105;&#20004;&#24536;&#30340;&#22659;&#30028;&#65292;&#24590;&#26377;&#38647;&#25171;&#19981;&#21160;&#12289;&#33050;&#36367;&#23454;&#22320;&#30340;&#28129;&#23450;&#12290;&#24037;&#21280;&#31934;&#31070;&#20013;&#25152;&#28145;&#34255;&#30340;&#65292;&#26377;&#26684;&#29289;&#33268;&#30693;&#12289;&#27491;&#24515;&#35802;&#24847;&#30340;&#30340;&#29983;&#21629;&#21746;&#23398;&#65292;&#20063;&#26377;&#25216;&#36827;&#20046;&#36947;&#12289;&#36229;&#28982;&#36798;&#35266;&#30340;&#20154;&#29983;&#20449;&#24565;&#12290;&#20174;&#36190;&#21497;&#24037;&#21280;&#32487;&#32780;&#25512;&#23815;&#24037;&#21280;&#31934;&#31070;&#65292;&#35265;&#35777;&#31038;&#20250;&#23545;&#28014;&#36481;&#39118;&#27668;&#12289;&#30701;&#35270;&#24515;&#24577;&#30340;&#33258;&#25105;&#30103;&#27835;&#65292;&#23545;&#32654;&#22909;&#22120;&#29289;&#12289;&#36229;&#20961;&#21697;&#36136;&#30340;&#20027;&#21160;&#25506;&#23547;&#12290;&#25105;&#20204;&#19981;&#24517;&#20154;&#20154;&#25104;&#20026;&#24037;&#21280;&#65292;&#21364;&#21487;&#20197;&#20154;&#20154;&#25104;&#20026;&#24037;&#21280;&#31934;&#31070;&#30340;&#36341;&#34892;&#32773;&#12290;&#8212;&#8212;&#25688;&#33258;&#12298;&#20197;&#24037;&#21280;&#31934;&#31070;&#38613;&#29730;&#26102;&#20195;&#21697;&#36136;&#12299;&#65288;&#26469;&#28304;&#65306;&#20154;&#27665;&#26085;&#25253;&#65289; <BR><BR><BR>&#23186;&#20171;&#32032;&#20859; <BR>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#25552;&#21319;&#23186;&#20171;&#32032;&#20859;&#65292;&#30021;&#20139;&#20449;&#24687;&#26102;&#20195; <BR>02.&#8220;&#24935;&#30524;&#8221;&#36776;&#20449;&#24687;&#65292;&#30021;&#20139;&#26032;&#26102;&#20195; <BR>03.&#20449;&#24687;&#26102;&#20195;&#65292;&#26356;&#38656;&#24910;&#24605;&#26126;&#36776; <BR>04.&#20449;&#24687;&#26102;&#20195;&#65292;&#26356;&#38656;&#19968;&#21452;&#8220;&#24935;&#30524;&#8221; <BR>05.&#29702;&#24615;&#24605;&#32771;&#65292;&#25991;&#26126;&#8220;&#20914;&#28010;&#8221; <BR>06.&#19981;&#20026;&#20154;&#24785;&#65292;&#25991;&#26126;&#21457;&#22768; <BR>07.&#36208;&#20986;&#8220;&#20449;&#24687;&#33575;&#25151;&#8221;&#65292;&#29702;&#24615;&#38754;&#23545;&#19990;&#30028; <BR>08.&#20570;&#20449;&#24687;&#26102;&#20195;&#30340;&#30495;&#27491;&#20027;&#20154; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#27969;&#35328;&#27490;&#20110;&#26234;&#32773;&#12290;&#8212;&#8212;&#12298;&#33600;&#23376;&#183;&#22823;&#30053;&#12299; <BR>02.&#21338;&#23398;&#20043;&#65292;&#23457;&#38382;&#20043;&#65292;&#24910;&#24605;&#20043;&#65292;&#26126;&#36776;&#20043;&#65292;&#31491;&#34892;&#20043;&#12290;&#8212;&#8212;&#12298;&#31036;&#35760;&#183;&#20013;&#24248;&#12299; <BR>03.&#24120;&#20154;&#23433;&#20110;&#25925;&#20064;&#65292;&#23398;&#32773;&#28346;&#20110;&#25152;&#38395;&#12290;&#8212;&#8212;&#12298;&#21830;&#21531;&#20070;&#12299;&#65288;&#26222;&#36890;&#20154;&#21463;&#20064;&#24815;&#21046;&#32422;&#65292;&#23481;&#26131;&#23433;&#20110;&#29616;&#29366;&#65307;&#32780;&#27973;&#34180;&#30340;&#23398;&#32773;&#24120;&#24120;&#27785;&#28238;&#20110;&#20559;&#35265;&#65292;&#36339;&#19981;&#20986;&#24605;&#32500;&#23450;&#21183;&#12290;&#65289; <BR>04.&#36798;&#25705;&#19996;&#26469;&#65292;&#21482;&#26159;&#35201;&#23547;&#19968;&#20010;&#19981;&#21463;&#20154;&#24785;&#30340;&#20154;&#12290;&#8212;&#8212;&#20020;&#27982;&#31109;&#24072;&#65288;&#33769;&#25552;&#36798;&#25705;&#21021;&#21040;&#20013;&#22303;&#65292;&#21463;&#21040;&#26753;&#27494;&#24093;&#25509;&#24453;&#65292;&#20294;&#35805;&#19981;&#25237;&#26426;&#65292;&#20110;&#26159;&#21271;&#19978;&#23569;&#23460;&#23665;&#38754;&#22721;&#21313;&#24180;&#65292;&#26368;&#21518;&#25226;&#34915;&#38069;&#20256;&#32473;&#20102;&#19981;&#21463;&#20439;&#19990;&#35825;&#24785;&#30340;&#20315;&#25945;&#20108;&#19990;&#31062;&#12290;&#65289; <BR>05.&#30702;&#20154;&#30475;&#25103;&#20309;&#26366;&#35265;&#65292;&#37117;&#26159;&#38543;&#20154;&#35828;&#30701;&#38271;&#12290;&#8212;&#8212;&#36213;&#32764;[&#28165;&#20195;&#21490;&#23398;&#23478;] <BR>06.&#21035;&#30340;&#21160;&#29289;&#20063;&#37117;&#20855;&#26377;&#26234;&#21147;&#12289;&#28909;&#24773;&#65292;&#29702;&#24615;&#21482;&#26377;&#20154;&#31867;&#25165;&#26377;&#12290;&#8212;&#8212;&#27605;&#36798;&#21733;&#25289;&#26031;[&#21476;&#24076;&#33098;&#21746;&#23398;&#23478;] <BR>07.&#19981;&#21152;&#24605;&#32771;&#30340;&#28909;&#24773;&#23601;&#20687;&#26159;&#19968;&#26465;&#38543;&#27874;&#36880;&#27969;&#30340;&#33337;&#12290;&#8212;&#8212;&#20052;&#20234;&#26031;[&#29233;&#23572;&#20848;&#20316;&#23478;] <BR>08.&#31038;&#20132;&#23186;&#20307;&#36171;&#20104;&#20102;&#20154;&#20204;&#34920;&#36798;&#30340;&#26435;&#21033;&#65292;&#20294;&#24456;&#22810;&#20154;&#27809;&#26377;&#25215;&#25285;&#22909;&#34920;&#36798;&#30340;&#36131;&#20219;&#12290;&#8212;&#8212;&#32593;&#32476; <BR>09.&#24403;&#20320;&#25447;&#30528;&#25163;&#26426;&#27426;&#31505;&#25110;&#21741;&#27875;&#26102;&#65292;&#20320;&#23601;&#26159;&#22823;&#25968;&#25454;&#27754;&#27915;&#37324;&#30340;&#19968;&#26465;&#23567;&#40060;&#65292;&#27491;&#25353;&#30528;&#21035;&#20154;&#25351;&#23450;&#30340;&#26041;&#21521;&#28216;&#21160;&#12290;&#8212;&#8212;&#32593;&#32476; <BR>10.&#22362;&#25345;&#29420;&#31435;&#24605;&#32771;&#65292;&#21035;&#25226;&#33258;&#24049;&#30340;&#22836;&#33041;&#21464;&#25104;&#21035;&#20154;&#30340;&#36305;&#39532;&#22330;&#12290;&#8212;&#8212;&#32593;&#32476; <BR>11.&#25340;&#25163;&#36895;&#30340;&#26102;&#20195;&#65292;&#19981;&#22952;&#35753;&#23376;&#24377;&#22810;&#39134;&#19968;&#20250;&#20799;&#12290;&#8212;&#8212;&#32593;&#32476; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#20449;&#24687;&#33575;&#25151; <BR>&#32593;&#32476;&#23186;&#20307;&#20026;&#20102;&#22686;&#21152;&#27969;&#37327;&#65292;&#20250;&#21033;&#29992;&#25216;&#26415;&#25163;&#27573;&#20998;&#26512;&#20986;&#29992;&#25143;&#30340;&#20852;&#36259;&#28857;&#65292;&#26377;&#38024;&#23545;&#24615;&#22320;&#25512;&#36865;&#20449;&#24687;&#65292;&#36825;&#23601;&#26159;&#22823;&#25968;&#25454;&#26102;&#20195;&#30340;&#26234;&#33021;&#25512;&#36865;&#12290;&#26234;&#33021;&#25512;&#36865;&#19968;&#21619;&#22320;&#36814;&#21512;&#25105;&#20204;&#30340;&#20852;&#36259;&#65292;&#20852;&#36259;&#20043;&#22806;&#30340;&#20449;&#24687;&#22823;&#37117;&#34987;&#25298;&#20043;&#38376;&#22806;&#65292;&#25105;&#20204;&#30340;&#35270;&#37326;&#22240;&#27492;&#36234;&#26469;&#36234;&#29421;&#31364;&#12290;&#32654;&#22269;&#23398;&#32773;&#20975;&#26031;&#183;&#26705;&#26031;&#22374;&#23545;&#27492;&#26377;&#19968;&#20010;&#24418;&#35937;&#30340;&#31216;&#21628;&#8212;&#8212;&#8220;&#20449;&#24687;&#33575;&#25151;&#8221;&#12290;&#22312;&#20114;&#32852;&#32593;&#26102;&#20195;&#65292;&#20154;&#20204;&#20973;&#30528;&#20852;&#36259;&#32534;&#32455;&#20449;&#24687;&#65292;&#26368;&#32456;&#25226;&#33258;&#24049;&#32534;&#22312;&#20102;&#19968;&#20010;&#8220;&#33575;&#25151;&#8221;&#37324;&#12290; <BR>&#38024;&#23545;&#36825;&#19968;&#38382;&#39064;&#65292;&#26377;&#20851;&#19987;&#23478;&#32473;&#20986;&#20197;&#19979;&#20960;&#26465;&#24314;&#35758;&#65306;1. &#35201;&#21435;&#33719;&#21462;&#26032;&#30340;&#20449;&#24687;&#65292;&#32780;&#19981;&#26159;&#21435;&#20026;&#33258;&#24049;&#30340;&#26087;&#35266;&#28857;&#23547;&#25214;&#25903;&#25745;&#65307;2. &#38500;&#20102;&#33258;&#24049;&#30340;&#20852;&#36259;&#28857;&#20043;&#22806;&#65292;&#36824;&#35201;&#38543;&#26426;&#21462;&#26679;&#21508;&#20010;&#39046;&#22495;&#30340;&#30693;&#35782;&#65292;&#20197;&#25299;&#23485;&#33258;&#24049;&#30340;&#35270;&#37326;&#65307;3. &#35201;&#20180;&#32454;&#20102;&#35299;&#33258;&#24049;&#25152;&#21453;&#23545;&#30340;&#35266;&#28857;&#65292;&#30475;&#20854;&#20013;&#26159;&#21542;&#20063;&#26377;&#21487;&#21462;&#20043;&#22788;&#12290; <BR>02.&#19981;&#21463;&#20154;&#24785; <BR>&#26080;&#35770;&#26159;&#20570;&#23398;&#38382;&#65292;&#36824;&#26159;&#20026;&#20154;&#22788;&#19990;&#65292;&#32993;&#36866;&#20808;&#29983;&#37117;&#20027;&#24352;&#29420;&#31435;&#24605;&#32771;&#12289;&#35748;&#30495;&#27714;&#35777;&#12289;&#19981;&#22916;&#35758;&#12289;&#19981;&#30450;&#20174;&#12290;&#20182;&#26377;&#21477;&#21517;&#35328;&#8212;&#8212;&#8220;&#26377;&#19971;&#20998;&#35777;&#25454;&#19981;&#35828;&#20843;&#20998;&#35805;&#12290;&#8221;&#20182;&#26366;&#32463;&#23492;&#35821;&#21271;&#22823;&#23398;&#23376;&#8212;&#8212;&#8220;&#21162;&#21147;&#20570;&#20010;&#19981;&#21463;&#20154;&#24785;&#30340;&#20154;&#12290;&#8221;&#22312;&#30524;&#19979;&#36825;&#20010;&#32593;&#32476;&#26102;&#20195;&#65292;&#32993;&#36866;&#20808;&#29983;&#30340;&#23492;&#35821;&#26356;&#20855;&#35686;&#31034;&#24847;&#20041;&#12290;&#38754;&#23545;&#33391;&#33696;&#28151;&#26434;&#12289;&#30495;&#20551;&#38590;&#36776;&#30340;&#32593;&#32476;&#20449;&#24687;&#65292;&#24895;&#20320;&#25105;&#33021;&#27880;&#37325;&#20107;&#23454;&#35777;&#25454;&#12289;&#20445;&#25345;&#29420;&#31435;&#24605;&#32771;&#65292;&#20105;&#21462;&#20570;&#21040;&#8220;&#19981;&#21463;&#20154;&#24785;&#8221;&#12290; <BR>03.&#34430;&#32418;&#26159;&#38750;&#22810; <BR>&#26368;&#20856;&#22411;&#30340;&#19968;&#21017;&#32593;&#32476;&#35875;&#35328;&#23601;&#26159;&#20851;&#20110;&#8220;&#23567;&#40857;&#34430;&#8221;&#30340;&#20256;&#38395;&#65292;&#22522;&#26412;&#19978;&#27599;&#24180;&#22799;&#22825;&#37117;&#20250;&#20256;&#19968;&#36941;&#12290;&#27604;&#22914;&#35828;&#23427;&#37325;&#37329;&#23646;&#36229;&#26631;&#12289;&#27745;&#27700;&#27807;&#38271;&#22823;&#12289;&#20307;&#20869;&#37117;&#26159;&#23492;&#29983;&#34411;&#8230;&#8230;&#26356;&#26377;&#29978;&#32773;&#65292;&#35828;&#23427;&#19982;&#26085;&#20891;&#29983;&#21270;&#37096;&#38431;&#26377;&#20851;&#12290;&#20107;&#23454;&#19978;&#65292;&#23567;&#40857;&#34430;&#30001;&#20154;&#24037;&#20859;&#27542;&#65292;&#26159;&#19968;&#31181;&#20581;&#24247;&#23433;&#20840;&#30340;&#39135;&#26448;&#12290;&#23427;&#22312;&#35768;&#22810;&#22269;&#23478;&#37117;&#24191;&#21463;&#27426;&#36814;&#65292;&#32654;&#22269;&#27599;&#24180;&#37117;&#20250;&#20030;&#21150;&#8220;&#23567;&#40857;&#34430;&#33410;&#8221;&#12290;&#23567;&#40857;&#34430;&#30340;&#35875;&#35328;&#21578;&#35785;&#25105;&#20204;&#19968;&#20010;&#36947;&#29702;&#65306;&#23545;&#20110;&#32593;&#19978;&#30127;&#20256;&#30340;&#20449;&#24687;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#22312;&#24471;&#21040;&#26435;&#23041;&#35777;&#23454;&#20043;&#21069;&#19981;&#21487;&#36731;&#20449;&#65292;&#26356;&#19981;&#21487;&#38543;&#24847;&#20256;&#25773;&#12290;&#25105;&#20204;&#35201;&#20805;&#20998;&#21033;&#29992;&#20449;&#24687;&#65292;&#32780;&#19981;&#26159;&#34987;&#20449;&#24687;&#21033;&#29992;&#12290; <BR>04.&#25104;&#37117;&#30830;&#35786;&#22899;&#23401;&#36973;&#32593;&#26292; <BR>2020 &#24180;&#24180;&#24213;&#65292;&#25104;&#37117;&#24066;&#19968;&#21517;&#22899;&#23401;&#34987;&#30830;&#35786;&#20026;&#26032;&#20896;&#32954;&#28814;&#24739;&#32773;&#12290;&#22905;&#30340;&#34892;&#31243;&#36712;&#36857;&#22312;&#32593;&#19978;&#20844;&#24067;&#65292;&#38543;&#21363;&#24341;&#21457;&#28909;&#35758;&#12290;&#22240;&#20026;&#22905;&#30701;&#26102;&#38388;&#20869;&#21435;&#36807;&#22810;&#20010;&#37202;&#21543;&#65292;&#26377;&#20154;&#23545;&#22905;&#30340;&#32844;&#19994;&#36827;&#34892;&#24694;&#24847;&#29468;&#27979;&#12290;&#22905;&#30340;&#20010;&#20154;&#20449;&#24687;&#20063;&#22312;&#32593;&#19978;&#34987;&#26333;&#20809;&#65292;&#22905;&#20840;&#23478;&#20154;&#37117;&#36973;&#21040;&#20102;&#19981;&#21516;&#31243;&#24230;&#30340;&#35837;&#35876;&#21644;&#35881;&#39554;&#12290;&#36213;&#26576;&#21407;&#26412;&#20840;&#21147;&#37197;&#21512;&#38450;&#30123;&#24037;&#20316;&#65292;&#20294;&#21364;&#26080;&#31471;&#36973;&#21463;&#20102;&#32593;&#32476;&#26292;&#21147;&#12290;&#36825;&#19968;&#20107;&#20214;&#19981;&#20165;&#32473;&#24403;&#20107;&#20154;&#36896;&#25104;&#20102;&#20260;&#23475;&#65292;&#20107;&#23454;&#19978;&#32473;&#38450;&#30123;&#24037;&#20316;&#20063;&#24102;&#26469;&#20102;&#38459;&#21147;&#12290;&#21518;&#26469;&#24403;&#22320;&#20844;&#23433;&#20171;&#20837;&#65292;&#23545;&#27844;&#38706;&#20010;&#20154;&#38544;&#31169;&#30340;&#34892;&#20026;&#36827;&#34892;&#20102;&#35843;&#26597;&#21644;&#22788;&#29702;&#12290;&#26045;&#34892;&#32593;&#32476;&#26292;&#21147;&#20063;&#35768;&#23459;&#27844;&#20102;&#19968;&#26102;&#30340;&#24773;&#32490;&#65292;&#20294;&#20405;&#29359;&#21035;&#20154;&#38544;&#31169;&#23601;&#35302;&#21450;&#21040;&#20102;&#27861;&#24459;&#30340;&#36793;&#30028;&#65292;&#21518;&#26524;&#21487;&#33021;&#24456;&#20005;&#37325;&#12290;&#8220;&#29702;&#24615;&#22320;&#24605;&#32771;&#65292;&#23457;&#24910;&#22320;&#34920;&#36798;&#8221;&#26159;&#29983;&#27963;&#22312;&#32593;&#32476;&#19990;&#30028;&#24517;&#39035;&#22362;&#23432;&#30340;&#20449;&#26465;&#20043;&#19968;&#12290; <BR>05.&#8220;&#36771;&#31508;&#23567;&#29699;&#8221;&#34987;&#36861;&#36131; <BR>2021&#24180; 2&#26376;&#20221;&#65292;&#24494;&#21338;&#22823; V&#8220;&#36771;&#31508;&#23567;&#29699;&#8221;&#20026;&#20102;&#25615;&#30524;&#29699;&#12289;&#24341;&#27969;&#37327;&#65292;&#22312;&#32593;&#19978;&#27498;&#26354;&#20107;&#23454;&#30495;&#30456;&#65292;&#35787;&#27585;&#25101;&#36793;&#33521;&#38596;&#65292;&#26368;&#32456;&#34987;&#36861;&#31350;&#21009;&#20107;&#36131;&#20219;&#12290;&#21435;&#24180;&#30123;&#24773;&#26399;&#38388;&#65292;&#26377;&#22810;&#20154;&#22240;&#20026;&#22312;&#32593;&#19978;&#25955;&#24067;&#35875;&#35328;&#65292;&#20256;&#25773;&#24656;&#24908;&#65292;&#25200;&#20081;&#20102;&#31038;&#20250;&#31209;&#24207;&#65292;&#20174;&#32780;&#21463;&#21040;&#27861;&#24459;&#21046;&#35009;&#12290;&#20114;&#32852;&#32593;&#30340;&#20986;&#29616;&#25299;&#23485;&#20102;&#20154;&#31867;&#30340;&#33258;&#30001;&#65292;&#20294;&#33258;&#30001;&#24182;&#19981;&#24847;&#21619;&#30528;&#32902;&#24847;&#22916;&#20026;&#65292;&#33258;&#30001;&#20174;&#26469;&#23601;&#19982;&#35268;&#21017;&#24182;&#34892;&#12290;&#27599;&#20010;&#20154;&#22312;&#32593;&#19978;&#21457;&#22768;&#30340;&#26102;&#20505;&#65292;&#37117;&#35201;&#26377;&#33258;&#25105;&#32422;&#26463;&#24847;&#35782;&#12290;&#21487;&#20197;&#36890;&#20439;&#65292;&#20294;&#19981;&#33021;&#24694;&#20439;&#65307;&#21487;&#20197;&#24432;&#26174;&#20010;&#24615;&#65292;&#20294;&#19981;&#33021;&#27887;&#28781;&#20154;&#24615;&#65307;&#21487;&#20197;&#33258;&#30001;&#34920;&#36798;&#65292;&#20294;&#19981;&#33021;&#36926;&#36234;&#24213;&#32447;&#12290;