<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#26377;&#8220;&#26435;&#21033;&#24847;&#35782;&#8221;&#65292;&#20063;&#35201;&#26377;&#8220;&#27861;&#27835;&#35266;&#24565;&#8221;</SPAN> 
<P></P>
<P><SPAN class=RefText></SPAN>&nbsp;</P>
<P><SPAN class=RefText></SPAN></FONT>&#36825;&#20123;&#24180;&#26469;&#20013;&#22269;&#31038;&#20250;&#30340;&#26368;&#22823;&#21464;&#21270;&#20043;&#19968;&#65292;&#23601;&#26159;&#20844;&#27665;&#26435;&#21033;&#24847;&#35782;&#30340;&#35273;&#37266;&#12290;&#22914;&#26524;&#35828;&#65292;&#24403;&#24180;&#19968;&#37096;&#12298;&#31179;&#33738;&#25171;&#23448;&#21496;&#12299;&#30340;&#30005;&#24433;&#65292;&#26366;&#35753;&#20154;&#20204;&#20805;&#28385;&#22909;&#22855;&#65292;&#37027;&#20040;&#20170;&#22825;&#65292;&#8220;&#35752;&#35828;&#27861;&#8221;&#24050;&#32463;&#25104;&#20026;&#31038;&#20250;&#21475;&#22836;&#31109;&#12290;&#20174;&#20027;&#24352;&#32463;&#27982;&#12289;&#31038;&#20250;&#12289;&#25991;&#21270;&#21644;&#28040;&#36153;&#32773;&#26435;&#21033;&#65292;&#21040;&#25421;&#21355;&#25919;&#27835;&#12289;&#29615;&#22659;&#12289;&#39135;&#21697;&#23433;&#20840;&#21644;&#32435;&#31246;&#20154;&#26435;&#21033;&#65292;&#8220;&#26435;&#21033;&#24847;&#35782;&#8221;&#20174;&#26410;&#20687;&#20170;&#22825;&#36825;&#26679;&#65292;&#22914;&#27492;&#28145;&#20837;&#20154;&#24515;&#12289;&#24433;&#21709;&#31038;&#20250;&#12289;&#25913;&#21464;&#22269;&#23478;&#12290; </P>
<P>&#27627;&#26080;&#30097;&#38382;&#65292;&#36825;&#26159;&#19968;&#20010;&#36208;&#21521;&#26435;&#21033;&#30340;&#26102;&#20195;&#12290;&#24066;&#22330;&#32463;&#27982;&#21457;&#23637;&#24102;&#26469;&#30340;&#33258;&#30001;&#24179;&#31561;&#24847;&#35782;&#12289;&#32593;&#32476;&#23186;&#20307;&#21187;&#20852;&#25552;&#20379;&#30340;&#22810;&#20803;&#34920;&#36798;&#24179;&#21488;&#12289;&#27665;&#20027;&#25919;&#27835;&#36827;&#27493;&#36896;&#23601;&#30340;&#20010;&#20307;&#24847;&#35782;&#21551;&#33945;&#65292;&#25152;&#26377;&#36825;&#19968;&#20999;&#65292;&#25104;&#20026;&#20154;&#20204;&#26435;&#21033;&#24847;&#35782;&#30340;&#33804;&#21457;&#12289;&#34920;&#36798;&#21644;&#20280;&#24352;&#30340;&#8220;&#26102;&#20195;&#27880;&#33050;&#8221;&#12290;&#19982;&#20043;&#30456;&#20276;&#65292;&#8220;&#26435;&#21033;&#24847;&#35782;&#8221;&#30340;&#39640;&#28072;&#65292;&#20063;&#20026;&#26641;&#31435;&#27861;&#24459;&#26435;&#23041;&#12289;&#22521;&#20859;&#27861;&#27835;&#35266;&#24565;&#12289;&#21457;&#25496;&#20844;&#27665;&#24847;&#35782;&#65292;&#36215;&#21040;&#20102;&#24040;&#22823;&#25512;&#21160;&#20316;&#29992;&#65292;&#25104;&#20026;&#31038;&#20250;&#36827;&#27493;&#30340;&#20652;&#21270;&#21058;&#12290;&#8220;&#19968;&#20803;&#38065;&#8221;&#23448;&#21496;&#30340;&#36739;&#30495;&#65292;&#21400;&#28165;&#30340;&#26159;&#31038;&#20250;&#26159;&#38750;&#35266;&#24565;&#65307;&#8220;&#29289;&#26435;&#8221;&#27010;&#24565;&#30340;&#26222;&#21450;&#65292;&#35843;&#21160;&#36215;&#21019;&#36896;&#36130;&#23500;&#30340;&#28909;&#24773;&#65307;&#8220;&#29615;&#22659;&#26435;&#8221;&#30340;&#20027;&#24352;&#65292;&#22686;&#24378;&#30528;&#29983;&#24577;&#25991;&#26126;&#30340;&#32676;&#20247;&#22522;&#30784;&#8230;&#8230; &#19982;&#27492;&#21516;&#26102;&#65292;&#26102;&#20195;&#30340;&#27946;&#27969;&#24448;&#24448;&#27877;&#27801;&#20465;&#19979;&#65292;&#22312;&#26497;&#30701;&#26102;&#26399;&#20869;&#39640;&#28072;&#30340;&#26435;&#21033;&#24847;&#35782;&#65292;&#20063;&#21576;&#29616;&#20986;&#26576;&#31181;&#8220;&#21021;&#32423;&#38454;&#27573;&#8221;&#29305;&#24449;&#12290;&#27491;&#22914;&#12298;&#31038;&#20250;&#31649;&#29702;&#34013;&#30382;&#20070;&#8212;&#8212;&#20013;&#22269;&#31038;&#20250;&#31649;&#29702;&#21019;&#26032;&#25253;&#21578;&#12299;&#25351;&#20986;&#30340;&#65292;&#8220;&#19968;&#37096;&#20998;&#20154;&#21482;&#27880;&#37325;&#20139;&#21463;&#26435;&#21033;&#65292;&#19981;&#27880;&#37325;&#23653;&#34892;&#33258;&#24049;&#30340;&#36131;&#20219;&#21644;&#20041;&#21153;&#65292;&#30001;&#27492;&#23548;&#33268;&#20844;&#20247;&#26435;&#21033;&#24847;&#35782;&#24378;&#19982;&#31038;&#20250;&#36131;&#20219;&#24847;&#35782;&#24369;&#24182;&#23384;&#36825;&#19968;&#29616;&#35937;&#30340;&#23384;&#22312;&#8221;&#12290;&#39134;&#26426;&#33322;&#29677;&#24310;&#35823;&#65292;&#20914;&#19978;&#36305;&#36947;&#25318;&#39134;&#26426;&#65307;&#21457;&#29983;&#21307;&#24739;&#32416;&#32439;&#65292;&#25226;&#26874;&#26448;&#33457;&#22280;&#25260;&#21040;&#21307;&#38498;&#65307;&#32593;&#19978;&#35752;&#35770;&#36777;&#35770;&#65292;&#21160;&#36740;&#31895;&#21475;&#30456;&#21521;&#65292;&#20035;&#33267;&#26292;&#21147;&#23041;&#32961;&#8230;&#8230;&#19968;&#20123;&#20154;&#20026;&#20102;&#32500;&#25252;&#20010;&#20154;&#26435;&#30410;&#65292;&#26080;&#35270;&#20182;&#20154;&#26435;&#30410;&#65292;&#32596;&#39038;&#20844;&#20849;&#21033;&#30410;&#65292;&#29978;&#33267;&#26356;&#36827;&#19968;&#27493;&#65292;&#25226;&#20182;&#20154;&#26435;&#30410;&#12289;&#20844;&#20849;&#21033;&#30410;&#24403;&#20316;&#35752;&#20215;&#36824;&#20215;&#30340;&#31609;&#30721;&#65292;&#20197;&#23454;&#29616;&#20010;&#20154;&#21033;&#30410;&#26368;&#22823;&#21270;&#12290;&#36825;&#31181;&#36208;&#23700;&#36947;&#30340;&#26497;&#31471;&#26041;&#24335;&#65292;&#23558;&#8220;&#26435;&#21033;&#24847;&#35782;&#8221;&#24322;&#21270;&#20026;&#8220;&#20132;&#30456;&#23475;&#8221;&#32780;&#38750;&#8220;&#20132;&#30456;&#21033;&#8221; &#30340;&#34892;&#20026;&#65292;&#35753;&#20154;&#36951;&#25022;&#65292;&#20063;&#21457;&#20154;&#28145;&#24605;&#65306;&#26435;&#21033;&#30340;&#39118;&#24070;&#22914;&#20309;&#34892;&#36827;&#65292;&#25165;&#33021;&#25269;&#36798;&#25991;&#26126;&#30340;&#24444;&#23736;&#65311; &#8220;&#22312;&#19968;&#20010;&#22810;&#23569;&#31639;&#24471;&#19978;&#26159;&#25991;&#26126;&#30340;&#31038;&#20250;&#37324;&#65292;&#19968;&#20010;&#20154;&#25152;&#33021;&#22815;&#25317;&#26377;&#30340;&#19968;&#20999;&#26435;&#21033;&#65292;&#20854;&#21807;&#19968;&#30340;&#26469;&#30001;&#26159;&#27861;&#24459;&#12290;&#8221;&#27861;&#23398;&#23478;&#26480;&#37324;&#31859;?&#36793;&#27777;&#30340;&#32467;&#35770;&#19968;&#38024;&#35265;&#34880;&#12290;&#8220;&#26435;&#21033;&#24847;&#35782;&#8221;&#30340;&#20280;&#24352;&#65292;&#31163;&#19981;&#24320;&#8220;&#27861;&#27835;&#35266;&#24565;&#8221;&#25252;&#33322;&#12290;&#22312;&#27861;&#24459;&#30340;&#26465;&#27454;&#20013;&#21435;&#23547;&#25214;&#20381;&#25454;&#65292;&#26435;&#21033;&#30340;&#20027;&#24352;&#25165;&#33021;&#27700;&#21040;&#28192;&#25104;&#65307;&#22312;&#27861;&#27835;&#30340;&#26694;&#26550;&#19979;&#20104;&#20197;&#25512;&#36827;&#65292;&#26435;&#21033;&#30340;&#23454;&#29616;&#25165;&#33021;&#39034;&#29702;&#25104;&#31456;&#12290;&#21453;&#20043;&#65292;&#25226;&#8220;&#26435;&#21033;&#8221;&#24403;&#20316;&#20026;&#25152;&#27442;&#20026;&#30340;&#36890;&#34892;&#35777;&#65292;&#35748;&#20026;&#26377;&#20102;&#21033;&#30410;&#35785;&#27714;&#65292;&#23601;&#33021;&#22815;&#29702;&#30452;&#27668;&#22766;&#22320;&#21435;&#20914;&#25758;&#24213;&#32447;&#12289;&#25361;&#25112;&#35268;&#21017;&#12289;&#31361;&#30772;&#36793;&#30028;&#65292;&#25972;&#20010;&#31038;&#20250;&#21448;&#22914;&#20309;&#20570;&#21040;&#21644;&#35856;&#36816;&#36716;&#65311; <BR>&#19968;&#20010;&#25104;&#29087;&#30340;&#31038;&#20250;&#65292;&#26377;&#35768;&#22810;&#19981;&#35328;&#33258;&#26126;&#30340;&#36981;&#24490;&#65306;&#22312;&#39640;&#36895;&#20844;&#36335;&#24320;&#36710;&#65292;&#23613;&#31649;&#36710;&#26159;&#33258;&#24049;&#30340;&#65292;&#20294;&#26159;&#19981;&#33021;&#36229;&#36895;&#34892;&#39542;&#65307;&#22312;&#22478;&#24066;&#37324;&#30422;&#25151;&#23376;&#65292;&#23613;&#31649;&#22303;&#22320;&#20351;&#29992;&#26435;&#26159;&#33258;&#24049;&#30340;&#65292;&#20294;&#20381;&#28982;&#35201;&#26381;&#20174;&#24066;&#25919;&#35268;&#21010;&#12290;&#36825;&#20123;&#24120;&#35782;&#30340;&#32972;&#21518;&#65292;&#26159;&#23545;&#20010;&#20154;&#26435;&#21033;&#30340;&#28165;&#37266;&#35748;&#30693;&#8212;&#8212;&#27809;&#26377;&#20160;&#20040;&#26435;&#21033;&#26159;&#32477;&#23545;&#30340;&#12290;&#20219;&#20309;&#20010;&#20154;&#26435;&#21033;&#30340;&#34892;&#20351;&#65292;&#37117;&#24517;&#39035;&#22312;&#27861;&#27835;&#30340;&#36712;&#36947;&#19978;&#65292;&#19981;&#24471;&#20405;&#29359;&#20182;&#20154;&#30340;&#21512;&#27861;&#26435;&#21033;&#65292;&#19981;&#24471;&#25439;&#23475;&#31038;&#20250;&#30340;&#20844;&#20849;&#21033;&#30410;&#12290;&#24799;&#20854;&#22914;&#27492;&#65292;&#33258;&#24049;&#30340;&#26435;&#21033;&#25165;&#33021;&#24471;&#21040;&#20445;&#38556;&#65292;&#20182;&#20154;&#30340;&#26435;&#21033;&#25165;&#33021;&#24471;&#21040;&#32500;&#25252;&#65292;&#31038;&#20250;&#30340;&#31119;&#21033;&#25165;&#20250;&#36235;&#20110;&#26368;&#22823;&#21270;&#12290; <BR>&#20170;&#22825;&#30340;&#20013;&#22269;&#65292;&#27491;&#22788;&#20110;&#20174;&#20256;&#32479;&#21040;&#29616;&#20195;&#30340;&#33392;&#38590;&#29228;&#22369;&#20013;&#65292;&#27861;&#27835;&#35266;&#24565;&#24517;&#39035;&#8220;&#36319;&#24471;&#19978;&#8221; &#26435;&#21033;&#24847;&#35782;&#30340;&#27493;&#20240;&#12290;&#19968;&#36793;&#26159;&#26435;&#21033;&#24847;&#35782;&#24050;&#32463;&#25104;&#20026;&#20154;&#20204;&#30340;&#24815;&#24615;&#24605;&#32500;&#65292;&#19968;&#36793;&#26159;&#27861;&#27835;&#35266;&#24565;&#23578;&#26410;&#25104;&#20026;&#20154;&#20204;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#20854;&#38388;&#30340;&#33853;&#24046;&#65292;&#24456;&#23481;&#26131;&#36896;&#25104;&#31038;&#20250;&#29983;&#27963;&#30340;&#22833;&#24207;&#12290;&#27809;&#26377;&#23545;&#20844;&#20849;&#35268;&#21017;&#30340;&#36981;&#20174;&#65292;&#25105;&#34892;&#25105;&#32032;&#30340;&#33258;&#30001;&#65292;&#23601;&#20250;&#23548;&#33268;&#8220;&#32452;&#22242;&#24335;&#36807;&#39532;&#36335;&#8221;&#30340;&#20081;&#35937;&#65307;&#32570;&#20047;&#23545;&#27861;&#24459;&#31243;&#24207;&#30340;&#25964;&#30031;&#65292;&#23545;&#21270;&#24037;&#39033;&#30446;&#30340;&#24322;&#35758;&#65292;&#24456;&#21487;&#33021;&#28436;&#21464;&#25104;&#34892;&#20026;&#22833;&#25511;&#30340;&#39578;&#20081;&#12290;&#37027;&#31181;&#21482;&#38382;&#32467;&#26524;&#19981;&#35745;&#25163;&#27573;&#12289;&#8220;&#20197;&#38169;&#32416;&#38169;&#8221;&#24335;&#32500;&#26435;&#65292;&#30475;&#20284;&#8220;&#39640;&#25928;&#26377;&#21147;&#8221;&#65292;&#21364;&#20250;&#35753;&#26356;&#22810;&#20154;&#19981;&#35762;&#25991;&#26126;&#12289;&#19981;&#23432;&#35268;&#30697;&#12290;&#22312;&#36825;&#20010;&#24847;&#20041;&#19978;&#65292;&#26435;&#21033;&#22914;&#26524;&#19981;&#33021;&#27491;&#30830;&#34892;&#20351;&#65292;&#19981;&#20165;&#19981;&#33021;&#25104;&#20026;&#27861;&#27835;&#36827;&#31243;&#30340;&#38138;&#36335;&#30707;&#65292;&#21453;&#32780;&#21487;&#33021;&#21464;&#25104;&#31038;&#20250;&#21160;&#33633;&#30340;&#23548;&#28779;&#32034;&#12290; <BR>&#8220;&#21738;&#37324;&#27809;&#26377;&#27861;&#24459;&#65292;&#21738;&#37324;&#23601;&#27809;&#26377;&#33258;&#30001;&#12290;&#8221;&#20219;&#20309;&#31038;&#20250;&#34892;&#20026;&#19968;&#26086;&#33073;&#31163;&#27861;&#27835;&#35270;&#37326;&#65292;&#20415;&#19981;&#21487;&#33021;&#24102;&#26469;&#20844;&#20849;&#31119;&#21033;&#30340;&#23454;&#36136;&#22686;&#36827;&#65292;&#20063;&#38590;&#26377;&#20844;&#24179;&#27491;&#20041;&#30340;&#30495;&#27491;&#23454;&#29616;&#12290;&#20170;&#22825;&#65292;&#22914;&#26524;&#35828;&#65292;&#8220;&#26435;&#21033;&#24847;&#35782;&#8221;&#30340;&#21551;&#33945;&#25105;&#20204;&#24050;&#32463;&#23436;&#25104;&#65292;&#37027;&#20040;&#8220;&#27861;&#27835;&#35266;&#24565;&#8221;&#30340;&#21551;&#33945;&#36824;&#22312;&#36335;&#19978;&#12290;&#36825;&#20063;&#26159;&#20826;&#30340;&#21313;&#20843;&#22823;&#25552;&#20986;&#8220;&#27861;&#27835;&#24605;&#32500;&#8221;&#21644;&#8220;&#27861;&#27835;&#26041;&#24335;&#8221;&#30340;&#28145;&#23618;&#21407;&#22240;&#25152;&#22312;&#12290;&#26082;&#35201;&#8220;&#26435;&#21033;&#24847;&#35782;&#8221;&#65292;&#20063;&#35201;&#8220;&#27861;&#27835;&#35266;&#24565;&#8221;&#65292;&#20108;&#32773;&#24444;&#27492;&#30757;&#30778;&#12289;&#30456;&#20114;&#20419;&#36827;&#65292;&#25165;&#33021;&#35753;&#27861;&#27835;&#31934;&#31070;&#34701;&#20837;&#31038;&#20250;&#27835;&#29702;&#21644;&#31038;&#20250;&#29983;&#27963;&#65292;&#20351;&#8220;&#26435;&#21033;&#24847;&#35782;&#8221;&#25104;&#20026;&#26500;&#24314;&#29616;&#20195;&#20844;&#27665;&#20154;&#26684;&#12289;&#24314;&#35774;&#27665;&#20027;&#27861;&#27835;&#31038;&#20250;&#30340;&#22522;&#30784;&#12290;