<HTML xml:lang="zh-cn" xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#31934;&#20934;&#23398;&#20064;</TITLE></HEAD>
<BODY>
<H1 id=isbn9787572253300_2_6 class=first_level_style>&#31532;6&#31456;&#12288;&#33041;&#30340;&#20877;&#21033;&#29992;</H1>
<P class=paragraph_style>&#35753;&#25105;&#20204;&#24635;&#32467;&#19968;&#19979;&#30446;&#21069;&#20026;&#27490;&#25152;&#28085;&#30422;&#30340;&#26680;&#24515;&#20869;&#23481;&#12290;&#8220;&#30333;&#26495;&#20551;&#35774;&#8221;&#26174;&#28982;&#26159;&#38169;&#35823;&#30340;&#65292;<STRONG>&#23156;&#20799;&#22312;&#20986;&#29983;&#26102;&#23601;&#24102;&#26377;&#30456;&#24403;&#21487;&#35266;&#30340;&#26680;&#24515;&#30693;&#35782;&#37327;&#65292;&#36825;&#26159;&#19968;&#22871;&#20016;&#23500;&#30340;&#23545;&#20197;&#21518;&#30340;&#29983;&#27963;&#29615;&#22659;&#30340;&#26222;&#36941;&#20551;&#35774;&#12290;&#23156;&#20799;&#30340;&#33041;&#22238;&#36335;&#22312;&#20986;&#29983;&#26102;&#23601;&#32452;&#32455;&#24471;&#24456;&#22909;&#65292;&#36825;&#35753;&#20182;&#20204;&#22312;&#21508;&#20010;&#39046;&#22495;&#37117;&#26377;&#36739;&#24378;&#30340;&#30452;&#35273;&#30693;&#35782;</STRONG>&#65292;&#20363;&#22914;&#65292;&#29289;&#20307;&#12289;&#20154;&#12289;&#26102;&#38388;&#12289;&#31354;&#38388;&#12289;&#25968;&#37327;&#8230;&#8230;&#20182;&#20204;&#25317;&#26377;&#21331;&#36234;&#30340;&#32479;&#35745;&#25216;&#33021;&#65292;&#31639;&#24471;&#19978;&#26159;&#21021;&#38706;&#22836;&#35282;&#30340;&#31185;&#23398;&#23478;&#20102;&#12290;&#31934;&#22937;&#30340;&#23398;&#20064;&#33021;&#21147;&#20351;&#20182;&#20204;&#33021;&#22815;&#36880;&#28176;&#21457;&#23637;&#20986;&#19982;&#29616;&#23454;&#19990;&#30028;&#30456;&#36866;&#37197;&#30340;&#33041;&#27169;&#22411;&#12290;</P>
<P class=paragraph_style>&#22312;&#25105;&#20204;&#20986;&#29983;&#26102;&#65292;&#33041;&#30340;&#25152;&#26377;&#22823;&#22411;&#32420;&#32500;&#26463;&#23601;&#37117;&#24050;&#32463;&#23601;&#20301;&#20102;&#12290;&#32780;&#33041;&#30340;&#21487;&#22609;&#24615;&#21487;&#20197;&#37325;&#32452;&#23427;&#20204;&#30340;&#32456;&#31471;&#32852;&#32467;&#12290;&#27599;&#24403;&#25105;&#20204;&#33719;&#21462;&#26032;&#30693;&#35782;&#26102;&#65292;&#25968;&#20197;&#30334;&#19975;&#35745;&#30340;&#31361;&#35302;&#37117;&#20250;&#21457;&#29983;&#21487;&#22609;&#24615;&#21464;&#21270;&#12290;&#36890;&#36807;&#20016;&#23500;&#23401;&#23376;&#30340;&#29615;&#22659;&#65292;&#20363;&#22914;&#36865;&#20182;&#20204;&#19978;&#23398;&#65292;&#23601;&#21487;&#20197;&#26497;&#22823;&#22320;&#24378;&#21270;&#20182;&#20204;&#30340;&#33041;&#65292;&#24182;&#35753;&#20182;&#20204;&#20064;&#24471;&#26356;&#22810;&#21487;&#20197;&#32456;&#36523;&#21463;&#29992;&#30340;&#25216;&#33021;&#12290;&#20294;&#26159;&#65292;&#36825;&#31181;&#31070;&#32463;&#21487;&#22609;&#24615;&#24182;&#38750;&#19981;&#21463;&#20219;&#20309;&#32422;&#26463;&#12290;&#23427;&#19981;&#20165;&#22312;&#31354;&#38388;&#19978;&#21463;&#21040;&#32422;&#26463;&#65288;&#21464;&#21270;&#24133;&#24230;&#22823;&#32422;&#21482;&#26377;&#20960;&#27627;&#31859;&#65289;&#65292;&#32780;&#19988;&#22312;&#26102;&#38388;&#19978;&#20063;&#21463;&#21040;&#32422;&#26463;&#8212;&#8212;&#35768;&#22810;&#22238;&#36335;&#22312;&#20960;&#20010;&#26376;&#25110;&#20960;&#24180;&#20043;&#21518;&#23601;&#20250;&#34987;&#20851;&#38381;&#12290;</P>
<P class=paragraph_style>&#22312;&#36825;&#19968;&#31456;&#20013;&#65292;&#25105;&#23558;&#25506;&#35752;&#20256;&#32479;&#25945;&#32946;&#22312;&#26089;&#26399;&#20154;&#33041;&#21457;&#32946;&#20013;&#30340;&#20316;&#29992;&#12290;&#20107;&#23454;&#19978;&#65292;&#25945;&#32946;&#30340;&#23384;&#22312;&#24341;&#21457;&#20102;&#25105;&#20204;&#23545;&#19968;&#20010;&#24726;&#35770;&#30340;&#24605;&#32771;&#65306;<FONT color=#800000>&#20026;&#20160;&#20040;&#26234;&#20154;&#21487;&#20197;&#25343;&#36215;&#31881;&#31508;&#25110;&#20351;&#29992;&#38190;&#30424;&#20889;&#20316;&#25110;&#36827;&#34892;&#35745;&#31639;&#65311;&#20154;&#31867;&#36825;&#20010;&#29289;&#31181;&#26159;&#22914;&#20309;&#20570;&#21040;&#22312;&#20854;&#22522;&#22240;&#36827;&#21270;&#27809;&#26377;&#21457;&#25381;&#20316;&#29992;&#30340;&#26032;&#26041;&#21521;&#19978;&#25193;&#23637;&#33258;&#24049;&#30340;&#33021;&#21147;&#65311;&#23545;&#20110;&#20154;&#31867;&#33021;&#22815;&#23398;&#20250;&#38405;&#35835;&#21644;&#35745;&#31639;&#65292;&#25105;&#20204;&#27704;&#36828;&#37117;&#24212;&#35813;&#24863;&#21040;&#24778;&#33395;&#12290;</FONT>&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#32435;&#21338;&#31185;&#22827;&#65288;Vladimir Nabokov&#65289;&#35828;&#24471;&#22909;&#65306;&#8220;&#20960;&#20010;&#20070;&#38754;&#31526;&#21495;&#23601;&#33021;&#21253;&#21547;&#19981;&#26429;&#30340;&#22270;&#20687;&#21644;&#24605;&#24819;&#30340;&#28436;&#21464;&#65292;&#23601;&#33021;&#21253;&#21547;&#21508;&#31181;&#21508;&#26679;&#30340;&#26032;&#19990;&#30028;&#65292;&#36825;&#37324;&#20805;&#28385;&#20102;&#26665;&#26665;&#22914;&#29983;&#30340;&#20154;&#29289;&#65292;&#20182;&#20204;&#35828;&#35805;&#12289;&#21741;&#27875;&#12289;&#27426;&#31505;&#65292;&#25105;&#20204;&#33618;&#35884;&#22320;&#23545;&#36825;&#26679;&#30340;&#22855;&#36857;&#20064;&#20197;&#20026;&#24120;&#12290;&#22914;&#26524;&#26377;&#19968;&#22825;&#25105;&#20204;&#37266;&#26469;&#65292;&#21457;&#29616;&#33258;&#24049;&#23436;&#20840;&#22833;&#21435;&#20102;&#38405;&#35835;&#33021;&#21147;&#65292;&#25105;&#20204;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#8221;<A id=wzyy_1_145 href="part0021.xhtml#wz_1_145"><SUP>1</SUP></A></P>
<P class=paragraph_style>&#25105;&#35814;&#32454;&#22320;&#30740;&#31350;&#20102;&#19981;&#35782;&#23383;&#30340;&#25104;&#24180;&#20154;&#30340;&#24605;&#24819;&#21644;&#33041;&#65292;&#26080;&#35770;&#26159;&#22312;&#33889;&#33796;&#29273;&#12289;&#24052;&#35199;&#65292;&#36824;&#26159;&#22312;&#20122;&#39532;&#23385;&#27827;&#27969;&#22495;&#65292;&#36825;&#20123;&#20154;&#37117;&#27809;&#26377;&#19978;&#23398;&#30340;&#26426;&#20250;&#65292;&#21407;&#22240;&#26159;&#20182;&#20204;&#30340;&#23478;&#24237;&#36127;&#25285;&#19981;&#36215;&#23398;&#36153;&#65292;&#25110;&#32773;&#26159;&#22240;&#20026;&#23478;&#38468;&#36817;&#27809;&#26377;&#23398;&#26657;&#12290;&#22312;&#26576;&#20123;&#26041;&#38754;&#65292;&#20182;&#20204;&#30340;&#25216;&#33021;&#27700;&#24179;&#19982;&#24120;&#20154;&#26159;&#25130;&#28982;&#19981;&#21516;&#30340;<A id=wzyy_1_146 href="part0021.xhtml#wz_1_146"><SUP>2</SUP></A>&#65292;&#20182;&#20204;&#19981;&#20165;&#26080;&#27861;&#35782;&#21035;&#23383;&#27597;&#65292;&#36824;&#22312;&#35782;&#21035;&#24418;&#29366;&#19982;&#36776;&#21035;&#38236;&#20687;<A id=wzyy_1_147 href="part0021.xhtml#wz_1_147"><SUP>3</SUP></A>&#12289;&#20851;&#27880;&#38754;&#23380;&#26576;&#19968;&#37096;&#20301;<A id=wzyy_1_148 href="part0021.xhtml#wz_1_148"><SUP>4</SUP></A>&#12289;&#35760;&#24518;&#19982;&#36776;&#21035;&#21475;&#35821;&#21333;&#35789;<A id=wzyy_1_149 href="part0021.xhtml#wz_1_149"><SUP>5</SUP></A>&#26041;&#38754;&#26377;&#22256;&#38590;&#12290;<FONT color=#8000ff>&#26575;&#25289;&#22270;&#26366;&#22825;&#30495;&#22320;&#35748;&#20026;&#65292;&#23398;&#20064;&#38405;&#35835;&#20250;&#36843;&#20351;&#25105;&#20204;&#20381;&#36182;&#20110;&#20070;&#26412;&#30340;&#22806;&#37096;&#35760;&#24518;&#65292;&#20174;&#32780;&#30772;&#22351;&#25105;&#20204;&#30340;&#20869;&#37096;&#35760;&#24518;&#12290;&#27809;&#26377;&#27604;&#36825;&#26356;&#20559;&#31163;&#20107;&#23454;&#30340;&#35828;&#27861;&#20102;&#12290;&#25991;&#30450;&#21535;&#28216;&#35799;&#20154;&#33021;&#19981;&#36153;&#21561;&#28784;&#20043;&#21147;&#22320;&#33719;&#24471;&#24378;&#22823;&#35760;&#24518;&#33021;&#21147;&#30340;&#31070;&#35805;&#26412;&#36523;&#23601;&#21482;&#26159;&#31070;&#35805;&#12290;</FONT><U><FONT color=#804000>&#25105;&#20204;&#37117;&#38656;&#35201;&#38203;&#28860;&#35760;&#24518;&#21147;&#8212;&#8212;&#36890;&#36807;&#19978;&#23398;&#21644;&#23398;&#20064;&#38405;&#35835;&#65292;&#35760;&#24518;&#21147;&#20250;&#21464;&#24471;&#26356;&#22909;&#65292;&#32780;&#19981;&#26159;&#26356;&#24046;&#12290;</FONT></U></P>
<P class=paragraph_style><FONT color=#804000>&#32780;&#25945;&#32946;&#23545;&#31639;&#26415;&#30340;&#24433;&#21709;&#26356;&#20026;&#26174;&#33879;</FONT>&#12290;<A id=wzyy_1_150 href="part0021.xhtml#wz_1_150"><SUP>6</SUP></A>&#36890;&#36807;&#30740;&#31350;&#35768;&#22810;&#27809;&#26377;&#26426;&#20250;&#19978;&#23398;&#30340;&#20122;&#39532;&#23385;&#27827;&#27969;&#22495;&#30340;&#21360;&#31532;&#23433;&#20154;&#65292;&#25105;&#20204;&#21457;&#29616;&#20102;&#36825;&#19968;&#28857;&#12290;</P>
<P class=paragraph_style><U>&#39318;&#20808;&#65292;&#20182;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#19981;&#30693;&#36947;&#22914;&#20309;&#31934;&#30830;&#22320;&#25226;&#19968;&#32452;&#29289;&#21697;&#25968;&#28165;&#26970;&#12290;</U>&#20182;&#20204;&#30340;&#24456;&#22810;&#35821;&#35328;&#34920;&#36798;&#20013;&#29978;&#33267;&#27809;&#26377;&#21253;&#21547;&#35745;&#25968;&#31995;&#32479;&#8212;&#8212;&#20182;&#20204;&#35201;&#20040;&#23601;&#21482;&#26377;&#20960;&#20010;&#21333;&#35789;&#26469;&#34920;&#31034;&#23569;&#25110;&#32773;&#22810;&#65288;&#22914;&#30382;&#25289;&#21704;&#20154;&#65289;&#65292;&#35201;&#20040;&#23601;&#21482;&#26377;&#20960;&#20010;&#29992;&#26469;&#34920;&#31034;1&#65374;5&#30340;&#25968;&#23383;&#30340;&#27169;&#31946;&#21333;&#35789;&#65288;&#20363;&#22914;&#33945;&#26460;&#40065;&#24211;&#20154;&#65289;&#12290;&#23601;&#31639;&#20182;&#20204;&#23398;&#20250;&#20102;&#20351;&#29992;&#22914;&#35199;&#29677;&#29273;&#35821;&#25110;&#33889;&#33796;&#29273;&#35821;&#20013;&#30340;&#25968;&#23383;&#21333;&#35789;&#26469;&#35745;&#25968;&#65292;&#21644;&#35199;&#26041;&#20799;&#31461;&#30456;&#27604;&#20063;&#24050;&#32463;&#33853;&#21518;&#20102;&#35768;&#22810;&#65288;&#22914;&#25552;&#26031;&#26364;&#20154;&#65289;&#12290;<A id=wzyy_1_151 href="part0021.xhtml#wz_1_151"><SUP>7</SUP></A></P>
<P class=paragraph_style><U>&#20854;&#27425;&#65292;&#20182;&#20204;&#21482;&#20855;&#22791;&#22522;&#26412;&#30340;&#25968;&#23398;&#30452;&#35273;&#30693;&#35782;</U>&#65306;&#20182;&#20204;&#33021;&#36776;&#21035;&#22522;&#26412;&#30340;&#20960;&#20309;&#24418;&#29366;&#65292;&#29702;&#35299;&#31354;&#38388;&#30340;&#32452;&#32455;&#21407;&#21017;&#65292;&#33021;&#30452;&#32447;&#33322;&#34892;&#65292;&#33021;&#24863;&#30693;&#35832;&#22914;30&#21644;50&#20043;&#38388;&#30340;&#25968;&#37327;&#24046;&#24322;&#65292;&#20063;&#30693;&#36947;&#25968;&#23383;&#21487;&#20197;&#20174;&#24038;&#21040;&#21491;&#25490;&#24207;&#12290;&#25105;&#20204;&#20174;&#36827;&#21270;&#20013;&#32487;&#25215;&#20102;&#36825;&#20123;&#25216;&#33021;&#65292;&#32780;&#20044;&#40486;&#12289;&#29461;&#29492;&#21644;&#21018;&#23413;&#20986;&#30340;&#23567;&#40481;&#31561;&#21508;&#31181;&#21160;&#29289;&#20063;&#21516;&#26679;&#22914;&#27492;&#12290;</P>
<P class=paragraph_style><STRONG>&#28982;&#32780;&#65292;&#25945;&#32946;&#33021;&#26497;&#22823;&#22320;&#25552;&#21319;&#36825;&#20123;&#21021;&#32423;&#30340;&#25216;&#33021;&#12290;</STRONG>&#20363;&#22914;&#65292;&#26410;&#21463;&#36807;&#25945;&#32946;&#30340;&#21360;&#31532;&#23433;&#20154;&#20284;&#20046;&#19981;&#26126;&#30333;&#20219;&#24847;&#20004;&#20010;&#36830;&#32493;&#30340;&#25972;&#25968;&#20043;&#38388;&#37117;&#26377;&#30528;&#30456;&#21516;&#30340;&#8220;+1&#8221;&#30340;&#38388;&#38548;&#12290;&#32780;&#25945;&#32946;&#23436;&#20840;&#39072;&#35206;&#20102;&#25105;&#20204;&#23545;&#20110;&#25968;&#36724;&#30340;&#35748;&#30693;&#65306;<FONT color=#804000>&#24403;&#25105;&#20204;&#23398;&#20250;&#35745;&#25968;&#21644;&#31934;&#30830;&#30340;&#31639;&#26415;&#21518;&#65292;&#25105;&#20204;&#20250;&#21457;&#29616;&#27599;&#20010;&#25968;&#23383;n&#20854;&#21518;&#30340;&#25968;&#23383;&#26159;n + 1&#12290;&#26368;&#32456;&#65292;&#25105;&#20204;&#20250;&#26126;&#30333;&#25152;&#26377;&#36830;&#32493;&#30340;&#25968;&#23383;&#38388;&#37117;&#26159;&#31561;&#36317;&#30340;&#65292;&#24182;&#24314;&#31435;&#36215;&#19968;&#20010;&#32447;&#24615;&#23610;&#24230;&#65288;&#25968;&#36724;&#65289;&#12290;</FONT><FONT color=#400080>&#28982;&#32780;&#65292;&#23156;&#24188;&#20799;&#21644;&#26410;&#21463;&#25945;&#32946;&#30340;&#25104;&#20154;&#20250;&#35748;&#20026;&#36825;&#26465;&#32447;&#26159;&#34987;&#21387;&#32553;&#25104;&#36825;&#26679;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#24863;&#35273;&#22823;&#30340;&#25968;&#23383;&#20043;&#38388;&#30340;&#36317;&#31163;&#20284;&#20046;&#27604;&#23567;&#30340;&#25968;&#23383;&#20043;&#38388;&#36317;&#31163;&#26356;&#36817;&#12290;</FONT><A id=wzyy_1_152 href="part0021.xhtml#wz_1_152"><SUP>8</SUP></A>&#22914;&#26524;&#25105;&#20204;&#20687;&#20854;&#20182;&#21160;&#29289;&#19968;&#26679;&#23545;&#25968;&#23383;&#21482;&#26377;&#31895;&#30053;&#30340;&#27010;&#24565;&#65292;&#25105;&#20204;&#23558;&#26080;&#27861;&#21306;&#20998;11&#21644;12&#12290;<STRONG>&#25105;&#20204;&#23545;&#25968;&#37327;&#30340;&#31934;&#30830;&#24863;&#30693;&#35201;&#24402;&#21151;&#20110;&#25945;&#32946;&#65292;&#26159;&#23427;&#20351;&#24471;&#25972;&#20010;&#25968;&#23398;&#39046;&#22495;&#22312;&#36825;&#19968;&#31526;&#21495;&#31995;&#32479;&#30340;&#22522;&#30784;&#19978;&#24471;&#20197;&#24314;&#31435;&#12290;</STRONG></P></BODY></HTML>