<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#36816;&#29992;&#20449;&#20219;&#20844;&#24335;&#32467;&#20132;&#36149;&#20154;</H3>
<P class=content>&#36825;&#23601;&#28041;&#21450;&#21018;&#25165;&#35762;&#30340;&#8220;&#40614;&#32943;&#38177;&#20449;&#20219;&#20844;&#24335;&#8221;&#12290;</P>
<P class=content>&#40614;&#32943;&#38177;&#30340;&#29983;&#24847;&#27169;&#24335;&#65292;&#26159;&#19968;&#23567;&#25774;&#26497;&#20854;&#32874;&#26126;&#12289;&#25945;&#32946;&#32972;&#26223;&#26497;&#22909;&#30340;&#20154;&#65292;&#26381;&#21153;&#20110;&#22823;&#20844;&#21496;&#30340;CEO&#20204;&#65292;&#35753;&#22823;&#20844;&#21496;&#26356;&#22823;&#12289;&#26356;&#24378;&#65292;&#21516;&#26102;&#35753;&#36825;&#19968;&#23567;&#25774;&#20154;&#35299;&#20915;&#21830;&#19994;&#38382;&#39064;&#30340;&#21151;&#21147;&#22312;&#26497;&#30701;&#30340;&#26102;&#38388;&#20869;&#36805;&#36895;&#25552;&#39640;&#65292;&#24182;&#36807;&#19978;&#20307;&#38754;&#29983;&#27963;&#12290;&#24635;&#32467;&#19968;&#19979;&#23601;&#26159;&#20004;&#28857;&#65306;<STRONG>&#24110;CEO&#35299;&#20915;&#38382;&#39064;&#65292;&#24110;&#20844;&#21496;&#26412;&#36523;&#30340;&#21672;&#35810;&#39038;&#38382;&#25552;&#39640;&#35299;&#20915;&#38382;&#39064;&#30340;&#33021;&#21147;&#12290;</STRONG></P>
<P class=content>&#40614;&#32943;&#38177;&#30340;&#31649;&#29702;&#26497;&#24230;&#25153;&#24179;&#65292;&#21508;&#20010;&#21512;&#20249;&#20154;&#20849;&#29992;&#31649;&#29702;&#24179;&#21488;&#65292;&#26377;&#24456;&#22823;&#30340;&#33258;&#20027;&#26435;&#12290;&#36825;&#31181;&#29983;&#24847;&#27169;&#24335;&#65292;&#26368;&#37325;&#35201;&#30340;&#22522;&#30707;&#23601;&#26159;&#20449;&#20219;&#65292;&#25105;&#20204;&#20869;&#37096;&#23601;&#38656;&#35201;&#20449;&#20219;&#20844;&#24335;&#12290;&#25105;&#21018;&#25165;&#35762;&#21040;&#30340;TC&#21644;&#40077;&#36798;&#27665;&#65292;&#25105;&#20204;&#24444;&#27492;&#37117;&#36816;&#29992;&#36825;&#20010;&#20449;&#20219;&#20844;&#24335;&#65292;&#24314;&#31435;&#20102;&#38271;&#26399;&#30340;&#20449;&#20219;&#20851;&#31995;&#12290;</P>
<P class=content>&#21478;&#22806;&#65292;&#23601;&#26159;&#20844;&#21496;&#26381;&#21153;&#30340;&#12298;&#36130;&#23500;&#12299;&#20116;&#30334;&#24378;&#20225;&#19994;&#65292;&#20197;&#21450;&#36825;&#20123;&#22823;&#20225;&#19994;&#30340;CEO&#23545;&#40614;&#32943;&#38177;&#21512;&#20249;&#20154;&#30340;&#20449;&#20219;&#12290;&#36825;&#26159;&#21478;&#19968;&#23618;&#20449;&#20219;&#12290;&#26080;&#35770;&#26159;&#20869;&#37096;&#30340;&#20449;&#20219;&#65292;&#36824;&#26159;&#22806;&#37096;&#30340;&#20449;&#20219;&#65292;&#37117;&#25226;&#8220;&#20449;&#20219;&#8221;&#25552;&#21040;&#20102;&#26368;&#37325;&#35201;&#30340;&#20301;&#32622;&#12290;&#20877;&#26377;&#19968;&#23618;&#65292;&#23601;&#26159;&#21512;&#20249;&#20154;&#21644;&#39033;&#30446;&#22242;&#38431;&#32463;&#29702;&#12289;&#21672;&#35810;&#39038;&#38382;&#20043;&#38388;&#30340;&#20449;&#20219;&#65292;&#20197;&#21450;&#21672;&#35810;&#22242;&#38431;&#20043;&#38388;&#30340;&#20449;&#20219;&#12290;</P>
<P class=content><FONT color=#800000>&#20449;&#20219;&#24314;&#31435;&#36215;&#26469;&#26497;&#38590;&#65292;&#24314;&#31435;&#20043;&#21518;&#21448;&#26497;&#23481;&#26131;&#34987;&#30772;&#22351;&#12290;&#23427;&#20687;&#29627;&#29827;&#19968;&#26679;&#33030;&#65292;&#20687;&#27700;&#26230;&#19968;&#26679;&#38590;&#20197;&#25513;&#39280;&#12290;&#20320;&#20449;&#20219;&#19968;&#20010;&#20154;&#36824;&#26159;&#19981;&#20449;&#20219;&#19968;&#20010;&#20154;&#65292;&#20320;&#24515;&#37324;&#20687;&#26126;&#38236;&#19968;&#26679;&#12290;</FONT></P>
<P class=content>&#29305;&#21035;&#26159;&#23545;&#20110;&#19968;&#20010;&#31649;&#29702;&#20844;&#21496;&#65292;CEO&#21644;&#21512;&#20249;&#20154;&#20043;&#38388;&#30340;&#20449;&#20219;&#24456;&#37325;&#35201;&#12290;&#22914;&#26524;&#20182;&#20449;&#20219;&#20320;&#65292;&#20182;&#21487;&#20197;&#32473;&#20320;&#26080;&#25968;&#20182;&#35748;&#20026;&#26368;&#37325;&#35201;&#30340;&#38382;&#39064;&#12289;&#26368;&#38590;&#35299;&#20915;&#30340;&#38382;&#39064;&#12289;&#26368;&#31169;&#23494;&#30340;&#38382;&#39064;&#65292;&#20320;&#22240;&#27492;&#33719;&#24471;&#29983;&#24847;&#65292;&#33719;&#24471;&#36827;&#27493;&#30340;&#26426;&#20250;&#12290;</P>
<P class=content>&#25105;&#26366;&#32463;&#38382;&#36807;&#23458;&#25143;&#65306;&#8220;&#20320;&#20026;&#20160;&#20040;&#35201;&#29992;&#25105;&#65311;&#8221;&#20182;&#35828;&#65306;&#8220;&#34429;&#28982;&#25105;&#35273;&#24471;&#20320;&#24456;&#36149;&#65292;&#20320;&#30340;&#22242;&#38431;&#24456;&#36149;&#65292;&#27599;&#24403;&#24819;&#36215;&#36825;&#20214;&#20107;&#26102;&#65292;&#25105;&#23601;&#24680;&#24471;&#29273;&#26681;&#30140;&#12290;&#25105;&#35201;&#20570;&#22810;&#23569;&#20010;&#38598;&#35013;&#31665;&#12289;&#36896;&#22810;&#23569;&#21482;&#33337;&#65292;&#25165;&#33021;&#36127;&#25285;&#20320;&#20204;&#19968;&#25903;&#22242;&#38431;&#22312;&#25105;&#20844;&#21496;&#37324;&#24453;&#19977;&#20010;&#26376;&#21040;&#21322;&#24180;&#30340;&#36153;&#29992;&#12290;&#20294;&#26159;&#65292;&#25105;&#26159;&#36825;&#20040;&#24819;&#30340;&#65292;&#25105;&#30340;&#29983;&#24847;&#36275;&#22815;&#22823;&#65292;&#40635;&#28902;&#20107;&#36275;&#22815;&#22810;&#65292;&#25105;&#25226;&#19968;&#37096;&#20998;&#40635;&#28902;&#20107;&#65292;&#29305;&#21035;&#26159;&#38656;&#35201;&#21160;&#33041;&#23376;&#30340;&#40635;&#28902;&#20107;&#20132;&#32473;&#20320;&#21644;&#20320;&#30340;&#22242;&#38431;&#65292;&#25105;&#23601;&#21487;&#20197;&#22312;&#36825;&#20123;&#20107;&#19978;&#39640;&#26517;&#26080;&#24551;&#20102;&#12290;&#20320;&#23545;&#36825;&#20123;&#20107;&#30340;&#28966;&#34385;&#20250;&#27604;&#25105;&#22810;&#12290;&#36825;&#26679;&#65292;&#34429;&#28982;&#25105;&#35273;&#24471;&#24456;&#36149;&#65292;&#20294;&#26159;&#36149;&#24471;&#20540;&#24471;&#12290;&#8221;</P>
<P class=content>&#20182;&#30340;&#36825;&#31181;&#8220;&#20540;&#24471;&#8221;&#65292;&#26368;&#32456;&#23601;&#33853;&#21040;&#19968;&#20010;&#20449;&#20219;&#20844;&#24335;&#19978;&#65306;<SPAN class=extract>&#20449;&#20219;&#65309;&#65288;&#21487;&#20449;&#24230;&#215;&#21487;&#38752;&#24230;&#215;&#21487;&#20146;&#24230;&#65289;&#247;&#33258;&#31169;&#24230;&#12290;</SPAN></P>
<P class=content><SPAN class=extract></SPAN><SPAN class=bold>1.&#21487;&#20449;&#24230;&#12290;</SPAN></P>
<P class=content><SPAN class=bold><STRONG>&#21487;&#20449;&#24230;&#23601;&#26159;&#20320;&#26159;&#19968;&#20010;&#20160;&#20040;&#26679;&#30340;&#20154;&#65292;&#20320;&#30340;&#22242;&#38431;&#26159;&#19968;&#20010;&#20160;&#20040;&#26679;&#30340;&#22242;&#38431;&#65292;&#20320;&#21608;&#22260;&#30340;&#19987;&#23478;&#26159;&#19981;&#26159;&#36825;&#26041;&#38754;&#30340;&#39030;&#32423;&#19987;&#23478;&#12290;</STRONG></SPAN>&#20854;&#23454;&#24120;&#35265;&#30340;&#38382;&#39064;&#26159;&#65292;&#24456;&#22810;&#20154;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#35828;&#20160;&#20040;&#65292;&#19981;&#25026;&#35013;&#25026;&#65292;&#24456;&#22810;&#19987;&#23478;&#21482;&#26159;&#37027;&#19968;&#23567;&#26041;&#38754;&#30340;&#19987;&#23478;&#65292;&#20182;&#26082;&#27809;&#26377;&#20854;&#20182;&#30456;&#20851;&#39046;&#22495;&#30340;&#19987;&#23478;&#33021;&#21147;&#65292;&#20063;&#27809;&#26377;&#21150;&#27861;&#38382;&#21040;&#37027;&#20123;&#19987;&#23478;&#30340;&#24847;&#35265;&#12290;</P>
<P class=content>&#24182;&#19981;&#26159;&#35828;&#25105;&#21644;&#25105;&#30340;&#22242;&#38431;&#33021;&#22815;&#35299;&#20915;&#25152;&#26377;&#30340;&#38382;&#39064;&#65292;&#20294;&#26159;&#22242;&#38431;&#37324;&#26377;&#20123;&#25104;&#21592;&#20250;&#26159;&#26576;&#20123;&#23376;&#39046;&#22495;&#30340;&#30495;&#27491;&#19987;&#23478;&#65292;&#20197;&#21450;&#25105;&#20204;&#26377;&#36275;&#22815;&#30340;&#24120;&#35782;&#21644;&#26041;&#27861;&#35770;&#65292;&#26377;&#36275;&#22815;&#30340;&#19987;&#23478;&#36164;&#28304;&#65292;&#33021;&#22815;&#25226;&#30456;&#20851;&#30340;&#19987;&#23478;&#24341;&#26469;&#65292;&#24182;&#25226;&#20182;&#20204;&#30340;&#24819;&#27861;&#25294;&#20986;&#26469;&#12290;<STRONG>&#25226;&#24456;&#22810;&#19987;&#23478;&#30340;&#24847;&#35265;&#24418;&#25104;&#26368;&#21518;&#30340;&#30495;&#30693;&#28796;&#35265;&#65292;&#36825;&#23601;&#26159;&#21487;&#20449;&#24230;&#12290;</STRONG>&#31616;&#21333;&#22320;&#35828;&#65292;&#23601;&#26159;&#20320;&#21644;&#20320;&#30340;&#22242;&#38431;&#65292;&#20197;&#21450;&#30456;&#20851;&#30340;&#19987;&#23478;&#26159;&#19981;&#26159;&#36825;&#26041;&#38754;&#39030;&#32423;&#30340;&#19987;&#23478;&#65292;&#20320;&#30340;&#33021;&#21147;&#26159;&#19981;&#26159;&#35299;&#20915;&#38382;&#39064;&#30340;&#39030;&#32423;&#33021;&#21147;&#12290;</P>
<P class=content><SPAN class=bold>2.&#21487;&#38752;&#24230;&#12290;</SPAN></P>
<P class=content><SPAN class=bold><STRONG>&#21487;&#38752;&#24230;&#23601;&#26159;&#20010;&#20154;&#12289;&#22242;&#38431;&#20197;&#21450;&#33021;&#35843;&#21160;&#30340;&#36164;&#28304;&#65292;&#26159;&#19981;&#26159;&#33021;&#22815;&#20840;&#24515;&#25169;&#22312;&#39033;&#30446;&#19978;&#65292;&#26159;&#19981;&#26159;&#33021;&#22815;&#20445;&#36136;&#12289;&#25353;&#26102;&#12289;&#25353;&#20215;&#26684;&#25226;&#31572;&#24212;&#30340;&#20107;&#24773;&#21150;&#23436;&#12290;</STRONG></SPAN>&#20320;&#35828;&#30340;&#20107;&#65292;&#25105;&#33021;&#19981;&#33021;&#20449;&#65307;&#20320;&#31572;&#24212;&#30340;&#19996;&#35199;&#65292;&#33021;&#19981;&#33021;&#23436;&#25104;&#12290;&#33521;&#25991;&#21483;reliability&#65292;&#23601;&#26159;&#33021;&#19981;&#33021;rely upon you&#65292;&#33021;&#19981;&#33021;&#20449;&#20219;&#20320;&#65292;&#33021;&#19981;&#33021;&#20381;&#38752;&#20320;&#12290;</P>
<P class=content>&#21487;&#38752;&#24230;&#36319;&#21487;&#20449;&#24230;&#19981;&#23436;&#20840;&#19968;&#26679;&#12290;&#20320;&#26377;&#21487;&#33021;&#26159;&#26576;&#39046;&#22495;&#30340;&#39030;&#32423;&#19987;&#23478;&#65292;&#35828;&#30340;&#35805;&#21487;&#20449;&#65292;&#20294;&#26159;&#25105;&#19981;&#30693;&#36947;&#19979;&#26143;&#26399;&#36824;&#33021;&#19981;&#33021;&#25214;&#21040;&#20320;&#36825;&#20010;&#20154;&#65292;&#20320;&#26159;&#19981;&#26159;&#25226;&#20855;&#20307;&#20449;&#24687;&#25910;&#38598;&#23436;&#20102;&#65292;&#33021;&#19981;&#33021;&#25226;&#20855;&#20307;&#24847;&#35265;&#32473;&#21040;&#25105;&#12290;&#25152;&#20197;&#65292;&#21487;&#20449;&#24230;&#19982;&#21487;&#38752;&#24230;&#26159;&#30456;&#20851;&#30340;&#65292;&#20294;&#19981;&#26159;&#19968;&#22238;&#20107;&#12290;</P>
<P class=content><SPAN class=bold>3.&#21487;&#20146;&#24230;&#12290;</SPAN></P>
<P class=content><STRONG><SPAN class=bold>&#21487;&#20146;&#24230;&#33521;&#25991;&#26159;intimacy&#65292;&#23601;&#26159;&#20320;&#21644;&#20320;&#30340;&#22242;&#38431;&#20197;&#21450;&#33021;&#35843;&#21160;&#30340;&#36164;&#28304;&#65292;&#26159;&#19981;&#26159;&#36319;&#25105;&#24456;&#20146;&#36817;&#12290;</SPAN>&#27809;&#26377;&#29983;&#24847;&#30340;&#26102;&#20505;&#65292;&#25105;&#24895;&#19981;&#24895;&#24847;&#35265;&#20182;&#65292;&#25105;&#24895;&#19981;&#24895;&#24847;&#36319;&#20182;&#22312;&#24037;&#20316;&#20043;&#22806;&#21917;&#26479;&#33590;&#12289;&#21917;&#26479;&#37202;&#65292;&#29978;&#33267;&#36798;&#21040;&#26356;&#39640;&#23618;&#27425;&#12290;</STRONG>&#27604;&#22914;&#25105;&#26377;&#19968;&#20010;&#20799;&#23376;&#65292;&#25105;&#24895;&#19981;&#24895;&#24847;&#35753;&#20182;&#22810;&#36319;&#36825;&#20010;&#20154;&#25509;&#35302;&#65292;&#29978;&#33267;&#36319;&#36825;&#20010;&#20154;&#19968;&#22359;&#20799;&#24037;&#20316;&#12290;&#36825;&#23601;&#26159;&#21487;&#20146;&#24230;&#12290;<STRONG>&#21487;&#20146;&#24230;&#30340;&#26680;&#24515;&#65292;&#26159;&#20320;&#25307;&#19981;&#25307;&#21035;&#20154;&#21916;&#27426;&#12290;</STRONG>&#21487;&#20146;&#24230;&#30475;&#19978;&#21435;&#36319;&#19987;&#19994;&#24615;&#27809;&#20851;&#31995;&#65292;&#20294;&#26159;&#22312;&#23454;&#38469;&#24037;&#20316;&#20013;&#65292;&#22312;&#24314;&#31435;&#20449;&#20219;&#20013;&#65292;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;</P>
<P class=content>&#25105;&#24314;&#35758;&#21040;&#20102;&#39640;&#38454;&#30340;&#31649;&#29702;&#32773;&#65292;&#24212;&#35813;&#22312;&#24037;&#20316;&#20043;&#22806;&#26377;&#19968;&#28857;&#28857;&#29233;&#22909;&#65292;&#21917;&#20010;&#33590;&#12289;&#21917;&#20010;&#37202;&#12289;&#25554;&#20010;&#33457;&#12289;&#36305;&#20010;&#27493;&#12289;&#26053;&#20010;&#28216;&#8230;&#8230;&#36825;&#26679;&#65292;&#20320;&#21644;&#20320;&#30340;&#36149;&#20154;&#38500;&#20102;&#24037;&#20316;&#20043;&#22806;&#65292;&#36824;&#33021;&#26377;&#28857;&#21035;&#30340;&#32842;&#30340;&#65292;&#33021;&#24314;&#31435;&#19968;&#20123;&#38750;&#24037;&#20316;&#30456;&#20851;&#30340;&#21451;&#35850;&#12290;&#22914;&#26524;&#21482;&#26159;&#32431;&#24037;&#20316;&#65292;&#20320;&#24456;&#38590;&#21644;&#37027;&#20010;&#20154;&#26377;&#38271;&#26399;&#30340;&#32852;&#31995;&#12290;&#22823;&#23478;&#25442;&#20102;&#24037;&#20316;&#65292;&#19981;&#22312;&#19968;&#20010;&#22320;&#26041;&#23621;&#20303;&#20102;&#65292;&#19981;&#22312;&#19968;&#20010;&#22478;&#24066;&#65292;&#19981;&#22312;&#19968;&#20010;&#22269;&#23478;&#65292;&#19981;&#22312;&#19968;&#20010;&#22823;&#27954;&#8230;&#8230;&#20320;&#20250;&#21457;&#29616;&#20320;&#20204;&#28176;&#34892;&#28176;&#36828;&#12290;&#20294;&#26159;&#26377;&#19968;&#20123;&#24037;&#20316;&#20043;&#22806;&#30340;&#29233;&#22909;&#65292;&#27604;&#22914;&#20320;&#20204;&#37117;&#21916;&#27426;&#23435;&#35789;&#65292;&#37117;&#21916;&#27426;&#20889;&#23567;&#35828;&#65292;&#37117;&#21916;&#27426;&#21917;&#25163;&#20914;&#21654;&#21857;&#65292;&#20320;&#20204;&#21487;&#33021;&#24930;&#24930;&#36824;&#20250;&#36208;&#24471;&#24456;&#36817;&#12290;</P>
<P class=content>&#21069;&#38754;&#19977;&#20010;&#8220;&#24230;&#8221;&#8212;&#8212;&#21487;&#20449;&#24230;&#65288;&#36825;&#20010;&#20154;&#26159;&#19981;&#26159;&#19987;&#23478;&#65289;&#12289;&#21487;&#38752;&#24230;&#65288;&#36825;&#20154;&#26159;&#19981;&#26159;&#33021;&#20132;&#27963;&#65289;&#12289;&#21487;&#20146;&#24230;&#65288;&#36825;&#20010;&#20154;&#36319;&#25105;&#26159;&#19981;&#26159;&#24456;&#33298;&#26381;&#65289;&#65292;&#26159;&#38500;&#21495;&#19978;&#36793;&#30340;&#34987;&#38500;&#25968;&#65292;&#23427;&#20204;&#26159;&#19968;&#20010;&#30456;&#20056;&#20851;&#31995;&#65292;&#23427;&#20204;&#20200;&#36234;&#22823;&#36234;&#22909;&#12290;</P>
<P class=content><SPAN class=bold>4.&#33258;&#31169;&#24230;&#12290;</SPAN></P>
<P class=content><STRONG><SPAN class=bold>&#33258;&#31169;&#24230;&#23601;&#26159;&#20320;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#25226;&#33258;&#24049;&#30340;&#21033;&#30410;&#25918;&#22312;&#25105;&#30340;&#21033;&#30410;&#20043;&#19978;&#25110;&#20043;&#21069;</SPAN>&#65292;&#25110;&#32773;&#35828;&#20320;&#32771;&#34385;&#20320;&#20010;&#20154;&#30340;&#21033;&#30410;&#22810;&#20110;&#32771;&#34385;&#25105;&#30340;&#21033;&#30410;&#65292;&#20320;&#32771;&#34385;&#20320;&#22242;&#38431;&#30340;&#21033;&#30410;&#22810;&#20110;&#32771;&#34385;&#25105;&#20844;&#21496;&#30340;&#21033;&#30410;&#65292;&#20320;&#20026;&#20102;&#22810;&#25379;&#25105;&#30340;&#38065;&#65292;&#20250;&#25226;&#25105;&#30340;&#21033;&#30410;&#25918;&#22312;&#21518;&#36793;&#8230;&#8230;&#36824;&#26159;&#30456;&#21453;&#65292;&#20320;&#19981;&#24819;&#35753;&#25105;&#22810;&#33457;&#38065;&#65292;&#20320;&#21738;&#24597;&#25379;&#19981;&#21040;&#38065;&#20063;&#20250;&#35828;&#35813;&#35828;&#30340;&#35805;&#65292;&#20570;&#35813;&#20570;&#30340;&#20107;&#12290;</STRONG></P>
<P class=content>&#25105;&#26368;&#22909;&#30340;&#23458;&#25143;&#65292;&#20063;&#26159;&#25105;&#29983;&#21629;&#20013;&#30340;&#19968;&#20123;&#36149;&#20154;&#65292;&#20854;&#23454;&#36825;&#20123;&#20851;&#38190;&#28857;&#26159;&#20182;&#20204;&#36319;&#25105;&#35762;&#30340;&#65306;&#20320;&#33021;&#25379;&#38065;&#30340;&#26102;&#20505;&#65292;&#20320;&#35273;&#24471;&#20320;&#19981;&#35813;&#25379;&#65292;&#20320;&#27809;&#25379;&#65292;&#25152;&#20197;&#20043;&#21518;&#65292;&#25105;&#20250;&#35753;&#20320;&#25379;&#21040;&#26356;&#22810;&#30340;&#38065;&#12290;&#19968;&#20010;&#33021;&#22815;&#25226;&#20854;&#20182;&#20154;&#30340;&#21033;&#30410;&#65292;&#29305;&#21035;&#26159;&#29983;&#21629;&#20013;&#36149;&#20154;&#30340;&#21033;&#30410;&#65292;&#25918;&#22312;&#33258;&#24049;&#21033;&#30410;&#20043;&#21069;&#30340;&#20154;&#65292;&#19968;&#20010;&#33021;&#25294;&#24471;&#28165;&#30340;&#20154;&#65292;&#24448;&#24448;&#20250;&#36208;&#24471;&#26356;&#36828;&#12290;&#35828;&#30333;&#20102;&#65292;&#25152;&#26377;&#30340;&#20415;&#23452;&#37117;&#34987;&#20320;&#21344;&#20102;&#65292;&#20154;&#23478;&#20973;&#20160;&#20040;&#36319;&#20320;&#30456;&#22788;&#65311;&#22914;&#26524;&#20320;&#25226;&#33258;&#24049;&#21033;&#30410;&#30340;&#24456;&#22823;&#19968;&#37096;&#20998;&#32473;&#20102;&#21035;&#20154;&#65292;&#37027;&#21035;&#20154;&#20250;&#36234;&#26469;&#36234;&#22810;&#12289;&#36234;&#26469;&#36234;&#38271;&#26102;&#38388;&#22320;&#24076;&#26395;&#36319;&#20320;&#30456;&#22788;&#12290;</P>
<P class=content>&#36825;&#23601;&#26159;&#40614;&#32943;&#38177;&#30340;&#20449;&#20219;&#20844;&#24335;&#65306;</P>
<P class=content><SPAN class=bold>&#20449;&#20219;&#65309;&#65288;&#21487;&#20449;&#24230;&#215;&#21487;&#38752;&#24230;&#215;&#21487;&#20146;&#24230;&#65289;&#247;&#33258;&#31169;&#24230;</SPAN></P>
<P class=content>&#20030;&#19968;&#20010;&#21476;&#20195;&#30340;&#20363;&#23376;&#65292;&#28165;&#20195;&#30340;&#20013;&#20852;&#22235;&#22823;&#21517;&#33251;&#26366;&#24352;&#24038;&#26446;&#65292;&#20854;&#20013;&#20004;&#20010;&#26159;&#26366;&#22269;&#34281;&#21644;&#26446;&#40511;&#31456;&#12290;&#26366;&#22269;&#34281;&#23545;&#26446;&#40511;&#31456;&#35828;&#65306;&#8220;&#20449;&#65292;&#21482;&#19981;&#35828;&#20551;&#35805;&#32819;&#65292;&#28982;&#21364;&#26497;&#38590;&#12290;&#8221;&#8220;&#20449;&#8221;&#36825;&#20010;&#19996;&#35199;&#65292;&#20063;&#27809;&#37027;&#20040;&#22797;&#26434;&#65292;&#30475;&#19978;&#21435;&#21482;&#26159;&#19981;&#35828;&#20551;&#35805;&#65292;&#20294;&#26159;&#38750;&#24120;&#38750;&#24120;&#38590;&#12290;&#8220;&#21566;&#36744;&#24403;&#20174;&#27492;&#19968;&#23383;&#19979;&#25163;&#8221;&#65292;&#25105;&#20204;&#24212;&#35813;&#20174;&#36825;&#19968;&#20010;&#23383;&#19979;&#25163;&#65292;&#20063;&#23601;&#26159;&#8220;&#20449;&#8221;&#65292;&#30495;&#23454;&#30340;&#12289;&#19981;&#35828;&#35854;&#35805;&#30340;&#20449;&#12290;&#8220;&#20170;&#26085;&#35828;&#23450;&#20043;&#35805;&#65292;&#26126;&#26085;&#21247;&#22240;&#23567;&#21033;&#23475;&#32780;&#21464;&#8221;&#65292;&#20170;&#22825;&#35828;&#23450;&#30340;&#35805;&#65292;&#26126;&#22825;&#19981;&#35201;&#22240;&#20026;&#24471;&#21040;&#19968;&#28857;&#23567;&#21033;&#23601;&#25913;&#21464;&#12290;&#25972;&#27573;&#35805;&#37324;&#65292;&#8220;&#20449;&#8221;&#26377;&#20004;&#23618;&#24847;&#24605;&#65306;&#19968;&#26159;&#19981;&#35828;&#20551;&#35805;&#65292;&#20108;&#26159;&#19981;&#35201;&#21464;&#12290;&#25353;&#24191;&#19996;&#20154;&#30340;&#35805;&#35828;&#26159;&#8220;&#21475;&#40831;&#24403;&#20316;&#37329;&#8221;&#65292;&#35828;&#30340;&#35805;&#26159;&#37329;&#23376;&#65292;&#23601;&#26159;&#19981;&#21464;&#30340;&#19996;&#35199;&#65292;&#19981;&#35201;&#22240;&#20026;&#23567;&#21033;&#32780;&#21464;&#12290;&#20854;&#23454;&#36825;&#20010;&#23567;&#21033;&#36319;&#40614;&#32943;&#38177;&#20449;&#20219;&#20844;&#24335;&#37324;&#30340;&#31532;4&#28857;&#8220;&#33258;&#31169;&#24230;&#8221;&#30456;&#20851;&#65292;&#22914;&#26524;&#20320;&#22240;&#20026;&#19968;&#28857;&#23567;&#21033;&#23601;&#21464;&#20102;&#65292;&#37027;&#25105;&#36319;&#20320;&#24590;&#20040;&#33021;&#24314;&#31435;&#20449;&#20219;&#21602;&#65311;</P>
<P class=content>&#36825;&#21477;&#35805;&#34429;&#28982;&#24456;&#31616;&#21333;&#65292;&#20294;&#25918;&#22312;&#26202;&#28165;&#30340;&#21382;&#21490;&#22823;&#32972;&#26223;&#20013;&#65292;&#35753;&#20154;&#38750;&#24120;&#24863;&#21497;&#12290;<STRONG>&#26366;&#22269;&#34281;&#21644;&#26446;&#40511;&#31456;&#20043;&#38388;&#65292;&#20808;&#26159;&#19978;&#19979;&#32423;&#65292;&#21518;&#26159;&#24072;&#21451;&#65292;&#28982;&#21518;&#26159;&#21516;&#20107;&#12290;</STRONG>&#20004;&#20154;&#37117;&#26159;&#32752;&#26519;&#65292;&#26082;&#39281;&#35835;&#35799;&#20070;&#65292;&#21448;&#24102;&#20853;&#25171;&#20183;&#65292;&#26377;&#29702;&#35770;&#12289;&#26377;&#23454;&#36341;&#65292;&#33021;&#23494;&#35851;&#12289;&#33021;&#21608;&#20840;&#12290;&#20197;&#19978;&#32423;&#21644;&#32769;&#24072;&#30340;&#36523;&#20221;&#65292;&#26366;&#22269;&#34281;&#25945;&#32473;&#26446;&#40511;&#31456;&#30340;&#65292;&#21364;&#26159;&#19968;&#21477;&#22823;&#30333;&#35805;&#30340;&#36947;&#29702;&#65306;&#35762;<STRONG>&#20449;&#29992;&#65292;&#19981;&#35828;&#20551;&#35805;&#65292;&#26497;&#38590;&#12290;</STRONG></P>
<P class=content><BR></P>
<P class=content><STRONG>&#26368;&#21518;&#65292;&#24314;&#31435;&#20449;&#20219;&#26159;&#19968;&#20214;&#38750;&#24120;&#38750;&#24120;&#19981;&#23481;&#26131;&#30340;&#20107;&#24773;&#65292;&#19981;&#19968;&#23450;&#33021;&#36523;&#20307;&#21147;&#34892;&#65292;&#20294;&#26159;&#32771;&#34385;&#21040;&#20449;&#20219;&#36825;&#20040;&#37325;&#35201;&#65292;&#24076;&#26395;&#20320;&#33021;&#19968;&#27493;&#19968;&#27493;&#24320;&#22987;&#20570;&#36215;&#26469;&#8212;&#8212;&#20570;&#19968;&#20010;&#21487;&#20449;&#30340;&#20154;&#12289;&#21487;&#38752;&#30340;&#20154;&#12289;&#21487;&#20146;&#30340;&#20154;&#65292;&#20570;&#19968;&#20010;&#23613;&#37327;&#24536;&#25481;&#33258;&#31169;&#33258;&#21033;&#30340;&#20154;&#12290;</STRONG></P><CHAPTERLAST>&#10048;</CHAPTERLAST>