<h3 class="thirdTitle sigil_not_in_toc" id="toc_1">&#31532;&#19968;&#65292;&#24754;&#35266;&#30340;&#24213;&#33394;</h3><p class="content">&#25104;&#20107;&#30340;&#20154;&#24213;&#33394;&#24448;&#24448;&#26159;&#24754;&#35266;&#30340;&#12290;&#36825;&#30475;&#19978;&#21435;&#26377;&#24726;&#24120;&#35782;&#65292;&#20294;&#20107;&#23454;&#30830;&#23454;&#26159;&#36825;&#26679;&#12290;&#33021;&#24178;&#30340;&#20154;&#12289;&#25104;&#20107;&#30340;&#20154;&#65292;&#19981;&#35265;&#24471;&#22825;&#22825;&#37117;&#24320;&#24515;&#65292;&#32431;&#20667;&#23376;&#25165;&#22825;&#22825;&#20048;&#21621;&#21621;&#30340;&#12290;&#22238;&#26395;&#21382;&#21490;&#65292;&#37027;&#20123;&#24426;&#28851;&#21315;&#21476;&#30340;&#20255;&#20154;&#65292;&#19981;&#20047;&#24443;&#24213;&#30340;&#24754;&#35266;&#20027;&#20041;&#32773;&#12290;</p><p class="content">&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;&#34425;&#36143;&#33606;&#21375;&#20043;&#24515;&#65292;&#32780;&#35265;&#32773;&#20197;&#20026;&#28139;&#27675;&#32780;&#34180;&#20043;&#12290;&#8221;&#33606;&#36722;&#30340;&#24515;&#21270;&#20316;&#24425;&#34425;&#65292;&#30475;&#35265;&#30340;&#20154;&#35828;&#36825;&#31181;&#39068;&#33394;&#19981;&#32431;&#65292;&#25152;&#20197;&#37145;&#35270;&#33606;&#36722;&#12290;&#8220;&#30887;&#21270;&#33484;&#24344;&#20043;&#34880;&#65292;&#32780;&#35272;&#32773;&#20197;&#20026;&#39037;&#30707;&#32780;&#24323;&#20043;&#12290;&#8221;&#33484;&#24344;&#30340;&#34880;&#21464;&#25104;&#30887;&#29577;&#65292;&#30475;&#35265;&#30340;&#20154;&#24403;&#25104;&#30707;&#22836;&#20002;&#25481;&#20102;&#12290;&#8220;&#21476;&#20170;&#21516;&#24936;&#65292;&#25105;&#23682;&#20234;&#27530;&#65311;&#8221;&#21476;&#20170;&#37117;&#19968;&#26679;&#65292;&#25105;&#20316;&#20026;&#19968;&#20010;&#25104;&#20107;&#30340;&#20154;&#65292;&#26377;&#20160;&#20040;&#29305;&#27530;&#30340;&#65311;&#8220;&#23624;&#32047;&#20043;&#25152;&#20197;&#19968;&#27785;&#65292;&#32780;&#19975;&#19990;&#19981;&#22797;&#36820;&#39038;&#32773;&#65292;&#33391;&#26377;&#20197;&#20063;&#12290;&#8221;&#23624;&#21407;&#23425;&#24895;&#27785;&#27743;&#65292;&#20063;&#19981;&#24819;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#28151;&#20102;&#65292;&#22240;&#20026;&#20182;&#30475;&#36879;&#65292;&#36825;&#20010;&#19990;&#19978;&#30340;&#20154;&#28195;&#36828;&#36828;&#22810;&#20110;&#25104;&#20107;&#30340;&#20154;&#12289;&#33021;&#24178;&#30340;&#20154;&#65292;&#36828;&#36828;&#22810;&#20110;&#39118;&#39592;&#32654;&#22909;&#30340;&#20154;&#12290;&#20154;&#38388;&#19981;&#20540;&#24471;&#65292;&#23601;&#31639;&#21382;&#23613;&#19975;&#24180;&#20182;&#20063;&#19981;&#24895;&#22238;&#21040;&#20154;&#38388;&#12290;</p><p class="content">&#26366;&#22269;&#34281;&#26159;&#19968;&#20010;&#24443;&#24213;&#30340;&#24754;&#35266;&#20027;&#20041;&#32773;&#65292;&#20182;&#38750;&#24120;&#35748;&#21516;&#23624;&#21407;&#27785;&#27743;&#12290;&#21608;&#20316;&#20154;&#20063;&#35828;&#36807;&#65292;&#8220;&#22823;&#23478;&#37117;&#26159;&#21487;&#24604;&#30340;&#20154;&#38388;&#8221;&#65292;&#8220;&#22823;&#23478;&#8221;&#26159;&#25105;&#20204;&#21608;&#22260;&#20154;&#30340;&#24635;&#31216;&#12290;&#12298;&#35799;&#32463;&#12299;&#20013;&#20889;&#36947;&#65306;&#8220;&#30693;&#25105;&#32773;&#35859;&#25105;&#24515;&#24551;&#65292;&#19981;&#30693;&#25105;&#32773;&#35859;&#25105;&#20309;&#27714;&#12290;&#8221;&#26126;&#30333;&#25105;&#30340;&#20154;&#65292;&#35828;&#25105;&#24515;&#37324;&#19981;&#33298;&#26381;&#65307;&#19981;&#26126;&#30333;&#25105;&#30340;&#20154;&#65292;&#20197;&#20026;&#25105;&#20002;&#20102;&#20160;&#20040;&#65292;&#22312;&#25214;&#19996;&#35199;&#12290;</p><p class="content">&#30495;&#27491;&#22312;&#20154;&#38388;&#25104;&#22823;&#20107;&#30340;&#20154;&#65292;&#24403;&#20320;&#28145;&#20837;&#25509;&#35302;&#26102;&#65292;&#24448;&#24448;&#33021;&#21957;&#21040;&#19968;&#19997;&#25233;&#37057;&#30151;&#30340;&#27668;&#24687;&#65292;&#29978;&#33267;&#24050;&#32463;&#24471;&#20102;&#25233;&#37057;&#30151;&#12290;&#20182;&#23545;&#20154;&#38388;&#27809;&#26377;&#22826;&#22810;&#26399;&#24453;&#65292;&#20182;&#30340;&#24515;&#34880;&#24448;&#24448;&#19981;&#34987;&#20154;&#38388;&#29702;&#35299;&#12290;&#22914;&#26524;&#20182;&#21482;&#26159;&#20570;&#20154;&#38388;&#33021;&#26126;&#30333;&#30340;&#20107;&#65292;&#23601;&#19981;&#26159;&#19968;&#20010;&#30495;&#27491;&#33021;&#25104;&#22823;&#20107;&#30340;&#20154;&#12290;&#25152;&#20197;&#65292;&#25104;&#20107;&#30340;&#20154;&#24213;&#33394;&#24448;&#24448;&#20250;&#26159;&#24754;&#20937;&#30340;&#12290;