<h3 class="thirdTitle sigil_not_in_toc" id="toc_2">&#31532;&#20108;&#65292;&#20013;&#24248;&#24179;&#34913;&#30340;&#28151;&#21512;&#20010;&#24615;</h3><p class="content">&#25104;&#20107;&#30340;&#20154;&#24448;&#24448;&#38656;&#35201;&#20013;&#24248;&#24179;&#34913;&#30340;&#28151;&#21512;&#20010;&#24615;&#12290;</p><p class="content">&#23545;&#27492;&#65292;&#26366;&#22269;&#34281;&#26159;&#36825;&#20040;&#35828;&#30340;&#65306;&#8220;&#20891;&#20107;&#19981;&#21487;&#26080;&#24717;&#40503;&#20043;&#27668;&#65292;&#32780;&#39556;&#27668;&#21363;&#19982;&#20043;&#30456;&#36830;&#12290;&#8221;&#25171;&#20183;&#65292;&#38656;&#35201;&#8220;&#24717;&#21290;&#8221;&#65292;&#36825;&#20010;&#20154;&#35201;&#20982;&#12289;&#35201;&#24717;&#12289;&#35201;&#33021;&#22815;&#38383;&#20986;&#21435;&#65292;&#35201;&#26377;&#19968;&#20123;&#21290;&#27668;&#65292;&#20294;&#26159;&#26377;&#36825;&#31181;&#27668;&#36136;&#30340;&#20154;&#65292;&#24448;&#24448;&#20250;&#39556;&#20658;&#65292;&#20250;&#20260;&#20182;&#20154;&#12290;</p><p class="content">&#20891;&#20107;&#21448;&#8220;&#19981;&#21487;&#26080;&#23433;&#35814;&#20043;&#27668;&#65292;&#32780;&#24816;&#27668;&#21363;&#19982;&#20043;&#30456;&#36830;&#8221;&#12290;&#25171;&#20183;&#35201;&#27785;&#24471;&#20303;&#27668;&#65292;&#36935;&#20107;&#19981;&#24908;&#65292;&#20294;&#26159;&#24816;&#27668;&#20063;&#20250;&#19982;&#20043;&#30456;&#36830;&#65292;&#25042;&#24471;&#21160;&#65292;&#25042;&#24471;&#21435;&#25915;&#12289;&#21435;&#25171;&#12290;</p><p class="content">&#8220;&#26377;&#20108;&#27668;&#20043;&#21033;&#32780;&#26080;&#20854;&#23475;&#65292;&#26377;&#36947;&#21531;&#23376;&#23578;&#38590;&#20859;&#24471;&#65292;&#20917;&#24321;&#21191;&#20046;&#65311;&#8221;&#26377;&#36825;&#20004;&#31181;&#27668;&#30340;&#21033;&#65292;&#27809;&#26377;&#20004;&#31181;&#27668;&#30340;&#23475;&#65292;&#21363;&#20351;&#26159;&#26377;&#36947;&#30340;&#21531;&#23376;&#65292;&#37117;&#19981;&#22826;&#23481;&#26131;&#20859;&#24471;&#24688;&#22909;&#65292;&#20309;&#20917;&#24102;&#20853;&#25171;&#20183;&#30340;&#22823;&#32769;&#31895;&#65292;&#27809;&#26377;&#35835;&#36807;&#22810;&#23569;&#20070;&#30340;&#20154;&#12290;</p><p class="content">&#26366;&#22269;&#34281;&#30340;&#36825;&#27573;&#35805;&#35762;&#30340;&#23601;&#26159;&#20013;&#24248;&#24179;&#34913;&#30340;&#28151;&#21512;&#20010;&#24615;&#25165;&#33021;&#22815;&#25104;&#20107;&#12290;&#31361;&#20986;&#20219;&#20309;&#19968;&#26041;&#38754;&#12289;&#20219;&#20309;&#19968;&#20010;&#26497;&#31471;&#37117;&#26377;&#21487;&#33021;&#35753;&#20107;&#24773;&#20570;&#19981;&#25104;&#12290;</p><p class="content">&#20914;&#31532;&#19968;&#32447;&#30340;&#37117;&#26159;&#26222;&#36890;&#20154;&#65292;&#26377;&#32570;&#28857;&#26080;&#25152;&#35859;&#65292;&#20294;&#25104;&#20107;&#38590;&#65292;&#22240;&#20026;&#25104;&#20107;&#35201;&#27714;&#19968;&#20010;&#20154;&#30340;&#32032;&#36136;&#22312;&#24456;&#22810;&#26102;&#20505;&#26159;&#30683;&#30462;&#30340;&#12290;&#36825;&#31181;&#30683;&#30462;&#24590;&#20040;&#24179;&#34913;&#65311;&#38656;&#35201;&#38271;&#26102;&#38388;&#30340;&#20462;&#20026;&#21644;&#24515;&#24615;&#30340;&#30952;&#28860;&#21435;&#21270;&#35299;&#65292;&#21435;&#32500;&#25345;&#24494;&#22937;&#30340;&#24179;&#34913;&#12290;</p><p class="content">&#24102;&#20853;&#30340;&#20154;&#35201;&#26377;&#24426;&#24717;&#20982;&#29467;&#30340;&#27668;&#21183;&#65292;&#24320;&#30086;&#25299;&#22303;&#65292;&#25915;&#22478;&#30053;&#22320;&#65292;&#26432;&#20240;&#20915;&#26029;&#65292;&#19975;&#39532;&#20891;&#20013;&#21462;&#19978;&#23558;&#39318;&#32423;&#65292;&#22312;&#27714;&#32988;&#21644;&#24471;&#32988;&#20013;&#65292;&#27762;&#21462;&#26080;&#31351;&#30340;&#24555;&#24863;&#21644;&#37322;&#25918;&#39030;&#32423;&#30340;&#33655;&#23572;&#33945;&#12290;&#20294;&#26159;&#24471;&#32988;&#22826;&#22810;&#65292;&#38590;&#20813;&#20250;&#26377;&#39556;&#27668;&#65292;&#19981;&#30693;&#22825;&#39640;&#22320;&#21402;&#65292;&#28176;&#28176;&#30450;&#30446;&#31216;&#22823;&#65292;&#21464;&#25104;&#23614;&#22823;&#19981;&#25481;&#30340;&#19968;&#31181;&#21147;&#37327;&#12290;</p><p class="content">&#24102;&#20853;&#30340;&#20154;&#65292;&#36824;&#19968;&#23450;&#35201;&#26377;&#19968;&#20123;&#23433;&#23450;&#20174;&#23481;&#30340;&#27668;&#36136;&#65292;&#25165;&#33021;&#38271;&#26399;&#22362;&#24525;&#32784;&#28902;&#65292;&#21327;&#35843;&#21508;&#31181;&#22797;&#26434;&#20851;&#31995;&#12290;&#20294;&#23433;&#35814;&#20043;&#20154;&#65292;&#24179;&#31283;&#22788;&#19990;&#26102;&#38388;&#38271;&#20102;&#65292;&#24448;&#24448;&#20250;&#28363;&#29983;&#24816;&#27668;&#65292;&#23433;&#20110;&#29616;&#29366;&#12290;&#23601;&#26159;&#25105;&#20204;&#35828;&#30340;&#20315;&#37324;&#20315;&#27668;&#12289;&#20315;&#26469;&#20315;&#21435;&#65292;&#25343;&#20018;&#24565;&#29664;&#65292;&#25343;&#20010;&#20445;&#28201;&#26479;&#65292;&#20160;&#20040;&#20107;&#37117;&#20570;&#24471;&#22235;&#24179;&#20843;&#31283;&#12290;</p><p class="content">&#26082;&#26377;&#8220;&#24717;&#21290;&#8221;&#27668;&#21183;&#65292;&#21448;&#33021;&#23433;&#35814;&#65292;&#36824;&#35201;&#27809;&#26377;&#8220;&#24717;&#21290;&#8221;&#21644;&#23433;&#35814;&#30340;&#24330;&#31471;&#12290;&#26366;&#22269;&#34281;&#33258;&#24049;&#20284;&#20046;&#20570;&#21040;&#20102;&#36825;&#31181;&#20108;&#27668;&#24182;&#23384;&#65292;&#25910;&#25918;&#33258;&#22914;&#65292;&#30333;&#22825;&#25171;&#20183;&#65292;&#26202;&#19978;&#22312;&#23478;&#32451;&#23383;&#65292;&#35835;&#22307;&#36132;&#20070;&#12290;&#20294;&#25105;&#19981;&#24471;&#19981;&#35828;&#65292;&#26366;&#22269;&#34281;&#24515;&#37324;&#30340;&#26377;&#20123;&#30683;&#30462;&#21487;&#33021;&#36824;&#26159;&#27809;&#26377;&#23436;&#20840;&#21270;&#35299;&#65292;&#20182;&#21482;&#20139;&#21463;&#20102;&#20845;&#21313;&#19968;&#24180;&#38451;&#23551;&#65292;&#36825;&#20174;&#20219;&#20309;&#35282;&#24230;&#26469;&#35828;&#37117;&#19981;&#26159;&#19968;&#20010;&#38271;&#23551;&#30340;&#20154;&#12290;&#36825;&#36319;&#20182;&#36861;&#27714;&#20013;&#24248;&#24179;&#34913;&#32780;&#21387;&#25233;&#22825;&#24615;&#12289;&#31215;&#37057;&#25104;&#30142;&#26377;&#20851;&#12290;</p><p class="content">&#25104;&#20107;&#30340;&#20154;&#38656;&#35201;&#20013;&#24248;&#24179;&#34913;&#30340;&#28151;&#21512;&#20010;&#24615;&#65292;&#36825;&#31181;&#28151;&#21512;&#20010;&#24615;&#30830;&#23454;&#24456;&#38590;&#22312;&#20010;&#20307;&#19978;&#20307;&#29616;&#12290;