&nbsp;<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20908; &#26223;</SPAN></FONT> &#12288;&#12288;<BR></P>
<P>&#36158;&#24179;&#20985; &#12288;&#12288;<BR></P>
<P>&#26089;&#26216;&#36215;&#26469;&#65292;&#21254;&#21254;&#21040;&#27827;&#36793;&#21435;&#65292;&#19968;&#20010;&#20154;&#20063;&#27809;&#26377;&#65292;&#37027;&#20123;&#25104;&#20102;&#22266;&#23450;&#27463;&#36523;&#30340;&#30707;&#20979;&#20799;&#65292;&#31354;&#33853;&#30528;&#65292;&#36830;&#28907;&#28895;&#38149;&#30933;&#28895;&#30041;&#19979;&#30340;&#27531;&#28909;&#20063;&#19981;&#23384;&#65292;&#25163;&#19968;&#25720;&#65292;&#20919;&#24471;&#20687;&#28889;&#38081;&#19968;&#26679;&#22320;&#29983;&#30140;&#12290;&#12288;&#12288;<BR></P>
<P>&#26377;&#20154;&#20174;&#27827;&#22564;&#19978;&#36208;&#26469;&#65292;&#25163;&#19968;&#30452;&#25410;&#30528;&#32819;&#26421;&#65292;&#22235;&#21608;&#30340;&#30333;&#20809;&#21050;&#30528;&#30524;&#30555;&#65292;&#30511;&#30511;&#22320;&#30529;&#19981;&#24320;&#12290;&#22825;&#25226;&#30707;&#22836;&#24403;&#30495;&#20923;&#30828;&#20102;&#65292;&#30597;&#30528;&#19968;&#20010;&#23567;&#30707;&#22359;&#36386;&#19968;&#33050;&#65292;&#30707;&#22359;&#27809;&#26377;&#36828;&#21435;&#65292;&#33050;&#34987;&#24377;&#20102;&#22238;&#26469;&#65292;&#30171;&#24471;&#8220;&#21710;&#21727;&#8221;&#19968;&#22768;&#65292;&#20463;&#19979;&#36523;&#21435;&#12290;&#22564;&#19979;&#30340;&#28193;&#21475;&#65292;&#23567;&#33337;&#20799;&#20381;&#28982;&#65292;&#26611;&#26641;&#19978;&#65292;&#21364;&#19981;&#20877;&#24736;&#24736;&#26179;&#21160;&#65292;&#27178;&#20102;&#36523;&#23376;&#65292;&#34987;&#20923;&#22266;&#22312;&#27827;&#37324;&#12290;&#33337;&#22827;&#27809;&#26377;&#20986;&#33329;&#65292;&#21561;&#30528;&#20182;&#30340;&#31659;&#31649;&#65292;&#33509;&#32493;&#33509;&#26029;&#65292;&#20284;&#20046;&#19981;&#26102;&#23601;&#34987;&#20923;&#28382;&#20102;&#12290;&#25110;&#32773;&#22068;&#21767;&#19981;&#20877;&#36719;&#21644;&#65292;&#19981;&#33021;&#20877;&#21561;&#19979;&#21435;&#65292;&#22312;&#33337;&#19979;&#30340;&#20912;&#19978;&#29123;&#19968;&#22534;&#26612;&#28779;&#12290;&#28895;&#38271;&#19978;&#26469;&#65292;&#32454;&#32780;&#31471;&#12290;&#20160;&#20040;&#26102;&#20505;&#65292;&#28779;&#22534;&#19981;&#35265;&#20102;&#65292;&#20912;&#38754;&#19978;&#20986;&#29616;&#19968;&#20010;&#40657;&#33394;&#30340;&#31391;&#31423;&#65292;&#27700;&#22047;&#22047;&#20882;&#19978;&#26469;&#12290;&#12288;&#12288; <BR></P>
<P>&#19968;&#21482;&#29399;&#65292;&#30333;&#33592;&#33592;&#30340;&#27611;&#22242;&#20799;&#65292;&#20174;&#20912;&#23618;&#19978;&#36305;&#36807;&#23545;&#23736;&#65292;&#21448;&#36305;&#22238;&#26469;&#65292;&#23427;&#22312;&#20912;&#38754;&#19978;&#19981;&#20877;&#26159;&#30333;&#30340;&#65292;&#26159;&#28784;&#40644;&#30340;&#12290;&#21518;&#26469;&#23601;&#31449;&#22312;&#27827;&#36793;&#34987;&#30776;&#24320;&#30340;&#19968;&#22359;&#20912;&#21069;&#65292;&#20912;&#37324;&#23553;&#20923;&#20102;&#19968;&#26465;&#23567;&#40060;&#65292;&#19968;&#20010;&#29983;&#21629;&#30340;&#26631;&#26412;&#12290;&#29399;&#20415;&#24778;&#22855;&#24471;&#27754;&#27754;&#22823;&#21483;&#12290;&#12288;&#12288; <BR>&#30000;&#37326;&#30340;&#23567;&#36335;&#19978;&#65292;&#39542;&#36807;&#26469;&#19968;&#36742;&#25289;&#36710;&#12290;&#22871;&#36757;&#30340;&#26159;&#22836;&#27611;&#39540;&#65292;&#26679;&#23376;&#24456;&#35843;&#30382;&#65292;&#20844;&#32650;&#33324;&#22823;&#30340;&#36523;&#23376;&#65292;&#32819;&#26421;&#19978;&#65292;&#36523;&#32922;&#19978;&#38271;&#38271;&#30340;&#19968;&#23618;&#27611;&#12290;&#20027;&#20154;&#22352;&#22312;&#36710;&#19978;&#65292;&#33046;&#23376;&#28145;&#28145;&#22320;&#32553;&#22312;&#34915;&#39046;&#37324;&#65292;&#19981;&#21160;&#20063;&#19981;&#21709;&#65292;&#19968;&#20219;&#27611;&#39540;&#36305;&#30528;&#12290;&#33853;&#30528;&#21402;&#38684;&#30340;&#36335;&#19978;&#65292;&#39540;&#36420;&#21481;&#30528;&#65292;&#24178;&#32780;&#33030;&#22320;&#21709;&#65292;&#40763;&#23380;&#37324;&#21943;&#20986;&#30340;&#28909;&#27668;&#65292;&#21521;&#21518;&#39128;&#21435;&#65292;&#31435;&#21363;&#21270;&#25104;&#27700;&#29664;&#65292;&#20142;&#26230;&#26230;&#22320;&#25346;&#22312;&#38271;&#27611;&#19978;&#12290;&#12288;&#12288;<BR></P>
<P>&#26377;&#25342;&#31914;&#30340;&#20154;&#22312;&#36335;&#19978;&#36413;&#36413;&#22320;&#36208;&#65292;&#29992;&#38130;&#23376;&#25441;&#39540;&#31914;&#65292;&#39540;&#31914;&#21364;&#20923;&#20303;&#20102;&#12290;&#20182;&#31435;&#22312;&#37027;&#37324;&#65292;&#26080;&#22768;&#22320;&#31505;&#31505;&#65292;&#20570;&#20986;&#38271;&#20037;&#30340;&#27785;&#40664;&#12290;&#26377;&#20154;&#22312;&#27801;&#22320;&#37324;&#25195;&#26641;&#21494;&#65292;&#19968;&#20010;&#27801;&#31389;&#19968;&#22534;&#21494;&#23376;&#65292;&#20840;&#37117;&#28034;&#30528;&#38684;&#65292;&#24456;&#23481;&#26131;&#25235;&#36215;&#26469;&#12290;&#25195;&#21494;&#20154;&#25163;&#24050;&#32463;&#20725;&#30828;&#65292;&#20598;&#23572;&#34987;&#26641;&#26525;&#30896;&#20102;&#65292;&#23601;&#20280;&#30528;&#25163;&#25351;&#22312;&#22068;&#36793;&#65292;&#31505;&#19981;&#20986;&#26469;&#65292;&#21741;&#19981;&#20986;&#26469;&#65292;&#19968;&#21103;&#19981;&#33021;&#35328;&#20256;&#30340;&#34920;&#24773;&#65292;&#21407;&#22320;&#21560;&#28316;&#25171;&#36716;&#20799;&#12290;</P>
<P>&#12288;&#12288;<BR>&#26368;&#23433;&#38745;&#30340;&#65292;&#26159;&#22825;&#19978;&#30340;&#19968;&#26421;&#20113;&#65292;&#21644;&#20113;&#19979;&#30340;&#37027;&#26869;&#32769;&#26641;&#12290;&#12288;&#12288;</P>
<P><BR>&#21507;&#36807;&#26089;&#39277;&#65292;&#38634;&#21448;&#19979;&#36215;&#26469;&#20102;&#12290;&#27809;&#26377;&#39118;&#65292;&#38634;&#33853;&#24471;&#24456;&#36731;&#65292;&#24456;&#21248;&#65292;&#24456;&#33258;&#30001;&#65292;&#22312;&#22320;&#19978;&#20063;&#19981;&#28040;&#34701;&#65292;&#34394;&#34394;&#22320;&#31215;&#36215;&#26469;&#65292;&#20160;&#20040;&#37117;&#25513;&#30422;&#20102;&#12290;&#22825;&#21644;&#22320;&#20043;&#38388;&#65292;&#24050;&#32463;&#27809;&#26377;&#20102;&#31354;&#38388;&#12290;&#12288;&#12288; </P>
<P><BR>&#21482;&#26377;&#26449;&#21475;&#30340;&#20117;&#65292;&#27809;&#26377;&#34987;&#22475;&#20303;&#65292;&#36828;&#36828;&#30475;&#35265;&#24448;&#19978;&#21943;&#30528;&#33976;&#27668;&#12290;&#23567;&#23219;&#22919;&#20204;&#37117;&#21916;&#27426;&#26469;&#20117;&#36793;&#27927;&#33821;&#21340;&#65292;&#25163;&#27873;&#22312;&#27700;&#37324;&#65292;&#19981;&#24525;&#25552;&#20986;&#26469;&#12290;&#12288;&#12288;<BR>&#36825;&#23478;&#32769;&#23110;&#23110;&#65292;&#31359;&#24471;&#33219;&#33219;&#32959;&#32959;&#65292;&#25163;&#19978;&#20063;&#25140;&#19978;&#20102;&#36420;&#24418;&#25163;&#22871;&#65292;&#22312;&#28821;&#19978;&#25671;&#32442;&#36710;&#12290;&#29483;&#19981;&#20877;&#21435;&#24651;&#29233;&#20102;&#65292;&#34615;&#22312;&#36523;&#36793;&#65292;&#22836;&#23614;&#30456;&#25509;&#65292;&#36214;&#20063;&#36214;&#19981;&#36208;&#12290;&#23401;&#23376;&#20204;&#21364;&#37266;&#24471;&#26089;&#65292;&#25170;&#22312;&#29627;&#29827;&#31383;&#19978;&#24448;&#22806;&#30475;&#12290;&#29627;&#29827;&#19978;&#19968;&#23618;&#27700;&#27773;&#65292;&#25830;&#24320;&#19968;&#22359;&#65292;&#30475;&#35265;&#38498;&#37324;&#30340;&#30005;&#32447;&#65292;&#24046;&#19981;&#22810;&#25351;&#22836;&#31895;&#20102;&#65306;&#12288;&#12288;<BR>&#8220;&#22902;&#22902;&#65292;&#30005;&#32447;&#32959;&#20102;&#12290;&#8221; &#12288;&#12288;<BR>&#8220;&#37027;&#26159;&#33853;&#20102;&#38634;&#12290;&#8221;&#22902;&#22902;&#35828;&#12290; &#12288;&#12288;<BR>&#8220;&#37027;&#20320;&#22312;&#32442;&#38634;&#21527;&#65292;&#32447;&#31319;&#23376;&#20063;&#32959;&#20102;&#12290;&#8221; &#12288;&#12288;<BR></P>
<P>&#20182;&#20204;&#23601;&#36305;&#21040;&#23627;&#22806;&#21435;&#65292;&#24352;&#30528;&#22068;&#65292;&#35753;&#38634;&#33457;&#33853;&#36827;&#21435;&#65292;&#20294;&#37027;&#38634;&#36824;&#26410;&#21040;&#22068;&#37324;&#65292;&#23601;&#24635;&#26159;&#21270;&#20102;&#12290;&#20182;&#20204;&#19981;&#24597;&#20919;&#65292;&#23588;&#20854;&#26159;&#23401;&#23376;&#65292;&#20114;&#30456;&#25235;&#30528;&#38634;&#65292;&#20002;&#22312;&#33046;&#23376;&#37324;&#65292;&#22823;&#21628;&#22823;&#21483;&#12290;&#12288;&#12288; </P>
<P><BR>&#19968;&#22768;&#26538;&#21709;&#65292;&#22235;&#37326;&#19968;&#20010;&#37325;&#37325;&#30340;&#24778;&#24760;&#65292;&#38452;&#23830;&#19978;&#30340;&#20912;&#38181;&#38663;&#25481;&#20102;&#20960;&#20010;&#65292;&#21719;&#21862;&#21862;&#22320;&#22312;&#27807;&#24213;&#30862;&#20102;&#65292;&#19968;&#21482;&#37329;&#40644;&#33394;&#30340;&#29392;&#29432;&#20498;&#22312;&#38634;&#22320;&#37324;&#65292;&#27575;&#32418;&#30340;&#34880;&#28293;&#20986;&#19968;&#20010;&#25159;&#24418;&#12290;&#20908;&#22825;&#30340;&#29392;&#30382;&#36136;&#37327;&#22909;&#65292;&#27491;&#26159;&#26449;&#37324;&#24180;&#36731;&#20154;&#25429;&#29454;&#30340;&#26102;&#20505;&#12290;&#12288;&#12288; <BR>&#40614;&#33495;&#22312;&#21402;&#21402;&#30340;&#38634;&#19979;&#65292;&#21494;&#23376;&#27809;&#26377;&#38271;&#22823;&#65292;&#20063;&#27809;&#26377;&#27515;&#21435;&#65292;&#26681;&#39035;&#38543;&#30528;&#22320;&#27668;&#24448;&#19979;&#25496;&#36827;&#12290;&#20960;&#20010;&#32769;&#24577;&#40857;&#38047;&#30340;&#20892;&#27665;&#31449;&#22312;&#22320;&#36793;&#65292;&#29992;&#25163;&#25235;&#20303;&#38634;&#65292;&#25423;&#20010;&#22242;&#23376;&#65292;&#35828;&#65306;&#8220;&#37027;&#38634;&#65292;&#22909;&#38634;&#65292;&#20908;&#19981;&#20919;&#65292;&#22799;&#19981;&#28909;&#65292;&#20116;&#35895;&#23601;&#19981;&#32467;&#20102;&#12290;&#8221;&#20182;&#20204;&#31505;&#30528;&#65292;&#21483;&#22199;&#30528;&#22238;&#21435;&#29032;&#28903;&#37202;&#21917;&#20102;&#12290;&#12288;&#12288;<BR>&#38634;&#36824;&#22312;&#19979;&#30528;&#65292;&#22909;&#22823;&#30340;&#38634;&#12290; &#12288;&#12288;</P>
<P><BR>&#19968;&#20010;&#20154;&#22312;&#38634;&#22320;&#37324;&#40664;&#40664;&#22320;&#36208;&#30528;&#65292;&#35266;&#36175;&#30528;&#20908;&#26223;&#12290;&#21069;&#33050;&#36367;&#20986;&#19968;&#20010;&#33050;&#21360;&#65292;&#21518;&#33050;&#31163;&#36215;&#65292;&#33050;&#21360;&#21448;&#34987;&#38634;&#25273;&#21435;&#12290;&#21069;&#26080;&#21435;&#32773;&#65292;&#21518;&#26080;&#26469;&#20154;&#65292;&#20182;&#35273;&#24471;&#26377;&#20123;&#36229;&#23576;&#65292;&#24819;&#36215;&#19968;&#39318;&#35799;&#65292;&#21448;&#36947;&#19981;&#20986;&#26469;&#12290;&#12288;&#12288;</P>
<P><BR>&#8220;&#20320;&#22312;&#24178;&#20160;&#20040;&#65311;&#8221;&#19968;&#20010;&#22768;&#38899;&#12290; &#12288;&#12288;<BR>&#20182;&#22238;&#36807;&#22836;&#26469;&#65292;&#19968;&#26869;&#26641;&#19979;&#38752;&#30528;&#19968;&#20010;&#38634;&#26729;&#12290;&#20182;&#21523;&#20102;&#19968;&#36339;&#65292;&#37027;&#38634;&#26729;&#21160;&#36215;&#26469;&#65292;&#38634;&#20174;&#36523;&#19978;&#33853;&#19979;&#21435;&#65292;&#20687;&#33073;&#33853;&#25481;&#30340;&#38152;&#26001;&#65292;&#26159;&#19968;&#20010;&#20154;&#12290;&#12288;&#12288;<BR>&#8220;&#25105;&#22312;&#20570;&#35799;&#12290;&#8221;&#20182;&#35828;&#12290; &#12288;&#12288;<BR>&#8220;&#20320;&#23601;&#26159;&#19968;&#39318;&#35799;&#12290;&#8221;&#37027;&#20010;&#20154;&#35828;&#12290; &#12288;&#12288;<BR>&#8220;&#20320;&#22312;&#24178;&#20160;&#20040;&#65311;&#8221; &#12288;&#12288;<BR>&#8220;&#30475;&#32511;&#12290;&#8221; &#12288;&#12288;<BR>&#8220;&#32511;&#22312;&#21738;&#20799;&#8221; &#12288;&#12288;<BR>&#8220;&#32511;&#22312;&#26641;&#26440;&#19978;&#12290;&#8221; &#12288;&#12288;<BR>&#26641;&#19978;&#26089;&#27809;&#26377;&#20102;&#21494;&#23376;&#65292;&#19968;&#32676;&#23567;&#40479;&#26646;&#22312;&#26525;&#19978;&#65292;&#19968;&#21160;&#19981;&#21160;&#65292;&#26159;&#19968;&#26641;&#20250;&#21809;&#30340;&#32511;&#21494;&#12290;&#12288;&#12288;<BR>&#8220;&#36824;&#30475;&#21040;&#20160;&#20040;&#21527;&#65311;&#8221; &#12288;&#12288;<BR>&#8220;&#22826;&#38451;&#65292;&#22826;&#38451;&#30340;&#32418;&#20809;&#12290;&#8221;<BR>&#8220;&#19979;&#38634;&#22825;&#27809;&#26377;&#22826;&#38451;&#30340;&#12290;&#8221; &#12288;&#12288;<BR>&#8220;&#22826;&#38451;&#38590;&#36947;&#20250;&#23553;&#20923;&#21527;?&#30631;&#20320;&#30340;&#33080;&#65292;&#22810;&#32418;;&#22826;&#38451;&#30340;&#20809;&#30475;&#19981;&#35265;&#20102;&#65292;&#21364;&#32418;&#20102;&#20320;&#30340;&#33080;&#12290;&#8221; &#12288;&#12288;<BR>&#20182;&#21483;&#36215;&#26469;&#20102;&#65306;&#8220;&#20320;&#36825;&#20040;&#21916;&#27426;&#20908;&#22825;!&#8221; &#12288;&#12288;<BR>&#8220;&#20908;&#22825;&#26159;&#24196;&#20005;&#30340;&#65292;&#38745;&#31302;&#30340;&#65292;&#20351;&#27599;&#20010;&#20154;&#21435;&#27785;&#24605;&#65292;&#32780;&#19981;&#20877;&#36731;&#28014;&#12290;&#8221; &#12288;&#12288;<BR>&#8220;&#22114;&#65292;&#20908;&#22825;&#26159;&#22235;&#23395;&#20013;&#30340;&#19968;&#20010;&#21477;&#21495;&#12290;&#8221; &#12288;&#12288;<BR>&#8220;&#19981;&#65292;&#26159;&#20998;&#21495;&#12290;&#8221; &#12288;&#12288;<BR>&#8220;&#21487;&#24796;&#20908;&#22825;&#30340;&#30333;&#33394;&#37027;&#20040;&#21333;&#35843;&#8230;&#8230;&#8221; &#12288;&#12288;<BR>&#8220;&#21738;&#37324;!&#30333;&#26159;&#19968;&#20999;&#33394;&#30340;&#26368;&#20016;&#23500;&#30340;&#24213;&#33394;&#12290;&#8221; &#12288;&#12288;<BR>&#8220;&#21487;&#26159;&#65292;&#20908;&#22825;&#37324;&#65292;&#29983;&#21629;&#27605;&#31455;&#26159;&#24378;&#24361;&#20043;&#26411;&#20102;&#12290;&#8221; &#12288;&#12288;<BR>&#8220;&#27491;&#26159;&#36215;&#36305;&#21069;&#30340;&#21518;&#36864;&#12290;&#8221; &#12288;&#12288;<BR>&#8220;&#21834;&#65292;&#20908;&#22825;&#26159;&#20010;&#21355;&#29983;&#26085;&#23376;&#21834;!&#8221; &#12288;&#12288;<BR>&#8220;&#26159;&#30340;&#65292;&#26159;&#22312;&#20570;&#20998;&#23081;&#21069;&#20934;&#22791;&#30340;&#20255;&#22823;&#30340;&#23381;&#22919;&#12290;&#8221; &#12288;&#12288;<BR>&#8220;&#23381;&#22919;!&#8221; &#12288;&#12288;<BR>&#8220;&#19981;&#26159;&#23381;&#32946;&#30528;&#26149;&#22825;&#21527;?&#8221; &#12288;&#12288;</P>
<P><BR>&#35828;&#23436;&#65292;&#20004;&#20010;&#20154;&#40664;&#40664;&#22320;&#31505;&#20102;&#12290; &#12288;&#12288;<BR>&#20004;&#20010;&#38476;&#29983;&#20154;&#65292;&#22312;&#22825;&#22320;&#19968;&#33394;&#30340;&#38634;&#22320;&#19978;&#35266;&#36175;&#20908;&#26223;&#65292;&#21364;&#20063;&#25104;&#20026;&#20908;&#26223;&#37324;&#30340;&#22855;&#26223;&#12290;&#12288;