<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#33521;&#35821;&#38405;&#35835;&#22235;</SPAN>
<P></P>
<P><SPAN class=RefText></SPAN>&nbsp;</P>
<P><SPAN class=RefText></SPAN></FONT>&#30701;&#38405;&#35835;&#29087;&#35835;&#24182;&#25484;&#25569;&#30701;&#25991;&#22823;&#24847;&#65292;&#32467;&#21512;&#30701;&#25991;&#35760;&#24518;&#38405;&#35835;&#20013;&#30340;&#29983;&#35789;&#12289;&#22266;&#23450;&#25645;&#37197;&#12290; </P>
<P>When I was a boy growing up in New Jersey in the 1960s, we had a milkman delivering milk to our doorstep. His name was Mr. Basille. He wore a white cap and drove a white truck. As a 5-year-old boy , I couldn't take my eyes off the coin changer fixed to his belt.He noticed this one day during a delivery and gave me a quarter out of his coin changer. Of course , he delivered more than milk.There was cheese , eggs and so on.If we needed to change our order , my mother would pen a note " Please add a bottle of buttermilk next delivery "&#8212;and place it in the box along with the empty bottles. And then, the buttermilk would magically appear. All of this was about more than convenience. There existed a close relationship between families and their milkmen. Mr. Basille even had a key to our house, for those times when it was so cold outside that we put the box indoors , so that the milk wouldn't freeze.And I remember Mr.Basille from time to time taking a break at our kitchen table, having a cup of tea and telling stories about his delivery. There is sadly no home milk delivery today. Big companies allowed the production of cheaper milk, thus making it difficult for milkmen to compete. Besides, milk is for sale everywhere, and it may just not have been practical to have a delivery service. Recently, an old milk box in the countryside I saw brought back my childhood memories. I took it home and planted it on the back porch.Every so often my son&#8217;s friends will ask what it is.So I start telling stories of my boyhood , and of the milkman who brought us friendship along with his milk . </P>
<P>&#21442;&#32771;&#35793;&#25991;&#65306; 20 &#19990;&#32426; 60 &#24180;&#20195;&#65292;&#20063;&#23601;&#26159;&#25105;&#30340;&#23401;&#25552;&#26102;&#20195;&#65292;&#26159;&#22312;&#26032;&#27901;&#35199;&#24030;&#24230;&#36807;&#30340;&#12290;&#24403;&#26102;&#26377;&#20010;&#36865;&#22902;&#24037;&#19987;&#38376;&#36127;&#36131;&#25226;&#29275;&#22902;&#36865;&#21040;&#25105;&#23478;&#38376;&#21475;&#65292;&#20182;&#23601;&#26159;&#24052;&#40784;&#23572;&#20808;&#29983;&#12290;&#20182;&#25140;&#30528;&#19968;&#39030;&#30333;&#33394;&#30340;&#24125;&#23376;&#65292;&#24320;&#30528;&#19968;&#36742;&#30333;&#33394;&#30340;&#21345;&#36710;&#12290;&#20316;&#20026;&#19968;&#21517; 5 &#23681;&#22823;&#30340;&#30007;&#23401;&#65292;&#25105;&#30340;&#30524;&#30555;&#24635;&#26159;&#30447;&#30528;&#31995;&#22312;&#20182;&#30382;&#24102;&#19978;&#30340;&#25918;&#30828;&#24065;&#30340;&#38065;&#21253;&#12290;&#26377;&#19968;&#22825;&#20182;&#36865;&#22902;&#26102;&#21457;&#29616;&#20102;&#25105;&#30340;&#28212;&#27714;&#65292;&#23601;&#20174;&#38065;&#21253;&#37324;&#25343;&#20986;&#19968;&#26522; 25 &#32654;&#20998;&#30828;&#24065;&#36865;&#32473;&#20102;&#25105;&#12290;&#24403;&#28982;&#65292;&#38500;&#20102;&#36865;&#29275;&#22902;&#65292;&#20182;&#36824;&#36865;&#21035;&#30340;&#19996;&#35199;&#65292;&#27604;&#22914;&#22902;&#37226;&#12289;&#40481;&#34507;&#31561;&#12290;&#22914;&#26524;&#35201;&#26356;&#25442;&#35746;&#21333;&#65292;&#22920;&#22920;&#23601;&#20250;&#29992;&#38050;&#31508;&#22312;&#20415;&#26465;&#19978;&#20889;&#19979;&#65306;&#8220;&#35831;&#22312;&#19979;&#27425;&#36865;&#36135;&#26102;&#21152;&#19968;&#29942;&#37226;&#20083;&#12290;&#8221;&#20877;&#25226;&#23427;&#21644;&#31354;&#29942;&#23376;&#19968;&#36215;&#25918;&#36827;&#36865;&#22902;&#31665;&#37324;&#12290;&#28982;&#21518;&#65292;&#37226;&#20083;&#23601;&#20250;&#22855;&#36857;&#33324;&#22320;&#20986;&#29616;&#12290;&#25152;&#26377;&#36825;&#19968;&#20999;&#19981;&#20165;&#20165;&#35753;&#25105;&#20204;&#20493;&#24863;&#20415;&#21033;&#65292;&#23621;&#27665;&#21644;&#36865;&#22902;&#24037;&#20043;&#38388;&#36824;&#23384;&#22312;&#30528;&#23494;&#20999;&#30340;&#20851;&#31995;&#12290;&#24052;&#40784;&#23572;&#20808;&#29983;&#29978;&#33267;&#36824;&#26377;&#25105;&#20204;&#23478;&#22823;&#38376;&#30340;&#38053;&#21273;&#65292;&#22240;&#20026;&#26377;&#26102;&#20505;&#22806;&#38754;&#22826;&#20919;&#65292;&#25105;&#20204;&#23601;&#20250;&#25226;&#36865;&#22902;&#31665;&#25918;&#22312;&#23460;&#20869;&#65292;&#36825;&#26679;&#29275;&#22902;&#23601;&#19981;&#20250;&#20923;&#32467;&#20102;&#12290;&#25105;&#36824;&#35760;&#24471;&#24052;&#40784;&#23572;&#20808;&#29983;&#26102;&#19981;&#26102;&#22352;&#22312;&#25105;&#20204;&#30340;&#39184;&#26700;&#26049;&#20241;&#24687;&#65292;&#21917;&#19978;&#19968;&#26479;&#33590;&#65292;&#36319;&#25105;&#20204;&#35762;&#26377;&#20851;&#36865;&#29275;&#22902;&#30340;&#25925;&#20107;&#12290;&#36951;&#25022;&#30340;&#26159;&#65292;&#22914;&#20170;&#24050;&#27809;&#26377;&#36865;&#22902;&#19978;&#38376;&#36825;&#39033;&#26381;&#21153;&#20102;&#12290;&#22823;&#20844;&#21496;&#37117;&#22312;&#29983;&#20135;&#20302;&#20215;&#22902;&#65292;&#36825;&#20351;&#24471;&#36865;&#22902;&#24037;&#38590;&#20197;&#19982;&#20043;&#31454;&#20105;&#12290;&#27492;&#22806;&#65292;&#21040;&#22788;&#37117;&#26377;&#29275;&#22902;&#21334;&#65292;&#36865;&#22902;&#22833;&#21435;&#20102;&#23454;&#38469;&#24847;&#20041;&#12290;&#26368;&#36817;&#65292;&#25105;&#22312;&#20065;&#19979;&#30475;&#21040;&#19968;&#21482;&#26087;&#36865;&#22902;&#31665;&#65292;&#36825;&#35753;&#25105;&#24819;&#36215;&#20102;&#31461;&#24180;&#24448;&#20107;&#12290;&#25105;&#25226;&#23427;&#25343;&#22238;&#23478;&#65292;&#22266;&#23450;&#22312;&#21518;&#38376;&#30340;&#38376;&#24266;&#19978;&#12290;&#20799;&#23376;&#30340;&#26379;&#21451;&#26102;&#24120;&#38382;&#36215;&#37027;&#26159;&#20160;&#20040;&#12290;&#20110;&#26159;&#25105;&#35762;&#36215;&#33258;&#24049;&#30340;&#31461;&#24180;&#12289;&#35762;&#36215;&#36865;&#22902;&#24037;&#38500;&#20102;&#36865;&#22902;&#36824;&#24102;&#32473;&#25105;&#20204;&#21451;&#35850;&#30340;&#25925;&#20107;&#12290;