<strong><font color="blue">&#31070;&#32463;&#31995;&#32479;&#30340;&#27963;&#21160; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#31070;&#32463;&#36882;&#36136;&#21450;&#20854;&#21151;&#33021;</H4>
<P class=content>&#24456;&#22810;&#21270;&#23398;&#29289;&#36136;&#24050;&#32463;&#34987;&#30830;&#35748;&#25110;&#25512;&#27979;&#20026;&#22312;&#33041;&#20013;&#21457;&#25381;&#20316;&#29992;&#30340;&#31070;&#32463;&#36882;&#36136;&#12290;&#24050;&#34987;&#26368;&#20026;&#28145;&#20837;&#22320;&#30740;&#31350;&#36807;&#30340;&#31070;&#32463;&#36882;&#36136;&#37117;&#31526;&#21512;&#19968;&#22871;&#25216;&#26415;&#26631;&#20934;&#12290;&#23427;&#20204;&#26159;&#22312;&#31361;&#35302;&#21069;&#32456;&#25187;&#20135;&#29983;&#30340;&#65292;&#24403;&#21160;&#20316;&#30005;&#20301;&#21040;&#36798;&#32456;&#25187;&#26102;&#65292;&#23601;&#34987;&#37322;&#25918;&#20986;&#26469;&#12290;&#31361;&#35302;&#38388;&#38553;&#20986;&#29616;&#31070;&#32463;&#36882;&#36136;&#26102;&#65292;&#31361;&#35302;&#21518;&#33180;&#23601;&#21457;&#29983;&#29983;&#29289;&#21453;&#24212;&#12290;&#22914;&#26524;&#38459;&#27490;&#31070;&#32463;&#36882;&#36136;&#30340;&#37322;&#25918;&#65292;&#23601;&#19981;&#20250;&#26377;&#38543;&#21518;&#30340;&#21453;&#24212;&#21457;&#29983;&#12290;&#20026;&#20102;&#35753;&#20320;&#35748;&#35782;&#19981;&#21516;&#30340;&#31070;&#32463;&#36882;&#36136;&#23545;&#20110;&#34892;&#20026;&#35843;&#33410;&#30340;&#20316;&#29992;&#65292;&#25105;&#20204;&#19979;&#38754;&#35752;&#35770;&#19968;&#20123;&#24050;&#32463;&#34987;&#21457;&#29616;&#23545;&#33041;&#30340;&#26085;&#24120;&#21151;&#33021;&#20855;&#26377;&#37325;&#35201;&#20316;&#29992;&#30340;&#31070;&#32463;&#36882;&#36136;&#12290;&#36825;&#19968;&#31616;&#30701;&#35752;&#35770;&#20063;&#21487;&#20197;&#35753;&#20320;&#29702;&#35299;&#31070;&#32463;&#20256;&#36882;&#38556;&#30861;&#20135;&#29983;&#30340;&#35768;&#22810;&#36884;&#24452;&#12290;</P>
<P class=content><SPAN class=bold>&#20057;&#37232;&#32966;&#30897;</SPAN>&#12288;<SPAN class=kaiti>&#20057;&#37232;&#32966;&#30897;</SPAN>(acetylcholine)&#24191;&#27867;&#23384;&#22312;&#20110;&#20013;&#26530;&#19982;&#22806;&#21608;&#31070;&#32463;&#31995;&#32479;&#12290;&#38463;&#23572;&#33576;&#28023;&#40664;&#30151;&#26159;&#19968;&#31181;&#36864;&#34892;&#24615;&#30142;&#30149;&#65292;&#22312;&#32769;&#24180;&#20154;&#20013;&#21457;&#30149;&#29575;&#36739;&#39640;&#65292;&#36825;&#31181;&#30142;&#30149;&#30340;&#29305;&#24449;&#20043;&#19968;&#26159;&#35760;&#24518;&#20007;&#22833;&#65292;&#34987;&#35748;&#20026;&#26159;&#30001;&#20110;&#20998;&#27852;&#20057;&#37232;&#32966;&#30897;&#30340;&#31070;&#32463;&#20803;&#36864;&#21270;&#25152;&#36896;&#25104;&#30340;(Herholz et al.,2008)&#12290;&#22312;&#31070;&#32463;&#21644;&#32908;&#32905;&#20043;&#38388;&#30340;&#32467;&#28857;&#19978;&#65292;&#20057;&#37232;&#32966;&#30897;&#20063;&#26159;&#19968;&#31181;&#20852;&#22859;&#24615;&#36882;&#36136;&#65292;&#23427;&#24341;&#36215;&#32908;&#32905;&#25910;&#32553;&#12290;&#19968;&#20123;&#27602;&#32032;&#24433;&#21709;&#20057;&#37232;&#32966;&#30897;&#30340;&#31361;&#35302;&#20316;&#29992;&#12290;&#20363;&#22914;&#65292;&#32905;&#27602;&#26438;&#33740;&#27602;&#32032;&#32463;&#24120;&#21457;&#29616;&#20110;&#20445;&#23384;&#19981;&#24403;&#30340;&#39135;&#29289;&#20013;&#65292;&#23427;&#36890;&#36807;&#38459;&#27490;&#21628;&#21560;&#31995;&#32479;&#37322;&#25918;&#20057;&#37232;&#32966;&#30897;&#32780;&#20135;&#29983;&#27602;&#23475;&#20316;&#29992;&#12290;&#36825;&#31181;<SPAN class=kaiti>&#32905;&#27602;&#26438;&#33740;&#20013;&#27602;</SPAN>&#23548;&#33268;&#20154;&#20204;&#22240;&#20026;&#31378;&#24687;&#32780;&#27515;&#20129;&#12290;&#31661;&#27602;&#26159;&#20122;&#39532;&#36874;&#27827;&#19968;&#24102;&#21360;&#31532;&#23433;&#20154;&#28034;&#22312;&#21561;&#31661;&#31661;&#23574;&#19978;&#30340;&#21095;&#27602;&#29289;&#36136;&#65292;&#23427;&#36890;&#36807;&#21344;&#25454;&#37325;&#35201;&#30340;&#20057;&#37232;&#32966;&#30897;&#21463;&#20307;&#65292;&#38459;&#30861;&#27491;&#24120;&#30340;&#31070;&#32463;&#36882;&#36136;&#27963;&#21160;&#65292;&#24341;&#36215;&#33016;&#37096;&#21628;&#21560;&#32908;&#32905;&#40635;&#30201;&#12290;</P>
<P class=content><SPAN class=bold>GABA</SPAN>&#12288;<SPAN class=italic>GABA</SPAN>(gamma-aminobutyric acid)&#26159;<SPAN class=italic>&#947;</SPAN>-&#27688;&#22522;&#19969;&#37240;&#30340;&#32553;&#20889;&#65292;&#23427;&#26159;&#33041;&#20869;&#26368;&#26222;&#36941;&#30340;&#25233;&#21046;&#24615;&#31070;&#32463;&#36882;&#36136;&#12290;&#22810;&#36798;&#19977;&#20998;&#20043;&#19968;&#30340;&#33041;&#37096;&#31361;&#35302;&#20351;&#29992;GABA&#20316;&#20026;&#20449;&#20351;&#12290;&#23545;GABA&#25935;&#24863;&#30340;&#31070;&#32463;&#20803;&#29305;&#21035;&#38598;&#20013;&#20110;&#19992;&#33041;&#12289;&#19979;&#19992;&#33041;&#21644;&#26517;&#21494;&#30382;&#23618;&#31561;&#33041;&#32467;&#26500;&#20013;&#12290;GABA&#20284;&#20046;&#36890;&#36807;&#25233;&#21046;&#31070;&#32463;&#27963;&#21160;&#65292;&#22312;&#19968;&#20123;&#31934;&#31070;&#30149;&#29702;&#27169;&#24335;&#20013;&#20855;&#26377;&#37325;&#35201;&#20316;&#29992;&#65307;&#24403;&#33041;&#20013;&#36825;&#31181;&#31070;&#32463;&#36882;&#36136;&#30340;&#27700;&#24179;&#38477;&#20302;&#65292;&#20154;&#20204;&#23601;&#20250;&#20307;&#39564;&#21040;&#28966;&#34385;&#25110;&#25233;&#37057;(Kalueff&amp;Nutt,2007)&#12290;&#28966;&#34385;&#38556;&#30861;&#36890;&#24120;&#20351;&#29992;<SPAN class=kaiti>&#33519;&#20108;&#27694;&#26434;&#21331;&#31867;</SPAN>&#33647;&#29289;&#21152;&#20197;&#27835;&#30103;&#65292;&#22914;<SPAN class=italic>Valium</SPAN>&#25110;<SPAN class=italic>Xanax</SPAN>&#21487;&#20197;&#25552;&#39640;GABA&#30340;&#27963;&#24615;(Ballenger,1999)&#12290;<SPAN class=kaiti>&#33519;&#20108;&#27694;&#26434;&#21331;&#31867;</SPAN>&#33647;&#29289;&#24182;&#19981;&#30452;&#25509;&#38468;&#30528;&#20110;GABA&#21463;&#20307;&#65292;&#32780;&#26159;&#20351;GABA&#26356;&#26377;&#25928;&#22320;&#19982;&#31361;&#35302;&#21518;&#21463;&#20307;&#20998;&#23376;&#32467;&#21512;&#12290;</P>
<P class=content><SPAN class=bold>&#35895;&#27688;&#37240;</SPAN>&#12288;&#35895;&#27688;&#37240;&#26159;&#33041;&#20013;&#26368;&#26222;&#36941;&#30340;&#20852;&#22859;&#24615;&#31070;&#32463;&#36882;&#36136;&#12290;&#22240;&#20026;&#35895;&#27688;&#37240;&#26377;&#21161;&#20110;&#22312;&#33041;&#20013;&#20256;&#36882;&#20449;&#24687;&#65292;&#25152;&#20197;&#23427;&#22312;&#24773;&#32490;&#21453;&#24212;&#12289;&#23398;&#20064;&#21644;&#35760;&#24518;&#36807;&#31243;&#20013;&#36215;&#30528;&#20851;&#38190;&#30340;&#20316;&#29992;(Goddyn et al.,2008)&#12290;&#24403;&#35895;&#27688;&#37240;&#21463;&#20307;&#19981;&#33021;&#27491;&#24120;&#36816;&#20316;&#26102;&#65292;&#23398;&#20064;&#30340;&#36827;&#31243;&#20250;&#21464;&#24930;&#12290;&#27492;&#22806;&#65292;&#33041;&#20013;&#35895;&#27688;&#37240;&#27700;&#24179;&#30340;&#32010;&#20081;&#19982;&#22810;&#31181;&#24515;&#29702;&#38556;&#30861;&#26377;&#20851;&#65292;&#21253;&#25324;&#31934;&#31070;&#20998;&#35010;&#30151;(Harrison et al.,2008)&#12290;&#35895;&#27688;&#37240;&#20063;&#22312;&#33647;&#29289;&#12289;&#37202;&#31934;&#21644;&#23612;&#21476;&#19969;&#25104;&#30270;&#20013;&#36215;&#20316;&#29992;&#12290;&#30740;&#31350;&#32773;&#24320;&#22987;&#25506;&#32034;&#36890;&#36807;&#25913;&#21464;&#22823;&#33041;&#23545;&#35895;&#27688;&#37240;&#30340;&#21033;&#29992;&#26469;&#27835;&#30103;&#36825;&#20123;&#25104;&#30270;(Markou,2007)&#12290;</P>
<P class=content><SPAN class=bold>&#22810;&#24052;&#33018;&#12289;&#21435;&#30002;&#32958;&#19978;&#33146;&#32032;&#21644;5-&#32671;&#33394;&#33018;</SPAN>&#12288;<SPAN class=kaiti>&#20799;&#33590;&#37210;&#33018;</SPAN>(catecholamines)&#26159;&#19968;&#31867;&#21270;&#23398;&#29289;&#36136;&#65292;&#21253;&#25324;&#20004;&#31181;&#37325;&#35201;&#30340;&#31070;&#32463;&#36882;&#36136;&#65306;<SPAN class=kaiti>&#22810;&#24052;&#33018;</SPAN>(dopamine)&#21644;<SPAN class=kaiti>&#21435;&#30002;&#32958;&#19978;&#33146;&#32032;</SPAN>(norepinephrine)&#12290;&#20004;&#31181;&#31070;&#32463;&#36882;&#36136;&#22312;&#24515;&#29702;&#38556;&#30861;&#20013;&#22343;&#26377;&#37325;&#35201;&#20316;&#29992;&#65292;&#22914;&#24773;&#24863;&#38556;&#30861;&#21644;&#31934;&#31070;&#20998;&#35010;&#30151;(Sillitoe&amp;Vogel,2008;Southwick et al.,2005)&#12290;&#21435;&#30002;&#32958;&#19978;&#33146;&#32032;&#20284;&#20046;&#19982;&#19968;&#20123;&#24418;&#24335;&#30340;&#25233;&#37057;&#30151;&#26377;&#20851;&#65306;&#22686;&#21152;&#33041;&#20869;&#36825;&#31181;&#36882;&#36136;&#27700;&#24179;&#30340;&#33647;&#29289;&#65292;&#21487;&#20197;&#25552;&#21319;&#24515;&#22659;&#21644;&#20943;&#36731;&#25233;&#37057;&#12290;&#30456;&#21453;&#65292;&#31934;&#31070;&#20998;&#35010;&#30151;&#30149;&#20154;&#33041;&#20869;&#30340;&#22810;&#24052;&#33018;&#27700;&#24179;&#39640;&#20110;&#27491;&#24120;&#27700;&#24179;&#12290;&#20320;&#21487;&#20197;&#39044;&#26399;&#65292;&#27835;&#30103;&#36825;&#31181;&#30142;&#30149;&#30340;&#26041;&#27861;&#20043;&#19968;&#65292;&#23601;&#26159;&#32473;&#30149;&#20154;&#26381;&#29992;&#38477;&#20302;&#33041;&#20869;&#22810;&#24052;&#33018;&#27700;&#24179;&#30340;&#33647;&#29289;&#12290;&#33647;&#29289;&#27835;&#30103;&#30340;&#21069;&#20960;&#22825;&#20250;&#20986;&#29616;&#19968;&#20010;&#26377;&#36259;&#20294;&#19981;&#24184;&#30340;&#38382;&#39064;&#12290;&#29992;&#20110;&#27835;&#30103;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#39640;&#21058;&#37327;&#33647;&#29289;&#65292;&#20250;&#24341;&#36215;&#24085;&#37329;&#26862;&#27663;&#30151;&#30340;&#19968;&#20123;&#30151;&#29366;&#65292;&#36825;&#26159;&#19968;&#31181;&#36827;&#34892;&#24615;&#32780;&#26368;&#32456;&#33268;&#21629;&#30340;&#30142;&#30149;&#65292;&#28041;&#21450;&#36816;&#21160;&#21151;&#33021;&#32010;&#20081;&#65292;&#30001;&#33041;&#20869;&#21046;&#36896;&#22823;&#22810;&#25968;&#22810;&#24052;&#33018;&#30340;&#31070;&#32463;&#20803;&#36864;&#21270;&#24341;&#36215;&#12290;&#36825;&#19968;&#21457;&#29616;&#23548;&#33268;&#20102;&#20004;&#26041;&#38754;&#30340;&#30740;&#31350;&#65292;&#20854;&#19968;&#26159;&#25913;&#36827;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#33647;&#29289;&#27835;&#30103;&#65292;&#20854;&#20108;&#26159;&#25214;&#20986;&#21487;&#29992;&#20110;&#27835;&#30103;&#24085;&#37329;&#26862;&#30151;&#30340;&#33647;&#29289;&#12290;</P>
<P class=content>&#25152;&#26377;&#20135;&#29983;5-<SPAN class=kaiti>&#32671;&#33394;&#33018;</SPAN>(serotonin)&#30340;&#31070;&#32463;&#20803;&#37117;&#20301;&#20110;&#33041;&#24178;&#65292;&#36825;&#19968;&#32467;&#26500;&#19982;&#21796;&#37266;&#27700;&#24179;&#21644;&#24456;&#22810;&#33258;&#20027;&#31070;&#32463;&#36807;&#31243;&#26377;&#20851;&#12290;&#33268;&#24187;&#33647;LSD&#65292;&#21363;&#40614;&#35282;&#37240;&#20108;&#20057;&#33018;&#65292;&#36890;&#36807;&#25233;&#21046;5-&#32671;&#33394;&#33018;&#31070;&#32463;&#20803;&#32780;&#20135;&#29983;&#25928;&#24212;(B&#233;&#239;que et al.,2007)&#12290;&#36825;&#20123;5-&#32671;&#33394;&#33018;&#31070;&#32463;&#20803;&#22312;&#27491;&#24120;&#24773;&#20917;&#19979;&#25233;&#21046;&#20854;&#20182;&#31070;&#32463;&#20803;&#65292;&#20294;&#26159;LSD&#24341;&#36215;&#36825;&#31181;&#25233;&#21046;&#20316;&#29992;&#30340;&#32570;&#22833;&#65292;&#36896;&#25104;&#29983;&#21160;&#32780;&#22855;&#29305;&#30340;&#24863;&#35273;&#20307;&#39564;&#65292;&#20854;&#20013;&#19968;&#20123;&#20307;&#39564;&#21487;&#25345;&#32493;&#25968;&#23567;&#26102;&#12290;&#35768;&#22810;&#25239;&#25233;&#37057;&#33647;&#29289;&#65292;&#22914;<SPAN class=italic>Prozac</SPAN>&#65292;&#36890;&#36807;&#38450;&#27490;5-&#32671;&#33394;&#33018;&#20174;&#31361;&#35302;&#38388;&#38553;&#31227;&#20986;&#65292;&#32780;&#22686;&#24378;&#20854;&#20316;&#29992;(Barondes,1994)&#12290;</P>
<P class=content><SPAN class=bold>&#20869;&#21857;&#32957;</SPAN>&#12288;<SPAN class=kaiti>&#20869;&#21857;&#32957;</SPAN>(endophins)&#36825;&#19968;&#31867;&#21270;&#23398;&#29289;&#36136;&#32463;&#24120;&#34987;&#24402;&#31867;&#20026;&#31070;&#32463;&#35843;&#36136;&#12290;<SPAN class=bold>&#31070;&#32463;&#35843;&#36136;</SPAN>(neuromodulator)&#26159;&#33021;&#22815;&#25913;&#21464;&#25110;&#35843;&#33410;&#31361;&#35302;&#21518;&#31070;&#32463;&#20803;&#27963;&#21160;&#30340;&#29289;&#36136;&#12290;&#20869;&#21857;&#32957;&#26159;<SPAN class=kaiti>&#20869;&#28304;&#24615;&#21527;&#21857;</SPAN>&#30340;&#31616;&#31216;&#65292;&#22312;&#24773;&#32490;&#34892;&#20026;&#65288;&#28966;&#34385;&#12289;&#24656;&#24807;&#12289;&#32039;&#24352;&#21644;&#24841;&#24742;&#65289;&#21644;&#30140;&#30171;&#25511;&#21046;&#20013;&#20855;&#26377;&#37325;&#35201;&#20316;&#29992;&#65292;&#40486;&#29255;&#21644;&#21527;&#21857;&#31561;&#33647;&#29289;&#20063;&#26159;&#19982;&#33041;&#20869;&#30456;&#21516;&#30340;&#21463;&#20307;&#32467;&#21512;&#12290;&#20869;&#21857;&#32957;&#30001;&#20110;&#20854;&#25511;&#21046;&#24841;&#24742;&#21644;&#30171;&#33510;&#30340;&#29305;&#24615;&#32780;&#19968;&#24230;&#34987;&#31216;&#20026;&#8220;&#36827;&#20837;&#22825;&#22530;&#30340;&#38053;&#21273;&#8221;&#12290;&#30740;&#31350;&#32773;&#20204;&#24050;&#32463;&#26816;&#39564;&#20102;&#20869;&#21857;&#32957;&#22312;&#38024;&#28792;&#21644;&#23433;&#24944;&#21058;&#38215;&#30171;&#25928;&#24212;&#20013;&#33267;&#23569;&#20855;&#26377;&#37096;&#20998;&#20316;&#29992;&#30340;&#21487;&#33021;&#24615;(Benedetti et al.,2005;Han,2004)&#12290;&#36825;&#31867;&#26816;&#27979;&#20381;&#36182;&#20110;<SPAN class=kaiti>&#32435;&#27931;&#37230;</SPAN>&#65292;&#24050;&#30693;&#36825;&#31181;&#33647;&#29289;&#30340;&#24799;&#19968;&#20316;&#29992;&#26159;&#38459;&#26029;&#21527;&#21857;&#21644;&#20869;&#21857;&#32957;&#19982;&#21463;&#20307;&#30340;&#32467;&#21512;&#12290;&#20219;&#20309;&#19968;&#31181;&#36890;&#36807;&#21050;&#28608;&#20869;&#21857;&#32957;&#37322;&#25918;&#20197;&#20943;&#36731;&#30140;&#30171;&#30340;&#26041;&#27861;&#65292;&#22312;&#20351;&#29992;&#32435;&#27931;&#37230;&#21518;&#37117;&#21464;&#24471;&#26080;&#25928;&#12290;&#27880;&#23556;&#32435;&#27931;&#37230;&#21518;&#65292;&#38024;&#28792;&#21644;&#23433;&#24944;&#21058;&#20107;&#23454;&#19978;&#37117;&#22833;&#21435;&#20316;&#29992;&#12290;&#36825;&#35828;&#26126;&#22312;&#19968;&#33324;&#24773;&#20917;&#19979;&#26159;&#20869;&#21857;&#32957;&#22312;&#24110;&#21161;&#23427;&#20204;&#21457;&#29983;&#20316;&#29992;&#12290;</P>
<DIV class=border>