<h2 style="FONT-SIZE: 1.2em; FONT-FAMILY: inherit; FONT-WEIGHT: 600; CLEAR: left; LINE-HEIGHT: 1.5; user-select: auto; font-stretch: inherit; font-optical-sizing: inherit; font-kerning: inherit; font-feature-settings: inherit; font-variation-settings: inherit; font-synthesis: style">&#27010;&#24565;</h2>
<h2 style="FONT-SIZE: 1.2em; FONT-FAMILY: inherit; FONT-WEIGHT: 600; CLEAR: left; LINE-HEIGHT: 1.5; user-select: auto; font-stretch: inherit; font-optical-sizing: inherit; font-kerning: inherit; font-feature-settings: inherit; font-variation-settings: inherit; font-synthesis: style">&#28909;&#21147;&#23398;&#31532;&#20108;&#23450;&#24459;&#26159;&#20160;&#20040;&#65311;</h2>
<p data-pid="STpYp4uC" style="MARGIN: 1.4em 0px; user-select: auto"><b style="FONT-WEIGHT: 600; user-select: auto; font-synthesis: style">&#28909;&#21147;&#23398;&#20840;&#31216;&#28909;&#21160;&#21147;&#23398;&#65292;&#26159;&#30740;&#31350;&#28909;&#29616;&#35937;&#20013;&#29289;&#24577;&#36716;&#21464;&#21644;&#33021;&#37327;&#36716;&#25442;&#35268;&#24459;&#30340;&#31185;&#23398;</b>&#12290;&#32780;&#28909;&#21147;&#23398;&#19968;&#20849;&#21253;&#21547;&#31532;&#38646;&#23450;&#24459;&#65292;&#31532;&#19968;&#23450;&#24459;&#65292;&#31532;&#20108;&#23450;&#24459;&#65292;&#31532;&#19977;&#23450;&#24459;&#36825;&#22235;&#20010;&#23450;&#24459;&#12290;&#32780;&#20170;&#22825;&#20027;&#35201;&#23398;&#20064;&#30340;&#23545;&#35937;&#26159;&#28909;&#21147;&#23398;&#31532;&#20108;&#23450;&#24459;&#12290;</p>
<p class="ztext-empty-paragraph" style="MARGIN: -0.8em 0px; user-select: auto"><br style="user-select: auto"/></p><figure data-size="normal" style="MARGIN: 1.4em 0px; user-select: auto"><img class="origin_image zh-lightbox-thumb" data-caption="" data-original="https://pic1.zhimg.com/v2-c52317f58c0753933191f06b34bc58e4_r.jpg" data-rawheight="374" data-rawwidth="1186" data-size="normal" src="file:///[PrimaryStorage]web_pic/im_2023-12-02-11_41_uuid_26a2e58a-3f5e-4f58-a14c-0bf154ff764c.jpeg" style="CURSOR: zoom-in; MAX-WIDTH: 100%; HEIGHT: auto; WIDTH: 690px; MARGIN: 0px auto; DISPLAY: block; user-select: auto" width="100%"/></figure>
<p class="ztext-empty-paragraph" style="MARGIN: -0.8em 0px; user-select: auto"><br style="user-select: auto"/></p>
<p data-pid="kAtgjSdQ" style="MARGIN: 1.4em 0px; user-select: auto">&#20844;&#20803;1854&#24180;&#65292;&#24503;&#22269;&#29289;&#29702;&#23398;&#23478;&#20811;&#21171;&#20462;&#26031;&#39318;&#27425;&#25552;&#20986;&#20102;&#8220;&#29109;&#8221;&#30340;&#27010;&#24565;&#65292;&#32780;&#8220;&#29109;&#8221;&#20063;&#22312;&#26085;&#21518;&#25104;&#20026;&#20102;&#28909;&#21147;&#23398;&#31532;&#20108;&#23450;&#24459;&#30340;&#26680;&#24515;&#27010;&#24565;&#65292;&#20811;&#21171;&#20462;&#26031;&#35748;&#20026;&#8220;<b style="FONT-WEIGHT: 600; user-select: auto; font-synthesis: style">&#22312;&#23396;&#31435;&#30340;&#31995;&#32479;&#20869;&#65292;&#20998;&#23376;&#30340;&#28909;&#36816;&#21160;&#24635;&#26159;&#20250;&#20174;&#21407;&#26469;&#38598;&#20013;&#12289;&#26377;&#24207;&#30340;&#25490;&#21015;&#29366;&#24577;&#36880;&#28176;&#36235;&#21521;&#20998;&#25955;&#12289;&#28151;&#20081;&#30340;&#26080;&#24207;&#29366;&#24577;&#65292;&#31995;&#32479;&#20174;&#26377;&#24207;&#21521;&#26080;&#24207;&#30340;&#33258;&#21457;&#36807;&#31243;&#20013;&#65292;&#29109;&#24635;&#26159;&#22686;&#21152;&#30340;</b>&#8221;&#12290;&#22914;&#26524;&#25442;&#25104;&#23481;&#26131;&#29702;&#35299;&#30340;&#35805;&#23601;&#26159;&#65292;<b style="FONT-WEIGHT: 600; user-select: auto; font-synthesis: style">&#28909;&#37327;&#21487;&#20197;&#33258;&#21457;&#22320;&#20174;&#28201;&#24230;&#39640;&#30340;&#29289;&#20307;&#20256;&#36882;&#21040;&#28201;&#24230;&#20302;&#30340;&#29289;&#20307;&#65292;&#20294;&#19981;&#21487;&#33021;&#33258;&#21457;&#22320;&#20174;&#28201;&#24230;&#20302;&#30340;&#29289;&#20307;&#20256;&#21040;&#28201;&#24230;&#39640;&#30340;&#29289;&#20307;</b>&#12290;&#20030;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#65292;&#21018;&#20986;&#28809;&#30340;&#39277;&#25918;&#22312;&#39184;&#26700;&#19978;&#36807;&#19968;&#27573;&#26102;&#38388;&#65292;&#23427;&#23601;&#20250;&#21464;&#24471;&#21644;&#23460;&#28201;&#19968;&#26679;&#20102;&#65292;&#25918;&#22312;&#20037;&#23427;&#20063;&#19981;&#20250;&#21448;&#28909;&#20102;&#36215;&#26469;&#12290;</p>
<p class="ztext-empty-paragraph" style="MARGIN: -0.8em 0px; user-select: auto"><br style="user-select: auto"/></p><figure data-size="normal" style="MARGIN: 1.4em 0px; user-select: auto"><img class="origin_image zh-lightbox-thumb" data-caption="" data-original="https://pic1.zhimg.com/v2-23c8ffdef421c23de0e7a326239a58dc_r.jpg" data-rawheight="1076" data-rawwidth="742" data-size="normal" src="file:///[PrimaryStorage]web_pic/im_2023-12-02-11_41_uuid_9730d01b-1b24-4f38-a09d-b5eea9f9c58d.jpeg" style="CURSOR: zoom-in; MAX-WIDTH: 100%; HEIGHT: auto; WIDTH: 690px; MARGIN: 0px auto; DISPLAY: block; user-select: auto" width="100%"/></figure>
<p class="ztext-empty-paragraph" style="MARGIN: -0.8em 0px; user-select: auto"><br style="user-select: auto"/></p>
<h2 style="FONT-SIZE: 1.2em; FONT-FAMILY: inherit; FONT-WEIGHT: 600; CLEAR: left; LINE-HEIGHT: 1.5; user-select: auto; font-stretch: inherit; font-optical-sizing: inherit; font-kerning: inherit; font-feature-settings: inherit; font-variation-settings: inherit; font-synthesis: style">&#29109;&#21040;&#24213;&#26159;&#20160;&#20040;&#65311;</h2>
<p data-pid="Gz9xbj7D" style="MARGIN: 1.4em 0px; user-select: auto"><b style="FONT-WEIGHT: 600; user-select: auto; font-synthesis: style">&#33021;&#37327;&#26159;&#21487;&#20197;&#36716;&#21270;&#30340;&#65292;&#27604;&#22914;&#28909;&#33021;&#36716;&#25104;&#26426;&#26800;&#33021;&#65292;&#20294;&#26159;&#36716;&#21270;&#30340;&#36807;&#31243;&#20013;&#19981;&#26159;&#30334;&#20998;&#20043;&#30334;&#30340;&#36716;&#21270;&#65292;&#32780;&#8220;&#29109;&#8221;&#21487;&#20197;&#29702;&#35299;&#20026;&#34987;&#8220;&#28010;&#36153;&#8221;&#30340;&#33021;&#37327;</b>&#12290;&#22914;&#26524;&#25105;&#20204;&#20174;&#29109;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#28909;&#21147;&#23398;&#31532;&#20108;&#23450;&#24459;&#20063;&#21487;&#20197;&#25551;&#36848;&#20026;&#65306;&#19968;&#20010;&#23396;&#31435;&#31995;&#32479;&#29109;&#30340;&#21464;&#21270;&#21482;&#33021;&#22686;&#21152;&#19981;&#33021;&#20943;&#23569;&#65292;&#35201;&#20943;&#23569;&#23427;&#30340;&#29109;&#65292;&#22806;&#30028;&#24517;&#39035;&#23545;&#23427;&#20570;&#21151;&#12290;&#22240;&#20026;&#33021;&#37327;&#19981;&#31649;&#24590;&#20040;&#36716;&#25442;&#65292;&#27599;&#27425;&#37117;&#20250;&#26377;&#19968;&#20123;&#21464;&#25104;&#29109;&#65292;&#25152;&#20197;&#29109;&#22987;&#32456;&#26159;&#22686;&#38271;&#30340;&#12290;</p>
<p data-pid="Pp5BEHSv" style="MARGIN: 1.4em 0px; user-select: auto">&#32780;&#29109;&#22312;&#32479;&#35745;&#23398;&#20013;&#65292;<b style="FONT-WEIGHT: 600; user-select: auto; font-synthesis: style">&#29109;&#24230;&#37327;&#30340;&#26159;&#31995;&#32479;&#30340;&#26080;&#24207;&#24230;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#31995;&#32479;&#36234;&#26434;&#20081;&#26080;&#31456;&#65292;&#23427;&#30340;&#29109;&#20540;&#36234;&#22823;</b>&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#22312;&#19968;&#26479;&#27700;&#20013;&#28404;&#19968;&#28404;&#22696;&#27700;&#65292;&#22696;&#27713;&#26368;&#32456;&#20250;&#22343;&#21248;&#20998;&#24067;&#22312;&#25972;&#26479;&#27700;&#37324;&#12290;&#36825;&#20010;&#36807;&#31243;&#23601;&#26159;&#8220;&#28151;&#20081;&#24230;&#65288;&#29109;&#65289;&#8221;&#22686;&#21152;&#30340;&#36807;&#31243;&#65307;&#22914;&#26524;&#27809;&#26377;&#22806;&#30028;&#24178;&#25200;&#65292;&#36825;&#26479;&#27700;&#37324;&#38754;&#25955;&#24320;&#30340;&#22696;&#27713;&#65292;&#19981;&#20250;&#33258;&#21160;&#24402;&#38598;&#21040;&#19968;&#22788;&#65288;&#28151;&#20081;&#24230;&#20943;&#23567;&#65289;&#12290;</p>
<p class="ztext-empty-paragraph" style="MARGIN: -0.8em 0px; user-select: auto"><br style="user-select: auto"/></p><figure data-size="normal" style="MARGIN: 1.4em 0px; user-select: auto"><img class="origin_image zh-lightbox-thumb" data-caption="" data-original="https://pic2.zhimg.com/v2-e40917eb2f04e9e0e49e5fa3be86ea59_r.jpg" data-rawheight="703" data-rawwidth="1024" data-size="normal" src="file:///[PrimaryStorage]web_pic/im_2023-12-02-11_41_uuid_5363e4f8-7867-48a1-8357-e7db8b5a6489.jpeg" style="CURSOR: zoom-in; MAX-WIDTH: 100%; HEIGHT: auto; WIDTH: 690px; MARGIN: 0px auto; DISPLAY: block; user-select: auto" width="100%"/></figure>
<p class="ztext-empty-paragraph" style="MARGIN: -0.8em 0px; user-select: auto"><br style="user-select: auto"/></p>
<p data-pid="s8eNNvL2" style="MARGIN: 1.4em 0px; user-select: auto">&#32780;&#33021;&#37327;&#20063;&#21487;&#20197;&#36825;&#20040;&#29702;&#35299;&#65292;&#29366;&#24577;&#30456;&#21516;&#30340;&#33021;&#37327;&#32858;&#38598;&#36215;&#26469;&#25165;&#33021;&#22312;&#32418;&#39302;&#34920;&#29616;&#20986;&#26469;&#65292;&#22914;&#26524;&#21482;&#26159;&#26080;&#24207;&#30340;&#25955;&#33853;&#65292;&#26159;&#27809;&#25928;&#30340;&#12290;&#23601;&#20687;&#19978;&#38754;&#35828;&#30340;&#22696;&#27700;&#65292;&#32858;&#38598;&#36215;&#26469;&#25165;&#33021;&#20889;&#23383;&#65292;&#34987;&#27700;&#31232;&#37322;&#20043;&#21518;&#30340;&#22696;&#27700;&#26159;&#24456;&#38590;&#20889;&#20986;&#28165;&#26224;&#30340;&#23383;&#36857;&#12290;</p>
<p data-pid="QHHziRdT" style="MARGIN: 1.4em 0px; user-select: auto">&#31616;&#21333;&#26469;&#35828;&#65292;<b style="FONT-WEIGHT: 600; user-select: auto; font-synthesis: style">&#31995;&#32479;&#36234;&#26434;&#20081;&#26080;&#31456;&#65292;&#23427;&#30340;&#29109;&#20540;&#36234;&#22823;&#65292;&#32780;&#19968;&#20010;&#23553;&#38381;&#31995;&#32479;&#20869;&#37096;&#65292;&#20107;&#29289;&#24635;&#26159;&#20174;&#26377;&#24207;&#36235;&#21521;&#20110;&#26080;&#24207;&#30340;&#65292;&#25152;&#20197;&#29109;&#30340;&#20540;&#19968;&#23450;&#26159;&#22686;&#21152;&#30340;&#65292;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#29109;&#22686;&#23450;&#24459;</b>&#12290;</p>
<p class="ztext-empty-paragraph" style="MARGIN: -0.8em 0px; user-select: auto"><br style="user-select: auto"/></p><figure data-size="normal" style="MARGIN: 1.4em 0px; user-select: auto"><img class="origin_image zh-lightbox-thumb" data-caption="" data-original="https://pic1.zhimg.com/v2-a918ee13d9b703fb8141f497de1a4fa4_r.jpg" data-rawheight="720" data-rawwidth="1280" data-size="normal" src="file:///[PrimaryStorage]web_pic/im_2023-12-02-11_41_uuid_106b431f-ead8-43ae-89d1-8d62cd10d1cc.jpeg" style="CURSOR: zoom-in; MAX-WIDTH: 100%; HEIGHT: auto; WIDTH: 690px; MARGIN: 0px auto; DISPLAY: block; user-select: auto" width="100%"/></figure>