<STRONG><FONT color=blue>&#30683;&#30462;&#35770; : </FONT></STRONG>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="9_cbGuIX"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#30683;&#30462;&#35770; : &#19977;&#12288;&#30683;&#30462;&#30340;&#29305;&#27530;&#24615;</SPAN></FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="58XNEDap">&#12288;&#12288;<SPAN class=extract>&#30683;&#30462;&#23384;&#22312;&#20110;&#19968;&#20999;&#20107;&#29289;&#21457;&#23637;&#30340;&#36807;&#31243;&#20013;&#65292;&#30683;&#30462;&#36143;&#20018;&#20110;&#27599;&#19968;&#20107;&#29289;&#21457;&#23637;&#36807;&#31243;&#30340;&#22987;&#32456;&#65292;&#36825;&#26159;&#30683;&#30462;&#30340;&#26222;&#36941;&#24615;&#21644;&#32477;&#23545;&#24615;</SPAN>&#65292;&#21069;&#38754;&#24050;&#32463;&#35828;&#36807;&#20102;&#12290;&#29616;&#22312;&#26469;&#35828;&#30683;&#30462;&#30340;&#29305;&#27530;&#24615;&#21644;&#30456;&#23545;&#24615;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="ExdF5Uh5">&#12288;&#12288;&#36825;&#20010;&#38382;&#39064;&#65292;&#24212;&#20174;&#20960;&#31181;&#24773;&#24418;&#20013;&#21435;&#30740;&#31350;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="JZbaDN4m">&#12288;&#12288;&#39318;&#20808;&#26159;<SPAN class=extract>&#21508;&#31181;&#29289;&#36136;&#36816;&#21160;&#24418;&#24335;&#20013;&#30340;&#30683;&#30462;&#65292;&#37117;&#24102;&#29305;&#27530;&#24615;</SPAN>&#12290;<SPAN class=extract>&#20154;&#30340;&#35748;&#35782;&#29289;&#36136;&#65292;&#23601;&#26159;&#35748;&#35782;&#29289;&#36136;&#30340;&#36816;&#21160;&#24418;&#24335;&#65292;&#22240;&#20026;&#38500;&#20102;&#36816;&#21160;&#30340;&#29289;&#36136;&#20197;&#22806;&#65292;&#19990;&#30028;&#19978;&#20160;&#20040;&#20063;&#27809;&#26377;&#65292;&#32780;&#29289;&#36136;&#30340;&#36816;&#21160;&#21017;&#24517;&#21462;&#19968;&#23450;&#30340;&#24418;&#24335;&#12290;</SPAN><SPAN class=extract>&#23545;&#20110;&#29289;&#36136;&#30340;&#27599;&#19968;&#31181;&#36816;&#21160;&#24418;&#24335;&#65292;&#24517;&#39035;&#27880;&#24847;&#23427;&#21644;&#20854;&#20182;&#21508;&#31181;&#36816;&#21160;&#24418;&#24335;&#30340;&#20849;&#21516;&#28857;&#12290;&#20294;&#26159;&#65292;&#23588;&#20854;&#37325;&#35201;&#30340;&#65292;&#25104;&#20026;&#25105;&#20204;&#35748;&#35782;&#20107;&#29289;&#30340;&#22522;&#30784;&#30340;&#19996;&#35199;&#65292;&#21017;&#26159;&#24517;&#39035;&#27880;&#24847;&#23427;&#30340;&#29305;&#27530;&#28857;&#65292;&#23601;&#26159;&#35828;&#65292;&#27880;&#24847;&#23427;&#21644;&#20854;&#20182;&#36816;&#21160;&#24418;&#24335;&#30340;&#36136;&#30340;&#21306;&#21035;</SPAN>&#12290;<SPAN class=extract>&#21482;&#26377;&#27880;&#24847;&#20102;&#36825;&#19968;&#28857;&#65292;&#25165;&#26377;&#21487;&#33021;&#21306;&#21035;&#20107;&#29289;</SPAN>&#12290;<SPAN class=extract>&#20219;&#20309;&#36816;&#21160;&#24418;&#24335;&#65292;&#20854;&#20869;&#37096;&#37117;&#21253;&#21547;&#30528;&#26412;&#36523;&#29305;&#27530;&#30340;&#30683;&#30462;&#12290;&#36825;&#31181;&#29305;&#27530;&#30340;&#30683;&#30462;&#65292;&#23601;&#26500;&#25104;&#19968;&#20107;&#29289;&#21306;&#21035;&#20110;&#20182;&#20107;&#29289;&#30340;&#29305;&#27530;&#30340;&#26412;&#36136;&#12290;&#36825;&#23601;&#26159;&#19990;&#30028;&#19978;&#35832;&#31181;&#20107;&#29289;&#25152;&#20197;&#26377;&#21315;&#24046;&#19975;&#21035;&#30340;&#20869;&#22312;&#30340;&#21407;&#22240;&#65292;&#25110;&#32773;&#21483;&#20570;&#26681;&#25454;&#12290;</SPAN><SPAN class=extract>&#33258;&#28982;&#30028;&#23384;&#22312;&#30528;&#35768;&#22810;&#30340;&#36816;&#21160;&#24418;&#24335;&#65292;&#26426;&#26800;&#36816;&#21160;&#12289;&#21457;&#22768;&#12289;&#21457;&#20809;&#12289;&#21457;&#28909;&#12289;&#30005;&#27969;&#12289;&#21270;&#20998;&#12289;&#21270;&#21512;&#31561;&#31561;&#37117;&#26159;&#12290;&#25152;&#26377;&#36825;&#20123;&#29289;&#36136;&#30340;&#36816;&#21160;&#24418;&#24335;&#65292;&#37117;&#26159;&#20114;&#30456;&#20381;&#23384;&#30340;&#65292;&#21448;&#26159;&#26412;&#36136;&#19978;&#20114;&#30456;&#21306;&#21035;&#30340;&#12290;</SPAN><SPAN class=extract>&#27599;&#19968;&#29289;&#36136;&#30340;&#36816;&#21160;&#24418;&#24335;&#25152;&#20855;&#26377;&#30340;&#29305;&#27530;&#30340;&#26412;&#36136;&#65292;&#20026;&#23427;&#33258;&#24049;&#30340;&#29305;&#27530;&#30340;&#30683;&#30462;&#25152;&#35268;&#23450;&#12290;&#36825;&#31181;&#24773;&#24418;&#65292;&#19981;&#20294;&#22312;&#33258;&#28982;&#30028;&#20013;&#23384;&#22312;&#30528;&#65292;&#22312;&#31038;&#20250;&#29616;&#35937;&#21644;&#24605;&#24819;&#29616;&#35937;&#20013;&#20063;&#26159;&#21516;&#26679;&#22320;&#23384;&#22312;&#30528;&#12290;&#27599;&#19968;&#31181;&#31038;&#20250;&#24418;&#24335;&#21644;&#24605;&#24819;&#24418;&#24335;&#65292;&#37117;&#26377;&#23427;&#30340;&#29305;&#27530;&#30340;&#30683;&#30462;&#21644;&#29305;&#27530;&#30340;&#26412;&#36136;&#12290;</SPAN></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="JZbaDN4m"><SPAN class=extract></SPAN>&#12288;&#12288;<SPAN class=extract>&#31185;&#23398;&#30740;&#31350;&#30340;&#21306;&#20998;&#65292;&#23601;&#26159;&#26681;&#25454;&#31185;&#23398;&#23545;&#35937;&#25152;&#20855;&#26377;&#30340;&#29305;&#27530;&#30340;&#30683;&#30462;&#24615;&#12290;</SPAN>&#22240;&#27492;&#65292;<SPAN class=extract>&#23545;&#20110;&#26576;&#19968;&#29616;&#35937;&#30340;&#39046;&#22495;&#25152;&#29305;&#26377;&#30340;&#26576;&#19968;&#31181;&#30683;&#30462;&#30340;&#30740;&#31350;&#65292;&#23601;&#26500;&#25104;&#26576;&#19968;&#38376;&#31185;&#23398;&#30340;&#23545;&#35937;&#12290;&#20363;&#22914;&#65292;&#25968;&#23398;&#20013;&#30340;&#27491;&#25968;&#21644;&#36127;&#25968;&#65292;&#26426;&#26800;&#23398;&#20013;&#30340;&#20316;&#29992;&#21644;&#21453;&#20316;&#29992;&#65292;&#29289;&#29702;&#23398;&#20013;&#30340;&#38452;&#30005;&#21644;&#38451;&#30005;&#65292;&#21270;&#23398;&#20013;&#30340;&#21270;&#20998;&#21644;&#21270;&#21512;&#65292;&#31038;&#20250;&#31185;&#23398;&#20013;&#30340;&#29983;&#20135;&#21147;&#21644;&#29983;&#20135;&#20851;&#31995;&#12289;&#38454;&#32423;&#21644;&#38454;&#32423;&#30340;&#20114;&#30456;&#26007;&#20105;&#65292;&#20891;&#20107;&#23398;&#20013;&#30340;&#25915;&#20987;&#21644;&#38450;&#24481;&#65292;&#21746;&#23398;&#20013;&#30340;&#21807;&#24515;&#35770;&#21644;&#21807;&#29289;&#35770;&#12289;&#24418;&#32780;&#19978;&#23398;&#35266;&#21644;&#36777;&#35777;&#27861;&#35266;&#31561;&#31561;&#65292;&#37117;&#26159;&#22240;&#20026;&#20855;&#26377;&#29305;&#27530;&#30340;&#30683;&#30462;&#21644;&#29305;&#27530;&#30340;&#26412;&#36136;&#65292;&#25165;&#26500;&#25104;&#20102;&#19981;&#21516;&#30340;&#31185;&#23398;&#30740;&#31350;&#30340;&#23545;&#35937;&#12290;</SPAN><SPAN class=extract>&#22266;&#28982;&#65292;&#22914;&#26524;&#19981;&#35748;&#35782;&#30683;&#30462;&#30340;&#26222;&#36941;&#24615;&#65292;&#23601;&#26080;&#20174;&#21457;&#29616;&#20107;&#29289;&#36816;&#21160;&#21457;&#23637;&#30340;&#26222;&#36941;&#30340;&#21407;&#22240;&#25110;&#26222;&#36941;&#30340;&#26681;&#25454;&#65307;&#20294;&#26159;&#65292;&#22914;&#26524;&#19981;&#30740;&#31350;&#30683;&#30462;&#30340;&#29305;&#27530;&#24615;&#65292;&#23601;&#26080;&#20174;&#30830;&#23450;&#19968;&#20107;&#29289;&#19981;&#21516;&#20110;&#20182;&#20107;&#29289;&#30340;&#29305;&#27530;&#30340;&#26412;&#36136;&#65292;&#23601;&#26080;&#20174;&#21457;&#29616;&#20107;&#29289;&#36816;&#21160;&#21457;&#23637;&#30340;&#29305;&#27530;&#30340;&#21407;&#22240;&#65292;&#25110;&#29305;&#27530;&#30340;&#26681;&#25454;&#65292;&#20063;&#23601;&#26080;&#20174;&#36776;&#21035;&#20107;&#29289;&#65292;&#26080;&#20174;&#21306;&#20998;&#31185;&#23398;&#30740;&#31350;&#30340;&#39046;&#22495;&#12290;</SPAN></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="R8WX7yg8">&#12288;&#12288;<SPAN class=extract>&#23601;&#20154;&#31867;&#35748;&#35782;&#36816;&#21160;&#30340;&#31209;&#24207;&#35828;&#26469;&#65292;&#24635;&#26159;&#30001;&#35748;&#35782;&#20010;&#21035;&#30340;&#21644;&#29305;&#27530;&#30340;&#20107;&#29289;&#65292;&#36880;&#27493;&#22320;&#25193;&#22823;&#21040;&#35748;&#35782;&#19968;&#33324;&#30340;&#20107;&#29289;</SPAN>&#12290;<SPAN class=extract>&#20154;&#20204;&#24635;&#26159;&#39318;&#20808;&#35748;&#35782;&#20102;&#35768;&#22810;&#19981;&#21516;&#20107;&#29289;&#30340;&#29305;&#27530;&#30340;&#26412;&#36136;&#65292;&#28982;&#21518;&#25165;&#26377;&#21487;&#33021;&#26356;&#36827;&#19968;&#27493;&#22320;&#36827;&#34892;&#27010;&#25324;&#24037;&#20316;&#65292;&#35748;&#35782;&#35832;&#31181;&#20107;&#29289;&#30340;&#20849;&#21516;&#30340;&#26412;&#36136;</SPAN>&#12290;<SPAN class=extract>&#24403;&#30528;&#20154;&#20204;&#24050;&#32463;&#35748;&#35782;&#20102;&#36825;&#31181;&#20849;&#21516;&#30340;&#26412;&#36136;&#20197;&#21518;&#65292;&#23601;&#20197;&#36825;&#31181;&#20849;&#21516;&#30340;&#35748;&#35782;&#20026;&#25351;&#23548;&#65292;&#32487;&#32493;&#22320;&#21521;&#30528;&#23578;&#26410;&#30740;&#31350;&#36807;&#30340;&#25110;&#32773;&#23578;&#26410;&#28145;&#20837;&#22320;&#30740;&#31350;&#36807;&#30340;&#21508;&#31181;&#20855;&#20307;&#30340;&#20107;&#29289;&#36827;&#34892;&#30740;&#31350;&#65292;&#25214;&#20986;&#20854;&#29305;&#27530;&#30340;&#26412;&#36136;&#65292;&#36825;&#26679;&#25165;&#21487;&#20197;&#34917;&#20805;&#12289;&#20016;&#23500;&#21644;&#21457;&#23637;&#36825;&#31181;&#20849;&#21516;&#30340;&#26412;&#36136;&#30340;&#35748;&#35782;&#65292;&#32780;&#20351;&#36825;&#31181;&#20849;&#21516;&#30340;&#26412;&#36136;&#30340;&#35748;&#35782;&#19981;&#33268;&#21464;&#25104;&#26543;&#27073;&#30340;&#21644;&#20725;&#27515;&#30340;&#19996;&#35199;&#12290;</SPAN>&#36825;&#26159;<SPAN class=extract>&#20004;&#20010;&#35748;&#35782;&#30340;&#36807;&#31243;&#65306;&#19968;&#20010;&#26159;&#30001;&#29305;&#27530;&#21040;&#19968;&#33324;&#65292;&#19968;&#20010;&#26159;&#30001;&#19968;&#33324;&#21040;&#29305;&#27530;</SPAN>&#12290;<SPAN class=extract>&#20154;&#31867;&#30340;&#35748;&#35782;&#24635;&#26159;&#36825;&#26679;&#24490;&#29615;&#24448;&#22797;&#22320;&#36827;&#34892;&#30340;&#65292;&#32780;&#27599;&#19968;&#27425;&#30340;&#24490;&#29615;&#65288;&#21482;&#35201;&#26159;&#20005;&#26684;&#22320;&#25353;&#29031;&#31185;&#23398;&#30340;&#26041;&#27861;&#65289;&#37117;&#21487;&#33021;&#20351;&#20154;&#31867;&#30340;&#35748;&#35782;&#25552;&#39640;&#19968;&#27493;&#65292;&#20351;&#20154;&#31867;&#30340;&#35748;&#35782;&#19981;&#26029;&#22320;&#28145;&#21270;</SPAN>&#12290;<SPAN class=extract>&#25105;&#20204;&#30340;&#25945;&#26465;&#20027;&#20041;&#32773;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#30340;&#38169;&#35823;&#65292;&#23601;&#26159;&#65292;&#19968;&#26041;&#38754;&#65292;&#19981;&#25026;&#24471;&#24517;&#39035;&#30740;&#31350;&#30683;&#30462;&#30340;&#29305;&#27530;&#24615;&#65292;&#35748;&#35782;&#21508;&#21035;&#20107;&#29289;&#30340;&#29305;&#27530;&#30340;&#26412;&#36136;&#65292;&#25165;&#26377;&#21487;&#33021;&#20805;&#20998;&#22320;&#35748;&#35782;&#30683;&#30462;&#30340;&#26222;&#36941;&#24615;&#65292;&#20805;&#20998;&#22320;&#35748;&#35782;&#35832;&#31181;&#20107;&#29289;&#30340;&#20849;&#21516;&#30340;&#26412;&#36136;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#19981;&#25026;&#24471;&#22312;&#25105;&#20204;&#35748;&#35782;&#20102;&#20107;&#29289;&#30340;&#20849;&#21516;&#30340;&#26412;&#36136;&#20197;&#21518;&#65292;&#36824;&#24517;&#39035;&#32487;&#32493;&#30740;&#31350;&#37027;&#20123;&#23578;&#26410;&#28145;&#20837;&#22320;&#30740;&#31350;&#36807;&#30340;&#25110;&#32773;&#26032;&#20882;&#20986;&#26469;&#30340;&#20855;&#20307;&#30340;&#20107;&#29289;&#12290;</SPAN><SPAN class=extract>&#25105;&#20204;&#30340;&#25945;&#26465;&#20027;&#20041;&#32773;&#26159;&#25042;&#27721;&#65292;&#20182;&#20204;&#25298;&#32477;&#23545;&#20110;&#20855;&#20307;&#20107;&#29289;&#20570;&#20219;&#20309;&#33392;&#33510;&#30340;&#30740;&#31350;&#24037;&#20316;&#65292;&#20182;&#20204;&#25226;&#19968;&#33324;&#30495;&#29702;&#30475;&#25104;&#26159;&#20973;&#31354;&#20986;&#29616;&#30340;&#19996;&#35199;&#65292;&#25226;&#23427;&#21464;&#25104;&#20026;&#20154;&#20204;&#25152;&#19981;&#33021;&#22815;&#25417;&#25720;&#30340;&#32431;&#31929;&#25277;&#35937;&#30340;&#20844;&#24335;&#65292;&#23436;&#20840;&#21542;&#35748;&#20102;&#24182;&#19988;&#39072;&#20498;&#20102;&#36825;&#20010;&#20154;&#31867;&#35748;&#35782;&#30495;&#29702;&#30340;&#27491;&#24120;&#31209;&#24207;&#12290;&#20182;&#20204;&#20063;&#19981;&#25026;&#24471;&#20154;&#31867;&#35748;&#35782;&#30340;&#20004;&#20010;&#36807;&#31243;&#30340;&#20114;&#30456;&#32852;&#32467;&#8212;&#8212;&#30001;&#29305;&#27530;&#21040;&#19968;&#33324;&#65292;&#21448;&#30001;&#19968;&#33324;&#21040;&#29305;&#27530;&#65292;&#20182;&#20204;&#23436;&#20840;&#19981;&#25026;&#24471;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#35748;&#35782;&#35770;&#12290;</SPAN></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="R8WX7yg8"><SPAN class=extract></SPAN>&#12288;&#12288;&#19981;&#20294;&#35201;&#30740;&#31350;&#27599;&#19968;&#20010;&#22823;&#31995;&#32479;&#30340;&#29289;&#36136;&#36816;&#21160;&#24418;&#24335;&#30340;&#29305;&#27530;&#30340;&#30683;&#30462;&#24615;&#21450;&#20854;&#25152;&#35268;&#23450;&#30340;&#26412;&#36136;&#65292;&#32780;&#19988;&#35201;&#30740;&#31350;&#27599;&#19968;&#20010;&#29289;&#36136;&#36816;&#21160;&#24418;&#24335;&#22312;&#20854;&#21457;&#23637;&#38271;&#36884;&#20013;&#30340;&#27599;&#19968;&#20010;&#36807;&#31243;&#30340;&#29305;&#27530;&#30340;&#30683;&#30462;&#21450;&#20854;&#26412;&#36136;&#12290;&#19968;&#20999;&#36816;&#21160;&#24418;&#24335;&#30340;&#27599;&#19968;&#20010;&#23454;&#22312;&#30340;&#38750;&#33222;&#36896;&#30340;&#21457;&#23637;&#36807;&#31243;&#20869;&#65292;&#37117;&#26159;&#19981;&#21516;&#36136;&#30340;&#12290;&#25105;&#20204;&#30340;&#30740;&#31350;&#24037;&#20316;&#24517;&#39035;&#30528;&#37325;&#36825;&#19968;&#28857;&#65292;&#32780;&#19988;&#24517;&#39035;&#20174;&#36825;&#19968;&#28857;&#24320;&#22987;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="ZxxPC12U">&#12288;&#12288;&#19981;&#21516;&#36136;&#30340;&#30683;&#30462;&#65292;&#21482;&#26377;&#29992;&#19981;&#21516;&#36136;&#30340;&#26041;&#27861;&#25165;&#33021;&#35299;&#20915;&#12290;&#20363;&#22914;&#65292;&#26080;&#20135;&#38454;&#32423;&#21644;&#36164;&#20135;&#38454;&#32423;&#30340;&#30683;&#30462;&#65292;&#29992;&#31038;&#20250;&#20027;&#20041;&#38761;&#21629;&#30340;&#26041;&#27861;&#21435;&#35299;&#20915;&#65307;&#20154;&#27665;&#22823;&#20247;&#21644;&#23553;&#24314;&#21046;&#24230;&#30340;&#30683;&#30462;&#65292;&#29992;&#27665;&#20027;&#38761;&#21629;&#30340;&#26041;&#27861;&#21435;&#35299;&#20915;&#65307;&#27542;&#27665;&#22320;&#21644;&#24093;&#22269;&#20027;&#20041;&#30340;&#30683;&#30462;&#65292;&#29992;&#27665;&#26063;&#38761;&#21629;&#25112;&#20105;&#30340;&#26041;&#27861;&#21435;&#35299;&#20915;&#65307;&#22312;&#31038;&#20250;&#20027;&#20041;&#31038;&#20250;&#20013;&#24037;&#20154;&#38454;&#32423;&#21644;&#20892;&#27665;&#38454;&#32423;&#30340;&#30683;&#30462;&#65292;&#29992;&#20892;&#19994;&#38598;&#20307;&#21270;&#21644;&#20892;&#19994;&#26426;&#26800;&#21270;&#30340;&#26041;&#27861;&#21435;&#35299;&#20915;&#65307;&#20849;&#20135;&#20826;&#20869;&#30340;&#30683;&#30462;&#65292;&#29992;&#25209;&#35780;&#21644;&#33258;&#25105;&#25209;&#35780;&#30340;&#26041;&#27861;&#21435;&#35299;&#20915;&#65307;&#31038;&#20250;&#21644;&#33258;&#28982;&#30340;&#30683;&#30462;&#65292;&#29992;&#21457;&#23637;&#29983;&#20135;&#21147;&#30340;&#26041;&#27861;&#21435;&#35299;&#20915;&#12290;&#36807;&#31243;&#21464;&#21270;&#65292;&#26087;&#36807;&#31243;&#21644;&#26087;&#30683;&#30462;&#28040;&#28781;&#65292;&#26032;&#36807;&#31243;&#21644;&#26032;&#30683;&#30462;&#21457;&#29983;&#65292;&#35299;&#20915;&#30683;&#30462;&#30340;&#26041;&#27861;&#20063;&#22240;&#20043;&#32780;&#19981;&#21516;&#12290;&#20420;&#22269;&#30340;&#20108;&#26376;&#38761;&#21629;&#21644;&#21313;&#26376;&#38761;&#21629;&#25152;&#35299;&#20915;&#30340;&#30683;&#30462;&#21450;&#20854;&#25152;&#29992;&#20197;&#35299;&#20915;&#30683;&#30462;&#30340;&#26041;&#27861;&#26159;&#26681;&#26412;&#19978;&#19981;&#30456;&#21516;&#30340;&#12290;&#29992;&#19981;&#21516;&#30340;&#26041;&#27861;&#21435;&#35299;&#20915;&#19981;&#21516;&#30340;&#30683;&#30462;&#65292;&#36825;&#26159;&#39532;&#20811;&#24605;&#21015;&#23425;&#20027;&#20041;&#32773;&#24517;&#39035;&#20005;&#26684;&#22320;&#36981;&#23432;&#30340;&#19968;&#20010;&#21407;&#21017;&#12290;&#25945;&#26465;&#20027;&#20041;&#32773;&#19981;&#36981;&#23432;&#36825;&#20010;&#21407;&#21017;&#65292;&#20182;&#20204;&#19981;&#20102;&#35299;&#35832;&#31181;&#38761;&#21629;&#24773;&#20917;&#30340;&#21306;&#21035;&#65292;&#22240;&#32780;&#20063;&#19981;&#20102;&#35299;&#24212;&#24403;&#29992;&#19981;&#21516;&#30340;&#26041;&#27861;&#21435;&#35299;&#20915;&#19981;&#21516;&#30340;&#30683;&#30462;&#65292;&#32780;&#21482;&#26159;&#21315;&#31687;&#19968;&#24459;&#22320;&#20351;&#29992;&#19968;&#31181;&#33258;&#20197;&#20026;&#19981;&#21487;&#25913;&#21464;&#30340;&#20844;&#24335;&#21040;&#22788;&#30828;&#22871;&#65292;&#36825;&#23601;&#21482;&#33021;&#20351;&#38761;&#21629;&#36973;&#21463;&#25387;&#25240;&#65292;&#25110;&#32773;&#23558;&#26412;&#26469;&#20570;&#24471;&#22909;&#30340;&#20107;&#24773;&#24324;&#24471;&#24456;&#22351;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="oykWKqc4">&#12288;&#12288;&#20026;&#35201;&#26292;&#38706;&#20107;&#29289;&#21457;&#23637;&#36807;&#31243;&#20013;&#30340;&#30683;&#30462;&#22312;&#20854;&#24635;&#20307;&#19978;&#12289;&#22312;&#20854;&#30456;&#20114;&#32852;&#32467;&#19978;&#30340;&#29305;&#27530;&#24615;&#65292;&#23601;&#26159;&#35828;&#26292;&#38706;&#20107;&#29289;&#21457;&#23637;&#36807;&#31243;&#30340;&#26412;&#36136;&#65292;&#23601;&#24517;&#39035;&#26292;&#38706;&#36807;&#31243;&#20013;&#30683;&#30462;&#21508;&#26041;&#38754;&#30340;&#29305;&#27530;&#24615;&#65292;&#21542;&#21017;&#26292;&#38706;&#36807;&#31243;&#30340;&#26412;&#36136;&#25104;&#20026;&#19981;&#21487;&#33021;&#65292;&#36825;&#20063;&#26159;&#25105;&#20204;&#20316;&#30740;&#31350;&#24037;&#20316;&#26102;&#24517;&#39035;&#21313;&#20998;&#27880;&#24847;&#30340;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="A5FGNcTD">&#12288;&#12288;&#19968;&#20010;&#22823;&#30340;&#20107;&#29289;&#65292;&#22312;&#20854;&#21457;&#23637;&#36807;&#31243;&#20013;&#65292;&#21253;&#21547;&#30528;&#35768;&#22810;&#30340;&#30683;&#30462;&#12290;&#20363;&#22914;&#65292;&#22312;&#20013;&#22269;&#36164;&#20135;&#38454;&#32423;&#27665;&#20027;&#38761;&#21629;&#36807;&#31243;&#20013;&#65292;&#26377;&#20013;&#22269;&#31038;&#20250;&#21508;&#34987;&#21387;&#36843;&#38454;&#32423;&#21644;&#24093;&#22269;&#20027;&#20041;&#30340;&#30683;&#30462;&#65292;&#26377;&#20154;&#27665;&#22823;&#20247;&#21644;&#23553;&#24314;&#21046;&#24230;&#30340;&#30683;&#30462;&#65292;&#26377;&#26080;&#20135;&#38454;&#32423;&#21644;&#36164;&#20135;&#38454;&#32423;&#30340;&#30683;&#30462;&#65292;&#26377;&#20892;&#27665;&#21450;&#22478;&#24066;&#23567;&#36164;&#20135;&#38454;&#32423;&#21644;&#36164;&#20135;&#38454;&#32423;&#30340;&#30683;&#30462;&#65292;&#26377;&#21508;&#20010;&#21453;&#21160;&#30340;&#32479;&#27835;&#38598;&#22242;&#20043;&#38388;&#30340;&#30683;&#30462;&#31561;&#31561;&#65292;&#24773;&#24418;&#26159;&#38750;&#24120;&#22797;&#26434;&#30340;&#12290;&#36825;&#20123;&#30683;&#30462;&#65292;&#19981;&#20294;&#21508;&#21508;&#26377;&#20854;&#29305;&#27530;&#24615;&#65292;&#19981;&#33021;&#19968;&#24459;&#30475;&#24453;&#65292;&#32780;&#19988;&#27599;&#19968;&#30683;&#30462;&#30340;&#20004;&#26041;&#38754;&#65292;&#21448;&#21508;&#21508;&#26377;&#20854;&#29305;&#28857;&#65292;&#20063;&#26159;&#19981;&#33021;&#19968;&#24459;&#30475;&#24453;&#30340;&#12290;&#25105;&#20204;&#20174;&#20107;&#20013;&#22269;&#38761;&#21629;&#30340;&#20154;&#65292;&#19981;&#20294;&#35201;&#22312;&#21508;&#20010;&#30683;&#30462;&#30340;&#24635;&#20307;&#19978;&#65292;&#21363;&#30683;&#30462;&#30340;&#30456;&#20114;&#32852;&#32467;&#19978;&#65292;&#20102;&#35299;&#20854;&#29305;&#27530;&#24615;&#65292;&#32780;&#19988;&#21482;&#26377;&#20174;&#30683;&#30462;&#30340;&#21508;&#20010;&#26041;&#38754;&#30528;&#25163;&#30740;&#31350;&#65292;&#25165;&#26377;&#21487;&#33021;&#20102;&#35299;&#20854;&#24635;&#20307;&#12290;&#25152;&#35859;&#20102;&#35299;&#30683;&#30462;&#30340;&#21508;&#20010;&#26041;&#38754;&#65292;&#23601;&#26159;&#20102;&#35299;&#23427;&#20204;&#27599;&#19968;&#26041;&#38754;&#21508;&#21344;&#20309;&#31561;&#29305;&#23450;&#30340;&#22320;&#20301;&#65292;&#21508;&#29992;&#20309;&#31181;&#20855;&#20307;&#24418;&#24335;&#21644;&#23545;&#26041;&#21457;&#29983;&#20114;&#30456;&#20381;&#23384;&#21448;&#20114;&#30456;&#30683;&#30462;&#30340;&#20851;&#31995;&#65292;&#22312;&#20114;&#30456;&#20381;&#23384;&#21448;&#20114;&#30456;&#30683;&#30462;&#20013;&#65292;&#20197;&#21450;&#20381;&#23384;&#30772;&#35010;&#21518;&#65292;&#21448;&#21508;&#29992;&#20309;&#31181;&#20855;&#20307;&#30340;&#26041;&#27861;&#21644;&#23545;&#26041;&#20316;&#26007;&#20105;&#12290;&#30740;&#31350;&#36825;&#20123;&#38382;&#39064;&#65292;&#26159;&#21313;&#20998;&#37325;&#35201;&#30340;&#20107;&#24773;&#12290;&#21015;&#23425;&#35828;&#65306;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#26368;&#26412;&#36136;&#30340;&#19996;&#35199;&#65292;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#27963;&#30340;&#28789;&#39746;&#65292;&#23601;&#22312;&#20110;&#20855;&#20307;&#22320;&#20998;&#26512;&#20855;&#20307;&#30340;&#24773;&#20917;&#9342;&#12290;&#23601;&#26159;&#35828;&#30340;&#36825;&#20010;&#24847;&#24605;&#12290;&#25105;&#20204;&#30340;&#25945;&#26465;&#20027;&#20041;&#32773;&#36829;&#32972;&#21015;&#23425;&#30340;&#25351;&#31034;&#65292;&#20174;&#26469;&#19981;&#29992;&#33041;&#31563;&#20855;&#20307;&#22320;&#20998;&#26512;&#20219;&#20309;&#20107;&#29289;&#65292;&#20570;&#36215;&#25991;&#31456;&#25110;&#28436;&#35828;&#26469;&#65292;&#24635;&#26159;&#31354;&#27934;&#26080;&#29289;&#30340;&#20843;&#32929;&#35843;&#65292;&#22312;&#25105;&#20204;&#20826;&#20869;&#36896;&#25104;&#20102;&#19968;&#31181;&#26497;&#22351;&#30340;&#20316;&#39118;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="ZcBI_05U">&#12288;&#12288;&#30740;&#31350;&#38382;&#39064;&#65292;&#24524;&#24102;&#20027;&#35266;&#24615;&#12289;&#29255;&#38754;&#24615;&#21644;&#34920;&#38754;&#24615;&#12290;&#25152;&#35859;&#20027;&#35266;&#24615;&#65292;&#23601;&#26159;&#19981;&#30693;&#36947;&#23458;&#35266;&#22320;&#30475;&#38382;&#39064;&#65292;&#20063;&#23601;&#26159;&#19981;&#30693;&#36947;&#29992;&#21807;&#29289;&#30340;&#35266;&#28857;&#21435;&#30475;&#38382;&#39064;&#12290;&#36825;&#19968;&#28857;&#65292;&#25105;&#22312;&#12298;&#23454;&#36341;&#35770;&#12299;&#19968;&#25991;&#20013;&#24050;&#32463;&#35828;&#36807;&#20102;&#12290;&#25152;&#35859;&#29255;&#38754;&#24615;&#65292;&#23601;&#26159;&#19981;&#30693;&#36947;&#20840;&#38754;&#22320;&#30475;&#38382;&#39064;&#12290;&#20363;&#22914;&#65306;&#21482;&#20102;&#35299;&#20013;&#22269;&#19968;&#26041;&#12289;&#19981;&#20102;&#35299;&#26085;&#26412;&#19968;&#26041;&#65292;&#21482;&#20102;&#35299;&#20849;&#20135;&#20826;&#19968;&#26041;&#12289;&#19981;&#20102;&#35299;&#22269;&#27665;&#20826;&#19968;&#26041;&#65292;&#21482;&#20102;&#35299;&#26080;&#20135;&#38454;&#32423;&#19968;&#26041;&#12289;&#19981;&#20102;&#35299;&#36164;&#20135;&#38454;&#32423;&#19968;&#26041;&#65292;&#21482;&#20102;&#35299;&#20892;&#27665;&#19968;&#26041;&#12289;&#19981;&#20102;&#35299;&#22320;&#20027;&#19968;&#26041;&#65292;&#21482;&#20102;&#35299;&#39034;&#21033;&#24773;&#24418;&#19968;&#26041;&#12289;&#19981;&#20102;&#35299;&#22256;&#38590;&#24773;&#24418;&#19968;&#26041;&#65292;&#21482;&#20102;&#35299;&#36807;&#21435;&#19968;&#26041;&#12289;&#19981;&#20102;&#35299;&#23558;&#26469;&#19968;&#26041;&#65292;&#21482;&#20102;&#35299;&#20010;&#20307;&#19968;&#26041;&#12289;&#19981;&#20102;&#35299;&#24635;&#20307;&#19968;&#26041;&#65292;&#21482;&#20102;&#35299;&#32570;&#28857;&#19968;&#26041;&#12289;&#19981;&#20102;&#35299;&#25104;&#32489;&#19968;&#26041;&#65292;&#21482;&#20102;&#35299;&#21407;&#21578;&#19968;&#26041;&#12289;&#19981;&#20102;&#35299;&#34987;&#21578;&#19968;&#26041;&#65292;&#21482;&#20102;&#35299;&#38761;&#21629;&#30340;&#31192;&#23494;&#24037;&#20316;&#19968;&#26041;&#12289;&#19981;&#20102;&#35299;&#38761;&#21629;&#30340;&#20844;&#24320;&#24037;&#20316;&#19968;&#26041;&#65292;&#22914;&#27492;&#31561;&#31561;&#12290;&#19968;&#21477;&#35805;&#65292;&#19981;&#20102;&#35299;&#30683;&#30462;&#21508;&#26041;&#30340;&#29305;&#28857;&#12290;&#36825;&#23601;&#21483;&#20570;&#29255;&#38754;&#22320;&#30475;&#38382;&#39064;&#12290;&#25110;&#32773;&#21483;&#20570;&#21482;&#30475;&#35265;&#23616;&#37096;&#65292;&#19981;&#30475;&#35265;&#20840;&#20307;&#65292;&#21482;&#30475;&#35265;&#26641;&#26408;&#65292;&#19981;&#30475;&#35265;&#26862;&#26519;&#12290;&#36825;&#26679;&#65292;&#26159;&#19981;&#33021;&#25214;&#20986;&#35299;&#20915;&#30683;&#30462;&#30340;&#26041;&#27861;&#30340;&#65292;&#26159;&#19981;&#33021;&#23436;&#25104;&#38761;&#21629;&#20219;&#21153;&#30340;&#65292;&#26159;&#19981;&#33021;&#20570;&#22909;&#25152;&#20219;&#24037;&#20316;&#30340;&#65292;&#26159;&#19981;&#33021;&#27491;&#30830;&#22320;&#21457;&#23637;&#20826;&#20869;&#30340;&#24605;&#24819;&#26007;&#20105;&#30340;&#12290;&#23385;&#23376;&#35770;&#20891;&#20107;&#35828;&#65306;&#8220;&#30693;&#24444;&#30693;&#24049;&#65292;&#30334;&#25112;&#19981;&#27526;&#12290;&#8221;&#9343;&#20182;&#35828;&#30340;&#26159;&#20316;&#25112;&#30340;&#21452;&#26041;&#12290;&#21776;&#26397;&#20154;&#39759;&#24501;&#35828;&#36807;&#65306;&#8220;&#20860;&#21548;&#21017;&#26126;&#65292;&#20559;&#20449;&#21017;&#26263;&#12290;&#8221;&#9344;&#20063;&#25026;&#24471;&#29255;&#38754;&#24615;&#19981;&#23545;&#12290;&#21487;&#26159;&#25105;&#20204;&#30340;&#21516;&#24535;&#30475;&#38382;&#39064;&#65292;&#24448;&#24448;&#24102;&#29255;&#38754;&#24615;&#65292;&#36825;&#26679;&#30340;&#20154;&#23601;&#24448;&#24448;&#30896;&#38025;&#23376;&#12290;&#12298;&#27700;&#27986;&#20256;&#12299;&#19978;&#23435;&#27743;&#19977;&#25171;&#31069;&#23478;&#24196;&#9345;&#65292;&#20004;&#27425;&#37117;&#22240;&#24773;&#20917;&#19981;&#26126;&#65292;&#26041;&#27861;&#19981;&#23545;&#65292;&#25171;&#20102;&#36133;&#20183;&#12290;&#21518;&#26469;&#25913;&#21464;&#26041;&#27861;&#65292;&#20174;&#35843;&#26597;&#24773;&#24418;&#20837;&#25163;&#65292;&#20110;&#26159;&#29087;&#24713;&#20102;&#30424;&#38464;&#36335;&#65292;&#25286;&#25955;&#20102;&#26446;&#23478;&#24196;&#12289;&#25160;&#23478;&#24196;&#21644;&#31069;&#23478;&#24196;&#30340;&#32852;&#30431;&#65292;&#24182;&#19988;&#24067;&#32622;&#20102;&#34255;&#22312;&#25932;&#20154;&#33829;&#30424;&#37324;&#30340;&#20239;&#20853;&#65292;&#29992;&#20102;&#21644;&#22806;&#22269;&#25925;&#20107;&#20013;&#25152;&#35828;&#26408;&#39532;&#35745;&#9346;&#30456;&#20687;&#30340;&#26041;&#27861;&#65292;&#31532;&#19977;&#27425;&#23601;&#25171;&#20102;&#32988;&#20183;&#12290;&#12298;&#27700;&#27986;&#20256;&#12299;&#19978;&#26377;&#24456;&#22810;&#21807;&#29289;&#36777;&#35777;&#27861;&#30340;&#20107;&#20363;&#65292;&#36825;&#20010;&#19977;&#25171;&#31069;&#23478;&#24196;&#65292;&#31639;&#26159;&#26368;&#22909;&#30340;&#19968;&#20010;&#12290;&#21015;&#23425;&#35828;&#65306;&#8220;&#35201;&#30495;&#27491;&#22320;&#35748;&#35782;&#23545;&#35937;&#65292;&#23601;&#24517;&#39035;&#25226;&#25569;&#21644;&#30740;&#31350;&#23427;&#30340;&#19968;&#20999;&#26041;&#38754;&#12289;&#19968;&#20999;&#32852;&#31995;&#21644;&#8216;&#23186;&#20171;&#8217;&#12290;&#25105;&#20204;&#20915;&#19981;&#20250;&#23436;&#20840;&#22320;&#20316;&#21040;&#36825;&#19968;&#28857;&#65292;&#21487;&#26159;&#35201;&#27714;&#20840;&#38754;&#24615;&#65292;&#23558;&#20351;&#25105;&#20204;&#38450;&#27490;&#38169;&#35823;&#65292;&#38450;&#27490;&#20725;&#21270;&#12290;&#8221;&#9347;&#25105;&#20204;&#24212;&#35813;&#35760;&#24471;&#20182;&#30340;&#35805;&#12290;&#34920;&#38754;&#24615;&#65292;&#26159;&#23545;&#30683;&#30462;&#24635;&#20307;&#21644;&#30683;&#30462;&#21508;&#26041;&#30340;&#29305;&#28857;&#37117;&#19981;&#21435;&#30475;&#65292;&#21542;&#35748;&#28145;&#20837;&#20107;&#29289;&#37324;&#38754;&#31934;&#32454;&#22320;&#30740;&#31350;&#30683;&#30462;&#29305;&#28857;&#30340;&#24517;&#35201;&#65292;&#20165;&#20165;&#31449;&#22312;&#37027;&#37324;&#36828;&#36828;&#22320;&#26395;&#19968;&#26395;&#65292;&#31895;&#26525;&#22823;&#21494;&#22320;&#30475;&#21040;&#19968;&#28857;&#30683;&#30462;&#30340;&#24418;&#30456;&#65292;&#23601;&#24819;&#21160;&#25163;&#21435;&#35299;&#20915;&#30683;&#30462;&#65288;&#31572;&#22797;&#38382;&#39064;&#12289;&#35299;&#20915;&#32416;&#32439;&#12289;&#22788;&#29702;&#24037;&#20316;&#12289;&#25351;&#25381;&#25112;&#20105;&#65289;&#12290;&#36825;&#26679;&#30340;&#20570;&#27861;&#65292;&#27809;&#26377;&#19981;&#20986;&#20081;&#23376;&#30340;&#12290;&#20013;&#22269;&#30340;&#25945;&#26465;&#20027;&#20041;&#21644;&#32463;&#39564;&#20027;&#20041;&#30340;&#21516;&#24535;&#20204;&#25152;&#20197;&#29359;&#38169;&#35823;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;&#30475;&#20107;&#29289;&#30340;&#26041;&#27861;&#26159;&#20027;&#35266;&#30340;&#12289;&#29255;&#38754;&#30340;&#21644;&#34920;&#38754;&#30340;&#12290;&#29255;&#38754;&#24615;&#12289;&#34920;&#38754;&#24615;&#20063;&#26159;&#20027;&#35266;&#24615;&#65292;&#22240;&#20026;&#19968;&#20999;&#23458;&#35266;&#20107;&#29289;&#26412;&#26469;&#26159;&#20114;&#30456;&#32852;&#31995;&#30340;&#21644;&#20855;&#26377;&#20869;&#37096;&#35268;&#24459;&#30340;&#65292;&#20154;&#20204;&#19981;&#21435;&#22914;&#23454;&#22320;&#21453;&#26144;&#36825;&#20123;&#24773;&#20917;&#65292;&#32780;&#21482;&#26159;&#29255;&#38754;&#22320;&#25110;&#34920;&#38754;&#22320;&#21435;&#30475;&#23427;&#20204;&#65292;&#19981;&#35748;&#35782;&#20107;&#29289;&#30340;&#20114;&#30456;&#32852;&#31995;&#65292;&#19981;&#35748;&#35782;&#20107;&#29289;&#30340;&#20869;&#37096;&#35268;&#24459;&#65292;&#25152;&#20197;&#36825;&#31181;&#26041;&#27861;&#26159;&#20027;&#35266;&#20027;&#20041;&#30340;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="e_NB9RPp">&#12288;&#12288;&#19981;&#20294;&#20107;&#29289;&#21457;&#23637;&#30340;&#20840;&#36807;&#31243;&#20013;&#30340;&#30683;&#30462;&#36816;&#21160;&#65292;&#22312;&#20854;&#30456;&#20114;&#32852;&#32467;&#19978;&#65292;&#22312;&#20854;&#21508;&#26041;&#24773;&#20917;&#19978;&#65292;&#25105;&#20204;&#24517;&#39035;&#27880;&#24847;&#20854;&#29305;&#28857;&#65292;&#32780;&#19988;&#22312;&#36807;&#31243;&#21457;&#23637;&#30340;&#21508;&#20010;&#38454;&#27573;&#20013;&#65292;&#20063;&#26377;&#20854;&#29305;&#28857;&#65292;&#20063;&#24517;&#39035;&#27880;&#24847;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="8_5d_ujb">&#12288;&#12288;&#20107;&#29289;&#21457;&#23637;&#36807;&#31243;&#30340;&#26681;&#26412;&#30683;&#30462;&#21450;&#20026;&#27492;&#26681;&#26412;&#30683;&#30462;&#25152;&#35268;&#23450;&#30340;&#36807;&#31243;&#30340;&#26412;&#36136;&#65292;&#38750;&#21040;&#36807;&#31243;&#23436;&#32467;&#20043;&#26085;&#65292;&#26159;&#19981;&#20250;&#28040;&#28781;&#30340;&#65307;&#20294;&#26159;&#20107;&#29289;&#21457;&#23637;&#30340;&#38271;&#36807;&#31243;&#20013;&#30340;&#21508;&#20010;&#21457;&#23637;&#30340;&#38454;&#27573;&#65292;&#24773;&#24418;&#21448;&#24448;&#24448;&#20114;&#30456;&#21306;&#21035;&#12290;&#36825;&#26159;&#22240;&#20026;&#20107;&#29289;&#21457;&#23637;&#36807;&#31243;&#30340;&#26681;&#26412;&#30683;&#30462;&#30340;&#24615;&#36136;&#21644;&#36807;&#31243;&#30340;&#26412;&#36136;&#34429;&#28982;&#27809;&#26377;&#21464;&#21270;&#65292;&#20294;&#26159;&#26681;&#26412;&#30683;&#30462;&#22312;&#38271;&#36807;&#31243;&#20013;&#30340;&#21508;&#20010;&#21457;&#23637;&#38454;&#27573;&#19978;&#37319;&#21462;&#20102;&#36880;&#28176;&#28608;&#21270;&#30340;&#24418;&#24335;&#12290;&#24182;&#19988;&#65292;&#34987;&#26681;&#26412;&#30683;&#30462;&#25152;&#35268;&#23450;&#25110;&#24433;&#21709;&#30340;&#35768;&#22810;&#22823;&#23567;&#30683;&#30462;&#20013;&#65292;&#26377;&#20123;&#26159;&#28608;&#21270;&#20102;&#65292;&#26377;&#20123;&#26159;&#26242;&#26102;&#22320;&#25110;&#23616;&#37096;&#22320;&#35299;&#20915;&#20102;&#65292;&#25110;&#32773;&#32531;&#21644;&#20102;&#65292;&#21448;&#26377;&#20123;&#26159;&#21457;&#29983;&#20102;&#65292;&#22240;&#27492;&#65292;&#36807;&#31243;&#23601;&#26174;&#20986;&#38454;&#27573;&#24615;&#26469;&#12290;&#22914;&#26524;&#20154;&#20204;&#19981;&#21435;&#27880;&#24847;&#20107;&#29289;&#21457;&#23637;&#36807;&#31243;&#20013;&#30340;&#38454;&#27573;&#24615;&#65292;&#20154;&#20204;&#23601;&#19981;&#33021;&#36866;&#24403;&#22320;&#22788;&#29702;&#20107;&#29289;&#30340;&#30683;&#30462;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="imZPo7g_">&#12288;&#12288;&#20363;&#22914;&#65292;&#33258;&#30001;&#31454;&#20105;&#26102;&#20195;&#30340;&#36164;&#26412;&#20027;&#20041;&#21457;&#23637;&#20026;&#24093;&#22269;&#20027;&#20041;&#65292;&#36825;&#26102;&#65292;&#26080;&#20135;&#38454;&#32423;&#21644;&#36164;&#20135;&#38454;&#32423;&#36825;&#20004;&#20010;&#26681;&#26412;&#30683;&#30462;&#30528;&#30340;&#38454;&#32423;&#30340;&#24615;&#36136;&#21644;&#36825;&#20010;&#31038;&#20250;&#30340;&#36164;&#26412;&#20027;&#20041;&#30340;&#26412;&#36136;&#65292;&#24182;&#27809;&#26377;&#21464;&#21270;&#65307;&#20294;&#26159;&#65292;&#20004;&#38454;&#32423;&#30340;&#30683;&#30462;&#28608;&#21270;&#20102;&#65292;&#29420;&#21344;&#36164;&#26412;&#21644;&#33258;&#30001;&#36164;&#26412;&#20043;&#38388;&#30340;&#30683;&#30462;&#21457;&#29983;&#20102;&#65292;&#23447;&#20027;&#22269;&#21644;&#27542;&#27665;&#22320;&#30340;&#30683;&#30462;&#28608;&#21270;&#20102;&#65292;&#21508;&#36164;&#26412;&#20027;&#20041;&#22269;&#23478;&#38388;&#30340;&#30683;&#30462;&#21363;&#30001;&#21508;&#22269;&#21457;&#23637;&#19981;&#24179;&#34913;&#30340;&#29366;&#24577;&#32780;&#24341;&#36215;&#30340;&#30683;&#30462;&#29305;&#21035;&#23574;&#38160;&#22320;&#34920;&#29616;&#20986;&#26469;&#20102;&#65292;&#22240;&#27492;&#24418;&#25104;&#20102;&#36164;&#26412;&#20027;&#20041;&#30340;&#29305;&#27530;&#38454;&#27573;&#65292;&#24418;&#25104;&#20102;&#24093;&#22269;&#20027;&#20041;&#38454;&#27573;&#12290;&#21015;&#23425;&#20027;&#20041;&#20043;&#25152;&#20197;&#25104;&#20026;&#24093;&#22269;&#20027;&#20041;&#21644;&#26080;&#20135;&#38454;&#32423;&#38761;&#21629;&#26102;&#20195;&#30340;&#39532;&#20811;&#24605;&#20027;&#20041;&#65292;&#23601;&#26159;&#22240;&#20026;&#21015;&#23425;&#21644;&#26031;&#22823;&#26519;&#27491;&#30830;&#22320;&#35828;&#26126;&#20102;&#36825;&#20123;&#30683;&#30462;&#65292;&#24182;&#27491;&#30830;&#22320;&#20316;&#20986;&#20102;&#35299;&#20915;&#36825;&#20123;&#30683;&#30462;&#30340;&#26080;&#20135;&#38454;&#32423;&#38761;&#21629;&#30340;&#29702;&#35770;&#21644;&#31574;&#30053;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="RzV7cYde">&#12288;&#12288;&#25343;&#20174;&#36763;&#20133;&#38761;&#21629;&#9348;&#24320;&#22987;&#30340;&#20013;&#22269;&#36164;&#20135;&#38454;&#32423;&#27665;&#20027;&#38761;&#21629;&#36807;&#31243;&#30340;&#24773;&#24418;&#26469;&#30475;&#65292;&#20063;&#26377;&#20102;&#33509;&#24178;&#29305;&#27530;&#38454;&#27573;&#12290;&#29305;&#21035;&#26159;&#22312;&#36164;&#20135;&#38454;&#32423;&#39046;&#23548;&#26102;&#26399;&#30340;&#38761;&#21629;&#21644;&#22312;&#26080;&#20135;&#38454;&#32423;&#39046;&#23548;&#26102;&#26399;&#30340;&#38761;&#21629;&#65292;&#21306;&#21035;&#20026;&#20004;&#20010;&#24456;&#22823;&#19981;&#21516;&#30340;&#21382;&#21490;&#38454;&#27573;&#12290;&#36825;&#23601;&#26159;&#65306;&#30001;&#20110;&#26080;&#20135;&#38454;&#32423;&#30340;&#39046;&#23548;&#65292;&#26681;&#26412;&#22320;&#25913;&#21464;&#20102;&#38761;&#21629;&#30340;&#38754;&#35980;&#65292;&#24341;&#20986;&#20102;&#38454;&#32423;&#20851;&#31995;&#30340;&#26032;&#35843;&#24230;&#65292;&#20892;&#27665;&#38761;&#21629;&#30340;&#22823;&#21457;&#21160;&#65292;&#21453;&#24093;&#22269;&#20027;&#20041;&#21644;&#21453;&#23553;&#24314;&#20027;&#20041;&#30340;&#38761;&#21629;&#24443;&#24213;&#24615;&#65292;&#30001;&#27665;&#20027;&#38761;&#21629;&#36716;&#21464;&#21040;&#31038;&#20250;&#20027;&#20041;&#38761;&#21629;&#30340;&#21487;&#33021;&#24615;&#65292;&#31561;&#31561;&#12290;&#25152;&#26377;&#36825;&#20123;&#65292;&#37117;&#26159;&#22312;&#36164;&#20135;&#38454;&#32423;&#39046;&#23548;&#38761;&#21629;&#26102;&#26399;&#19981;&#21487;&#33021;&#20986;&#29616;&#30340;&#12290;&#34429;&#28982;&#25972;&#20010;&#36807;&#31243;&#20013;&#26681;&#26412;&#30683;&#30462;&#30340;&#24615;&#36136;&#65292;&#36807;&#31243;&#20043;&#21453;&#24093;&#21453;&#23553;&#24314;&#30340;&#27665;&#20027;&#38761;&#21629;&#30340;&#24615;&#36136;&#65288;&#20854;&#21453;&#38754;&#26159;&#21322;&#27542;&#27665;&#22320;&#21322;&#23553;&#24314;&#30340;&#24615;&#36136;&#65289;&#65292;&#24182;&#27809;&#26377;&#21464;&#21270;&#65292;&#20294;&#26159;&#65292;&#22312;&#36825;&#38271;&#26102;&#38388;&#20013;&#65292;&#32463;&#36807;&#20102;&#36763;&#20133;&#38761;&#21629;&#22833;&#36133;&#21644;&#21271;&#27915;&#20891;&#38400;&#32479;&#27835;&#65292;&#31532;&#19968;&#27425;&#27665;&#26063;&#32479;&#19968;&#25112;&#32447;&#30340;&#24314;&#31435;&#21644;&#19968;&#20061;&#20108;&#22235;&#24180;&#33267;&#19968;&#20061;&#20108;&#19971;&#24180;&#30340;&#38761;&#21629;&#65292;&#32479;&#19968;&#25112;&#32447;&#30772;&#35010;&#21644;&#36164;&#20135;&#38454;&#32423;&#36716;&#20837;&#21453;&#38761;&#21629;&#65292;&#26032;&#30340;&#20891;&#38400;&#25112;&#20105;&#65292;&#22303;&#22320;&#38761;&#21629;&#25112;&#20105;&#65292;&#31532;&#20108;&#27425;&#27665;&#26063;&#32479;&#19968;&#25112;&#32447;&#24314;&#31435;&#21644;&#25239;&#26085;&#25112;&#20105;&#31561;&#31561;&#22823;&#20107;&#21464;&#65292;&#20108;&#21313;&#22810;&#24180;&#38388;&#32463;&#36807;&#20102;&#20960;&#20010;&#21457;&#23637;&#38454;&#27573;&#12290;&#22312;&#36825;&#20123;&#38454;&#27573;&#20013;&#65292;&#21253;&#21547;&#30528;&#26377;&#20123;&#30683;&#30462;&#28608;&#21270;&#20102;&#65288;&#20363;&#22914;&#22303;&#22320;&#38761;&#21629;&#25112;&#20105;&#21644;&#26085;&#26412;&#20405;&#20837;&#19996;&#21271;&#22235;&#30465;&#9349;&#65289;&#65292;&#26377;&#20123;&#30683;&#30462;&#37096;&#20998;&#22320;&#25110;&#26242;&#26102;&#22320;&#35299;&#20915;&#20102;&#65288;&#20363;&#22914;&#21271;&#27915;&#20891;&#38400;&#30340;&#34987;&#28040;&#28781;&#65292;&#25105;&#20204;&#27809;&#25910;&#20102;&#22320;&#20027;&#30340;&#22303;&#22320;&#65289;&#65292;&#26377;&#20123;&#30683;&#30462;&#37325;&#26032;&#21457;&#29983;&#20102;&#65288;&#20363;&#22914;&#26032;&#20891;&#38400;&#20043;&#38388;&#30340;&#26007;&#20105;&#65292;&#21335;&#26041;&#21508;&#38761;&#21629;&#26681;&#25454;&#22320;&#20007;&#22833;&#21518;&#22320;&#20027;&#21448;&#37325;&#26032;&#25910;&#22238;&#22303;&#22320;&#65289;&#31561;&#31561;&#29305;&#27530;&#30340;&#24773;&#24418;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="krYb8Rxb">&#12288;&#12288;&#30740;&#31350;&#20107;&#29289;&#21457;&#23637;&#36807;&#31243;&#20013;&#30340;&#21508;&#20010;&#21457;&#23637;&#38454;&#27573;&#19978;&#30340;&#30683;&#30462;&#30340;&#29305;&#27530;&#24615;&#65292;&#19981;&#20294;&#24517;&#39035;&#22312;&#20854;&#32852;&#32467;&#19978;&#12289;&#22312;&#20854;&#24635;&#20307;&#19978;&#21435;&#30475;&#65292;&#32780;&#19988;&#24517;&#39035;&#20174;&#21508;&#20010;&#38454;&#27573;&#20013;&#30683;&#30462;&#30340;&#21508;&#20010;&#26041;&#38754;&#21435;&#30475;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="SU0h_Mov">&#12288;&#12288;&#20363;&#22914;&#22269;&#20849;&#20004;&#20826;&#12290;&#22269;&#27665;&#20826;&#26041;&#38754;&#65292;&#22312;&#31532;&#19968;&#27425;&#32479;&#19968;&#25112;&#32447;&#26102;&#26399;&#65292;&#22240;&#20026;&#23427;&#23454;&#34892;&#20102;&#23385;&#20013;&#23665;&#30340;&#32852;&#20420;&#12289;&#32852;&#20849;&#12289;&#25588;&#21161;&#24037;&#20892;&#30340;&#19977;&#22823;&#25919;&#31574;&#65292;&#25152;&#20197;&#23427;&#26159;&#38761;&#21629;&#30340;&#12289;&#26377;&#26397;&#27668;&#30340;&#65292;&#23427;&#26159;&#21508;&#38454;&#32423;&#30340;&#27665;&#20027;&#38761;&#21629;&#30340;&#32852;&#30431;&#12290;&#19968;&#20061;&#20108;&#19971;&#24180;&#20197;&#21518;&#65292;&#22269;&#27665;&#20826;&#21464;&#21040;&#20102;&#19982;&#27492;&#30456;&#21453;&#30340;&#26041;&#38754;&#65292;&#25104;&#20102;&#22320;&#20027;&#21644;&#22823;&#36164;&#20135;&#38454;&#32423;&#30340;&#21453;&#21160;&#38598;&#22242;&#12290;&#19968;&#20061;&#19977;&#20845;&#24180;&#21313;&#20108;&#26376;&#35199;&#23433;&#20107;&#21464;&#9350;&#21518;&#21448;&#24320;&#22987;&#21521;&#20572;&#27490;&#20869;&#25112;&#12289;&#32852;&#21512;&#20849;&#20135;&#20826;&#20849;&#21516;&#21453;&#23545;&#26085;&#26412;&#24093;&#22269;&#20027;&#20041;&#36825;&#20010;&#26041;&#38754;&#36716;&#21464;&#12290;&#36825;&#23601;&#26159;&#22269;&#27665;&#20826;&#22312;&#19977;&#20010;&#38454;&#27573;&#19978;&#30340;&#29305;&#28857;&#12290;&#24418;&#25104;&#36825;&#20123;&#29305;&#28857;&#65292;&#24403;&#28982;&#26377;&#31181;&#31181;&#30340;&#21407;&#22240;&#12290;&#20013;&#22269;&#20849;&#20135;&#20826;&#26041;&#38754;&#65292;&#22312;&#31532;&#19968;&#27425;&#32479;&#19968;&#25112;&#32447;&#26102;&#26399;&#65292;&#23427;&#26159;&#24188;&#24180;&#30340;&#20826;&#65292;&#23427;&#33521;&#21191;&#22320;&#39046;&#23548;&#20102;&#19968;&#20061;&#20108;&#22235;&#24180;&#33267;&#19968;&#20061;&#20108;&#19971;&#24180;&#30340;&#38761;&#21629;&#65307;&#20294;&#22312;&#23545;&#20110;&#38761;&#21629;&#30340;&#24615;&#36136;&#12289;&#20219;&#21153;&#21644;&#26041;&#27861;&#30340;&#35748;&#35782;&#26041;&#38754;&#65292;&#21364;&#34920;&#29616;&#20102;&#23427;&#30340;&#24188;&#24180;&#24615;&#65292;&#22240;&#27492;&#22312;&#36825;&#27425;&#38761;&#21629;&#30340;&#21518;&#26399;&#25152;&#21457;&#29983;&#30340;&#38472;&#29420;&#31168;&#20027;&#20041;&#9351;&#33021;&#22815;&#36215;&#20316;&#29992;&#65292;&#20351;&#36825;&#27425;&#38761;&#21629;&#36973;&#21463;&#20102;&#22833;&#36133;&#12290;&#19968;&#20061;&#20108;&#19971;&#24180;&#20197;&#21518;&#65292;&#23427;&#21448;&#33521;&#21191;&#22320;&#39046;&#23548;&#20102;&#22303;&#22320;&#38761;&#21629;&#25112;&#20105;&#65292;&#21019;&#31435;&#20102;&#38761;&#21629;&#30340;&#20891;&#38431;&#21644;&#38761;&#21629;&#30340;&#26681;&#25454;&#22320;&#65292;&#20294;&#26159;&#23427;&#20063;&#29359;&#36807;&#20882;&#38505;&#20027;&#20041;&#30340;&#38169;&#35823;&#65292;&#20351;&#20891;&#38431;&#21644;&#26681;&#25454;&#22320;&#37117;&#21463;&#20102;&#24456;&#22823;&#30340;&#25439;&#22833;&#12290;&#19968;&#20061;&#19977;&#20116;&#24180;&#20197;&#21518;&#65292;&#23427;&#21448;&#32416;&#27491;&#20102;&#20882;&#38505;&#20027;&#20041;&#30340;&#38169;&#35823;&#65292;&#39046;&#23548;&#20102;&#26032;&#30340;&#25239;&#26085;&#30340;&#32479;&#19968;&#25112;&#32447;&#65292;&#36825;&#20010;&#20255;&#22823;&#30340;&#26007;&#20105;&#29616;&#22312;&#27491;&#22312;&#21457;&#23637;&#12290;&#22312;&#36825;&#20010;&#38454;&#27573;&#19978;&#65292;&#20849;&#20135;&#20826;&#26159;&#19968;&#20010;&#32463;&#36807;&#20102;&#20004;&#27425;&#38761;&#21629;&#30340;&#32771;&#39564;&#12289;&#26377;&#20102;&#20016;&#23500;&#30340;&#32463;&#39564;&#30340;&#20826;&#12290;&#36825;&#20123;&#23601;&#26159;&#20013;&#22269;&#20849;&#20135;&#20826;&#22312;&#19977;&#20010;&#38454;&#27573;&#19978;&#30340;&#29305;&#28857;&#12290;&#24418;&#25104;&#36825;&#20123;&#29305;&#28857;&#20063;&#26377;&#31181;&#31181;&#30340;&#21407;&#22240;&#12290;&#19981;&#30740;&#31350;&#36825;&#20123;&#29305;&#28857;&#65292;&#23601;&#19981;&#33021;&#20102;&#35299;&#20004;&#20826;&#22312;&#21508;&#20010;&#21457;&#23637;&#38454;&#27573;&#19978;&#30340;&#29305;&#27530;&#30340;&#30456;&#20114;&#20851;&#31995;&#65306;&#32479;&#19968;&#25112;&#32447;&#30340;&#24314;&#31435;&#65292;&#32479;&#19968;&#25112;&#32447;&#30340;&#30772;&#35010;&#65292;&#20877;&#19968;&#20010;&#32479;&#19968;&#25112;&#32447;&#30340;&#24314;&#31435;&#12290;&#32780;&#35201;&#30740;&#31350;&#20004;&#20826;&#30340;&#31181;&#31181;&#29305;&#28857;&#65292;&#26356;&#26681;&#26412;&#30340;&#23601;&#24517;&#39035;&#30740;&#31350;&#36825;&#20004;&#20826;&#30340;&#38454;&#32423;&#22522;&#30784;&#20197;&#21450;&#22240;&#27492;&#22312;&#21508;&#20010;&#26102;&#26399;&#25152;&#24418;&#25104;&#30340;&#23427;&#20204;&#21644;&#20854;&#20182;&#26041;&#38754;&#30340;&#30683;&#30462;&#30340;&#23545;&#31435;&#12290;&#20363;&#22914;&#65292;&#22269;&#27665;&#20826;&#22312;&#23427;&#31532;&#19968;&#27425;&#32852;&#21512;&#20849;&#20135;&#20826;&#30340;&#26102;&#26399;&#65292;&#19968;&#26041;&#38754;&#26377;&#21644;&#22269;&#22806;&#24093;&#22269;&#20027;&#20041;&#30340;&#30683;&#30462;&#65292;&#22240;&#32780;&#23427;&#21453;&#23545;&#24093;&#22269;&#20027;&#20041;&#65307;&#21478;&#19968;&#26041;&#38754;&#26377;&#21644;&#22269;&#20869;&#20154;&#27665;&#22823;&#20247;&#30340;&#30683;&#30462;&#65292;&#23427;&#22312;&#21475;&#22836;&#19978;&#34429;&#28982;&#20801;&#35768;&#32473;&#20104;&#21171;&#21160;&#20154;&#27665;&#20197;&#35768;&#22810;&#30340;&#21033;&#30410;&#65292;&#20294;&#22312;&#23454;&#38469;&#19978;&#21017;&#21482;&#32473;&#20104;&#24456;&#23569;&#30340;&#21033;&#30410;&#65292;&#25110;&#32773;&#31616;&#30452;&#20160;&#20040;&#20063;&#19981;&#32473;&#12290;&#22312;&#23427;&#36827;&#34892;&#21453;&#20849;&#25112;&#20105;&#30340;&#26102;&#26399;&#65292;&#21017;&#21644;&#24093;&#22269;&#20027;&#20041;&#12289;&#23553;&#24314;&#20027;&#20041;&#21512;&#20316;&#21453;&#23545;&#20154;&#27665;&#22823;&#20247;&#65292;&#19968;&#31508;&#21246;&#38144;&#20102;&#20154;&#27665;&#22823;&#20247;&#21407;&#26469;&#22312;&#38761;&#21629;&#20013;&#25152;&#20105;&#24471;&#30340;&#19968;&#20999;&#21033;&#30410;&#65292;&#28608;&#21270;&#20102;&#23427;&#21644;&#20154;&#27665;&#22823;&#20247;&#30340;&#30683;&#30462;&#12290;&#29616;&#22312;&#25239;&#26085;&#26102;&#26399;&#65292;&#22269;&#27665;&#20826;&#21644;&#26085;&#26412;&#24093;&#22269;&#20027;&#20041;&#26377;&#30683;&#30462;&#65292;&#23427;&#19968;&#38754;&#35201;&#32852;&#21512;&#20849;&#20135;&#20826;&#65292;&#21516;&#26102;&#23427;&#23545;&#20849;&#20135;&#20826;&#21644;&#22269;&#20869;&#20154;&#27665;&#24182;&#19981;&#25918;&#26494;&#20854;&#26007;&#20105;&#21644;&#21387;&#36843;&#12290;&#20849;&#20135;&#20826;&#21017;&#26080;&#35770;&#22312;&#21738;&#19968;&#26102;&#26399;&#65292;&#22343;&#21644;&#20154;&#27665;&#22823;&#20247;&#31449;&#22312;&#19968;&#36947;&#65292;&#21453;&#23545;&#24093;&#22269;&#20027;&#20041;&#21644;&#23553;&#24314;&#20027;&#20041;&#65307;&#20294;&#22312;&#29616;&#22312;&#30340;&#25239;&#26085;&#26102;&#26399;&#65292;&#30001;&#20110;&#22269;&#27665;&#20826;&#34920;&#31034;&#25239;&#26085;&#65292;&#23427;&#23545;&#22269;&#27665;&#20826;&#21644;&#22269;&#20869;&#23553;&#24314;&#21183;&#21147;&#65292;&#20063;&#23601;&#37319;&#21462;&#20102;&#32531;&#21644;&#30340;&#25919;&#31574;&#12290;&#30001;&#20110;&#36825;&#20123;&#24773;&#20917;&#65292;&#25152;&#20197;&#25110;&#32773;&#36896;&#25104;&#20102;&#20004;&#20826;&#30340;&#32852;&#21512;&#65292;&#25110;&#32773;&#36896;&#25104;&#20102;&#20004;&#20826;&#30340;&#26007;&#20105;&#65292;&#32780;&#19988;&#21363;&#20351;&#22312;&#20004;&#20826;&#32852;&#21512;&#30340;&#26102;&#26399;&#20063;&#26377;&#21448;&#32852;&#21512;&#21448;&#26007;&#20105;&#30340;&#22797;&#26434;&#30340;&#24773;&#20917;&#12290;&#22914;&#26524;&#25105;&#20204;&#19981;&#21435;&#30740;&#31350;&#36825;&#20123;&#30683;&#30462;&#26041;&#38754;&#30340;&#29305;&#28857;&#65292;&#25105;&#20204;&#23601;&#19981;&#20294;&#19981;&#33021;&#20102;&#35299;&#36825;&#20004;&#20010;&#20826;&#21508;&#21508;&#21644;&#20854;&#20182;&#26041;&#38754;&#30340;&#20851;&#31995;&#65292;&#20063;&#19981;&#33021;&#20102;&#35299;&#20004;&#20826;&#20043;&#38388;&#30340;&#30456;&#20114;&#20851;&#31995;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="iuLwQKwP">&#12288;&#12288;&#30001;&#27492;&#30475;&#26469;&#65292;&#19981;&#35770;&#30740;&#31350;&#20309;&#31181;&#30683;&#30462;&#30340;&#29305;&#24615;&#8212;&#8212;&#21508;&#20010;&#29289;&#36136;&#36816;&#21160;&#24418;&#24335;&#30340;&#30683;&#30462;&#65292;&#21508;&#20010;&#36816;&#21160;&#24418;&#24335;&#22312;&#21508;&#20010;&#21457;&#23637;&#36807;&#31243;&#20013;&#30340;&#30683;&#30462;&#65292;&#21508;&#20010;&#21457;&#23637;&#36807;&#31243;&#30340;&#30683;&#30462;&#30340;&#21508;&#26041;&#38754;&#65292;&#21508;&#20010;&#21457;&#23637;&#36807;&#31243;&#22312;&#20854;&#21508;&#20010;&#21457;&#23637;&#38454;&#27573;&#19978;&#30340;&#30683;&#30462;&#20197;&#21450;&#21508;&#20010;&#21457;&#23637;&#38454;&#27573;&#19978;&#30340;&#30683;&#30462;&#30340;&#21508;&#26041;&#38754;&#65292;&#30740;&#31350;&#25152;&#26377;&#36825;&#20123;&#30683;&#30462;&#30340;&#29305;&#24615;&#65292;&#37117;&#19981;&#33021;&#24102;&#20027;&#35266;&#38543;&#24847;&#24615;&#65292;&#24517;&#39035;&#23545;&#23427;&#20204;&#23454;&#34892;&#20855;&#20307;&#30340;&#20998;&#26512;&#12290;&#31163;&#24320;&#20855;&#20307;&#30340;&#20998;&#26512;&#65292;&#23601;&#19981;&#33021;&#35748;&#35782;&#20219;&#20309;&#30683;&#30462;&#30340;&#29305;&#24615;&#12290;&#25105;&#20204;&#24517;&#39035;&#26102;&#21051;&#35760;&#24471;&#21015;&#23425;&#30340;&#35805;&#65306;&#23545;&#20110;&#20855;&#20307;&#30340;&#20107;&#29289;&#20316;&#20855;&#20307;&#30340;&#20998;&#26512;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="CPIb7Lr9">&#12288;&#12288;&#36825;&#31181;&#20855;&#20307;&#30340;&#20998;&#26512;&#65292;&#39532;&#20811;&#24605;&#12289;&#24681;&#26684;&#26031;&#39318;&#20808;&#32473;&#20102;&#25105;&#20204;&#20197;&#24456;&#22909;&#30340;&#27169;&#33539;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="wsKX3F4e">&#12288;&#12288;&#24403;&#39532;&#20811;&#24605;&#12289;&#24681;&#26684;&#26031;&#25226;&#36825;&#20107;&#29289;&#30683;&#30462;&#30340;&#27861;&#21017;&#24212;&#29992;&#21040;&#31038;&#20250;&#21382;&#21490;&#36807;&#31243;&#30340;&#30740;&#31350;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#30475;&#20986;&#29983;&#20135;&#21147;&#21644;&#29983;&#20135;&#20851;&#31995;&#20043;&#38388;&#30340;&#30683;&#30462;&#65292;&#30475;&#20986;&#21093;&#21066;&#38454;&#32423;&#21644;&#34987;&#21093;&#21066;&#38454;&#32423;&#20043;&#38388;&#30340;&#30683;&#30462;&#20197;&#21450;&#30001;&#20110;&#36825;&#20123;&#30683;&#30462;&#25152;&#20135;&#29983;&#30340;&#32463;&#27982;&#22522;&#30784;&#21644;&#25919;&#27835;&#21450;&#24605;&#24819;&#31561;&#19978;&#23618;&#24314;&#31569;&#20043;&#38388;&#30340;&#30683;&#30462;&#65292;&#32780;&#36825;&#20123;&#30683;&#30462;&#22914;&#20309;&#19981;&#21487;&#36991;&#20813;&#22320;&#20250;&#22312;&#21508;&#31181;&#19981;&#21516;&#30340;&#38454;&#32423;&#31038;&#20250;&#20013;&#65292;&#24341;&#20986;&#21508;&#31181;&#19981;&#21516;&#30340;&#31038;&#20250;&#38761;&#21629;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="UF_QC9ql">&#12288;&#12288;&#39532;&#20811;&#24605;&#25226;&#36825;&#19968;&#27861;&#21017;&#24212;&#29992;&#21040;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#32463;&#27982;&#32467;&#26500;&#30340;&#30740;&#31350;&#30340;&#26102;&#20505;&#65292;&#20182;&#30475;&#20986;&#36825;&#19968;&#31038;&#20250;&#30340;&#22522;&#26412;&#30683;&#30462;&#22312;&#20110;&#29983;&#20135;&#30340;&#31038;&#20250;&#24615;&#21644;&#21344;&#26377;&#21046;&#30340;&#31169;&#20154;&#24615;&#20043;&#38388;&#30340;&#30683;&#30462;&#12290;&#36825;&#20010;&#30683;&#30462;&#34920;&#29616;&#20110;&#22312;&#21508;&#21035;&#20225;&#19994;&#20013;&#30340;&#29983;&#20135;&#30340;&#26377;&#32452;&#32455;&#24615;&#21644;&#22312;&#20840;&#31038;&#20250;&#20013;&#30340;&#29983;&#20135;&#30340;&#26080;&#32452;&#32455;&#24615;&#20043;&#38388;&#30340;&#30683;&#30462;&#12290;&#36825;&#20010;&#30683;&#30462;&#30340;&#38454;&#32423;&#34920;&#29616;&#21017;&#26159;&#36164;&#20135;&#38454;&#32423;&#21644;&#26080;&#20135;&#38454;&#32423;&#20043;&#38388;&#30340;&#30683;&#30462;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="gsWzll5U">&#12288;&#12288;&#30001;&#20110;&#20107;&#29289;&#33539;&#22260;&#30340;&#26497;&#20854;&#24191;&#22823;&#65292;&#21457;&#23637;&#30340;&#26080;&#38480;&#24615;&#65292;&#25152;&#20197;&#65292;&#22312;&#19968;&#23450;&#22330;&#21512;&#20026;&#26222;&#36941;&#24615;&#30340;&#19996;&#35199;&#65292;&#32780;&#22312;&#21478;&#19968;&#19968;&#23450;&#22330;&#21512;&#21017;&#21464;&#20026;&#29305;&#27530;&#24615;&#12290;&#21453;&#20043;&#65292;&#22312;&#19968;&#23450;&#22330;&#21512;&#20026;&#29305;&#27530;&#24615;&#30340;&#19996;&#35199;&#65292;&#32780;&#22312;&#21478;&#19968;&#19968;&#23450;&#22330;&#21512;&#21017;&#21464;&#20026;&#26222;&#36941;&#24615;&#12290;&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#25152;&#21253;&#21547;&#30340;&#29983;&#20135;&#31038;&#20250;&#21270;&#21644;&#29983;&#20135;&#36164;&#26009;&#31169;&#20154;&#21344;&#26377;&#21046;&#30340;&#30683;&#30462;&#65292;&#26159;&#25152;&#26377;&#26377;&#36164;&#26412;&#20027;&#20041;&#30340;&#23384;&#22312;&#21644;&#21457;&#23637;&#30340;&#21508;&#22269;&#25152;&#20849;&#26377;&#30340;&#19996;&#35199;&#65292;&#23545;&#20110;&#36164;&#26412;&#20027;&#20041;&#35828;&#26469;&#65292;&#36825;&#26159;&#30683;&#30462;&#30340;&#26222;&#36941;&#24615;&#12290;&#20294;&#26159;&#36164;&#26412;&#20027;&#20041;&#30340;&#36825;&#31181;&#30683;&#30462;&#65292;&#20035;&#26159;&#19968;&#33324;&#38454;&#32423;&#31038;&#20250;&#21457;&#23637;&#22312;&#19968;&#23450;&#21382;&#21490;&#38454;&#27573;&#19978;&#30340;&#19996;&#35199;&#65292;&#23545;&#20110;&#19968;&#33324;&#38454;&#32423;&#31038;&#20250;&#20013;&#30340;&#29983;&#20135;&#21147;&#21644;&#29983;&#20135;&#20851;&#31995;&#30340;&#30683;&#30462;&#35828;&#26469;&#65292;&#36825;&#26159;&#30683;&#30462;&#30340;&#29305;&#27530;&#24615;&#12290;&#28982;&#32780;&#65292;&#24403;&#30528;&#39532;&#20811;&#24605;&#25226;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#36825;&#19968;&#20999;&#30683;&#30462;&#30340;&#29305;&#27530;&#24615;&#35299;&#21078;&#20986;&#26469;&#20043;&#21518;&#65292;&#21516;&#26102;&#20063;&#23601;&#26356;&#36827;&#19968;&#27493;&#22320;&#12289;&#26356;&#20805;&#20998;&#22320;&#12289;&#26356;&#23436;&#20840;&#22320;&#25226;&#19968;&#33324;&#38454;&#32423;&#31038;&#20250;&#20013;&#36825;&#20010;&#29983;&#20135;&#21147;&#21644;&#29983;&#20135;&#20851;&#31995;&#30340;&#30683;&#30462;&#30340;&#26222;&#36941;&#24615;&#38416;&#21457;&#20986;&#26469;&#20102;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="XgBRBAQd">&#12288;&#12288;&#30001;&#20110;&#29305;&#27530;&#30340;&#20107;&#29289;&#26159;&#21644;&#26222;&#36941;&#30340;&#20107;&#29289;&#32852;&#32467;&#30340;&#65292;&#30001;&#20110;&#27599;&#19968;&#20010;&#20107;&#29289;&#20869;&#37096;&#19981;&#20294;&#21253;&#21547;&#20102;&#30683;&#30462;&#30340;&#29305;&#27530;&#24615;&#65292;&#32780;&#19988;&#21253;&#21547;&#20102;&#30683;&#30462;&#30340;&#26222;&#36941;&#24615;&#65292;&#26222;&#36941;&#24615;&#21363;&#23384;&#22312;&#20110;&#29305;&#27530;&#24615;&#20043;&#20013;&#65292;&#25152;&#20197;&#65292;&#24403;&#30528;&#25105;&#20204;&#30740;&#31350;&#19968;&#23450;&#20107;&#29289;&#30340;&#26102;&#20505;&#65292;&#23601;&#24212;&#24403;&#21435;&#21457;&#29616;&#36825;&#20004;&#26041;&#38754;&#21450;&#20854;&#20114;&#30456;&#32852;&#32467;&#65292;&#21457;&#29616;&#19968;&#20107;&#29289;&#20869;&#37096;&#30340;&#29305;&#27530;&#24615;&#21644;&#26222;&#36941;&#24615;&#30340;&#20004;&#26041;&#38754;&#21450;&#20854;&#20114;&#30456;&#32852;&#32467;&#65292;&#21457;&#29616;&#19968;&#20107;&#29289;&#21644;&#23427;&#20197;&#22806;&#30340;&#35768;&#22810;&#20107;&#29289;&#30340;&#20114;&#30456;&#32852;&#32467;&#12290;&#26031;&#22823;&#26519;&#22312;&#20182;&#30340;&#21517;&#33879;&#12298;&#35770;&#21015;&#23425;&#20027;&#20041;&#22522;&#30784;&#12299;&#19968;&#20070;&#20013;&#35828;&#26126;&#21015;&#23425;&#20027;&#20041;&#30340;&#21382;&#21490;&#26681;&#28304;&#30340;&#26102;&#20505;&#65292;&#20182;&#20998;&#26512;&#20102;&#21015;&#23425;&#20027;&#20041;&#25152;&#30001;&#20135;&#29983;&#30340;&#22269;&#38469;&#29615;&#22659;&#65292;&#20998;&#26512;&#20102;&#22312;&#24093;&#22269;&#20027;&#20041;&#26465;&#20214;&#19979;&#24050;&#32463;&#21457;&#23637;&#21040;&#26497;&#28857;&#30340;&#36164;&#26412;&#20027;&#20041;&#30340;&#35832;&#30683;&#30462;&#65292;&#20197;&#21450;&#36825;&#20123;&#30683;&#30462;&#20351;&#26080;&#20135;&#38454;&#32423;&#38761;&#21629;&#25104;&#20026;&#30452;&#25509;&#23454;&#36341;&#30340;&#38382;&#39064;&#65292;&#24182;&#36896;&#25104;&#20102;&#30452;&#25509;&#20914;&#20987;&#36164;&#26412;&#20027;&#20041;&#30340;&#33391;&#22909;&#30340;&#26465;&#20214;&#12290;&#19981;&#20294;&#22914;&#27492;&#65292;&#20182;&#21448;&#20998;&#26512;&#20102;&#20026;&#20160;&#20040;&#20420;&#22269;&#25104;&#20026;&#21015;&#23425;&#20027;&#20041;&#30340;&#31574;&#28304;&#22320;&#65292;&#20998;&#26512;&#20102;&#27801;&#30343;&#20420;&#22269;&#24403;&#26102;&#26159;&#24093;&#22269;&#20027;&#20041;&#19968;&#20999;&#30683;&#30462;&#30340;&#38598;&#21512;&#28857;&#20197;&#21450;&#20420;&#22269;&#26080;&#20135;&#38454;&#32423;&#25152;&#20197;&#33021;&#22815;&#25104;&#20026;&#22269;&#38469;&#30340;&#38761;&#21629;&#26080;&#20135;&#38454;&#32423;&#30340;&#20808;&#38155;&#38431;&#30340;&#21407;&#22240;&#12290;&#36825;&#26679;&#65292;&#26031;&#22823;&#26519;&#20998;&#26512;&#20102;&#24093;&#22269;&#20027;&#20041;&#30340;&#30683;&#30462;&#30340;&#26222;&#36941;&#24615;&#65292;&#35828;&#26126;&#21015;&#23425;&#20027;&#20041;&#26159;&#24093;&#22269;&#20027;&#20041;&#21644;&#26080;&#20135;&#38454;&#32423;&#38761;&#21629;&#26102;&#20195;&#30340;&#39532;&#20811;&#24605;&#20027;&#20041;&#65307;&#21448;&#20998;&#26512;&#20102;&#27801;&#20420;&#24093;&#22269;&#20027;&#20041;&#22312;&#36825;&#19968;&#33324;&#30683;&#30462;&#20013;&#25152;&#20855;&#26377;&#30340;&#29305;&#27530;&#24615;&#65292;&#35828;&#26126;&#20420;&#22269;&#25104;&#20102;&#26080;&#20135;&#38454;&#32423;&#38761;&#21629;&#29702;&#35770;&#21644;&#31574;&#30053;&#30340;&#25925;&#20065;&#65292;&#32780;&#22312;&#36825;&#31181;&#29305;&#27530;&#24615;&#20013;&#38388;&#23601;&#21253;&#21547;&#20102;&#30683;&#30462;&#30340;&#26222;&#36941;&#24615;&#12290;&#26031;&#22823;&#26519;&#30340;&#36825;&#31181;&#20998;&#26512;&#65292;&#32473;&#25105;&#20204;&#25552;&#20379;&#20102;&#35748;&#35782;&#30683;&#30462;&#30340;&#29305;&#27530;&#24615;&#21644;&#26222;&#36941;&#24615;&#21450;&#20854;&#20114;&#30456;&#32852;&#32467;&#30340;&#27169;&#33539;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="rv0naX6E">&#12288;&#12288;&#39532;&#20811;&#24605;&#21644;&#24681;&#26684;&#26031;&#65292;&#21516;&#26679;&#22320;&#21015;&#23425;&#21644;&#26031;&#22823;&#26519;&#65292;&#20182;&#20204;&#23545;&#20110;&#24212;&#29992;&#36777;&#35777;&#27861;&#21040;&#23458;&#35266;&#29616;&#35937;&#30340;&#30740;&#31350;&#30340;&#26102;&#20505;&#65292;&#24635;&#26159;&#25351;&#23548;&#20154;&#20204;&#19981;&#35201;&#24102;&#19978;&#20219;&#20309;&#30340;&#20027;&#35266;&#38543;&#24847;&#24615;&#65292;&#32780;&#24517;&#39035;&#20174;&#23458;&#35266;&#30340;&#23454;&#38469;&#36816;&#21160;&#25152;&#21253;&#21547;&#30340;&#20855;&#20307;&#30340;&#26465;&#20214;&#65292;&#21435;&#30475;&#20986;&#36825;&#20123;&#29616;&#35937;&#20013;&#30340;&#20855;&#20307;&#30340;&#30683;&#30462;&#12289;&#30683;&#30462;&#21508;&#26041;&#38754;&#30340;&#20855;&#20307;&#30340;&#22320;&#20301;&#20197;&#21450;&#30683;&#30462;&#30340;&#20855;&#20307;&#30340;&#30456;&#20114;&#20851;&#31995;&#12290;&#25105;&#20204;&#30340;&#25945;&#26465;&#20027;&#20041;&#32773;&#22240;&#20026;&#27809;&#26377;&#36825;&#31181;&#30740;&#31350;&#24577;&#24230;&#65292;&#25152;&#20197;&#24324;&#24471;&#19968;&#26080;&#26159;&#22788;&#12290;&#25105;&#20204;&#24517;&#39035;&#20197;&#25945;&#26465;&#20027;&#20041;&#30340;&#22833;&#36133;&#20026;&#37492;&#25106;&#65292;&#23398;&#20250;&#36825;&#31181;&#30740;&#31350;&#24577;&#24230;&#65292;&#33293;&#27492;&#27809;&#26377;&#31532;&#20108;&#31181;&#30740;&#31350;&#27861;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="J9BD-VlB">&#12288;&#12288;&#30683;&#30462;&#30340;&#26222;&#36941;&#24615;&#21644;&#30683;&#30462;&#30340;&#29305;&#27530;&#24615;&#30340;&#20851;&#31995;&#65292;&#23601;&#26159;&#30683;&#30462;&#30340;&#20849;&#24615;&#21644;&#20010;&#24615;&#30340;&#20851;&#31995;&#12290;&#20854;&#20849;&#24615;&#26159;&#30683;&#30462;&#23384;&#22312;&#20110;&#19968;&#20999;&#36807;&#31243;&#20013;&#65292;&#24182;&#36143;&#20018;&#20110;&#19968;&#20999;&#36807;&#31243;&#30340;&#22987;&#32456;&#65292;&#30683;&#30462;&#21363;&#26159;&#36816;&#21160;&#65292;&#21363;&#26159;&#20107;&#29289;&#65292;&#21363;&#26159;&#36807;&#31243;&#65292;&#20063;&#21363;&#26159;&#24605;&#24819;&#12290;&#21542;&#35748;&#20107;&#29289;&#30340;&#30683;&#30462;&#23601;&#26159;&#21542;&#35748;&#20102;&#19968;&#20999;&#12290;&#36825;&#26159;&#20849;&#36890;&#30340;&#36947;&#29702;&#65292;&#21476;&#20170;&#20013;&#22806;&#65292;&#27010;&#33707;&#33021;&#22806;&#12290;&#25152;&#20197;&#23427;&#26159;&#20849;&#24615;&#65292;&#26159;&#32477;&#23545;&#24615;&#12290;&#28982;&#32780;&#36825;&#31181;&#20849;&#24615;&#65292;&#21363;&#21253;&#21547;&#20110;&#19968;&#20999;&#20010;&#24615;&#20043;&#20013;&#65292;&#26080;&#20010;&#24615;&#21363;&#26080;&#20849;&#24615;&#12290;&#20551;&#22914;&#38500;&#21435;&#19968;&#20999;&#20010;&#24615;&#65292;&#36824;&#26377;&#20160;&#20040;&#20849;&#24615;&#21602;&#65311;&#22240;&#20026;&#30683;&#30462;&#30340;&#21508;&#21508;&#29305;&#27530;&#65292;&#25152;&#20197;&#36896;&#25104;&#20102;&#20010;&#24615;&#12290;&#19968;&#20999;&#20010;&#24615;&#37117;&#26159;&#26377;&#26465;&#20214;&#22320;&#26242;&#26102;&#22320;&#23384;&#22312;&#30340;&#65292;&#25152;&#20197;&#26159;&#30456;&#23545;&#30340;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="HiXlu94I">&#12288;&#12288;&#36825;&#19968;&#20849;&#24615;&#20010;&#24615;&#12289;&#32477;&#23545;&#30456;&#23545;&#30340;&#36947;&#29702;&#65292;&#26159;&#20851;&#20110;&#20107;&#29289;&#30683;&#30462;&#30340;&#38382;&#39064;&#30340;&#31934;&#39635;&#65292;&#19981;&#25026;&#24471;&#23427;&#65292;&#23601;&#31561;&#20110;&#25243;&#24323;&#20102;&#36777;&#35777;&#27861;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="TtKhJDO1">&#12288;&#12288;