<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#35855;&#36880;&#23458;&#20070; &#31206;&#183;&#26446;&#26031;</SPAN></FONT> </P>
<P>&nbsp;</P>
<P>&#33251;&#38395;&#21519;&#35758;&#36880;&#23458;&#65292;&#31363;&#20197;&#20026;&#36807;&#30691;&#12290;&#26132;&#31302;&#20844;&#27714;&#22763;&#65292;&#35199;&#21462;&#30001;&#20313;&#20110;&#25102;&#65292;&#19996;&#24471;&#30334;&#37324;&#22874;&#20110;&#23451;&#65292;&#36814;&#36423;&#21460;&#20110;&#23435;&#65292;&#26469;&#19989;&#35961;&#12289;&#20844;&#23385;&#25903;&#20110;&#26187;&#12290;&#27492;&#20116;&#23376;&#32773;&#65292;&#19981;&#20135;&#20110;&#31206;&#65292;&#32780;&#31302;&#20844;&#29992;&#20043;&#65292;&#24182;&#22269;&#20108;&#21313;&#65292;&#36930;&#38712;&#35199;&#25102;&#12290;&#23389;&#20844;&#29992;&#21830;&#38789;&#20043;&#27861;&#65292;&#31227;&#39118;&#26131;&#20439;&#65292;&#27665;&#20197;&#27575;&#30427;&#65292;&#22269;&#20197;&#23500;&#24378;&#65292;&#30334;&#22995;&#20048;&#29992;&#65292;&#35832;&#20399;&#20146;&#26381;&#65292;&#33719;&#26970;&#12289;&#39759;&#20043;&#24072;&#65292;&#20030;&#22320;&#21315;&#37324;&#65292;&#33267;&#20170;&#27835;&#24378;&#12290;&#24800;&#29579;&#29992;&#24352;&#20202;&#20043;&#35745;&#65292;&#25300;&#19977;&#24029;&#20043;&#22320;&#65292;&#35199;&#24182;&#24052;&#12289;&#34560;&#65292;&#21271;&#25910;&#19978;&#37089;&#65292;&#21335;&#21462;&#27721;&#20013;&#65292;&#21253;&#20061;&#22839;&#65292;&#21046;&#37154;&#12289;&#37090;&#65292;&#19996;&#25454;&#25104;&#30347;&#20043;&#38505;&#65292;&#21106;&#33167;&#33140;&#20043;&#22756;&#65292;&#36930;&#25955;&#20845;&#22269;&#20043;&#20247;&#65292;&#20351;&#20043;&#35199;&#38754;&#20107;&#31206;&#65292;&#21151;&#26045;&#21040;&#20170;&#12290;&#26157;&#29579;&#24471;&#33539;&#30562;&#65292;&#24223;&#31344;&#20399;&#65292;&#36880;&#21326;&#38451;&#65292;&#24378;&#20844;&#23460;&#65292;&#26460;&#31169;&#38376;&#65292;&#34453;&#39135;&#35832;&#20399;&#65292;&#20351;&#31206;&#25104;&#24093;&#19994;&#12290;&#27492;&#22235;&#21531;&#32773;&#65292;&#30342;&#20197;&#23458;&#20043;&#21151;&#12290;&#30001;&#27492;&#35266;&#20043;&#65292;&#23458;&#20309;&#36127;&#20110;&#31206;&#21705;&#65311;&#21521;&#20351;&#22235;&#21531;&#21364;&#23458;&#32780;&#19981;&#20869;&#65292;&#30095;&#22763;&#20029;&#19981;&#29992;&#65292;&#26159;&#20351;&#22269;&#26080;&#23500;&#21033;&#20043;&#23454;&#65292;&#32780;&#31206;&#26080;&#24378;&#22823;&#20043;&#21517;&#20063;&#12290; </P>
<P>&#20170;&#38491;&#19979;&#33268;&#26118;&#23665;&#20043;&#29577;&#65292;&#26377;&#38543;&#12289;&#21644;&#20043;&#23453;&#65292;&#22402;&#26126;&#26376;&#20043;&#29664;&#65292;&#26381;&#22826;&#38463;&#20043;&#21073;&#65292;&#20056;&#32420;&#31163;&#20043;&#39532;&#65292;&#24314;&#32736;&#20964;&#20043;&#26071;&#65292;&#26641;&#28789;&#40717;&#20043;&#40723;&#12290;&#27492;&#25968;&#23453;&#32773;&#65292;&#31206;&#19981;&#29983;&#19968;&#28937;&#65292;&#32780;&#38491;&#19979;&#35828;&#20043;&#65292;&#20309;&#20063;&#65311;&#24517;&#31206;&#22269;&#20043;&#25152;&#29983;&#28982;&#21518;&#21487;&#65292;&#21017;&#26159;&#22812;&#20809;&#20043;&#22721;&#65292;&#19981;&#39280;&#26397;&#24311;&#65307;&#29312;&#12289;&#35937;&#20043;&#22120;&#65292;&#19981;&#20026;&#29609;&#22909;&#65307;&#37073;&#12289;&#21355;&#20043;&#22899;&#65292;&#19981;&#20805;&#21518;&#23467;&#65307;&#32780;&#39567;&#33391;&#39363;&#39456;&#65292;&#19981;&#23454;&#22806;&#21417;&#65307;&#27743;&#21335;&#37329;&#38177;&#19981;&#20026;&#29992;&#65292;&#35199;&#34560;&#20025;&#38738;&#19981;&#20026;&#37319;&#12290;&#25152;&#20197;&#39280;&#21518;&#23467;&#12289;&#20805;&#19979;&#38472;&#12289;&#23089;&#24515;&#24847;&#12289;&#35828;&#32819;&#30446;&#32773;&#65292;&#24517;&#20986;&#20110;&#31206;&#28982;&#21518;&#21487;&#65292;&#21017;&#26159;&#23451;&#29664;&#20043;&#31786;&#12289;&#20613;&#29585;&#20043;&#29669;&#12289;&#38463;&#32543;&#20043;&#34915;&#12289;&#38182;&#32483;&#20043;&#39280;&#65292;&#19981;&#36827;&#20110;&#21069;&#65307;&#32780;&#38543;&#20439;&#38597;&#21270;&#12289;&#20339;&#20918;&#31368;&#31381;&#36213;&#22899;&#65292;&#19981;&#31435;&#20110;&#20391;&#20063;&#12290;&#22827;&#20987;&#29934;&#21481;&#32566;&#65292;&#24377;&#31581;&#25615;&#39616;&#65292;&#32780;&#27468;&#21628;&#21596;&#21596;&#65292;&#24555;&#32819;&#30446;&#32773;&#65292;&#30495;&#31206;&#20043;&#22768;&#20063;&#12290;&#37073;&#21355;&#26705;&#38388;&#26157;&#34398;&#27494;&#35937;&#32773;&#65292;&#24322;&#22269;&#20043;&#20048;&#20063;&#12290;&#20170;&#24323;&#20987;&#29934;&#21481;&#32566;&#32780;&#23601;&#37073;&#21355;&#65292;&#36864;&#24377;&#31581;&#32780;&#21462;&#26157;&#34398;&#65292;&#33509;&#26159;&#32773;&#20309;&#20063;&#65311;&#24555;&#24847;&#24403;&#21069;&#65292;&#36866;&#35266;&#32780;&#24050;&#30691;&#12290;&#20170;&#21462;&#20154;&#21017;&#19981;&#28982;&#65292;&#19981;&#38382;&#21487;&#21542;&#65292;&#19981;&#35770;&#26354;&#30452;&#65292;&#38750;&#31206;&#32773;&#21435;&#65292;&#20026;&#23458;&#32773;&#36880;&#12290;&#28982;&#21017;&#26159;&#25152;&#37325;&#32773;&#65292;&#22312;&#20046;&#33394;&#20048;&#29664;&#29577;&#65307;&#32780;&#25152;&#36731;&#32773;&#65292;&#22312;&#20046;&#20154;&#27665;&#20063;&#12290;&#27492;&#38750;&#25152;&#20197;&#36328;&#28023;&#20869;&#12289;&#21046;&#35832;&#20399;&#20043;&#26415;&#20063;&#12290; </P>
<P>&#33251;&#38395;&#22320;&#24191;&#32773;&#31903;&#22810;&#65292;&#22269;&#22823;&#32773;&#20154;&#20247;&#65292;&#20853;&#24378;&#21017;&#22763;&#21191;&#12290;&#26159;&#20197;&#22826;&#23665;&#19981;&#35753;&#22303;&#22756;&#65292;&#25925;&#33021;&#25104;&#20854;&#22823;&#65307;&#27827;&#28023;&#19981;&#25321;&#32454;&#27969;&#65292;&#25925;&#33021;&#23601;&#20854;&#28145;&#65307;&#29579;&#32773;&#19981;&#21364;&#20247;&#24246;&#65292;&#25925;&#33021;&#26126;&#20854;&#24503;&#12290;&#26159;&#20197;&#22320;&#26080;&#22235;&#26041;&#65292;&#27665;&#26080;&#24322;&#22269;&#65292;&#22235;&#26102;&#20805;&#32654;&#65292;&#39740;&#31070;&#38477;&#31119;&#65292;&#27492;&#20116;&#24093;&#12289;&#19977;&#29579;&#20043;&#25152;&#20197;&#26080;&#25932;&#20063;&#12290;&#20170;&#20035;&#24323;&#40660;&#39318;&#20197;&#36164;&#25932;&#22269;&#65292;&#21364;&#23486;&#23458;&#20197;&#19994;&#35832;&#20399;&#65292;&#20351;&#22825;&#19979;&#20043;&#22763;&#65292;&#36864;&#32780;&#19981;&#25954;&#35199;&#38382;&#65292;&#35065;&#36275;&#19981;&#20837;&#31206;&#65292;&#27492;&#25152;&#35859;&#20511;&#23495;&#20853;&#32780;&#40782;&#30423;&#31918;&#32773;&#20063;&#12290; </P>
<P>&#22827;&#29289;&#19981;&#20135;&#20110;&#31206;&#65292;&#21487;&#23453;&#32773;&#22810;&#65307;&#22763;&#19981;&#20135;&#20110;&#31206;&#65292;&#32780;&#24895;&#24544;&#32773;&#20247;&#12290;&#20170;&#36880;&#23458;&#20197;&#36164;&#25932;&#22269;&#65292;&#25439;&#27665;&#20197;&#30410;&#20167;&#65292;&#20869;&#33258;&#34394;&#32780;&#22806;&#26641;&#24616;&#20110;&#35832;&#20399;&#65292;&#27714;&#22269;&#26080;&#21361;&#65292;&#19981;&#21487;&#24471;&#20063;&#12290;