<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#21149;&#23398;&#65288;&#33410;&#65289;</SPAN></FONT>&#12298;&#33600;&#23376;&#12299; <BR></P>
<P>&#21531;&#23376;&#26352;&#65306;&#23398;&#19981;&#21487;&#20197;&#24050;&#12290;&#38738;&#65292;&#21462;&#20043;&#20110;&#34013;&#65292;&#32780;&#38738;&#20110;&#34013;&#65307;&#20912;&#65292;&#27700;&#20026;&#20043;&#65292;&#32780;&#23506;&#20110;&#27700;&#12290;&#26408;&#30452;&#20013;&#32499;&#65292;&#36654;&#20197;&#20026;&#36718;&#65292;&#20854;&#26354;&#20013;&#35268;&#12290;&#34429;&#26377;&#27073;&#26292;&#65292;&#19981;&#22797;&#25402;&#32773;&#65292;&#36654;&#20351;&#20043;&#28982;&#20063;&#12290;&#25925;&#26408;&#21463;&#32499;&#21017;&#30452;&#65292;&#37329;&#23601;&#30778;&#21017;&#21033;&#65292;&#21531;&#23376;&#21338;&#23398;&#32780;&#26085;&#21442;&#30465;&#20046;&#24049;&#65292;&#21017;&#30693;&#26126;&#32780;&#34892;&#26080;&#36807;&#30691;&#12290; <BR>&#25925;&#19981;&#30331;&#39640;&#23665;&#65292;&#19981;&#30693;&#22825;&#20043;&#39640;&#20063;&#65307;&#19981;&#20020;&#28145;&#28330;&#65292;&#19981;&#30693;&#22320;&#20043;&#21402;&#20063;&#65307;&#19981;&#38395;&#20808;&#29579;&#20043;&#36951;&#35328;&#65292;&#19981;<BR>&#30693;&#23398;&#38382;&#20043;&#22823;&#20063;&#12290;&#24178;&#12289;&#36234;&#12289;&#22839;&#12289;&#35977;&#20043;&#23376;&#65292;&#29983;&#32780;&#21516;&#22768;&#65292;&#38271;&#32780;&#24322;&#20439;&#65292;&#25945;&#20351;&#20043;&#28982;&#20063;&#12290;&#35799;&#26352;&#65306;<BR>&#8220;&#21983;&#23572;&#21531;&#23376;&#65292;&#26080;&#24658;&#23433;&#24687;&#12290;&#38742;&#20849;&#23572;&#20301;&#65292;&#22909;&#26159;&#27491;&#30452;&#12290;&#31070;&#20043;&#21548;&#20043;&#65292;&#20171;&#23572;&#26223;&#31119;&#12290;&#8221;&#31070;&#33707;&#22823;&#20110;&#21270;&#36947;&#65292;&#31119;&#33707;&#38271;&#20110;&#26080;&#31096;&#12290;&#21566;&#23581;&#32456;&#26085;&#32780;&#24605;&#30691;&#65292;&#19981;&#22914;&#39035;&#33278;&#20043;&#25152;&#23398;&#20063;&#65307;&#21566;&#23581;&#36290;&#32780;&#26395;&#30691;&#65292;&#19981;&#22914;&#30331;&#39640;&#20043;&#21338;&#35265;&#20063;&#12290;&#30331;&#39640;&#32780;&#25307;&#65292;&#33218;&#38750;&#21152;&#38271;&#20063;&#65292;&#32780;&#35265;&#32773;&#36828;&#65307;&#39034;&#39118;&#32780;&#21628;&#65292;&#22768;&#38750;&#21152;&#30142;&#20063;&#65292;&#32780;&#38395;&#32773;&#24432;&#12290;&#20551;&#33286;&#39532;&#32773;&#65292;&#38750;&#21033;&#36275;&#20063;&#65292;&#32780;&#33268;&#21315;&#37324;&#65307;&#20551;&#33311;&#26987;&#32773;&#65292;&#38750;&#33021;&#27700;&#20063;&#65292;&#32780;&#32477;&#27743;&#27827;&#12290;&#21531;&#23376;&#29983;&#38750;&#24322;&#20063;&#65292;&#21892;&#20551;&#20110;&#29289;&#20063;&#12290; <BR>&#21335;&#26041;&#26377;&#40479;&#28937;&#65292;&#21517;&#26352;&#33945;&#40480;&#65292;&#20197;&#32701;&#20026;&#24034;&#65292;&#32780;&#32534;&#20043;&#20197;&#21457;&#65292;&#31995;&#20043;&#33479;&#33493;&#65292;&#39118;&#33267;&#33493;&#25240;&#65292;&#21365;&#30772;&#23376;&#27515;&#12290;&#24034;&#38750;&#19981;&#23436;&#20063;&#65292;&#25152;&#31995;&#32773;&#28982;&#20063;&#12290;&#35199;&#26041;&#26377;&#26408;&#28937;&#65292;&#21517;&#26352;&#23556;&#24178;&#65292;&#33550;&#38271;&#22235;&#23544;&#65292;&#29983;&#20110;&#39640;&#23665;&#20043;&#19978;&#65292;&#32780;&#20020;&#30334;&#20190;&#20043;&#28170;&#65292;&#26408;&#33550;&#38750;&#33021;&#38271;&#20063;&#65292;&#25152;&#31435;&#32773;&#28982;&#20063;&#12290;&#34028;&#29983;&#40635;&#20013;&#65292;&#19981;&#25206;&#32780;&#30452;&#65307;&#30333;&#27801;&#22312;&#28037;&#65292;&#19982;&#20043;&#20465;&#40657;&#12290;&#20848;&#27088;&#20043;&#26681;&#26159;&#20026;&#33463;&#65292;&#20854;&#28176;&#20043;&#28395;&#65292;&#21531;&#23376;&#19981;&#36817;&#65292;&#24246;&#20154;&#19981;&#26381;&#12290;&#20854;&#36136;&#38750;&#19981;&#32654;&#20063;&#65292;&#25152;&#28176;&#32773;&#28982;&#20063;&#12290;&#25925;&#21531;&#23376;&#23621;&#24517;&#25321;&#20065;&#65292;&#28216;&#24517;&#23601;&#22763;&#65292;&#25152;&#20197;&#38450;&#37034;&#36767;&#32780;&#36817;&#20013;&#27491;&#20063;&#12290; <BR>&#29289;&#31867;&#20043;&#36215;&#65292;&#24517;&#26377;&#25152;&#22987;&#12290;&#33635;&#36785;&#20043;&#26469;&#65292;&#24517;&#35937;&#20854;&#24503;&#12290;&#32905;&#33104;&#20986;&#34411;&#65292;&#40060;&#26543;&#29983;&#34873;&#12290;&#24608;&#24930;&#24536;&#36523;&#65292;&#31096;&#28798;&#20035;&#20316;&#12290;&#24378;&#33258;&#21462;&#26609;&#65292;&#26580;&#33258;&#21462;&#26463;&#12290;&#37034;&#31229;&#22312;&#36523;&#65292;&#24616;&#20043;&#25152;&#26500;&#12290;&#26045;&#34218;&#33509;&#19968;&#65292;&#28779;&#23601;&#29157;&#20063;&#65292;&#24179;&#22320;&#33509;&#19968;&#65292;&#27700;&#23601;&#28287;&#20063;&#12290;&#33609;&#26408;&#30068;&#29983;&#65292;&#31165;&#20861;&#32676;&#28937;&#65292;&#29289;&#21508;&#20174;&#20854;&#31867;&#20063;&#12290;&#26159;&#25925;&#36136;&#30340;&#24352;&#65292;&#32780;&#24339;&#30690;&#33267;&#28937;&#65307;&#26519;&#26408;&#33538;&#65292;&#32780;&#26023;&#26020;&#33267;&#28937;&#65307;&#26641;&#25104;&#33643;&#65292;&#32780;&#20247;&#40479;&#24687;&#28937;&#12290;&#37295;&#37240;&#65292;&#32780;&#34443;&#32858;&#28937;&#12290;&#25925;&#35328;&#26377;&#25307;&#31096;&#20063;&#65292;&#34892;&#26377;&#25307;&#36785;&#20063;&#65292;&#21531;&#23376;&#24910;&#20854;&#25152;&#31435;&#20046;&#65281; <BR>&#31215;&#22303;&#25104;&#23665;&#65292;&#39118;&#38632;&#20852;&#28937;&#65307;&#31215;&#27700;&#25104;&#28170;&#65292;&#34527;&#40857;&#29983;&#28937;&#65307;&#31215;&#21892;&#25104;&#24503;&#65292;&#32780;&#31070;&#26126;&#33258;&#24471;&#65292;&#22307;&#24515;&#22791;&#28937;&#12290;&#25925;&#19981;&#31215;&#36332;&#27493;&#65292;&#26080;&#20197;&#33267;&#21315;&#37324;&#65307;&#19981;&#31215;&#23567;&#27969;&#65292;&#26080;&#20197;&#25104;&#27743;&#28023;&#12290;&#39568;&#39589;&#19968;&#36291;&#65292;&#19981;&#33021;&#21313;&#27493;&#65307;&#39549;&#39532;&#21313;&#39550;&#65292;&#21151;&#22312;&#19981;&#33293;&#12290;&#38194;&#32780;&#33293;&#20043;&#65292;&#26429;&#26408;&#19981;&#25240;&#65307;&#38194;&#32780;&#19981;&#33293;&#65292;&#37329;&#30707;&#21487;&#38210;&#12290;&#34451;&#26080;&#29226;&#29273;&#20043;&#21033;&#65292;&#31563;&#39592;&#20043;&#24378;&#65292;&#19978;&#39135;&#22467;&#22303;&#65292;&#19979;&#39278;&#40644;&#27849;&#65292;&#29992;&#24515;&#19968;&#20063;&#12290;&#34809;&#20845;&#36330;&#32780;&#20108;&#34735;&#65292;&#38750;&#34503;&#40157;&#20043;&#31348;&#26080;&#21487;&#23492;&#25176;&#32773;&#65292;&#29992;&#24515;&#36481;&#20063;&#12290;&#26159;&#25925;&#26080;&#20901;&#20901;&#20043;&#24535;&#32773;&#65292;&#26080;&#26157;&#26157;&#20043;&#26126;&#65307;&#26080;&#24795;&#24795;&#20043;&#20107;&#32773;&#65292;&#26080;&#36203;&#36203;&#20043;&#21151;&#12290;&#34892;&#34914;&#36947;&#32773;&#19981;&#33267;&#65292;&#20107;&#20004;&#21531;&#32773;&#19981;&#23481;&#12290;&#30446;&#19981;&#33021;&#20004;&#35270;&#32780;&#26126;&#65292;&#32819;&#19981;&#33021;&#20004;&#21548;&#32780;&#32874;&#12290;&#34723;&#34503;&#26080;&#36275;&#32780;&#39134;&#65292;&#40747;&#40736;&#20116;&#25216;&#32780;&#31351;&#12290;&#12298;&#35799;&#12299;&#26352;&#65306;&#8220;&#23608;&#40480;&#22312;&#26705;&#65292;&#20854;&#23376;&#19971;&#20846;&#12290;&#28113;&#20154;&#21531;&#23376;&#65292;&#20854;&#20202;&#19968;&#20846;&#12290;&#20854;&#20202;&#19968;&#20846;&#65292;&#24515;&#22914;&#32467;&#20846;&#65281;&#8221;&#25925;&#21531;&#23376;&#32467;&#20110;&#19968;&#20063;&#12290;