<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31179;&#27700;(&#33410;)</SPAN></FONT>&#12298;&#24196;&#23376;&#12299; <BR></P>
<P>&#31179;&#27700;&#26102;&#33267;&#65292;&#30334;&#24029;&#28748;&#27827;&#12290;&#27902;&#27969;&#20043;&#22823;&#65292;&#20004;&#28056;&#28186;&#23830;&#20043;&#38388;&#65292;&#19981;&#36777;&#29275;&#39532;&#12290;&#20110;&#26159;&#28937;&#27827;&#20271;&#27427;<BR>&#28982;&#33258;&#21916;&#65292;&#20197;&#22825;&#19979;&#20043;&#32654;&#20026;&#23613;&#22312;&#24049;&#12290;&#39034;&#27969;&#32780;&#19996;&#34892;&#65292;&#33267;&#20110;&#21271;&#28023;&#65292;&#19996; &#38754;&#32780;&#35270;&#65292;&#19981;&#35265;&#27700;&#31471;&#12290;&#20110;&#26159;&#28937;&#27827;&#20271;&#22987;&#26059;&#20854;&#38754;&#30446;&#65292;&#26395;&#27915;&#21521;&#33509;&#32780;&#21497;&#26352;&#65306;&#8220;&#37326;&#35821;&#26377;&#20043;&#26352;&#65306;&#8216;&#38395;&#36947;&#30334;&#65292;&#20197;&#20026;&#33707;&#24049;&#33509;&#32773;&#12290;&#8217;&#25105;&#20043;&#35859;&#20063;&#12290;&#19988;&#22827;&#25105;&#23581;&#38395;&#23569;&#20210;&#23612;&#20043;&#38395;&#32780;&#36731;&#20271;&#22839;&#20043;&#20041;&#32773;&#65292;&#22987;&#21566;&#24343;&#20449;&#12290;&#20170;&#25105;&#30585;&#23376;&#20043;&#38590;&#31351;&#20063;&#65292;&#21566;&#38750;&#33267;&#20110;&#23376;&#20043;&#38376;&#21017;&#27526;&#30691;&#65292;&#21566;&#38271;&#35265;&#31505;&#20110;&#22823;&#26041;&#20043;&#23478;&#12290;&#8221; </P>
<P>&#21271;&#28023;&#33509;&#26352;&#65306;&#8220;&#20117;&#34521;&#19981;&#21487;&#20197;&#35821;&#20110;&#28023;&#32773;&#65292;&#25304;&#20110;&#34394;&#20063;&#65307;&#22799;&#34411;&#19981;&#21487;&#20197;&#35821;&#20110;&#20912;&#32773;&#65292;&#31491;&#20110;&#26102;&#20063;&#65307;&#26354;&#22763;&#19981;&#21487;&#20197;&#35821;&#20110; &#36947;&#32773;&#65292;&#26463;&#20110;&#25945;&#20063;&#12290;&#20170;&#23572;&#20986;&#20110;&#23830;&#28056;&#65292;&#35266;&#20110;&#22823;&#28023;&#65292;&#20035;&#30693;&#23572;&#19985;&#65292;&#23572;&#23558;&#21487;&#19982;&#35821; &#22823;&#29702;&#30691;&#12290;&#22825;&#19979;&#20043;&#27700;&#65292;&#33707;&#22823;&#20110;&#28023;&#65306;&#19975;&#24029;&#24402;&#20043;&#65292;&#19981;&#30693;&#20309;&#26102;&#27490;&#32780;&#19981;&#30408;&#65307;&#23614;&#38398;&#27844;&#20043;&#65292;&#19981;&#30693;&#20309;&#26102;&#24050;&#32780;&#19981;&#34394;&#65307;&#26149;&#31179;&#19981;&#21464;&#65292;&#27700;&#26097;&#19981;&#30693;&#12290;&#27492;&#20854;&#36807;&#27743;&#27827;&#20043;&#27969;&#65292;&#19981;&#21487;&#20026;&#37327;&#25968;&#12290;&#32780;&#21566;&#26410;&#23581;&#20197;&#27492;&#33258;&#22810;&#32773;&#65292;&#33258;&#20197;&#27604;&#24418;&#20110;&#22825;&#22320;&#65292;&#32780;&#21463;&#27668;&#20110;&#38452;&#38451;&#65292; &#21566;&#22312;&#20110;&#22825;&#22320;&#20043;&#38388;&#65292;&#29369;&#23567;&#30707;&#23567;&#26408;&#20043;&#22312;&#22823;&#23665;&#20063;&#12290;&#26041;&#23384;&#20046;&#35265;&#23569;&#65292;&#21448;&#22874;&#20197;&#33258;&#22810;&#65281; &#35745;&#22235;&#28023;&#20043;&#22312;&#22825;&#22320;&#20043;&#38388;&#20063;&#65292;&#19981;&#20284;&#31016;&#31354;&#20043;&#22312;&#22823;&#27901;&#20046;&#65311;&#35745;&#20013;&#22269;&#20043;&#22312;&#28023;&#20869;&#19981;&#20284;&#31242;&#31859;&#20043;&#22312;&#22826;&#20179;&#20046;&#65311;&#21495;&#29289;&#20043;&#25968;&#35859;&#20043;&#19975;&#65292;&#20154;&#22788;&#19968;&#28937;&#65307;&#20154;&#21330;&#20061;&#24030;&#65292;&#35895;&#39135;&#20043;&#25152;&#29983;&#65292;&#33311;&#36710;&#20043;&#25152;&#36890;&#65292;&#20154;&#22788;&#19968;&#28937;&#12290;&#27492;&#20854;&#27604;&#19975;&#29289;&#20063;&#65292;&#19981;&#20284;&#35946;&#26411;&#20043;&#22312;&#20110;&#39532;&#20307;&#20046;&#65311; &#20116;&#24093;&#20043;&#25152;&#36830;&#65292;&#19977;&#29579;&#20043;&#25152;&#20105;&#65292;&#20161;&#20154;&#20043;&#25152;&#24551;&#65292;&#20219;&#22763;&#20043;&#25152;&#21171;&#65292;&#23613;&#27492;&#30691;&#65281;&#20271;&#22839;&#36766;&#20043;&#20197;&#20026;&#21517;&#65292;&#20210;&#23612;&#35821;&#20043;&#20197;&#20026;&#21338;&#12290;&#27492;&#20854;&#33258;&#22810;&#20063;&#65292;&#19981;&#20284;&#23572;&#21521;&#20043;&#33258;&#22810;&#20110;&#27700;&#20046;&#65311;&#8221;