<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#36877;&#36965;&#28216;&#65288;&#33410;&#65289;</SPAN></FONT> <BR>&#12298;&#24196;&#23376;&#12299; <BR></P>
<P>&#21271;&#20901;&#26377;&#40060;&#65292;&#20854;&#21517;&#20026;&#40114;&#12290;&#40114;&#20043;&#22823;&#65292;&#19981;&#30693;&#20854;&#20960;&#21315;&#37324;&#20063;&#65307;&#21270;&#32780;&#20026;&#40479;&#65292;&#20854;&#21517;&#20026;&#40527;&#12290;&#40527;&#20043;&#32972;&#65292;&#19981;&#30693;&#20854;&#20960;&#21315;&#37324;&#20063;&#65307;&#24594;&#32780;&#39134;&#65292;&#20854;&#32764;&#33509;&#22402;&#22825;&#20043;&#20113;&#12290;&#26159;&#40479;&#20063;&#65292;&#28023;&#36816;&#21017;&#23558;&#24473;&#20110;&#21335;&#20901;&#65292;<BR>&#8212;&#8212;&#21335;&#20901;&#32773;&#65292;&#22825;&#27744;&#20063;&#12290;&#12298;&#40784;&#35856;&#12299;&#32773;&#65292;&#24535;&#24618;&#32773;&#20063;&#12290;&#12298;&#35856;&#12299;&#20043;&#35328;&#26352;&#65306;&#8220;&#40527;&#20043;&#24473;&#20110;&#21335;&#20901;&#20063;&#65292;&#27700;&#20987;&#19977;&#21315;&#37324;&#65292;&#25247;&#25206;&#25671;&#32780;&#19978;&#32773;&#20061;&#19975;&#37324;&#65292;&#21435;&#20197;&#20845;&#26376;&#24687;&#32773;&#20063;&#12290;&#8221;&#37326;&#39532;&#20063;&#65292;&#23576;&#22467;&#20063;&#65292;&#29983;&#29289;&#20043;&#20197;&#24687;&#30456;&#21561;&#20063;&#12290;&#22825;&#20043;&#33485;&#33485;&#65292;&#20854;&#27491;&#33394;&#37034;&#65311;&#20854;&#36828;&#32780;&#26080;&#25152;&#33267;&#26497;&#37034;&#65311;&#20854;&#35270;&#19979;&#20063;&#65292;&#20134;&#33509;&#26159;&#21017;&#24050;&#30691;&#12290;&#19988;&#22827;&#27700;&#20043;&#31215;&#20063;&#19981;&#21402;&#65292;&#21017;&#20854;&#36127;&#22823;&#33311;&#20063;&#26080;&#21147;&#12290;&#35206;&#26479;&#27700;&#20110;&#22387;&#22530;&#20043;&#19978;&#65292;&#21017;&#33445;&#20026;&#20043;&#33311;&#65292;&#32622;&#26479;&#28937;&#21017;&#33014;&#65292;&#27700;&#27973;&#32780;&#33311;&#22823;&#20063;&#12290;&#39118;&#20043;&#31215;&#20063;&#19981;&#21402;&#65292;&#21017;&#20854;&#36127;&#22823;&#32764;&#20063;&#26080;&#21147;&#12290;&#25925;&#20061;&#19975;&#37324;&#65292;&#21017;&#39118;&#26031;&#22312;&#19979;&#30691;&#65292;&#32780;&#21518;&#20035;&#20170;&#22521;&#39118;&#65307;&#32972;&#36127;&#38738;&#22825;&#65292;&#32780;&#33707;&#20043;&#22829;&#38415;&#32773;&#65292;&#32780;&#21518;&#20035;&#20170;&#23558;&#22270;&#21335;&#12290;&#34601;&#19982;&#23398;&#40480;&#31505;&#20043;&#26352;&#65306;&#8220;&#25105;&#20915;&#36215;&#32780;&#39134;&#65292;&#25250;&#27014;&#26507;&#32780;&#27490;&#65292;&#26102;&#21017;&#19981;&#33267;&#65292;&#32780;&#25511;&#20110;&#22320;&#32780;&#24050;&#30691;&#65292;&#22874;&#20197;&#20043;&#20061;&#19975;&#37324;&#32780;&#21335;&#20026;&#65311;&#8221;&#36866;&#33725;&#33485;&#32773;&#65292;&#19977;&#39184;&#32780;&#21453;&#65292;&#33145;&#29369;&#26524;&#28982;&#65307;&#36866;&#30334;&#37324;&#32773;&#65292;&#23487;&#33282;&#31918;&#65307;&#36866;&#21315;&#37324;&#32773;&#65292;&#19977;&#26376;&#32858;&#31918;&#12290;&#20043;&#20108;&#34411;&#21448;&#20309;&#30693;&#65281; <BR>&#23567;&#30693;&#19981;&#21450;&#22823;&#30693;&#65292;&#23567;&#24180;&#19981;&#21450;&#22823;&#24180;&#12290;&#22874;&#20197;&#30693;&#20854;&#28982;&#20063;&#65311;&#26397;&#33740;&#19981;&#30693;&#26214;&#26388;&#65292;&#34794;&#34500;&#19981;&#30693;&#26149;&#31179;&#65292;&#27492;&#23567;&#24180;&#20063;&#12290;&#26970;&#20043;&#21335;&#26377;&#20901;&#28789;&#32773;&#65292;&#20197;&#20116;&#30334;&#23681;&#20026;&#26149;&#65292;&#20116;&#30334;&#23681;&#20026;&#31179;&#65307;&#19978;&#21476;&#26377;&#22823;&#26943;&#32773;&#65292;&#20197;&#20843;&#21315;&#23681;&#20026;&#26149;&#65292;&#20843;&#21315;&#23681;&#20026;&#31179;&#65292;&#27492;&#22823;&#24180;&#20063;&#12290;&#32780;&#24429;&#31062;&#20035;&#20170;&#20197;&#20037;&#29305;&#38395;&#65292;&#20247;&#20154;&#21305;&#20043;&#65292;&#19981;&#20134;&#24754;&#20046;&#65281;&#27748;&#20043;&#38382;&#26840;&#20063;&#26159;&#24050;&#12290;&#31351;&#21457;&#20043;&#21271;&#65292;&#26377;&#20901;&#28023;&#32773;&#65292;&#22825;&#27744;&#20063;&#12290;&#26377;&#40060;&#28937;&#65292;&#20854;&#24191;&#25968;&#21315;&#37324;&#65292;&#26410;&#26377;&#30693;&#20854;&#20462;&#32773;&#65292;&#20854;&#21517;&#20026;&#40114;&#12290;&#26377;&#40479;&#28937;&#65292;&#20854;&#21517;&#20026;&#40527;&#65292;&#32972;&#33509;&#27888;&#23665;&#65292;&#32764;&#33509;&#22402;&#22825;&#20043;&#20113;&#65292;&#25247;&#25206;&#25671;&#32650;&#35282;&#32780;&#19978;&#32773;&#20061;&#19975;&#37324;&#65292;&#32477;&#20113;&#27668;&#65292;&#36127;&#38738;&#22825;&#65292;&#28982;&#21518;&#22270;&#21335;&#65292;&#19988;&#36866;&#21335;&#20901;&#20063;&#12290;&#26021;&#40243;&#31505;&#20043;&#26352;&#65306;&#8220;&#24444;&#19988;&#22874;&#36866;&#20063;&#65311;&#25105;&#33150;&#36291;&#32780;&#19978;&#65292;&#19981;&#36807;&#25968;&#20190;&#32780;&#19979;&#65292;&#32753;&#32724;&#34028;&#33983;&#20043;&#38388;&#65292;&#27492;&#20134;&#39134;&#20043;&#33267;&#20063;&#12290;&#32780;&#24444;&#19988;&#22874;&#36866;&#20063;&#65311;&#8221;&#27492;&#23567;&#22823;&#20043;&#36777;&#20063;&#12290; <BR>&#25925;&#22827;&#30693;&#25928;&#19968;&#23448;&#65292;&#34892;&#27604;&#19968;&#20065;&#65292;&#24503;&#21512;&#19968;&#21531;&#65292;&#32780;&#24449;&#19968;&#22269;&#32773;&#65292;&#20854;&#33258;&#35270;&#20063;&#65292;&#20134;&#33509;&#27492;&#30691;&#12290;&#32780;&#23435;&#33635;&#23376;&#29369;&#28982;&#31505;&#20043;&#12290;&#19988;&#20030;&#19990;&#32780;&#35465;&#20043;&#32780;&#19981;&#21152;&#21149;&#65292;&#20030;&#19990;&#38750;&#20043;&#32780;&#19981;&#21152;&#27822;&#65292;&#23450;&#20046;&#20869;&#22806;&#20043;&#20998;&#65292;&#36777;&#20046;&#33635;&#36785;&#20043;&#22659;&#65292;&#26031;&#24050;&#30691;&#12290;&#24444;&#20854;&#20110;&#19990;&#65292;&#26410;&#25968;&#25968;&#28982;&#20063;&#12290;&#34429;&#28982;&#65292;&#29369;&#26377;&#26410;&#26641;&#20063;&#12290;&#22827;&#21015;&#23376;&#24481;&#39118;&#32780;&#34892;&#65292;&#27872;&#28982;&#21892;&#20063;&#65292;&#26092;&#26377;&#20116;&#26085;&#32780;&#21518;&#21453;&#12290;&#24444;&#20110;&#33268;&#31119;&#32773;&#65292;&#26410;&#25968;&#25968;&#28982;&#20063;&#12290;&#27492;&#34429;&#20813;&#20046;&#34892;&#65292;&#29369;&#26377;&#25152;&#24453;&#32773;&#20063;&#12290;&#33509;&#22827;&#20056;&#22825;&#22320;&#20043;&#27491;&#65292;&#32780;&#24481;&#20845;&#27668;&#20043;&#36777;&#65292;&#20197;&#28216;&#26080;&#31351;&#32773;&#65292;&#24444;&#19988;&#24694;&#20046;&#24453;&#21705;&#65311;&#25925;&#26352;&#65306;&#33267;&#20154;&#26080;&#24049;&#65292;&#31070;&#20154;&#26080;&#21151;&#65292;&#22307;&#20154;&#26080;&#21517;&#12290;