<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20911;&#35862;&#23458;&#23391;&#23581;&#21531; &#12298;&#25112;&#22269;&#31574;&#12299;</SPAN></P>
<P><SPAN class=RefText></SPAN>&nbsp;</P>
<P><SPAN class=RefText></SPAN></FONT>&#40784;&#20154;&#26377;&#20911;&#35862;&#32773;&#65292;&#36139;&#20047;&#19981;&#33021;&#33258;&#23384;&#65292;&#20351;&#20154;&#23646;&#23391;&#23581;&#21531;&#65292;&#24895;&#23492;&#39135;&#38376;&#19979;&#12290;&#23391;&#23581;&#21531;&#26352;&#65306;&#8220;&#23458;&#20309;&#22909;&#65311;&#8221;&#26352;&#65306;&#8220;&#23458;&#26080;&#22909;&#20063;&#12290;&#8221;&#26352;&#65306;&#8220;&#23458;&#20309;&#33021;&#65311;&#8221;&#26352;&#65306;&#8220;&#23458;&#26080;&#33021;&#20063;&#12290;&#8221;&#23391;&#23581;&#21531;&#31505;&#32780;&#21463;&#20043;&#26352;&#65306;&#8220;&#35834;&#12290;&#8221; </P>
<P>&#24038;&#21491;&#20197;&#21531;&#36145;&#20043;&#20063;&#65292;&#39135;&#20197;&#33609;&#20855;&#12290;&#23621;&#26377;&#39031;&#65292;&#20506;&#26609;&#24377;&#20854;&#21073;&#65292;&#27468;&#26352;&#65306;&#8220;&#38271;&#38103;&#24402;&#26469;&#20046;&#65281;&#39135;&#26080;&#40060;&#12290;&#8221;&#24038;&#21491;&#20197;&#21578;&#12290;&#23391;&#23581;&#21531;&#26352;&#65306;&#8220;&#39135;&#20043;&#65292;&#27604;&#38376;&#19979;&#20043;&#23458;&#12290;&#8221;&#23621;&#26377;&#39031;&#65292;&#22797;&#24377;&#20854;&#38103;&#65292;&#27468;&#26352;&#65306;&#8220;&#38271;&#38103;&#24402;&#26469;&#20046;&#65281;&#20986;&#26080;&#36710;&#12290;&#8221;&#24038;&#21491;&#30342;&#31505;&#20043;&#65292;&#20197;&#21578;&#12290;&#23391;&#23581;&#21531;&#26352;&#65306;&#8220;&#20026;&#20043;&#39550;&#65292;&#27604;&#38376;&#19979;&#20043;&#36710;&#23458;&#12290;&#8221;&#20110;&#26159;&#20056;&#20854;&#36710;&#65292;&#25581;&#20854;&#21073;&#65292;&#36807;&#20854;&#21451;&#26352;&#65306;&#8220;&#23391;&#23581;&#21531;&#23458;&#25105;&#12290;&#8221;&#21518;&#26377;&#39031;&#65292;&#22797;&#24377;&#20854;&#21073;&#38103;&#65292;&#27468;&#26352;&#65306;&#8220;&#38271;&#38103;&#24402;&#26469;&#20046;&#65281;&#26080;&#20197;&#20026;&#23478;&#12290;&#8221;&#24038;&#21491;&#30342;&#24694;&#20043;&#65292;&#20197;&#20026;&#36138;&#32780;&#19981;&#30693;&#36275;&#12290;&#23391;&#23581;&#21531;&#38382;&#65306;&#8220;&#20911;&#20844;&#26377;&#20146;&#20046;&#65311;&#8221;&#23545;&#26352;&#65292;&#8220;&#26377;&#32769;&#27597;&#12290;&#8221;&#23391;&#23581;&#21531;&#20351;&#20154;&#32473;&#20854;&#39135;&#29992;&#65292;&#26080;&#20351;&#20047;&#12290;&#20110;&#26159;&#20911;&#35862;&#19981;&#22797;&#27468;&#12290; </P>
<P>&#21518;&#23391;&#23581;&#21531;&#20986;&#35760;&#65292;&#38382;&#38376;&#19979;&#35832;&#23458;&#65306;&#8220;&#35841;&#20064;&#35745;&#20250;&#65292;&#33021;&#20026;&#25991;&#25910;&#36131;&#20110;&#34203;&#32773;&#20046;&#65311;&#8221;&#20911;&#35862;&#32626;&#26352;&#65306;&#8220;&#33021;&#12290;&#8221;&#23391;&#23581;&#21531;&#24618;&#20043;&#65292;&#26352;&#65306;&#8220;&#27492;&#35841;&#20063;&#65311;&#8221;&#24038;&#21491;&#26352;&#65306;&#8220;&#20035;&#27468;&#22827;&#38271;&#38103;&#24402;&#26469;&#32773;&#20063;&#12290;&#8221; &#23391;&#23581;&#21531;&#31505;&#26352;&#65306;&#8220;&#23458;&#26524;&#26377;&#33021;&#20063;&#65292;&#21566;&#36127;&#20043;&#65292;&#26410;&#23581;&#35265;&#20063;&#12290;&#8221;&#35831;&#32780;&#35265;&#20043;&#65292;&#35874;&#26352;&#65306;&#8220;&#25991;&#20518;&#20110;&#20107;&#65292;&#24870;&#20110;&#24551;&#65292;&#32780;&#24615;&#25063;&#24858;&#65292;&#27785;&#20110;&#22269;&#23478;&#20043;&#20107;&#65292;&#24320;&#32618;&#20110;&#20808;&#29983;&#12290;&#20808;&#29983;&#19981;&#32670;&#65292;&#20035;&#26377;&#24847;&#27442;&#20026;&#25910;&#36131;&#20110;&#34203;&#20046;&#65311;&#8221;&#20911;&#35862;&#26352;&#65306;&#8220;&#24895;&#20043;&#12290;&#8221;&#20110;&#26159;&#32422;&#36710;&#27835;&#35013;&#65292;&#36733;&#21048;&#22865;&#32780;&#34892;&#65292;&#36766;&#26352;&#65306;&#8220;&#36131;&#27605;&#25910;&#65292;&#20197;&#20309;&#24066;&#32780;&#21453;&#65311;&#8221;&#23391;&#23581;&#21531;&#26352;&#65306;&#8220;&#35270;&#21566;&#23478;&#25152;&#23521;&#26377;&#32773;&#12290;&#8221; <BR>&#39537;&#32780;&#20043;&#34203;&#65292;&#20351;&#21519;&#21484;&#35832;&#27665;&#24403;&#20607;&#32773;&#65292;&#24713;&#26469;&#21512;&#21048;&#12290;&#21048;&#36941;&#21512;&#65292;&#36215;&#65292;&#30699;&#21629;&#65292;&#20197;&#36131;&#36176;&#35832;&#27665;&#12290;&#22240;&#28903;&#20854;&#21048;&#12290;&#27665;&#31216;&#19975;&#23681;&#12290; </P>
<P>&#38271;&#39537;&#21040;&#40784;&#65292;&#26216;&#32780;&#27714;&#35265;&#12290;&#23391;&#23581;&#21531;&#24618;&#20854;&#30142;&#20063;&#65292;&#34915;&#20896;&#32780;&#35265;&#20043;&#65292;&#26352;&#65306;&#8220;&#36131;&#27605;&#25910;&#20046;&#65311;&#26469;&#20309;&#30142;&#20063;&#65281;&#8221;&#26352;&#65306;&#8220;&#25910;&#27605;&#30691;&#12290;&#8221;&#8220;&#20197;&#20309;&#24066;&#32780;&#21453;&#65311;&#8221;&#20911;&#35862;&#26352;&#65307;&#8220;&#21531;&#20043;&#8216;&#35270;&#21566;&#23478;&#25152;&#23521;&#26377;&#32773;&#8217;&#12290;&#33251;&#31363;&#35745;&#65292;&#21531;&#23467;&#20013;&#31215;&#29645;&#23453;&#65292;&#29399;&#39532;&#23454;&#22806;&#21417;&#65292;&#32654;&#20154;&#20805;&#19979;&#38472;&#12290;&#21531;&#23478;&#25152;&#23521;&#26377;&#32773;&#65292;&#20197;&#20041;&#32819;&#65281;&#31363;&#20197;&#20026;&#21531;&#24066;&#20041;&#12290;&#8221;&#23391;&#23581;&#21531;&#26352;&#65306;&#8220;&#24066;&#20041;&#22856;&#20309;&#65311;&#8221;&#26352;&#65306;&#8220;&#20170;&#21531;&#26377;&#21306;&#21306;&#20043;&#34203;&#65292;&#19981;&#25290;&#29233;&#23376;&#20854;&#27665;&#65292;&#22240;&#32780;&#36158;&#21033;&#20043;&#12290;&#33251;&#31363;&#30699;&#21531;&#21629;&#65292;&#20197;&#36131;&#36176;&#35832;&#27665;&#65292;&#22240;&#28903;&#20854;&#21048;&#65292;&#27665;&#31216;&#19975;&#23681;&#12290;&#20035;&#33251;&#25152;&#20197;&#20026;&#21531;&#24066;&#20041;&#20063;&#12290;&#8221;&#23391;&#23581;&#21531;&#19981;&#24742;&#65292;&#26352;&#65306;&#8220;&#35834;&#65292;&#20808;&#29983;&#20241;&#30691;&#65281;&#8221; </P>
<P>&#21518;&#26399;&#24180;&#65292;&#40784;&#29579;&#35859;&#23391;&#23581;&#21531;&#26352;&#65306;&#8220;&#23521;&#20154;&#19981;&#25954;&#20197;&#20808;&#29579;&#20043;&#33251;&#20026;&#33251;&#12290;&#8221;&#23391;&#23581;&#21531;&#23601;&#22269;&#20110;&#34203;&#65292;&#26410;&#33267;&#30334;&#37324;&#65292;&#27665;&#25206;&#32769;&#25658;&#24188;&#65292;&#36814;&#21531;&#36947;&#20013;&#12290;&#23391;&#23581;&#21531;&#39038;&#35859;&#20911;&#35862;&#65306;&#8220;&#20808;&#29983;&#25152;&#20026;&#25991;&#24066;&#20041;&#32773;&#65292;&#20035;&#20170;&#26085;&#35265;&#20043;&#12290;&#8221; </P>
<P>&#20911;&#35862;&#26352;&#65306;&#8220;&#29409;&#20820;&#26377;&#19977;&#31391;&#65292;&#20165;&#24471;&#20813;&#20854;&#27515;&#32819;&#65307;&#20170;&#21531;&#26377;&#19968;&#31391;&#65292;&#26410;&#24471;&#39640;&#26517;&#32780;&#21351;&#20063;&#12290;&#35831;&#20026;&#21531;&#22797;&#20991;&#20108;&#31391;&#12290;&#8221;&#23391;&#23581;&#21531;&#20104;&#36710;&#20116;&#21313;&#20056;&#65292;&#37329;&#20116;&#30334;&#26020;&#65292;&#35199;&#28216;&#20110;&#26753;&#65292;&#35859;&#24800;&#29579;&#26352;&#65306;&#8220;&#40784;&#25918;&#20854;&#22823;&#33251;&#23391;&#23581;&#21531;&#20110;&#35832;&#20399;&#65292;&#35832;&#20399;&#20808;&#36814;&#20043;&#32773;&#65292;&#23500;&#32780;&#20853;&#24378;&#12290;&#8221;&#20110;&#26159;&#26753;&#29579;&#34394;&#19978;&#20301;&#65292;&#20197;&#25925;&#30456;&#20026;&#19978;&#23558;&#20891;&#65292;&#36963;&#20351;&#32773;&#40644;&#37329;&#21315;&#26020;&#65292;&#36710;&#30334;&#20056;&#65292;&#24448;&#32856;&#23391;&#23581;&#21531;&#12290;&#20911;&#35862;&#20808;&#39537;&#65292;&#35819;&#23391;&#23581;&#21531;&#26352;&#65306;&#8220;&#21315;&#37329;&#65292;&#37325;&#24065;&#20063;&#65307;&#30334;&#20056;&#65292;&#26174;&#20351;&#20063;&#12290;&#40784;&#20854;&#38395;&#20043;&#30691;&#12290;&#8221;&#26753;&#20351;&#19977;&#21453;&#65292;&#23391;&#23581;&#21531;&#22266;&#36766;&#19981;&#24448;&#20063;&#12290; </P>
<P>&#40784;&#29579;&#38395;&#20043;&#65292;&#21531;&#33251;&#24656;&#24807;&#65292;&#36963;&#22826;&#20613;&#36173;&#40644;&#37329;&#21315;&#26020;&#12289;&#25991;&#36710;&#20108;&#39543;&#65292;&#26381;&#21073;&#19968;&#65292;&#23553;&#20070;&#65292;&#35874;&#23391;&#23581;&#21531;&#26352;&#65306;&#8220;&#23521;&#20154;&#19981;&#31077;&#65292;&#34987;&#20110;&#23447;&#24217;&#20043;&#31071;&#65292;&#27785;&#20110;&#35844;&#35840;&#20043;&#33251;&#65292;&#24320;&#32618;&#20110;&#21531;&#12290;&#23521;&#20154;&#19981;&#36275;&#20026;&#20063;&#65307;&#24895;&#21531;&#39038;&#20808;&#29579;&#20043;&#23447;&#24217;&#65292;&#22993;&#21453;&#22269;&#32479;&#19975;&#20154;&#20046;&#65281;&#8221;&#20911;&#35862;&#35819;&#23391;&#23581;&#21531;&#26352;&#65306;&#8220;&#24895;&#35831;&#20808;&#29579;&#20043;&#31085;&#22120;&#65292;&#31435;&#23447;&#24217;&#20110;&#34203;&#12290;&#8221;&#24217;&#25104;&#65292;&#36824;&#25253;&#23391;&#23581;&#21531;&#26352;&#65306;&#8220;&#19977;&#31391;&#24050;&#23601;&#65292;&#21531;&#22993;&#39640;&#26517;&#20026;&#20048;&#30691;&#12290;&#8221; </P>
<P>&#23391;&#23581;&#21531;&#20026;&#30456;&#25968;&#21313;&#24180;&#65292;&#26080;&#32420;&#20171;&#20043;&#31096;&#32773;&#65292;&#20911;&#35862;&#20043;&#35745;&#20063;&#12290;