<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#40511;&#38376;&#23476; &#12298;&#21490;&#35760;&#12299;</SPAN></P>
<P><SPAN class=RefText></SPAN>&nbsp;</P>
<P><SPAN class=RefText></SPAN></FONT>&#27803;&#20844;&#20891;&#38712;&#19978;&#65292;&#26410;&#24471;&#19982;&#39033;&#32701;&#30456;&#35265;&#12290;&#27803;&#20844;&#24038;&#21496;&#39532;&#26361;&#26080;&#20260;&#20351;&#20154;&#35328;&#20110;&#39033;&#32701;&#26352;&#65306;&#8220;&#27803;&#20844;&#27442;&#29579;&#20851;&#20013;&#65292;&#20351;&#23376;&#23156;&#20026;&#30456;&#65292;&#29645;&#23453;&#23613;&#26377;&#20043;&#12290;&#8221;&#39033;&#32701;&#22823;&#24594;&#26352;&#65306;&#8220;&#26086;&#26085;&#39144;&#22763;&#21330;&#65292;&#20026;&#20987;&#30772;&#27803;&#20844;&#20891;&#65281;&#8221; &#24403;&#26159;&#26102;&#65292;&#39033;&#32701;&#20853;&#22235;&#21313;&#19975;&#65292;&#22312;&#26032;&#20016;&#40511;&#38376;&#65307;&#27803;&#20844;&#20853;&#21313;&#19975;&#65292;&#22312;&#38712;&#19978;&#12290;&#33539;&#22686;&#35828;&#39033;&#32701;&#26352;&#65306;&#8220;&#27803;&#20844;&#23621;&#23665;&#19996;&#26102;&#65292;&#36138;&#20110;&#36130;&#36135;&#65292;&#22909;&#32654;&#23020;&#12290;&#20170;&#20837;&#20851;&#65292;&#36130;&#29289;&#26080;&#25152;&#21462;&#65292;&#22919;&#22899;&#26080;&#25152;&#24184;&#65292;&#27492;&#20854;&#24535;&#19981;&#22312;&#23567;&#12290;&#21566;&#20196;&#20154;&#26395;&#20854;&#27668;&#65292;&#30342;&#20026;&#40857;&#34382;&#65292;&#25104;&#20116;&#24425;&#65292;&#27492;&#22825;&#23376;&#27668;&#20063;&#12290;&#24613;&#20987;&#21247;&#22833;&#65281;&#8221; </P>
<P>&#26970;&#24038;&#23609;&#39033;&#20271;&#32773;&#65292;&#39033;&#32701;&#23395;&#29238;&#20063;&#65292;&#32032;&#21892;&#30041;&#20399;&#24352;&#33391;&#12290;&#24352;&#33391;&#26159;&#26102;&#20174;&#27803;&#20844;&#65292;&#39033;&#20271;&#20035;&#22812;&#39536;&#20043;&#27803;&#20844;&#20891;&#65292;&#31169;&#35265;&#24352;&#33391;&#65292;&#20855;&#21578;&#20197;&#20107;&#65292;&#27442;&#21628;&#24352;&#33391;&#19982;&#20465;&#21435;&#65292;&#26352;&#65306;&#8220;&#27595;&#20174;&#20465;&#27515;&#20063;&#12290;&#8221;&#24352;&#33391;&#26352;&#65306;&#8220;&#33251;&#20026;&#38889;&#29579;&#36865;&#27803;&#20844;&#65292;&#27803;&#20844;&#20170;&#20107;&#26377;&#24613;&#65292;&#20129;&#21435;&#19981;&#20041;&#65292;&#19981;&#21487;&#19981;&#35821;&#12290;&#8221; </P>
<P>&#33391;&#20035;&#20837;&#65292;&#20855;&#21578;&#27803;&#20844;&#12290;&#27803;&#20844;&#22823;&#24778;&#65292;&#26352;&#65306;&#8220;&#20026;&#20043;&#22856;&#20309;&#65311;&#8221;&#24352;&#33391;&#26352;&#65306;&#8220;&#35841;&#20026;&#22823;&#29579;&#27492;&#35745;&#32773;&#65311;&#8221;&#26352;&#65306;&#8220;&#40112;z&#333;u&#29983;&#35828;&#25105;&#26352;&#65306;&#8216;&#36317;&#20851;&#65292;&#27595;&#20869;&#35832;&#20399;&#65292;&#31206;&#22320;&#21487;&#23613;&#29579;&#20063;&#12290;&#8217;&#25925;&#21548;&#20043;&#12290;&#8221;&#33391;&#26352;&#65306;&#8220;&#26009;&#22823;&#29579;&#22763;&#21330;&#36275;&#20197;&#24403;&#39033;&#29579;&#20046;&#65311;&#8221;&#27803;&#20844;&#40664;&#28982;&#65292;&#26352;&#65306;&#8220;&#22266;&#19981;&#22914;&#20063;&#12290;&#19988;&#20026;&#20043;&#22856;&#20309;&#65311;&#8221;&#24352;&#33391;&#26352;&#65306;&#8220;&#35831;&#24448;&#35859;&#39033;&#20271;&#65292;&#35328;&#27803;&#20844;&#19981;&#25954;&#32972;&#39033;&#29579;&#20063;&#12290;&#8221;&#27803;&#20844;&#26352;&#65306;&#8220;&#21531;&#23433;&#19982;&#39033;&#20271;&#26377;&#25925;&#65311;&#8221;&#24352;&#33391;&#26352;&#65306;&#8220;&#31206;&#26102;&#19982;&#33251;&#28216;&#65292;&#39033;&#20271;&#26432;&#20154;&#65292;&#33251;&#27963;&#20043;&#65307;&#20170;&#20107;&#26377;&#24613;&#65292;&#25925;&#24184;&#26469;&#21578;&#33391;&#12290;&#8221;&#27803;&#20844;&#26352;&#65306;&#8220;&#23408;&#19982;&#21531;&#23569;&#38271;&#65311;&#8221; &#33391;&#26352;&#65306;&#8220;&#38271;&#20110;&#33251;&#12290;&#8221;&#27803;&#20844;&#26352;&#65306;&#8220;&#21531;&#20026;&#25105;&#21628;&#20837;&#65292;&#21566;&#24471;&#20804;&#20107;&#20043;&#12290;&#8221;&#24352;&#33391;&#20986;&#65292;&#35201;&#39033;&#20271;&#12290;&#39033;&#20271;&#21363;&#20837;&#35265;&#27803;&#20844;&#12290;&#27803;&#20844;&#22857;&#21358;&#37202;&#20026;&#23551;&#65292;&#32422;&#20026;&#23130;&#23035;&#65292;&#26352;&#65306;&#8220;&#21566;&#20837;&#20851;&#65292;&#31179;&#27627;&#19981;&#25954;&#26377;&#25152;&#36817;&#65292;&#31821;&#21519;&#27665;&#23553;&#24220;&#24211;&#65292;&#32780;&#24453;&#23558;&#20891;&#12290;&#25152;&#20197;&#36963;&#23558;&#23432;&#20851;&#32773;&#65292;&#22791;&#20182;&#30423;&#20043;&#20986;&#20837;&#19982;&#38750;&#24120;&#20063;&#12290;&#26085;&#22812;&#26395;&#23558;&#20891;&#33267;&#65292;&#23682;&#25954;&#21453;&#20046;&#65281;&#24895;&#20271;&#20855;&#35328;&#33251;&#20043;&#19981;&#25954;&#20493;&#24503;&#20063;&#12290;&#8221;&#39033;&#20271;&#35768;&#35834;&#65292;&#35859;&#27803;&#20844;&#26352;&#65306;&#8220;&#26086;&#26085;&#19981;&#21487;&#19981;&#34468;&#33258;&#26469;&#35874;&#39033;&#29579;&#12290;&#8221;&#27803;&#20844;&#26352;&#65306;&#8220;&#35834;&#12290;&#8221;&#20110;&#26159;&#39033;&#20271;&#24489;&#22812;&#21435;&#65292;&#33267;&#20891;&#20013;&#65292;&#20855;&#20197;&#27803;&#20844;&#35328;&#25253;&#39033;&#29579;&#65292;&#22240;&#35328;&#26352;&#65306;&#8220;&#27803;&#20844;&#19981;&#20808;&#30772;&#20851;&#20013;&#65292;&#20844;&#23682;&#25954;&#20837;&#20046;&#65311;&#20170;&#20154;&#26377;&#22823;&#21151;&#32780;&#20987;&#20043;&#65292;&#19981;&#20041;&#20063;&#12290;&#19981;&#22914;&#22240;&#21892;&#36935;&#20043;&#12290;&#8221; &#39033;&#29579;&#35768;&#35834;&#12290; </P>
<P>&#27803;&#20844;&#26086;&#26085;&#20174;&#30334;&#20313;&#39569;&#26469;&#35265;&#39033;&#29579;&#65292;&#33267;&#40511;&#38376;&#65292;&#35874;&#26352;&#65306;&#8220;&#33251;&#19982;&#23558;&#20891;&#25134;&#21147;&#32780;&#25915;&#31206;&#65292;&#23558;&#20891;&#25112;&#27827;&#21271;&#65292;&#33251;&#25112;&#27827;&#21335;&#65292;&#28982;&#19981;&#33258;&#24847;&#33021;&#20808;&#20837;&#20851;&#30772;&#31206;&#65292;&#24471;&#24489;&#35265;&#23558;&#20891;&#20110;&#27492;&#12290;&#20170;&#32773;&#26377;&#23567;&#20154;&#20043;&#35328;&#65292;&#20196;&#23558;&#20891;&#19982;&#33251;&#26377;&#21371;&#8230;&#8230;&#8221;&#39033;&#29579;&#26352;&#65306;&#8220;&#27492;&#27803;&#20844;&#24038;&#21496;&#39532;&#26361;&#26080;&#20260;&#35328;&#20043;&#65307;&#19981;&#28982;&#65292;&#31821;&#20309;&#20197;&#33267;&#27492;&#12290;&#8221; &#39033;&#29579;&#21363;&#26085;&#22240;&#30041;&#27803;&#20844;&#19982;&#39278;&#12290;&#39033;&#29579;&#12289;&#39033;&#20271;&#19996;&#21521;&#22352;&#65292;&#20122;&#29238;&#21335;&#21521;&#22352;&#12290;&#20122;&#29238;&#32773;&#65292;&#33539;&#22686;&#20063;&#12290;&#27803;&#20844;&#21271;&#21521;&#22352;&#65292;&#24352;&#33391;&#35199;&#21521;&#20365;&#12290;&#33539;&#22686;&#25968;&#30446;&#39033;&#29579;&#65292;&#20030;&#25152;&#20329;&#29577;&#29606;&#20197;&#31034;&#20043;&#32773;&#19977;&#65292;&#39033;&#29579;&#40664;&#28982;&#19981;&#24212;&#12290;&#33539;&#22686;&#36215;&#65292;&#20986;&#21484;&#39033;&#24196;&#65292;&#35859;&#26352;&#65306;&#8220;&#21531;&#29579;&#20026;&#20154;&#19981;&#24525;&#12290;&#33509;&#20837;&#21069;&#20026;&#23551;&#65292;&#23551;&#27605;&#65292;&#35831;&#20197;&#21073;&#33310;&#65292;&#22240;&#20987;&#27803;&#20844;&#20110;&#22352;&#65292;&#26432;&#20043;&#12290;&#19981;&#32773;&#65292;&#33509;&#23646;&#30342;&#19988;&#20026;&#25152;&#34383;&#12290;&#8221;&#24196;&#21017;&#20837;&#20026;&#23551;&#12290;&#23551;&#27605;&#65292;&#26352;&#65306;&#8220;&#21531;&#29579;&#19982;&#27803;&#20844;&#39278;&#65292;&#20891;&#20013;&#26080;&#20197;&#20026;&#20048;&#65292;&#35831;&#20197;&#21073;&#33310;&#12290;&#8221;&#39033;&#29579;&#26352;&#65306;&#8220;&#35834;&#12290;&#8221;&#39033;&#24196;&#25300;&#21073;&#36215;&#33310;&#65292;&#39033;&#20271;&#20134;&#25300;&#21073;&#36215;&#33310;&#65292;&#24120;&#20197;&#36523;&#32764;&#34109;&#27803;&#20844;&#65292;&#24196;&#19981;&#24471;&#20987;&#12290; </P>
<P>&#20110;&#26159;&#24352;&#33391;&#33267;&#20891;&#38376;&#35265;&#27146;&#21721;&#12290;&#27146;&#21721;&#26352;&#65306;&#8220;&#20170;&#26085;&#20043;&#20107;&#20309;&#22914;&#65311;&#8221;&#33391;&#26352;&#65306;&#8220;&#29978;&#24613;&#65281;&#20170;&#32773;&#39033;&#24196;&#25300;&#21073;&#33310;&#65292;&#20854;&#24847;&#24120;&#22312;&#27803;&#20844;&#20063;&#12290;&#8221;&#21721;&#26352;&#65306;&#8220;&#27492;&#36843;&#30691;&#65281;&#33251;&#35831;&#20837;&#65292;&#19982;&#20043;&#21516;&#21629;&#12290;&#8221;&#21721;&#21363;&#24102;&#21073;&#25317;&#30462;&#20837;&#20891;&#38376;&#12290;&#20132;&#25119;&#20043;&#21355;&#22763;&#27442;&#27490;&#19981;&#20869;&#65292;&#27146;&#21721;&#20391;&#20854;&#30462;&#20197;&#25758;&#65292;&#21355;&#22763;&#20166;&#22320;&#65292;&#21721;&#36930;&#20837;&#65292;&#25259;&#24119;&#35199;&#21521;&#31435;&#65292;&#30603;&#30446;&#35270;&#39033;&#29579;&#65292;&#22836;&#21457;&#19978;&#25351;&#65292;&#30446;&#30502;&#23613;&#35010;&#12290;&#39033;&#29579;&#25353;&#21073;&#32780;&#36349;&#26352;&#65306;&#8220;&#23458;&#20309;&#20026;&#32773;&#65311;&#8221;&#24352;&#33391;&#26352;&#65306;&#8220;&#27803;&#20844;&#20043;&#21442;&#20056;&#27146;&#21721;&#32773;&#20063;&#12290;&#8221;&#39033;&#29579;&#26352;&#65306;&#8220;&#22766;&#22763;&#65292;&#36176;&#20043;&#21358;&#37202;&#12290;&#8221;&#21017;&#19982;&#26007;&#21358;&#37202;&#12290;&#21721;&#25308;&#35874;&#65292;&#36215;&#65292;&#31435;&#32780;&#39278;&#20043;&#12290;&#39033;&#29579;&#26352;&#65306;&#8220;&#36176;&#20043;&#24408;&#32937;&#12290;&#8221;&#21017;&#19982;&#19968;&#29983;&#24408;&#32937;&#12290;&#27146;&#21721;&#35206;&#20854;&#30462;&#20110;&#22320;&#65292;&#21152;&#24408;&#32937;&#19978;&#65292;&#25300;&#21073;&#20999;&#32780;&#21846;&#20043;&#12290;&#39033;&#29579;&#26352;&#65306;&#8220;&#22766;&#22763;&#65281;&#33021;&#24489;&#39278;&#20046;&#65311;&#8221;&#27146;&#21721;&#26352;&#65306;&#8220;&#33251;&#27515;&#19988;&#19981;&#36991;&#65292;&#21358;&#37202;&#23433;&#36275;&#36766;&#65281;&#22827;&#31206;&#29579;&#26377;&#34382;&#29436;&#20043;&#24515;&#65292;&#26432;&#20154;&#22914;&#19981;&#33021;&#20030;&#65292;&#21009;&#20154;&#22914;&#24656;&#19981;&#32988;&#65292;&#22825;&#19979;&#30342;&#21467;&#20043;&#12290;&#24576;&#29579;&#19982;&#35832;&#23558;&#32422;&#26352;&#65306;&#8216;&#20808;&#30772;&#31206;&#20837;&#21688;&#38451;&#32773;&#29579;&#20043;&#12290;&#8217;&#20170;&#27803;&#20844;&#20808;&#30772;&#31206;&#20837;&#21688;&#38451;&#65292;&#27627;&#27611;&#19981;&#25954;&#26377;&#25152;&#36817;&#65292;&#23553;&#38381;&#23448;&#23460;&#65292;&#36824;&#20891;&#38712;&#19978;&#65292;&#20197;&#24453;&#22823;&#29579;&#26469;&#12290;&#25925;&#36963;&#23558;&#23432;&#20851;&#32773;&#65292;&#22791;&#20182;&#30423;&#20986;&#20837;&#19982;&#38750;&#24120;&#20063;&#12290;&#21171;&#33510;&#32780;&#21151;&#39640;&#22914;&#27492;&#65292;&#26410;&#26377;&#23553;&#20399;&#20043;&#36175;&#65292;&#32780;&#21548;&#32454;&#35828;&#65292;&#27442;&#35803;&#26377;&#21151;&#20043;&#20154;&#12290;&#27492;&#20129;&#31206;&#20043;&#32493;&#32819;&#65292;&#31363;&#20026;&#22823;&#29579;&#19981;&#21462;&#20063;&#65281;&#8221;&#39033;&#29579;&#26410;&#26377;&#20197;&#24212;&#65292;&#26352;&#65306;&#8220;&#22352;&#12290;&#8221;&#27146;&#21721;&#20174;&#33391;&#22352;&#12290; </P>
<P>&#22352;&#39035;&#33278;&#65292;&#27803;&#20844;&#36215;&#22914;&#21397;&#65292;&#22240;&#25307;&#27146;&#21721;&#20986;&#12290;&#27803;&#20844;&#24050;&#20986;&#65292;&#39033;&#29579;&#20351;&#37117;&#23561;&#38472;&#24179;&#21484;&#27803;&#20844;&#12290;&#27803;&#20844;&#26352;&#65306;&#8220;&#20170;&#32773;&#20986;&#65292;&#26410;&#36766;&#20063;&#65292;&#20026;&#20043;&#22856;&#20309;&#65311;&#8221;&#27146;&#21721;&#26352;&#65306;&#8220;&#22823;&#34892;&#19981;&#39038;&#32454;&#35880;&#65292;&#22823;&#31036;&#19981;&#36766;&#23567;&#35753;&#12290;&#22914;&#20170;&#20154;&#26041;&#20026;&#20992;&#20430;&#65292;&#25105;&#20026;&#40060;&#32905;&#65292;&#20309;&#36766;&#20026;&#65311;&#8221;&#20110;&#26159;&#36930;&#21435;&#12290;&#20035;&#20196;&#24352;&#33391;&#30041;&#35874;&#12290;&#33391;&#38382;&#26352;&#65306;&#8220;&#22823;&#29579;&#26469;&#20309;&#25805;&#65311;&#8221;&#26352;&#65306;&#8220;&#25105;&#25345;&#30333;&#29863;&#19968;&#21452;&#65292;&#27442;&#29486;&#39033;&#29579;&#65292;&#29577;&#26007;&#19968;&#21452;&#65292;&#27442;&#19982;&#20122;&#29238;&#12290;&#20250;&#20854;&#24594;&#65292;&#19981;&#25954;&#29486;&#12290;&#20844;&#20026;&#25105;&#29486;&#20043;&#12290;&#8221;&#24352;&#33391;&#26352;&#65306;&#8220;&#35880;&#35834;&#12290;&#8221;&#24403;&#26159;&#26102;&#65292;&#39033;&#29579;&#20891;&#22312;&#40511;&#38376;&#19979;&#65292;&#27803;&#20844;&#20891;&#22312;&#38712;&#19978;&#65292;&#30456;&#21435;&#22235;&#21313;&#37324;&#12290;&#27803;&#20844;&#21017;&#32622;&#36710;&#39569;&#65292;&#33073;&#36523;&#29420;&#39569;&#65292;&#19982;&#27146;&#21721;&#12289;&#22799;&#20399;&#23156;&#12289;&#38771;&#24378;&#12289;&#32426;&#20449;&#31561;&#22235;&#20154;&#25345;&#21073;&#30462;&#27493;&#36208;&#65292;&#20174;&#37094;&#23665;&#19979;&#65292;&#36947;&#33463;&#38451;&#38388;&#34892;&#12290;&#27803;&#20844;&#35859;&#24352;&#33391;&#26352;&#65306;&#8220;&#20174;&#27492;&#36947;&#33267;&#21566;&#20891;&#65292;&#19981;&#36807;&#20108;&#21313;&#37324;&#32819;&#12290;&#24230;&#25105;&#33267;&#20891;&#20013;&#65292;&#20844;&#20035;&#20837;&#12290;&#8221; &#27803;&#20844;&#24050;&#21435;&#65292;&#38388;&#33267;&#20891;&#20013;&#12290;&#24352;&#33391;&#20837;&#35874;&#65292;&#26352;&#65306;&#8220;&#27803;&#20844;&#19981;&#32988;&#26734;&#26451;&#65292;&#19981;&#33021;&#36766;&#12290;&#35880;&#20351;&#33251;&#33391;&#22857;&#30333;&#29863;&#19968;&#21452;&#65292;&#20877;&#25308;&#29486;&#22823;&#29579;&#36275;&#19979;&#65292;&#29577;&#26007;&#19968;&#21452;&#65292;&#20877;&#25308;&#22857;&#22823;&#23558;&#20891;&#36275;&#19979;&#12290;&#8221;&#39033;&#29579;&#26352;&#65306;&#8220;&#27803;&#20844;&#23433;&#22312;&#65311;&#8221;&#33391;&#26352;&#65306;&#8220;&#38395;&#22823;&#29579;&#26377;&#24847;&#30563;&#36807;&#20043;&#65292;&#33073;&#36523;&#29420;&#21435;&#65292;&#24050;&#33267;&#20891;&#30691;&#12290;&#8221;&#39033;&#29579;&#21017;&#21463;&#29863;&#65292;&#32622;&#20043;&#22352;&#19978;&#12290;&#20122;&#29238;&#21463;&#29577;&#26007;&#65292;&#32622;&#20043;&#22320;&#65292;&#25300;&#21073;&#25758;&#32780;&#30772;&#20043;&#65292;&#26352;&#65306;&#8220;&#21769;&#65281;&#31446;&#23376;&#19981;&#36275;&#19982;&#35851;&#12290;&#22842;&#39033;&#29579;&#22825;&#19979;&#32773;&#65292;&#24517;&#27803;&#20844;&#20063;&#12290;&#21566;&#23646;&#20170;&#20026;&#20043;&#34383;&#30691;&#65281;&#8221; &#27803;&#20844;&#33267;&#20891;&#65292;&#31435;&#35803;&#26432;&#26361;&#26080;&#20260;&#12290;