<strong><font color="blue">&#20799;&#31461;&#30340;&#24515;&#29702;&#38556;&#30861; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#27880;&#24847;&#32570;&#38519;&#22810;&#21160;&#38556;&#30861;</H4>
<P class=content><SPAN class=bold>&#27880;&#24847;&#32570;&#38519;&#22810;&#21160;&#38556;&#30861;</SPAN>(attention-deficit hyperactivity disorder,ADHD)&#28041;&#21450;&#20102;&#20004;&#31867;&#30151;&#29366;(<SPAN class=italic>DSM-IV-TR</SPAN>,2000)&#12290;&#39318;&#20808;&#65292;&#23401;&#23376;&#24517;&#39035;&#34920;&#29616;&#20986;&#19982;&#20854;&#21457;&#23637;&#27700;&#24179;&#19981;&#19968;&#33268;&#30340;&#26576;&#31181;&#31243;&#24230;&#30340;<SPAN class=kaiti>&#27880;&#24847;&#32570;&#38519;</SPAN>&#12290;&#20363;&#22914;&#65292;&#20182;&#20204;&#22312;&#23398;&#26657;&#21487;&#33021;&#24456;&#38590;&#38598;&#20013;&#27880;&#24847;&#25110;&#32773;&#24120;&#24120;&#20002;&#22833;&#29609;&#20855;&#25110;&#38169;&#36807;&#23398;&#26657;&#24067;&#32622;&#30340;&#20316;&#19994;&#12290;&#20854;&#27425;&#65292;&#23401;&#23376;&#24517;&#39035;&#34920;&#29616;&#20986;&#21644;&#20854;&#21457;&#32946;&#27700;&#24179;&#19981;&#19968;&#33268;&#30340;<SPAN class=kaiti>&#22810;&#21160;&#20914;&#21160;</SPAN>&#12290;&#22810;&#21160;&#34892;&#20026;&#21253;&#25324;&#34837;&#21160;&#12289;&#22352;&#31435;&#19981;&#23433;&#21644;&#36807;&#24230;&#34920;&#36798;&#65307;&#20914;&#21160;&#34892;&#20026;&#21253;&#25324;&#26410;&#21152;&#24605;&#32034;&#30340;&#25239;&#36777;&#21644;&#25171;&#26029;&#21035;&#20154;&#35848;&#35805;&#12290;&#23401;&#23376;&#22312;7&#23681;&#20197;&#21069;&#25345;&#32493;6&#20010;&#26376;&#34920;&#29616;&#20986;&#36825;&#20123;&#34892;&#20026;&#27169;&#24335;&#25165;&#33021;&#34987;&#35786;&#26029;&#20026;ADHD&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#20272;&#35745;ADHD&#30340;&#21457;&#30149;&#29575;&#21344;&#32654;&#22269;&#23398;&#40836;&#20799;&#31461;&#30340;3%&#33267;7%(Root&amp;Resnick,2003)&#12290;&#35768;&#22810;&#30740;&#31350;&#34920;&#26126;&#65292;&#24739;&#26377;&#22810;&#21160;&#30151;&#30340;&#30007;&#23401;&#22810;&#20110;&#22899;&#23401;&#12290;&#28982;&#32780;&#65292;&#30740;&#31350;&#36824;&#34920;&#26126;&#65292;&#25991;&#21270;&#20559;&#35265;&#65288;&#20363;&#22914;&#65292;&#24615;&#21035;&#26399;&#26395;&#65289;&#20250;&#23548;&#33268;&#22312;&#22899;&#23401;&#20013;&#35786;&#26029;&#20986;&#30340;&#22810;&#21160;&#30151;&#24739;&#32773;&#36739;&#23569;&#65292;&#20174;&#32780;&#23548;&#33268;&#24456;&#38590;&#20934;&#30830;&#22320;&#20272;&#35745;&#24615;&#21035;&#24046;&#24322;&#12290;&#28982;&#32780;&#65292;&#22312;&#19968;&#39033;&#23545;&#25104;&#20154;&#36827;&#34892;&#30340;&#22823;&#35268;&#27169;&#30740;&#31350;&#20013;&#65292;3.2%&#30340;&#22899;&#24615;&#21644;5.4%&#30340;&#30007;&#24615;&#36798;&#21040;&#20102;&#22810;&#21160;&#30151;&#30340;&#35786;&#26029;&#26631;&#20934;(Kessler et al.,2006a)&#12290;&#36825;&#20123;&#25968;&#25454;&#21487;&#33021;&#20934;&#30830;&#21453;&#26144;&#20102;&#20154;&#19968;&#29983;&#20013;&#30340;&#24615;&#21035;&#24046;&#24322;&#12290;&#37027;&#20123;&#34987;&#35786;&#26029;&#20026;&#22810;&#21160;&#30151;&#30340;&#30007;&#23401;&#21644;&#22899;&#23401;&#34920;&#29616;&#20986;&#20102;&#30456;&#21516;&#30340;&#38382;&#39064;&#34892;&#20026;&#27169;&#24335;(Biederman et al.,2005)&#12290;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#19968;&#20123;&#20799;&#31461;&#20811;&#26381;&#20102;&#22810;&#21160;&#30151;&#12290;&#22312;133&#20010;&#34987;&#35786;&#26029;&#20026;&#22810;&#21160;&#30151;&#30340;&#20799;&#31461;&#65288;4&#65374;12&#23681;&#65289;&#20013;&#65292;42%&#30340;&#20154;&#22312;21&#23681;&#30340;&#26102;&#20505;&#19981;&#20877;&#34920;&#29616;&#20986;&#22810;&#21160;&#30151;(Fischer et al.,2005)&#12290;58%&#30340;&#24180;&#36731;&#20154;&#20381;&#28982;&#34920;&#29616;&#20986;&#20102;&#22810;&#21160;&#30151;&#65292;&#20182;&#20204;&#22312;&#22823;&#37327;&#35748;&#30693;&#20219;&#21153;&#20013;&#30340;&#25104;&#32489;&#20302;&#20110;&#25511;&#21046;&#32452;&#12290;</P>
<P class=content>ADHD&#35786;&#26029;&#30340;&#22797;&#26434;&#20043;&#22788;&#23601;&#22312;&#20110;&#65292;&#20107;&#23454;&#19978;&#24456;&#22810;&#23401;&#23376;&#37117;&#20542;&#21521;&#20110;&#34920;&#29616;&#20986;&#30701;&#26242;&#30340;&#27880;&#24847;&#32570;&#38519;&#12289;&#22810;&#21160;&#25110;&#20914;&#21160;&#12290;&#22240;&#27492;&#65292;&#36825;&#19968;&#35786;&#26029;&#26377;&#26102;&#26159;&#22791;&#21463;&#20105;&#35758;&#30340;&#65306;&#20154;&#20204;&#25285;&#24515;&#23401;&#23376;&#27491;&#24120;&#30340;&#26080;&#24207;&#29366;&#24577;&#34987;&#36148;&#19978;&#19981;&#27491;&#24120;&#30340;&#26631;&#31614;&#12290;&#20294;&#26159;&#65292;&#29616;&#22312;&#24456;&#22810;&#20020;&#24202;&#21307;&#24072;&#19968;&#33268;&#21516;&#24847;&#65292;&#19968;&#20123;&#23401;&#23376;&#30340;&#34892;&#20026;&#36798;&#21040;&#20102;&#36866;&#24212;&#19981;&#33391;&#30340;&#27700;&#24179;&#65292;&#20063;&#23601;&#26159;&#35828;&#36825;&#20123;&#23401;&#23376;&#26080;&#27861;&#25511;&#21046;&#20182;&#20204;&#30340;&#34892;&#20026;&#25110;&#32773;&#23436;&#25104;&#21508;&#31181;&#20219;&#21153;&#12290;&#23613;&#31649;&#19968;&#30452;&#20197;&#26469;&#20154;&#20204;&#37117;&#35748;&#20026;&#22810;&#21160;&#30151;&#35786;&#26029;&#36807;&#24230;&#65292;&#20294;&#26159;&#30740;&#31350;&#35777;&#25454;&#21542;&#35748;&#20102;&#36825;&#19968;&#30475;&#27861;(Sciutto&amp;Eisenberg,2007)&#12290;&#23454;&#38469;&#19978;&#65292;&#27491;&#22914;&#21069;&#38754;&#25152;&#25351;&#20986;&#30340;&#65292;&#20154;&#20204;&#23545;&#22899;&#23401;&#20013;&#22810;&#21160;&#30151;&#24739;&#32773;&#30340;&#35786;&#26029;&#21487;&#33021;&#19981;&#36275;&#12290;</P>
<P class=content>&#21644;&#20854;&#20182;&#25105;&#20204;&#25551;&#36848;&#36807;&#30340;&#38556;&#30861;&#19968;&#26679;&#65292;&#30740;&#31350;&#32773;&#24320;&#22987;&#32771;&#34385;&#20808;&#22825;&#21644;&#29615;&#22659;&#23545;ADHD&#30340;&#24433;&#21709;&#12290;&#21452;&#29983;&#23376;&#21644;&#25910;&#20859;&#30740;&#31350;&#25552;&#20379;&#20102;&#24378;&#26377;&#21147;&#30340;&#36951;&#20256;&#35777;&#25454;(Biederman&amp;Faraone,2005)&#12290;&#30740;&#31350;&#32773;&#24320;&#22987;&#35777;&#26126;&#24433;&#21709;&#33041;&#31070;&#32463;&#36882;&#36136;&#21151;&#33021;&#30340;&#29305;&#23450;&#22522;&#22240;&#19982;ADHD&#30151;&#29366;&#30340;&#20851;&#31995;(Smoller et al.,2006)&#12290;&#20063;&#23384;&#22312;&#19968;&#20123;&#19982;ADHD&#30456;&#20851;&#30340;&#37325;&#35201;&#29615;&#22659;&#21464;&#37327;&#12290;&#20363;&#22914;&#65292;&#26469;&#33258;&#32463;&#27982;&#36139;&#22256;&#25110;&#26377;&#39640;&#27700;&#24179;&#20914;&#31361;&#30340;&#23478;&#24237;&#30340;&#23401;&#23376;&#26356;&#21487;&#33021;&#32463;&#21382;&#36825;&#19968;&#38556;&#30861;(Biederman et al.,2002)&#12290;&#19968;&#20123;&#29615;&#22659;&#21464;&#37327;&#23545;&#19981;&#21516;&#20986;&#29983;&#39034;&#24207;&#30340;&#23401;&#23376;&#26377;&#24040;&#22823;&#24433;&#21709;&#12290;&#20363;&#22914;&#65292;&#26377;&#20123;&#23478;&#24237;&#20854;&#25104;&#21592;&#20043;&#38388;&#24444;&#27492;&#19981;&#25552;&#20379;&#25903;&#25345;&#65292;&#22312;&#36825;&#31181;&#32570;&#20047;&#20957;&#32858;&#21147;&#30340;&#23478;&#24237;&#20013;&#65292;&#24180;&#38271;&#30340;&#23401;&#23376;&#27604;&#24180;&#24188;&#30340;&#23401;&#23376;&#26377;&#26356;&#39640;&#30340;&#24739;ADHD&#30340;&#39118;&#38505;(Pressman et al.,2006)&#12290;&#36825;&#31867;&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#65292;&#29238;&#27597;&#25945;&#20859;&#20250;&#24433;&#21709;ADHD&#30340;&#21457;&#30149;&#29575;&#12290;