<strong><font color="blue">&#20799;&#31461;&#30340;&#24515;&#29702;&#38556;&#30861; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#23396;&#29420;&#30151;</H4>
<P class=content><SPAN class=bold>&#23396;&#29420;&#30151;</SPAN>(autistic disorder)&#30340;&#23401;&#23376;&#65292;&#20854;&#24418;&#25104;&#31038;&#20250;&#32852;&#31995;&#30340;&#33021;&#21147;&#20005;&#37325;&#21463;&#25439;&#12290;&#20182;&#20204;&#21487;&#33021;&#26377;&#24456;&#26126;&#26174;&#30340;&#36831;&#28382;&#65292;&#21475;&#22836;&#35821;&#35328;&#34920;&#36798;&#33021;&#21147;&#26377;&#38480;&#65292;&#23545;&#22806;&#37096;&#19990;&#30028;&#30340;&#20852;&#36259;&#26497;&#23569;&#12290;&#30475;&#19968;&#30475;&#36825;&#19968;&#34987;&#35786;&#26029;&#20026;&#23396;&#29420;&#30151;&#30340;&#23401;&#23376;&#30340;&#25253;&#21578;&#65306;</P>
<P class=quotation>&#65339;&#22885;&#24503;&#20029;&#65341;&#30475;&#19978;&#21435;&#20960;&#20046;&#34987;&#22905;&#26085;&#24120;&#29983;&#27963;&#20013;&#30340;&#25152;&#26377;&#21464;&#21270;&#21523;&#21040;&#20102;&#65292;&#21253;&#25324;&#38476;&#29983;&#20154;&#30340;&#20986;&#29616;&#12290;&#22905;&#35201;&#20040;&#22312;&#19982;&#20854;&#20182;&#23401;&#23376;&#30340;&#20132;&#24448;&#20013;&#36864;&#36991;&#65292;&#35201;&#20040;&#22238;&#36991;&#21644;&#20182;&#20204;&#22312;&#19968;&#36215;&#65292;&#22905;&#20284;&#20046;&#28385;&#36275;&#20110;&#27785;&#28024;&#22312;&#25968;&#23567;&#26102;&#27809;&#26377;&#24847;&#20041;&#30340;&#33258;&#25105;&#28216;&#25103;&#20013;&#12290;&#24403;&#22905;&#21644;&#20854;&#20182;&#23401;&#23376;&#22312;&#19968;&#36215;&#26102;&#65292;&#22905;&#24456;&#23569;&#25237;&#20837;&#21040;&#20114;&#21160;&#28216;&#25103;&#20013;&#65292;&#29978;&#33267;&#19981;&#27169;&#20223;&#20182;&#20204;&#30340;&#20219;&#20309;&#21160;&#20316;(Meyer,2003,p.244)&#12290;</P>
<P class=content>&#24456;&#22810;&#24739;&#26377;&#23396;&#29420;&#30151;&#30340;&#23401;&#23376;&#20063;&#20570;&#20986;&#37325;&#22797;&#24615;&#21644;&#20202;&#24335;&#24615;&#30340;&#34892;&#20026;&#65292;&#27604;&#22914;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#23558;&#29289;&#20307;&#25670;&#25104;&#34892;&#25110;&#32773;&#23545;&#31216;&#30340;&#27169;&#24335;(Greaves et al.,2006)&#12290;</P>
<P class=content>&#30740;&#31350;&#34920;&#26126;&#65292;&#22823;&#32422;150&#20010;&#20799;&#31461;&#20013;&#23601;&#26377;&#19968;&#20010;&#23396;&#29420;&#30151;&#65288;&#20197;&#21450;&#30456;&#20851;&#38556;&#30861;&#65289;&#24739;&#32773;(Centers for Disease Control and Prevention,2007)&#12290;&#22240;&#20026;&#24456;&#22810;&#23396;&#29420;&#30151;&#30151;&#29366;&#19982;&#35328;&#35821;&#21450;&#31038;&#20250;&#20114;&#21160;&#26377;&#20851;&#65292;&#25152;&#20197;&#65292;&#38500;&#38750;&#20182;&#20204;&#30340;&#29238;&#27597;&#21457;&#29616;&#20182;&#20204;&#38590;&#20197;&#20351;&#29992;&#35821;&#35328;&#25110;&#19982;&#20154;&#20132;&#24448;&#65292;&#21542;&#21017;&#23396;&#29420;&#30151;&#23601;&#24456;&#38590;&#34987;&#35786;&#26029;&#20986;&#26469;&#12290;&#20294;&#26159;&#65292;&#26368;&#36817;&#30340;&#30740;&#31350;&#24320;&#22987;&#25506;&#32034;&#29983;&#21629;&#20013;&#31532;&#19968;&#24180;&#30340;&#34892;&#20026;&#21487;&#20197;&#39044;&#27979;&#20854;&#21518;&#30340;&#23396;&#29420;&#30151;&#35786;&#26029;(Zwaigenbaum et al.,2005)&#12290;&#20363;&#22914;&#65292;&#26377;&#24739;&#23396;&#29420;&#30151;&#39118;&#38505;&#30340;&#23401;&#23376;&#19982;&#20854;&#20182;&#23401;&#23376;&#30456;&#27604;&#65292;&#23545;&#31038;&#20250;&#24615;&#24494;&#31505;&#21644;&#33258;&#24049;&#21517;&#23383;&#30340;&#22238;&#24212;&#37117;&#26356;&#23569;&#12290;</P>
<P class=content><SPAN class=bold>&#23396;&#29420;&#30151;&#30340;&#21407;&#22240;</SPAN>&#12288;&#21644;ADHD&#19968;&#26679;&#65292;&#23396;&#29420;&#30151;&#20063;&#26377;&#24456;&#22823;&#27604;&#20363;&#30340;&#22522;&#22240;&#25104;&#20998;&#12290;&#20107;&#23454;&#19978;&#65292;&#30740;&#31350;&#32773;&#20204;&#24320;&#22987;&#35782;&#21035;&#20986;&#20351;&#20010;&#20307;&#20542;&#21521;&#20110;&#32463;&#21382;&#23396;&#29420;&#30151;&#30340;&#20154;&#31867;&#22522;&#22240;&#32452;&#21464;&#24322;(Bartlett et al.,2005;Liu et al.,2008)&#12290;&#30740;&#31350;&#32773;&#36824;&#21457;&#29616;&#20102;&#23396;&#29420;&#30151;&#30340;&#33041;&#26631;&#35760;&#12290;&#20363;&#22914;&#65292;&#23396;&#29420;&#30151;&#20010;&#20307;&#30340;&#22823;&#33041;&#21457;&#32946;&#20250;&#27604;&#21516;&#40836;&#20154;&#26356;&#24555;&#36895;(Amaralet al.,2008)&#12290;&#25509;&#19979;&#26469;&#30340;&#38382;&#39064;&#23601;&#26159;&#65292;&#36825;&#26679;&#30340;&#22823;&#33041;&#24322;&#24120;&#22914;&#20309;&#24341;&#36215;&#20102;&#23396;&#29420;&#30151;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#36824;&#25351;&#20986;&#65292;&#24739;&#26377;&#23396;&#29420;&#30151;&#30340;&#23401;&#23376;&#19981;&#33021;&#21457;&#23637;&#20986;&#29702;&#35299;&#20854;&#20182;&#23401;&#23376;&#24515;&#29702;&#29366;&#24577;&#30340;&#33021;&#21147;(Baron-Cohen,2000)&#12290;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#23401;&#23376;&#20250;&#21457;&#23637;&#20986;<SPAN class=kaiti>&#24515;&#29702;&#29702;&#35770;</SPAN>&#12290;&#36215;&#21021;&#65292;&#20182;&#20204;&#20165;&#20165;&#20174;&#33258;&#24049;&#30340;&#35270;&#35282;&#29702;&#35299;&#19990;&#30028;&#12290;&#20294;&#26159;&#65292;3&#21040;4&#23681;&#26102;&#30340;&#24555;&#36895;&#25104;&#38271;&#65292;&#20351;&#23401;&#23376;&#24320;&#22987;&#29702;&#35299;&#20854;&#20182;&#20154;&#26377;&#19981;&#21516;&#30340;&#30693;&#35782;&#12289;&#20449;&#20208;&#21644;&#24847;&#22270;&#12290;&#30740;&#31350;&#32773;&#25351;&#20986;&#65292;&#23396;&#29420;&#30151;&#20010;&#20307;&#32570;&#20047;&#21457;&#23637;&#36825;&#31181;&#29702;&#35299;&#21147;&#30340;&#33021;&#21147;&#12290;&#30001;&#20110;&#27809;&#26377;&#24515;&#29702;&#29702;&#35770;&#65292;&#22240;&#27492;&#20063;&#24456;&#38590;&#19982;&#20154;&#24314;&#31435;&#31038;&#20250;&#20851;&#31995;&#12290;&#23396;&#29420;&#30151;&#20010;&#20307;&#30340;&#30830;&#26080;&#27861;&#29702;&#35299;&#21644;&#39044;&#30693;&#21035;&#20154;&#30340;&#34892;&#20026;&#65292;&#36825;&#20351;&#24471;&#26085;&#24120;&#29983;&#27963;&#30475;&#19978;&#21435;&#31070;&#31192;&#32780;&#21448;&#25932;&#23545;&#12290;</P>
<DIV class=border>