<strong><font color="blue">&#27835;&#30103;&#30340;&#32972;&#26223; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#30446;&#26631;&#21644;&#20027;&#35201;&#30340;&#27835;&#30103;&#23398;&#27966;</H4>
<P class=content>&#23545;&#24515;&#29702;&#38556;&#30861;&#30340;&#27835;&#30103;&#28041;&#21450;&#20197;&#19979;&#22235;&#20010;&#20027;&#35201;&#30446;&#26631;&#65306;</P>
<P class=content>1.&#24471;&#21040;&#19968;&#31181;<SPAN class=kaiti>&#35786;&#26029;</SPAN>&#65292;&#21363;&#35828;&#26126;&#20010;&#20307;&#30340;&#38382;&#39064;&#26159;&#20309;&#31867;&#22411;&#65292;&#21487;&#33021;&#30340;&#35805;&#65292;&#23545;&#29616;&#26377;&#38382;&#39064;&#20570;&#20986;&#31934;&#31070;&#30149;&#23398;(DSM-IV-TR)&#35786;&#26029;&#24182;&#23545;&#38556;&#30861;&#36827;&#34892;&#24402;&#31867;&#12290;</P>
<P class=content>2.&#25552;&#20986;&#19968;&#20010;&#21487;&#33021;&#30340;<SPAN class=kaiti>&#30149;&#22240;&#23398;</SPAN>&#65288;&#38382;&#39064;&#30340;&#21407;&#22240;&#65289;&#30340;&#30475;&#27861;&#65292;&#21363;&#30830;&#23450;&#38556;&#30861;&#21457;&#29983;&#30340;&#21487;&#33021;&#21407;&#22240;&#65292;&#20197;&#21450;&#30151;&#29366;&#25152;&#36215;&#30340;&#20316;&#29992;&#12290;</P>
<P class=content>3.&#25552;&#20986;&#23545;&#20110;<SPAN class=kaiti>&#39044;&#21518;</SPAN>&#30340;&#30475;&#27861;&#65292;&#21363;&#23545;&#36827;&#34892;&#27835;&#30103;&#25110;&#19981;&#36827;&#34892;&#27835;&#30103;&#25152;&#21487;&#33021;&#20986;&#29616;&#30340;&#30149;&#31243;&#36827;&#34892;&#20272;&#35745;&#12290;</P>
<P class=content>4.&#30830;&#35786;&#24182;&#36827;&#34892;<SPAN class=kaiti>&#27835;&#30103;</SPAN>&#65292;&#21363;&#20943;&#36731;&#25110;&#28040;&#38500;&#38382;&#39064;&#30151;&#29366;&#65292;&#26377;&#21487;&#33021;&#30340;&#35805;&#65292;&#38130;&#38500;&#30151;&#29366;&#20135;&#29983;&#30340;&#26681;&#28304;&#12290;</P>
<P class=content><SPAN class=bold>&#29983;&#29289;&#21307;&#23398;&#27835;&#30103;</SPAN>(biomedical therapy)&#20851;&#27880;&#30340;&#26159;&#25913;&#21464;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#36816;&#36716;&#30340;&#26426;&#21046;&#12290;&#36825;&#31181;&#27835;&#30103;&#34987;&#31934;&#31070;&#30149;&#23398;&#23478;&#21644;&#21307;&#29983;&#22823;&#37327;&#37319;&#29992;&#65292;&#20027;&#35201;&#36890;&#36807;&#21270;&#23398;&#25110;&#29289;&#29702;&#24178;&#39044;&#65292;&#35797;&#22270;&#25913;&#21464;&#22823;&#33041;&#26426;&#33021;&#65292;&#36825;&#31867;&#24178;&#39044;&#21253;&#25324;&#22806;&#31185;&#25163;&#26415;&#12289;&#30005;&#20987;&#12289;&#33647;&#29289;&#31561;&#30452;&#25509;&#20316;&#29992;&#20110;&#33041;&#19982;&#36523;&#20307;&#30340;&#22810;&#31181;&#25163;&#27573;&#12290;</P>
<P class=content>&#24515;&#29702;&#23398;&#26041;&#38754;&#30340;&#27835;&#30103;&#32479;&#31216;&#20026;<SPAN class=bold>&#24515;&#29702;&#27835;&#30103;</SPAN>(psychotherapy)&#65292;&#20851;&#27880;&#30340;&#26159;&#25913;&#21464;&#20154;&#20204;&#20064;&#24471;&#30340;&#19981;&#33391;&#34892;&#20026;&#65292;&#22914;&#35805;&#35821;&#12289;&#24819;&#27861;&#12289;&#35299;&#37322;&#31561;&#65292;&#36825;&#20123;&#34892;&#20026;&#20250;&#30452;&#25509;&#24433;&#21709;&#20154;&#20204;&#30340;&#26085;&#24120;&#29983;&#27963;&#12290;&#36825;&#31867;&#27835;&#30103;&#20026;&#20020;&#24202;&#24515;&#29702;&#23398;&#23478;&#21644;&#31934;&#31070;&#30149;&#23398;&#23478;&#25152;&#37319;&#29992;&#12290;&#24515;&#29702;&#27835;&#30103;&#21253;&#25324;&#22235;&#31181;&#20027;&#35201;&#30340;&#27966;&#21035;&#65306;&#24515;&#29702;&#21160;&#21147;&#23398;&#27835;&#30103;&#12289;&#34892;&#20026;&#27835;&#30103;&#12289;&#35748;&#30693;&#27835;&#30103;&#21644;&#23384;&#22312;&#20027;&#20041;&#8212;&#20154;&#26412;&#20027;&#20041;&#27835;&#30103;&#12290;</P>
<P class=content><SPAN class=kaiti>&#24515;&#29702;&#21160;&#21147;&#23398;&#27966;</SPAN>&#35748;&#20026;&#65292;&#31070;&#32463;&#30151;&#26159;&#30001;&#20154;&#20869;&#37096;&#26410;&#33021;&#35299;&#20915;&#30340;&#21019;&#20260;&#21644;&#20914;&#31361;&#36896;&#25104;&#30340;&#12290;&#24515;&#29702;&#21160;&#21147;&#23398;&#27966;&#30340;&#27835;&#30103;&#24072;&#37319;&#29992;&#8220;&#35848;&#35805;&#30103;&#27861;&#8221;&#27835;&#30103;&#24515;&#29702;&#38556;&#30861;&#65292;&#36890;&#36807;&#36825;&#19968;&#26041;&#27861;&#65292;&#27835;&#30103;&#24072;&#24110;&#21161;&#20010;&#20307;&#25226;&#22806;&#26174;&#30151;&#29366;&#19982;&#20869;&#37096;&#26410;&#33021;&#35299;&#20915;&#30340;&#20914;&#31361;&#32852;&#31995;&#36215;&#26469;&#65292;&#24182;&#24341;&#23548;&#20854;&#20135;&#29983;&#39046;&#24735;&#12290;</P>
<P class=content><SPAN class=kaiti>&#34892;&#20026;&#27835;&#30103;</SPAN>&#35748;&#20026;&#27835;&#30103;&#30340;&#23545;&#35937;&#24212;&#26159;&#22833;&#35843;&#30340;&#34892;&#20026;&#65292;&#24517;&#39035;&#23545;&#34892;&#20026;&#36827;&#34892;&#30699;&#27491;&#12290;&#22312;&#36825;&#37324;&#65292;&#38556;&#30861;&#34987;&#30475;&#20570;&#20064;&#24471;&#30340;&#34892;&#20026;&#27169;&#24335;&#65292;&#32780;&#19981;&#26159;&#24515;&#29702;&#30142;&#30149;&#30340;&#30151;&#29366;&#12290;&#34892;&#20026;&#30340;&#25913;&#21464;&#21487;&#20197;&#36890;&#36807;&#22810;&#31181;&#26041;&#24335;&#36827;&#34892;&#65292;&#21253;&#25324;&#23545;&#36866;&#23452;&#30340;&#25110;&#19981;&#36866;&#23452;&#30340;&#34892;&#20026;&#36827;&#34892;&#24378;&#21270;&#65292;&#23545;&#26465;&#20214;&#20316;&#29992;&#24341;&#36215;&#30340;&#21453;&#24212;&#36827;&#34892;&#28040;&#36864;&#20197;&#21450;&#25552;&#20379;&#26377;&#25928;&#30340;&#38382;&#39064;&#35299;&#20915;&#26041;&#26696;&#31561;&#12290;</P>
<P class=content><SPAN class=kaiti>&#35748;&#30693;&#27835;&#30103;</SPAN>&#35797;&#22270;&#36890;&#36807;&#25913;&#21464;&#20010;&#20307;&#23545;&#38382;&#39064;&#30340;&#33258;&#25105;&#38472;&#36848;&#65292;&#37325;&#24314;&#20854;&#24605;&#32500;&#26041;&#24335;&#12290;&#36825;&#31181;&#35748;&#30693;&#30340;&#37325;&#24314;&#21487;&#20197;&#25913;&#21464;&#20010;&#20307;&#23545;&#20110;&#22256;&#38590;&#30340;&#29702;&#35299;&#21644;&#35748;&#35782;&#65292;&#20351;&#20010;&#20307;&#26377;&#33021;&#21147;&#24212;&#23545;&#38382;&#39064;&#21644;&#22256;&#38590;&#12290;</P>
<P class=content><SPAN class=kaiti>&#20154;&#26412;&#20027;&#20041;&#23398;&#27966;</SPAN>&#24378;&#35843;&#20154;&#30340;&#20215;&#20540;&#12290;&#27835;&#30103;&#30340;&#26041;&#21521;&#30452;&#25509;&#25351;&#21521;&#20010;&#20307;&#30340;&#33258;&#25105;&#23454;&#29616;&#12289;&#24515;&#29702;&#25104;&#38271;&#65292;&#25351;&#21521;&#26356;&#26377;&#24847;&#20041;&#30340;&#20154;&#38469;&#20851;&#31995;&#65292;&#25552;&#39640;&#20010;&#20307;&#36873;&#25321;&#30340;&#33258;&#30001;&#12290;&#27835;&#30103;&#26356;&#20026;&#20851;&#27880;&#25913;&#21892;&#20581;&#24247;&#20154;&#30340;&#24515;&#29702;&#21151;&#33021;&#65292;&#32780;&#19981;&#26159;&#32416;&#27491;&#22788;&#20110;&#20005;&#37325;&#22833;&#35843;&#30340;&#20010;&#20307;&#30340;&#30151;&#29366;&#12290;</P>
<P class=content>&#23613;&#31649;&#25105;&#20204;&#20998;&#21035;&#20171;&#32461;&#20102;&#27599;&#19968;&#31867;&#24515;&#29702;&#27835;&#30103;&#26041;&#27861;&#65292;&#20294;&#26159;&#35768;&#22810;&#27835;&#30103;&#24072;&#22312;&#23454;&#36341;&#20013;&#37319;&#29992;<SPAN class=kaiti>&#25972;&#21512;&#30340;</SPAN>&#27835;&#30103;&#26041;&#27861;&#65306;&#20026;&#20102;&#32473;&#24739;&#32773;&#25110;&#26469;&#35775;&#32773;&#25552;&#20379;&#26368;&#20248;&#30340;&#24110;&#21161;&#65292;&#20182;&#20204;&#25972;&#21512;&#20102;&#19981;&#21516;&#30340;&#27835;&#30103;&#26041;&#27861;&#12290;&#24456;&#22810;&#26102;&#20505;&#65292;&#24515;&#29702;&#27835;&#30103;&#24072;&#22312;&#32844;&#19994;&#29983;&#28079;&#24320;&#22987;&#26102;&#36861;&#38543;&#29305;&#23450;&#30340;&#27835;&#30103;&#26041;&#27861;&#12290;&#28982;&#32780;&#65292;&#38543;&#30528;&#32844;&#19994;&#29983;&#28079;&#30340;&#23637;&#24320;&#65292;&#20182;&#20204;&#24320;&#22987;&#23558;&#19981;&#21516;&#27835;&#30103;&#26041;&#27861;&#20013;&#26368;&#26377;&#25928;&#30340;&#37096;&#20998;&#25972;&#21512;&#36215;&#26469;(Norcross et al.,2005)&#12290;&#24515;&#29702;&#27835;&#30103;&#24072;&#25972;&#21512;&#27599;&#19968;&#31181;&#27835;&#30103;&#26041;&#27861;&#65288;&#22914;&#65306;&#35748;&#30693;&#21644;&#20154;&#26412;&#65307;&#34892;&#20026;&#21644;&#31934;&#31070;&#21160;&#21147;&#23398;&#27966;&#65289;&#12290;&#20294;&#26159;&#65292;&#26368;&#31361;&#20986;&#30340;&#26159;&#35748;&#30693;&#21644;&#34892;&#20026;&#30103;&#27861;&#30340;&#25972;&#21512;(Goldfried,2003;Norcross et al.,2005)&#12290;&#25105;&#20204;&#20250;&#22312;&#26412;&#31456;&#21518;&#38754;&#25551;&#36848;&#25972;&#21512;&#21518;&#30340;&#35748;&#30693;&#34892;&#20026;&#30103;&#27861;&#12290;