<strong><font color="blue">&#27835;&#30103;&#30340;&#32972;&#26223; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#27835;&#30103;&#24072;&#21644;&#27835;&#30103;&#22330;&#25152;</H4>
<P class=content>&#24403;&#20986;&#29616;&#24515;&#29702;&#38382;&#39064;&#26102;&#65292;&#22810;&#25968;&#20154;&#26368;&#21021;&#20542;&#21521;&#20110;&#22312;&#29087;&#24713;&#30340;&#29615;&#22659;&#20013;&#23547;&#27714;&#38750;&#27491;&#24335;&#30340;&#24110;&#21161;&#12290;&#35768;&#22810;&#20154;&#21521;&#23478;&#24237;&#25104;&#21592;&#12289;&#20851;&#31995;&#23494;&#20999;&#30340;&#26379;&#21451;&#12289;&#31169;&#20154;&#21307;&#24072;&#12289;&#24459;&#24072;&#25110;&#25945;&#24072;&#23547;&#27714;&#25903;&#25345;&#12289;&#36741;&#23548;&#21644;&#21672;&#35810;&#12290;&#26377;&#23447;&#25945;&#20449;&#20208;&#30340;&#20154;&#21487;&#33021;&#20250;&#21521;&#29287;&#24072;&#27714;&#21161;&#12290;&#36824;&#26377;&#19968;&#20123;&#20154;&#21487;&#33021;&#20250;&#20174;&#20598;&#28982;&#36935;&#21040;&#30340;&#37202;&#21543;&#25307;&#24453;&#21592;&#12289;&#21806;&#36135;&#21592;&#12289;&#20986;&#31199;&#36710;&#21496;&#26426;&#25110;&#20854;&#20182;&#24895;&#24847;&#20542;&#21548;&#20854;&#28902;&#24700;&#30340;&#20154;&#37027;&#37324;&#24471;&#21040;&#24110;&#21161;&#12290;&#36825;&#20123;&#38750;&#27491;&#24335;&#30340;&#27835;&#30103;&#24072;&#25215;&#25285;&#20102;&#20379;&#20154;&#20204;&#37322;&#25918;&#22823;&#37327;&#26085;&#24120;&#29983;&#27963;&#36127;&#25285;&#12289;&#25387;&#25240;&#21644;&#20914;&#31361;&#30340;&#21151;&#33021;&#12290;&#24403;&#20154;&#20204;&#36935;&#21040;&#30340;&#38382;&#39064;&#22312;&#19968;&#23450;&#33539;&#22260;&#20869;&#26102;&#65292;&#36825;&#20123;&#38750;&#27491;&#24335;&#30340;&#27835;&#30103;&#24072;&#24120;&#24120;&#33021;&#22815;&#23545;&#20154;&#26377;&#25152;&#24110;&#21161;&#12290;</P>
<P class=content>&#19982;&#36807;&#21435;&#30456;&#27604;&#65292;&#20154;&#20204;&#22312;&#36935;&#21040;&#38382;&#39064;&#26102;&#20250;&#26356;&#22810;&#22320;&#23547;&#27714;&#27835;&#30103;&#65292;&#20294;&#20154;&#20204;&#36890;&#24120;&#26159;&#22312;&#24515;&#29702;&#38382;&#39064;&#21464;&#24471;&#20005;&#37325;&#65292;&#25110;&#26159;&#22312;&#38382;&#39064;&#25345;&#32493;&#20102;&#30456;&#24403;&#38271;&#30340;&#26102;&#38388;&#26102;&#65292;&#25165;&#20250;&#21521;&#24515;&#29702;&#21355;&#29983;&#19987;&#19994;&#20154;&#21592;&#27714;&#21161;&#12290;&#24403;&#20182;&#20204;&#27714;&#21161;&#26102;&#65292;&#21487;&#20197;&#21435;&#25214;&#19979;&#21015;&#19981;&#21516;&#31867;&#22411;&#30340;&#27835;&#30103;&#24072;&#12290;</P>
<P class=content><SPAN class=bold>&#20020;&#24202;&#31038;&#20250;&#24037;&#20316;&#32773;</SPAN>(clinical social worker)&#26159;&#24515;&#29702;&#21355;&#29983;&#39046;&#22495;&#30340;&#19987;&#19994;&#20154;&#21592;&#12290;&#20182;&#20204;&#22312;&#31038;&#20250;&#24037;&#20316;&#23398;&#38498;&#25509;&#21463;&#36807;&#19987;&#19994;&#22521;&#35757;&#65292;&#33021;&#19982;&#31934;&#31070;&#30149;&#23398;&#23478;&#21644;&#20020;&#24202;&#24515;&#29702;&#23398;&#23478;&#21327;&#21516;&#24037;&#20316;&#12290;&#19982;&#31934;&#31070;&#30149;&#23398;&#23478;&#21644;&#20020;&#24202;&#24515;&#29702;&#23398;&#23478;&#19981;&#21516;&#30340;&#26159;&#65292;&#36825;&#31867;&#21672;&#35810;&#24072;&#26356;&#20851;&#27880;&#38382;&#39064;&#20135;&#29983;&#30340;&#31038;&#20250;&#29615;&#22659;&#65292;&#25152;&#20197;&#20182;&#20204;&#30340;&#24037;&#20316;&#21487;&#33021;&#20250;&#28041;&#21450;&#23478;&#24237;&#20854;&#20182;&#25104;&#21592;&#65292;&#25110;&#32773;&#33267;&#23569;&#35201;&#19982;&#26469;&#35775;&#32773;&#30340;&#23478;&#24237;&#21450;&#24037;&#20316;&#21333;&#20301;&#21462;&#24471;&#32852;&#31995;&#12290;</P>
<P class=content><SPAN class=bold>&#23447;&#25945;&#21672;&#35810;&#24072;</SPAN>(pastoral counselor)&#26159;&#25351;&#23646;&#20110;&#23447;&#25945;&#22242;&#20307;&#20294;&#19987;&#38376;&#23545;&#24515;&#29702;&#38556;&#30861;&#36827;&#34892;&#27835;&#30103;&#30340;&#25104;&#21592;&#12290;&#36825;&#31867;&#21672;&#35810;&#32773;&#36890;&#24120;&#32467;&#21512;&#23447;&#25945;&#31934;&#31070;&#26469;&#24320;&#23637;&#20854;&#24037;&#20316;&#12290;</P>
<P class=content><SPAN class=bold>&#20020;&#24202;&#24515;&#29702;&#23398;&#23478;</SPAN>(clinical psychologist)&#24517;&#39035;&#23436;&#25104;&#30740;&#31350;&#29983;&#30340;&#35757;&#32451;&#65292;&#20854;&#35757;&#32451;&#21253;&#25324;&#24515;&#29702;&#38382;&#39064;&#30340;&#27979;&#37327;&#19982;&#27835;&#30103;&#65292;&#23436;&#25104;&#22312;&#20020;&#24202;&#21333;&#20301;&#30340;&#23454;&#20064;&#35757;&#32451;&#24182;&#25509;&#21463;&#30563;&#23548;&#65292;&#21462;&#24471;&#20102;&#21746;&#23398;&#21338;&#22763;(Ph.D.)&#25110;&#24515;&#29702;&#23398;&#21338;&#22763;(Psy.D.)&#30340;&#23398;&#20301;&#12290;&#19982;&#31934;&#31070;&#30149;&#23398;&#23478;&#30456;&#27604;&#65292;&#36825;&#31867;&#24515;&#29702;&#23398;&#23478;&#20855;&#26377;&#24191;&#21338;&#30340;&#24515;&#29702;&#23398;&#12289;&#24515;&#29702;&#27979;&#37327;&#23398;&#21644;&#30740;&#31350;&#26041;&#38754;&#30340;&#30693;&#35782;&#32972;&#26223;&#12290;</P>
<P class=content><SPAN class=bold>&#21672;&#35810;&#24515;&#29702;&#23398;&#23478;</SPAN>(counseling psychologist)&#36890;&#24120;&#24773;&#20917;&#19979;&#20063;&#38656;&#33719;&#24471;&#30456;&#20851;&#19987;&#19994;&#21338;&#22763;&#23398;&#20301;&#65292;&#20027;&#35201;&#38024;&#23545;&#20110;&#32844;&#19994;&#36873;&#25321;&#12289;&#23398;&#26657;&#38382;&#39064;&#12289;&#33647;&#29289;&#28389;&#29992;&#12289;&#23130;&#23035;&#20914;&#31361;&#31561;&#38382;&#39064;&#25552;&#20379;&#25351;&#23548;&#12290;&#36825;&#20123;&#21672;&#35810;&#24072;&#24120;&#24120;&#22312;&#19982;&#31038;&#21306;&#26377;&#20851;&#30340;&#39046;&#22495;&#65292;&#22914;&#20225;&#19994;&#12289;&#23398;&#26657;&#12289;&#30417;&#29425;&#12289;&#20891;&#38431;&#26381;&#21153;&#26426;&#26500;&#25110;&#37051;&#36817;&#30340;&#35786;&#25152;&#24037;&#20316;&#12290;&#20182;&#20204;&#25152;&#37319;&#29992;&#30340;&#26041;&#27861;&#26377;&#35775;&#35848;&#12289;&#27979;&#39564;&#12289;&#36741;&#23548;&#25110;&#25552;&#20379;&#24314;&#35758;&#65292;&#20197;&#24110;&#21161;&#20010;&#20307;&#35299;&#20915;&#29305;&#23450;&#30340;&#38382;&#39064;&#25110;&#24110;&#21161;&#20010;&#20307;&#23545;&#26410;&#26469;&#20570;&#20986;&#36873;&#25321;&#12290;</P>
<P class=content><SPAN class=bold>&#31934;&#31070;&#30149;&#23398;&#23478;</SPAN>(psychiatrist)&#24517;&#39035;&#23436;&#25104;&#21307;&#23398;&#21338;&#22763;(M.D.)&#23398;&#20301;&#25152;&#24517;&#38656;&#30340;&#35757;&#32451;&#65292;&#36824;&#38656;&#35201;&#23436;&#25104;&#26576;&#20123;&#24515;&#29702;&#21644;&#24773;&#32490;&#38556;&#30861;&#26041;&#38754;&#29305;&#27530;&#30340;&#21338;&#22763;&#21518;&#35757;&#32451;&#12290;&#31934;&#31070;&#30149;&#23398;&#23478;&#25152;&#25509;&#21463;&#30340;&#35757;&#32451;&#26356;&#22810;&#22320;&#38598;&#20013;&#20110;&#24515;&#29702;&#38382;&#39064;&#30340;&#29983;&#29289;&#21307;&#23398;&#22522;&#30784;&#12290;</P>
<P class=content><SPAN class=bold>&#31934;&#31070;&#20998;&#26512;&#24072;</SPAN>(psychoanalyst)&#20855;&#26377;&#21307;&#23398;&#21338;&#22763;&#25110;&#21746;&#23398;&#21338;&#22763;&#23398;&#20301;&#65292;&#20294;&#24517;&#39035;&#25509;&#21463;&#36807;&#31934;&#31070;&#20998;&#26512;&#30340;&#29305;&#27530;&#35757;&#32451;&#65292;&#20197;&#20102;&#35299;&#24515;&#29702;&#38556;&#30861;&#24182;&#30693;&#36947;&#22914;&#20309;&#36827;&#34892;&#20998;&#26512;&#24615;&#27835;&#30103;&#12290;</P>
<P class=content>&#19981;&#21516;&#30340;&#27835;&#30103;&#24072;&#22312;&#19981;&#21516;&#30340;&#22330;&#25152;&#20174;&#20107;&#20020;&#24202;&#23454;&#36341;&#24037;&#20316;&#65306;&#21307;&#38498;&#12289;&#35786;&#25152;&#12289;&#23398;&#26657;&#21644;&#31169;&#20154;&#21150;&#20844;&#23460;&#12290;&#26576;&#20123;&#20154;&#26412;&#20027;&#20041;&#30340;&#27835;&#30103;&#24072;&#26356;&#24895;&#24847;&#22312;&#20182;&#20204;&#30340;&#23478;&#20013;&#24320;&#23637;&#22242;&#20307;&#27835;&#30103;&#65292;&#20197;&#20415;&#20351;&#27835;&#30103;&#24773;&#22659;&#26356;&#20026;&#33258;&#28982;&#12290;&#31038;&#21306;&#27835;&#30103;&#26159;&#19968;&#31181;&#23558;&#27835;&#30103;&#8220;&#36865;&#19978;&#38376;&#8221;&#30340;&#26041;&#24335;&#65292;&#21487;&#33021;&#20250;&#22312;&#24403;&#22320;&#26377;&#19987;&#38376;&#30340;&#21150;&#20844;&#23460;&#25110;&#32773;&#21033;&#29992;&#25945;&#22530;&#31561;&#22330;&#25152;&#36827;&#34892;&#21672;&#35810;&#24037;&#20316;&#12290;&#27835;&#30103;&#24072;&#36827;&#34892;&#29616;&#22330;&#27835;&#30103;&#26102;&#65292;&#20182;&#20204;&#20250;&#21644;&#26469;&#35775;&#32773;&#19968;&#36215;&#36827;&#20837;&#19982;&#26469;&#35775;&#32773;&#38382;&#39064;&#30456;&#20851;&#30340;&#22330;&#25152;&#20013;&#12290;&#20363;&#22914;&#65292;&#20182;&#20204;&#20250;&#21644;&#20855;&#26377;&#39134;&#34892;&#24656;&#24598;&#30340;&#26469;&#35775;&#32773;&#19968;&#36215;&#22352;&#22312;&#39134;&#26426;&#37324;&#65292;&#25110;&#32773;&#21644;&#20855;&#26377;&#31038;&#20132;&#24656;&#24807;&#30151;&#30340;&#26469;&#35775;&#32773;&#19968;&#36215;&#21435;&#22823;&#22411;&#36141;&#29289;&#20013;&#24515;&#12290;</P>
<P class=content>&#24515;&#29702;&#27835;&#30103;&#24072;&#24050;&#24320;&#22987;&#36890;&#36807;&#37038;&#20214;&#25110;&#32593;&#32476;&#25552;&#20379;&#24515;&#29702;&#20581;&#24247;&#27835;&#30103;(King&amp;Moreggi,1998;Taylor&amp;Luce,2003)&#12290;&#36825;&#31181;&#35745;&#31639;&#26426;&#36741;&#21161;&#30340;&#27835;&#30103;&#20013;&#65292;&#27599;&#20010;&#20154;&#37117;&#21487;&#20197;&#36890;&#36807;&#21457;&#37038;&#20214;&#19982;&#27835;&#30103;&#24072;&#20132;&#27969;&#12290;&#30740;&#31350;&#32773;&#24050;&#24456;&#24555;&#25351;&#20986;&#32593;&#32476;&#27835;&#30103;&#30340;&#28508;&#22312;&#21361;&#38505;&#21644;&#20248;&#28857;&#12290;&#21361;&#38505;&#26041;&#38754;&#65292;&#22914;&#26524;&#27809;&#26377;&#39069;&#22806;&#30340;&#38754;&#23545;&#38754;&#30340;&#26816;&#26597;&#65292;&#20165;&#20165;&#20381;&#38752;&#20010;&#20307;&#25152;&#25552;&#20379;&#30340;&#26377;&#38480;&#25110;&#25197;&#26354;&#30340;&#20449;&#24687;&#65292;&#21487;&#33021;&#20250;&#36896;&#25104;&#35823;&#35786;(King&amp;Moreggi,1998)&#12290;&#32780;&#19988;&#65292;&#28040;&#36153;&#32773;&#26080;&#27861;&#30830;&#23450;&#22312;&#32447;&#27835;&#30103;&#24072;&#30340;&#36164;&#26684;&#65307;&#22312;&#32593;&#32476;&#19978;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#31216;&#33258;&#24049;&#26159;&#19987;&#23478;&#12290;&#23613;&#31649;&#26377;&#21361;&#38505;&#65292;&#37038;&#20214;&#27835;&#30103;&#20026;&#27835;&#30103;&#24072;&#21644;&#26469;&#35775;&#32773;&#25552;&#20379;&#20102;&#29420;&#29305;&#30340;&#26426;&#20250;&#12290;&#20363;&#22914;&#65292;&#19968;&#20123;&#27835;&#30103;&#24072;&#30456;&#20449;&#36825;&#31181;&#27835;&#30103;&#24418;&#24335;&#30456;&#23545;&#21311;&#21517;&#65292;&#26469;&#35775;&#32773;&#21487;&#20197;&#36879;&#38706;&#20182;&#20204;&#26368;&#32039;&#36843;&#30340;&#38382;&#39064;&#19988;&#33021;&#26356;&#24555;&#36827;&#20837;&#20027;&#39064;&#32780;&#24456;&#23569;&#24863;&#21040;&#23604;&#23596;&#65307;&#24403;&#20182;&#20204;&#19981;&#29992;&#25285;&#24515;&#27835;&#30103;&#24072;&#22312;&#21548;&#20102;&#20182;&#20204;&#30340;&#33392;&#38590;&#21578;&#30333;&#21518;&#26377;&#20309;&#21453;&#24212;&#26102;&#20182;&#20204;&#23601;&#21487;&#20197;&#26356;&#35802;&#23454;(Grohol,1998)&#12290;</P>
<P class=content>&#25509;&#21463;&#27835;&#30103;&#30340;&#20154;&#24120;&#24120;&#20250;&#34987;&#31216;&#20026;&#30149;&#20154;&#25110;&#26469;&#35775;&#32773;&#12290;&#23545;&#24515;&#29702;&#38382;&#39064;&#37319;&#29992;&#29983;&#29289;&#21307;&#23398;&#26041;&#24335;&#36827;&#34892;&#27835;&#30103;&#30340;&#19987;&#19994;&#20154;&#21592;&#20250;&#20351;&#29992;<SPAN class=bold>&#30149;&#20154;</SPAN>(patient)&#19968;&#35789;&#12290;&#25226;&#24515;&#29702;&#38556;&#30861;&#30475;&#20570;&#8220;&#29983;&#27963;&#20013;&#30340;&#38382;&#39064;&#8221;&#32780;&#19981;&#26159;&#24515;&#29702;&#30142;&#30149;&#30340;&#19987;&#19994;&#20154;&#21592;&#20250;&#20351;&#29992;<SPAN class=bold>&#26469;&#35775;&#32773;</SPAN>(client)&#19968;&#35789;&#12290;&#25105;&#20204;&#22312;&#20171;&#32461;&#29983;&#29289;&#21307;&#23398;&#27835;&#30103;&#21644;&#24515;&#29702;&#20998;&#26512;&#27835;&#30103;&#26102;&#37319;&#29992;<SPAN class=kaiti>&#30149;&#20154;</SPAN>&#19968;&#35789;&#65292;&#20171;&#32461;&#20854;&#20182;&#27835;&#30103;&#26102;&#21017;&#37319;&#29992;<SPAN class=kaiti>&#26469;&#35775;&#32773;</SPAN>&#19968;&#35789;&#12290;</P>
<P class=content>&#26080;&#35770;&#20309;&#31181;&#24418;&#24335;&#30340;&#27835;&#30103;&#65292;&#20010;&#20307;&#22312;&#23547;&#27714;&#24110;&#21161;&#26102;&#24517;&#39035;&#36827;&#20837;&#19968;&#31181;&#26377;&#25928;&#30340;&#27835;&#30103;&#32852;&#30431;&#20013;&#65292;&#36825;&#19968;&#28857;&#24456;&#37325;&#35201;&#12290;<SPAN class=kaiti>&#27835;&#30103;&#32852;&#30431;</SPAN>(therapeutic alliance)&#26159;&#26469;&#35775;&#32773;&#25110;&#30149;&#20154;&#19982;&#27835;&#30103;&#24072;&#20043;&#38388;&#24314;&#31435;&#30340;&#19968;&#31181;&#20849;&#21516;&#20851;&#31995;&#65306;&#20010;&#20307;&#19982;&#27835;&#30103;&#24072;&#20849;&#21516;&#21512;&#20316;&#26469;&#28040;&#38500;&#30142;&#30149;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#27835;&#30103;&#32852;&#30431;&#30340;&#36136;&#37327;&#20250;&#24433;&#21709;&#24515;&#29702;&#27835;&#30103;&#30340;&#25928;&#26524;(Goldfried&amp;Davila,2005;Joyce et al.,2003)&#12290;&#24403;&#20320;&#25509;&#21463;&#27835;&#30103;&#26102;&#65292;&#20320;&#24212;&#35813;&#30456;&#20449;&#33258;&#24049;&#33021;&#19982;&#27835;&#30103;&#24072;&#24314;&#31435;&#19968;&#20010;&#32039;&#23494;&#30340;&#27835;&#30103;&#32852;&#30431;&#12290;