<strong><font color="blue">&#27835;&#30103;&#30340;&#32972;&#26223; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24515;&#29702;&#27835;&#30103;&#20013;&#30340;&#22810;&#20803;&#21270;&#38382;&#39064;</H4>
<P class=content>&#20020;&#24202;&#24037;&#20316;&#32773;&#30340;&#19968;&#20010;&#37325;&#35201;&#30446;&#26631;&#26159;&#32531;&#35299;&#25152;&#26377;&#24515;&#29702;&#38556;&#30861;&#24739;&#32773;&#30340;&#30151;&#29366;&#12290;&#28982;&#32780;&#65292;&#25991;&#21270;&#21644;&#24615;&#21035;&#30340;&#24046;&#24322;&#20351;&#24471;&#36825;&#19968;&#30446;&#26631;&#22797;&#26434;&#21270;&#12290;&#39318;&#20808;&#65292;&#24182;&#38750;&#25152;&#26377;&#30340;&#25991;&#21270;&#32676;&#20307;&#37117;&#26377;&#21516;&#31561;&#30340;&#26426;&#20250;&#25509;&#21463;&#27835;&#30103;(Wang et al.,2005)&#12290;&#20363;&#22914;&#65292;&#22312;&#32654;&#22269;&#65292;&#19982;&#23569;&#25968;&#31181;&#26063;&#32676;&#20307;&#30456;&#27604;&#65292;&#30333;&#31181;&#20154;&#26356;&#21487;&#33021;&#21435;&#23547;&#27714;&#27835;&#30103;&#12290;&#23548;&#33268;&#36825;&#19968;&#24046;&#24322;&#30340;&#19968;&#20010;&#37325;&#35201;&#26041;&#38754;&#22312;&#20110;&#65292;&#30333;&#20154;&#21644;&#40657;&#20154;&#33719;&#24471;&#36523;&#20307;&#21644;&#24515;&#29702;&#20581;&#24247;&#25252;&#29702;&#30340;&#26426;&#20250;&#19981;&#21516;&#12290;&#28982;&#32780;&#65292;&#25991;&#21270;&#26631;&#20934;&#20063;&#20250;&#24433;&#21709;&#20154;&#20204;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#21435;&#23547;&#27714;&#24515;&#29702;&#24110;&#21161;(Snowden&amp;Yamada,2005)&#12290;&#20363;&#22914;&#65292;&#30740;&#31350;&#34920;&#26126;&#65292;&#38750;&#35028;&#32654;&#22269;&#20154;&#26356;&#21487;&#33021;&#23558;&#24515;&#29702;&#30142;&#30149;&#35299;&#37322;&#20026;&#36523;&#20307;&#30142;&#30149;&#12290;&#22240;&#27492;&#65292;&#20182;&#20204;&#19981;&#22826;&#21487;&#33021;&#33719;&#24471;&#24517;&#35201;&#30340;&#24515;&#29702;&#27835;&#30103;(Bolden&amp;Wickes,2005)&#12290;</P>
<P class=content>&#19968;&#26086;&#20154;&#20204;&#24320;&#22987;&#23547;&#27714;&#27835;&#30103;&#65292;&#20415;&#20986;&#29616;&#20102;&#21478;&#19968;&#20010;&#22810;&#20803;&#21270;&#38382;&#39064;&#65306;&#20855;&#20307;&#30340;&#27835;&#30103;&#26041;&#27861;&#26159;&#21542;&#22312;&#25152;&#26377;&#30340;&#25991;&#21270;&#32676;&#20307;&#20013;&#37117;&#20855;&#26377;&#21516;&#26679;&#30340;&#25928;&#26524;&#12290;&#34429;&#28982;&#26377;&#24456;&#22810;&#30740;&#31350;&#39564;&#35777;&#20102;&#19981;&#21516;&#24418;&#24335;&#30340;&#24515;&#29702;&#27835;&#30103;&#30340;&#25928;&#26524;&#65292;&#20294;&#20165;&#26377;&#23569;&#25968;&#30740;&#31350;&#32771;&#23519;&#20102;&#36825;&#20123;&#27835;&#30103;&#26041;&#27861;&#22312;&#23569;&#25968;&#26063;&#32676;&#20013;&#30340;&#30103;&#25928;(Miranda et al.,2005)&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#30446;&#21069;&#26377;&#38480;&#30340;&#30740;&#31350;&#32467;&#26524;&#23545;&#26631;&#20934;&#24515;&#29702;&#27835;&#30103;&#30340;&#26222;&#36941;&#36866;&#29992;&#24615;&#25345;&#20048;&#35266;&#24577;&#24230;&#12290;&#20363;&#22914;&#65292;&#19968;&#31687;&#32508;&#36848;&#65288;&#26412;&#31456;&#21518;&#38754;&#23558;&#20250;&#20171;&#32461;&#65289;&#21457;&#29616;&#65292;&#35748;&#30693;&#34892;&#20026;&#30103;&#27861;&#22312;&#23545;&#23569;&#25968;&#26063;&#32676;&#25104;&#24180;&#26469;&#35775;&#32773;&#30340;&#27835;&#30103;&#20013;&#38750;&#24120;&#26377;&#25928;(Voss Horrell,2008)&#12290;&#25105;&#20204;&#38656;&#35201;&#26356;&#22810;&#30740;&#31350;&#26469;&#39564;&#35777;&#36825;&#20123;&#26089;&#26399;&#30340;&#21457;&#29616;&#12290;</P>
<P class=content>&#21516;&#26679;&#65292;&#25105;&#20204;&#20063;&#38656;&#35201;&#26356;&#22810;&#30740;&#31350;&#26469;&#35780;&#20272;&#21516;&#19968;&#27835;&#30103;&#26041;&#27861;&#23545;&#22899;&#24615;&#21644;&#30007;&#24615;&#30340;&#27835;&#30103;&#25928;&#26524;(Sigmon et al.,2007)&#12290;&#22312;&#21069;&#38754;&#30340;&#31456;&#33410;&#20013;&#65292;&#25105;&#20204;&#22238;&#39038;&#20102;&#24515;&#29702;&#38556;&#30861;&#21457;&#29983;&#29575;&#30340;&#24615;&#21035;&#24046;&#24322;&#12290;&#22238;&#24518;&#19968;&#19979;&#65292;&#20363;&#22914;&#65292;&#19982;&#30007;&#24615;&#30456;&#27604;&#65292;&#26356;&#22810;&#22899;&#24615;&#20986;&#29616;&#20102;&#36827;&#39135;&#38556;&#30861;&#12290;&#22240;&#27492;&#65292;&#27835;&#30103;&#36827;&#39135;&#38556;&#30861;&#30340;&#22823;&#22810;&#25968;&#26041;&#27861;&#26159;&#38024;&#23545;&#22899;&#23401;&#21644;&#24180;&#36731;&#22919;&#22899;(Greenberg&amp;Schoen,2008)&#12290;&#30740;&#31350;&#32773;&#24517;&#39035;&#35201;&#30830;&#23450;&#65292;&#21516;&#19968;&#31181;&#27835;&#30103;&#26041;&#27861;&#23545;&#30007;&#24615;&#32780;&#35328;&#30340;&#26377;&#25928;&#31243;&#24230;&#12290;&#21516;&#26679;&#65292;&#30740;&#31350;&#32773;&#20063;&#24517;&#39035;&#30830;&#23450;&#65292;&#20020;&#24202;&#24037;&#20316;&#32773;&#19968;&#24320;&#22987;&#29992;&#20110;&#27835;&#30103;&#30007;&#24615;&#24515;&#29702;&#38556;&#30861;&#30340;&#26041;&#27861;&#65292;&#26159;&#21542;&#38656;&#35201;&#21152;&#20197;&#20462;&#27491;&#25165;&#21487;&#20197;&#29992;&#26469;&#27835;&#30103;&#22899;&#24615;&#30340;&#38556;&#30861;&#12290;</P>
<P class=content>&#26368;&#21518;&#19968;&#20010;&#22810;&#20803;&#21270;&#38382;&#39064;&#28041;&#21450;&#24515;&#29702;&#27835;&#30103;&#24072;&#30340;&#22521;&#35757;&#65306;&#27835;&#30103;&#24072;&#24517;&#39035;&#20934;&#22791;&#22909;&#25552;&#20379;&#20855;&#26377;&#25991;&#21270;&#25935;&#24863;&#24615;&#30340;&#27835;&#30103;&#12290;&#24050;&#32463;&#26377;&#30740;&#31350;&#32773;&#25351;&#20986;&#65292;&#27835;&#30103;&#24072;&#23588;&#20854;&#35201;&#20855;&#22791;<SPAN class=kaiti>&#25991;&#21270;&#29702;&#35299;&#21147;</SPAN>(Whaley&amp;Davis,2007)&#12290;&#25991;&#21270;&#29702;&#35299;&#21147;&#21253;&#21547;&#20197;&#19979;&#19977;&#20010;&#25104;&#20998;(Sue,2006,p.238)&#65306;</P>
<P class=content>&#183;&#8220;&#25991;&#21270;&#24847;&#35782;&#21644;&#20449;&#24565;&#65306;&#27835;&#30103;&#24072;&#35201;&#23545;&#33258;&#36523;&#30340;&#20215;&#20540;&#35266;&#21644;&#20559;&#35265;&#26377;&#36275;&#22815;&#30340;&#25935;&#24863;&#24615;&#65292;&#24182;&#33021;&#27934;&#23519;&#21040;&#36825;&#20123;&#20010;&#20154;&#22240;&#32032;&#20250;&#24433;&#21709;&#20854;&#23545;&#26469;&#35775;&#32773;&#12289;&#26469;&#35775;&#32773;&#30340;&#38382;&#39064;&#20197;&#21450;&#21672;&#35810;&#20851;&#31995;&#30340;&#29702;&#35299;&#12290;&#8221;</P>
<P class=content>&#183;&#8220;&#25991;&#21270;&#30693;&#35782;&#65306;&#27835;&#30103;&#24072;&#35201;&#20102;&#35299;&#26469;&#35775;&#32773;&#30340;&#25991;&#21270;&#12289;&#19990;&#30028;&#35266;&#21450;&#20854;&#23545;&#21672;&#35810;&#20851;&#31995;&#30340;&#26399;&#24453;&#12290;&#8221;</P>
<P class=content>&#183;&#8220;&#25991;&#21270;&#25216;&#33021;&#65306;&#27835;&#30103;&#24072;&#33021;&#22815;&#20197;&#20855;&#26377;&#25991;&#21270;&#25935;&#24863;&#24615;&#21644;&#30456;&#20851;&#24615;&#30340;&#26041;&#24335;&#36827;&#34892;&#24178;&#39044;&#12290;&#8221;</P>
<P class=content>&#30740;&#31350;&#34920;&#26126;&#65292;&#22312;&#38754;&#23545;&#26469;&#33258;&#19981;&#21516;&#32676;&#20307;&#30340;&#30149;&#20154;&#21644;&#26469;&#35775;&#32773;&#26102;&#65292;&#27835;&#30103;&#24072;&#30340;&#25991;&#21270;&#29702;&#35299;&#21147;&#36234;&#24378;&#65292;&#36234;&#33021;&#25910;&#21040;&#22909;&#30340;&#27835;&#30103;&#25928;&#26524;(Worthington et al.,2008)&#12290;</P>
<P class=content>&#22312;&#26356;&#35814;&#32454;&#22320;&#20102;&#35299;&#24403;&#20195;&#30340;&#27835;&#30103;&#26041;&#27861;&#21644;&#27835;&#30103;&#24072;&#20043;&#21069;&#65292;&#25105;&#20204;&#38656;&#35201;&#20808;&#26469;&#30475;&#30475;&#24515;&#29702;&#27835;&#30103;&#30340;&#21382;&#21490;&#12290;