<strong><font color="blue">&#27835;&#30103;&#30340;&#32972;&#26223; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#26426;&#26500;&#21270;&#27835;&#30103;&#30340;&#21382;&#21490;</H4>
<P class=content>&#22312;&#36807;&#21435;&#20960;&#20010;&#19990;&#32426;&#20013;&#65292;&#22914;&#26524;&#26377;&#20154;&#21463;&#21040;&#24515;&#29702;&#38382;&#39064;&#30340;&#22256;&#25200;&#26102;&#20250;&#25509;&#21463;&#20309;&#31181;&#27835;&#30103;&#21602;&#65311;&#22312;&#22823;&#22810;&#25968;&#26102;&#20505;&#65292;&#20182;&#25152;&#24471;&#21040;&#30340;&#27835;&#30103;&#19981;&#20294;&#26080;&#21161;&#20110;&#30149;&#24773;&#22909;&#36716;&#65292;&#32780;&#19988;&#21487;&#33021;&#26159;&#20260;&#23475;&#24615;&#30340;&#12290;&#25105;&#20204;&#23558;&#24490;&#30528;&#21382;&#21490;&#36275;&#36857;&#65292;&#20171;&#32461;21&#19990;&#32426;&#20043;&#21069;&#30340;&#26426;&#26500;&#21270;&#24515;&#29702;&#38556;&#30861;&#27835;&#30103;&#65292;&#29616;&#22312;&#30340;&#27835;&#30103;&#27491;&#36235;&#21521;&#20110;<SPAN class=bold>&#21435;&#26426;&#26500;&#21270;</SPAN>(deinstitutionalization)&#65292;&#21363;&#23558;&#25509;&#21463;&#27835;&#30103;&#30340;&#22320;&#28857;&#20174;&#31934;&#31070;&#30149;&#38498;&#36716;&#31227;&#21040;&#20854;&#20182;&#22330;&#25152;&#12290;</P>
<P class=content><SPAN class=bold>&#24515;&#29702;&#27835;&#30103;&#30340;&#21457;&#23637;&#21382;&#21490;</SPAN>&#12288;14&#19990;&#32426;&#30340;&#27431;&#27954;&#65292;&#22823;&#22478;&#24066;&#20013;&#20154;&#21475;&#30340;&#22686;&#38271;&#21644;&#31227;&#27665;&#30340;&#28044;&#20837;&#20351;&#22833;&#19994;&#21644;&#31038;&#20250;&#38548;&#31163;&#38382;&#39064;&#26356;&#21152;&#20005;&#37325;&#65292;&#20174;&#32780;&#23548;&#33268;&#20102;&#36139;&#22256;&#12289;&#29359;&#32618;&#21644;&#24515;&#29702;&#38382;&#39064;&#12290;&#24403;&#26102;&#24456;&#24555;&#24314;&#31435;&#20102;&#19968;&#20123;&#29305;&#27530;&#26426;&#26500;&#26469;&#23433;&#32622;&#19977;&#31181;&#34987;&#35748;&#20026;&#8220;&#19981;&#36866;&#24212;&#29615;&#22659;&#8221;&#30340;&#20154;&#65306;&#31351;&#20154;&#12289;&#32618;&#29359;&#21644;&#21463;&#24515;&#29702;&#30142;&#30149;&#22256;&#25200;&#30340;&#20154;&#12290;</P>
<P class=content>1403&#24180;&#65292;&#20262;&#25958;&#30340;&#20271;&#21033;&#24658;&#22307;&#29595;&#20029;&#21307;&#38498;(St.Mary of Bethlehem)&#25509;&#25910;&#20102;&#39318;&#20010;&#26377;&#24515;&#29702;&#38382;&#39064;&#30340;&#30149;&#20154;&#12290;&#22312;&#20197;&#21518;&#30340;300&#22810;&#24180;&#37324;&#65292;&#36825;&#25152;&#21307;&#38498;&#37324;&#25509;&#21463;&#30340;&#24515;&#29702;&#30142;&#30149;&#24739;&#32773;&#19968;&#30452;&#34987;&#38145;&#38142;&#26463;&#32538;&#30528;&#12289;&#25335;&#25171;&#25240;&#30952;&#30528;&#65292;&#24182;&#23545;&#20844;&#20247;&#36827;&#34892;&#20844;&#24320;&#30340;&#25910;&#36153;&#23637;&#35272;&#12290;&#22312;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#37324;&#65292;&#20271;&#21033;&#24658;&#34987;&#35823;&#31216;&#20026;&#30127;&#20154;&#38498;&#65292;&#36825;&#19981;&#20165;&#26159;&#22240;&#20026;&#35813;&#21307;&#38498;&#24357;&#28459;&#30340;&#24656;&#24598;&#21644;&#28151;&#20081;&#65292;&#20063;&#26159;&#22240;&#20026;&#30127;&#20154;&#38498;&#23545;&#30149;&#20154;&#30340;&#38750;&#20154;&#24615;&#21270;&#30340;&#27835;&#30103;&#25152;&#33268;(Fousault,1975)&#12290;</P>
<P class=content>&#36825;&#31181;&#24773;&#20917;&#19968;&#30452;&#25345;&#32493;&#21040;18&#19990;&#32426;&#21518;&#26399;&#65292;&#27431;&#27954;&#31038;&#20250;&#20174;&#37027;&#26102;&#36215;&#25165;&#25226;&#24515;&#29702;&#38382;&#39064;&#30475;&#25104;&#26159;&#24515;&#29702;&#30142;&#30149;&#12290;&#27861;&#22269;&#22823;&#38761;&#21629;&#32467;&#26463;&#21518;&#65292;&#27861;&#22269;&#30340;&#19968;&#20301;&#21307;&#29983;<SPAN class=bold>&#33778;&#21033;&#26222;&#183;&#30382;&#20869;&#23572;</SPAN>(Philippe Pinel)&#20110;1792&#24180;&#24449;&#24471;&#25919;&#24220;&#30340;&#35768;&#21487;&#65292;&#20026;&#20851;&#22312;&#31934;&#31070;&#30149;&#38498;&#30340;&#19968;&#20123;&#31934;&#31070;&#30149;&#20154;&#35299;&#24320;&#20102;&#26551;&#38145;&#12290;&#22312;&#32654;&#22269;&#65292;&#26377;&#24515;&#29702;&#22256;&#25200;&#30340;&#20010;&#20307;&#34987;&#25304;&#31105;&#20197;&#20415;&#20445;&#25252;&#20182;&#20204;&#65292;&#21516;&#26102;&#20063;&#20445;&#35777;&#31038;&#21306;&#23433;&#20840;&#65292;&#20294;&#20182;&#20204;&#24182;&#26410;&#24471;&#21040;&#27835;&#30103;&#12290;&#28982;&#32780;&#65292;&#21040;18&#19990;&#32426;&#20013;&#21494;&#65292;&#24403;&#24515;&#29702;&#23398;&#20316;&#20026;&#19968;&#20010;&#30740;&#31350;&#39046;&#22495;&#24050;&#32463;&#21462;&#24471;&#20102;&#19968;&#23450;&#30340;&#35748;&#21487;&#24182;&#24471;&#21040;&#23562;&#37325;&#26102;&#65292;&#19968;&#31181;&#8220;&#21487;&#27835;&#24840;&#30340;&#29378;&#28909;&#8221;&#24109;&#21367;&#20840;&#32654;&#12290;<SPAN class=bold>&#22810;&#33821;&#35199;&#183;&#36842;&#20811;&#26031;</SPAN>(Dorothea Dix,1802&#8212;1887)&#26681;&#25454;&#22905;&#22312;&#30417;&#29425;&#24037;&#20316;&#26102;&#33719;&#24471;&#30340;&#31532;&#19968;&#25163;&#26448;&#26009;&#65292;&#22312;1841&#24180;&#21040;1881&#24180;&#26399;&#38388;&#20184;&#20986;&#20840;&#37096;&#36523;&#24515;&#65292;&#19981;&#26029;&#22320;&#25913;&#36827;&#23545;&#24515;&#29702;&#30142;&#30149;&#30340;&#29289;&#29702;&#30103;&#27861;&#12290;</P>
<P class=content>19&#19990;&#32426;&#26411;&#21040;20&#19990;&#32426;&#21021;&#65292;&#20154;&#20204;&#35748;&#20026;&#31934;&#31070;&#22833;&#24120;&#19982;&#22478;&#24066;&#21457;&#23637;&#25152;&#24102;&#26469;&#30340;&#28151;&#20081;&#21644;&#29615;&#22659;&#30340;&#21387;&#21147;&#26377;&#20851;&#12290;&#20026;&#27492;&#65292;&#24739;&#32773;&#34987;&#20851;&#22312;&#37066;&#21306;&#30340;&#31934;&#31070;&#30149;&#38498;&#37324;&#65292;&#36828;&#31163;&#20102;&#22478;&#24066;&#30340;&#21387;&#21147;&#65292;&#20854;&#30446;&#30340;&#19981;&#20165;&#20165;&#26159;&#20026;&#20102;&#20445;&#25252;&#30149;&#20154;&#65292;&#21516;&#26102;&#20063;&#26159;&#20026;&#20102;&#27835;&#30103;&#24037;&#20316;&#30340;&#24320;&#23637;(Rothman,1971)&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#35768;&#22810;&#36825;&#26679;&#30340;&#21307;&#38498;&#24456;&#24555;&#21464;&#24471;&#25317;&#25380;&#19981;&#22570;&#12290;&#21307;&#38498;&#30340;&#30446;&#26631;&#19981;&#20877;&#26159;&#27835;&#30103;&#30149;&#20154;&#65292;&#32780;&#26159;&#23558;&#36825;&#20123;&#22855;&#24618;&#30340;&#20154;&#25910;&#23481;&#21040;&#20559;&#36828;&#22320;&#21306;&#12290;&#37027;&#20123;&#22823;&#30340;&#12289;&#20154;&#25163;&#19981;&#36275;&#30340;&#24030;&#31435;&#31934;&#31070;&#30149;&#38498;&#65292;&#23545;&#20110;&#31934;&#31070;&#22256;&#25200;&#30340;&#20010;&#20307;&#32780;&#35328;&#65292;&#31616;&#30452;&#23601;&#20687;&#19968;&#20010;&#22823;&#20179;&#24211;(Scull,1993)&#12290;&#22312;20&#19990;&#32426;60&#24180;&#20195;&#65292;&#25913;&#38761;&#32773;&#24320;&#22987;&#21453;&#23545;&#36825;&#31181;&#20179;&#20648;&#24335;&#30340;&#21307;&#38498;&#65292;&#32780;&#25552;&#20513;&#21435;&#26426;&#26500;&#21270;&#65292;&#20182;&#20204;&#35748;&#20026;&#65292;&#33267;&#23569;&#23545;&#20110;&#37027;&#20123;&#33021;&#22815;&#36890;&#36807;&#38376;&#35786;&#27835;&#30103;&#21644;&#36866;&#24403;&#30340;&#31038;&#21306;&#25903;&#25345;&#32780;&#33719;&#24471;&#22909;&#36716;&#30340;&#31934;&#31070;&#30149;&#24739;&#32773;&#65292;&#19981;&#38656;&#35201;&#20303;&#38498;&#27835;&#30103;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#27491;&#22914;&#25105;&#20204;&#25509;&#19979;&#26469;&#35201;&#30475;&#21040;&#30340;&#65292;&#35768;&#22810;&#20986;&#38498;&#30340;&#30149;&#20154;&#22312;&#20854;&#31038;&#21306;&#20013;&#24182;&#27809;&#26377;&#24471;&#21040;&#36275;&#22815;&#30340;&#24110;&#21161;&#12290;</P>
<P class=content><SPAN class=bold>&#21435;&#26426;&#26500;&#21270;&#21644;&#26080;&#23478;&#21487;&#24402;</SPAN>&#12288;1969&#24180;&#65292;&#32654;&#22269;&#30340;&#31934;&#31070;&#30149;&#38498;&#20303;&#38498;&#30149;&#20154;&#26377;471 000&#20154;&#12290;&#21040;2002&#24180;&#65292;&#38160;&#20943;&#21040;181 000&#20154;(Substance Abuse amd Mental Health Service Administration,2006)&#12290;&#20854;&#20182;&#22269;&#23478;&#20063;&#20986;&#29616;&#20102;&#21644;&#32654;&#22269;&#19968;&#26679;&#30340;&#24773;&#20917;(Fakhoury&amp;Priebe,2002)&#12290;&#27491;&#22914;&#25105;&#20204;&#22312;&#31532;14&#31456;&#20013;&#25152;&#30475;&#21040;&#30340;&#65292;&#36825;&#24182;&#19981;&#26159;&#22240;&#20026;&#24739;&#24515;&#29702;&#30142;&#30149;&#30340;&#20154;&#22312;&#20943;&#23569;&#12290;&#36825;&#20010;&#25913;&#21464;&#21453;&#26144;&#20102;&#21435;&#26426;&#26500;&#21270;&#30340;&#36807;&#31243;&#65306;&#24456;&#22810;&#24739;&#26377;&#24515;&#29702;&#38556;&#30861;&#30340;&#20154;&#36873;&#25321;&#22312;&#21307;&#38498;&#22806;&#25509;&#21463;&#27835;&#30103;&#12290;&#21435;&#26426;&#26500;&#21270;&#19981;&#20165;&#28304;&#20110;&#31038;&#20250;&#21387;&#21147;&#65288;&#20063;&#21363;&#21453;&#23545;&#23558;&#31934;&#31070;&#30149;&#24739;&#32773;&#8220;&#20851;&#25276;&#8221;&#22312;&#21307;&#38498;&#30340;&#36816;&#21160;&#65289;&#65292;&#36824;&#28304;&#20110;&#27835;&#30103;&#30340;&#30495;&#27491;&#36827;&#27493;&#12290;&#20363;&#22914;&#65292;&#22312;&#26412;&#31456;&#21518;&#38754;&#25105;&#20204;&#20250;&#35762;&#21040;&#65292;&#26377;&#20102;&#33647;&#29289;&#27835;&#30103;&#20043;&#21518;&#65292;&#31934;&#31070;&#20998;&#35010;&#30151;&#24739;&#32773;&#21487;&#20197;&#22312;&#21307;&#38498;&#20043;&#22806;&#25509;&#21463;&#27835;&#30103;&#12290;</P>
<P class=content>&#24456;&#22810;&#36716;&#20026;&#19968;&#33324;&#27835;&#30103;&#30340;&#20154;&#37117;&#26377;&#36825;&#26679;&#30340;&#24819;&#27861;&#65306;&#20182;&#20204;&#23558;&#22312;&#20854;&#20182;&#22330;&#25152;&#25509;&#21463;&#24515;&#29702;&#20581;&#24247;&#27835;&#30103;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#24773;&#20917;&#24182;&#38750;&#24635;&#26159;&#22914;&#27492;&#12290;&#20107;&#23454;&#19978;&#65292;&#24456;&#22810;&#20154;&#31163;&#24320;&#31934;&#31070;&#30149;&#38498;&#36827;&#20837;&#31038;&#21306;&#20043;&#21518;&#65292;&#19981;&#33021;&#24212;&#23545;&#20182;&#20204;&#30340;&#24515;&#29702;&#38556;&#30861;&#12290;&#32467;&#26524;&#21464;&#25104;&#65292;&#20182;&#20204;&#31163;&#24320;&#26426;&#26500;&#21518;&#65292;&#21464;&#24471;&#26080;&#23478;&#21487;&#24402;&#12290;&#20363;&#22914;&#65292;&#30740;&#31350;&#32773;&#35843;&#26597;&#20102;438&#20010;&#24739;&#26377;&#20005;&#37325;&#30340;&#24515;&#29702;&#30142;&#30149;&#30340;&#20010;&#20307;&#65292;&#20854;&#20013;&#26377;24%&#30340;&#20154;&#26080;&#23478;&#21487;&#24402;(Kuno et al.,2000)&#12290;1980&#24180;&#36827;&#20837;&#24030;&#31435;&#31934;&#31070;&#30149;&#38498;&#30340;&#30149;&#20154;&#20013;&#65292;&#26377;15.3%&#30340;&#20154;&#26080;&#23478;&#21487;&#24402;&#12290;&#21040;1996&#24180;&#65292;&#36825;&#20010;&#27604;&#20363;&#22686;&#21152;&#21040;20.2%&#65292;2003&#24180;&#22686;&#21152;&#21040;29.2%(Appleby et al.,2006)&#12290;&#24403;&#21435;&#26426;&#26500;&#21270;&#30340;&#20154;&#20204;&#26080;&#23478;&#21487;&#24402;&#26102;&#65292;&#20182;&#20204;&#30340;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&#21017;&#20250;&#24102;&#26469;&#24456;&#22810;&#40635;&#28902;&#12290;&#20363;&#22914;&#65292;&#26377;&#30740;&#31350;&#32773;&#32771;&#23519;&#20102;&#24739;&#26377;&#20005;&#37325;&#24515;&#29702;&#30142;&#30149;&#30340;&#20010;&#20307;&#27814;&#33853;&#20026;&#26292;&#21147;&#29359;&#32618;&#65288;&#22914;&#25250;&#21163;&#21644;&#34989;&#20987;&#65289;&#21463;&#23475;&#32773;&#30340;&#27604;&#29575;(Teplin et al.,2005)&#12290;&#35813;&#30740;&#31350;&#35843;&#26597;&#20102;936&#21517;&#30007;&#24615;&#21644;&#22899;&#24615;&#65292;&#26377;25.3%&#30340;&#20154;&#36973;&#36935;&#36807;&#26292;&#21147;&#29359;&#32618;&#65292;&#36825;&#19968;&#25968;&#23383;&#26159;&#26222;&#36890;&#20154;&#32676;&#30340;11&#20493;&#12290;&#30740;&#31350;&#32773;&#35748;&#20026;&#65292;&#24739;&#26377;&#24515;&#29702;&#30142;&#30149;&#30340;&#20010;&#20307;&#24456;&#38590;&#24847;&#35782;&#21040;&#21361;&#38505;&#65292;&#20063;&#19981;&#33021;&#24456;&#22909;&#22320;&#20445;&#25252;&#33258;&#24049;&#12290;</P>
<P class=content>&#21435;&#26426;&#26500;&#21270;&#30340;&#21478;&#19968;&#20010;&#32467;&#26524;&#26377;&#26102;&#34987;&#20154;&#20204;&#31216;&#20026;&#8220;&#26059;&#36716;&#38376;&#8221;&#65306;&#20154;&#20204;&#31163;&#24320;&#27835;&#30103;&#26426;&#26500;&#21518;&#19981;&#20037;&#21448;&#20250;&#22240;&#20026;&#38656;&#35201;&#24110;&#21161;&#32780;&#22238;&#26469;&#12290;&#19968;&#20010;&#22823;&#26679;&#26412;&#30340;&#30740;&#31350;&#32771;&#23519;&#20102;29 373&#21517;&#20986;&#38498;&#30340;&#31934;&#31070;&#20998;&#35010;&#30151;&#24739;&#32773;&#12290;&#30740;&#31350;&#32773;&#21457;&#29616;&#65292;42.5%&#30340;&#21442;&#19982;&#32773;&#22312;&#20986;&#38498;30&#22825;&#20043;&#21518;&#21448;&#37325;&#26032;&#20837;&#38498;(Lin et al.,2006)&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;40%&#65374;50%&#30340;&#24515;&#29702;&#30142;&#30149;&#24739;&#32773;&#22312;&#20986;&#38498;1&#24180;&#21518;&#21448;&#37325;&#26032;&#20837;&#38498;(Bridge&amp;Barbe,2004)&#12290;&#22312;&#36825;&#20123;&#26696;&#20363;&#20013;&#65292;&#30149;&#20154;&#31163;&#24320;&#21307;&#38498;&#26102;&#65292;&#20182;&#20204;&#24515;&#29702;&#38556;&#30861;&#30340;&#30151;&#29366;&#24050;&#32463;&#24674;&#22797;&#21040;&#21487;&#20197;&#22312;&#22806;&#30028;&#27491;&#24120;&#29983;&#27963;&#30340;&#27700;&#24179;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#22312;&#27835;&#30103;&#26426;&#26500;&#20043;&#22806;&#65292;&#24120;&#24120;&#27809;&#26377;&#21512;&#36866;&#30340;&#31038;&#21306;&#25110;&#20154;&#21147;&#36164;&#28304;&#26469;&#36319;&#36827;&#27835;&#30103;&#12290;&#22312;&#36825;&#20010;&#24847;&#20041;&#19978;&#65292;&#21435;&#26426;&#26500;&#21270;&#38754;&#20020;&#30340;&#38382;&#39064;&#26159;&#25105;&#20204;&#32570;&#20047;&#26426;&#26500;&#20043;&#22806;&#30340;&#31038;&#21306;&#36164;&#28304;&#12290;</P>
<DIV class=border>