<strong><font color="blue">&#24515;&#29702;&#21160;&#21147;&#23398;&#27835;&#30103; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24343;&#27931;&#20234;&#24503;&#30340;&#31934;&#31070;&#20998;&#26512;&#23398;&#27966;</H4>
<P class=content><SPAN class=bold>&#31934;&#31070;&#20998;&#26512;</SPAN>(psychoanalysis)&#30001;&#24343;&#27931;&#20234;&#24503;&#21019;&#31435;&#65292;&#26159;&#25506;&#32034;&#31070;&#32463;&#30151;&#21450;&#28966;&#34385;&#20010;&#20307;&#30340;&#26080;&#24847;&#35782;&#21160;&#26426;&#21644;&#20914;&#31361;&#30340;&#19968;&#31181;&#28145;&#23618;&#30340;&#12289;&#38271;&#26399;&#30340;&#27835;&#30103;&#26041;&#27861;&#12290;&#27491;&#22914;&#25105;&#20204;&#22312;&#21069;&#38754;&#30340;&#31456;&#33410;&#20013;&#25152;&#30475;&#21040;&#30340;&#65292;&#24343;&#27931;&#20234;&#24503;&#30340;&#29702;&#35770;&#23558;&#28966;&#34385;&#38556;&#30861;&#30475;&#25104;&#20010;&#20307;&#26080;&#21147;&#35299;&#20915;&#20869;&#37096;&#20914;&#31361;&#36896;&#25104;&#30340;&#65292;&#21363;<SPAN class=kaiti>&#26412;&#25105;</SPAN>&#30340;&#26080;&#24847;&#35782;&#21450;&#38750;&#29702;&#24615;&#30340;&#20914;&#21160;&#34987;<SPAN class=kaiti>&#36229;&#25105;</SPAN>&#30340;&#31038;&#20250;&#38480;&#21046;&#25152;&#25233;&#21046;&#65292;&#20174;&#32780;&#20135;&#29983;&#20914;&#31361;&#12290;&#24515;&#29702;&#20998;&#26512;&#30340;&#27835;&#30103;&#30446;&#26631;&#26159;&#37325;&#24314;&#20010;&#20307;&#24515;&#28789;&#20869;&#37096;&#30340;&#21644;&#35856;&#65292;&#22686;&#21152;&#23545;&#33258;&#25105;&#20914;&#21160;&#30340;&#35273;&#30693;&#65292;&#20943;&#23569;&#23545;&#36229;&#25105;&#35201;&#27714;&#30340;&#36807;&#20998;&#26381;&#20174;&#65292;&#20351;<SPAN class=kaiti>&#33258;&#25105;</SPAN>&#30340;&#21147;&#37327;&#24378;&#22823;&#36215;&#26469;&#12290;</P>
<P class=content>&#23545;&#20110;&#27835;&#30103;&#24072;&#26469;&#35828;&#65292;&#26680;&#24515;&#30446;&#30340;&#26159;&#35201;&#20102;&#35299;&#30149;&#20154;&#22914;&#20309;&#37319;&#29992;<SPAN class=kaiti>&#21387;&#25233;</SPAN>&#36807;&#31243;&#24212;&#23545;&#33258;&#24049;&#20869;&#24515;&#30340;&#20914;&#31361;&#12290;&#30149;&#20154;&#30340;&#30151;&#29366;&#20307;&#29616;&#30340;&#26159;&#20174;&#26080;&#24847;&#35782;&#23618;&#27425;&#20256;&#36882;&#20986;&#26469;&#30340;&#20449;&#24687;&#65292;&#35828;&#26126;&#26576;&#20123;&#22320;&#26041;&#20986;&#20102;&#38382;&#39064;&#12290;&#31934;&#31070;&#20998;&#26512;&#24072;&#30340;&#20219;&#21153;&#26159;&#24110;&#21161;&#30149;&#20154;&#23558;&#34987;&#21387;&#25233;&#30340;&#24819;&#27861;&#24102;&#21040;&#24847;&#35782;&#20013;&#26469;&#65292;<SPAN class=kaiti>&#39046;&#24735;</SPAN>&#30151;&#29366;&#21644;&#34987;&#21387;&#25233;&#30340;&#20914;&#31361;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#20174;&#24515;&#29702;&#21160;&#21147;&#23398;&#30340;&#35266;&#28857;&#26469;&#30475;&#65292;&#21482;&#26377;&#30149;&#20154;&#20174;&#26089;&#24180;&#24418;&#25104;&#30340;&#8220;&#21387;&#25233;&#20013;&#35299;&#25918;&#20986;&#26469;&#8221;&#65292;&#25165;&#35828;&#26126;&#27835;&#30103;&#21462;&#24471;&#25104;&#21151;&#65292;&#30149;&#20154;&#33719;&#24471;&#24247;&#22797;&#12290;&#30001;&#20110;&#27835;&#30103;&#24072;&#30340;&#20013;&#24515;&#30446;&#26631;&#26159;&#20351;&#30149;&#20154;&#39046;&#24735;&#30151;&#29366;&#19982;&#36807;&#21435;&#32463;&#21382;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#22240;&#27492;&#24515;&#29702;&#21160;&#21147;&#23398;&#27835;&#30103;&#24120;&#24120;&#21448;&#34987;&#31216;&#20026;<SPAN class=bold>&#39039;&#24735;&#30103;&#27861;</SPAN>(insight therapy)&#12290;</P>
<P class=content>&#22312;&#20256;&#32479;&#30340;&#24515;&#29702;&#21160;&#21147;&#23398;&#27835;&#30103;&#20013;&#65292;&#27835;&#30103;&#24072;&#35797;&#22270;&#37325;&#26500;&#38271;&#26399;&#34987;&#21387;&#25233;&#30340;&#35760;&#24518;&#65292;&#24182;&#24110;&#21161;&#20182;&#20204;&#26377;&#25928;&#32531;&#35299;&#36825;&#20123;&#30171;&#33510;&#30340;&#24773;&#24863;&#12290;&#31934;&#31070;&#20998;&#26512;&#21462;&#21521;&#36890;&#36807;&#20960;&#39033;&#25216;&#26415;&#26469;&#24110;&#21161;&#30149;&#20154;&#23558;&#34987;&#21387;&#25233;&#30340;&#20914;&#31361;&#24102;&#22238;&#24847;&#35782;&#20013;&#24182;&#35299;&#20915;&#20914;&#31361;(Luborsky&amp;Barrett,2006)&#12290;&#36825;&#20123;&#25216;&#26415;&#21253;&#25324;&#33258;&#30001;&#32852;&#24819;&#12289;&#23545;&#38459;&#25239;&#30340;&#20998;&#26512;&#12289;&#26790;&#30340;&#35299;&#26512;&#20197;&#21450;&#23545;&#31227;&#24773;&#21644;&#21453;&#31227;&#24773;&#30340;&#20998;&#26512;&#12290;</P>
<P class=content><SPAN class=bold>&#33258;&#30001;&#32852;&#24819;&#21644;&#23459;&#27844;</SPAN>&#12288;&#22312;&#24515;&#29702;&#20998;&#26512;&#20013;&#24212;&#29992;&#26368;&#22810;&#30340;&#26041;&#27861;&#26159;&#25506;&#27979;&#26080;&#24847;&#35782;&#20869;&#23481;&#12289;&#37322;&#25918;&#34987;&#21387;&#25233;&#30340;&#20869;&#24515;&#20914;&#31361;&#65292;&#36825;&#31181;&#26041;&#27861;&#31216;&#20026;<SPAN class=bold>&#33258;&#30001;&#32852;&#24819;</SPAN>(free association)&#12290;&#27492;&#27861;&#35753;&#30149;&#20154;&#24456;&#33298;&#26381;&#22320;&#22352;&#22312;&#26885;&#23376;&#37324;&#25110;&#20197;&#19968;&#31181;&#25918;&#26494;&#30340;&#23039;&#21183;&#36538;&#22312;&#38271;&#27801;&#21457;&#19978;&#65292;&#35753;&#30149;&#20154;&#30340;&#22823;&#33041;&#22788;&#20110;&#33258;&#30001;&#30340;&#29366;&#24577;&#65292;&#25226;&#22312;&#22836;&#33041;&#20013;&#20986;&#29616;&#30340;&#24819;&#27861;&#12289;&#24895;&#26395;&#12289;&#36527;&#20307;&#30340;&#24863;&#35273;&#21644;&#24819;&#35937;&#37117;&#35762;&#20986;&#26469;&#12290;&#20998;&#26512;&#24072;&#40723;&#21169;&#30149;&#20154;&#35828;&#20986;&#33258;&#24049;&#30340;&#27599;&#31181;&#24819;&#27861;&#21644;&#24863;&#21463;&#65292;&#32780;&#19981;&#31649;&#36825;&#20123;&#24819;&#27861;&#12289;&#24863;&#21463;&#26159;&#21542;&#37325;&#35201;&#12290;</P>
<P class=content>&#24343;&#27931;&#20234;&#24503;&#22362;&#25345;&#35748;&#20026;&#65292;&#33258;&#30001;&#32852;&#24819;&#20013;&#30340;&#20869;&#23481;&#19981;&#26159;&#38543;&#26426;&#20986;&#29616;&#30340;&#65292;&#32780;&#26159;<SPAN class=kaiti>&#20107;&#20808;&#23384;&#22312;</SPAN>&#20110;&#20010;&#20307;&#30340;&#20869;&#24515;&#12290;&#20998;&#26512;&#24072;&#30340;&#20219;&#21153;&#23601;&#26159;&#25506;&#32034;&#36825;&#20123;&#32852;&#24819;&#30340;&#28304;&#22836;&#65292;&#24182;&#30830;&#35748;&#22806;&#26174;&#30340;&#35789;&#35821;&#32972;&#21518;&#26377;&#20160;&#20040;&#26679;&#30340;&#37325;&#35201;&#21453;&#24212;&#27169;&#24335;&#12290;&#20998;&#26512;&#24072;&#40723;&#21169;&#30149;&#20154;&#34920;&#36798;&#33258;&#24049;&#24378;&#28872;&#30340;&#24773;&#24863;&#65292;&#36825;&#31181;&#24773;&#24863;&#36890;&#24120;&#26159;&#38024;&#23545;&#26576;&#20123;&#26435;&#23041;&#20154;&#22763;&#30340;&#65292;&#30001;&#20110;&#23475;&#24597;&#21463;&#21040;&#24809;&#32602;&#25110;&#25253;&#22797;&#32780;&#34987;&#38271;&#26399;&#21387;&#25233;&#22312;&#26080;&#24847;&#35782;&#20043;&#20013;&#12290;&#36825;&#31867;&#24773;&#24863;&#30340;&#37322;&#25918;&#65292;&#26080;&#35770;&#26159;&#30001;&#33258;&#30001;&#32852;&#24819;&#25110;&#32773;&#20854;&#20182;&#27835;&#30103;&#31243;&#24207;&#25152;&#24341;&#21457;&#65292;&#37117;&#34987;&#31216;&#20026;<SPAN class=bold>&#23459;&#27844;</SPAN>(catharsis)&#12290;</P>
<P class=content><SPAN class=bold>&#38459;&#25239;</SPAN>&#12288;&#31934;&#31070;&#20998;&#26512;&#24072;&#22312;&#27835;&#30103;&#36807;&#31243;&#20013;&#20250;&#29305;&#21035;&#37325;&#35270;&#30149;&#20154;<SPAN class=kaiti>&#19981;&#24895;&#24847;</SPAN>&#35752;&#35770;&#30340;&#19968;&#20123;&#20027;&#39064;&#12290;&#22312;&#33258;&#30001;&#32852;&#24819;&#30340;&#36807;&#31243;&#20013;&#65292;&#30149;&#20154;&#26377;&#26102;&#20250;&#34920;&#29616;&#20986;<SPAN class=bold>&#38459;&#25239;</SPAN>(resistance)&#8212;&#8212;&#19981;&#33021;&#25110;&#19981;&#24895;&#24847;&#35752;&#35770;&#26576;&#20123;&#35266;&#24565;&#12289;&#24847;&#24895;&#25110;&#32463;&#21382;&#12290;&#36825;&#31867;&#38459;&#25239;&#34987;&#35748;&#20026;&#26159;&#26080;&#24847;&#35782;&#21644;&#24847;&#35782;&#20043;&#38388;&#30340;<SPAN class=kaiti>&#38556;&#30861;</SPAN>&#12290;&#19982;&#38459;&#25239;&#26377;&#20851;&#30340;&#20869;&#23481;&#24120;&#24120;&#28041;&#21450;&#20010;&#20307;&#30340;&#24615;&#29983;&#27963;&#65288;&#21253;&#25324;&#25152;&#26377;&#24341;&#21457;&#20154;&#24555;&#24863;&#30340;&#20107;&#29289;&#65289;&#12289;&#23545;&#29238;&#27597;&#30340;&#25932;&#24847;&#12289;&#24974;&#24694;&#24863;&#12290;&#24403;&#36825;&#31867;&#34987;&#21387;&#25233;&#30340;&#20107;&#29289;&#26368;&#32456;&#34987;&#35828;&#20986;&#26469;&#26102;&#65292;&#30149;&#20154;&#19968;&#33324;&#37117;&#20250;&#22768;&#26126;&#37027;&#20123;&#20107;&#29289;&#26159;&#19981;&#37325;&#35201;&#30340;&#12289;&#33618;&#35884;&#30340;&#12289;&#26080;&#20851;&#30340;&#65292;&#25110;&#32773;&#19981;&#20540;&#24471;&#35752;&#35770;&#65292;&#31561;&#31561;&#12290;&#27835;&#30103;&#24072;&#21364;&#30456;&#20449;&#36825;&#20123;&#24688;&#24688;&#26159;&#26377;&#29992;&#30340;&#20449;&#24687;&#12290;&#24515;&#29702;&#20998;&#26512;&#30340;&#30446;&#30340;&#23601;&#26159;&#35201;&#25171;&#30772;&#38459;&#25239;&#65292;&#20351;&#30149;&#20154;&#25954;&#20110;&#38754;&#23545;&#37027;&#20123;&#20351;&#20182;&#20204;&#24863;&#21040;&#30171;&#33510;&#30340;&#35266;&#24565;&#12289;&#24847;&#24895;&#21644;&#32463;&#21382;&#12290;</P>
<P class=content><SPAN class=bold>&#26790;&#30340;&#35299;&#26512;</SPAN>&#12288;&#31934;&#31070;&#20998;&#26512;&#24072;&#30456;&#20449;&#26790;&#26159;&#30149;&#20154;&#26080;&#24847;&#35782;&#21160;&#26426;&#30340;&#37325;&#35201;&#20449;&#24687;&#26469;&#28304;&#12290;&#24403;&#20154;&#20204;&#20837;&#30561;&#26102;&#65292;&#36229;&#25105;&#23545;&#26412;&#25105;&#30340;&#37027;&#20123;&#19981;&#34987;&#25509;&#21463;&#30340;&#20914;&#21160;&#30340;&#35686;&#25106;&#21487;&#33021;&#26377;&#25152;&#19979;&#38477;&#65292;&#25152;&#20197;&#37027;&#20123;&#22312;&#28165;&#37266;&#26102;&#19981;&#33021;&#34920;&#36798;&#30340;&#21160;&#26426;&#23601;&#20250;&#22312;&#30561;&#26790;&#20013;&#20986;&#29616;&#12290;&#22312;&#31934;&#31070;&#20998;&#26512;&#30475;&#26469;&#65292;&#26790;&#21253;&#21547;&#26377;&#20004;&#31867;&#20869;&#23481;&#65306;&#19968;&#31867;&#26159;<SPAN class=kaiti>&#26174;&#26790;</SPAN>&#65288;&#20197;&#35270;&#35273;&#24418;&#24335;&#34920;&#29616;&#20986;&#26469;&#65289;&#65292;&#21363;&#20154;&#20204;&#22312;&#28165;&#37266;&#26102;&#21487;&#20197;&#22238;&#24518;&#36215;&#26469;&#26790;&#30340;&#20869;&#23481;&#65307;&#21478;&#19968;&#31867;&#26159;<SPAN class=kaiti>&#38544;&#26790;</SPAN>&#65288;&#38544;&#21547;&#30340;&#20869;&#23481;&#65289;&#65292;&#21363;&#26080;&#24847;&#35782;&#20013;&#23547;&#27714;&#34920;&#36798;&#30340;&#23454;&#38469;&#21160;&#26426;&#65292;&#22240;&#20854;&#20869;&#23481;&#26159;&#20196;&#20154;&#30171;&#33510;&#25110;&#26080;&#27861;&#25509;&#21463;&#30340;&#65292;&#25152;&#20197;&#22312;&#34920;&#36798;&#26102;&#38656;&#35201;&#36827;&#34892;&#20266;&#35013;&#25110;&#20197;&#35937;&#24449;&#24615;&#30340;&#24418;&#24335;&#34920;&#29616;&#20986;&#26469;&#12290;&#27835;&#30103;&#24072;&#20026;&#20102;&#25581;&#31034;&#37027;&#20123;&#38544;&#21547;&#30340;&#21160;&#26426;&#23601;&#35201;&#37319;&#29992;<SPAN class=bold>&#26790;&#30340;&#35299;&#26512;</SPAN>(dream analysis)&#65292;&#36825;&#31181;&#26041;&#27861;&#32771;&#23519;&#26790;&#30340;&#20869;&#23481;&#65292;&#20197;&#21457;&#29616;&#37027;&#20123;&#28508;&#22312;&#30340;&#21160;&#26426;&#65292;&#20197;&#21450;&#26576;&#20123;&#37325;&#35201;&#29983;&#27963;&#32463;&#21382;&#25110;&#24895;&#26395;&#25152;&#20855;&#26377;&#30340;&#35937;&#24449;&#24847;&#20041;&#12290;</P>
<P class=content><SPAN class=bold>&#31227;&#24773;&#21644;&#21453;&#31227;&#24773;</SPAN>&#12288;&#22312;&#28145;&#20837;&#36827;&#34892;&#31934;&#31070;&#20998;&#26512;&#27835;&#30103;&#30340;&#36807;&#31243;&#20013;&#65292;&#30149;&#20154;&#24120;&#24120;&#20250;&#23545;&#27835;&#30103;&#24072;&#20135;&#29983;&#19968;&#31181;&#24773;&#32490;&#21453;&#24212;&#12290;&#27835;&#30103;&#24072;&#36890;&#24120;&#20250;&#34987;&#24403;&#20316;&#20010;&#20307;&#36807;&#21435;&#26576;&#31181;&#24773;&#32490;&#20914;&#31361;&#30340;&#23545;&#35937;&#65292;&#32780;&#26368;&#20026;&#24120;&#35265;&#30340;&#26159;&#29238;&#27597;&#25110;&#29233;&#20154;&#12290;&#36825;&#31181;&#24773;&#32490;&#21453;&#24212;&#34987;&#31216;&#20026;<SPAN class=bold>&#31227;&#24773;</SPAN>(transference)&#12290;&#31227;&#24773;&#21253;&#25324;<SPAN class=kaiti>&#27491;&#31227;&#24773;</SPAN>&#21644;<SPAN class=kaiti>&#36127;&#31227;&#24773;</SPAN>&#65292;&#21069;&#32773;&#26159;&#25351;&#30149;&#20154;&#38024;&#23545;&#27835;&#30103;&#24072;&#30340;&#24773;&#24863;&#26159;&#29233;&#25110;&#23815;&#25964;&#65307;&#21518;&#32773;&#26159;&#25351;&#30149;&#20154;&#30340;&#24773;&#24863;&#26159;&#25932;&#24847;&#25110;&#23241;&#22930;&#12290;&#30149;&#20154;&#30340;&#24577;&#24230;&#24120;&#24120;&#26159;&#30683;&#30462;&#30340;&#65292;&#21516;&#26102;&#21253;&#21547;&#30528;&#27491;&#24615;&#30340;&#21644;&#36127;&#24615;&#30340;&#20004;&#31181;&#24773;&#24863;&#12290;&#20998;&#26512;&#24072;&#35201;&#25226;&#25569;&#21644;&#22788;&#29702;&#22909;&#31227;&#24773;&#24182;&#38750;&#26131;&#20107;&#65292;&#22240;&#20026;&#30149;&#20154;&#30340;&#24773;&#24863;&#26159;&#38750;&#24120;&#25935;&#24863;&#21644;&#33030;&#24369;&#30340;&#65307;&#28982;&#32780;&#65292;&#25226;&#25569;&#21644;&#22788;&#29702;&#31227;&#24773;&#21448;&#26159;&#27835;&#30103;&#30340;&#20851;&#38190;&#37096;&#20998;&#12290;&#27835;&#30103;&#24072;&#38656;&#35201;&#21521;&#30149;&#20154;&#35299;&#37322;&#31227;&#24773;&#65292;&#20351;&#20854;&#20102;&#35299;&#20182;&#20204;&#29616;&#22312;&#30340;&#31227;&#24773;&#28304;&#33258;&#20854;&#26089;&#26399;&#30340;&#32463;&#21382;&#21644;&#24577;&#24230;&#12290;</P>
<P class=content>&#30456;&#20284;&#30340;&#24773;&#24863;&#20063;&#21516;&#26679;&#20250;&#20986;&#29616;&#22312;&#27835;&#30103;&#24072;&#23545;&#30149;&#20154;&#30340;&#21453;&#24212;&#20013;&#12290;<SPAN class=bold>&#21453;&#31227;&#24773;</SPAN>(countertransference)&#26159;&#25351;&#27835;&#30103;&#24072;&#21487;&#33021;&#20250;&#35273;&#24471;&#26576;&#20010;&#26469;&#35775;&#32773;&#19982;&#33258;&#24049;&#36807;&#21435;&#29983;&#27963;&#20013;&#30340;&#37325;&#35201;&#20043;&#20154;&#24456;&#30456;&#20284;&#65292;&#36827;&#32780;&#23545;&#35813;&#26469;&#35775;&#32773;&#20135;&#29983;&#21916;&#27426;&#25110;&#24974;&#24680;&#30340;&#24773;&#32490;&#21450;&#30456;&#24212;&#21453;&#24212;&#12290;&#27835;&#30103;&#24072;&#23545;&#21453;&#31227;&#24773;&#30340;&#20998;&#26512;&#65292;&#21487;&#20197;&#20351;&#20182;&#21457;&#29616;&#33258;&#24049;&#28508;&#24847;&#35782;&#20013;&#30340;&#21160;&#21147;&#23398;&#20869;&#23481;&#12290;&#27835;&#30103;&#24072;&#23545;&#30149;&#20154;&#32780;&#35328;&#26159;&#8220;&#29983;&#27963;&#20013;&#30340;&#19968;&#38754;&#38236;&#23376;&#8221;&#65292;&#32780;&#30149;&#20154;&#21453;&#36807;&#26469;&#20063;&#21487;&#20197;&#20351;&#27835;&#30103;&#24072;&#21457;&#29616;&#30495;&#23454;&#30340;&#33258;&#24049;&#12290;&#22914;&#26524;&#27835;&#30103;&#24072;&#26080;&#27861;&#21457;&#29616;&#33258;&#24049;&#30340;&#21453;&#31227;&#24773;&#65292;&#21017;&#27835;&#30103;&#21487;&#33021;&#19981;&#20250;&#26377;&#25104;&#25928;(Winarick,1997)&#12290;&#30001;&#20110;&#36825;&#31867;&#27835;&#30103;&#20851;&#31995;&#25152;&#24341;&#21457;&#30340;&#24378;&#28872;&#30340;&#24773;&#32490;&#21453;&#24212;&#21644;&#30149;&#20154;&#30340;&#25935;&#24863;&#24615;&#21450;&#33030;&#24369;&#24615;&#65292;&#27835;&#30103;&#24072;&#24517;&#39035;&#21313;&#20998;&#28165;&#37266;&#22320;&#25226;&#23432;&#20303;&#23545;&#30149;&#20154;&#30340;&#32844;&#19994;&#24615;&#20851;&#24515;&#21644;&#20010;&#20154;&#24773;&#24863;&#21367;&#20837;&#30340;&#30028;&#38480;&#12290;&#36825;&#31867;&#27835;&#30103;&#24773;&#22659;&#38750;&#24120;&#26126;&#26174;&#22320;&#23558;&#20154;&#25918;&#22312;&#20102;&#19981;&#24179;&#31561;&#30340;&#20301;&#32622;&#19978;&#65292;&#27835;&#30103;&#24072;&#23545;&#27492;&#24517;&#39035;&#26377;&#20805;&#20998;&#30340;&#35748;&#35782;&#65292;&#24182;&#36981;&#20174;&#26377;&#20851;&#30340;&#32844;&#19994;&#35268;&#33539;&#12290;