<strong><font color="blue">&#38271;&#26102;&#35760;&#24518;&#65306;&#32534;&#30721;&#21644;&#25552;&#21462; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#25552;&#21462;&#32447;&#32034;</H4>
<P class=content>&#22312;&#25105;&#20204;&#25506;&#31350;&#32534;&#30721;&#21644;&#25552;&#21462;&#20043;&#21069;&#65292;&#20808;&#26469;&#35752;&#35770;&#19968;&#20010;&#38382;&#39064;&#65306;&#20320;&#26159;&#24590;&#20040;&#8220;&#25214;&#21040;&#8221;&#19968;&#20010;&#35760;&#24518;&#30340;&#65311;&#26368;&#22522;&#26412;&#30340;&#31572;&#26696;&#26159;&#25552;&#21462;&#32447;&#32034;&#12290;<SPAN class=bold>&#25552;&#21462;&#32447;&#32034;</SPAN>(retrieval cues)&#25351;&#30340;&#26159;&#20320;&#25628;&#32034;&#19968;&#20010;&#29305;&#23450;&#35760;&#24518;&#30340;&#26102;&#20505;&#21487;&#20197;&#21033;&#29992;&#30340;&#21050;&#28608;&#12290;&#36825;&#20123;&#32447;&#32034;&#21487;&#20197;&#26159;&#22806;&#37096;&#25552;&#20379;&#30340;&#65292;&#23601;&#20687;&#19968;&#39033;&#27979;&#39564;&#20013;&#30340;&#38382;&#39064;&#65288;&#8220;&#30001;&#26031;&#28373;&#20271;&#26684;&#21644;&#26031;&#20329;&#26519;&#30340;&#30740;&#31350;&#20320;&#33021;&#32852;&#24819;&#21040;&#20160;&#20040;&#35760;&#24518;&#21407;&#21017;&#8221;&#65289;&#65292;&#25110;&#32773;&#26159;&#20869;&#37096;&#20135;&#29983;&#30340;&#65288;&#8220;&#25105;&#20197;&#21069;&#22312;&#21738;&#20799;&#35265;&#36807;&#22905;&#8221;&#65289;&#12290;&#27599;&#27425;&#24403;&#20320;&#35797;&#22270;&#25552;&#21462;&#19968;&#20010;&#22806;&#26174;&#35760;&#24518;&#30340;&#26102;&#20505;&#65292;&#20320;&#32943;&#23450;&#26159;&#20026;&#20102;&#26576;&#20010;&#30446;&#30340;&#65292;&#32780;&#37027;&#20010;&#30446;&#30340;&#36890;&#24120;&#20250;&#25104;&#20026;&#25552;&#21462;&#30340;&#32447;&#32034;&#12290;&#27627;&#26080;&#30097;&#38382;&#65292;&#35760;&#24518;&#25552;&#21462;&#30340;&#38590;&#26131;&#21462;&#20915;&#20110;&#25552;&#21462;&#32447;&#32034;&#30340;&#36136;&#37327;&#12290;&#22914;&#26524;&#20320;&#30340;&#19968;&#20010;&#26379;&#21451;&#38382;&#20320;&#65306;&#8220;&#25105;&#35760;&#19981;&#24471;&#30340;&#37027;&#20010;&#30343;&#24093;&#26159;&#35841;&#65311;&#8221;&#20320;&#21487;&#33021;&#20250;&#24320;&#22987;&#19968;&#22330;&#29468;&#35868;&#28216;&#25103;&#12290;&#22914;&#26524;&#22905;&#26356;&#25442;&#38382;&#27861;&#65306;&#8220;&#20811;&#21171;&#29380;&#20044;&#26031;&#20043;&#21518;&#30340;&#37027;&#20010;&#30343;&#24093;&#26159;&#35841;&#65311;&#8221;&#20320;&#21487;&#33021;&#39532;&#19978;&#22238;&#31572;&#65306;&#8220;&#23612;&#31108;&#12290;&#8221;</P>
<P class=content>&#20026;&#20102;&#35753;&#20320;&#26356;&#20840;&#38754;&#22320;&#20102;&#35299;&#25552;&#21462;&#32447;&#32034;&#30340;&#37325;&#35201;&#24615;&#65292;&#25105;&#20204;&#23558;&#37325;&#22797;&#32463;&#20856;&#30340;&#35760;&#24518;&#23454;&#39564;&#65292;&#35201;&#27714;&#20320;&#23398;&#20064;&#19968;&#20123;&#21333;&#35789;&#23545;&#65292;&#19968;&#30452;&#23398;&#21040;&#20320;&#33021;&#27491;&#30830;&#26080;&#35823;&#22320;&#36830;&#32493;&#19977;&#27425;&#20570;&#23545;6&#20010;&#35789;&#23545;&#12290;</P>
<P class=content>Apple&#8212;Boat Hat&#8212;Bone Bicycle&#8212;Clock Mouse&#8212;Tree Ball&#8212;House Ear&#8212;Blanket</P>
<P class=content>&#26082;&#28982;&#20320;&#24050;&#32463;&#23558;&#35789;&#23545;&#20648;&#23384;&#21040;&#20102;&#35760;&#24518;&#20013;&#65292;&#25105;&#20204;&#24819;&#35753;&#27979;&#39564;&#21464;&#24471;&#26356;&#26377;&#36259;&#12290;&#25105;&#20204;&#38656;&#35201;&#35774;&#27861;&#32473;&#20320;&#19968;&#27573;<SPAN class=kaiti>&#20445;&#25345;&#38388;&#38548;</SPAN>&#65292;&#22312;&#36825;&#27573;&#26102;&#38388;&#37324;&#20320;&#24517;&#39035;&#25226;&#20449;&#24687;&#20445;&#25345;&#22312;&#35760;&#24518;&#20013;&#12290;&#22240;&#27492;&#65292;&#35753;&#25105;&#20204;&#33457;&#19968;&#28857;&#26102;&#38388;&#26469;&#35752;&#35770;&#21487;&#20197;&#29992;&#20160;&#20040;&#26679;&#30340;&#31243;&#24207;&#26469;&#27979;&#39564;&#20320;&#30340;&#35760;&#24518;&#12290;&#20320;&#21487;&#33021;&#20197;&#20026;&#65292;&#20320;&#35201;&#20040;&#30693;&#36947;&#26576;&#20123;&#20107;&#65292;&#35201;&#20040;&#19981;&#30693;&#36947;&#65292;&#26080;&#35770;&#20351;&#29992;&#20219;&#20309;&#27979;&#39564;&#26041;&#27861;&#37117;&#23558;&#20135;&#29983;&#30456;&#21516;&#30340;&#32467;&#26524;&#12290;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#25105;&#20204;&#20808;&#26469;&#30475;&#30475;&#20004;&#31181;&#22806;&#26174;&#35760;&#24518;&#27979;&#39564;&#65306;&#22238;&#24518;&#21644;&#20877;&#35748;&#12290;</P>
<P class=content><SPAN class=bold>&#22238;&#24518;&#21644;&#20877;&#35748;</SPAN>&#12288;&#24403;&#20320;<SPAN class=bold>&#22238;&#24518;</SPAN>(recall)&#30340;&#26102;&#20505;&#65292;&#20320;&#35201;&#20877;&#29616;&#20808;&#21069;&#21576;&#29616;&#32473;&#20320;&#30340;&#20449;&#24687;&#12290;&#8220;&#20160;&#20040;&#26159;&#31995;&#21015;&#20301;&#32622;&#25928;&#24212;&#8221;&#65311;&#36825;&#23601;&#26159;&#19968;&#20010;&#22238;&#24518;&#30340;&#38382;&#39064;&#12290;<SPAN class=bold>&#20877;&#35748;</SPAN>(recognition)&#26159;&#25351;&#35748;&#35782;&#21040;&#19968;&#20010;&#29305;&#23450;&#30340;&#21050;&#28608;&#20107;&#20214;&#26159;&#20320;&#20197;&#21069;&#30475;&#21040;&#36807;&#25110;&#21548;&#21040;&#36807;&#30340;&#12290;&#8220;&#20197;&#19979;&#21738;&#20010;&#26159;&#35270;&#35273;&#24863;&#35273;&#35760;&#24518;&#30340;&#26415;&#35821;&#65306;(1)&#22238;&#22768;&#65307;(2)&#35760;&#24518;&#30165;&#36857;&#65307;(3)&#22270;&#20687;&#65307;&#25110;(4)&#25277;&#35937;&#32534;&#30721;&#8221;&#65292;&#36825;&#23601;&#26159;&#19968;&#20010;&#20877;&#35748;&#30340;&#38382;&#39064;&#12290;&#20320;&#21487;&#20197;&#23558;&#22238;&#24518;&#21644;&#20877;&#35748;&#19982;&#20320;&#26085;&#24120;&#29983;&#27963;&#20013;&#30340;&#22806;&#26174;&#35760;&#24518;&#20307;&#39564;&#32852;&#31995;&#36215;&#26469;&#12290;&#22312;&#35797;&#22270;&#35782;&#21035;&#19968;&#20010;&#32618;&#29359;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#35686;&#23519;&#35201;&#27714;&#21463;&#23475;&#32773;&#20973;&#35760;&#24518;&#25551;&#36848;&#32618;&#29359;&#30340;&#19968;&#20123;&#26174;&#33879;&#29305;&#24449;&#65306;&#8220;&#20320;&#27880;&#24847;&#21040;&#34989;&#20987;&#32773;&#26377;&#27809;&#26377;&#20160;&#20040;&#19981;&#23547;&#24120;&#30340;&#22320;&#26041;&#65311;&#8221;&#20182;&#20204;&#23601;&#26159;&#22312;&#20351;&#29992;&#22238;&#24518;&#30340;&#26041;&#27861;&#12290;&#22914;&#26524;&#20182;&#20204;&#21521;&#21463;&#23475;&#32773;&#20986;&#31034;&#29031;&#29255;&#65292;&#19968;&#27425;&#19968;&#24352;&#65292;&#36825;&#20123;&#29031;&#29255;&#36873;&#33258;&#29359;&#32618;&#23244;&#30097;&#20154;&#30340;&#26723;&#26696;&#65307;&#25110;&#32773;&#20182;&#20204;&#20063;&#21487;&#33021;&#35753;&#21463;&#23475;&#32773;&#22312;&#25304;&#30041;&#25152;&#35782;&#21035;&#32618;&#29359;&#65292;&#36825;&#26679;&#30340;&#35805;&#65292;&#20182;&#20204;&#23601;&#26159;&#22312;&#20351;&#29992;&#20877;&#35748;&#30340;&#26041;&#27861;&#12290;</P>
<P class=content>&#29616;&#22312;&#35753;&#25105;&#20204;&#29992;&#36825;&#20004;&#31181;&#31243;&#24207;&#27979;&#39564;&#20320;&#20960;&#20998;&#38047;&#21069;&#23398;&#20064;&#30340;&#35789;&#23545;&#12290;&#35789;&#23545;&#20013;&#32570;&#22833;&#30340;&#35789;&#26159;&#20160;&#20040;&#65311;</P>
<P class=content>Hat&#8212;?Bicycle&#8212;?Ear&#8212;?</P>
<P class=content>&#20320;&#33021;&#20174;&#36825;&#20123;&#22791;&#36873;&#39033;&#20013;&#36873;&#20986;&#27491;&#30830;&#30340;&#35789;&#23545;&#21527;&#65311;</P>
<P class=content>Apple&#8212;Baby&#12288;Mouse&#8212;Tree&#12288;Ball&#8212;House Apple&#8212;Boat&#12288;Mouse&#8212;Tongue&#12288;Ball&#8212;Hill Apple&#8212;Bottle&#12288;Mouse&#8212;Tent&#12288;Ball&#8212;Horn</P>
<P class=content>&#20877;&#35748;&#27979;&#39564;&#27604;&#22238;&#24518;&#27979;&#39564;&#26356;&#23481;&#26131;&#21527;&#65311;&#24212;&#35813;&#26159;&#12290;&#35753;&#25105;&#20204;&#26681;&#25454;&#8220;&#25552;&#21462;&#32447;&#32034;&#8221;&#26469;&#35299;&#37322;&#36825;&#19968;&#32467;&#26524;&#12290;</P>
<P class=content>&#22238;&#24518;&#21644;&#20877;&#35748;&#37117;&#38656;&#35201;&#36890;&#36807;&#32447;&#32034;&#36827;&#34892;&#25628;&#32034;&#12290;&#28982;&#32780;&#65292;&#20877;&#35748;&#30340;&#32447;&#32034;&#26356;&#20026;&#26377;&#29992;&#12290;&#23545;&#20110;&#22238;&#24518;&#65292;&#20320;&#19981;&#24471;&#19981;&#26399;&#26395;&#32447;&#32034;&#26412;&#36523;&#20250;&#24110;&#21161;&#20320;&#23450;&#20301;&#20449;&#24687;&#12290;&#23545;&#20110;&#20877;&#35748;&#65292;&#37096;&#20998;&#24037;&#20316;&#24050;&#32463;&#20026;&#20320;&#20570;&#20102;&#12290;&#24403;&#20320;&#26597;&#30475;&#35789;&#23545;<SPAN class=italic>Mouse</SPAN>&#8212;<SPAN class=italic>Tree</SPAN>&#30340;&#26102;&#20505;&#65292;&#20320;&#21482;&#38656;&#35201;&#23601;&#8220;&#25105;&#35265;&#36807;&#36825;&#20010;&#35789;&#23545;&#21527;&#65311;&#8221;&#36825;&#19968;&#38382;&#39064;&#22238;&#31572;<SPAN class=kaiti>&#26159;</SPAN>&#25110;<SPAN class=kaiti>&#21542;</SPAN>&#65307;&#32780;&#22914;&#26524;&#30475;&#21040;<SPAN class=italic>Mouse</SPAN>&#8212;&#65311;&#26102;&#65292;&#21017;&#38656;&#35201;&#22238;&#31572;&#8220;&#25105;&#35265;&#36807;&#30340;&#35789;&#23545;&#26159;&#20160;&#20040;&#65311;&#8221;&#36825;&#26679;&#19968;&#20010;&#38382;&#39064;&#12290;&#20174;&#36825;&#28857;&#26469;&#30475;&#65292;&#20320;&#23601;&#21487;&#20197;&#26126;&#30333;&#25105;&#20204;&#20351;&#24471;&#20877;&#35748;&#27979;&#39564;&#23545;&#20320;&#26469;&#35828;&#30456;&#24403;&#23481;&#26131;&#12290;&#35774;&#24819;&#25105;&#20204;&#32473;&#20320;&#21576;&#29616;&#30340;&#35789;&#23545;&#25913;&#20026;&#21407;&#22987;&#35789;&#23545;&#30340;&#37325;&#26032;&#32452;&#21512;&#65292;&#19979;&#21015;&#35789;&#23545;&#21738;&#20010;&#26159;&#27491;&#30830;&#30340;&#65311;</P>
<P class=content>Hat&#8212;Clock&#12288;Ear&#8212;Boat Hat&#8212;Bone&#12288;Ear&#8212;Blanket</P>
<P class=content>&#29616;&#22312;&#20320;&#19981;&#20294;&#35201;&#35748;&#20986;&#20197;&#21069;&#35265;&#36807;&#36825;&#20010;&#21333;&#35789;&#65292;&#32780;&#19988;&#36824;&#35201;&#35748;&#20986;&#20320;&#26159;&#22312;&#19968;&#20010;&#29305;&#23450;&#32972;&#26223;&#19979;&#35265;&#21040;&#23427;&#30340;&#65288;&#19981;&#20037;&#25105;&#20204;&#20250;&#22238;&#21040;&#20851;&#20110;&#32972;&#26223;&#30340;&#35266;&#28857;&#65289;&#12290;&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;&#35299;&#20915;&#22810;&#39033;&#36873;&#25321;&#27979;&#39564;&#38590;&#39064;&#30340;&#32769;&#25163;&#65292;&#20320;&#21487;&#33021;&#23601;&#20250;&#26126;&#30333;&#65292;&#21363;&#20415;&#20877;&#35748;&#27979;&#39564;&#20063;&#19981;&#20250;&#37027;&#20040;&#23481;&#26131;&#12290;&#28982;&#32780;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#20320;&#30340;&#20877;&#35748;&#25104;&#32489;&#20250;&#27604;&#22238;&#24518;&#25104;&#32489;&#22909;&#65292;&#22240;&#20026;&#20877;&#35748;&#30340;&#25552;&#21462;&#32447;&#32034;&#26356;&#30452;&#25509;&#12290;&#35753;&#25105;&#20204;&#26469;&#30475;&#30475;&#25552;&#21462;&#32447;&#32034;&#30340;&#20854;&#20182;&#19968;&#20123;&#29305;&#24449;&#12290;</P>
<P class=content><SPAN class=bold>&#24773;&#26223;&#35760;&#24518;&#21644;&#35821;&#20041;&#35760;&#24518;</SPAN>&#12288;&#22312;&#36825;&#19968;&#31456;&#30340;&#21069;&#38754;&#35752;&#35770;&#35760;&#24518;&#21151;&#33021;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#21306;&#20998;&#20102;&#38472;&#36848;&#24615;&#35760;&#24518;&#21644;&#31243;&#24207;&#24615;&#35760;&#24518;&#12290;&#25105;&#20204;&#21487;&#20197;&#23450;&#20041;&#21478;&#19968;&#20010;&#32500;&#24230;&#65292;&#22312;&#36825;&#20010;&#32500;&#24230;&#19978;&#65292;&#20381;&#25454;&#25552;&#21462;&#32447;&#32034;&#30340;&#19981;&#21516;&#26469;&#21306;&#20998;&#38472;&#36848;&#24615;&#35760;&#24518;&#12290;&#21152;&#25343;&#22823;&#24515;&#29702;&#23398;&#23478;<SPAN class=bold>&#22270;&#23572;&#25991;</SPAN>(Tulving,1972)&#39318;&#20808;&#23558;&#38472;&#36848;&#24615;&#35760;&#24518;&#21306;&#20998;&#20026;<SPAN class=kaiti>&#24773;&#26223;&#35760;&#24518;</SPAN>&#21644;<SPAN class=kaiti>&#35821;&#20041;&#35760;&#24518;</SPAN>&#65288;&#35265;<SPAN class=bold>&#22270;7.6</SPAN>&#65289;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_242-01.jpg" data-w-new="696px" data-w="1090px" data-ratio="0.639" active="true"> 
<P class=imgtitle>&#22270;7.6&#12288;&#38271;&#26102;&#35760;&#24518;&#30340;&#32500;&#24230;</P>
<P class=imgtitle>&#30740;&#31350;&#32773;&#25552;&#20986;&#20154;&#31867;&#20648;&#23384;&#19981;&#21516;&#31867;&#22411;&#30340;&#35760;&#24518;&#12290;</P></DIV>
<P class=content><SPAN class=bold>&#24773;&#26223;&#35760;&#24518;</SPAN>(episodic memory)&#20445;&#23384;&#20320;&#20146;&#33258;&#20307;&#39564;&#36807;&#30340;&#29305;&#23450;&#20107;&#20214;&#12290;&#20363;&#22914;&#65292;&#20320;&#23545;&#26368;&#24555;&#20048;&#30340;&#29983;&#26085;&#21644;&#23545;&#21021;&#21563;&#30340;&#35760;&#24518;&#23601;&#34987;&#20648;&#23384;&#22312;&#24773;&#26223;&#35760;&#24518;&#20013;&#12290;&#35201;&#24674;&#22797;&#36825;&#20123;&#35760;&#24518;&#65292;&#20320;&#38656;&#35201;&#19968;&#20123;&#25552;&#21462;&#32447;&#32034;&#26469;&#25351;&#26126;&#20107;&#20214;&#21457;&#29983;&#30340;&#26102;&#38388;&#21644;&#20107;&#20214;&#20869;&#23481;&#12290;&#20320;&#20063;&#35768;&#33021;&#12289;&#20063;&#35768;&#19981;&#33021;&#23545;&#19968;&#20010;&#20107;&#20214;&#24418;&#25104;&#29305;&#27530;&#30340;&#35760;&#24518;&#34920;&#24449;&#65292;&#36825;&#20381;&#36182;&#20110;&#20449;&#24687;&#26159;&#24590;&#26679;&#34987;&#32534;&#30721;&#30340;&#12290;&#20363;&#22914;&#65292;&#20320;&#26377;&#27809;&#26377;&#20160;&#20040;&#29305;&#27530;&#35760;&#24518;&#21487;&#20197;&#21306;&#20998;&#20174;&#29616;&#22312;&#24448;&#21069;&#25968;&#30340;&#31532;10&#27425;&#21047;&#29273;&#19982;&#31532;11&#27425;&#21047;&#29273;&#30340;&#24773;&#26223;&#65311;</P>
<P class=content>&#20320;&#30693;&#36947;&#30340;&#27599;&#20214;&#20107;&#24773;&#65292;&#26368;&#21021;&#37117;&#26159;&#22312;&#26576;&#20010;&#29305;&#23450;&#30340;&#32972;&#26223;&#19979;&#33719;&#24471;&#30340;&#12290;&#20294;&#26159;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#26377;&#22823;&#37327;&#20449;&#24687;&#26159;&#20320;&#22312;&#24456;&#22810;&#19981;&#21516;&#32972;&#26223;&#19979;&#37117;&#36935;&#21040;&#36807;&#30340;&#12290;&#36825;&#31867;&#20449;&#24687;&#30340;&#25552;&#21462;&#19982;&#22810;&#27425;&#20307;&#39564;&#23427;&#20204;&#30340;&#26102;&#38388;&#21644;&#22320;&#28857;&#26080;&#20851;&#12290;&#36825;&#20123;<SPAN class=bold>&#35821;&#20041;&#35760;&#24518;</SPAN>(semantic memory)&#26159;&#23646;&#20110;&#26576;&#20010;&#31867;&#21035;&#30340;&#25110;&#26576;&#20010;&#33539;&#30068;&#30340;&#35760;&#24518;&#65292;&#23601;&#22914;&#35789;&#35821;&#21644;&#27010;&#24565;&#30340;&#21547;&#20041;&#31561;&#12290;&#23545;&#20110;&#22823;&#37096;&#20998;&#20154;&#32780;&#35328;&#65292;&#20687;&#20844;&#24335;<SPAN class=italic>E</SPAN> = <SPAN class=italic>MC</SPAN><SPAN class=super>2</SPAN>&#21644;&#8220;&#27861;&#22269;&#39318;&#37117;&#26159;&#24052;&#40654;&#8221;&#36825;&#26679;&#30340;&#20107;&#23454;&#65292;&#26159;&#19981;&#38656;&#35201;&#21442;&#29031;&#33719;&#21462;&#36825;&#20123;&#35760;&#24518;&#26102;&#30340;&#24773;&#26223;&#21644;&#23398;&#20064;&#32972;&#26223;&#20043;&#31867;&#30340;&#32447;&#32034;&#26469;&#25552;&#21462;&#30340;&#12290;</P>
<P class=content>&#24403;&#28982;&#65292;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#35821;&#20041;&#35760;&#24518;&#30340;&#25552;&#21462;&#23601;&#21313;&#20998;&#31616;&#21333;&#12290;&#20320;&#38750;&#24120;&#20102;&#35299;&#33258;&#24049;&#20250;&#24536;&#35760;&#24456;&#22810;&#20107;&#23454;&#65292;&#36825;&#20123;&#20107;&#23454;&#19982;&#20320;&#26368;&#21021;&#23398;&#20064;&#23427;&#20204;&#26102;&#30340;&#32972;&#26223;&#26159;&#30456;&#20998;&#31163;&#30340;&#12290;&#24403;&#20320;&#19981;&#33021;&#24674;&#22797;&#19968;&#20010;&#35821;&#20041;&#35760;&#24518;&#30340;&#26102;&#20505;&#65292;&#26377;&#25928;&#30340;&#31574;&#30053;&#26159;&#20877;&#19968;&#27425;&#25226;&#23427;&#20687;&#24773;&#26223;&#35760;&#24518;&#19968;&#26679;&#23545;&#24453;&#12290;&#20320;&#24515;&#24819;&#65292;&#8220;&#25105;&#30693;&#36947;&#25105;&#22312;&#35199;&#26041;&#25991;&#26126;&#35838;&#20013;&#23398;&#36807;&#32599;&#39532;&#30343;&#24093;&#30340;&#21517;&#23383;&#8221;&#65292;&#36825;&#26679;&#20063;&#35768;&#33021;&#25552;&#20379;&#39069;&#22806;&#30340;&#32447;&#32034;&#26469;&#37322;&#25918;&#19968;&#39033;&#35760;&#24518;&#12290;