<strong><font color="blue">&#38271;&#26102;&#35760;&#24518;&#65306;&#32534;&#30721;&#21644;&#25552;&#21462; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#32972;&#26223;&#21644;&#32534;&#30721;</H4>
<P class=content>&#22312;&#25105;&#20204;&#32487;&#32493;&#25506;&#35752;&#32534;&#30721;&#21644;&#25552;&#21462;&#20043;&#21069;&#65292;&#25105;&#20204;&#24819;&#35753;&#20320;&#20808;&#32771;&#34385;&#19968;&#19979;&#21487;&#20197;&#31216;&#20043;&#20026;&#8220;&#32972;&#26223;&#20914;&#20987;&#8221;&#30340;&#29616;&#35937;&#12290;&#20320;&#30475;&#21040;&#19968;&#20010;&#20154;&#31359;&#36807;&#25317;&#25380;&#30340;&#25151;&#38388;&#65292;&#20320;&#30693;&#36947;&#20320;&#35748;&#35782;&#36825;&#20010;&#20154;&#65292;&#20294;&#24819;&#19981;&#36215;&#22312;&#20160;&#20040;&#22320;&#26041;&#35748;&#35782;&#30340;&#12290;&#32456;&#20110;&#65292;&#22312;&#32463;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#36824;&#31639;&#31036;&#35980;&#30340;&#20957;&#35270;&#21518;&#65292;&#20320;&#35760;&#36215;&#20102;&#20182;&#26159;&#35841;&#8212;&#8212;&#20320;&#24847;&#35782;&#21040;&#38382;&#39064;&#20135;&#29983;&#30340;&#21407;&#22240;&#22312;&#20110;&#36825;&#20010;&#20154;&#29616;&#22312;&#36523;&#22788;&#19968;&#20010;&#23436;&#20840;&#19981;&#21516;&#30340;&#29615;&#22659;&#12290;&#24179;&#24120;&#32473;&#20320;&#36865;&#37038;&#20214;&#30340;&#36825;&#20301;&#22899;&#22763;&#65292;&#22312;&#20320;&#22909;&#26379;&#21451;&#30340;&#32858;&#20250;&#19978;&#24178;&#21527;&#65311;&#24403;&#20320;&#26377;&#36825;&#31867;&#20307;&#39564;&#65292;&#20320;&#20415;&#20877;&#19968;&#27425;&#21457;&#29616;&#20102;<SPAN class=bold>&#32534;&#30721;&#29305;&#24322;&#24615;</SPAN>(encoding specificity)&#21407;&#21017;&#65306;&#24403;&#25552;&#21462;&#30340;&#32972;&#26223;&#19982;&#32534;&#30721;&#30340;&#32972;&#26223;&#30456;&#21305;&#37197;&#26102;&#65292;&#35760;&#24518;&#26368;&#20026;&#26377;&#25928;&#12290;&#35753;&#25105;&#20204;&#26469;&#30475;&#19968;&#30475;&#30740;&#31350;&#32773;&#26159;&#22914;&#20309;&#35777;&#26126;&#36825;&#19968;&#21407;&#21017;&#30340;&#12290;</P>
<P class=content><SPAN class=bold>&#32534;&#30721;&#29305;&#24322;&#24615;</SPAN>&#12288;&#22312;&#19968;&#20010;&#29305;&#23450;&#30340;&#32972;&#26223;&#19979;&#23398;&#20064;&#20449;&#24687;&#30340;&#32467;&#26524;&#26159;&#20160;&#20040;&#65311;&#22270;&#23572;&#25991;&#21644;&#27748;&#22982;&#26862;(Tulving&amp;Thomson,1973)&#36890;&#36807;&#39072;&#20498;&#22238;&#24518;&#21644;&#20877;&#35748;&#20043;&#38388;&#36890;&#24120;&#30340;&#25104;&#32489;&#20851;&#31995;&#39318;&#27425;&#35777;&#26126;&#20102;&#32534;&#30721;&#29305;&#24322;&#24615;&#30340;&#21147;&#37327;&#12290;</P>
<P class=quotation>&#35201;&#27714;&#21442;&#19982;&#32773;&#23398;&#20064;&#25104;&#23545;&#30340;&#21333;&#35789;&#65292;&#27604;&#22914;<SPAN class=italic>train-black</SPAN>&#65292;&#20294;&#21578;&#35785;&#20182;&#20204;&#21482;&#38656;&#35201;&#35760;&#20303;&#27599;&#20010;&#21333;&#35789;&#23545;&#20013;&#30340;&#31532;&#20108;&#20010;&#21333;&#35789;&#12290;&#22312;&#38543;&#21518;&#30340;&#23454;&#39564;&#38454;&#27573;&#65292;&#35201;&#27714;&#21442;&#19982;&#32773;&#30001;&#26576;&#20010;&#21333;&#35789;&#65288;&#22914;<SPAN class=italic>white</SPAN>&#65289;&#33258;&#30001;&#32852;&#24819;&#20986;&#22235;&#20010;&#35789;&#65292;&#22312;&#36873;&#25321;&#32473;&#23450;&#30340;&#21333;&#35789;&#26102;&#65292;&#35201;&#20351;&#24471;&#26368;&#21021;&#34987;&#35760;&#24518;&#30340;&#21333;&#35789;&#65288;&#22914;<SPAN class=italic>black</SPAN>&#65289;&#21487;&#33021;&#20986;&#29616;&#22312;&#32852;&#24819;&#35789;&#20013;&#12290;&#22312;&#21442;&#19982;&#32773;&#23436;&#25104;&#21333;&#35789;&#32852;&#24819;&#21518;&#65292;&#35201;&#27714;&#20182;&#20204;&#20174;&#32852;&#24819;&#30340;&#21333;&#35789;&#24207;&#21015;&#20013;&#20877;&#35748;&#20986;&#21738;&#20123;&#26159;&#22312;&#23454;&#39564;&#31532;&#19968;&#38454;&#27573;&#34987;&#35201;&#27714;&#35760;&#24518;&#30340;&#35789;&#12290;&#21442;&#19982;&#32773;&#23436;&#25104;&#27492;&#20219;&#21153;&#30340;&#27010;&#29575;&#20026;54%&#12290;&#28982;&#32780;&#65292;&#24403;&#38543;&#21518;&#32473;&#21442;&#19982;&#32773;&#25552;&#20379;&#27599;&#23545;&#21333;&#35789;&#20013;&#30340;&#31532;&#19968;&#20010;&#21333;&#35789;&#65292;&#22914;<SPAN class=italic>train</SPAN>&#65292;&#24182;&#35201;&#27714;&#20182;&#20204;&#22238;&#24518;&#19982;&#20043;&#30456;&#37197;&#23545;&#30340;&#32852;&#24819;&#35789;&#65292;&#20182;&#20204;&#23436;&#25104;&#35813;&#20219;&#21153;&#30340;&#27491;&#30830;&#29575;&#26159;61%&#12290;</P>
<P class=content>&#20026;&#20160;&#20040;&#22238;&#24518;&#27604;&#20877;&#35748;&#30340;&#25104;&#32489;&#36824;&#22909;&#65311;&#22270;&#23572;&#25991;&#21644;&#27748;&#22982;&#26862;&#35748;&#20026;&#65292;&#20851;&#38190;&#22312;&#20110;&#32972;&#26223;&#30340;&#21464;&#21270;&#12290;&#21442;&#19982;&#32773;&#22312;<SPAN class=italic>train</SPAN>&#30340;&#32972;&#26223;&#19979;&#23398;&#20102;&#21333;&#35789;<SPAN class=italic>black</SPAN>&#21518;&#65292;&#24403;&#32972;&#26223;&#21464;&#20026;<SPAN class=italic>white</SPAN>&#26102;&#24456;&#38590;&#24674;&#22797;&#35760;&#24518;&#34920;&#24449;&#12290;&#21363;&#20415;&#36825;&#20040;&#24494;&#23567;&#30340;&#32972;&#26223;&#37117;&#33021;&#20135;&#29983;&#22914;&#27492;&#26174;&#33879;&#30340;&#24433;&#21709;&#65292;&#20320;&#21487;&#20197;&#24819;&#35937;&#65292;&#20016;&#23500;&#30340;&#29616;&#23454;&#29983;&#27963;&#32972;&#26223;&#23558;&#20250;&#23545;&#20320;&#30340;&#35760;&#24518;&#20135;&#29983;&#22810;&#22823;&#30340;&#24433;&#21709;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#24050;&#20196;&#20154;&#20449;&#26381;&#22320;&#35777;&#26126;&#20102;&#32972;&#26223;&#20381;&#36182;&#24615;&#35760;&#24518;(context-dependent memory)&#30340;&#23384;&#22312;&#12290;&#22312;&#19968;&#20010;&#23454;&#39564;&#20013;&#65292;&#30740;&#31350;&#32773;&#35753;&#20329;&#25140;&#27700;&#19979;&#21628;&#21560;&#22120;&#30340;&#28508;&#27700;&#21592;&#22312;&#28023;&#28393;&#19978;&#25110;&#22312;&#27700;&#19979;&#23398;&#20064;&#19968;&#20123;&#21333;&#35789;&#65292;&#28982;&#21518;&#22312;&#20854;&#20013;&#30340;&#19968;&#20010;&#29615;&#22659;&#19979;&#27979;&#39564;&#20182;&#20204;&#23545;&#36825;&#20123;&#21333;&#35789;&#30340;&#20445;&#25345;&#31243;&#24230;&#12290;&#24403;&#32534;&#30721;&#21644;&#22238;&#24518;&#30340;&#29615;&#22659;&#21305;&#37197;&#26102;&#25104;&#32489;&#25509;&#36817;50%&#8212;&#8212;&#23613;&#31649;&#23454;&#39564;&#26448;&#26009;&#19982;&#27700;&#25110;&#28508;&#27700;&#26681;&#26412;&#27809;&#26377;&#20851;&#31995;(Gooden&amp;Baddeley,1975)&#12290;&#21516;&#26679;&#65292;&#23398;&#20064;&#38050;&#29748;&#30340;&#23398;&#29983;&#65292;&#22914;&#26524;&#22312;&#21021;&#27425;&#23398;&#20064;&#26576;&#27573;&#20048;&#26354;&#30340;&#38050;&#29748;&#19978;&#20877;&#28436;&#22863;&#37027;&#19968;&#27573;&#26102;&#65292;&#20854;&#20934;&#30830;&#24615;&#20250;&#26356;&#39640;(Mishra&amp;Backlin,2007)&#12290;&#21478;&#26377;&#19968;&#20010;&#30740;&#31350;&#21457;&#29616;&#65292;&#22312;&#23398;&#20064;&#30340;&#22235;&#21608;&#20043;&#21518;&#27979;&#37327;&#35760;&#24518;&#34920;&#29616;&#65292;&#22914;&#26524;&#22312;&#32534;&#30721;&#21644;&#22238;&#24518;&#30340;&#26102;&#20505;&#21576;&#29616;&#21516;&#26679;&#30340;&#27668;&#21619;&#65292;&#26592;&#27308;&#25110;&#32773;&#26159;&#34224;&#34915;&#33609;&#21619;&#65292;&#20854;&#35760;&#24518;&#25104;&#32489;&#23601;&#26356;&#22909;(Parker et al.,2001)&#12290;</P>
<P class=content>&#22312;&#25105;&#20204;&#25152;&#25552;&#20379;&#30340;&#27599;&#19968;&#20010;&#20363;&#23376;&#20013;&#65292;&#35760;&#24518;&#32534;&#30721;&#22343;&#19982;&#29305;&#23450;&#30340;&#22806;&#30028;&#29615;&#22659;&#22240;&#32032;&#24314;&#31435;&#32852;&#31995;&#65292;&#27604;&#22914;&#65292;&#38050;&#29748;&#30340;&#31181;&#31867;&#25110;&#32773;&#29615;&#22659;&#20013;&#30340;&#27668;&#21619;&#12290;&#28982;&#32780;&#65292;&#32534;&#30721;&#29305;&#24322;&#24615;&#20063;&#19982;&#27599;&#20010;&#20154;&#30340;&#20869;&#37096;&#29366;&#24577;&#26377;&#20851;&#12290;&#20363;&#22914;&#65292;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#21442;&#19982;&#32773;&#23436;&#25104;&#19968;&#20010;&#33258;&#30001;&#22238;&#24518;&#20219;&#21153;&#65292;&#20182;&#20204;&#22312;&#23398;&#20064;&#21644;&#27979;&#35797;&#38454;&#27573;&#20043;&#21069;&#39278;&#37202;&#25110;&#32773;&#26381;&#29992;&#23433;&#24944;&#21058;(Weissenborn&amp;Duka,2000)&#12290;&#19968;&#33324;&#26469;&#35762;&#65292;&#37202;&#31934;&#20250;&#25439;&#23475;&#35760;&#24518;&#25104;&#32489;&#12290;&#20294;&#26159;&#65292;&#22312;&#23398;&#20064;&#21644;&#27979;&#35797;&#20013;&#22343;&#39278;&#37202;&#30340;&#20154;&#33021;&#22238;&#24518;&#36215;&#30340;&#19968;&#20123;&#20449;&#24687;&#65292;&#21482;&#22312;&#23398;&#20064;&#25110;&#21482;&#22312;&#27979;&#35797;&#26102;&#39278;&#37202;&#30340;&#20154;&#21364;&#22238;&#24518;&#19981;&#36215;&#26469;&#12290;&#24403;&#20869;&#37096;&#29366;&#24577;&#20026;&#32534;&#30721;&#29305;&#24322;&#24615;&#25552;&#20379;&#22522;&#30784;&#26102;&#65292;&#36825;&#20123;&#25928;&#24212;&#34987;&#31216;&#20026;<SPAN class=kaiti>&#29366;&#24577;&#20381;&#36182;&#24615;&#35760;&#24518;</SPAN>(state-dependent memory)&#12290;&#30740;&#31350;&#32773;&#35777;&#23454;&#65292;&#23545;&#20110;&#22823;&#40635;&#21644;&#23433;&#38750;&#20182;&#21629;&#31561;&#33647;&#29289;&#26469;&#35762;&#65292;&#29366;&#24577;&#20381;&#36182;&#24615;&#35760;&#24518;&#37117;&#26159;&#23384;&#22312;&#30340;&#12290;&#32780;&#19988;&#65292;&#22914;&#26524;&#20320;&#26381;&#29992;&#25239;&#32452;&#33018;&#33647;&#27835;&#30103;&#36807;&#25935;&#65292;&#26377;&#36259;&#30340;&#26159;&#65292;&#23427;&#20063;&#20250;&#24102;&#26469;&#29366;&#24577;&#20381;&#36182;&#24615;&#35760;&#24518;(Carter&amp;Cassaday,1998)&#12290;&#22914;&#26524;&#27491;&#36214;&#19978;&#36807;&#25935;&#23395;&#33410;&#65292;&#20320;&#20250;&#22914;&#20309;&#21033;&#29992;&#36825;&#19968;&#30693;&#35782;&#65311;</P>
<P class=content>&#20316;&#20026;&#32534;&#30721;&#29305;&#24322;&#24615;&#30340;&#26368;&#21518;&#19968;&#20010;&#20363;&#23376;&#65292;&#25105;&#20204;&#35201;&#20320;&#24605;&#32771;&#19968;&#19979;&#21452;&#35821;&#20154;&#32676;&#30340;&#32463;&#21382;&#65292;&#21363;&#20182;&#20204;&#21487;&#33021;&#22312;&#19981;&#27490;&#19968;&#31181;&#35821;&#35328;&#20013;&#33719;&#24471;&#20449;&#24687;&#12290;&#30740;&#31350;&#32773;&#35748;&#20026;&#21452;&#35821;&#20154;&#32676;&#30340;&#35760;&#24518;&#25104;&#32489;&#26377;&#19968;&#31181;&#38750;&#24120;&#24378;&#28872;&#30340;<SPAN class=kaiti>&#35821;&#35328;&#20381;&#36182;&#24615;</SPAN>(language-dependent)&#65306;&#21363;&#22914;&#26524;&#22312;&#32534;&#30721;&#38454;&#27573;&#21644;&#25552;&#21462;&#38454;&#27573;&#20351;&#29992;&#21516;&#19968;&#31181;&#35821;&#35328;&#65292;&#23601;&#26356;&#23481;&#26131;&#22238;&#24518;&#36215;&#30456;&#20851;&#20449;&#24687;&#12290;</P>
<P class=quotation>20&#21517;&#27721;&#33521;&#21452;&#35821;&#30340;&#20154;&#21516;&#24847;&#21442;&#21152;&#19968;&#20010;&#30740;&#31350;&#65292;&#35813;&#30740;&#31350;&#38656;&#35201;&#27979;&#35797;&#20182;&#20204;&#30340;&#35821;&#35328;&#30693;&#35782;(Marian&amp;Kaushanskaya,2007)&#12290;&#20854;&#20013;&#19968;&#20010;&#20219;&#21153;&#35201;&#27714;&#21442;&#19982;&#32773;&#26681;&#25454;&#8220;&#26053;&#28216;&#32988;&#22320;&#8221;&#25110;&#8220;&#33879;&#21517;&#28436;&#21592;&#8221;&#31561;&#31867;&#21035;&#65292;&#21015;&#20030;&#20986;&#22235;&#20010;&#20363;&#23376;&#12290;&#38382;&#39064;&#20197;&#27721;&#35821;&#25110;&#33521;&#35821;&#30340;&#26041;&#24335;&#25552;&#20986;&#12290;&#21442;&#19982;&#32773;&#30340;&#21453;&#24212;&#26174;&#31034;&#20986;&#35821;&#35328;&#20381;&#36182;&#24615;&#65306;&#23613;&#31649;&#20182;&#20204;&#20250;&#20351;&#29992;&#20004;&#31181;&#35821;&#35328;&#26469;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#20363;&#22914;&#20013;&#22269;&#21644;&#32654;&#22269;&#30340;&#26053;&#28216;&#32988;&#22320;&#65292;&#20294;&#20182;&#20204;&#26356;&#23481;&#26131;&#25552;&#20379;&#19982;&#25552;&#38382;&#20013;&#25152;&#20351;&#29992;&#30340;&#35821;&#35328;&#30456;&#19968;&#33268;&#30340;&#31572;&#26696;&#12290;&#22312;&#21478;&#19968;&#20010;&#20219;&#21153;&#20013;&#65292;&#21442;&#19982;&#32773;&#36935;&#21040;&#30340;&#38382;&#39064;&#26377;&#20004;&#20010;&#21487;&#33021;&#30340;&#31572;&#26696;&#65292;&#22914;&#8220;&#22312;&#19968;&#20010;&#33879;&#21517;&#30340;&#29233;&#24773;&#25925;&#20107;&#20013;&#65292;&#20004;&#20010;&#30456;&#29233;&#32773;&#22240;&#20026;&#23478;&#24237;&#30340;&#24178;&#28041;&#32780;&#27529;&#24773;&#65292;&#20182;&#20204;&#30340;&#21517;&#23383;&#26159;&#65311;&#8221;&#31572;&#26696;&#21487;&#20197;&#26159;&#8220;<SPAN class=kaiti>&#32599;&#23494;&#27431;&#19982;&#26417;&#20029;&#21494;</SPAN>&#8221;&#65292;&#20063;&#21487;&#20197;&#26159;&#8220;<SPAN class=kaiti>&#26753;&#23665;&#20271;&#19982;&#31069;&#33521;&#21488;</SPAN>&#8221;&#12290;&#21516;&#26679;&#65292;&#21442;&#19982;&#32773;&#30340;&#22238;&#31572;&#26174;&#31034;&#20986;&#25552;&#38382;&#25152;&#29992;&#35821;&#35328;&#30340;&#20316;&#29992;&#65306;&#20182;&#20204;&#30340;&#31572;&#26696;&#19982;&#25552;&#38382;&#26102;&#30340;&#35821;&#35328;&#30456;&#19968;&#33268;&#12290;</P>
<P class=content>&#35831;&#24605;&#32771;&#36825;&#20123;&#32467;&#26524;&#65292;&#35201;&#30693;&#36947;&#25152;&#26377;&#30340;&#20449;&#24687;&#37117;&#20648;&#23384;&#22312;&#21516;&#19968;&#20010;&#22823;&#33041;&#20013;&#12290;&#20915;&#23450;&#20449;&#24687;&#25552;&#21462;&#38590;&#26131;&#30340;&#26159;&#27599;&#31181;&#35821;&#35328;&#25152;&#25552;&#20379;&#30340;&#20999;&#20837;&#28857;&#12290;&#23545;&#20110;&#36825;&#20123;&#25552;&#21462;&#29305;&#24322;&#24615;&#26469;&#35828;&#65292;&#19968;&#20010;&#20849;&#21516;&#30340;&#32467;&#35770;&#26159;&#65292;&#22914;&#26524;&#20320;&#33021;&#22815;&#22238;&#21040;&#32534;&#30721;&#26102;&#30340;&#21407;&#22987;&#32972;&#26223;&#65292;&#20320;&#23601;&#21487;&#20197;&#26356;&#23481;&#26131;&#22320;&#25552;&#21462;&#20986;&#20449;&#24687;&#12290;</P>
<P class=content><SPAN class=bold>&#31995;&#21015;&#20301;&#32622;&#25928;&#24212;</SPAN>&#12288;&#25105;&#20204;&#20063;&#21487;&#20197;&#29992;&#32972;&#26223;&#30340;&#21464;&#21270;&#26469;&#35299;&#37322;&#35760;&#24518;&#30740;&#31350;&#20013;&#30340;&#19968;&#31181;&#32463;&#20856;&#25928;&#24212;&#65306;<SPAN class=bold>&#31995;&#21015;&#20301;&#32622;&#25928;&#24212;</SPAN>(serial position effect)&#12290;&#20551;&#35774;&#25105;&#20204;&#35201;&#27714;&#20320;&#23398;&#20064;&#19968;&#31995;&#21015;&#26080;&#20851;&#32852;&#30340;&#21333;&#35789;&#12290;&#22914;&#26524;&#35201;&#20320;&#25353;&#39034;&#24207;&#22238;&#24518;&#36825;&#20123;&#21333;&#35789;&#65292;&#20320;&#30340;&#25104;&#32489;&#20960;&#20046;&#21487;&#20197;&#32943;&#23450;&#19982;<SPAN class=bold>&#22270;7.7</SPAN>&#30340;&#27169;&#24335;&#19968;&#33268;&#12290;&#20320;&#23545;&#22836;&#20960;&#20010;&#21333;&#35789;&#30340;&#22238;&#24518;&#23558;&#38750;&#24120;&#22909;&#65288;<SPAN class=bold>&#39318;&#22240;&#25928;&#24212;</SPAN>&#65292;primacy effect&#65289;&#65292;&#23545;&#26368;&#21518;&#20960;&#20010;&#21333;&#35789;&#30340;&#22238;&#24518;&#20063;&#38750;&#24120;&#22909;&#65288;<SPAN class=bold>&#36817;&#22240;&#25928;&#24212;</SPAN>&#65292;recency effect&#65289;&#65292;&#20294;&#23545;&#24207;&#21015;&#20013;&#38388;&#37096;&#20998;&#30340;&#22238;&#24518;&#30456;&#24403;&#24046;&#12290;&#22270;7.7&#26174;&#31034;&#30340;&#26159;&#65306;&#24403;&#35201;&#27714;&#21442;&#19982;&#32773;&#29992;&#8220;<SPAN class=kaiti>&#24207;&#21015;&#22238;&#24518;</SPAN>&#8221;&#65288;&#8220;&#25353;&#29031;&#20320;&#21548;&#30340;&#39034;&#24207;&#32972;&#35829;&#21333;&#35789;&#8221;&#65289;&#25110;&#8220;<SPAN class=kaiti>&#33258;&#30001;&#22238;&#24518;</SPAN>&#8221;&#65288;&#23613;&#21487;&#33021;&#22810;&#22320;&#32972;&#35829;&#21333;&#35789;&#65289;&#21435;&#22238;&#24819;&#19981;&#21516;&#38271;&#24230;&#30340;&#21333;&#35789;&#24207;&#21015;&#65288;6&#20010;&#12289;10&#20010;&#21644;15&#20010;&#21333;&#35789;&#65289;&#26102;&#25152;&#21576;&#29616;&#20986;&#30340;&#26222;&#36941;&#24615;&#27169;&#24335;(Jahnke,1965)&#12290;&#30740;&#31350;&#32773;&#20204;&#22312;&#21508;&#31181;&#27979;&#39564;&#24773;&#22659;&#19979;&#37117;&#21457;&#29616;&#20102;&#39318;&#22240;&#25928;&#24212;&#21644;&#36817;&#22240;&#25928;&#24212;(Neath&amp;Surprenant,2003)&#12290;&#20170;&#22825;&#26159;&#26143;&#26399;&#20960;&#65311;&#20320;&#26159;&#21542;&#30456;&#20449;&#65306;&#22312;&#19968;&#26143;&#26399;&#30340;&#24320;&#22987;&#25110;&#26411;&#23614;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#35201;&#27604;&#22312;&#19968;&#26143;&#26399;&#30340;&#20013;&#38388;&#24555;&#20960;&#20046;&#19968;&#31186;&#38047;(Koriat&amp;Fischofff,1974)&#65311;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_245-01.jpg" data-w-new="724px" data-w="1958px" data-ratio="0.370" active="true"> 
<P class=imgtitle>&#22270;7.7&#12288;&#31995;&#21015;&#20301;&#32622;&#25928;&#24212;</P>
<P class=imgtitle>&#36825;&#20010;&#22270;&#26174;&#31034;&#20102;&#31995;&#21015;&#20301;&#32622;&#25928;&#24212;&#30340;&#26222;&#36941;&#24615;&#12290;&#35201;&#27714;&#23398;&#29983;&#29992;&#24207;&#21015;&#22238;&#24518;&#65288;&#8220;&#25353;&#29031;&#20320;&#21548;&#30340;&#39034;&#24207;&#32972;&#35829;&#21333;&#35789;&#8221;&#65289;&#25110;&#33258;&#30001;&#22238;&#24518;&#65288;&#23613;&#21487;&#33021;&#22810;&#22320;&#32972;&#35829;&#21333;&#35789;&#65289;&#35774;&#27861;&#22238;&#24819;&#19981;&#21516;&#38271;&#24230;&#30340;&#21333;&#35789;&#24207;&#21015;&#65288;6&#20010;&#12289;10&#20010;&#21644;15&#20010;&#21333;&#35789;&#65289;&#12290;&#27599;&#26465;&#26354;&#32447;&#37117;&#26174;&#31034;&#23398;&#29983;&#23545;&#31995;&#21015;&#30340;&#24320;&#22987;&#65288;&#39318;&#22240;&#25928;&#24212;&#65289;&#21644;&#26411;&#23614;&#65288;&#36817;&#22240;&#25928;&#24212;&#65289;&#26377;&#26356;&#22909;&#30340;&#35760;&#24518;&#12290;</P></DIV>
<P class=content>&#32972;&#26223;&#23545;&#20135;&#29983;&#31995;&#21015;&#20301;&#32622;&#26354;&#32447;&#30340;&#24418;&#29366;&#25152;&#36215;&#30340;&#20316;&#29992;&#19982;&#19981;&#21516;&#39033;&#30446;&#25152;&#20855;&#22791;&#30340;<SPAN class=bold>&#32972;&#26223;&#21306;&#36776;&#24615;</SPAN>(contextual distinctiveness)&#20197;&#21450;&#27599;&#20010;&#20154;&#30340;&#19981;&#21516;&#29983;&#27963;&#32463;&#39564;&#31561;&#26377;&#20851;(Neath et al.,2006)&#12290;&#20026;&#20102;&#29702;&#35299;&#32972;&#26223;&#21306;&#36776;&#24615;&#65292;&#20320;&#21487;&#20197;&#38382;&#36825;&#26679;&#30340;&#38382;&#39064;&#65306;&#8220;&#25105;&#23398;&#20064;&#36825;&#19968;&#20449;&#24687;&#30340;&#32972;&#26223;&#21644;&#25105;&#35797;&#22270;&#22238;&#24518;&#23427;&#26102;&#30340;&#32972;&#26223;&#26377;&#20160;&#20040;&#19981;&#21516;&#65311;&#8221;&#25105;&#20204;&#20808;&#26469;&#30475;&#30475;&#36817;&#22240;&#25928;&#24212;&#12290;<SPAN class=bold>&#22270;7.8</SPAN>&#26159;&#21306;&#36776;&#24615;&#30340;&#35270;&#35273;&#34920;&#24449;&#12290;&#22312;A&#20013;&#65292;&#35774;&#24819;&#20320;&#22312;&#20957;&#35270;&#28779;&#36710;&#38081;&#36712;&#65292;&#20320;&#33021;&#30475;&#21040;&#30340;&#26159;&#65292;&#23427;&#20204;&#30475;&#36215;&#26469;&#22909;&#20687;&#22312;&#22320;&#24179;&#32447;&#22788;&#20957;&#38598;&#19968;&#22242;&#65292;&#23613;&#31649;&#23427;&#20204;&#26159;&#31561;&#38388;&#38548;&#20998;&#24320;&#30340;&#12290;&#25105;&#20204;&#21487;&#20197;&#35828;&#26368;&#36817;&#22788;&#30340;&#38081;&#36712;&#22312;&#32972;&#26223;&#20013;&#26368;&#31361;&#20986;&#65292;&#21363;&#21306;&#36776;&#24615;&#26368;&#24378;&#12290;&#29616;&#22312;&#35774;&#24819;&#20320;&#35201;&#22238;&#24518;&#33258;&#24049;&#26368;&#36817;&#30475;&#36807;&#30340;&#21313;&#37096;&#30005;&#24433;&#12290;&#30005;&#24433;&#23601;&#20687;&#28779;&#36710;&#38081;&#36712;&#65292;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#20320;&#23545;&#26368;&#21518;&#19968;&#37096;&#30005;&#24433;&#30340;&#22238;&#24518;&#26159;&#26368;&#22909;&#30340;&#65292;&#22240;&#20026;&#20320;&#30475;&#26368;&#21518;&#19968;&#37096;&#30005;&#24433;&#26102;&#30340;&#32972;&#26223;&#19982;&#24403;&#21069;&#32972;&#26223;&#37325;&#21472;&#26368;&#22810;&#8212;&#8212;&#19982;&#20320;&#24403;&#21069;&#20307;&#39564;&#30340;&#32972;&#26223;&#26368;&#25509;&#36817;&#12290;&#36825;&#19968;&#36923;&#36753;&#25552;&#31034;&#65292;&#22914;&#26524;&#20351;&#8220;&#20013;&#38388;&#30340;&#8221;&#20449;&#24687;&#26356;&#20855;&#21306;&#36776;&#24615;&#65292;&#23427;&#20204;&#23558;&#20250;&#21464;&#24471;&#26356;&#38590;&#24536;&#12290;&#26681;&#25454;&#25105;&#20204;&#31867;&#27604;&#30340;&#24819;&#27861;&#65292;&#23601;&#22914;&#22270;7.8&#30340;B&#25152;&#31034;&#65292;&#20351;&#28779;&#36710;&#38081;&#36712;&#30475;&#20284;&#31561;&#36317;&#31163;&#30456;&#38548;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_245-02.jpg" data-w-new="827px" data-w="1492px" data-ratio="0.554" active="true"> 
<P class=imgtitle>&#22270;7.8&#12288;&#32972;&#26223;&#21306;&#36776;&#24615;</P>
<P class=imgtitle>&#20320;&#21487;&#20197;&#25226;&#36755;&#20837;&#35760;&#24518;&#30340;&#39033;&#30446;&#30475;&#20570;&#28779;&#36710;&#38081;&#36712;&#12290;&#22312;A&#37096;&#20998;&#65292;&#20320;&#21487;&#20197;&#35774;&#24819;&#26102;&#38388;&#19978;&#36234;&#26089;&#30340;&#35760;&#24518;&#21464;&#24471;&#36234;&#27169;&#31946;&#65292;&#23601;&#20687;&#36828;&#36317;&#31163;&#30340;&#38081;&#36712;&#12290;&#22312;B&#37096;&#20998;&#65292;&#20320;&#30475;&#21040;&#38450;&#27490;&#36825;&#31181;&#25928;&#26524;&#30340;&#19968;&#31181;&#26041;&#27861;&#26159;&#20351;&#8220;&#26089;&#26399;&#30340;&#38081;&#36712;&#8221;&#22312;&#29289;&#29702;&#36317;&#31163;&#19978;&#30456;&#38548;&#26356;&#36828;&#12290;&#21516;&#26679;&#22320;&#65292;&#20320;&#21487;&#20197;&#36890;&#36807;&#22312;&#24515;&#29702;&#19978;&#25226;&#23427;&#20204;&#20998;&#38548;&#24320;&#20351;&#26089;&#26399;&#35760;&#24518;&#26356;&#20855;&#21306;&#36776;&#24615;&#12290;</P></DIV>
<P class=quotation>&#35201;&#20351;&#38081;&#36712;&#30475;&#20284;&#34987;&#22343;&#21248;&#20998;&#38548;&#24320;&#65292;&#24037;&#31243;&#24072;&#20204;&#23558;&#19981;&#24471;&#19981;&#25226;&#36317;&#31163;&#36828;&#30340;&#38081;&#36712;&#30456;&#38548;&#26356;&#36828;&#12290;&#30740;&#31350;&#32773;&#20204;&#36890;&#36807;&#31354;&#38388;&#21644;&#26102;&#38388;&#30340;&#31867;&#27604;&#65292;&#25226;&#21516;&#26679;&#30340;&#36923;&#36753;&#36816;&#29992;&#21040;&#35760;&#24518;&#27979;&#39564;&#20013;&#12290;&#20182;&#20204;&#35753;&#21442;&#19982;&#32773;&#35774;&#27861;&#23398;&#20064;&#19968;&#20123;&#23383;&#27597;&#65292;&#20294;&#20182;&#20204;&#25511;&#21046;&#20102;&#36825;&#20123;&#23383;&#27597;&#30340;&#26102;&#38388;&#38388;&#36317;&#12290;&#36825;&#19968;&#26041;&#27861;&#26159;&#36890;&#36807;&#35753;&#21442;&#19982;&#32773;&#35835;&#20986;&#21576;&#29616;&#22312;&#35745;&#31639;&#26426;&#23631;&#24149;&#19978;&#30340;&#19968;&#20123;&#38543;&#26426;&#25968;&#23383;&#23454;&#29616;&#30340;&#65292;&#36825;&#20123;&#25968;&#23383;&#20986;&#29616;&#22312;&#23383;&#27597;&#20043;&#38388;&#12290;&#24120;&#35268;&#26465;&#20214;&#19979;&#65288;&#23601;&#22914;&#22270;7.8&#30340;A&#37096;&#20998;&#65289;&#65292;&#27599;&#23545;&#23383;&#27597;&#34987;&#20004;&#20010;&#25968;&#23383;&#38548;&#24320;&#12290;&#27604;&#20363;&#26465;&#20214;&#19979;&#65288;&#23601;&#22914;B&#37096;&#20998;&#65289;&#65292;&#22836;&#19968;&#23545;&#23383;&#27597;&#34987;4&#20010;&#25968;&#23383;&#38548;&#24320;&#65292;&#26368;&#21518;&#19968;&#23545;&#38388;&#27809;&#26377;&#25968;&#23383;&#12290;&#36825;&#23558;&#36215;&#21040;&#20351;&#26089;&#26399;&#25968;&#23383;&#26356;&#29420;&#29305;&#30340;&#25928;&#26524;&#65292;&#23601;&#20687;&#25226;&#36828;&#22788;&#30340;&#38081;&#36712;&#31227;&#24471;&#26356;&#24320;&#19968;&#26679;&#12290;&#20107;&#23454;&#19978;&#65292;&#24403;&#31995;&#21015;&#30340;&#24320;&#22987;&#39033;&#30446;&#34987;&#20998;&#24471;&#26356;&#24320;&#26102;&#65292;&#21442;&#19982;&#32773;&#23545;&#36825;&#20123;&#39033;&#30446;&#30340;&#35760;&#24518;&#26356;&#22909;(Neath&amp;Crowder,1990)&#12290;</P>
<P class=content>&#36825;&#20010;&#23454;&#39564;&#38388;&#25509;&#34920;&#26126;&#65292;&#26631;&#20934;&#36817;&#22240;&#25928;&#24212;&#30340;&#20135;&#29983;&#26159;&#22240;&#20026;&#26368;&#21518;&#20960;&#20010;&#39033;&#30446;&#33258;&#21160;&#22320;&#20855;&#26377;&#21306;&#36776;&#24615;&#12290;&#21516;&#26679;&#30340;&#21407;&#21017;&#20063;&#21487;&#20197;&#35299;&#37322;&#39318;&#22240;&#25928;&#24212;&#65306;&#27599;&#27425;&#20320;&#24320;&#22987;&#35760;&#24518;&#26032;&#19996;&#35199;&#30340;&#26102;&#20505;&#65292;&#20320;&#30340;&#34892;&#20026;&#23601;&#24314;&#31435;&#19968;&#20010;&#26032;&#32972;&#26223;&#12290;&#22312;&#37027;&#20010;&#26032;&#32972;&#26223;&#19979;&#65292;&#24320;&#22987;&#30340;&#20960;&#27425;&#20307;&#39564;&#29305;&#21035;&#20855;&#26377;&#21306;&#36776;&#24615;&#12290;&#22240;&#27492;&#65292;&#20320;&#21487;&#20197;&#25226;&#39318;&#22240;&#25928;&#24212;&#21644;&#36817;&#22240;&#25928;&#24212;&#30475;&#20570;&#21516;&#19968;&#36947;&#38081;&#36712;&#30340;&#20004;&#20010;&#35270;&#35282;&#8212;&#8212;&#20998;&#21035;&#20174;&#20004;&#22836;&#26469;&#30475;&#12290;