<strong><font color="blue">&#38271;&#26102;&#35760;&#24518;&#65306;&#32534;&#30721;&#21644;&#25552;&#21462; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#32534;&#30721;&#21644;&#25552;&#21462;&#30340;&#36807;&#31243;</H4>
<P class=content>&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#32534;&#30721;&#21644;&#25552;&#21462;&#32972;&#26223;&#30340;&#21305;&#37197;&#26377;&#21161;&#20110;&#35760;&#24518;&#25104;&#32489;&#30340;&#25552;&#39640;&#12290;&#29616;&#22312;&#25105;&#20204;&#23558;&#36890;&#36807;&#32771;&#23519;&#20449;&#24687;&#36716;&#20837;&#38271;&#26102;&#35760;&#24518;&#30340;&#23454;&#38469;&#36807;&#31243;&#26469;&#25913;&#36827;&#36825;&#19968;&#32467;&#35770;&#12290;&#25105;&#20204;&#23558;&#20250;&#30475;&#21040;&#65292;&#24403;&#32534;&#30721;&#21644;&#25552;&#21462;&#36807;&#31243;&#21305;&#37197;&#24471;&#38750;&#24120;&#22909;&#26102;&#65292;&#35760;&#24518;&#21151;&#33021;&#26368;&#22909;&#12290;</P>
<P class=content><SPAN class=bold>&#21152;&#24037;&#27700;&#24179;</SPAN>&#12288;&#35753;&#25105;&#20204;&#39318;&#20808;&#35848;&#19968;&#20010;&#35266;&#28857;&#65292;&#21363;&#20320;&#29992;&#21738;&#31181;&#26041;&#27861;&#21152;&#24037;&#20449;&#24687;&#8212;&#8212;&#32534;&#30721;&#26102;&#20320;&#23545;&#20449;&#24687;&#30340;&#27880;&#24847;&#26159;&#21738;&#31181;&#31867;&#22411;&#8212;&#8212;&#23558;&#20250;&#24433;&#21709;&#20320;&#23545;&#20449;&#24687;&#30340;&#35760;&#24518;&#12290;<SPAN class=bold>&#21152;&#24037;&#27700;&#24179;&#29702;&#35770;</SPAN>(level-of-processing theory)&#35748;&#20026;&#65292;&#20449;&#24687;&#30340;&#21152;&#24037;&#27700;&#24179;&#36234;&#28145;&#65292;&#23427;&#36716;&#20837;&#35760;&#24518;&#30340;&#21487;&#33021;&#24615;&#23601;&#36234;&#22823;(Craik&amp;Lockhart,1972;Lockhart&amp;Craik,1990)&#12290;&#22914;&#26524;&#21152;&#24037;&#28041;&#21450;&#30340;&#20998;&#26512;&#12289;&#29702;&#35299;&#12289;&#27604;&#36739;&#21644;&#31934;&#32454;&#22788;&#29702;&#36234;&#22810;&#36234;&#28145;&#65292;&#37027;&#20040;&#35760;&#24518;&#25928;&#26524;&#23601;&#36234;&#22909;&#12290;</P>
<P class=content>&#21152;&#24037;&#28145;&#24230;&#32463;&#24120;&#26681;&#25454;&#21442;&#19982;&#32773;&#23545;&#23454;&#39564;&#26448;&#26009;&#25152;&#20570;&#30340;&#21028;&#26029;&#26469;&#23450;&#20041;&#12290;&#20197;&#21333;&#35789;<SPAN class=italic>GRAPE</SPAN>&#20026;&#20363;&#65292;&#25105;&#20204;&#21487;&#20197;&#35201;&#27714;&#20320;&#20570;&#20010;&#22806;&#24418;&#21028;&#26029;&#65306;&#36825;&#20010;&#21333;&#35789;&#26159;&#29992;&#22823;&#20889;&#23383;&#27597;&#20070;&#20889;&#30340;&#21527;&#65311;&#25110;&#32773;&#20570;&#19968;&#20010;&#25276;&#38901;&#21028;&#26029;&#65306;&#36825;&#20010;&#21333;&#35789;&#21644;<SPAN class=italic>tape</SPAN>&#25276;&#38901;&#21527;&#65311;&#25110;&#32773;&#20570;&#19968;&#20010;&#35821;&#20041;&#21028;&#26029;&#65306;&#36825;&#20010;&#21333;&#35789;&#20195;&#34920;&#19968;&#31181;&#27700;&#26524;&#21527;&#65311;&#20320;&#26159;&#21542;&#39046;&#20250;&#19978;&#36848;&#30340;&#27599;&#19968;&#20010;&#38382;&#39064;&#35201;&#27714;&#20320;&#23545;&#21333;&#35789;<SPAN class=italic>GRAPE</SPAN>&#25152;&#20570;&#30340;&#24605;&#32771;&#31243;&#24230;&#22312;&#19968;&#28857;&#28857;&#21152;&#28145;&#65311;&#20107;&#23454;&#19978;&#65292;&#21442;&#19982;&#32773;&#36827;&#34892;&#30340;&#26368;&#21021;&#21152;&#24037;&#36234;&#28145;&#65292;&#20182;&#20204;&#35760;&#24471;&#30340;&#21333;&#35789;&#23601;&#36234;&#22810;(Lockhart&amp;Crail,1990)&#12290;</P>
<P class=content>&#28982;&#32780;&#65292;&#21152;&#24037;&#27700;&#24179;&#29702;&#35770;&#30340;&#19968;&#20010;&#22256;&#38590;&#22312;&#20110;&#65292;&#30740;&#31350;&#32773;&#20204;&#24182;&#19981;&#24635;&#26159;&#33021;&#22815;&#30830;&#20999;&#38416;&#26126;&#20160;&#20040;&#20351;&#24471;&#26576;&#20123;&#21152;&#24037;&#36807;&#31243;&#8220;&#27973;&#8221;&#32780;&#26576;&#20123;&#21152;&#24037;&#36807;&#31243;&#8220;&#28145;&#8221;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#36825;&#31867;&#32467;&#26524;&#36827;&#19968;&#27493;&#35777;&#23454;&#65292;&#20449;&#24687;&#23384;&#20837;&#35760;&#24518;&#30340;&#26041;&#24335;&#8212;&#8212;&#20320;&#29992;&#20110;&#32534;&#30721;&#20449;&#24687;&#30340;&#24515;&#29702;&#36807;&#31243;&#8212;&#8212;&#24433;&#21709;&#30528;&#20320;&#20197;&#21518;&#33021;&#21542;&#25552;&#21462;&#37027;&#19968;&#20449;&#24687;&#12290;&#20294;&#26159;&#65292;&#36804;&#20170;&#20026;&#27490;&#25105;&#20204;&#21482;&#35752;&#35770;&#20102;&#22806;&#26174;&#35760;&#24518;&#12290;&#29616;&#22312;&#25105;&#20204;&#23558;&#20250;&#30475;&#21040;&#65292;&#32534;&#30721;&#21644;&#25552;&#21462;&#26102;&#30340;&#36807;&#31243;&#21305;&#37197;&#23545;&#20869;&#38544;&#35760;&#24518;&#26159;&#29305;&#21035;&#37325;&#35201;&#30340;&#12290;</P>
<P class=content><SPAN class=bold>&#36807;&#31243;&#21644;&#20869;&#38544;&#35760;&#24518;</SPAN>&#12288;&#22312;&#27492;&#20043;&#21069;&#65292;&#25105;&#20204;&#23450;&#20041;&#20102;&#35760;&#24518;&#30340;&#20869;&#38544;&#21644;&#22806;&#26174;&#30340;&#21306;&#20998;&#32500;&#24230;&#21487;&#20197;&#24212;&#29992;&#20110;&#32534;&#30721;&#21644;&#25552;&#20379;&#20004;&#20010;&#36807;&#31243;(Bowers&amp;Marsolek,2003)&#12290;&#20363;&#22914;&#65292;&#22312;&#24456;&#22810;&#24773;&#20917;&#19979;&#65292;&#20320;&#20250;&#20197;&#20869;&#38544;&#30340;&#26041;&#24335;&#26469;&#25552;&#21462;&#20320;&#26368;&#21021;&#20197;&#22806;&#26174;&#26041;&#24335;&#36827;&#34892;&#32534;&#30721;&#30340;&#20449;&#24687;&#12290;&#27604;&#22914;&#65292;&#20320;&#21898;&#20986;&#26576;&#20010;&#22909;&#26379;&#21451;&#30340;&#21517;&#23383;&#26102;&#24182;&#19981;&#38656;&#35201;&#33457;&#36153;&#20219;&#20309;&#29305;&#23450;&#30340;&#24515;&#29702;&#21162;&#21147;&#12290;&#34429;&#28982;&#22914;&#27492;&#65292;&#24403;&#20869;&#38544;&#32534;&#30721;&#36807;&#31243;&#19982;&#20869;&#38544;&#25552;&#21462;&#36807;&#31243;&#38388;&#26377;&#24456;&#24378;&#21305;&#37197;&#26102;&#65292;&#20869;&#38544;&#35760;&#24518;&#36890;&#24120;&#23601;&#26368;&#31283;&#22266;&#12290;&#36825;&#20010;&#35266;&#28857;&#34987;&#31216;&#20026;<SPAN class=bold>&#20256;&#36755;&#36866;&#23452;&#24615;&#21152;&#24037;</SPAN>(transfer-appropriate processing)&#12290;&#24403;&#32534;&#30721;&#26102;&#36827;&#34892;&#30340;&#21152;&#24037;&#31867;&#22411;&#33021;&#22815;&#8220;<SPAN class=kaiti>&#20256;&#36755;</SPAN>&#8221;&#21040;&#25552;&#21462;&#26102;&#25152;&#35201;&#27714;&#30340;&#36807;&#31243;&#26102;&#65292;&#35760;&#24518;&#30340;&#25104;&#32489;&#26368;&#22909;(Roediger et al.,2002)&#12290;&#20026;&#20102;&#25903;&#25345;&#36825;&#19968;&#35266;&#28857;&#65292;&#25105;&#20204;&#39318;&#20808;&#25551;&#36848;&#19968;&#20123;&#29992;&#20110;&#35777;&#26126;&#20869;&#38544;&#35760;&#24518;&#30340;&#26041;&#27861;&#23398;&#12290;&#28982;&#21518;&#25105;&#20204;&#23558;&#35828;&#26126;&#32534;&#30721;&#21644;&#25552;&#21462;&#36807;&#31243;&#30340;&#21305;&#37197;&#26377;&#22810;&#20040;&#37325;&#35201;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#32771;&#34385;&#19968;&#31181;&#35780;&#20272;&#20869;&#38544;&#35760;&#24518;&#30340;&#20856;&#22411;&#23454;&#39564;&#12290;&#30740;&#31350;&#32773;&#32473;&#23398;&#29983;&#21576;&#29616;&#19968;&#31995;&#21015;&#20855;&#20307;&#21517;&#35789;&#65292;&#35201;&#20182;&#20204;&#23545;&#27599;&#20010;&#21333;&#35789;&#30340;&#24841;&#24742;&#24230;&#36827;&#34892;5&#28857;&#37327;&#34920;&#35780;&#20215;&#65288;1&#20026;&#26368;&#19981;&#24841;&#24555;&#65292;5&#20026;&#26368;&#24841;&#24555;&#65289;(Rajaram&amp;Roediger,1993)&#12290;&#24841;&#24742;&#24230;&#35780;&#23450;&#35201;&#27714;&#21442;&#19982;&#32773;&#24605;&#32771;&#21333;&#35789;&#30340;&#35821;&#20041;&#65292;&#32780;&#19981;&#26159;&#22806;&#26174;&#22320;&#23558;&#23427;&#35760;&#20303;&#12290;&#36825;&#19968;&#23398;&#20064;&#38454;&#27573;&#20043;&#21518;&#65292;&#29992;&#22235;&#31181;&#20869;&#38544;&#35760;&#24518;&#20219;&#21153;&#20013;&#30340;&#19968;&#31181;&#35780;&#20272;&#21442;&#19982;&#32773;&#30340;&#35760;&#24518;&#65288;&#20551;&#35774;&#20854;&#20013;&#19968;&#20010;&#24207;&#21015;&#21253;&#21547;&#21333;&#35789;<SPAN class=italic>unicorn</SPAN>&#65289;&#65306;</P>
<P class=content>&#183;<SPAN class=kaiti>&#27531;&#35789;&#34917;&#31508;</SPAN>&#65306;&#32473;&#21442;&#19982;&#32773;&#21576;&#29616;&#19968;&#20010;&#21333;&#35789;&#30340;&#29255;&#27573;&#65292;&#20687;<SPAN class=italic>____ni____or____</SPAN>&#65292;&#35201;&#27714;&#20182;&#20204;&#29992;&#22836;&#33041;&#20013;&#20986;&#29616;&#30340;&#31532;&#19968;&#20010;&#21333;&#35789;&#34917;&#20840;&#21333;&#35789;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#35789;&#24178;&#34917;&#31508;</SPAN>&#65306;&#35201;&#27714;&#21442;&#19982;&#32773;&#34917;&#20840;&#19968;&#20010;&#35789;&#24178;&#65292;&#20687;<SPAN class=italic>uni____</SPAN>&#65292;&#29992;&#22836;&#33041;&#20013;&#20986;&#29616;&#30340;&#31532;&#19968;&#20010;&#35789;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#21333;&#35789;&#36776;&#35748;</SPAN>&#65306;&#29992;&#19968;&#31181;&#20351;&#21442;&#19982;&#32773;&#19981;&#33021;&#28165;&#26970;&#30475;&#21040;&#30340;&#26041;&#24335;&#22312;&#35745;&#31639;&#26426;&#23631;&#24149;&#19978;&#38378;&#29616;&#19968;&#20123;&#23383;&#35789;&#65292;&#21442;&#19982;&#32773;&#24517;&#39035;&#35774;&#27861;&#29468;&#27979;&#38378;&#29616;&#30340;&#27599;&#20010;&#21333;&#35789;&#12290;&#22312;&#36825;&#31181;&#24773;&#24418;&#19979;&#65292;&#20854;&#20013;&#19968;&#20010;&#21333;&#35789;&#23558;&#20250;&#26159;<SPAN class=italic>unicorn</SPAN>&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#20498;&#24207;&#35789;</SPAN>&#65306;&#32473;&#21442;&#19982;&#32773;&#21576;&#29616;&#19968;&#20010;&#39072;&#20498;&#23383;&#27597;&#39034;&#24207;&#26500;&#25104;&#30340;&#21333;&#35789;&#65292;&#20687;<SPAN class=italic>corunni</SPAN>&#65292;&#35201;&#27714;&#20182;&#20204;&#32473;&#20986;&#22836;&#33041;&#20013;&#20986;&#29616;&#30340;&#31532;&#19968;&#20010;&#24674;&#22797;&#21407;&#29366;&#30340;&#21333;&#35789;&#12290;</P>
<P class=content>&#23601;&#20687;&#25105;&#20204;&#30340;&#20363;&#23376;<SPAN class=italic>unicorn</SPAN>&#19968;&#26679;&#65292;&#19978;&#36848;&#27599;&#19968;&#20010;&#20219;&#21153;&#30340;&#27491;&#30830;&#21453;&#24212;&#37117;&#21487;&#20197;&#30001;&#21069;&#38754;&#24207;&#21015;&#20013;&#30340;&#21333;&#35789;&#25552;&#20379;&#12290;&#28982;&#32780;&#65292;&#20851;&#38190;&#22312;&#20110;&#65292;&#23454;&#39564;&#24182;&#27809;&#26377;&#35201;&#27714;&#27880;&#24847;&#21069;&#38754;&#24207;&#21015;&#20013;&#30340;&#21333;&#35789;&#19982;&#36825;&#20123;&#26032;&#20219;&#21153;&#30340;&#20851;&#31995;&#8212;&#8212;&#36825;&#23601;&#26159;&#27492;&#22788;&#20351;&#29992;&#30340;&#26159;&#20869;&#38544;&#35760;&#24518;&#30340;&#21407;&#22240;&#12290;</P>
<P class=content>&#20026;&#20102;&#35780;&#20272;&#20869;&#38544;&#35760;&#24518;&#30340;&#31243;&#24230;&#65292;&#30740;&#31350;&#32773;&#20204;&#27604;&#36739;&#20102;&#37027;&#20123;&#22312;&#24841;&#24742;&#24230;&#35780;&#20215;&#35789;&#21333;&#20013;&#30475;&#35265;&#36807;&#29305;&#23450;&#21333;&#35789;&#65288;&#20687;<SPAN class=italic>unicorn</SPAN>&#65289;&#30340;&#21442;&#19982;&#32773;&#19982;&#37027;&#20123;&#27809;&#26377;&#30475;&#35265;&#36807;&#36825;&#20010;&#21333;&#35789;&#30340;&#21442;&#19982;&#32773;&#30340;&#25104;&#32489;&#12290;<SPAN class=bold>&#22270;7.9</SPAN>&#30011;&#20986;&#20102;&#20869;&#38544;&#35760;&#24518;&#25152;&#23548;&#33268;&#30340;&#35760;&#24518;&#25104;&#32489;&#30340;&#25552;&#39640;&#8212;&#8212;&#24403;&#21333;&#35789;&#22312;&#24841;&#24742;&#24230;&#35780;&#20215;&#20013;&#20986;&#29616;&#36807;&#26102;&#30340;&#27491;&#30830;&#29575;&#20943;&#21435;&#27809;&#26377;&#20986;&#29616;&#36807;&#26102;&#30340;&#27491;&#30830;&#29575;&#65288;&#19981;&#21516;&#30340;&#21442;&#19982;&#32773;&#35780;&#20215;&#20102;&#19981;&#21516;&#30340;&#35789;&#21333;&#65289;&#12290;&#20320;&#21487;&#20197;&#30475;&#21040;&#65292;&#23545;&#20110;&#27599;&#19968;&#20010;&#20219;&#21153;&#26469;&#35828;&#65292;&#20197;&#21069;&#30475;&#36807;&#26576;&#20010;&#21333;&#35789;&#20250;&#24102;&#26469;&#20248;&#21183;&#65292;&#21363;&#20351;&#21482;&#35201;&#27714;&#35828;&#20986;&#36825;&#20010;&#21333;&#35789;&#26159;&#21542;&#20855;&#26377;&#24841;&#24555;&#30340;&#35821;&#20041;&#12290;&#36825;&#31181;&#20248;&#21183;&#34987;&#31216;&#20570;<SPAN class=bold>&#21551;&#21160;</SPAN>(priming)&#65292;&#22240;&#20026;&#21442;&#19982;&#32773;&#23545;&#36825;&#20010;&#21333;&#35789;&#30340;&#31532;&#19968;&#27425;&#32463;&#21382;&#21551;&#21160;&#20102;&#23545;&#20854;&#38543;&#21518;&#32463;&#21382;&#30340;&#35760;&#24518;&#12290;&#23545;&#20110;&#26576;&#20123;&#35760;&#24518;&#20219;&#21153;&#26469;&#35828;&#65292;&#35832;&#22914;&#27531;&#35789;&#34917;&#31508;&#65292;&#30740;&#31350;&#32773;&#20204;&#21457;&#29616;&#20102;&#21551;&#21160;&#25928;&#24212;&#21487;&#20197;&#25345;&#32493;&#19968;&#26143;&#26399;&#20197;&#19978;(Sloman et al.,1988)&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_247-01.jpg" data-w-new="716px" data-w="947px" data-ratio="0.756" active="true"> 
<P class=imgtitle>&#22270;7.9&#12288;&#20869;&#38544;&#35760;&#24518;&#27979;&#39564;&#20013;&#30340;&#21551;&#21160;</P>
<P class=imgtitle>&#21551;&#21160;&#34920;&#26126;&#20102;&#22312;&#21508;&#31181;&#20219;&#21153;&#20013;&#20869;&#38544;&#35760;&#24518;&#23548;&#33268;&#25104;&#32489;&#25552;&#39640;&#12290;&#19968;&#20123;&#20869;&#38544;&#35760;&#24518;&#27979;&#39564;&#35777;&#26126;&#21551;&#21160;&#21487;&#20197;&#25345;&#32493;&#19968;&#20010;&#26143;&#26399;&#25110;&#26356;&#38271;&#26102;&#38388;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Adapted with permission from Table 1 in&#8220;Direct Comparison of Four Implicit Memory Tests&#8221;by Suparna Rajaram&amp;H.L.Roediger III.</P></DIV>
<P class=content>&#35753;&#25105;&#20204;&#29616;&#22312;&#36716;&#21521;&#32534;&#30721;&#21644;&#25552;&#21462;&#38388;&#30340;&#21305;&#37197;&#12290;&#25105;&#20204;&#36804;&#20170;&#20026;&#27490;&#25552;&#21040;&#30340;&#22235;&#31181;&#20869;&#38544;&#35760;&#24518;&#27979;&#39564;&#65292;&#22343;&#20381;&#36182;&#20110;&#26368;&#21021;&#30340;&#21050;&#28608;&#21644;&#27979;&#39564;&#26102;&#25552;&#20379;&#20449;&#24687;&#30340;<SPAN class=kaiti>&#29289;&#29702;</SPAN>&#21305;&#37197;&#12290;&#20174;&#26576;&#31181;&#24847;&#20041;&#26469;&#35828;&#65292;&#26080;&#35770;&#20320;&#29992;&#20309;&#31181;&#36807;&#31243;&#26469;&#32534;&#30721;<SPAN class=italic>unicorn</SPAN>&#65292;&#20320;&#22312;&#34987;&#35201;&#27714;&#34917;&#20840;&#35789;&#24178;<SPAN class=italic>uni</SPAN>_____&#26102;&#65292;&#36825;&#19968;&#21333;&#35789;&#23601;&#20250;&#36827;&#20837;&#20320;&#30340;&#22836;&#33041;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#21487;&#20197;&#20171;&#32461;&#21478;&#19968;&#31181;&#27979;&#39564;&#65292;<SPAN class=kaiti>&#19968;&#33324;&#30693;&#35782;</SPAN>&#27979;&#39564;&#65292;&#23427;&#20381;&#36182;&#20110;<SPAN class=kaiti>&#35821;&#20041;</SPAN>&#25110;<SPAN class=kaiti>&#27010;&#24565;</SPAN>&#32780;&#19981;&#26159;&#29289;&#29702;&#21305;&#37197;&#12290;&#35774;&#24819;&#25105;&#20204;&#32473;&#20986;&#30340;&#38382;&#39064;&#26159;&#8220;&#21738;&#31181;&#20256;&#35828;&#20013;&#30340;&#21160;&#29289;&#21482;&#26377;&#19968;&#20010;&#35282;&#8221;&#65292;&#20320;&#21487;&#33021;&#24456;&#23481;&#26131;&#22238;&#31572;&#20986;<SPAN class=italic>unicorn</SPAN>&#65288;&#40594;&#40607;&#65289;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#30001;&#20110;&#20320;&#22312;&#21069;&#38754;&#30340;&#35789;&#21333;&#20013;&#30475;&#36807;<SPAN class=italic>unicorn</SPAN>&#65288;&#22312;&#19968;&#20010;&#19981;&#21516;&#32972;&#26223;&#19979;&#65289;&#32780;&#26356;&#23481;&#26131;&#35828;&#20986;&#36825;&#20010;&#21333;&#35789;&#65292;&#36825;&#23601;&#35777;&#26126;&#20102;&#20869;&#38544;&#35760;&#24518;&#30340;&#30830;&#26159;&#23384;&#22312;&#30340;&#12290;</P>
<P class=content>&#20351;&#29992;&#20004;&#31181;&#19981;&#21516;&#31867;&#22411;&#30340;&#20869;&#38544;&#35760;&#24518;&#27979;&#39564;&#8212;&#8212;&#22522;&#20110;&#29289;&#29702;&#29305;&#24449;&#30340;&#21551;&#21160;&#25110;&#22522;&#20110;&#35821;&#20041;&#30340;&#21551;&#21160;&#65292;&#25105;&#20204;&#21487;&#20197;&#23547;&#25214;&#32534;&#30721;&#21644;&#25552;&#21462;&#38388;&#30340;&#32852;&#31995;&#12290;</P>
<P class=quotation>&#35760;&#24518;&#30740;&#31350;&#32773;&#35774;&#35745;&#20102;&#19968;&#20010;&#21152;&#24037;&#27700;&#24179;&#23454;&#39564;&#26469;&#35777;&#26126;&#19981;&#21516;&#30340;&#20869;&#38544;&#35760;&#24518;&#20381;&#36182;&#20110;&#19981;&#21516;&#30340;&#21152;&#24037;&#31867;&#22411;&#65292;&#35813;&#23454;&#39564;&#35201;&#27714;&#35760;&#24518;&#30340;&#26102;&#20505;&#36827;&#34892;&#19981;&#21516;&#27700;&#24179;&#30340;&#21152;&#24037;&#12290;&#21442;&#19982;&#32773;&#34987;&#35201;&#27714;&#23545;&#35789;&#21333;&#20013;&#30340;&#27599;&#20010;&#35789;&#37117;&#35201;&#20570;&#21453;&#24212;&#12290;&#23545;&#20110;&#28145;&#21028;&#26029;&#26469;&#35828;&#65292;&#21442;&#19982;&#32773;&#35201;&#23545;&#21333;&#35789;&#30340;&#24847;&#20041;&#20570;&#20986;&#21453;&#24212;&#8212;&#8212;&#20363;&#22914;&#65292;&#8220;&#20320;&#33021;&#20080;&#36825;&#20010;&#21527;&#65311;&#8221;&#23545;&#20110;&#27973;&#21028;&#26029;&#26469;&#35828;&#65292;&#21442;&#19982;&#32773;&#35201;&#23545;&#21333;&#35789;&#30340;&#29289;&#29702;&#23646;&#24615;&#20570;&#20986;&#21028;&#26029;&#8212;&#8212;&#20363;&#22914;&#65292;&#8220;&#36825;&#20010;&#21333;&#35789;&#26159;&#21542;&#21253;&#21547;<SPAN class=italic>c</SPAN>&#65311;&#8221;&#30740;&#31350;&#32773;&#36890;&#36807;&#19968;&#33324;&#30693;&#35782;&#27979;&#39564;&#21644;&#27531;&#35789;&#34917;&#31508;&#26469;&#35780;&#20272;&#20869;&#38544;&#35760;&#24518;&#12290;&#35753;&#25105;&#20204;&#36890;&#36807;&#36825;&#20123;&#20219;&#21153;&#26469;&#30475;&#30475;&#20256;&#36755;&#36866;&#23452;&#24615;&#21152;&#24037;&#30340;&#21407;&#29702;&#12290;&#28145;&#21028;&#26029;&#22312;&#32534;&#30721;&#26102;&#38656;&#35201;&#36827;&#34892;&#27010;&#24565;&#21152;&#24037;&#65292;&#32780;&#27973;&#21028;&#26029;&#19981;&#38656;&#35201;&#12290;&#19968;&#33324;&#30693;&#35782;&#27979;&#39564;&#22312;&#25552;&#21462;&#26102;&#38656;&#35201;&#27010;&#24565;&#21152;&#24037;&#65292;&#32780;&#27531;&#35789;&#34917;&#31508;&#21017;&#19981;&#38656;&#35201;&#12290;&#22240;&#27492;&#30740;&#31350;&#32773;&#20204;&#39044;&#26399;&#65292;&#24403;&#32534;&#30721;&#21644;&#25552;&#21462;&#26102;&#30340;&#21152;&#24037;&#27700;&#24179;&#21305;&#37197;&#26102;&#65288;&#28145;&#21028;&#26029;&#21644;&#19968;&#33324;&#30693;&#35782;&#27979;&#39564;&#65289;&#65292;&#28145;&#21028;&#26029;&#20250;&#34920;&#29616;&#20986;&#21551;&#21160;&#20248;&#21183;&#12290;&#32467;&#26524;&#35777;&#23454;&#20102;&#20182;&#20204;&#30340;&#39044;&#26399;(Hamilton&amp;Rajaram,2001)&#12290;</P>
<P class=content>&#36825;&#31867;&#30740;&#31350;&#25903;&#25345;&#20102;&#20256;&#36755;&#36866;&#23452;&#24615;&#21152;&#24037;&#30340;&#24605;&#24819;&#65306;&#22914;&#26524;&#20320;&#20351;&#29992;&#20102;&#19968;&#20010;&#29305;&#23450;&#31867;&#21035;&#30340;&#21152;&#24037;&#26469;&#32534;&#30721;&#20449;&#24687;&#8212;&#8212;&#20363;&#22914;&#65292;&#29289;&#29702;&#30340;&#25110;&#35821;&#20041;&#30340;&#20998;&#26512;&#8212;&#8212;&#37027;&#20040;&#65292;&#24403;&#25552;&#21462;&#26102;&#33021;&#22815;&#20351;&#29992;&#30456;&#21516;&#31867;&#21035;&#30340;&#20998;&#26512;&#36807;&#31243;&#65292;&#20320;&#23558;&#20250;&#26356;&#26377;&#25928;&#22320;&#25552;&#21462;&#37027;&#19968;&#20449;&#24687;&#12290;</P>
<P class=content>&#21069;&#38754;&#25105;&#20204;&#25552;&#20986;&#36807;&#36825;&#26679;&#30340;&#35266;&#28857;&#65306;&#24403;&#20320;&#32534;&#30721;&#20449;&#24687;&#26102;&#30340;&#24773;&#26223;&#19982;&#20320;&#35797;&#22270;&#25552;&#21462;&#23427;&#26102;&#30340;&#24773;&#26223;&#24456;&#22909;&#22320;&#21305;&#37197;&#26102;&#65292;&#20320;&#30340;&#22238;&#24518;&#33021;&#21147;&#23558;&#26159;&#26368;&#24378;&#30340;&#12290;&#26412;&#33410;&#20026;&#27492;&#35266;&#28857;&#25552;&#20379;&#20102;&#30740;&#31350;&#35777;&#25454;&#12290;&#36825;&#20010;&#20998;&#26512;&#35828;&#26126;&#20102;&#20160;&#20040;&#26102;&#20505;&#20320;&#30340;&#35760;&#24518;&#21152;&#24037;&#36816;&#20316;&#24471;&#30456;&#23545;&#36739;&#22909;&#65288;&#20363;&#22914;&#65306;&#24403;&#32534;&#30721;&#29615;&#22659;&#21644;&#25552;&#21462;&#29615;&#22659;&#21305;&#37197;&#26102;&#65289;&#65292;&#20160;&#20040;&#26102;&#20505;&#36816;&#20316;&#24471;&#30456;&#23545;&#36739;&#24046;&#65288;&#20363;&#22914;&#65306;&#24403;&#19981;&#21305;&#37197;&#26102;&#65289;&#12290;&#22312;&#36825;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#23545;&#20110;&#20026;&#20160;&#20040;&#20320;&#22312;&#38656;&#35201;&#26576;&#20123;&#35760;&#24518;&#30340;&#26102;&#20505;&#21364;&#19981;&#33021;&#25552;&#21462;&#20986;&#26469;&#65292;&#25105;&#20204;&#24050;&#32463;&#25552;&#20379;&#20102;&#19968;&#20123;&#21021;&#27493;&#30340;&#30475;&#27861;&#12290;&#29616;&#22312;&#65292;&#35753;&#25105;&#20204;&#20174;&#26356;&#24191;&#27867;&#30340;&#35282;&#24230;&#26469;&#30475;&#22312;&#20160;&#20040;&#24773;&#22659;&#19979;&#65292;&#20320;&#30340;&#35760;&#24518;&#36807;&#31243;&#20250;&#20986;&#29616;&#38382;&#39064;&#12290;