<strong><font color="blue">&#38271;&#26102;&#35760;&#24518;&#65306;&#32534;&#30721;&#21644;&#25552;&#21462; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#25105;&#20204;&#20026;&#20160;&#20040;&#20250;&#36951;&#24536;</H4>
<P class=content>&#22823;&#22810;&#25968;&#26102;&#38388;&#65292;&#25105;&#20204;&#30340;&#35760;&#24518;&#37117;&#24456;&#26834;&#12290;&#24403;&#20320;&#30475;&#21040;&#26032;&#32467;&#35782;&#30340;&#19968;&#20010;&#20154;&#21521;&#20320;&#36208;&#26469;&#26102;&#65292;&#20320;&#33021;&#27627;&#19981;&#29369;&#35947;&#22320;&#20174;&#35760;&#24518;&#20013;&#25552;&#21462;&#22905;&#30340;&#21517;&#23383;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#26377;&#26102;&#65292;&#20320;&#21482;&#33021;&#21521;&#22905;&#23604;&#23596;&#22320;&#28857;&#28857;&#22836;&#65292;&#20320;&#21457;&#29616;&#33258;&#24049;&#24819;&#19981;&#36215;&#22905;&#30340;&#21517;&#23383;&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#26377;&#26102;&#20505;&#65292;&#31572;&#26696;&#21487;&#33021;&#22312;&#25105;&#20204;&#24050;&#32463;&#35752;&#35770;&#36807;&#30340;&#20869;&#23481;&#20013;&#12290;&#20363;&#22914;&#65292;&#24773;&#20917;&#21487;&#33021;&#26159;&#20320;&#22312;&#19968;&#20010;&#23436;&#20840;&#19981;&#21516;&#20110;&#26368;&#21021;&#20064;&#24471;&#26102;&#30340;&#32972;&#26223;&#19979;&#21435;&#22238;&#24518;&#19968;&#20010;&#21517;&#23383;&#12290;&#28982;&#32780;&#65292;&#30740;&#31350;&#32773;&#20204;&#24050;&#32463;&#32771;&#23519;&#20102;&#36951;&#24536;&#30340;&#20854;&#20182;&#21407;&#22240;&#12290;&#20107;&#23454;&#19978;&#65292;&#21457;&#34920;&#20110;1885&#24180;&#30340;&#26377;&#20851;&#35760;&#24518;&#30340;&#26368;&#26089;&#30340;&#27491;&#24335;&#30740;&#31350;&#24050;&#32463;&#30452;&#25509;&#25506;&#35752;&#20102;&#36825;&#19968;&#20027;&#39064;&#12290;&#35753;&#25105;&#20204;&#39318;&#20808;&#30475;&#30475;&#36825;&#19968;&#26368;&#26089;&#30340;&#30740;&#31350;&#21543;&#12290;</P>
<P class=content><SPAN class=bold>&#33406;&#23486;&#28009;&#26031;&#23450;&#20041;&#30340;&#36951;&#24536;</SPAN>&#12288;&#30475;&#30475;&#36825;&#26679;&#30340;&#38472;&#36848;&#26159;&#21542;&#27491;&#30830;&#65306;&#8220;&#32771;&#35797;&#21069;&#20179;&#20419;&#22635;&#22622;&#30340;&#30693;&#35782;&#65292;&#22914;&#26524;&#19981;&#36890;&#36807;&#36827;&#19968;&#27493;&#30340;&#23398;&#20064;&#24041;&#22266;&#65292;&#24182;&#38543;&#21518;&#36827;&#34892;&#20805;&#20998;&#22797;&#20064;&#65292;&#23601;&#20250;&#24456;&#24555;&#34987;&#36951;&#24536;&#12290;&#8221;&#25442;&#21477;&#35805;&#35828;&#65292;&#22914;&#26524;&#20320;&#20179;&#20419;&#24212;&#32771;&#65292;&#20960;&#22825;&#21518;&#20320;&#19981;&#21487;&#33021;&#35760;&#24471;&#24456;&#22810;&#19996;&#35199;&#12290;&#36825;&#19968;&#25935;&#38160;&#30340;&#12289;&#38750;&#24120;&#29616;&#20195;&#30340;&#35266;&#23519;&#32467;&#35770;&#26159;&#30001;&#24503;&#22269;&#24515;&#29702;&#23398;&#23478;<SPAN class=bold>&#33406;&#23486;&#28009;&#26031;</SPAN>(Hermann Ebbinghaus,1850&#8212;1909)&#20110;1885&#24180;&#25552;&#20986;&#30340;&#65292;&#20182;&#27010;&#25324;&#20102;&#19968;&#31995;&#21015;&#36825;&#26679;&#30340;&#29616;&#35937;&#26469;&#25512;&#21160;&#20182;&#30340;&#20851;&#20110;&#35760;&#24518;&#30340;&#26032;&#31185;&#23398;&#12290;&#33406;&#23486;&#28009;&#26031;&#30340;&#35266;&#23519;&#32467;&#26524;&#26500;&#25104;&#20102;&#20196;&#20154;&#20449;&#26381;&#30340;&#35770;&#25454;&#65292;&#35777;&#26126;&#24212;&#35813;&#23545;&#35760;&#24518;&#36827;&#34892;&#23454;&#35777;&#30740;&#31350;&#12290;&#25105;&#20204;&#25152;&#38656;&#35201;&#30340;&#26159;&#19968;&#31181;&#26041;&#27861;&#23398;&#65292;&#32780;&#33406;&#23486;&#28009;&#26031;&#21457;&#26126;&#20102;&#19968;&#31181;&#32874;&#26126;&#30340;&#26041;&#27861;&#12290;&#33406;&#23486;&#28009;&#26031;&#20351;&#29992;&#20102;&#26080;&#24847;&#20041;&#38899;&#33410;&#8212;&#8212;&#30001;&#20004;&#20010;&#36741;&#38899;&#22841;&#30528;&#19968;&#20010;&#20803;&#38899;&#26500;&#25104;&#30340;&#26080;&#24847;&#20041;&#30340;&#19977;&#23383;&#27597;&#21333;&#20803;&#65292;&#20363;&#22914;<SPAN class=italic>CEG</SPAN>&#25110;<SPAN class=italic>DAX</SPAN>&#12290;&#20182;&#20351;&#29992;&#26080;&#24847;&#20041;&#38899;&#33410;&#65292;&#32780;&#19981;&#26159;&#20687;<SPAN class=italic>DOG</SPAN>&#37027;&#26679;&#30340;&#26377;&#24847;&#20041;&#30340;&#23383;&#35789;&#65292;&#22240;&#20026;&#20182;&#24076;&#26395;&#33719;&#24471;&#19968;&#31181;&#23545;&#35760;&#24518;&#30340;&#8220;&#32431;&#8221;&#30340;&#27979;&#37327;&#65292;&#21363;&#19968;&#31181;&#27809;&#26377;&#34987;&#21442;&#19982;&#32773;&#24102;&#20837;&#23454;&#39564;&#20219;&#21153;&#20013;&#12289;&#20808;&#21069;&#30340;&#23398;&#20064;&#25110;&#32852;&#24819;&#25152;&#27745;&#26579;&#30340;&#27979;&#37327;&#12290;&#33406;&#23486;&#28009;&#26031;&#19981;&#20165;&#26159;&#30740;&#31350;&#32773;&#65292;&#20182;&#20063;&#26159;&#33258;&#24049;&#30340;&#34987;&#35797;&#12290;&#20182;&#33258;&#24049;&#23436;&#25104;&#30740;&#31350;&#20219;&#21153;&#65292;&#24182;&#27979;&#37327;&#33258;&#24049;&#30340;&#34892;&#20026;&#12290;&#20182;&#27966;&#32473;&#33258;&#24049;&#30340;&#20219;&#21153;&#26159;&#32972;&#35829;&#38271;&#24230;&#19981;&#31561;&#30340;&#38899;&#33410;&#24207;&#21015;&#12290;&#33406;&#23486;&#28009;&#26031;&#36873;&#25321;&#20351;&#29992;<SPAN class=kaiti>&#27515;&#35760;&#30828;&#32972;</SPAN>&#30340;&#23398;&#20064;&#26041;&#27861;&#65292;&#36890;&#36807;&#26426;&#26800;&#22797;&#36848;&#26469;&#35782;&#35760;&#65292;&#20197;&#23436;&#25104;&#20219;&#21153;&#12290;</P>
<P class=content>&#33406;&#23486;&#28009;&#26031;&#24320;&#22987;&#23398;&#20064;&#65292;&#20174;&#22836;&#21040;&#23614;&#36890;&#35835;&#38899;&#33410;&#24207;&#21015;&#65292;&#19968;&#20010;&#19968;&#20010;&#22320;&#35835;&#65292;&#30452;&#21040;&#35835;&#23436;&#25972;&#20010;&#24207;&#21015;&#12290;&#28982;&#21518;&#25353;&#29031;&#30456;&#21516;&#30340;&#39034;&#24207;&#20877;&#36890;&#35835;&#36825;&#20010;&#24207;&#21015;&#65292;&#19981;&#26029;&#37325;&#22797;&#65292;&#30452;&#21040;&#20182;&#33021;&#25353;&#27491;&#30830;&#39034;&#24207;&#32972;&#35829;&#25152;&#26377;&#30340;&#26465;&#30446;&#8212;&#8212;&#20182;&#23398;&#20064;&#25152;&#29992;&#30340;&#26102;&#38388;&#23601;&#31216;&#20026;<SPAN class=kaiti>&#26631;&#20934;&#25104;&#32489;</SPAN>&#12290;&#28982;&#21518;&#65292;&#20182;&#24378;&#36843;&#33258;&#24049;&#23398;&#20064;&#21478;&#22806;&#19968;&#20123;&#38899;&#33410;&#26469;&#20998;&#24515;&#65292;&#32780;&#19981;&#21435;&#22797;&#36848;&#26368;&#21021;&#30340;&#38899;&#33410;&#24207;&#21015;&#12290;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#33406;&#23486;&#28009;&#26031;&#36890;&#36807;&#27979;&#37327;<SPAN class=kaiti>&#37325;&#23398;</SPAN>&#26368;&#21021;&#30340;&#38899;&#33410;&#24207;&#21015;&#25152;&#38656;&#35201;&#30340;&#23398;&#20064;&#26102;&#38388;&#26469;&#27979;&#37327;&#20182;&#30340;&#35760;&#24518;&#12290;&#22914;&#26524;&#20182;&#37325;&#23398;&#38656;&#35201;&#30340;&#36941;&#25968;&#27604;&#26368;&#21021;&#23398;&#20064;&#38656;&#35201;&#30340;&#36941;&#25968;&#23569;&#65292;&#37027;&#23601;&#35828;&#26126;&#26368;&#21021;&#23398;&#20064;&#30340;&#20449;&#24687;&#24471;&#21040;&#20102;<SPAN class=kaiti>&#20445;&#23384;</SPAN>&#65288;&#20320;&#22312;&#31532;6&#31456;&#20013;&#24212;&#35813;&#24050;&#32463;&#29087;&#24713;&#20445;&#23384;&#36825;&#20010;&#27010;&#24565;&#20102;&#12290;&#22238;&#24819;&#19968;&#19979;&#65292;&#24403;&#21160;&#29289;&#37325;&#23398;&#19968;&#20010;&#26465;&#20214;&#21453;&#24212;&#30340;&#26102;&#20505;&#36890;&#24120;&#20250;&#26377;&#26102;&#38388;&#19978;&#30340;&#33410;&#30465;&#65289;&#12290;</P>
<P class=quotation>&#20030;&#20363;&#35828;&#26126;&#65292;&#22914;&#26524;&#33406;&#23486;&#28009;&#26031;&#23398;&#20250;&#19968;&#20010;&#24207;&#21015;&#29992;&#20102;12&#36941;&#65292;&#32780;&#20960;&#22825;&#21518;&#37325;&#23398;&#36825;&#19968;&#24207;&#21015;&#21482;&#29992;&#20102;9&#36941;&#65292;&#37027;&#20040;&#20182;&#22312;&#37027;&#27573;&#27969;&#36893;&#30340;&#26102;&#38388;&#37324;&#30340;&#20445;&#23384;&#25104;&#32489;&#20026;25%&#65288;12&#36941;-9&#36941;=3&#36941;&#65307;3&#36941;&#247;12&#36941;=0.25&#65292;&#25110;25%&#65289;&#12290;&#20351;&#29992;&#33410;&#30465;&#25104;&#32489;&#20316;&#20026;&#27979;&#37327;&#25351;&#26631;&#65292;&#33406;&#23486;&#28009;&#26031;&#35760;&#24405;&#20102;&#19981;&#21516;&#26102;&#38388;&#38388;&#38548;&#21518;&#30340;&#35760;&#24518;&#20445;&#23384;&#31243;&#24230;&#12290;&#20182;&#33719;&#24471;&#30340;&#26354;&#32447;&#22914;<SPAN class=bold>&#22270;7.10</SPAN>&#25152;&#31034;&#12290;&#23601;&#22914;&#20320;&#25152;&#30475;&#21040;&#30340;&#65292;&#20182;&#21457;&#29616;&#20102;&#35760;&#24518;&#22312;&#26368;&#21021;&#36805;&#36895;&#36951;&#24536;&#65292;&#38543;&#21518;&#36951;&#24536;&#29575;&#36880;&#28176;&#19979;&#38477;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_249-01.jpg" data-w-new="525px" data-w="891px" data-ratio="0.589" active="true"> 
<P class=imgtitle>&#22270;7.10&#12288;&#33406;&#23486;&#28009;&#26031;&#36951;&#24536;&#26354;&#32447;</P>
<P class=imgtitle>&#33406;&#23486;&#35834;&#26031;&#20351;&#29992;&#33410;&#30465;&#27861;&#35745;&#31639;&#20102;&#20182;&#22312;30&#22825;&#26399;&#38388;&#30340;&#26080;&#24847;&#20041;&#38899;&#33410;&#30340;&#20445;&#23384;&#37327;&#12290;&#26354;&#32447;&#26174;&#31034;&#20102;&#24555;&#36895;&#36951;&#24536;&#65292;&#28982;&#21518;&#21040;&#36798;&#19968;&#31181;&#21464;&#21270;&#24456;&#23567;&#30340;&#39640;&#21407;&#29366;&#24577;&#12290;</P></DIV>
<P class=content>&#20320;&#24050;&#32463;&#22312;&#29983;&#27963;&#20013;&#26080;&#25968;&#27425;&#20307;&#39564;&#21040;&#33406;&#23486;&#28009;&#26031;&#25551;&#32472;&#30340;&#36951;&#24536;&#26354;&#32447;&#12290;&#24819;&#24819;&#65292;&#20320;&#26159;&#22810;&#20040;&#19981;&#24773;&#24895;&#22312;&#23398;&#23436;&#19968;&#21608;&#21518;&#25165;&#36827;&#34892;&#32771;&#35797;&#12290;&#22240;&#20026;&#20320;&#30693;&#36947;&#25152;&#23398;&#30340;&#22823;&#22810;&#25968;&#19996;&#35199;&#24050;&#32463;&#19981;&#35760;&#24471;&#20102;&#12290;&#21516;&#26679;&#65292;&#21018;&#21018;&#35760;&#20303;&#19968;&#20010;&#21517;&#23383;&#21518;&#65292;&#20320;&#24456;&#23481;&#26131;&#23601;&#33021;&#22238;&#24518;&#36215;&#26469;&#65307;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#19968;&#30452;&#19981;&#29992;&#65292;&#19968;&#21608;&#21518;&#20320;&#21487;&#33021;&#20250;&#24819;&#8220;&#25105;&#26366;&#32463;&#35760;&#24471;&#22905;&#30340;&#21517;&#23383;&#21834;&#8221;&#12290;</P>
<P class=content><SPAN class=bold>&#24178;&#25200;</SPAN>&#12288;&#36824;&#26377;&#20854;&#20182;&#29702;&#30001;&#21487;&#20197;&#35828;&#26126;&#65292;&#20026;&#20160;&#20040;&#19968;&#21608;&#21518;&#20320;&#23601;&#20250;&#24536;&#35760;&#26576;&#20010;&#21517;&#23383;&#12290;&#19968;&#20010;&#37325;&#35201;&#30340;&#21407;&#22240;&#26159;&#65292;&#20320;&#19981;&#26159;&#21333;&#29420;&#20064;&#24471;&#36825;&#20010;&#21517;&#23383;&#12290;&#22312;&#20320;&#30693;&#36947;&#36825;&#20010;&#21517;&#23383;&#20043;&#21069;&#65292;&#20320;&#22823;&#33041;&#20013;&#24050;&#32463;&#23384;&#20648;&#20102;&#35768;&#22810;&#20854;&#20182;&#20154;&#30340;&#21517;&#23383;&#65307;&#24403;&#20320;&#30693;&#36947;&#36825;&#20010;&#21517;&#23383;&#21518;&#65292;&#20320;&#21448;&#20064;&#24471;&#20102;&#19968;&#20123;&#26032;&#30340;&#21517;&#23383;&#12290;&#25152;&#26377;&#37027;&#20123;&#20854;&#20182;&#30340;&#21517;&#23383;&#23545;&#20320;&#25552;&#21462;&#27492;&#21051;&#25152;&#38656;&#35201;&#30340;&#21517;&#23383;&#20135;&#29983;&#20102;&#36127;&#38754;&#24433;&#21709;&#12290;&#20877;&#26469;&#19968;&#27425;&#65292;&#35760;&#24518;&#19979;&#21015;&#35789;&#23545;&#30452;&#21040;&#20320;&#33021;&#27491;&#30830;&#26080;&#35823;&#22320;&#36830;&#32493;&#19977;&#27425;&#22797;&#29616;&#23427;&#20204;&#12290;</P>
<P class=content>Apple&#8212;Robe Hat&#8212;Circle Bicycle&#8212;Roof Mouse&#8212;Magazine Ball&#8212;Baby Ear&#8212;Penny</P>
<P class=content>&#20570;&#24471;&#24590;&#20040;&#26679;&#65311;&#26816;&#26597;&#36825;&#20010;&#35789;&#23545;&#34920;&#65292;&#20320;&#20250;&#20102;&#35299;&#25105;&#20204;&#20570;&#20102;&#20160;&#20040;&#8212;&#8212;&#27599;&#20010;&#26087;&#30340;&#25552;&#31034;&#35789;&#37197;&#20102;&#19968;&#20010;&#26032;&#30340;&#21453;&#24212;&#35789;&#12290;&#23398;&#20064;&#36825;&#20123;&#26032;&#35789;&#23545;&#23545;&#20320;&#26469;&#35828;&#26159;&#19981;&#26159;&#21464;&#24471;&#26356;&#22256;&#38590;&#65311;&#20320;&#26159;&#21542;&#35748;&#20026;&#29616;&#22312;&#22238;&#24518;&#37027;&#20123;&#26087;&#35789;&#23545;&#23545;&#20320;&#26469;&#35828;&#20063;&#21464;&#24471;&#26356;&#22256;&#38590;&#20102;&#65311;&#65288;&#21435;&#35797;&#19968;&#35797;&#65289;&#36825;&#20004;&#31181;&#24773;&#20917;&#19979;&#30340;&#20856;&#22411;&#31572;&#26696;&#37117;&#20250;&#26159;&#8220;&#26159;&#8221;&#12290;&#36825;&#20010;&#31616;&#30701;&#30340;&#32451;&#20064;&#33021;&#35753;&#20320;&#24863;&#35273;&#21040;&#35760;&#24518;&#20043;&#38388;&#26159;&#22914;&#20309;&#20114;&#30456;&#31454;&#20105;&#25110;<SPAN class=kaiti>&#24178;&#25200;</SPAN>&#30340;&#12290;</P>
<P class=content>&#24403;&#25105;&#20204;&#35201;&#27714;&#20320;&#21162;&#21147;&#21306;&#20998;&#20851;&#20110;&#20004;&#27425;&#21047;&#29273;&#24773;&#26223;&#30340;&#22238;&#24518;&#26102;&#65292;&#25105;&#20204;&#24050;&#32463;&#32473;&#20102;&#20320;&#26377;&#20851;&#24178;&#25200;&#38382;&#39064;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#30340;&#20363;&#23376;&#12290;&#25152;&#26377;&#36825;&#20123;&#29305;&#23450;&#35760;&#24518;&#37117;&#26159;&#30456;&#20114;&#24178;&#25200;&#30340;&#12290;<SPAN class=bold>&#21069;&#25668;&#24178;&#25200;</SPAN>(proactive interference)&#65288;<SPAN class=kaiti>&#21069;&#25668;</SPAN>&#26159;&#25351;&#8220;&#23545;&#20170;&#21518;&#30340;&#20316;&#29992;&#8221;&#65289;&#26159;&#36807;&#21435;&#33719;&#24471;&#30340;&#20449;&#24687;&#20351;&#20320;&#33719;&#24471;&#26032;&#20449;&#24687;&#26356;&#20026;&#22256;&#38590;&#65288;&#21442;&#35265;<SPAN class=bold>&#22270;7.11</SPAN>&#65289;&#12290;<SPAN class=bold>&#20498;&#25668;&#24178;&#25200;</SPAN>(retroactive interference)&#65288;<SPAN class=kaiti>&#20498;&#25668;</SPAN>&#26159;&#25351;&#8220;&#23545;&#20197;&#21069;&#30340;&#20316;&#29992;&#8221;&#65289;&#26159;&#26032;&#20449;&#24687;&#30340;&#33719;&#24471;&#20351;&#20320;&#23545;&#26087;&#20449;&#24687;&#30340;&#22238;&#24518;&#21464;&#24471;&#26356;&#22256;&#38590;&#12290;&#25105;&#20204;&#25152;&#21576;&#29616;&#30340;&#35789;&#23545;&#34920;&#35777;&#26126;&#20102;&#36825;&#20004;&#31867;&#24178;&#25200;&#12290;&#22914;&#26524;&#20320;&#26366;&#36801;&#23621;&#24182;&#19988;&#26356;&#25442;&#20102;&#30005;&#35805;&#21495;&#30721;&#65292;&#20320;&#20415;&#20307;&#39564;&#36807;&#21069;&#25668;&#21644;&#20498;&#25668;&#24178;&#25200;&#12290;&#21018;&#24320;&#22987;&#65292;&#20320;&#20063;&#35768;&#21457;&#29616;&#35760;&#20303;&#26032;&#21495;&#30721;&#24456;&#38590;&#8212;&#8212;&#26087;&#21495;&#30721;&#24635;&#26159;&#36339;&#20986;&#26469;&#65288;&#21069;&#25668;&#24178;&#25200;&#65289;&#12290;&#28982;&#32780;&#65292;&#22312;&#20320;&#26368;&#32456;&#33021;&#22815;&#21487;&#38752;&#22320;&#20877;&#29616;&#26032;&#21495;&#30721;&#20043;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#19981;&#33021;&#35760;&#36215;&#26087;&#21495;&#30721;&#8212;&#8212;&#21363;&#20351;&#20320;&#24050;&#32463;&#29992;&#20102;&#24456;&#22810;&#24180;&#65288;&#20498;&#25668;&#24178;&#25200;&#65289;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_249-02.jpg" data-w-new="756px" data-w="915px" data-ratio="0.826" active="true"> 
<P class=imgtitle>&#22270;7.11&#12288;&#21069;&#25668;&#24178;&#25200;&#21644;&#20498;&#25668;&#24178;&#25200;</P>
<P class=imgtitle>&#21069;&#25668;&#24178;&#25200;&#21644;&#20498;&#25668;&#24178;&#25200;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#32534;&#30721;&#21644;&#25552;&#21462;&#35760;&#24518;&#36825;&#20040;&#38590;&#12290;&#20320;&#36807;&#21435;&#25152;&#23398;&#30340;&#19996;&#35199;&#35753;&#20320;&#29616;&#22312;&#32534;&#30721;&#26032;&#20449;&#24687;&#24456;&#22256;&#38590;&#65288;&#21069;&#25668;&#24178;&#25200;&#65289;&#12290;&#20320;&#29616;&#22312;&#25152;&#23398;&#30340;&#19996;&#35199;&#35753;&#20320;&#25552;&#21462;&#26087;&#30340;&#20449;&#24687;&#24456;&#22256;&#38590;&#65288;&#20498;&#25668;&#24178;&#25200;&#65289;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Baron,<SPAN class=italic>Psychology</SPAN> 5e,&#169;2001.Reproduced by permission of Pearson Education,Inc.</P></DIV>
<P class=content>&#23601;&#20687;&#24456;&#22810;&#20854;&#20182;&#35760;&#24518;&#29616;&#35937;&#19968;&#26679;&#65292;&#33406;&#23486;&#28009;&#26031;&#26159;&#31532;&#19968;&#20301;&#20005;&#26684;&#36890;&#36807;&#23454;&#39564;&#35777;&#26126;&#24178;&#25200;&#29616;&#35937;&#30340;&#30740;&#31350;&#32773;&#12290;&#33406;&#23486;&#28009;&#26031;&#22312;&#23398;&#20064;&#20102;&#20960;&#21313;&#20010;&#26080;&#24847;&#20041;&#38899;&#33410;&#24207;&#21015;&#20043;&#21518;&#65292;&#21457;&#29616;&#33258;&#24049;&#36951;&#24536;&#20102;&#22823;&#32422;65%&#30340;&#27491;&#22312;&#23398;&#20064;&#30340;&#26032;&#24207;&#21015;&#12290;50&#24180;&#20043;&#21518;&#65292;&#35199;&#21271;&#22823;&#23398;&#30340;&#23398;&#29983;&#23398;&#20064;&#20102;&#33406;&#23486;&#28009;&#26031;&#30340;&#38899;&#33410;&#24207;&#21015;&#21518;&#24471;&#21040;&#20102;&#21516;&#26679;&#30340;&#32467;&#26524;&#8212;&#8212;&#22312;&#29992;&#24456;&#22810;&#24207;&#21015;&#20570;&#20102;&#24456;&#22810;&#27425;&#35797;&#39564;&#20043;&#21518;&#65292;&#23398;&#29983;&#21069;&#38754;&#23398;&#20064;&#30340;&#20869;&#23481;&#24178;&#25200;&#20102;&#23545;&#24403;&#21069;&#19968;&#20123;&#24207;&#21015;&#30340;&#22238;&#24518;(Underwood,1948,1949)&#12290;</P>
<P class=content>&#36825;&#19968;&#33410;&#65292;&#25105;&#20204;&#25552;&#20986;&#20102;&#19968;&#20123;&#20320;&#20026;&#20160;&#20040;&#20250;&#36951;&#24536;&#30340;&#21407;&#22240;&#12290;&#29616;&#22312;&#25105;&#20204;&#24212;&#35813;&#36716;&#21521;&#19968;&#20123;&#30740;&#31350;&#65292;&#23427;&#20204;&#20250;&#23601;&#22914;&#20309;&#25913;&#21892;&#20320;&#30340;&#35760;&#24518;&#25552;&#20379;&#19968;&#20123;&#24314;&#35758;&#12290;