<strong><font color="blue">&#38271;&#26102;&#35760;&#24518;&#65306;&#32534;&#30721;&#21644;&#25552;&#21462; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#22914;&#20309;&#25913;&#21892;&#26080;&#32467;&#26500;&#20449;&#24687;&#30340;&#35760;&#24518;</H4>
<P class=content>&#22312;&#35835;&#23436;&#26412;&#37096;&#20998;&#20869;&#23481;&#20043;&#21518;&#65292;&#20320;&#24212;&#35813;&#23545;&#24590;&#26679;&#33021;&#25552;&#39640;&#20320;&#30340;&#35760;&#24518;&#25104;&#32489;&#26377;&#19968;&#20123;&#20855;&#20307;&#30340;&#20102;&#35299;&#8212;&#8212;&#20320;&#24590;&#26679;&#33021;&#22815;&#35760;&#24471;&#26356;&#22810;&#65292;&#24536;&#24471;&#26356;&#23569;&#12290;&#65288;&#22312;&#26412;&#31456;&#21518;&#38754;&#30340;&#8220;<SPAN class=kaiti>&#29983;&#27963;&#20013;&#30340;&#25209;&#21028;&#24615;&#24605;&#32500;</SPAN>&#8221;&#26639;&#30446;&#37324;&#65292;&#23558;&#20250;&#32467;&#21512;&#25945;&#32946;&#24037;&#20316;&#24110;&#20320;&#24041;&#22266;&#36825;&#20123;&#24605;&#24819;&#65289;&#20320;&#24050;&#32463;&#30693;&#36947;&#65292;&#33509;&#35201;&#35797;&#22270;&#24674;&#22797;&#19968;&#20010;&#20449;&#24687;&#65292;&#26368;&#22909;&#22312;&#19968;&#20010;&#19982;&#26368;&#21021;&#33719;&#24471;&#23427;&#26102;&#30456;&#21516;&#30340;&#24773;&#26223;&#19979;&#36827;&#34892;&#65292;&#25110;&#32773;&#25191;&#34892;&#19968;&#20010;&#19982;&#26368;&#21021;&#33719;&#24471;&#26102;&#21516;&#19968;&#31867;&#22411;&#30340;&#24515;&#29702;&#20219;&#21153;&#12290;&#20294;&#26159;&#31245;&#24494;&#26377;&#25152;&#19981;&#21516;&#65292;&#25105;&#20204;&#20173;&#38656;&#35201;&#32473;&#20320;&#19968;&#20123;&#24110;&#21161;&#12290;&#36825;&#23601;&#28041;&#21450;&#32534;&#30721;&#22823;&#37327;&#30340;&#12289;&#26080;&#32452;&#32455;&#21644;&#26080;&#32467;&#26500;&#30340;&#12289;&#38543;&#24847;&#30340;&#20449;&#24687;&#12290;</P>
<P class=content>&#20363;&#22914;&#65292;&#24819;&#35937;&#19968;&#19979;&#20320;&#26159;&#19968;&#23478;&#21830;&#24215;&#30340;&#32844;&#21592;&#65292;&#20320;&#24517;&#39035;&#35774;&#27861;&#35760;&#20303;&#27599;&#19968;&#20301;&#39038;&#23458;&#24819;&#35201;&#30340;&#20960;&#20214;&#19996;&#35199;&#65306;&#8220;&#37027;&#20301;&#31359;&#32511;&#33394;&#23485;&#26494;&#19978;&#34915;&#30340;&#22899;&#22763;&#38656;&#35201;&#19968;&#20123;&#21098;&#26641;&#31729;&#30340;&#21098;&#20992;&#21644;&#19968;&#26465;&#33457;&#22253;&#29992;&#30340;&#27975;&#27700;&#36719;&#31649;&#12290;&#37027;&#20301;&#31359;&#34013;&#33394;&#34924;&#34923;&#30340;&#30007;&#22763;&#38656;&#35201;&#19968;&#23545;&#38067;&#23376;&#12289;&#20845;&#20010;&#22235;&#20998;&#20043;&#19968;&#33521;&#23544;&#30340;&#34746;&#19997;&#38025;&#21644;&#19968;&#25226;&#27833;&#28422;&#21038;&#20992;&#12290;&#8221;&#20107;&#23454;&#19978;&#65292;&#36825;&#19968;&#24773;&#33410;&#38750;&#24120;&#25509;&#36817;&#20110;&#30740;&#31350;&#32773;&#35201;&#27714;&#20320;&#35760;&#24518;&#37197;&#23545;&#35789;&#23545;&#30340;&#23454;&#39564;&#31867;&#22411;&#12290;&#20320;&#26159;&#24590;&#26679;&#30528;&#25163;&#23398;&#20064;&#25105;&#20204;&#21069;&#38754;&#21576;&#29616;&#30340;&#35789;&#23545;&#30340;&#65311;&#20219;&#21153;&#20063;&#35768;&#26377;&#20123;&#29712;&#30862;&#65292;&#22240;&#20026;&#23545;&#20320;&#32780;&#35328;&#36825;&#20123;&#35789;&#23545;&#19981;&#26159;&#29305;&#21035;&#26377;&#24847;&#20041;&#65292;&#27809;&#26377;&#24847;&#20041;&#30340;&#20449;&#24687;&#26159;&#24456;&#38590;&#35760;&#24518;&#30340;&#12290;&#35201;&#35774;&#27861;&#25226;&#27491;&#30830;&#30340;&#19996;&#35199;&#32473;&#27491;&#30830;&#30340;&#39038;&#23458;&#65292;&#20320;&#38656;&#35201;&#20351;&#36825;&#20123;&#37197;&#23545;&#30475;&#36215;&#26469;&#26356;&#32039;&#23494;&#12290;&#35753;&#25105;&#20204;&#26469;&#25506;&#35752;<SPAN class=kaiti>&#31934;&#32454;&#22797;&#36848;</SPAN>&#21644;<SPAN class=kaiti>&#35760;&#24518;&#26415;</SPAN>&#12290;</P>
<P class=content><SPAN class=bold>&#31934;&#32454;&#22797;&#36848;</SPAN>&#12288;&#25913;&#21892;&#32534;&#30721;&#30340;&#19968;&#33324;&#31574;&#30053;&#34987;&#31216;&#20026;<SPAN class=bold>&#31934;&#32454;&#22797;&#36848;</SPAN>(elaborative rehearsal)&#12290;&#36825;&#19968;&#25216;&#26415;&#30340;&#22522;&#26412;&#29702;&#24565;&#26159;&#65292;&#24403;&#20320;&#22797;&#36848;&#20449;&#24687;&#20063;&#21363;&#31532;&#19968;&#27425;&#23558;&#23427;&#23384;&#20837;&#35760;&#24518;&#30340;&#26102;&#20505;&#65292;&#31934;&#32454;&#21152;&#24037;&#26448;&#26009;&#26377;&#21161;&#20110;&#20016;&#23500;&#32534;&#30721;&#12290;&#19968;&#31181;&#26041;&#27861;&#26159;&#65292;&#21019;&#36896;&#19968;&#31181;&#32852;&#31995;&#20351;&#24471;&#19968;&#20010;&#37197;&#23545;&#30475;&#36215;&#26469;&#19981;&#37027;&#20040;&#38543;&#24847;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#20320;&#24819;&#35760;&#20303;&#35789;&#23545;<SPAN class=italic>Mouse</SPAN>&#8212;<SPAN class=italic>Tree</SPAN>&#65292;&#20320;&#21487;&#20197;&#24819;&#35937;&#19968;&#24133;&#22270;&#30011;&#65306;&#19968;&#21482;&#32769;&#40736;&#24613;&#24537;&#31388;&#21040;&#26641;&#19978;&#21435;&#23547;&#25214;&#24178;&#37226;&#12290;&#24403;&#20320;&#25226;&#20998;&#31163;&#30340;&#20449;&#24687;&#29255;&#27573;&#32534;&#30721;&#25104;&#36825;&#31867;&#23567;&#25925;&#20107;&#26102;&#65292;&#20320;&#30340;&#22238;&#24518;&#25104;&#32489;&#23601;&#20250;&#24471;&#21040;&#25552;&#39640;&#12290;&#20320;&#33021;&#21542;&#24819;&#35937;&#21830;&#24215;&#32844;&#21592;&#24555;&#36895;&#32534;&#32455;&#19968;&#20010;&#25925;&#20107;&#23558;&#27599;&#20010;&#39038;&#23458;&#21644;&#36866;&#24403;&#30340;&#19996;&#35199;&#32852;&#31995;&#36215;&#26469;&#65288;&#23454;&#36341;&#20013;&#36825;&#20250;&#26377;&#29992;&#30340;&#65289;&#65311;&#20320;&#21487;&#33021;&#24050;&#32463;&#29468;&#21040;&#65292;&#22914;&#26524;&#32473;&#20320;&#30340;&#25925;&#20107;&#37197;&#19978;&#19968;&#24133;&#24515;&#29702;&#22270;&#30011;&#65292;&#21363;&#19968;&#20010;&#35270;&#35273;&#30340;&#34920;&#35937;&#65292;&#23545;&#25913;&#21892;&#35760;&#24518;&#36890;&#24120;&#20063;&#26159;&#38750;&#24120;&#26377;&#29992;&#30340;&#12290;&#35270;&#35273;&#34920;&#35937;&#21487;&#20197;&#25552;&#39640;&#20320;&#30340;&#22238;&#24518;&#65292;&#22240;&#20026;&#23427;&#21516;&#26102;&#32473;&#20320;&#25552;&#20379;&#20102;&#35328;&#35821;&#30340;&#21644;&#35270;&#35273;&#30340;&#35760;&#24518;&#32534;&#30721;(Paivio,2006)&#12290;</P>
<P class=content>&#31934;&#32454;&#22797;&#36848;&#20063;&#21487;&#20197;&#24110;&#21161;&#20320;&#33073;&#31163;&#25152;&#35859;<SPAN class=kaiti>&#38431;&#21015;&#25928;&#24212;</SPAN>&#12290;&#20363;&#22914;&#65292;&#24403;&#20154;&#20204;&#22312;&#38431;&#21015;&#20013;&#23646;&#20110;&#19979;&#19968;&#20010;&#35201;&#21457;&#35328;&#30340;&#20154;&#26102;&#65292;&#20182;&#20204;&#32463;&#24120;&#19981;&#35760;&#24471;&#27491;&#22909;&#22312;&#20182;&#21069;&#38754;&#30340;&#37027;&#20010;&#20154;&#25152;&#35828;&#30340;&#35805;&#12290;&#22914;&#26524;&#20320;&#26366;&#26377;&#36807;&#36825;&#26679;&#30340;&#32463;&#21382;&#65292;&#19968;&#22280;&#20154;&#31449;&#22312;&#19968;&#36215;&#65292;&#27599;&#20010;&#20154;&#25253;&#20986;&#33258;&#24049;&#30340;&#21517;&#23383;&#65292;&#20320;&#20063;&#35768;&#24212;&#35813;&#38750;&#24120;&#29087;&#24713;&#36825;&#31181;&#25928;&#24212;&#12290;&#32039;&#25384;&#22312;&#20320;&#21069;&#38754;&#30340;&#37027;&#20010;&#20154;&#30340;&#21517;&#23383;&#26159;&#20160;&#20040;&#65311;&#36825;&#31181;&#25928;&#24212;&#30340;&#21407;&#22240;&#21487;&#33021;&#22312;&#20110;&#65292;&#20320;&#25226;&#33258;&#24049;&#30340;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#20934;&#22791;&#33258;&#24049;&#30340;&#21457;&#35328;&#25110;&#32773;&#35828;&#20986;&#20320;&#33258;&#24049;&#30340;&#21517;&#23383;&#19978;&#20102;(Bond et al.,1991)&#12290;&#20026;&#20102;&#20811;&#26381;&#36825;&#31181;&#36716;&#31227;&#65292;&#20320;&#24212;&#35813;&#20351;&#29992;&#31934;&#32454;&#21152;&#24037;&#30340;&#31574;&#30053;&#65292;&#25226;&#27880;&#24847;&#38598;&#20013;&#20110;&#20320;&#21069;&#38754;&#30340;&#20154;&#65292;&#20016;&#23500;&#20320;&#23545;&#20182;&#25110;&#22905;&#30340;&#21517;&#23383;&#30340;&#32534;&#30721;&#65306;&#8220;&#20029;&#33678;&#8212;&#8212;&#22905;&#20687;&#33945;&#23068;&#20029;&#33678;&#19968;&#26679;&#24494;&#31505;&#12290;&#8221;</P>
<P class=content><SPAN class=bold>&#35760;&#24518;&#26415;</SPAN>&#12288;&#21478;&#19968;&#31181;&#25913;&#21892;&#35760;&#24518;&#30340;&#26041;&#27861;&#26159;&#21033;&#29992;&#19968;&#20123;&#34987;&#31216;&#20026;&#35760;&#24518;&#26415;&#30340;&#24515;&#29702;&#31574;&#30053;&#65288;&#26469;&#33258;&#24076;&#33098;&#35789;&#20041;&#8220;to remember&#8221;&#65289;&#12290;<SPAN class=bold>&#35760;&#24518;&#26415;</SPAN>(mnemonic)&#25351;&#30340;&#26159;&#29992;&#19968;&#20123;&#19982;&#20197;&#24448;&#29087;&#24713;&#30340;&#12289;&#32534;&#30721;&#36807;&#30340;&#20449;&#24687;&#30456;&#32852;&#31995;&#30340;&#26041;&#27861;&#65292;&#26469;&#32534;&#30721;&#19968;&#31995;&#21015;&#20107;&#23454;&#30340;&#25216;&#26415;&#12290;&#24456;&#22810;&#35760;&#24518;&#26415;&#20250;&#25552;&#20379;&#19968;&#20123;&#20934;&#22791;&#22909;&#30340;&#25552;&#21462;&#32447;&#32034;&#65292;&#26469;&#24110;&#21161;&#20320;&#32452;&#32455;&#26080;&#24207;&#30340;&#20449;&#24687;&#65292;&#20174;&#32780;&#25552;&#39640;&#20320;&#30340;&#35760;&#24518;&#12290;</P>
<P class=content>&#25105;&#20204;&#39318;&#20808;&#26469;&#30475;&#19968;&#19979;&#25152;&#35859;&#30340;<SPAN class=kaiti>&#22320;&#28857;&#27861;</SPAN>(method of loci)&#65292;&#23427;&#24456;&#26089;&#23601;&#34987;&#21476;&#24076;&#33098;&#28436;&#35762;&#23478;&#25152;&#20351;&#29992;&#12290;<SPAN class=italic>Loci</SPAN>&#30340;&#21333;&#25968;&#26159;<SPAN class=italic>locus</SPAN>&#65292;&#23427;&#26159;&#25351;&#8220;&#22320;&#28857;&#8221;&#12290;&#22320;&#28857;&#27861;&#26159;&#36890;&#36807;&#19982;&#20320;&#29087;&#24713;&#30340;&#26576;&#31181;&#22320;&#28857;&#24207;&#21015;&#30456;&#32852;&#31995;&#26469;&#35760;&#24518;&#19968;&#31995;&#21015;&#21517;&#23383;&#25110;&#23458;&#20307;&#8212;&#8212;&#23545;&#20110;&#28436;&#35762;&#23478;&#26469;&#35828;&#65292;&#26159;&#19968;&#38271;&#31687;&#35762;&#28436;&#20013;&#30340;&#21508;&#20010;&#37096;&#20998;&#12290;&#20026;&#20102;&#35760;&#20303;&#19968;&#20010;&#26434;&#36135;&#21333;&#65292;&#20320;&#21487;&#20197;&#22312;&#20869;&#24515;&#23558;&#20854;&#20013;&#30340;&#27599;&#20010;&#26465;&#30446;&#27839;&#30528;&#20320;&#20174;&#23478;&#21040;&#23398;&#26657;&#30340;&#36335;&#32447;&#39034;&#24207;&#25490;&#21015;&#12290;&#20197;&#21518;&#35201;&#22238;&#24518;&#36825;&#20010;&#21517;&#21333;&#30340;&#26102;&#20505;&#65292;&#20320;&#22312;&#20869;&#24515;&#36208;&#36807;&#36825;&#26465;&#36335;&#32447;&#65292;&#25214;&#21040;&#19982;&#27599;&#20010;&#22320;&#28857;&#30456;&#32852;&#31995;&#30340;&#26465;&#30446;&#65288;&#21442;&#35265;<SPAN class=bold>&#22270;7.12</SPAN>&#65289;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_251-02.jpg" data-w-new="1424px" data-w="1142px" data-ratio="1.247" active="true"> 
<P class=imgtitle>&#22270;7.12&#12288;&#22320;&#28857;&#27861;</P>
<P class=imgtitle>&#22312;&#22320;&#28857;&#27861;&#20013;&#65292;&#20320;&#23558;&#35201;&#35760;&#24518;&#30340;&#39033;&#30446;&#65288;&#23601;&#20687;&#26434;&#36135;&#21333;&#19978;&#30340;&#39033;&#30446;&#65289;&#19982;&#19968;&#26465;&#29087;&#24713;&#36335;&#32447;&#65288;&#20363;&#22914;&#20320;&#24448;&#36820;&#23398;&#26657;&#30340;&#36335;&#32447;&#65289;&#30340;&#21508;&#20010;&#22320;&#28857;&#32852;&#31995;&#36215;&#26469;&#12290;</P></DIV>
<P class=content><SPAN class=kaiti>&#26729;</SPAN>-<SPAN class=kaiti>&#35789;&#27861;</SPAN>(peg-word method)&#31867;&#20284;&#20110;&#22320;&#28857;&#27861;&#65292;&#21482;&#26159;&#20320;&#35201;&#25226;&#24207;&#21015;&#20013;&#30340;&#39033;&#30446;&#19982;&#19968;&#31995;&#21015;&#32447;&#32034;&#32852;&#31995;&#65292;&#32780;&#19981;&#26159;&#19982;&#29087;&#24713;&#30340;&#22320;&#28857;&#30456;&#32852;&#31995;&#12290;&#20856;&#22411;&#30340;&#26729;-&#35789;&#27861;&#26159;&#26681;&#25454;&#19981;&#21516;&#30340;&#38901;&#24459;&#23558;&#25968;&#23383;&#21644;&#21333;&#35789;&#32852;&#31995;&#36215;&#26469;&#12290;&#20363;&#22914;&#65292;&#20320;&#21487;&#20197;&#35782;&#35760;&#8220;one is a <SPAN class=italic>bun</SPAN>&#8221;&#12289;&#8220;two is a <SPAN class=italic>shoe</SPAN>&#8221;&#12289;&#8220;three is a <SPAN class=italic>tree</SPAN>&#8221;&#31561;&#31561;&#65292;&#28982;&#21518;&#20320;&#20250;&#23558;&#24207;&#21015;&#20013;&#30340;&#27599;&#20010;&#39033;&#30446;&#19982;&#21512;&#36866;&#30340;&#32447;&#32034;&#30456;&#32467;&#21512;&#12290;&#20363;&#22914;&#65292;&#19968;&#20301;&#21382;&#21490;&#32769;&#24072;&#35201;&#27714;&#20320;&#25353;&#24180;&#20195;&#35760;&#20303;&#32599;&#39532;&#24093;&#22269;&#30340;&#32479;&#27835;&#32773;&#12290;&#20320;&#21487;&#20197;&#24819;&#35937;&#22885;&#21476;&#26031;&#37117;&#27491;&#22312;&#21507;&#19968;&#30424;&#38754;&#21253;&#65292;&#25552;&#27604;&#30053;&#31359;&#30528;&#36229;&#22823;&#21495;&#30340;&#38795;&#65292;&#21345;&#37324;&#21476;&#25289;&#22352;&#22312;&#26641;&#19978;&#65292;&#31561;&#31561;&#12290;&#20320;&#21487;&#20197;&#30475;&#21040;&#65292;&#23398;&#20064;&#26080;&#24207;&#20449;&#24687;&#30340;&#20851;&#38190;&#26159;&#65292;&#20197;&#19968;&#31181;&#33021;&#20026;&#20320;&#33258;&#24049;&#25552;&#20379;&#26377;&#25928;&#25552;&#21462;&#32447;&#32034;&#30340;&#26041;&#24335;&#26469;&#32534;&#30721;&#20449;&#24687;&#12290;