<strong><font color="blue">&#38271;&#26102;&#35760;&#24518;&#65306;&#32534;&#30721;&#21644;&#25552;&#21462; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#20803;&#35760;&#24518;</H4>
<P class=content>&#20551;&#35774;&#20320;&#22788;&#22312;&#19968;&#31181;&#38750;&#24120;&#24819;&#22238;&#24518;&#26576;&#20107;&#30340;&#24773;&#22659;&#20013;&#65292;&#20320;&#23613;&#26368;&#22823;&#30340;&#21162;&#21147;&#21435;&#21033;&#29992;&#19968;&#20123;&#21453;&#26144;&#32534;&#30721;&#24773;&#26223;&#30340;&#25552;&#21462;&#32447;&#32034;&#65292;&#20294;&#20320;&#23601;&#26159;&#19981;&#33021;&#35753;&#37027;&#20123;&#20449;&#24687;&#20986;&#29616;&#12290;&#20320;&#20043;&#25152;&#20197;&#33457;&#36153;&#22914;&#27492;&#22823;&#30340;&#21162;&#21147;&#65292;&#37096;&#20998;&#21407;&#22240;&#22312;&#20110;&#20320;&#30830;&#20449;&#20320;&#25317;&#26377;&#36825;&#20123;&#20449;&#24687;&#12290;&#20294;&#26159;&#20320;&#23545;&#20320;&#30340;&#35760;&#24518;&#20869;&#23481;&#22914;&#27492;&#33258;&#20449;&#65292;&#36825;&#26679;&#23545;&#21527;&#65311;&#20687;&#36825;&#19968;&#31867;&#38382;&#39064;&#8212;&#8212;&#20851;&#20110;&#20320;&#30340;&#35760;&#24518;&#26159;&#22914;&#20309;&#24037;&#20316;&#30340;&#25110;&#20320;&#22914;&#20309;&#30693;&#36947;&#20320;&#25317;&#26377;&#20160;&#20040;&#20449;&#24687;&#8212;&#8212;&#37117;&#26159;<SPAN class=bold>&#20803;&#35760;&#24518;</SPAN>(metamemory)&#38382;&#39064;&#12290;&#20803;&#35760;&#24518;&#30340;&#19968;&#20010;&#20027;&#35201;&#38382;&#39064;&#26159;&#20320;&#30340;<SPAN class=kaiti>&#30693;&#36947;&#24863;</SPAN>&#8212;&#8212;&#20320;&#30830;&#23454;&#25226;&#20449;&#24687;&#20648;&#23384;&#22312;&#35760;&#24518;&#20013;&#30340;&#36825;&#31181;&#20027;&#35266;&#24863;&#35273;&#8212;&#8212;&#22312;&#20160;&#20040;&#26102;&#20505;&#20197;&#21450;&#20026;&#20160;&#20040;&#26159;&#20934;&#30830;&#30340;&#12290;</P>
<P class=content>&#20851;&#20110;&#8220;&#30693;&#36947;&#24863;&#8221;(feelings-of-knowing)&#30340;&#30740;&#31350;&#26159;<SPAN class=bold>&#21704;&#29305;</SPAN>(J.T.Hart,1965)&#24320;&#21019;&#30340;&#65292;&#20182;&#36890;&#36807;&#35810;&#38382;&#23398;&#29983;&#19968;&#31995;&#21015;&#19968;&#33324;&#30693;&#35782;&#38382;&#39064;&#26469;&#24320;&#22987;&#20182;&#30340;&#30740;&#31350;&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#25105;&#20204;&#38382;&#20320;&#65306;&#8220;&#22826;&#38451;&#31995;&#20013;&#20160;&#20040;&#34892;&#26143;&#26368;&#22823;&#65311;&#8221;&#20320;&#30693;&#36947;&#31572;&#26696;&#21527;&#65311;&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#65292;&#20320;&#23558;&#24590;&#26679;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65306;&#8220;&#23613;&#31649;&#25105;&#29616;&#22312;&#24819;&#19981;&#36215;&#26469;&#65292;&#20294;&#26159;&#25105;&#30340;&#30830;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#30693;&#36947;&#31572;&#26696;&#65292;&#33021;&#21542;&#32473;&#25105;&#19968;&#20123;&#21253;&#21547;&#38169;&#35823;&#31572;&#26696;&#30340;&#36873;&#39033;&#65292;&#25105;&#33021;&#20174;&#20013;&#25226;&#27491;&#30830;&#31572;&#26696;&#25361;&#36873;&#20986;&#26469;&#65311;&#8221;&#36825;&#26159;&#21704;&#29305;&#32473;&#23398;&#29983;&#21576;&#29616;&#30340;&#19968;&#20010;&#38382;&#39064;&#12290;&#20182;&#35753;&#20182;&#20204;&#20174;1&#65288;&#34920;&#31034;&#20182;&#20204;&#38750;&#24120;&#30830;&#23450;&#19981;&#33021;&#20174;&#22810;&#39033;&#36873;&#25321;&#20013;&#20570;&#20986;&#27491;&#30830;&#36873;&#25321;&#65289;&#21040;6&#65288;&#34920;&#31034;&#20182;&#20204;&#38750;&#24120;&#30830;&#23450;&#20250;&#27491;&#30830;&#36873;&#25321;&#65289;&#32473;&#20986;&#35780;&#23450;&#12290;&#20320;&#30340;&#35780;&#23450;&#26159;&#20160;&#20040;&#65311;&#29616;&#22312;&#36825;&#37324;&#26377;&#19968;&#20123;&#22791;&#36873;&#39033;&#65306;</P>
<P class=content>a.&#20901;&#29579;&#26143;&#12288;b.&#37329;&#26143;&#12288;c.&#22320;&#29699;&#12288;d.&#26408;&#26143;</P>
<P class=content>&#22914;&#26524;&#20320;&#20570;&#20102;&#20934;&#30830;&#30340;&#8220;&#30693;&#36947;&#24863;&#8221;&#21028;&#26029;&#65292;&#19982;&#20320;&#32473;6&#30340;&#35780;&#23450;&#30456;&#27604;&#65292;&#20320;&#32473;1&#30340;&#35780;&#23450;&#26102;&#65292;&#20320;&#24471;&#21040;&#27491;&#30830;&#31572;&#26696;d&#30340;&#21487;&#33021;&#24615;&#23558;&#20250;&#26356;&#23567;&#65288;&#24403;&#28982;&#65292;&#20026;&#20102;&#20570;&#19968;&#20010;&#20844;&#24179;&#30340;&#27979;&#39564;&#65292;&#25105;&#20204;&#20250;&#21576;&#29616;&#32473;&#20320;&#19968;&#31995;&#21015;&#30340;&#38382;&#39064;&#65289;&#12290;&#21704;&#29305;&#21457;&#29616;&#65292;&#24403;&#21442;&#19982;&#32773;&#35780;&#23450;1&#26102;&#65292;&#20182;&#20204;&#27491;&#30830;&#22238;&#31572;&#38382;&#39064;&#30340;&#27604;&#29575;&#21482;&#26377;30%&#65292;&#32780;&#35780;&#23450;6&#21017;&#39044;&#31034;&#20102;75%&#30340;&#25104;&#21151;&#29575;&#12290;&#36825;&#26159;&#38750;&#24120;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#35777;&#25454;&#65292;&#35777;&#26126;&#20102;&#8220;&#30693;&#36947;&#24863;&#8221;&#26159;&#20934;&#30830;&#30340;&#12290;</P>
<P class=content>&#20851;&#20110;&#20803;&#35760;&#24518;&#30340;&#30740;&#31350;&#38598;&#20013;&#22312;&#20004;&#20010;&#26041;&#38754;&#65306;&#24341;&#36215;&#8220;&#30693;&#36947;&#24863;&#8221;&#30340;&#36807;&#31243;&#21644;&#22914;&#20309;&#20445;&#35777;&#23427;&#20204;&#30340;&#20934;&#30830;&#24615;(Benjamin,2005;Koriat&amp;Levy-Sadot,2001;Metcalfe,2000)&#65306;</P>
<P class=content>&#183;<SPAN class=kaiti>&#32447;&#32034;&#29087;&#24713;&#24615;&#20551;&#35774;</SPAN>&#35748;&#20026;&#65292;&#20154;&#20204;&#26159;&#22522;&#20110;&#20182;&#20204;&#23545;&#25552;&#21462;&#32447;&#32034;&#30340;&#29087;&#24713;&#24615;&#24314;&#31435;&#30693;&#36947;&#24863;&#30340;&#12290;&#20551;&#35774;&#38382;&#20320;&#65306;&#8220;&#35841;&#22312;&#31532;&#19968;&#37096;&#12298;&#26143;&#29699;&#22823;&#25112;&#12299;&#30005;&#24433;&#20013;&#25198;&#28436;&#27721;&#183;&#32034;&#32599;&#65311;&#8221;&#22914;&#26524;&#20320;&#20197;&#21069;&#29087;&#24713;&#12298;&#26143;&#29699;&#22823;&#25112;&#12299;&#65292;&#20320;&#20250;&#35748;&#20026;&#20320;&#20063;&#35768;&#33021;&#22815;&#20174;&#32473;&#20986;&#30340;&#22810;&#39033;&#36873;&#25321;&#37324;&#20877;&#35748;&#20986;&#27491;&#30830;&#30340;&#36873;&#39033;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#26131;&#25509;&#36817;&#24615;&#20551;&#35774;</SPAN>&#35748;&#20026;&#65292;&#20154;&#20204;&#22522;&#20110;&#35760;&#24518;&#20013;&#37096;&#20998;&#20449;&#24687;&#30340;&#21487;&#25509;&#36817;&#24615;&#65292;&#25110;&#21487;&#24471;&#24615;&#26469;&#20570;&#20986;&#21028;&#26029;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#38382;&#39064;&#8220;&#35841;&#22312;&#31532;&#19968;&#37096;&#12298;&#26143;&#29699;&#22823;&#25112;&#12299;&#30005;&#24433;&#20013;&#25198;&#28436;&#27721;&#183;&#32034;&#32599;&#65311;&#8221;&#33021;&#24456;&#23481;&#26131;&#22320;&#23558;&#20320;&#35748;&#20026;&#19982;&#27491;&#30830;&#31572;&#26696;&#30456;&#32852;&#31995;&#30340;&#20449;&#24687;&#21796;&#20837;&#33041;&#20013;&#65292;&#20174;&#32780;&#35753;&#20320;&#35748;&#20026;&#33021;&#22815;&#24456;&#22909;&#22320;&#20877;&#35748;&#27491;&#30830;&#30340;&#31572;&#26696;&#12290;</P>
<P class=content>&#36825;&#20004;&#31181;&#29702;&#35770;&#37117;&#33719;&#24471;&#20102;&#23454;&#35777;&#25903;&#25345;&#12290;&#32780;&#19988;&#20004;&#32773;&#37117;&#35748;&#20026;&#65292;&#22312;&#30830;&#20449;&#20320;&#30693;&#36947;&#26576;&#20107;&#26102;&#65292;&#20320;&#19968;&#33324;&#21487;&#20197;&#30456;&#20449;&#20320;&#30340;&#24863;&#35273;&#65288;&#26412;&#31456;&#30340;&#21518;&#38754;&#65292;&#25105;&#20204;&#20250;&#25551;&#36848;&#20851;&#20110;&#30446;&#20987;&#32773;&#35777;&#35789;&#30340;&#30740;&#31350;&#65292;&#23427;&#23558;&#20250;&#35777;&#26126;&#36825;&#20010;&#19968;&#33324;&#21407;&#21017;&#20063;&#20250;&#26377;&#19968;&#20123;&#20363;&#22806;&#65289;&#12290;</P>
<P class=content>&#29616;&#22312;&#20320;&#23545;&#20449;&#24687;&#22914;&#20309;&#20986;&#20837;&#35760;&#24518;&#24050;&#20102;&#35299;&#24471;&#30456;&#24403;&#22810;&#20102;&#12290;&#20320;&#30693;&#36947;&#32534;&#30721;&#21644;&#25552;&#21462;&#24773;&#26223;&#38388;&#30340;&#8220;&#22909;&#30340;&#21305;&#37197;&#8221;&#24847;&#21619;&#30528;&#20160;&#20040;&#12290;&#22312;&#19979;&#19968;&#33410;&#65292;&#25105;&#20204;&#23558;&#25226;&#28966;&#28857;&#20174;&#35760;&#24518;&#36807;&#31243;&#36716;&#21040;&#35760;&#24518;&#20869;&#23481;&#19978;&#12290;</P>
<DIV class=border>