<strong><font color="blue">&#38271;&#26102;&#35760;&#24518;&#65306;&#32534;&#30721;&#21644;&#25552;&#21462; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#25209;&#21028;&#24615;&#24605;&#32500;<BR><SPAN class=kaiti>&#35760;&#24518;&#30740;&#31350;&#24590;&#26679;&#24110;&#21161;&#20320;&#20934;&#22791;&#32771;&#35797;</SPAN></H4>
<P class=content>&#25209;&#21028;&#24615;&#24605;&#32500;&#30340;&#19968;&#20010;&#37325;&#35201;&#20316;&#29992;&#26159;&#65292;&#22914;&#20309;&#23558;&#20320;&#25152;&#23398;&#21040;&#30340;&#26032;&#30693;&#35782;&#36816;&#29992;&#21040;&#29616;&#23454;&#29983;&#27963;&#20013;&#37325;&#35201;&#30340;&#20219;&#21153;&#19978;&#12290;&#22312;&#35835;&#20102;&#26377;&#20851;&#35760;&#24518;&#30740;&#31350;&#30340;&#20869;&#23481;&#20043;&#21518;&#65292;&#20320;&#21487;&#33021;&#20250;&#38382;&#36825;&#26679;&#30340;&#38382;&#39064;&#65306;&#8220;&#25105;&#24590;&#26679;&#33021;&#39532;&#19978;&#24212;&#29992;&#36825;&#20123;&#65311;&#36825;&#39033;&#30740;&#31350;&#24590;&#26679;&#24110;&#21161;&#25105;&#20934;&#22791;&#19979;&#19968;&#27425;&#32771;&#35797;&#65311;&#35753;&#25105;&#20204;&#26469;&#30475;&#20174;&#36825;&#31867;&#25209;&#21028;&#24615;&#24605;&#32500;&#20013;&#21487;&#20197;&#20135;&#29983;&#21738;&#20123;&#24314;&#35758;&#65306;</P>
<P class=content>&#183;<SPAN class=kaiti>&#32534;&#30721;&#29305;&#24322;&#24615;</SPAN>&#12288;&#20320;&#22238;&#24819;&#19968;&#19979;&#65292;&#32534;&#30721;&#29305;&#24322;&#24615;&#21407;&#21017;&#34920;&#26126;&#25552;&#21462;&#30340;&#32972;&#26223;&#24212;&#35813;&#21305;&#37197;&#32534;&#30721;&#30340;&#32972;&#26223;&#12290;&#22312;&#23398;&#26657;&#30340;&#29615;&#22659;&#37324;&#65292;&#8220;&#32972;&#26223;&#8221;&#36890;&#24120;&#26159;&#25351;&#8220;&#20854;&#20182;&#20449;&#24687;&#30340;&#32972;&#26223;&#8221;&#12290;&#22914;&#26524;&#20320;&#24635;&#26159;&#22312;&#30456;&#21516;&#30340;&#32972;&#26223;&#19979;&#23398;&#20064;&#26576;&#20123;&#26448;&#26009;&#65292;&#20320;&#21487;&#33021;&#20250;&#21457;&#29616;&#22312;&#19968;&#20010;&#19981;&#21516;&#30340;&#32972;&#26223;&#19979;&#25552;&#21462;&#23427;&#24456;&#22256;&#38590;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#19968;&#20301;&#25945;&#25480;&#20197;&#19968;&#31181;&#31245;&#24494;&#19981;&#23547;&#24120;&#30340;&#26041;&#24335;&#26469;&#35848;&#35770;&#19968;&#20010;&#35805;&#39064;&#65292;&#20320;&#21487;&#33021;&#20250;&#23436;&#20840;&#22256;&#24785;&#12290;&#20316;&#20026;&#34917;&#25937;&#65292;&#21363;&#20351;&#22312;&#23398;&#20064;&#30340;&#26102;&#20505;&#20320;&#20063;&#24212;&#35813;&#21464;&#25442;&#32972;&#26223;&#65292;&#37325;&#26032;&#32452;&#32455;&#31508;&#35760;&#30340;&#39034;&#24207;&#65292;&#25226;&#19968;&#20123;&#20027;&#39064;&#28151;&#22312;&#19968;&#36215;&#25552;&#38382;&#65292;&#26500;&#36896;&#20320;&#33258;&#24049;&#30340;&#26032;&#24322;&#32452;&#21512;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#22312;&#21442;&#21152;&#19968;&#27425;&#32771;&#35797;&#26102;&#36935;&#21040;&#38556;&#30861;&#65292;&#35797;&#30528;&#20135;&#29983;&#23613;&#21487;&#33021;&#22810;&#30340;&#25552;&#21462;&#32447;&#32034;&#26469;&#24110;&#21161;&#24674;&#22797;&#26368;&#21021;&#30340;&#32972;&#26223;&#65306;&#8220;&#35753;&#25105;&#20204;&#24819;&#19968;&#24819;&#65292;&#25105;&#20204;&#26159;&#22312;&#23398;&#20064;&#30701;&#26102;&#35760;&#24518;&#30340;&#37027;&#19968;&#35762;&#20013;&#21548;&#21040;&#36825;&#20010;&#20869;&#23481;&#30340;&#8230;&#8230;&#8221;</P>
<P class=content>&#183;<SPAN class=kaiti>&#31995;&#21015;&#20301;&#32622;</SPAN>&#12288;&#20320;&#20174;&#31995;&#21015;&#20301;&#32622;&#26354;&#32447;&#24471;&#30693;&#65292;&#22312;&#38750;&#24120;&#24191;&#27867;&#30340;&#24773;&#26223;&#19979;&#65292;&#20010;&#20307;&#23545;&#21576;&#29616;&#22312;&#8220;&#20013;&#38388;&#8221;&#30340;&#20449;&#24687;&#30340;&#35760;&#24518;&#26368;&#24046;&#12290;&#20107;&#23454;&#19978;&#65292;&#19982;&#24320;&#22987;&#25110;&#32467;&#23614;&#37096;&#20998;&#30456;&#27604;&#65292;&#22823;&#23398;&#29983;&#23545;&#19968;&#35762;&#20869;&#23481;&#30340;&#20013;&#38388;&#37096;&#20998;&#36951;&#24536;&#26356;&#22810;(Holen&amp;Oaster,1976;Jensen,1962)&#12290;&#22312;&#21548;&#35838;&#30340;&#26102;&#20505;&#65292;&#20320;&#24212;&#35813;&#25552;&#37266;&#33258;&#24049;&#35201;&#29305;&#21035;&#27880;&#24847;&#20013;&#38388;&#37027;&#27573;&#26102;&#38388;&#12290;&#23398;&#20064;&#30340;&#26102;&#20505;&#65292;&#20320;&#24212;&#35813;&#25237;&#20837;&#26356;&#22810;&#26102;&#38388;&#21644;&#21162;&#21147;&#22312;&#35201;&#23398;&#20064;&#30340;&#26448;&#26009;&#19978;&#65292;&#20197;&#21450;&#30830;&#20445;&#27599;&#27425;&#19981;&#26159;&#20197;&#30456;&#21516;&#30340;&#39034;&#24207;&#23398;&#20064;&#36825;&#19968;&#26448;&#26009;&#12290;&#20320;&#21487;&#33021;&#20063;&#27880;&#24847;&#21040;&#20102;&#65292;&#20320;&#29616;&#22312;&#35835;&#30340;&#36825;&#19968;&#31456;&#22823;&#32422;&#22312;&#12298;<SPAN class=kaiti>&#24515;&#29702;&#23398;&#19982;&#29983;&#27963;</SPAN>&#12299;&#19968;&#20070;&#30340;&#20013;&#38388;&#12290;&#22914;&#26524;&#20320;&#35201;&#21442;&#21152;&#28041;&#21450;&#25152;&#26377;&#20869;&#23481;&#30340;&#26399;&#26411;&#32771;&#35797;&#65292;&#24517;&#39035;&#29305;&#21035;&#20180;&#32454;&#22320;&#22797;&#20064;&#36825;&#19968;&#31456;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#31934;&#32454;&#22797;&#36848;&#21644;&#35760;&#24518;&#26415;</SPAN>&#12288;&#26377;&#26102;&#65292;&#24403;&#20320;&#20934;&#22791;&#32771;&#35797;&#30340;&#26102;&#20505;&#65292;&#20320;&#20250;&#24863;&#35273;&#24456;&#22810;&#23398;&#20064;&#20869;&#23481;&#37117;&#26159;&#8220;&#26080;&#32452;&#32455;&#30340;&#20449;&#24687;&#8221;&#12290;&#20363;&#22914;&#65292;&#20320;&#21487;&#33021;&#38656;&#35201;&#35760;&#20303;&#22823;&#33041;&#19981;&#21516;&#37096;&#20998;&#30340;&#21151;&#33021;&#12290;&#36825;&#31181;&#24773;&#20917;&#65292;&#20320;&#38656;&#35201;&#33258;&#24049;&#35774;&#27861;&#25552;&#20379;&#32467;&#26500;&#65292;&#35774;&#27861;&#20197;&#21019;&#36896;&#24615;&#30340;&#26041;&#24335;&#20351;&#27010;&#24565;&#24418;&#25104;&#35270;&#35273;&#34920;&#35937;&#65292;&#25110;&#32773;&#29992;&#33258;&#24049;&#30340;&#26041;&#24335;&#26500;&#36896;&#21477;&#23376;&#25110;&#25925;&#20107;&#12290;&#27492;&#20070;&#30340;&#20316;&#32773;&#20043;&#19968;&#20173;&#28982;&#35760;&#24471;&#20182;&#20174;&#24515;&#29702;&#23398;&#23548;&#35770;&#35838;&#31243;&#20013;&#23398;&#20250;&#35782;&#35760;<SPAN class=kaiti>&#33145;&#20869;&#20391;&#19979;&#19992;&#33041;</SPAN>&#65288;ventromedial hypothalamus&#65292;&#36890;&#24120;&#32553;&#20889;&#20026;VMH&#65289;&#30340;&#21151;&#33021;&#30340;&#35760;&#24518;&#26415;&#65306;very much hungry&#65288;&#38750;&#24120;&#39295;&#65289;&#65288;&#28982;&#32780;&#65292;&#23601;&#22914;&#20320;&#23558;&#22312;&#31532;11&#31456;&#23398;&#21040;&#30340;&#65292;30&#24180;&#26469;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#35760;&#24518;&#26415;&#30340;&#20934;&#30830;&#24615;&#36739;&#20302;&#65289;&#12290;&#31934;&#32454;&#22797;&#36848;&#20351;&#20320;&#21487;&#20197;&#21033;&#29992;&#24050;&#32463;&#30693;&#36947;&#30340;&#19996;&#35199;&#24110;&#21161;&#33258;&#24049;&#26356;&#22909;&#22320;&#35760;&#24518;&#26032;&#26448;&#26009;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#20803;&#35760;&#24518;</SPAN>&#12288;&#20851;&#20110;&#20803;&#35760;&#24518;&#30340;&#30740;&#31350;&#35748;&#20026;&#65292;&#20154;&#20204;&#36890;&#24120;&#23545;&#33258;&#24049;&#30693;&#36947;&#20160;&#20040;&#21644;&#19981;&#30693;&#36947;&#20160;&#20040;&#26377;&#24456;&#22909;&#30340;&#30452;&#35273;&#12290;&#22914;&#26524;&#20320;&#22788;&#22312;&#19968;&#20010;&#26377;&#26102;&#38388;&#38480;&#21046;&#30340;&#32771;&#35797;&#24773;&#22659;&#19979;&#65292;&#23601;&#24212;&#35813;&#35753;&#30452;&#35273;&#26469;&#25351;&#23548;&#20320;&#36825;&#26679;&#20998;&#37197;&#26102;&#38388;&#12290;&#20363;&#22914;&#65292;&#20320;&#21487;&#20197;&#24555;&#36895;&#22320;&#25226;&#25152;&#26377;&#27979;&#39564;&#39064;&#35835;&#19968;&#36941;&#65292;&#30475;&#30475;&#21738;&#20123;&#39064;&#30446;&#32473;&#20320;&#26368;&#24378;&#30340;&#30693;&#36947;&#24863;&#12290;&#22914;&#26524;&#20320;&#27491;&#22312;&#21442;&#21152;&#19968;&#20010;&#32771;&#35797;&#65292;&#22312;&#36825;&#20010;&#32771;&#35797;&#20013;&#20320;&#20250;&#22240;&#20026;&#32473;&#38169;&#31572;&#26696;&#32780;&#34987;&#25187;&#20998;&#65288;&#20363;&#22914;&#22312;SAT&#21644;GRE&#32771;&#35797;&#20013;&#65289;&#65292;&#20320;&#24212;&#35813;&#29305;&#21035;&#27880;&#24847;&#20320;&#30340;&#20803;&#35760;&#24518;&#30452;&#35273;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#36991;&#20813;&#22238;&#31572;&#37027;&#20123;&#20320;&#24863;&#35273;&#24456;&#21487;&#33021;&#38169;&#30340;&#38382;&#39064;&#12290;</P>
<P class=content>&#24403;&#20320;&#38405;&#35835;&#20102;&#36825;&#20123;&#26469;&#33258;&#35760;&#24518;&#30740;&#31350;&#30340;&#22522;&#26412;&#20107;&#23454;&#21518;&#65292;&#20320;&#21487;&#33021;&#27809;&#21150;&#27861;&#39532;&#19978;&#30693;&#36947;&#22914;&#20309;&#36816;&#29992;&#36825;&#20123;&#20449;&#24687;&#12290;&#25105;&#20204;&#24050;&#32463;&#32473;&#20320;&#25552;&#20379;&#20102;&#19968;&#20123;&#20855;&#20307;&#30340;&#35266;&#28857;&#65292;&#20320;&#33021;&#30475;&#21040;&#25209;&#21028;&#24615;&#24605;&#32500;&#22914;&#20309;&#35753;&#20320;&#23558;&#24515;&#29702;&#23398;&#30340;&#30693;&#35782;&#30452;&#25509;&#36816;&#29992;&#21040;&#29983;&#27963;&#20013;&#12290;</P>
<P class=content>&#183;&#20026;&#20160;&#20040;&#22312;&#32771;&#35797;&#20043;&#21069;&#23398;&#20064;&#35838;&#31243;&#31508;&#35760;&#26159;&#19968;&#20010;&#22909;&#20027;&#24847;&#65311;</P>
<P class=content>&#183;&#25945;&#25480;&#24212;&#35813;&#22914;&#20309;&#24110;&#21161;&#23398;&#29983;&#20811;&#26381;&#31995;&#21015;&#20301;&#32622;&#25928;&#24212;&#30340;&#24433;&#21709;&#65311;</P></DIV><CHAPTERLAST>&#10048;</CHAPTERLAST>