<strong><font color="blue">&#38271;&#26102;&#35760;&#24518;&#30340;&#32467;&#26500; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#35760;&#24518;&#32467;&#26500;</H4>
<P class=content>&#35760;&#24518;&#30340;&#19968;&#39033;&#37325;&#35201;&#21151;&#33021;&#26159;&#25226;&#30456;&#20284;&#30340;&#20449;&#24687;&#36830;&#25509;&#36215;&#26469;&#65292;&#20351;&#20320;&#33021;&#22312;&#19982;&#29615;&#22659;&#30340;&#30456;&#20114;&#20316;&#29992;&#20013;&#21457;&#29616;&#21508;&#31181;&#27169;&#24335;&#65288;&#22238;&#24518;&#31532;4&#31456;&#20013;&#20851;&#20110;&#30693;&#35273;&#21151;&#33021;&#30340;&#31867;&#20284;&#25551;&#36848;&#65289;&#12290;&#20320;&#29983;&#27963;&#22312;&#19968;&#20010;&#20805;&#28385;&#26080;&#25968;&#20010;&#21035;&#20107;&#20214;&#30340;&#19990;&#30028;&#37324;&#65292;&#20320;&#24517;&#39035;&#19981;&#26029;&#20174;&#20013;&#25552;&#21462;&#20449;&#24687;&#65292;&#23558;&#23427;&#20204;&#32452;&#21512;&#25104;&#19968;&#20010;&#26356;&#23567;&#12289;&#26356;&#31616;&#21333;&#30340;&#12289;&#33021;&#22815;&#22312;&#20869;&#24515;&#31649;&#29702;&#30340;&#38598;&#21512;&#12290;&#20294;&#26174;&#28982;&#20320;&#19981;&#38656;&#35201;&#20219;&#20309;&#29305;&#21035;&#30340;&#24847;&#35782;&#21162;&#21147;&#21435;&#21457;&#29616;&#19990;&#30028;&#20013;&#30340;&#32467;&#26500;&#12290;&#27491;&#22914;&#25105;&#20204;&#22312;&#23450;&#20041;&#20869;&#38544;&#35760;&#24518;&#33719;&#24471;&#26102;&#25152;&#25552;&#21040;&#30340;&#65292;&#20320;&#19981;&#21487;&#33021;&#27491;&#24335;&#22320;&#22312;&#24515;&#20013;&#24819;&#36807;&#36825;&#26679;&#30340;&#20107;&#24773;&#65306;&#8220;&#36825;&#20123;&#26159;&#19968;&#20010;&#21416;&#25151;&#37324;&#24212;&#35813;&#26377;&#30340;&#19996;&#35199;&#12290;&#8221;&#20320;&#26159;&#36890;&#36807;&#26085;&#24120;&#32463;&#39564;&#33719;&#24471;&#30340;&#24515;&#29702;&#32467;&#26500;&#26469;&#21453;&#26144;&#29615;&#22659;&#32467;&#26500;&#12290;&#35753;&#25105;&#20204;&#26469;&#30475;&#20320;&#22312;&#26085;&#24120;&#29983;&#27963;&#32463;&#39564;&#20013;&#25152;&#24418;&#25104;&#30340;&#35760;&#24518;&#32467;&#26500;&#30340;&#31867;&#22411;&#12290;</P>
<P class=content><SPAN class=bold>&#24402;&#31867;&#21644;&#27010;&#24565;</SPAN>&#12288;&#25105;&#20204;&#39318;&#20808;&#30475;&#19968;&#19979;&#23558;&#20250;&#22312;&#31532;10&#31456;&#35752;&#35770;&#30340;&#19968;&#20010;&#35805;&#39064;&#8212;&#8212;&#20799;&#31461;&#35201;&#29702;&#35299;&#19968;&#20010;&#21333;&#35789;&#65288;&#20363;&#22914;<SPAN class=kaiti>&#23567;&#29399;</SPAN>&#65289;&#25152;&#24517;&#39035;&#32463;&#21382;&#30340;&#24515;&#29702;&#36807;&#31243;&#12290;&#20026;&#20102;&#23398;&#20064;&#36825;&#20010;&#21333;&#35789;&#30340;&#35821;&#20041;&#65292;&#20799;&#31461;&#24517;&#39035;&#23384;&#20648;&#20351;&#29992;&#8220;<SPAN class=kaiti>&#23567;&#29399;</SPAN>&#8221;&#36825;&#19968;&#21333;&#35789;&#30340;&#27599;&#20010;&#23454;&#20363;&#65292;&#20197;&#21450;&#20851;&#20110;&#32972;&#26223;&#30340;&#20449;&#24687;&#12290;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#65292;&#20799;&#31461;&#25214;&#20986;&#8220;&#23567;&#29399;&#8221;&#34920;&#31034;&#30340;&#20849;&#21516;&#26680;&#24515;&#26159;&#20160;&#20040;&#8212;&#8212;&#22235;&#26465;&#33151;&#30340;&#27611;&#30382;&#29983;&#29289;&#12290;&#20799;&#31461;&#24517;&#39035;&#33719;&#24471;&#36825;&#26679;&#30340;&#35748;&#35782;&#65306;&#23567;&#29399;&#19981;&#20165;&#29992;&#20110;&#25351;&#19968;&#20010;&#29305;&#23450;&#21160;&#29289;&#65292;&#32780;&#19988;&#25351;<SPAN class=kaiti>&#25972;&#20010;&#19968;&#31867;</SPAN>&#29983;&#29289;&#12290;&#36825;&#31181;&#23558;&#20010;&#20307;&#32463;&#39564;&#24402;&#31867;&#30340;&#33021;&#21147;&#8212;&#8212;&#23545;&#23427;&#20204;&#37319;&#21462;&#30456;&#21516;&#30340;&#34892;&#21160;&#25110;&#32773;&#32473;&#23427;&#20204;&#20197;&#30456;&#21516;&#30340;&#26631;&#31614;&#8212;&#8212;&#26159;&#20855;&#22791;&#24605;&#32500;&#33021;&#21147;&#30340;&#26377;&#26426;&#20307;&#26368;&#22522;&#26412;&#30340;&#33021;&#21147;&#20043;&#19968;(Murphy,2002)&#12290;</P>
<P class=content>&#20320;&#25152;&#24418;&#25104;&#30340;&#26377;&#20851;&#24402;&#31867;&#25110;&#33539;&#30068;&#30340;&#24515;&#29702;&#34920;&#24449;&#34987;&#31216;&#20026;<SPAN class=bold>&#27010;&#24565;</SPAN>(concepts)&#12290;&#20363;&#22914;&#65292;&#27010;&#24565;<SPAN class=kaiti>&#23567;&#29399;</SPAN>&#20195;&#34920;&#20102;&#23567;&#23401;&#22312;&#35760;&#24518;&#20013;&#38598;&#21512;&#36215;&#26469;&#30340;&#12289;&#20851;&#20110;&#29399;&#30340;&#20307;&#39564;&#30340;&#19968;&#25209;&#24515;&#29702;&#34920;&#24449;&#65288;&#23601;&#22914;&#25105;&#20204;&#22312;&#31532;10&#31456;&#23558;&#20250;&#30475;&#21040;&#30340;&#65292;&#22914;&#26524;&#20799;&#31461;&#36824;&#27809;&#26377;&#25552;&#28860;&#20986;&#20182;&#23545;<SPAN class=kaiti>&#23567;&#29399;</SPAN>&#30340;&#21547;&#20041;&#30340;&#29702;&#35299;&#65292;&#36825;&#20010;&#27010;&#24565;&#20063;&#35768;&#20250;&#21253;&#21547;&#19968;&#20123;&#25104;&#20154;&#25152;&#35748;&#20026;&#30340;&#19981;&#21512;&#36866;&#30340;&#29305;&#24449;&#65289;&#12290;&#20320;&#24050;&#32463;&#33719;&#24471;&#20102;&#22823;&#37327;&#30340;&#27010;&#24565;&#12290;&#20320;&#26377;<SPAN class=kaiti>&#23458;&#20307;</SPAN>&#21644;<SPAN class=kaiti>&#27963;&#21160;</SPAN>&#30340;&#33539;&#30068;&#65292;&#20363;&#22914;<SPAN class=kaiti>&#35895;&#20179;</SPAN>&#21644;<SPAN class=kaiti>&#26834;&#29699;&#36816;&#21160;</SPAN>&#12290;&#27010;&#24565;&#20063;&#21487;&#20197;&#20195;&#34920;<SPAN class=kaiti>&#29305;&#24449;</SPAN>&#65292;&#20363;&#22914;<SPAN class=kaiti>&#32418;&#33394;</SPAN>&#25110;<SPAN class=kaiti>&#22823;</SPAN>&#65307;&#20195;&#34920;<SPAN class=kaiti>&#25277;&#35937;&#24605;&#24819;</SPAN>&#65292;&#20363;&#22914;<SPAN class=kaiti>&#30495;&#29702;</SPAN>&#25110;<SPAN class=kaiti>&#29233;</SPAN>&#65307;&#20197;&#21450;&#20195;&#34920;<SPAN class=kaiti>&#20851;&#31995;</SPAN>&#65292;&#20363;&#22914;&#27604;&#35841;&#26356;<SPAN class=kaiti>&#32874;&#26126;</SPAN>&#25110;&#26159;&#35841;&#30340;<SPAN class=kaiti>&#22992;&#22992;</SPAN>&#12290;&#27599;&#20010;&#27010;&#24565;&#37117;&#20195;&#34920;&#20320;&#20307;&#39564;&#19990;&#30028;&#30340;&#19968;&#20010;&#27010;&#25324;&#21333;&#20803;&#12290;</P>
<P class=content>&#24403;&#32771;&#34385;&#20320;&#25152;&#22788;&#19990;&#30028;&#19978;&#30340;&#35768;&#22810;&#31867;&#21035;&#26102;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#26576;&#20123;&#31867;&#21035;&#20013;&#30340;&#26576;&#20123;&#25104;&#21592;&#24456;&#20856;&#22411;&#25110;&#19981;&#37027;&#20040;&#20856;&#22411;&#12290;&#20197;<SPAN class=kaiti>&#40479;</SPAN>&#36825;&#26679;&#19968;&#20010;&#31867;&#21035;&#20026;&#20363;&#65292;&#20320;&#21487;&#33021;&#20250;&#24418;&#25104;&#36825;&#26679;&#30340;&#30452;&#35273;&#12290;&#20320;&#21487;&#33021;&#20250;&#35748;&#20026;&#30693;&#26356;&#40479;&#26159;&#19968;&#31181;&#20856;&#22411;&#30340;&#40479;&#65292;&#32780;&#40501;&#40479;&#21644;&#20225;&#40517;&#26159;&#38750;&#20856;&#22411;&#30340;&#12290;&#26576;&#20010;&#20010;&#20307;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#20856;&#22411;&#22320;&#23646;&#20110;&#26576;&#20010;&#33539;&#30068;&#65292;&#36825;&#19968;&#28857;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#20855;&#26377;&#37325;&#35201;&#24847;&#20041;&#12290;&#20363;&#22914;&#65292;&#30740;&#31350;&#34920;&#26126;&#65292;&#20154;&#20204;&#23545;&#19968;&#20010;&#33539;&#30068;&#30340;&#20856;&#22411;&#25104;&#21592;&#35201;&#27604;&#23545;&#19981;&#24120;&#35265;&#30340;&#25104;&#21592;&#21453;&#24212;&#26356;&#24555;&#12290;&#20320;&#30830;&#23450;&#30693;&#26356;&#40479;&#26159;&#19968;&#31181;&#40479;&#30340;&#21453;&#24212;&#26102;&#23558;&#27604;&#30830;&#23450;&#40501;&#40479;&#26159;&#19968;&#31181;&#40479;&#30340;&#21453;&#24212;&#26102;&#30701;(Rosch et al.,1976)&#12290;&#20294;&#26159;&#20160;&#20040;&#20351;&#20154;&#20204;&#35748;&#20026;&#30693;&#26356;&#40479;&#26159;&#20856;&#22411;&#30340;&#40479;&#31867;&#65292;&#32780;&#40501;&#40479;&#19981;&#26159;&#65311;&#36825;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#22312;&#20110;<SPAN class=kaiti>&#23478;&#26063;&#25104;&#21592;&#30340;&#30456;&#20284;&#24615;</SPAN>&#65292;&#21363;&#20856;&#22411;&#25104;&#21592;&#30340;&#35768;&#22810;&#23646;&#24615;&#19982;&#31867;&#21035;&#20013;&#30340;&#20854;&#20182;&#25104;&#21592;&#37325;&#21512;(Rosch&amp;Mervis,1975)&#12290;&#30693;&#26356;&#40479;&#26377;&#35768;&#22810;&#35753;&#20320;&#21487;&#20197;&#32852;&#31995;&#21040;&#40479;&#30340;&#23646;&#24615;&#8212;&#8212;&#23427;&#20204;&#22823;&#23567;&#27491;&#22909;&#12289;&#20250;&#39134;&#31561;&#31561;&#12290;&#30456;&#21453;&#65292;&#40501;&#40479;&#30340;&#22359;&#22836;&#24456;&#22823;&#32780;&#19988;&#19981;&#20250;&#39134;&#12290;&#36825;&#20123;&#20363;&#23376;&#35828;&#26126;&#65292;&#33539;&#30068;&#20013;&#25104;&#21592;&#30340;&#30456;&#20284;&#24615;&#22312;&#21028;&#26029;&#20856;&#22411;&#24615;&#26041;&#38754;&#25198;&#28436;&#30528;&#37325;&#35201;&#30340;&#35282;&#33394;&#12290;&#28982;&#32780;&#65292;&#26368;&#36817;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#26368;&#20856;&#22411;&#30340;&#25104;&#21592;&#24448;&#24448;&#20063;&#26159;<SPAN class=kaiti>&#29702;&#24819;&#30340;</SPAN>&#31867;&#21035;&#25104;&#21592;&#12290;</P>
<P class=quotation>&#30740;&#31350;&#32773;&#25307;&#21215;&#20102;&#26469;&#33258;&#20004;&#20010;&#19981;&#21516;&#32676;&#20307;&#30340;&#21442;&#19982;&#32773;&#65292;&#20182;&#20204;&#37117;&#26377;&#20960;&#21313;&#24180;&#30340;&#25429;&#40060;&#32463;&#39564;&#65306;&#19968;&#20010;&#32676;&#20307;&#26159;&#32654;&#22269;&#22303;&#33879;&#32654;&#27987;&#31859;&#23612;&#26063;&#21360;&#31532;&#23433;&#20154;&#65292;&#26469;&#33258;&#23041;&#26031;&#24247;&#36763;&#30340;&#20013;&#21271;&#37096;&#65307;&#31532;&#20108;&#20010;&#32676;&#20307;&#26159;&#27431;&#35028;&#32654;&#22269;&#20154;&#65292;&#26469;&#33258;&#21516;&#26679;&#30340;&#22320;&#21306;(Burnett et al.,2005)&#12290;&#26412;&#23454;&#39564;&#20043;&#25152;&#20197;&#36873;&#25321;&#36825;&#20004;&#20010;&#32676;&#20307;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#24515;&#30446;&#20013;&#26368;&#29702;&#24819;&#30340;&#25110;&#32773;&#26368;&#24819;&#35201;&#30340;&#40060;&#30340;&#31181;&#31867;&#26159;&#19981;&#21516;&#30340;&#12290;&#20363;&#22914;&#65292;&#32654;&#27987;&#31859;&#23612;&#26063;&#35748;&#20026;&#40157;&#40060;&#26159;&#31070;&#22307;&#30340;&#12290;&#30740;&#31350;&#32773;&#32473;&#21442;&#19982;&#32773;&#21576;&#29616;&#20102;44&#24352;&#22270;&#29255;&#65292;&#19978;&#38754;&#30011;&#30340;&#37117;&#26159;&#24403;&#22320;&#30340;&#40060;&#12290;&#21442;&#19982;&#32773;&#23545;&#36825;&#20123;&#21345;&#29255;&#36827;&#34892;&#20998;&#32452;&#8212;&#8212;&#30740;&#31350;&#32773;&#26681;&#25454;&#21442;&#19982;&#32773;&#30340;&#35328;&#35821;&#21028;&#26029;&#65288;&#20363;&#22914;&#65306;&#22909;&#21507;&#65289;&#65292;&#23558;&#21508;&#31181;&#40060;&#25353;&#29031;&#21512;&#24847;&#24230;&#20998;&#32452;&#12290;&#32780;&#19988;&#65292;&#21442;&#19982;&#32773;&#36824;&#35780;&#20272;&#20102;&#27599;&#19968;&#31181;&#40060;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#23646;&#20110;&#8220;&#40060;&#8221;&#31867;&#12290;&#30740;&#31350;&#32773;&#21457;&#29616;&#21512;&#24847;&#24230;&#19982;&#20856;&#22411;&#24615;&#20043;&#38388;&#30340;&#30456;&#20851;&#20026;0.80&#12290;&#65288;&#22238;&#24518;&#31532;2&#31456;&#20013;&#25552;&#21040;&#30340;&#65292;&#30456;&#20851;&#30340;&#33539;&#22260;&#22312;-1.0&#21040;+1.0&#20043;&#38388;&#65289;&#12290;&#36825;&#20010;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#35777;&#25454;&#34920;&#26126;&#65292;&#19981;&#21516;&#25991;&#21270;&#20013;&#23545;&#20110;&#29702;&#24819;&#40060;&#30340;&#24819;&#27861;&#65292;&#22312;&#20182;&#20204;&#30340;&#20856;&#22411;&#24615;&#21028;&#26029;&#20013;&#25198;&#28436;&#20102;&#37325;&#35201;&#30340;&#35282;&#33394;&#12290;&#21478;&#22806;&#65292;&#26377;&#20851;&#29702;&#24819;&#22411;&#30340;&#25991;&#21270;&#24046;&#24322;&#24433;&#21709;&#20102;&#21442;&#19982;&#32773;&#30340;&#35780;&#20272;&#12290;&#20363;&#22914;&#65292;&#19982;&#27431;&#35028;&#32654;&#22269;&#20154;&#32676;&#20307;&#30456;&#27604;&#65292;&#32654;&#27987;&#31859;&#23612;&#26063;&#21442;&#19982;&#32773;&#35748;&#20026;&#40157;&#40060;&#26159;&#26356;&#21152;&#20856;&#22411;&#30340;&#40060;&#31867;&#12290;</P>
<P class=content>&#22914;&#26524;&#20320;&#27809;&#26377;&#25429;&#40060;&#32463;&#39564;&#65292;&#19982;&#37027;&#20123;&#21442;&#19982;&#32773;&#30456;&#27604;&#65292;&#20320;&#21487;&#33021;&#24863;&#35273;&#19981;&#21040;&#21738;&#20123;&#40060;&#33021;&#21507;&#12290;&#28982;&#32780;&#65292;&#20320;&#21487;&#20197;&#24819;&#24819;&#37027;&#20123;&#20320;&#38750;&#24120;&#29087;&#24713;&#30340;&#31867;&#21035;&#65292;&#20320;&#23601;&#21487;&#20197;&#35748;&#35782;&#21040;&#20320;&#23545;&#20110;&#26576;&#20123;&#19996;&#35199;&#30340;&#8220;&#29702;&#24819;&#35266;&#24565;&#8221;&#20250;&#25351;&#23548;&#20320;&#23545;&#20854;&#20856;&#22411;&#24615;&#30340;&#21028;&#26029;&#12290;</P>
<P class=content><SPAN class=bold>&#31561;&#32423;&#21644;&#22522;&#30784;&#27700;&#24179;</SPAN>&#12288;&#27010;&#24565;&#21644;&#27010;&#24565;&#30340;&#21407;&#22411;&#24182;&#19981;&#26159;&#23396;&#31435;&#23384;&#22312;&#30340;&#12290;&#27010;&#24565;&#36890;&#24120;&#25353;&#31561;&#32423;&#25490;&#21015;&#25104;&#26377;&#24847;&#20041;&#30340;&#32452;&#32455;&#65292;&#35265;<SPAN class=bold>&#22270;7.13</SPAN>&#12290;&#20363;&#22914;&#20687;<SPAN class=kaiti>&#21160;&#29289;</SPAN>&#36825;&#26679;&#19968;&#20010;&#22823;&#30340;&#33539;&#30068;&#21253;&#25324;&#35768;&#22810;&#20687;<SPAN class=kaiti>&#40479;</SPAN>&#12289;<SPAN class=kaiti>&#40060;</SPAN>&#31561;&#36825;&#26679;&#30340;&#20122;&#33539;&#30068;&#65292;&#36825;&#20123;&#20122;&#33539;&#30068;&#21448;&#21253;&#25324;&#20687;<SPAN class=kaiti>&#37329;&#19997;&#38592;</SPAN>&#12289;<SPAN class=kaiti>&#40501;&#40479;</SPAN>&#20197;&#21450;<SPAN class=kaiti>&#40104;&#40060;</SPAN>&#21644;<SPAN class=kaiti>&#19977;&#25991;&#40060;</SPAN>&#36825;&#26679;&#30340;&#33539;&#20363;&#12290;&#21516;&#26102;&#21160;&#29289;&#36825;&#20010;&#33539;&#30068;&#26412;&#36523;&#21448;&#26159;<SPAN class=kaiti>&#29983;&#29289;</SPAN>&#36825;&#20010;&#26356;&#22823;&#33539;&#30068;&#30340;&#20122;&#33539;&#30068;&#12290;&#27010;&#24565;&#36824;&#21644;&#20854;&#20182;&#31867;&#22411;&#30340;&#20449;&#24687;&#26377;&#32852;&#31995;&#65292;&#20363;&#22914;&#65292;&#20320;&#21487;&#33021;&#23384;&#20648;&#30528;&#36825;&#31867;&#30693;&#35782;&#65306;&#19968;&#20123;&#40479;&#26159;<SPAN class=kaiti>&#21487;&#39135;&#29992;&#30340;</SPAN>&#65292;&#19968;&#20123;<SPAN class=kaiti>&#28626;&#20020;&#28781;&#32477;</SPAN>&#65292;&#19968;&#20123;&#26159;<SPAN class=kaiti>&#22269;&#23478;&#30340;&#35937;&#24449;</SPAN>&#31561;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_256-01.jpg" data-w-new="939px" data-w="1488px" data-ratio="0.631" active="true"> 
<P class=imgtitle>&#22270;7.13&#12288;&#25353;&#31561;&#32423;&#32452;&#32455;&#30340;&#27010;&#24565;&#32467;&#26500;</P>
<P class=imgtitle>&#21160;&#29289;&#36825;&#20010;&#33539;&#30068;&#21487;&#20197;&#34987;&#20998;&#25104;&#40479;&#12289;&#40060;&#31561;&#20122;&#33539;&#30068;&#65307;&#21516;&#26679;&#22320;&#65292;&#27599;&#20010;&#20122;&#33539;&#30068;&#20063;&#21487;&#20197;&#36827;&#19968;&#27493;&#32454;&#20998;&#12290;&#19968;&#20123;&#20449;&#24687;&#65288;&#27604;&#22914;&#26377;&#30382;&#27611;&#65289;&#21487;&#20197;&#29992;&#21040;&#31561;&#32423;&#20013;&#30340;&#25152;&#26377;&#27010;&#24565;&#19978;&#65307;&#20294;&#21478;&#19968;&#20123;&#20449;&#24687;&#65288;&#27604;&#22914;&#20250;&#21809;&#27468;&#65289;&#21482;&#33021;&#29992;&#21040;&#20302;&#31561;&#32423;&#30340;&#27010;&#24565;&#65288;&#27604;&#22914;&#37329;&#19997;&#38592;&#65289;&#19978;&#12290;</P></DIV>
<P class=content>&#22312;&#19978;&#38754;&#25152;&#25552;&#21040;&#30340;&#27010;&#24565;&#31561;&#32423;&#20013;&#23384;&#22312;&#19968;&#20010;<SPAN class=bold>&#22522;&#30784;&#27700;&#24179;</SPAN>(basic level)&#65292;&#22312;&#36825;&#20010;&#27700;&#24179;&#19978;&#20154;&#20204;&#21487;&#20197;&#26356;&#22909;&#22320;&#23545;&#23458;&#20307;&#36827;&#34892;&#20998;&#31867;&#21644;&#24605;&#32771;(Rosch,1973,1978)&#12290;&#20363;&#22914;&#65292;&#24403;&#20320;&#22312;&#39135;&#21697;&#24215;&#20080;&#33529;&#26524;&#26102;&#65292;&#20320;&#21487;&#20197;&#25226;&#33529;&#26524;&#21483;&#20570;<SPAN class=kaiti>&#19968;&#31181;&#27700;&#26524;</SPAN>&#65292;&#20294;&#36825;&#26174;&#28982;&#19981;&#22815;&#31934;&#30830;&#65292;&#20320;&#20063;&#21487;&#20197;&#25226;&#33529;&#26524;&#21483;&#20570;<SPAN class=kaiti>&#32418;&#23500;&#22763;</SPAN>&#65292;&#20294;&#36825;&#21448;&#22826;&#20855;&#20307;&#20102;&#12290;&#22312;&#36825;&#20010;&#20363;&#23376;&#20013;&#65292;<SPAN class=kaiti>&#33529;&#26524;</SPAN>&#23601;&#26159;&#22522;&#30784;&#27700;&#24179;&#12290;&#22914;&#26524;&#32473;&#20320;&#30475;&#36825;&#20010;&#29289;&#20307;&#30340;&#22270;&#29255;&#65292;&#20320;&#26368;&#26377;&#21487;&#33021;&#21483;&#23427;&#8220;&#33529;&#26524;&#8221;&#65292;&#32780;&#19988;&#20154;&#20204;&#29992;&#33529;&#26524;&#36827;&#34892;&#21629;&#21517;&#30340;&#36895;&#24230;&#35201;&#24555;&#20110;&#29992;&#27700;&#26524;&#36827;&#34892;&#21629;&#21517;&#30340;&#36895;&#24230;(Rosch,1978)&#12290;&#33021;&#22815;&#20135;&#29983;&#21407;&#22411;&#30340;&#37027;&#20123;&#22806;&#30028;&#21050;&#28608;&#21516;&#26679;&#26356;&#23481;&#26131;&#20135;&#29983;&#22522;&#30784;&#27700;&#24179;&#30340;&#27010;&#24565;&#12290;&#20320;&#23545;<SPAN class=kaiti>&#33529;&#26524;</SPAN>&#36825;&#20010;&#27010;&#24565;&#30340;&#32463;&#39564;&#35201;&#22810;&#20110;&#27700;&#26524;&#21644;&#32418;&#23500;&#22763;&#12290;&#19981;&#36807;&#20063;&#26377;&#19968;&#20123;&#29305;&#27530;&#24773;&#20917;&#65292;&#22914;&#26524;&#20320;&#25104;&#20102;&#19968;&#20010;&#33529;&#26524;&#26685;&#22521;&#32773;&#65292;&#37027;&#20040;&#20320;&#30340;&#22522;&#30784;&#27700;&#24179;&#24456;&#21487;&#33021;&#19979;&#38477;&#21040;&#19968;&#20010;&#33529;&#26524;&#30340;&#26576;&#20010;&#20122;&#33539;&#30068;&#27700;&#24179;&#19978;&#12290;</P>
<P class=content><SPAN class=bold>&#22270;&#24335;</SPAN>&#12288;&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#27010;&#24565;&#26159;&#32452;&#25104;&#35760;&#24518;&#31561;&#32423;&#32467;&#26500;&#30340;&#30742;&#29926;&#12290;&#21516;&#26679;&#65292;&#27010;&#24565;&#20063;&#26159;&#26500;&#25104;&#26356;&#22797;&#26434;&#30340;&#24515;&#29702;&#32467;&#26500;&#30340;&#30742;&#29926;&#12290;&#22238;&#24518;&#19968;&#19979;&#22270;7.1&#12290;&#20026;&#20160;&#20040;&#20320;&#31435;&#21363;&#30693;&#36947;&#20820;&#23376;&#22312;&#21416;&#25151;&#20013;&#26159;&#19981;&#36866;&#23452;&#30340;&#65311;&#25105;&#20204;&#26366;&#22312;&#21069;&#38754;&#25552;&#21040;&#36807;&#65292;&#36825;&#20010;&#21028;&#26029;&#20381;&#36182;&#20110;&#20869;&#38544;&#35760;&#24518;&#65292;&#20294;&#26159;&#25105;&#20204;&#27809;&#26377;&#35828;&#26126;&#20320;&#20351;&#29992;&#30340;&#26159;&#20160;&#20040;&#31867;&#22411;&#30340;&#35760;&#24518;&#32467;&#26500;&#12290;&#24456;&#26126;&#26174;&#65292;&#20320;&#38656;&#35201;&#35760;&#24518;&#20013;&#30340;&#19968;&#20123;&#34920;&#35937;&#65292;&#29992;&#23427;&#20204;&#23558;&#21416;&#25151;&#30340;&#19968;&#20123;&#29420;&#31435;&#27010;&#24565;&#65288;&#20320;&#20851;&#20110;&#28809;&#23376;&#12289;&#27700;&#27744;&#21644;&#20912;&#31665;&#31561;&#30340;&#30693;&#35782;&#65289;&#32467;&#21512;&#25104;&#19968;&#20010;&#22823;&#30340;&#21333;&#20803;&#12290;&#25105;&#20204;&#25226;&#36825;&#20010;&#22823;&#30340;&#21333;&#20803;&#21483;&#20570;&#22270;&#24335;&#12290;<SPAN class=bold>&#22270;&#24335;</SPAN>(schema)&#26159;&#20851;&#20110;&#29289;&#20307;&#12289;&#20154;&#21644;&#24773;&#22659;&#30340;&#27010;&#24565;&#26694;&#26550;&#25110;&#30693;&#35782;&#32676;&#12290;&#22270;&#24335;&#26159;&#23545;&#20320;&#25152;&#20307;&#39564;&#30340;&#29615;&#22659;&#32467;&#26500;&#36827;&#34892;&#32508;&#21512;&#27010;&#25324;&#21644;&#32534;&#30721;&#30340;&#8220;&#30693;&#35782;&#21253;&#8221;&#12290;&#27604;&#22914;&#35828;&#65292;&#20320;&#26377;&#20851;&#20110;&#21416;&#25151;&#21644;&#21351;&#23460;&#12289;&#36187;&#36710;&#36816;&#21160;&#21592;&#21644;&#25945;&#25480;&#12289;&#24778;&#21916;&#32858;&#20250;&#21644;&#27605;&#19994;&#20856;&#31036;&#30340;&#22270;&#24335;&#12290;&#22312;&#38543;&#21518;&#30340;&#31456;&#33410;&#20013;&#65292;&#25105;&#20204;&#23558;&#25552;&#20379;&#19968;&#20123;&#20363;&#23376;&#65292;&#35828;&#26126;&#22270;&#24335;&#22609;&#36896;&#30528;&#20320;&#30340;&#26085;&#24120;&#29983;&#27963;&#12290;&#20363;&#22914;&#65292;&#31532;10&#31456;&#20013;&#25105;&#20204;&#23558;&#30475;&#21040;&#65292;&#20799;&#31461;&#19982;&#29238;&#27597;&#25152;&#24418;&#25104;&#30340;&#20381;&#24651;&#20851;&#31995;&#27169;&#24335;&#23558;&#20026;&#20854;&#26410;&#26469;&#30340;&#31038;&#20250;&#20132;&#24448;&#25552;&#20379;&#22270;&#24335;&#12290;&#22312;&#31532;13&#31456;&#65292;&#25105;&#20204;&#23558;&#30475;&#21040;&#20320;&#20250;&#24418;&#25104;&#19968;&#20010;<SPAN class=kaiti>&#33258;&#25105;&#22270;&#24335;</SPAN>&#65292;&#36825;&#19968;&#35760;&#24518;&#32467;&#26500;&#23558;&#24110;&#21161;&#20320;&#32452;&#32455;&#19982;&#20320;&#26377;&#20851;&#30340;&#25152;&#26377;&#20449;&#24687;&#12290;</P>
<P class=content>&#26377;&#19968;&#28857;&#24656;&#24597;&#20320;&#24050;&#32463;&#24819;&#21040;&#20102;&#65292;&#22270;&#24335;&#24182;&#19981;&#21253;&#25324;&#20320;&#25152;&#26377;&#20307;&#39564;&#30340;&#27599;&#19968;&#20010;&#19981;&#21516;&#32454;&#33410;&#12290;&#19968;&#20010;&#22270;&#24335;&#20195;&#34920;&#30340;&#26159;&#20320;&#22312;&#26576;&#20010;&#29615;&#22659;&#20013;&#22810;&#31181;&#24773;&#20917;&#30340;&#24179;&#22343;&#32463;&#39564;&#12290;&#22240;&#27492;&#65292;&#22270;&#24335;&#24182;&#19981;&#26159;&#27704;&#24658;&#19981;&#21464;&#30340;&#65292;&#32780;&#26159;&#38543;&#30528;&#29983;&#27963;&#32463;&#39564;&#30340;&#21464;&#21270;&#32780;&#21464;&#21270;&#12290;&#21516;&#26679;&#65292;&#20320;&#30340;&#22270;&#24335;&#21482;&#21253;&#25324;&#20102;&#37027;&#20123;&#20320;&#21313;&#20998;&#27880;&#24847;&#30340;&#32454;&#33410;&#12290;&#20363;&#22914;&#65292;&#24403;&#35201;&#27714;&#22823;&#23398;&#29983;&#30011;&#20986;&#30828;&#24065;&#65288;&#32654;&#20803;&#65289;&#27491;&#38754;&#30340;&#22270;&#26696;&#26102;&#65292;&#20182;&#20204;&#27627;&#26080;&#20363;&#22806;&#22320;&#37117;&#24573;&#30053;&#20102;&#8220;<SPAN class=kaiti>&#33258;&#30001;</SPAN>&#8221;&#36825;&#20010;&#35789;&#65292;&#23613;&#31649;&#36825;&#20010;&#35789;&#22312;&#27599;&#19968;&#20010;&#30828;&#24065;&#30340;&#27491;&#38754;&#37117;&#26377;(Rubin&amp;Kontis,1983)&#12290;&#20320;&#21487;&#20197;&#25343;&#20986;&#19968;&#26522;&#30828;&#24065;&#39564;&#35777;&#19968;&#19979;&#65281;&#36825;&#20010;&#20363;&#23376;&#35828;&#26126;&#20320;&#30340;&#22270;&#24335;&#31934;&#30830;&#22320;&#21453;&#26144;&#20102;&#20320;&#25152;<SPAN class=kaiti>&#27880;&#24847;</SPAN>&#21040;&#30340;&#20449;&#24687;&#12290;&#19979;&#38754;&#23601;&#35753;&#25105;&#20204;&#30475;&#19968;&#19979;&#20320;&#31350;&#31455;&#26159;&#22914;&#20309;&#24212;&#29992;&#27010;&#24565;&#21644;&#22270;&#24335;&#30340;&#12290;</P>
<P class=content><SPAN class=bold>&#20351;&#29992;&#35760;&#24518;&#32467;&#26500;</SPAN>&#12288;&#35753;&#25105;&#20204;&#32771;&#34385;&#20004;&#20010;&#24212;&#29992;&#35760;&#24518;&#32467;&#26500;&#30340;&#20363;&#23376;&#12290;&#39318;&#20808;&#65292;&#25105;&#20204;&#30475;&#19968;&#19979;<SPAN class=bold>&#22270;7.14</SPAN>&#20013;&#30340;A&#37096;&#20998;&#12290;&#23427;&#26159;&#20160;&#20040;&#65311;&#23613;&#31649;&#25105;&#20204;&#26377;&#24847;&#22320;&#36873;&#25321;&#20102;&#19968;&#20010;&#19981;&#23547;&#24120;&#30340;&#31867;&#21035;&#25104;&#21592;&#65292;&#20320;&#21487;&#33021;&#36731;&#26131;&#22320;&#23601;&#24471;&#20986;&#20102;&#32467;&#35770;&#8220;&#23427;&#26159;&#26885;&#23376;&#8221;&#12290;&#20294;&#26159;&#65292;&#20026;&#20102;&#24471;&#21040;&#36825;&#20010;&#32467;&#35770;&#65292;&#20320;&#38656;&#35201;&#25552;&#21462;&#20851;&#20110;&#35813;&#31867;&#21035;&#25104;&#21592;&#30340;&#35760;&#24518;&#34920;&#24449;&#12290;&#20320;&#21487;&#20197;&#35828;&#8220;&#23427;&#26159;&#26885;&#23376;&#8221;&#65292;&#22240;&#20026;&#22270;&#19978;&#30340;&#29289;&#20307;&#36718;&#24275;&#20351;&#20320;&#22238;&#24819;&#36215;&#20102;&#36807;&#21435;&#26377;&#20851;&#26885;&#23376;&#30340;&#32463;&#39564;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#25552;&#20986;&#20102;&#20004;&#31181;&#19981;&#21516;&#30340;&#29702;&#35770;&#26469;&#35299;&#37322;&#20154;&#20204;&#26159;&#22914;&#20309;&#20351;&#29992;&#35760;&#24518;&#20013;&#30340;&#27010;&#24565;&#26469;&#23545;&#23458;&#20307;&#36827;&#34892;&#20998;&#31867;&#30340;&#12290;&#19968;&#31181;&#29702;&#35770;&#35748;&#20026;&#65292;&#23545;&#20110;&#35760;&#24518;&#20013;&#30340;&#27599;&#19968;&#20010;&#27010;&#24565;&#65292;&#20320;&#32534;&#30721;&#19968;&#20010;<SPAN class=bold>&#21407;&#22411;</SPAN>(prototype)&#8212;&#8212;&#19968;&#20010;&#31867;&#21035;&#20013;&#26368;&#26680;&#24515;&#30340;&#25110;&#32773;&#24179;&#22343;&#25104;&#21592;&#30340;&#34920;&#24449;(Rosch,1978)&#12290;&#26681;&#25454;&#36825;&#20010;&#35266;&#28857;&#65292;&#20320;&#36890;&#36807;&#27604;&#36739;&#23458;&#20307;&#21644;&#35760;&#24518;&#20013;&#30340;&#21407;&#22411;&#26469;&#35782;&#21035;&#23458;&#20307;&#12290;&#22240;&#20026;&#22270;7.14&#20013;&#30340;A&#37096;&#20998;&#19982;B&#37096;&#20998;&#25152;&#20195;&#34920;&#30340;&#21407;&#22411;&#22312;&#19968;&#20123;&#37325;&#35201;&#23646;&#24615;&#19978;&#23436;&#20840;&#21305;&#37197;&#65292;&#25152;&#20197;&#20320;&#33021;&#23558;&#36825;&#24133;&#22270;&#35782;&#21035;&#20026;&#26885;&#23376;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_257-01.jpg" data-w-new="1154px" data-w="1492px" data-ratio="0.773" active="true"> 
<P class=imgtitle>&#22270;7.14&#12288;&#31867;&#21035;&#29702;&#35770;</P>
<P class=imgtitle>A.&#36825;&#20010;&#19981;&#23547;&#24120;&#30340;&#29289;&#20307;&#26159;&#20160;&#20040;&#65311;B.&#19968;&#31181;&#29702;&#35770;&#34920;&#26126;&#65292;&#20320;&#36890;&#36807;&#23558;&#23458;&#20307;&#19982;&#35760;&#24518;&#20013;&#23384;&#20648;&#30340;&#21407;&#22411;&#20316;&#27604;&#36739;&#26469;&#23545;&#23458;&#20307;&#36827;&#34892;&#20998;&#31867;&#12290;C.&#21478;&#19968;&#31181;&#29702;&#35770;&#35748;&#20026;&#65292;&#20320;&#36890;&#36807;&#23558;&#23458;&#20307;&#19982;&#35760;&#24518;&#20013;&#30340;&#33539;&#20363;&#20570;&#27604;&#36739;&#26469;&#23545;&#23458;&#20307;&#36827;&#34892;&#20998;&#31867;&#12290;</P></DIV>
<P class=content>&#21478;&#19968;&#31181;&#29702;&#35770;&#35748;&#20026;&#65292;&#20154;&#20204;&#22312;&#35760;&#24518;&#20013;&#20648;&#23384;&#20102;&#33258;&#24049;&#24863;&#21463;&#21040;&#30340;&#27599;&#19968;&#20010;&#31867;&#21035;&#30340;&#19981;&#21516;<SPAN class=bold>&#33539;&#20363;</SPAN>(exemplars)&#12290;&#22270;7.14&#30340;C&#37096;&#20998;&#65292;&#25105;&#20204;&#25552;&#20379;&#20102;&#19968;&#20010;&#26885;&#23376;&#33539;&#20363;&#30340;&#23376;&#38598;&#12290;&#26681;&#25454;&#33539;&#20363;&#30340;&#35266;&#28857;&#65292;&#20320;&#36890;&#36807;&#23558;&#23458;&#20307;&#19982;&#35760;&#24518;&#20013;&#30340;&#33539;&#20363;&#30456;&#27604;&#26469;&#35782;&#21035;&#23427;&#12290;&#20320;&#23558;&#36825;&#24133;&#22270;&#35782;&#21035;&#20026;&#26885;&#23376;&#65292;&#26159;&#22240;&#20026;&#23427;&#19982;&#36825;&#20123;&#33539;&#20363;&#24456;&#30456;&#20284;&#12290;&#30740;&#31350;&#32773;&#36890;&#36807;&#22823;&#37327;&#30340;&#30740;&#31350;&#23545;&#27604;&#20102;&#31867;&#21035;&#21270;&#30340;&#21407;&#22411;&#21644;&#33539;&#20363;&#12290;&#30740;&#31350;&#25968;&#25454;&#25903;&#25345;&#33539;&#20363;&#35266;&#28857;&#65306;&#20154;&#20204;&#36890;&#36807;&#27604;&#36739;&#23458;&#20307;&#19982;&#35760;&#24518;&#20013;&#30340;&#22810;&#31181;&#34920;&#24449;&#26469;&#23545;&#23458;&#20307;&#36827;&#34892;&#20998;&#31867;(Nosofsky&amp;Stanton,2005;Smits et al.,2002)&#12290;</P>
<P class=content>&#25105;&#20204;&#35748;&#20026;&#22270;7.14&#20013;&#30340;&#26885;&#23376;&#19981;&#21516;&#23547;&#24120;&#65292;&#20294;&#23427;&#27605;&#31455;&#36824;&#21482;&#26159;&#26885;&#23376;&#12290;&#20294;&#26159;&#65292;&#27491;&#22914;&#25105;&#20204;&#22312;&#31532;4&#31456;&#20013;&#25152;&#30475;&#21040;&#30340;&#65292;&#26377;&#26102;&#19990;&#30028;&#25552;&#20379;&#20102;&#27169;&#31946;&#30340;&#21050;&#28608;&#65292;&#20320;&#20381;&#38752;&#20808;&#21069;&#30693;&#35782;&#30340;&#24110;&#21161;&#26469;&#35299;&#37322;&#36825;&#20123;&#21050;&#28608;&#12290;&#20320;&#36824;&#35760;&#24471;<SPAN class=bold>&#22270;7.15</SPAN>&#21527;&#65311;&#20320;&#30475;&#21040;&#20102;&#19968;&#21482;&#40493;&#23376;&#36824;&#26159;&#19968;&#21482;&#20820;&#23376;&#21602;&#65311;&#20551;&#35774;&#25105;&#20204;&#21578;&#35785;&#20320;&#23558;&#35201;&#30475;&#21040;&#19968;&#21482;&#40493;&#23376;&#65292;&#36825;&#23601;&#20351;&#20320;&#20135;&#29983;&#20102;&#19968;&#31181;&#39044;&#26399;&#12290;&#22914;&#26524;&#20320;&#33021;&#22815;&#23558;&#22270;&#24418;&#30340;&#29305;&#24449;&#21644;&#20320;&#35760;&#24518;&#20013;&#40493;&#23376;&#30340;&#33539;&#20363;&#29305;&#24449;&#30456;&#21305;&#37197;&#65292;&#20320;&#23558;&#21487;&#33021;&#26159;&#27604;&#36739;&#28385;&#24847;&#30340;&#12290;&#22914;&#26524;&#25105;&#20204;&#21578;&#35785;&#20320;&#39044;&#26399;&#35201;&#30475;&#21040;&#19968;&#21482;&#20820;&#23376;&#65292;&#37027;&#20040;&#20320;&#20063;&#23558;&#20250;&#36827;&#34892;&#31867;&#20284;&#30340;&#21305;&#37197;&#12290;&#20320;&#24212;&#29992;&#35760;&#24518;&#20013;&#30340;&#20449;&#24687;&#26469;&#20135;&#29983;&#39044;&#26399;&#65292;&#24182;&#30830;&#35748;&#39044;&#26399;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_258-01.jpg" data-w-new="557px" data-w="859px" data-ratio="0.648" active="true"> 
<P class=imgtitle>&#22270;7.15&#12288;&#20877;&#35748;&#38169;&#35273;</P>
<P class=imgtitle>&#40493;&#23376;&#36824;&#26159;&#20820;&#23376;&#65311;</P></DIV>
<P class=content>&#27491;&#22914;&#25105;&#20204;&#21069;&#38754;&#25152;&#25552;&#21040;&#30340;&#65292;&#35760;&#24518;&#34920;&#24449;&#20351;&#25105;&#20204;&#29702;&#35299;&#19990;&#30028;&#19978;&#19968;&#20123;&#19981;&#21516;&#23547;&#24120;&#30340;&#20107;&#24773;&#25104;&#20026;&#21487;&#33021;&#12290;&#36825;&#23601;&#26159;&#20320;&#20026;&#20160;&#20040;&#20250;&#24456;&#24555;&#23601;&#27880;&#24847;&#21040;&#22270;7.1&#20013;&#37027;&#20010;&#21453;&#24120;&#30340;&#20820;&#23376;&#12290;&#20107;&#23454;&#19978;&#65292;&#20320;&#20851;&#20110;&#21416;&#25151;&#30340;&#22270;&#24335;&#20351;&#20320;&#33021;&#22815;&#20570;&#20986;&#20820;&#23376;&#19981;&#36866;&#23452;&#21416;&#25151;&#30340;&#21028;&#26029;&#65292;&#22312;&#36825;&#24133;&#22270;&#20013;&#20320;&#26368;&#26377;&#21487;&#33021;&#35760;&#20303;&#23427;&#12290;&#30740;&#31350;&#32773;&#22312;&#19968;&#20010;&#30740;&#31350;&#20013;&#21457;&#29616;&#65292;&#24403;&#30740;&#31350;&#29983;&#30340;&#21150;&#20844;&#23460;&#37324;&#20805;&#28385;&#20102;&#20856;&#22411;&#30340;&#65288;&#22914;&#65306;&#31508;&#35760;&#26412;&#21644;&#38085;&#31508;&#65289;&#21644;&#38750;&#20856;&#22411;&#30340;&#19996;&#35199;&#65288;&#22914;&#65306;&#21475;&#29748;&#21644;&#29273;&#21047;&#65289;&#26102;&#65292;&#19982;&#22270;&#24335;&#19981;&#19968;&#33268;&#30340;&#20449;&#24687;&#26356;&#23481;&#26131;&#34987;&#35760;&#20303;(Lampinen et al.,2001)&#12290;&#21442;&#19982;&#32773;&#22312;&#25151;&#38388;&#20013;&#24453;1&#20998;&#38047;&#65292;&#25509;&#19979;&#26469;&#65292;&#35201;&#27714;&#21442;&#19982;&#32773;&#21028;&#26029;&#28165;&#21333;&#19978;&#30340;&#21738;&#20123;&#19996;&#35199;&#26366;&#32463;&#20986;&#29616;&#22312;&#25151;&#38388;&#20013;&#12290;&#20182;&#20204;&#23545;&#38750;&#20856;&#22411;&#19996;&#35199;&#30340;&#35760;&#24518;&#35201;&#27604;&#23545;&#20856;&#22411;&#19996;&#35199;&#30340;&#35760;&#24518;&#26356;&#31934;&#30830;&#12290;&#21478;&#22806;&#65292;&#21442;&#19982;&#32773;&#23545;&#38750;&#20856;&#22411;&#19996;&#35199;&#26377;&#26356;&#20855;&#20307;&#30340;&#35760;&#24518;&#65292;&#28982;&#32780;&#20182;&#20204;&#23545;&#20856;&#22411;&#19996;&#35199;&#30340;&#35760;&#24518;&#26356;&#22810;&#30340;&#26159;&#22522;&#20110;&#19968;&#33324;&#30340;&#29087;&#24713;&#24863;&#12290;&#36825;&#20010;&#30740;&#31350;&#34920;&#26126;&#65292;&#35760;&#24518;&#32467;&#26500;&#26159;&#22914;&#20309;&#25351;&#23548;&#20320;&#27880;&#24847;&#22330;&#26223;&#20013;&#19981;&#23547;&#24120;&#30340;&#26041;&#38754;&#12290;</P>
<P class=content>&#24635;&#20043;&#65292;&#36825;&#20123;&#20363;&#23376;&#34920;&#26126;&#65292;&#35760;&#24518;&#32467;&#26500;&#30340;&#21487;&#33719;&#24471;&#24615;&#20250;&#24433;&#21709;&#20320;&#24605;&#32771;&#19990;&#30028;&#30340;&#26041;&#24335;&#12290;&#20320;&#36807;&#21435;&#30340;&#32463;&#39564;&#24433;&#21709;&#20102;&#20320;&#29616;&#22312;&#30340;&#20307;&#39564;&#65292;&#24182;&#25552;&#20379;&#20102;&#26377;&#20851;&#26410;&#26469;&#30340;&#39044;&#26399;&#12290;&#20320;&#23558;&#30475;&#21040;&#65292;&#30001;&#20110;&#21516;&#26679;&#30340;&#21407;&#22240;&#65292;&#27010;&#24565;&#21644;&#22270;&#24335;&#26377;&#26102;&#20505;&#20250;&#23545;&#31934;&#30830;&#30340;&#35760;&#24518;&#36215;&#21453;&#20316;&#29992;&#12290;