<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 12 &#24037;&#31243;&#35745;&#20215;&#25104;&#26524;&#19982;&#26723;&#26696;&#31649;&#29702; : 12.2 &#24037;&#31243;&#35745;&#20215;&#36164;&#26009;</SPAN></FONT><BR><SPAN class=extract>12.2.1 &#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#22312;&#21512;&#21516;&#20013;&#32422;&#23450;&#21508;&#33258;&#29616;&#22330;&#31649;&#29702;&#20154;&#21592;&#30340;&#32844;&#36131;&#33539;&#22260;&#65292;&#21452;&#26041;&#29616;&#22330;&#31649;&#29702;&#20154;&#21592;&#22312;&#32844;&#36131;&#33539;&#22260;&#20869;&#31614;&#23383;&#30830;&#35748;&#30340;&#20070;&#38754;&#25991;&#20214;&#24212;&#26159;&#24037;&#31243;&#35745;&#20215;&#30340;&#26377;&#25928;&#20973;&#35777;&#65292;&#20294;&#22914;&#26377;&#20854;&#20182;&#26377;&#25928;&#35777;&#25454;&#25110;&#32463;&#23454;&#35777;&#35777;&#26126;&#20854;&#26159;&#34394;&#20551;&#30340;&#38500;&#22806;&#12290;<BR></SPAN>
<P></P>
<P><SPAN class=extract>12.2.2 &#21457;&#25215;&#21253;&#21452;&#26041;&#19981;&#35770;&#22312;&#20309;&#31181;&#22330;&#21512;&#23545;&#19982;&#24037;&#31243;&#35745;&#20215;&#26377;&#20851;&#30340;&#36890;&#30693;&#12289;&#25209;&#20934;&#12289;&#35777;&#26126;&#12289;&#35777;&#20070;&#12289;&#25351;&#31034;&#12289;&#25351;&#20196;&#12289;&#35201;&#27714;&#12289;&#35831;&#27714;&#12289;&#21516;&#24847;&#12289;&#24847;&#35265;&#12289;&#30830;&#23450;&#21644;&#20915;&#23450;&#31561;&#65292;&#22343;&#24212;&#37319;&#29992;&#20070;&#38754;&#24418;&#24335;&#65292;&#24182;&#24212;&#22312;&#32422;&#23450;&#30340;&#26399;&#38480;&#20869;(&#22914;&#26080;&#32422;&#23450;&#65292;&#24212;&#22312;&#21512;&#29702;&#26399;&#38480;&#20869;)&#36890;&#36807;&#29305;&#24555;&#19987;&#36882;&#25110;&#19987;&#20154;&#12289;&#25346;&#21495;&#20449;&#12289;&#20256;&#30495;&#12289;&#30005;&#23376;&#37038;&#20214;&#12289;&#24494;&#20449;&#31561;&#21363;&#26102;&#36890;&#20449;&#24037;&#20855;&#25110;&#21457;&#25215;&#21253;&#21452;&#26041;&#21830;&#23450;&#30340;&#30005;&#23376;&#20256;&#36755;&#26041;&#24335;&#36865;&#36798;&#25351;&#23450;&#25509;&#25910;&#22320;&#22336;&#12290;&#21475;&#22836;&#25351;&#20196;&#19981;&#24212;&#20316;&#20026;&#35745;&#20215;&#20973;&#35777;&#65292;&#20294;&#26377;&#35777;&#25454;&#35777;&#26126;&#25215;&#21253;&#20154;&#24050;&#25353;&#21475;&#22836;&#25351;&#20196;&#23436;&#25104;&#26045;&#24037;&#30340;&#38500;&#22806;&#12290;<BR></SPAN></P>
<P><SPAN class=extract>12.2.3 &#20219;&#20309;&#20070;&#38754;&#25991;&#20214;&#36865;&#36798;&#26102;&#65292;&#24212;&#30001;&#23545;&#26041;&#31614;&#25910;&#12290;&#20219;&#20309;&#19968;&#26041;&#21512;&#21516;&#24403;&#20107;&#20154;&#25351;&#23450;&#30340;&#36865;&#36798;&#26041;&#24335;&#21644;&#25509;&#25910;&#22320;&#22336;&#21457;&#29983;&#25913;&#21464;&#30340;&#65292;&#24212;&#25552;&#21069;3&#22825;&#20197;&#20070;&#38754;&#24418;&#24335;&#36890;&#30693;&#23545;&#26041;&#65292;&#38543;&#21518;&#36890;&#20449;&#20449;&#24687;&#24212;&#25353;&#26032;&#22320;&#22336;&#21457;&#36865;&#12290;<BR></SPAN></P>
<P><SPAN class=extract>12.2.4 &#21457;&#25215;&#21253;&#21452;&#26041;&#20998;&#21035;&#21521;&#23545;&#26041;&#21457;&#20986;&#30340;&#20219;&#20309;&#20070;&#38754;&#25991;&#20214;&#65292;&#22343;&#24212;&#23558;&#20854;&#25220;&#36865;&#29616;&#22330;&#31649;&#29702;&#20154;&#21592;&#65292;&#22914;&#31995;&#22797;&#21360;&#20214;&#24212;&#21152;&#30422;&#21512;&#21516;&#24037;&#31243;&#31649;&#29702;&#21333;&#20301;&#21360;&#31456;&#65292;&#35777;&#26126;&#19982;&#21407;&#20214;&#30456;&#21516;&#12290;&#21457;&#25215;&#21253;&#21452;&#26041;&#29616;&#22330;&#31649;&#29702;&#20154;&#21592;&#21521;&#23545;&#26041;&#25152;&#21457;&#20219;&#20309;&#20070;&#38754;&#25991;&#20214;&#65292;&#24212;&#23558;&#20854;&#22797;&#21360;&#20214;&#21457;&#36865;&#32473;&#21457;&#25215;&#21253;&#21452;&#26041;&#65292;&#22797;&#21360;&#20214;&#24212;&#21152;&#30422;&#21512;&#21516;&#24037;&#31243;&#31649;&#29702;&#21333;&#20301;&#21360;&#31456;&#65292;&#35777;&#26126;&#19982;&#21407;&#20214;&#30456;&#21516;&#12290;<BR></SPAN></P>
<P><SPAN class=extract>12.2.5 &#21457;&#25215;&#21253;&#21452;&#26041;&#22343;&#24212;&#25353;&#35268;&#23450;&#31614;&#25910;&#21478;&#19968;&#26041;&#36890;&#36807;&#32422;&#23450;&#30340;&#36865;&#36798;&#26041;&#24335;&#21644;&#25509;&#25910;&#22320;&#22336;&#30340;&#26469;&#24448;&#25991;&#20214;&#12290;&#25298;&#19981;&#31614;&#25910;&#30340;&#65292;&#36865;&#36798;&#20449;&#20989;&#30340;&#19968;&#26041;&#21487;&#20197;&#37319;&#29992;&#20844;&#35777;&#26041;&#24335;&#36865;&#36798;&#65292;&#25152;&#36896;&#25104;&#30340;&#36153;&#29992;&#22686;&#21152;(&#21253;&#25324;&#34987;&#36843;&#37319;&#29992;&#29305;&#27530;&#36865;&#36798;&#26041;&#24335;&#25152;&#21457;&#29983;&#30340;&#36153;&#29992;)&#21644;(&#25110;)&#24310;&#35823;&#30340;&#24037;&#26399;&#24212;&#30001;&#25298;&#32477;&#31614;&#25910;&#19968;&#26041;&#25215;&#25285;&#12290;<BR></SPAN></P>
<P><SPAN class=extract>12.2.6 &#20070;&#38754;&#25991;&#20214;&#21644;&#36890;&#30693;&#19981;&#24471;&#25187;&#21387;&#65292;&#19968;&#26041;&#33021;&#22815;&#25552;&#20379;&#35777;&#25454;&#35777;&#26126;&#21478;&#19968;&#26041;&#25298;&#32477;&#31614;&#25910;&#25110;&#24050;&#36865;&#36798;&#30340;&#65292;&#24212;&#35270;&#20026;&#23545;&#26041;&#24050;&#31614;&#25910;&#24182;&#24212;&#25215;&#25285;&#30456;&#24212;&#36131;&#20219;&#12290;</SPAN>