<h3 class="thirdTitle sigil_not_in_toc" id="toc_2">&#31532;&#20108;&#65292;&#22810;&#29992;&#23454;&#22312;&#20154;</h3><p class="content"><span class="bold">&#22312;&#25104;&#20107;&#30340;&#23454;&#36341;&#20013;&#19968;&#23450;&#35201;&#36991;&#20813;&#8220;&#22235;&#21247;&#8221;&#8213;&#21247;&#24847;&#12289;&#21247;&#24517;&#12289;&#21247;&#22266;&#12289;&#21247;&#25105;&#12290;</span>&#26680;&#24515;&#30340;&#26680;&#24515;&#65292;&#26159;&#8220;&#21247;&#25105;&#8221;&#65292;&#25226;ego&#65288;&#33258;&#25105;&#65289;&#25918;&#21040;&#19968;&#20010;&#30456;&#23545;&#21512;&#36866;&#30340;&#20301;&#32622;&#65292;&#19981;&#35201;&#35753;&#23427;&#39640;&#20110;&#19968;&#20999;&#12290;</p><p class="content">&#21247;&#24847;&#65292;&#19981;&#35201;&#21435;&#33222;&#24819;&#65292;&#20107;&#24773;&#26377;&#21487;&#33021;&#36319;&#20320;&#24819;&#30340;&#19981;&#19968;&#26679;&#65307;&#21247;&#24517;&#65292;&#19981;&#35201;&#35748;&#20026;&#24517;&#28982;&#26159;&#24590;&#26679;&#65292;&#20107;&#24773;&#26377;&#21487;&#33021;&#20135;&#29983;&#21464;&#21270;&#65307;&#21247;&#22266;&#65292;&#19981;&#35201;&#35748;&#20026;&#21482;&#33021;&#25353;&#29031;&#26576;&#31181;&#26041;&#27861;&#20570;&#12289;&#20107;&#24773;&#21482;&#33021;&#25353;&#36825;&#20010;&#21457;&#23637;&#65292;&#21487;&#33021;&#26377;&#26032;&#30340;&#26041;&#27861;&#12289;&#25163;&#27573;&#12289;&#21147;&#37327;&#20135;&#29983;&#65307;&#21247;&#25105;&#65292;&#19981;&#35201;&#24635;&#24819;&#30528;&#25105;&#24590;&#20040;&#26679;&#12289;&#25105;&#35201;&#24590;&#20040;&#26679;&#12290;</p><p class="content">&#35828;&#30333;&#20102;&#65292;&#19981;&#35201;&#21482;&#24819;&#30528;&#33258;&#24049;&#29245;&#19981;&#29245;&#65292;&#39118;&#35780;&#39640;&#19981;&#39640;&#65292;&#33021;&#21542;&#38378;&#28865;&#65292;&#38656;&#19981;&#38656;&#35201;&#36127;&#36131;&#8230;&#8230;&#20174;&#25104;&#20107;&#30340;&#35282;&#24230;&#65292;&#21487;&#20197;&#23436;&#20840;&#19981;&#31649;&#20320;&#12290;&#33521;&#25991;&#35828;&#65306;&#8220;Who cares&#65311;&#8221;&#32463;&#24120;&#20197;&#33258;&#24049;&#20026;&#20986;&#21457;&#28857;&#30340;&#20154;&#65292;&#24448;&#24448;&#20851;&#27880;&#30340;&#27425;&#24207;&#38169;&#20102;&#65292;&#36825;&#26159;&#19968;&#20010;&#26234;&#24935;&#38382;&#39064;&#12290;&#20320;&#24819;&#65292;&#21363;&#20351;&#33258;&#24049;&#24456;&#29245;&#65292;&#24456;&#38378;&#28865;&#65292;&#20107;&#27809;&#21150;&#25104;&#65292;&#26368;&#21518;&#20498;&#38665;&#30340;&#36824;&#26159;&#20320;&#65292;&#26102;&#38388;&#20037;&#20102;&#65292;&#22823;&#23478;&#21487;&#33021;&#23601;&#19981;&#36319;&#20320;&#21512;&#20316;&#20102;&#12290;&#21453;&#36807;&#26469;&#65292;&#22914;&#26524;&#20320;&#33258;&#24049;&#20498;&#36864;&#21322;&#27493;&#65292;&#25226;&#20107;&#24773;&#25601;&#21040;&#31532;&#19968;&#20301;&#65292;&#20107;&#24773;&#20570;&#22909;&#20102;&#65292;&#20160;&#20040;&#37117;&#26377;&#20102;&#12290;&#27809;&#26377;&#25463;&#24452;&#21487;&#36208;&#65292;&#36824;&#26159;&#35201;&#20174;&#20570;&#20107;&#30340;&#36825;&#26465;&#38750;&#25463;&#24452;&#21435;&#36798;&#21040;&#20320;&#24515;&#20013;&#24819;&#35201;&#30340;&#29245;&#12290;</p><p class="content">&#8220;&#23398;&#26415;&#8221;&#65292;&#23601;&#26159;&#35201;&#22810;&#20506;&#37325;&#19968;&#20123;&#35835;&#20070;&#22810;&#12289;&#24605;&#32771;&#22810;&#12289;&#19981;&#22909;&#28014;&#21517;&#30340;&#23398;&#32773;&#65292;&#22240;&#20026;&#23398;&#26415;&#26159;&#20154;&#20570;&#20986;&#26469;&#30340;&#65292;&#20182;&#20204;&#27604;&#26222;&#36890;&#30340;&#25509;&#21463;&#32773;&#26377;&#26356;&#22810;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#21435;&#25484;&#25569;&#35813;&#39046;&#22495;&#26356;&#22810;&#12289;&#26356;&#32454;&#33410;&#30340;&#30693;&#35782;&#12290;&#20294;&#21482;&#20174;&#20182;&#20204;&#25552;&#20379;&#30340;&#30693;&#35782;&#20013;&#65292;&#19968;&#33324;&#20154;&#24456;&#38590;&#21028;&#21035;&#65292;&#25152;&#20197;&#19982;&#20854;&#25361;&#20070;&#65292;&#19981;&#22914;&#25361;&#20154;&#12290;&#22914;&#26524;&#26159;&#19968;&#20010;&#38752;&#35889;&#30340;&#27835;&#23398;&#20154;&#65292;&#20182;&#25552;&#20986;&#30340;&#19996;&#35199;&#22823;&#22810;&#25968;&#26159;&#38752;&#35889;&#30340;&#65307;&#22914;&#26524;&#26159;&#19968;&#20010;&#20318;&#20154;&#12289;&#39575;&#23376;&#12289;&#20064;&#24815;&#24615;&#36208;&#25463;&#24452;&#30340;&#24847;&#35265;&#39046;&#34966;&#65292;&#20182;&#25552;&#20986;&#26469;&#30340;&#19996;&#35199;&#65292;&#24448;&#24448;&#23601;&#26159;&#28014;&#20809;&#25504;&#24433;&#12289;&#33457;&#25331;&#32483;&#33151;&#12290;</p><p class="content">&#19968;&#20010;&#38752;&#35889;&#30340;&#27835;&#23398;&#20154;&#65292;&#21476;&#20170;&#20013;&#22806;&#20027;&#35201;&#30340;&#30740;&#31350;&#25104;&#26524;&#65292;&#36890;&#36807;&#20182;&#30340;&#21560;&#25910;&#12289;&#20998;&#26512;&#12289;&#24635;&#32467;&#12289;&#24402;&#32435;&#65292;&#25104;&#20026;&#19968;&#20123;&#21407;&#29702;&#12289;&#21407;&#21017;&#21644;&#36828;&#35265;&#21331;&#35782;&#65292;&#36825;&#20010;&#26159;&#25105;&#20204;&#25152;&#38656;&#35201;&#30340;&#12290;&#20294;&#26159;&#20320;&#32463;&#24120;&#20250;&#30475;&#21040;&#20004;&#31867;&#30456;&#21453;&#30340;&#20154;&#65306;</p><p class="content">&#31532;&#19968;&#31867;&#65292;&#23186;&#20307;&#22411;&#23398;&#32773;&#12290;&#20182;&#20204;&#20250;&#20889;&#19968;&#20123;&#32824;&#20154;&#21548;&#38395;&#30340;&#26631;&#39064;&#65292;&#20316;&#19968;&#20123;&#24456;&#25235;&#30524;&#29699;&#30340;&#32467;&#35770;&#65292;&#20294;&#20107;&#23454;&#12289;&#35770;&#25454;&#22522;&#26412;&#26159;&#31435;&#19981;&#20303;&#30340;&#12290;&#32454;&#30475;&#25152;&#35859;&#30340;&#23186;&#20307;&#22411;&#23398;&#32773;&#30340;&#23398;&#20859;&#65292;&#25214;&#19981;&#21040;&#20219;&#20309;&#31185;&#29677;&#35757;&#32451;&#30340;&#30165;&#36857;&#65292;&#20294;&#26159;&#20182;&#20204;&#20250;&#36215;&#26631;&#39064;&#65292;&#20250;&#19979;&#20196;&#20154;&#24778;&#22855;&#30340;&#32467;&#35770;&#65292;&#20250;&#24341;&#23548;&#20320;&#21435;&#38405;&#35835;&#12290;</p><p class="content">&#31532;&#20108;&#31867;&#65292;&#25919;&#23458;&#22411;&#23398;&#32773;&#12290;&#36825;&#20123;&#20154;&#20063;&#20250;&#25235;&#30524;&#29699;&#65292;&#20294;&#26356;&#24120;&#35265;&#30340;&#20570;&#27861;&#26159;&#35752;&#22909;&#65292;&#24120;&#35265;&#30340;&#26159;&#20182;&#20250;&#20986;&#19968;&#20010;&#39064;&#30446;&#12289;&#32467;&#35770;&#65292;&#35753;&#22810;&#25968;&#30340;&#24248;&#20247;&#35748;&#20026;&#65306;&#22826;&#22909;&#20102;&#65292;&#22914;&#26524;&#36825;&#20010;&#23398;&#32773;&#35828;&#30340;&#23454;&#29616;&#20102;&#23601;&#22909;&#20102;&#65281;&#20026;&#20160;&#20040;&#19981;&#33021;&#23454;&#29616;&#65311;&#22240;&#20026;&#29615;&#22659;&#22826;&#22351;&#20102;&#65292;&#29616;&#22312;&#30340;&#20154;&#23601;&#26159;&#19981;&#24819;&#20570;&#22909;&#20154;&#65281;&#8230;&#8230;&#20182;&#31449;&#22312;&#36947;&#24503;&#21046;&#39640;&#28857;&#65292;&#26469;&#25197;&#26354;&#29616;&#23454;&#30340;&#24773;&#20917;&#12290;</p><p class="content">&#20030;&#20010;&#20363;&#23376;&#65292;&#26576;&#20301;&#21307;&#30103;&#32463;&#27982;&#23398;&#23398;&#32773;&#22823;&#21147;&#25552;&#20513;&#20840;&#27665;&#20813;&#36153;&#21307;&#30103;&#12290;&#36825;&#20010;&#20513;&#35758;&#65292;&#22914;&#26524;&#25918;&#21040;&#32593;&#19978;&#65292;&#21483;&#22909;&#30340;&#35201;&#36828;&#36828;&#22810;&#20110;&#20919;&#38745;&#24605;&#32771;&#21644;&#21453;&#23545;&#30340;&#20154;&#12290;&#21483;&#22909;&#30340;&#20154;&#65292;&#32477;&#22823;&#22810;&#25968;&#19981;&#20250;&#24819;&#21040;&#19977;&#20010;&#38382;&#39064;&#65306;&#31532;&#19968;&#65292;&#20840;&#27665;&#20813;&#36153;&#21307;&#30103;&#65292;&#38065;&#20174;&#20309;&#26469;&#65311;&#29305;&#21035;&#26159;&#30123;&#24773;&#24403;&#21069;&#30340;&#26102;&#20505;&#65292;&#19968;&#20010;&#22269;&#23478;&#38754;&#23545;&#21508;&#31181;&#22269;&#38469;&#12289;&#22269;&#20869;&#30340;&#21387;&#21147;&#65292;&#26377;&#21508;&#31181;&#35201;&#33457;&#38065;&#30340;&#22320;&#26041;&#30340;&#26102;&#20505;&#65292;&#38065;&#20174;&#21738;&#20799;&#26469;&#65311;&#31532;&#20108;&#65292;14&#20159;&#20154;&#30340;&#20813;&#36153;&#21307;&#30103;&#65292;&#24179;&#22343;&#19979;&#26469;&#65292;&#36136;&#37327;&#33021;&#21040;&#20160;&#20040;&#31243;&#24230;&#65292;&#20197;&#21450;&#22914;&#20309;&#20998;&#37197;&#65292;&#19981;&#21516;&#20154;&#26159;&#19981;&#26159;&#19968;&#33268;&#30340;&#21307;&#30103;&#27700;&#24179;&#12289;&#36136;&#37327;&#65311;&#22914;&#26524;&#19981;&#19968;&#33268;&#65292;&#35841;&#20915;&#23450;&#35841;&#33021;&#33719;&#24471;&#26356;&#22909;&#30340;&#21307;&#30103;&#65311;&#31532;&#19977;&#65292;&#22914;&#20309;&#22312;&#19968;&#30424;&#26827;&#19979;&#65292;&#20445;&#35777;&#21307;&#30103;&#20174;&#19994;&#32773;&#30340;&#31215;&#26497;&#24615;&#20197;&#21450;&#24265;&#27905;&#22857;&#20844;&#65311;</p><p class="content">&#20318;&#20154;&#22826;&#22810;&#65292;&#34394;&#25307;&#22826;&#22810;&#65292;&#22826;&#22810;&#20154;&#28151;&#22826;&#20037;&#20102;&#65292;&#26356;&#22810;&#20154;&#34987;&#33945;&#22826;&#20037;&#20102;&#65292;&#36825;&#31181;&#29615;&#22659;&#19979;&#65292;&#24590;&#20040;&#21150;&#65311;&#8220;&#34892;&#32988;&#20110;&#35328;&#65292;&#36136;&#32988;&#20110;&#21326;&#8221;&#65292;&#26082;&#26159;&#26366;&#22269;&#34281;&#20570;&#20107;&#30340;&#29305;&#28857;&#65292;&#20063;&#26159;&#20182;&#29992;&#20154;&#30340;&#24935;&#30524;&#65292;&#20063;&#26159;&#25105;&#35748;&#20026;&#29616;&#22312;&#24212;&#35813;&#20511;&#37492;&#21560;&#21462;&#30340;&#12290;</p><p class="content"><br/></p><p class="content">&#22810;&#20570;&#23454;&#22312;&#20107;&#65292;&#21738;&#24597;&#23427;&#24456;&#23567;&#65307;&#22810;&#29992;&#23454;&#22312;&#20154;&#65292;&#21738;&#24597;&#20182;&#30475;&#19978;&#21435;&#24456;&#31528;&#12290;&#23569;&#19968;&#20123;&#38381;&#38376;&#36896;&#36710;&#30340;&#33222;&#36896;&#65292;&#23569;&#19968;&#20123;&#21040;&#22788;&#21561;&#29275;&#30340;&#26102;&#38388;&#65292;&#20174;&#25910;&#38598;&#20449;&#24687;&#24320;&#22987;&#12289;&#20174;&#20889;&#32508;&#36848;&#24320;&#22987;&#12289;&#20174;&#33719;&#21462;&#21644;&#28040;&#21270;&#32454;&#20998;&#39046;&#22495;&#21476;&#24448;&#20170;&#26469;&#12289;&#21476;&#20170;&#20013;&#22806;&#30340;&#30740;&#31350;&#25104;&#26524;&#24320;&#22987;&#12290;&#20808;&#25226;&#21035;&#20154;&#24050;&#32463;&#20570;&#36807;&#30340;&#19996;&#35199;&#36890;&#36890;&#25343;&#36807;&#26469;&#65292;&#20998;&#26512;&#28040;&#21270;&#65292;&#36741;&#20197;&#30456;&#20851;&#39046;&#22495;&#30340;&#28041;&#29454;&#65292;&#22522;&#20110;&#38543;&#26426;&#21452;&#30450;&#30340;&#23454;&#39564;&#65292;&#22823;&#32966;&#20551;&#35774;&#65292;&#23567;&#24515;&#35770;&#35777;&#65292;&#20026;&#24448;&#22307;&#32487;&#32477;&#23398;&#65292;&#21738;&#24597;&#20026;&#26118;&#20177;&#23665;&#19978;&#21482;&#22686;&#21152;&#19968;&#26681;&#33609;&#65292;&#37027;&#20063;&#26159;&#23545;&#19990;&#30028;&#30340;&#36129;&#29486;&#12290;</p><chapterlast>&#10048;</chapterlast>