<h3 class="thirdTitle sigil_not_in_toc" id="toc_3">&#31532;&#19977;&#65292;&#22914;&#20309;&#21548;&#21462;&#19981;&#21516;&#24847;&#35265;</h3><p class="content">&#23545;&#36825;&#20010;&#38382;&#39064;&#65292;&#26366;&#22269;&#34281;&#26159;&#36825;&#20040;&#35828;&#30340;&#12290;</p><p class="content">&#8220;&#29992;&#20154;&#26497;&#38590;&#65292;&#21548;&#35328;&#20134;&#27530;&#19981;&#26131;&#12290;&#8221;&#20320;&#24819;&#20154;&#23613;&#20854;&#25165;&#65292;&#29289;&#23613;&#20854;&#29992;&#65292;&#20854;&#23454;&#26159;&#24456;&#38590;&#30340;&#12290;&#20320;&#21548;&#21035;&#20154;&#32473;&#20320;&#30340;&#24847;&#35265;&#65292;&#20063;&#26159;&#19981;&#23481;&#26131;&#30340;&#12290;&#8220;&#20840;&#36182;&#35265;&#22810;&#35782;&#24191;&#65292;&#29087;&#24605;&#23457;&#22788;&#65292;&#26041;&#23544;&#20013;&#26377;&#19968;&#23450;&#20043;&#26435;&#34913;&#12290;&#8221;</p><p class="content"><span class="bold">1.&#35265;&#22810;&#35782;&#24191;&#12290;</span>&#30495;&#30340;&#24819;&#21548;&#21035;&#20154;&#30340;&#24847;&#35265;&#65292;&#24819;&#35201;&#24456;&#22909;&#22320;&#12289;&#26377;&#24314;&#35774;&#24615;&#22320;&#21548;&#21035;&#20154;&#30340;&#24847;&#35265;&#65292;&#20840;&#38752;&#20320;&#35265;&#22810;&#35782;&#24191;&#12290;</p><p class="content"><span class="bold">2.&#29087;&#24605;&#23457;&#22788;&#12290;</span>&#19981;&#33021;&#21035;&#20154;&#35828;&#21861;&#23601;&#26159;&#21861;&#65292;&#25110;&#32773;&#21035;&#20154;&#19968;&#35828;&#21453;&#23545;&#65292;&#20320;&#23601;&#22362;&#25345;&#33258;&#24049;&#30340;&#24847;&#35265;&#65292;&#36825;&#20004;&#31181;&#26497;&#31471;&#37117;&#19981;&#21487;&#21462;&#12290;&#20320;&#38656;&#35201;&#20570;&#30340;&#26159;&#65292;&#21453;&#22797;&#22810;&#27425;&#24605;&#32771;&#65292;&#35880;&#24910;&#32473;&#20986;&#24847;&#35265;&#12290;&#19981;&#35201;&#35748;&#20026;&#33258;&#24049;&#24635;&#26159;&#23545;&#30340;&#65292;&#20063;&#19981;&#35201;&#24635;&#26159;&#21548;&#21035;&#20154;&#30340;&#12290;&#19968;&#20010;&#25104;&#20107;&#30340;&#20154;&#12289;&#19968;&#20010;&#22909;&#30340;&#31649;&#29702;&#32773;&#65292;&#26159;&#19981;&#21487;&#33021;&#27809;&#20027;&#24847;&#30340;&#12290;&#22810;&#25968;&#26102;&#20505;&#26377;&#21487;&#33021;&#20320;&#26159;&#23545;&#30340;&#65292;&#20294;&#22312;&#26377;&#26102;&#20505;&#20320;&#35201;&#32771;&#34385;&#21035;&#20154;&#30340;&#24847;&#35265;&#20063;&#26377;&#21487;&#33021;&#26159;&#23545;&#30340;&#12290;</p><p class="content"><span class="bold">3.&#26435;&#34913;&#12290;</span>&#26435;&#34913;&#21508;&#26041;&#21033;&#30410;&#21644;&#21508;&#20010;&#26041;&#26696;&#65292;&#26377;&#20844;&#24179;&#24515;&#12289;&#26377;&#20027;&#27425;&#12289;&#26377;&#21462;&#33293;&#65292;&#32508;&#21512;&#22320;&#20570;&#20986;&#21028;&#26029;&#12290;&#36825;&#26159;&#21548;&#24847;&#35265;&#26368;&#21518;&#19968;&#27493;&#35201;&#20570;&#30340;&#65292;&#20063;&#23601;&#26159;&#24418;&#25104;&#31649;&#29702;&#20915;&#31574;&#12290;</p><p class="content">&#24590;&#20040;&#20570;&#20986;&#31649;&#29702;&#20915;&#31574;&#65311;&#25105;&#20877;&#32473;&#20986;&#19968;&#20010;&#38750;&#24120;&#23454;&#29992;&#30340;&#26694;&#26550;&#24037;&#20855;&#65292;&#20998;&#19977;&#27493;&#12290;</p><p class="content"><span class="bold">(1)&#21015;&#20986;&#22791;&#36873;&#26041;&#26696;&#12290;</span>&#19968;&#20214;&#20107;&#26377;&#21738;&#20960;&#31181;&#21487;&#34892;&#30340;&#26041;&#26696;&#12290;</p><p class="content"><span class="bold">(2)&#21015;&#20986;&#27599;&#31181;&#26041;&#26696;&#30340;&#20248;&#28857;&#12289;&#32570;&#28857;&#12290;</span>&#27809;&#26377;&#19968;&#31181;&#26041;&#26696;&#26159;&#21313;&#20840;&#21313;&#32654;&#30340;&#65292;&#22914;&#26524;&#30495;&#26377;&#19968;&#31181;&#26041;&#26696;&#21313;&#20840;&#21313;&#32654;&#65292;&#22823;&#23478;&#23601;&#19981;&#29992;&#35752;&#35770;&#20102;&#65292;&#20320;&#19968;&#35828;&#65292;&#25105;&#23601;&#21548;&#12290;</p><p class="content"><span class="bold">(3)&#32473;&#20986;&#24314;&#35758;&#12290;</span>&#35201;&#32473;&#39046;&#23548;&#26126;&#30830;&#30340;&#24577;&#24230;&#12290;&#22240;&#20026;&#20960;&#20010;&#26041;&#26696;&#26377;&#24590;&#26679;&#30340;&#32570;&#28857;&#12289;&#20248;&#28857;&#65292;&#20197;&#20320;&#30340;&#35265;&#35782;&#65292;&#20320;&#35748;&#20026;&#24212;&#35813;&#24590;&#20040;&#21150;&#65292;&#20320;&#36873;&#25321;&#26041;&#26696;A&#65292;&#36824;&#26159;B&#65292;&#19981;&#35201;&#35753;&#39046;&#23548;&#20570;&#36873;&#25321;&#39064;&#12290;</p><p class="content">&#20854;&#23454;&#36825;&#20040;&#20570;&#30340;&#22909;&#22788;&#26377;&#24456;&#22810;&#12290;</p><p class="content">(1)&#22521;&#20859;&#20320;&#30340;&#21028;&#26029;&#33021;&#21147;&#21644;&#35265;&#35782;&#12290;&#26102;&#38388;&#38271;&#20102;&#65292;&#20320;&#25552;&#20986;&#21313;&#20010;&#24314;&#35758;&#65292;&#39046;&#23548;&#37117;&#21516;&#24847;&#20102;&#65292;&#35828;&#26126;&#20320;&#20063;&#19981;&#38169;&#12290;</p><p class="content">(2)&#20943;&#23569;&#39046;&#23548;&#30340;&#24037;&#20316;&#37327;&#12290;&#39046;&#23548;&#26377;&#24456;&#22810;&#30340;&#24037;&#20316;&#65292;&#38656;&#35201;&#24212;&#20184;&#24456;&#22810;&#20154;&#65292;&#20320;&#35753;&#20182;&#30465;&#19968;&#28857;&#21147;&#27668;&#65292;&#20182;&#23601;&#20250;&#20570;&#20107;&#25928;&#29575;&#26356;&#39640;&#19968;&#28857;&#12290;</p><p class="content">(3)&#31532;&#19968;&#20010;&#20570;&#20915;&#31574;&#30340;&#12289;&#25552;&#20986;&#24314;&#35758;&#30340;&#20154;&#21487;&#33021;&#26159;&#20320;&#65292;&#32780;&#19981;&#26159;&#39046;&#23548;&#12290;&#22240;&#20026;&#20320;&#26368;&#25509;&#36817;&#19968;&#32447;&#65292;&#20102;&#35299;&#30340;&#24773;&#20917;&#26368;&#20840;&#38754;&#65292;&#20320;&#20570;&#21028;&#26029;&#65292;&#20877;&#35753;&#39046;&#23548;&#35828;&#23545;&#21644;&#19981;&#23545;&#65292;&#36825;&#26679;&#26159;&#26368;&#21512;&#29702;&#12289;&#39118;&#38505;&#26368;&#23567;&#30340;&#12290;&#21453;&#36807;&#26469;&#65292;&#22914;&#26524;&#39046;&#23548;&#22522;&#20110;&#20320;&#32473;&#20182;&#30340;&#19981;&#36275;&#30340;&#20107;&#23454;&#65292;&#20570;&#20986;&#21028;&#26029;&#12290;&#20320;&#22240;&#20026;&#20182;&#26159;&#39046;&#23548;&#65292;&#30861;&#20110;&#38754;&#23376;&#65292;&#19981;&#24895;&#24847;&#21457;&#20986;&#21453;&#23545;&#30340;&#22768;&#38899;&#12290;&#21069;&#38754;&#35828;&#30340;&#8220;Obligation to dissent&#8221;&#65292;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#22823;&#37096;&#20998;&#20154;&#26159;&#19981;&#24895;&#24847;&#21453;&#23545;&#39046;&#23548;&#24847;&#35265;&#30340;&#12290;&#36825;&#26679;&#26102;&#38388;&#38271;&#20102;&#65292;&#39118;&#38505;&#23601;&#20250;&#36234;&#31215;&#36234;&#22810;&#65292;&#31649;&#29702;&#25928;&#29575;&#20063;&#20250;&#36234;&#26469;&#36234;&#20302;&#12290;</p><p class="content">&#20030;&#20010;&#20363;&#23376;&#65292;&#22312;&#30123;&#24773;&#26399;&#38388;&#65292;&#26576;&#36229;&#19968;&#32447;&#32654;&#22918;&#21697;&#29260;&#65292;&#38144;&#21806;&#22823;&#21463;&#24433;&#21709;&#12290;&#21697;&#29260;&#24635;&#30417;&#36319;&#25105;&#35762;&#65292;&#22312;2020&#24180;&#30340;&#31532;&#19968;&#23395;&#24230;&#65292;&#38144;&#21806;&#19979;&#38477;&#29575;&#20026;&#30334;&#20998;&#20043;&#19971;&#20843;&#21313;&#65292;&#29978;&#33267;&#30334;&#20998;&#20043;&#20061;&#21313;&#12290;</p><p class="content">&#25105;&#38382;&#65306;&#8220;&#20320;&#20204;&#30340;&#21697;&#29260;&#21147;&#19981;&#26159;&#24456;&#24378;&#21527;&#65311;&#8221;</p><p class="content">&#21697;&#29260;&#24635;&#30417;&#35828;&#65306;&#8220;&#20911;&#32769;&#24072;&#65292;&#25105;&#20204;&#30340;&#38144;&#21806;&#27169;&#24335;&#37117;&#26159;&#32447;&#19979;&#23548;&#36141;&#27169;&#24335;&#12290;&#24403;&#20320;&#36827;&#39640;&#31471;&#30340;&#21830;&#22330;&#65292;&#26377;&#23548;&#36141;&#23567;&#22992;&#20171;&#32461;&#65292;&#26377;&#24215;&#38754;&#30340;&#38472;&#35774;&#12289;&#24191;&#21578;&#8230;&#8230;&#30475;&#21040;&#36825;&#20123;&#23454;&#20307;&#65292;&#30524;&#33457;&#32557;&#20081;&#65292;&#24515;&#37324;&#38750;&#24120;&#33298;&#26381;&#65292;&#24863;&#35273;&#20080;&#36825;&#20040;&#19968;&#20010;&#39640;&#26723;&#21697;&#29260;&#65292;&#33258;&#24049;&#20063;&#21464;&#24471;&#39640;&#26723;&#36215;&#26469;&#12290;&#32780;&#24403;&#30123;&#24773;&#19968;&#26469;&#26102;&#65292;&#21830;&#22330;&#20851;&#25481;&#65292;&#36891;&#34903;&#30340;&#20154;&#36234;&#26469;&#36234;&#23569;&#12290;&#36825;&#23545;&#20110;&#21697;&#29260;&#26469;&#35828;&#65292;&#23601;&#20135;&#29983;&#20102;&#19968;&#20010;&#31649;&#29702;&#38382;&#39064;&#65292;&#24590;&#20040;&#36827;&#20891;&#30005;&#21830;&#65311;&#24050;&#32463;&#19981;&#26159;&#35201;&#19981;&#35201;&#20570;&#30005;&#21830;&#65292;&#32780;&#26159;&#24590;&#20040;&#20570;&#30005;&#21830;&#12290;&#8221;</p><p class="content">&#39640;&#31471;&#21697;&#29260;&#22914;&#20309;&#36827;&#20837;&#30005;&#21830;&#65292;&#19968;&#23450;&#20250;&#23384;&#22312;&#20960;&#31181;&#26041;&#26696;&#12290;</p><p class="content">&#31532;&#19968;&#31181;&#36873;&#25321;&#26159;&#20840;&#38754;&#22806;&#21253;&#12290;&#20174;&#24191;&#21578;&#25991;&#26696;&#21040;&#25512;&#24191;&#65292;&#21040;&#25903;&#20184;&#12289;&#29289;&#27969;&#12289;&#23458;&#26381;&#8230;&#8230;&#20840;&#21253;&#32473;&#21035;&#20154;&#65292;&#33258;&#24049;&#36824;&#20570;&#32447;&#19979;&#30340;&#29983;&#24847;&#12290;&#26080;&#38750;&#26159;&#25226;&#32447;&#19979;&#30340;&#20135;&#21697;&#65292;&#22996;&#25176;&#19981;&#21516;&#30340;&#31532;&#19977;&#26041;&#26469;&#20570;&#32447;&#19978;&#30340;&#25512;&#24191;&#21644;&#38144;&#21806;&#12290;</p><p class="content">&#31532;&#20108;&#31181;&#36873;&#25321;&#26159;&#20840;&#38754;&#33258;&#24049;&#24178;&#65292;&#20174;&#24191;&#21578;&#25991;&#26696;&#12289;&#25512;&#24191;&#12289;&#25903;&#20184;&#12289;&#29289;&#27969;&#12289;&#23458;&#26381;&#31561;&#12290;</p><p class="content">&#31532;&#19977;&#31181;&#36873;&#25321;&#26159;&#26377;&#20123;&#33258;&#24049;&#20570;&#65292;&#26377;&#20123;&#22806;&#21253;&#65292;&#27604;&#22914;&#24191;&#21578;&#25991;&#26696;&#22806;&#21253;&#65292;&#29289;&#27969;&#12289;&#23458;&#26381;&#33258;&#24049;&#26469;&#20570;&#12290;&#20960;&#20010;&#19981;&#21516;&#30340;&#26041;&#26696;&#65292;&#19968;&#23450;&#37117;&#26377;&#20248;&#28857;&#12289;&#32570;&#28857;&#12290;&#23545;&#20110;&#19981;&#21516;&#21697;&#29260;&#65292;&#19968;&#23450;&#20250;&#26377;&#19968;&#20010;&#26368;&#21512;&#36866;&#23427;&#30340;&#26041;&#24335;&#12290;&#22312;&#21015;&#20986;&#27599;&#31181;&#26041;&#26696;&#30340;&#20248;&#28857;&#12289;&#32570;&#28857;&#21518;&#65292;&#32473;&#20986;&#24847;&#35265;&#12290;</p><chapterlast>&#10048;</chapterlast>