<strong><font color="blue">&#38382;&#39064;&#35299;&#20915;&#21644;&#25512;&#29702; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#28436;&#32462;&#25512;&#29702;</H4>
<P class=content>&#20551;&#35774;&#20320;&#27491;&#22312;&#21435;&#39277;&#24215;&#30340;&#36335;&#19978;&#65292;&#20320;&#24819;&#35201;&#29992;&#20320;&#24799;&#19968;&#30340;&#20449;&#29992;&#21345;&#8212;&#8212;&#32654;&#22269;&#36816;&#36890;&#21345;&#8212;&#8212;&#26469;&#20184;&#39184;&#36153;&#12290;&#20320;&#32473;&#39277;&#24215;&#25171;&#30005;&#35805;&#65306;&#8220;&#20320;&#20204;&#25509;&#21463;&#32654;&#22269;&#36816;&#36890;&#21345;&#21527;&#65311;&#8221;&#39277;&#24215;&#22899;&#26381;&#21153;&#21592;&#31572;&#22797;&#35828;&#65292;&#8220;&#25105;&#20204;&#25509;&#21463;&#25152;&#26377;&#30340;&#20027;&#27969;&#20449;&#29992;&#21345;&#8221;&#12290;&#29616;&#22312;&#20320;&#33021;&#26377;&#25226;&#25569;&#22320;&#24471;&#20986;&#32467;&#35770;&#65306;&#20182;&#20204;&#25509;&#21463;&#32654;&#22269;&#36816;&#36890;&#21345;&#12290;&#20026;&#20102;&#20102;&#35299;&#20854;&#20013;&#30340;&#21407;&#22240;&#65292;&#25105;&#20204;&#26469;&#37325;&#26032;&#23637;&#31034;&#20320;&#25152;&#20570;&#30340;&#25512;&#29702;&#65292;&#20351;&#23427;&#31526;&#21512;&#24076;&#33098;&#21746;&#23398;&#23478;&#20122;&#37324;&#22763;&#22810;&#24503;2000&#22810;&#24180;&#21069;&#25152;&#25552;&#20986;&#30340;<SPAN class=kaiti>&#19977;&#27573;&#35770;</SPAN>&#32467;&#26500;&#65306;</P>
<P class=content><SPAN class=kaiti>&#21069;&#25552;</SPAN>1&#65306;&#36825;&#23478;&#39277;&#24215;&#25509;&#21463;&#25152;&#26377;&#30340;&#20027;&#27969;&#20449;&#29992;&#21345;&#12290;</P>
<P class=content><SPAN class=kaiti>&#21069;&#25552;</SPAN>2&#65306;&#32654;&#22269;&#36816;&#36890;&#21345;&#26159;&#19968;&#31181;&#20027;&#27969;&#20449;&#29992;&#21345;&#12290;</P>
<P class=content><SPAN class=kaiti>&#32467;&#35770;</SPAN>&#65306;&#36825;&#23478;&#39277;&#24215;&#25509;&#21463;&#32654;&#22269;&#36816;&#36890;&#21345;&#12290;</P>
<P class=content>&#20122;&#37324;&#22763;&#22810;&#24503;&#20851;&#24515;&#38472;&#36848;&#20043;&#38388;&#30340;&#36923;&#36753;&#20851;&#31995;&#65292;&#36825;&#26679;&#25165;&#33021;&#22815;&#24471;&#20986;<SPAN class=kaiti>&#26377;&#25928;&#30340;</SPAN>&#32467;&#35770;&#12290;<SPAN class=bold>&#28436;&#32462;&#25512;&#29702;</SPAN>(deductive reasoning)&#28041;&#21450;&#22914;&#20309;&#27491;&#30830;&#36816;&#29992;&#36825;&#26679;&#30340;&#36923;&#36753;&#35268;&#21017;&#12290;&#25105;&#20204;&#19978;&#38754;&#25552;&#21040;&#30340;&#20449;&#29992;&#21345;&#30340;&#20363;&#23376;&#65292;&#23601;&#26159;&#24819;&#35828;&#26126;&#24590;&#26679;&#25165;&#33021;&#24471;&#20986;&#20855;&#26377;&#21512;&#20046;&#36923;&#36753;&#30340;&#12289;&#28436;&#32462;&#35777;&#26126;&#24418;&#24335;&#30340;&#32467;&#35770;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#24515;&#29702;&#23398;&#30740;&#31350;&#20173;&#26087;&#20851;&#24515;&#36825;&#26679;&#30340;&#28436;&#32462;&#25512;&#29702;&#24418;&#24335;&#21644;&#35268;&#21017;&#26159;&#21542;&#30495;&#30340;&#33021;&#22815;&#20986;&#29616;&#22312;&#20320;&#30340;&#22836;&#33041;&#20013;(Evans 2008;Goel,2007)&#12290;&#36825;&#26041;&#38754;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#20320;&#21487;&#33021;&#25317;&#26377;&#19968;&#20123;&#19968;&#33324;&#30340;&#12289;&#25277;&#35937;&#24847;&#20041;&#19978;&#30340;&#24418;&#24335;&#36923;&#36753;&#65292;&#20294;&#26159;&#65292;&#20320;&#22312;&#30495;&#23454;&#24773;&#22659;&#20013;&#30340;&#28436;&#32462;&#25512;&#29702;&#65292;&#26082;&#21463;&#20320;&#25484;&#25569;&#30340;&#29305;&#23450;&#30693;&#35782;&#30340;&#24433;&#21709;&#65292;&#20063;&#21463;&#38024;&#23545;&#29305;&#23450;&#30340;&#25512;&#29702;&#38382;&#39064;&#20320;&#25152;&#33021;&#25343;&#26469;&#20351;&#29992;&#30340;&#20195;&#34920;&#24615;&#36164;&#28304;&#30340;&#24433;&#21709;&#12290;&#35753;&#25105;&#20204;&#35814;&#36848;&#36825;&#20123;&#32467;&#35770;&#12290;</P>
<P class=content>&#30693;&#35782;&#22914;&#20309;&#24433;&#21709;&#28436;&#32462;&#25512;&#29702;&#65311;&#32771;&#34385;&#19979;&#38754;&#36825;&#20010;&#19977;&#27573;&#35770;&#65306;</P>
<P class=content><SPAN class=kaiti>&#21069;&#25552;</SPAN>1&#65306;&#25152;&#26377;&#24102;&#26377;&#21457;&#21160;&#26426;&#30340;&#19996;&#35199;&#37117;&#38656;&#35201;&#27833;&#12290;</P>
<P class=content><SPAN class=kaiti>&#21069;&#25552;</SPAN>2&#65306;&#27773;&#36710;&#38656;&#35201;&#27833;&#12290;</P>
<P class=content><SPAN class=kaiti>&#32467;&#35770;</SPAN>&#65306;&#27773;&#36710;&#26377;&#21457;&#21160;&#26426;&#12290;</P>
<P class=content>&#36825;&#26159;&#19968;&#20010;&#27491;&#30830;&#30340;&#32467;&#35770;&#21527;&#65311;&#25353;&#29031;&#36923;&#36753;&#35268;&#21017;&#65292;&#23427;&#19981;&#26159;&#65292;&#22240;&#20026;&#21069;&#25552;1&#26410;&#33021;&#35299;&#20915;&#36825;&#26679;&#30340;&#21487;&#33021;&#24615;&#65292;&#21363;&#19968;&#20123;&#27809;&#26377;&#21457;&#21160;&#26426;&#30340;&#19996;&#35199;&#20063;&#38656;&#35201;&#27833;&#12290;&#23545;&#20320;&#26469;&#35828;&#65292;&#22256;&#38590;&#22312;&#20110;&#65292;&#22312;&#19968;&#20010;&#36923;&#36753;&#38382;&#39064;&#20013;&#38169;&#35823;&#30340;&#19996;&#35199;&#65292;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#24182;&#19981;&#24517;&#28982;&#26159;&#38169;&#35823;&#30340;&#12290;&#25442;&#35328;&#20043;&#65292;&#22914;&#26524;&#20320;&#25226;&#21069;&#25552;1&#21644;2&#30475;&#20570;&#20320;&#25152;&#25317;&#26377;&#30340;&#25152;&#26377;&#20449;&#24687;&#8212;&#8212;&#22914;&#26524;&#20320;&#21482;&#26159;&#20316;&#20026;&#26377;&#20851;&#24418;&#24335;&#36923;&#36753;&#30340;&#19968;&#27425;&#32451;&#20064;&#26469;&#25509;&#21463;&#36825;&#19968;&#28857;&#65292;&#20320;&#20250;&#36825;&#26679;&#35748;&#20026;&#8212;&#8212;&#37027;&#20040;&#65292;&#36825;&#20010;&#32467;&#35770;&#23601;&#26159;&#38169;&#35823;&#30340;&#12290;</P>
<P class=content>&#36825;&#20010;&#32467;&#26524;&#35828;&#26126;&#20102;&#19968;&#20010;&#26222;&#36941;&#30340;<SPAN class=bold>&#20449;&#24565;&#20559;&#35265;&#25928;&#24212;</SPAN>(belief-bias effect)&#8212;&#8212;&#20154;&#20204;&#20542;&#21521;&#20110;&#25226;&#37027;&#20123;&#20182;&#20204;&#21457;&#29616;&#21487;&#20449;&#30340;&#32467;&#35770;&#21028;&#26029;&#20026;&#27491;&#30830;&#65292;&#32780;&#25226;&#37027;&#20123;&#20182;&#20204;&#21457;&#29616;&#19981;&#21487;&#20449;&#30340;&#32467;&#35770;&#21028;&#26029;&#20026;&#38169;&#35823;(Janis&amp;Frick,1943)&#12290;&#30740;&#31350;&#32773;&#35748;&#20026;&#65292;&#20449;&#24565;&#20559;&#35265;&#20307;&#29616;&#20102;&#20154;&#20204;&#22312;&#36827;&#34892;&#28436;&#32462;&#25512;&#29702;&#26102;&#20004;&#31181;&#24515;&#29702;&#36807;&#31243;&#30340;&#20914;&#31361;(Evans,2008)&#12290;&#19968;&#31181;&#36807;&#31243;&#36816;&#29992;&#36807;&#21435;&#30340;&#32463;&#39564;&#65292;&#25552;&#20379;&#24555;&#36895;&#30340;&#12289;&#33258;&#21160;&#21270;&#30340;&#38382;&#39064;&#35299;&#20915;&#26041;&#27861;&#12290;&#65288;&#25105;&#20204;&#35752;&#35770;&#21028;&#26029;&#21644;&#20915;&#31574;&#26102;&#20250;&#29992;&#26356;&#22810;&#31687;&#24133;&#35752;&#35770;&#21551;&#21457;&#24335;&#12290;&#65289;&#21478;&#19968;&#20010;&#36807;&#31243;&#36895;&#24230;&#36739;&#24930;&#65292;&#26377;&#24847;&#35782;&#22320;&#36816;&#29992;&#20102;&#24418;&#24335;&#36923;&#36753;&#12290;&#20551;&#35774;&#20320;&#21028;&#26029;&#8220;&#27773;&#36710;&#37117;&#26377;&#21457;&#21160;&#26426;&#8221;&#26159;&#19968;&#20010;&#21512;&#29702;&#30340;&#35266;&#28857;&#12290;&#36825;&#35828;&#26126;&#65292;&#23558;&#36807;&#21435;&#32463;&#39564;&#29992;&#20110;&#21028;&#26029;&#30340;&#36807;&#31243;&#19982;&#36816;&#29992;&#36923;&#36753;&#20998;&#26512;&#36827;&#34892;&#21028;&#26029;&#30340;&#36807;&#31243;&#23384;&#22312;&#20914;&#31361;&#65292;&#21069;&#32773;&#25112;&#32988;&#20102;&#21518;&#32773;&#12290;&#30740;&#31350;&#32773;&#35777;&#23454;&#65292;&#20449;&#24565;&#20559;&#35265;&#22312;&#36825;&#37324;&#36215;&#20102;&#20316;&#29992;&#12290;&#20363;&#22914;&#65292;&#20182;&#20204;&#35201;&#27714;&#23454;&#39564;&#21442;&#19982;&#32773;&#22312;10&#31186;&#38047;&#20869;&#36827;&#34892;&#19977;&#27573;&#35770;&#24335;&#28436;&#32462;&#25512;&#29702;(Evans&amp;Curtis-Holmes,2005)&#12290;&#22312;&#26102;&#38388;&#21387;&#21147;&#19979;&#65292;&#20154;&#20204;&#34920;&#29616;&#20986;&#26356;&#22810;&#30340;&#20449;&#24565;&#20559;&#35265;&#12290;&#36825;&#20010;&#32467;&#26524;&#35828;&#26126;&#65292;&#20154;&#20204;&#22312;&#36816;&#29992;&#24418;&#24335;&#36923;&#36753;&#35268;&#21017;&#26102;&#65292;&#38656;&#35201;&#20570;&#20986;&#26377;&#24847;&#35782;&#30340;&#21162;&#21147;&#12290;</P>
<P class=content>&#22312;&#26377;&#20123;&#24773;&#20917;&#19979;&#65292;&#20320;&#36816;&#29992;&#36807;&#21435;&#32463;&#39564;&#30340;&#33021;&#21147;&#26377;&#21161;&#20110;&#20320;&#22312;&#25512;&#29702;&#20219;&#21153;&#20013;&#34920;&#29616;&#24471;&#26356;&#22909;&#12290;&#24819;&#35937;&#32473;&#20320;<SPAN class=bold>&#22270;8.15</SPAN>&#25152;&#31034;&#30340;&#22235;&#24352;&#21345;&#29255;&#65292;&#19978;&#38754;&#21360;&#30528;<SPAN class=italic>A</SPAN>,<SPAN class=italic>D</SPAN>,<SPAN class=italic>4</SPAN>&#21644;<SPAN class=italic>7</SPAN>&#12290;&#20320;&#30340;&#20219;&#21153;&#26159;&#65292;&#20026;&#20102;&#26816;&#39564;&#8220;&#22914;&#26524;&#21345;&#29255;&#30340;&#19968;&#38754;&#26159;&#20803;&#38899;&#23383;&#27597;&#65292;&#37027;&#20040;&#65292;&#23427;&#30340;&#21478;&#19968;&#38754;&#26159;&#20598;&#25968;&#25968;&#23383;&#8221;&#36825;&#19968;&#35268;&#21017;&#65292;&#20320;&#24517;&#39035;&#32763;&#24320;&#21738;&#20123;&#21345;&#29255;(Johnson-Laird&amp;Wason,1977)&#12290;&#20320;&#20250;&#20570;&#20160;&#20040;&#65311;&#22823;&#22810;&#25968;&#20154;&#35828;&#20182;&#20204;&#20250;&#32763;&#24320;&#21345;&#29255;<SPAN class=italic>A</SPAN>&#8212;&#8212;&#23427;&#26159;&#23545;&#30340;&#65292;&#36824;&#26377;&#21345;&#29255;<SPAN class=italic>4</SPAN>&#8212;&#8212;&#23427;&#26159;&#19981;&#23545;&#30340;&#12290;&#19981;&#31649;&#22312;&#21345;&#29255;<SPAN class=italic>4</SPAN>&#32763;&#36807;&#26469;&#30340;&#37027;&#19968;&#38754;&#19978;&#20986;&#29616;&#20160;&#20040;&#31526;&#21495;&#65292;&#20320;&#37117;&#26080;&#27861;&#35777;&#26126;&#35268;&#21017;&#22833;&#25928;&#12290;&#65288;&#20320;&#33021;&#26126;&#30333;&#37027;&#26159;&#20026;&#20160;&#20040;&#21527;&#65311;&#65289;&#30456;&#21453;&#65292;&#20320;&#24517;&#39035;&#32763;&#21160;&#21345;&#29255;<SPAN class=italic>7</SPAN>&#12290;&#22914;&#26524;&#20320;&#21457;&#29616;&#37027;&#20799;&#26377;&#19968;&#20010;&#20803;&#38899;&#23383;&#27597;&#65292;&#37027;&#20040;&#65292;&#20320;&#20250;&#35748;&#20026;&#36825;&#20010;&#35268;&#21017;&#26159;&#38169;&#35823;&#30340;&#12290;</P>
<P class=content>&#19978;&#36848;&#20219;&#21153;&#36890;&#24120;&#34987;&#31216;&#20570;<SPAN class=kaiti>&#27779;&#26862;&#36873;&#25321;&#20219;&#21153;</SPAN>(wason selection task)&#65292;&#36825;&#20010;&#20219;&#21153;&#23545;&#20154;&#20204;&#26377;&#25928;&#22320;&#36827;&#34892;&#25512;&#29702;&#30340;&#33021;&#21147;&#25552;&#20986;&#20102;&#30097;&#38382;&#12290;&#28982;&#32780;&#65292;&#24403;&#21442;&#19982;&#32773;&#33021;&#22815;&#25226;&#20182;&#20204;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#30340;&#30693;&#35782;&#36816;&#29992;&#20110;&#27779;&#26862;&#20219;&#21153;&#26102;&#65292;&#28436;&#32462;&#25512;&#29702;&#21487;&#20197;&#24471;&#21040;&#25913;&#21892;(Holyoak&amp;Spellman,1993)&#12290;&#20551;&#35774;&#35201;&#27714;&#20320;&#23436;&#25104;&#21478;&#19968;&#20010;&#36923;&#36753;&#19978;&#31867;&#20284;&#30340;&#20219;&#21153;&#65292;&#35265;&#22270;8.15&#19979;&#38754;&#30340;&#37027;&#22871;&#21345;&#29255;&#12290;&#22312;&#36825;&#31181;&#24773;&#24418;&#20013;&#65292;&#35201;&#27714;&#20320;&#35780;&#20272;&#35268;&#21017;&#8220;&#22914;&#26524;&#19968;&#20301;&#28040;&#36153;&#32773;&#35201;&#21917;&#37202;&#31934;&#39278;&#26009;&#65292;&#37027;&#20040;&#65292;&#22905;<SPAN class=kaiti>&#24517;&#39035;</SPAN>&#24180;&#28385;18&#23681;&#8221;(Cheng&amp;Holyoak,1985)&#12290;&#29616;&#22312;&#20320;&#21487;&#33021;&#31435;&#21363;&#26126;&#30333;&#24212;&#35813;&#32763;&#21738;&#24352;&#21345;&#29255;&#65306;<SPAN class=italic>17</SPAN>&#21644;&#8220;<SPAN class=kaiti>&#21917;&#21860;&#37202;</SPAN>&#8221;&#12290;&#30475;&#30475;&#22270;8.15&#65292;&#20320;&#23601;&#20250;&#26126;&#30333;&#65292;&#21345;&#29255;<SPAN class=italic>7</SPAN>&#21644;&#21345;&#29255;<SPAN class=italic>17</SPAN>&#22312;&#36923;&#36753;&#21151;&#33021;&#19978;&#26159;&#19968;&#33268;&#30340;&#65292;&#32763;&#24320;<SPAN class=italic>17</SPAN>&#21644;&#32763;&#24320;<SPAN class=italic>7</SPAN>&#26377;&#30528;&#21516;&#26679;&#30340;&#29702;&#30001;&#12290;&#28982;&#32780;&#65292;&#29616;&#23454;&#32463;&#39564;&#24110;&#21161;&#20320;&#24456;&#24555;&#29702;&#35299;&#20026;&#20160;&#20040;&#32763;&#24320;<SPAN class=italic>17</SPAN>&#22312;&#36923;&#36753;&#19978;&#26159;&#24517;&#35201;&#30340;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_298-02.jpg" data-w-new="441px" data-w="899px" data-ratio="0.491" active="true"> 
<P class=imgtitle>&#22270;8.15&#12288;&#25277;&#35937;&#19982;&#29616;&#23454;&#19990;&#30028;&#25512;&#29702;</P>
<P class=imgtitle>&#22312;&#19978;&#36793;&#19968;&#25490;&#20013;&#65292;&#35201;&#27714;&#20320;&#35828;&#20986;&#20026;&#20102;&#26816;&#39564;&#35268;&#21017;&#8220;&#22914;&#26524;&#21345;&#29255;&#30340;&#19968;&#38754;&#26159;&#20803;&#38899;&#23383;&#27597;&#65292;&#37027;&#20040;&#65292;&#23427;&#30340;&#21478;&#19968;&#38754;&#26159;&#20598;&#25968;&#25968;&#23383;&#8221;&#65292;&#20320;&#24517;&#39035;&#32763;&#24320;&#21738;&#20123;&#21345;&#29255;&#12290;&#22312;&#19979;&#36793;&#19968;&#25490;&#20013;&#65292;&#20320;&#24517;&#39035;&#35828;&#20986;&#20026;&#20102;&#26816;&#39564;&#35268;&#21017;&#8220;&#22914;&#26524;&#19968;&#20301;&#28040;&#36153;&#32773;&#35201;&#21917;&#37202;&#31934;&#39278;&#26009;&#65292;&#37027;&#20040;&#65292;&#22905;&#24517;&#39035;&#24180;&#28385;18&#23681;&#8221;&#65292;&#20320;&#38656;&#35201;&#32763;&#24320;&#21738;&#20123;&#21345;&#29255;&#12290;&#20154;&#20204;&#36890;&#24120;&#20250;&#22312;&#21518;&#19968;&#20010;&#20219;&#21153;&#19978;&#20570;&#24471;&#26356;&#22909;&#65292;&#35813;&#20219;&#21153;&#20801;&#35768;&#20182;&#20204;&#20351;&#29992;&#29616;&#23454;&#19990;&#30028;&#20013;&#30340;&#31574;&#30053;&#12290;</P></DIV>
<P class=content>&#36825;&#20010;&#20851;&#20110;&#24180;&#40836;&#21644;&#39278;&#37202;&#30340;&#20363;&#23376;&#26469;&#33258;&#20110;&#29616;&#23454;&#29983;&#27963;&#20013;&#29087;&#24713;&#30340;&#38480;&#21046;&#24773;&#24418;&#12290;&#20320;&#25317;&#26377;&#22823;&#37327;&#31867;&#20284;&#30340;&#32463;&#39564;&#8212;&#8212;&#22238;&#24518;&#19968;&#19979;&#65292;&#8220;&#22914;&#26524;&#19981;&#20570;&#20316;&#19994;&#23601;&#19981;&#33021;&#30475;&#30005;&#35270;&#8221;&#12290;&#20320;&#21487;&#33021;&#20174;&#26469;&#19981;&#20250;&#24847;&#35782;&#21040;&#36825;&#26679;&#19968;&#20010;&#38382;&#39064;&#23621;&#28982;&#28041;&#21450;&#25512;&#29702;&#12290;&#28982;&#32780;&#65292;&#20320;&#25152;&#31215;&#32047;&#30340;&#36825;&#20123;&#32463;&#39564;&#29616;&#22312;&#21487;&#20197;&#24110;&#21161;&#20320;&#36731;&#26131;&#22320;&#20570;&#20986;&#27491;&#30830;&#21028;&#26029;&#65281;</P>
<P class=content>&#20026;&#20102;&#35752;&#35770;&#28436;&#32462;&#25512;&#29702;&#65292;&#25105;&#20204;&#22312;&#26412;&#33410;&#24320;&#22987;&#25551;&#36848;&#20102;&#19968;&#31181;&#24773;&#24418;&#65292;&#20320;&#36890;&#36807;&#28436;&#32462;&#25512;&#29702;&#65292;&#24471;&#20986;&#33258;&#24049;&#33021;&#20351;&#29992;&#32654;&#22269;&#36816;&#36890;&#21345;&#20184;&#39184;&#36153;&#30340;&#27491;&#30830;&#25512;&#35770;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#29983;&#27963;&#20013;&#26377;&#35768;&#22810;&#22330;&#21512;&#65292;&#20320;&#19981;&#33021;&#38750;&#24120;&#32943;&#23450;&#26681;&#25454;&#27491;&#30830;&#30340;&#21069;&#25552;&#23601;&#19968;&#23450;&#33021;&#24471;&#20986;&#27491;&#30830;&#30340;&#25512;&#35770;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#20877;&#27425;&#20197;&#39277;&#24215;&#20013;&#30340;&#24773;&#24418;&#20026;&#20363;&#65292;&#26469;&#35828;&#26126;&#21478;&#22806;&#19968;&#31181;&#19981;&#21516;&#24418;&#24335;&#30340;&#25512;&#29702;&#12290;