<strong><font color="blue">&#38382;&#39064;&#35299;&#20915;&#21644;&#25512;&#29702; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24402;&#32435;&#25512;&#29702;</H4>
<P class=content>&#35753;&#25105;&#20204;&#20551;&#23450;&#20320;&#24050;&#32463;&#21040;&#20102;&#39277;&#24215;&#30340;&#22806;&#38754;&#65292;&#36825;&#26102;&#20505;&#25165;&#24819;&#36215;&#30475;&#19968;&#19979;&#33258;&#24049;&#26159;&#21542;&#26377;&#36275;&#22815;&#30340;&#29616;&#37329;&#12290;&#20320;&#20877;&#27425;&#21457;&#29616;&#20320;&#21487;&#33021;&#38656;&#35201;&#29992;&#21040;&#20320;&#30340;&#32654;&#22269;&#36816;&#36890;&#21345;&#65292;&#20294;&#26159;&#39277;&#24215;&#22806;&#38754;&#27809;&#26377;&#30456;&#20851;&#30340;&#26631;&#31034;&#12290;&#20320;&#36890;&#36807;&#39277;&#24215;&#30340;&#31383;&#25143;&#21521;&#37324;&#38754;&#26395;&#20102;&#19968;&#30524;&#65292;&#30475;&#21040;&#31359;&#30528;&#32771;&#31350;&#30340;&#39038;&#23458;&#65292;&#20320;&#20063;&#30475;&#21040;&#33756;&#21333;&#19978;&#26114;&#36149;&#30340;&#20215;&#26684;&#12290;&#20320;&#21028;&#26029;&#38468;&#36817;&#23621;&#20303;&#30340;&#26159;&#39640;&#28040;&#36153;&#38454;&#23618;&#20154;&#22763;&#12290;&#25152;&#26377;&#36825;&#20123;&#35266;&#23519;&#36164;&#26009;&#20351;&#24471;&#20320;&#30456;&#20449;&#65292;&#36825;&#23478;&#39277;&#24215;&#21487;&#33021;&#20250;&#25509;&#21463;&#20320;&#30340;&#20449;&#29992;&#21345;&#12290;&#36825;&#20010;&#19981;&#23646;&#20110;&#28436;&#32462;&#25512;&#29702;&#65292;&#22240;&#20026;&#20320;&#30340;&#32467;&#35770;&#22522;&#20110;&#27010;&#29575;&#32780;&#19981;&#26159;&#36923;&#36753;&#30340;&#24517;&#28982;&#12290;&#36825;&#26159;<SPAN class=bold>&#24402;&#32435;&#25512;&#29702;</SPAN>(inductive reasoning)&#8212;&#8212;&#21033;&#29992;&#21487;&#33719;&#24471;&#30340;&#35777;&#25454;&#65292;&#20135;&#29983;&#21487;&#33021;&#21364;&#24182;&#19981;&#30830;&#23450;&#30340;&#32467;&#35770;&#12290;</P>
<P class=content>&#23613;&#31649;&#36825;&#20010;&#26415;&#35821;&#21487;&#33021;&#26159;&#26032;&#30340;&#65292;&#20294;&#26159;&#65292;&#25105;&#20204;&#24050;&#32463;&#21521;&#20320;&#25551;&#36848;&#20102;&#20960;&#20010;&#24402;&#32435;&#25512;&#29702;&#30340;&#20363;&#23376;&#12290;&#22312;&#31532;4&#31456;&#21644;&#31532;7&#31456;&#65292;&#25105;&#20204;&#22810;&#27425;&#20102;&#35299;&#21040;&#65292;&#20154;&#20204;&#21033;&#29992;&#20197;&#22270;&#24335;&#30340;&#24418;&#24335;&#20648;&#23384;&#36215;&#26469;&#30340;&#20449;&#24687;&#26469;&#20135;&#29983;&#19968;&#20123;&#20851;&#20110;&#30446;&#21069;&#21644;&#23558;&#26469;&#30340;&#26399;&#26395;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#20320;&#26681;&#25454;&#31354;&#27668;&#20013;&#30340;&#26576;&#31181;&#27668;&#21619;&#26469;&#25512;&#26029;&#26576;&#20154;&#27491;&#22312;&#20570;&#29190;&#31859;&#33457;&#65292;&#37027;&#20040;&#65292;&#20320;&#23601;&#22312;&#20351;&#29992;&#24402;&#32435;&#25512;&#29702;&#65307;&#22914;&#26524;&#20320;&#35748;&#20026;&#26412;&#20070;&#20013;&#36825;&#19968;&#39029;&#19978;&#30340;&#35789;&#19981;&#21487;&#33021;&#31361;&#28982;&#21464;&#24471;&#30475;&#19981;&#35265;&#65288;&#27492;&#22806;&#65292;&#22914;&#26524;&#20320;&#23398;&#20102;&#36825;&#20010;&#26448;&#26009;&#65292;&#20320;&#20851;&#20110;&#36825;&#20010;&#26448;&#26009;&#30340;&#30693;&#35782;&#23601;&#19981;&#21487;&#33021;&#22312;&#27979;&#39564;&#37027;&#22825;&#31361;&#28982;&#28040;&#22833;&#65289;&#65292;&#37027;&#20040;&#65292;&#20320;&#20063;&#26159;&#22312;&#20351;&#29992;&#24402;&#32435;&#25512;&#29702;&#12290;&#26368;&#21518;&#65292;&#22312;&#36825;&#19968;&#31456;&#30340;&#21069;&#38754;&#65292;&#25105;&#20204;&#35752;&#35770;&#20102;&#20154;&#20204;&#20351;&#29992;&#35821;&#35328;&#26102;&#25152;&#20570;&#30340;&#36825;&#31181;&#31867;&#22411;&#30340;&#25512;&#35770;&#65306;&#20320;&#35748;&#20026;&#25105;&#20204;&#21578;&#35785;&#20320;&#30340;&#35805;&#34920;&#26126;&#8220;<SPAN class=kaiti>&#22905;</SPAN>&#19968;&#23450;&#26159;<SPAN class=kaiti>&#22530;&#23068;</SPAN>&#8221;&#65292;&#36825;&#20063;&#26159;&#20381;&#36182;&#20110;&#24402;&#32435;&#25512;&#29702;&#12290;</P>
<P class=content>&#22312;&#29616;&#23454;&#29983;&#27963;&#29615;&#22659;&#20013;&#65292;&#20320;&#30340;&#24456;&#22810;&#38382;&#39064;&#35299;&#20915;&#30340;&#33021;&#21147;&#37117;&#20381;&#36182;&#20110;&#24402;&#32435;&#25512;&#29702;&#12290;&#22238;&#21040;&#25105;&#20204;&#24320;&#22987;&#26102;&#25152;&#20030;&#30340;&#20363;&#23376;&#65306;&#20320;&#19981;&#23567;&#24515;&#25226;&#33258;&#24049;&#38145;&#21040;&#20303;&#23429;&#12289;&#25151;&#38388;&#25110;&#27773;&#36710;&#22806;&#38754;&#12290;&#20320;&#24212;&#35813;&#20570;&#20160;&#20040;&#65311;&#26368;&#22909;&#31532;&#19968;&#27493;&#20174;&#35760;&#24518;&#20013;&#22238;&#24518;&#36807;&#21435;&#26366;&#32463;&#22863;&#25928;&#30340;&#35299;&#20915;&#21150;&#27861;&#12290;&#36825;&#20010;&#36807;&#31243;&#21483;&#20570;<SPAN class=kaiti>&#31867;&#27604;&#38382;&#39064;&#35299;&#20915;</SPAN>&#65306;&#20320;&#22312;&#24403;&#21069;&#24773;&#24418;&#30340;&#29305;&#24449;&#19982;&#20808;&#21069;&#24773;&#24418;&#30340;&#29305;&#24449;&#20043;&#38388;&#24314;&#31435;&#20102;&#19968;&#31181;&#31867;&#27604;(Christensen&amp;Schunn,2007;Lee&amp;Holyoak,2008)&#12290;&#22312;&#36825;&#31181;&#24773;&#24418;&#20013;&#65292;&#20320;&#8220;&#34987;&#38145;&#22312;&#22806;&#38754;&#8221;&#30340;&#36807;&#21435;&#32463;&#39564;&#21487;&#33021;&#20419;&#20351;&#20320;&#24418;&#25104;&#8220;&#25214;&#20854;&#20182;&#26377;&#38053;&#21273;&#30340;&#20154;&#8221;&#36825;&#31181;&#27010;&#25324;&#24615;&#35299;&#20915;&#26041;&#26696;&#12290;&#26377;&#20102;&#36825;&#31181;&#27010;&#25324;&#65292;&#20320;&#23601;&#21487;&#20197;&#24320;&#22987;&#24819;&#65292;&#37027;&#20123;&#20154;&#21487;&#33021;&#26159;&#35841;&#20197;&#21450;&#22914;&#20309;&#25214;&#21040;&#20182;&#20204;&#12290;&#36825;&#20010;&#20219;&#21153;&#21487;&#33021;&#38656;&#35201;&#20320;&#21435;&#23460;&#21451;&#30340;&#19979;&#21320;&#35838;&#19978;&#25214;&#20182;&#20204;&#12290;&#22914;&#26524;&#36825;&#20010;&#38382;&#39064;&#23545;&#20320;&#26469;&#35828;&#24456;&#23481;&#26131;&#65292;&#37027;&#26159;&#22240;&#20026;&#20320;&#24050;&#32463;&#20064;&#24815;&#20102;&#35753;&#20320;&#30340;&#36807;&#21435;&#21578;&#35785;&#20320;&#30340;&#29616;&#22312;&#65306;&#24402;&#32435;&#25512;&#29702;&#20801;&#35768;&#20320;&#36890;&#36798;&#26366;&#32463;&#23581;&#35797;&#36807;&#30340;&#24182;&#19988;&#27491;&#30830;&#30340;&#26041;&#27861;&#65292;&#36825;&#20123;&#26041;&#27861;&#33021;&#22815;&#21152;&#24555;&#24403;&#21069;&#30340;&#38382;&#39064;&#35299;&#20915;&#12290;</P>
<P class=content>&#20851;&#20110;&#24402;&#32435;&#25512;&#29702;&#65292;&#26377;&#19968;&#20010;&#38382;&#39064;&#38656;&#35201;&#27880;&#24847;&#12290;&#23613;&#31649;&#20197;&#21069;&#26377;&#25928;&#30340;&#35299;&#20915;&#26041;&#27861;&#36890;&#24120;&#21487;&#20197;&#20877;&#27425;&#20316;&#20026;&#19968;&#31181;&#25104;&#21151;&#30340;&#35299;&#20915;&#26041;&#27861;&#26469;&#20351;&#29992;&#65292;&#20294;&#26159;&#65292;&#26377;&#20123;&#26102;&#20505;&#65292;&#20320;&#24517;&#39035;&#35748;&#35782;&#21040;&#65292;&#24403;&#26087;&#30340;&#24773;&#22659;&#19982;&#24403;&#21069;&#30340;&#24773;&#22659;&#23384;&#22312;&#20851;&#38190;&#24615;&#30340;&#24046;&#21035;&#26102;&#65292;&#20381;&#36182;&#36807;&#21435;&#20250;&#22952;&#30861;&#20320;&#30340;&#38382;&#39064;&#35299;&#20915;&#33021;&#21147;&#12290;&#22270;8.12&#25152;&#32473;&#20986;&#30340;&#27700;&#32592;&#38382;&#39064;&#23601;&#26159;&#19968;&#20010;&#32463;&#20856;&#30340;&#20363;&#23376;&#8212;&#8212;&#20381;&#36182;&#36807;&#21435;&#21487;&#33021;&#35753;&#20320;&#26080;&#27861;&#25214;&#21040;&#38382;&#39064;&#30340;&#35299;&#20915;&#26041;&#27861;(Luchins,1942)&#12290;&#22914;&#26524;&#20320;&#24050;&#32463;&#22312;F&#20013;&#30340;&#21069;&#20004;&#20010;&#38382;&#39064;&#20013;&#21457;&#29616;&#20102;&#8220;<SPAN class=italic>B</SPAN>-<SPAN class=italic>A</SPAN>-2(<SPAN class=italic>C</SPAN>)=<SPAN class=kaiti>&#31572;&#26696;</SPAN>&#8221;&#36825;&#20010;&#35268;&#21017;&#65292;&#37027;&#20040;&#65292;&#20320;&#21487;&#33021;&#23581;&#35797;&#20351;&#29992;&#21516;&#26679;&#30340;&#20844;&#24335;&#26469;&#35299;&#20915;&#31532;&#19977;&#20010;&#38382;&#39064;&#65292;&#25509;&#19979;&#26469;&#20320;&#23601;&#20250;&#21457;&#29616;&#36825;&#20010;&#20844;&#24335;&#24182;&#19981;&#22863;&#25928;&#12290;&#23454;&#38469;&#19978;&#65292;&#31616;&#21333;&#22320;&#27880;&#28385;&#27700;&#32592;A&#65292;&#28982;&#21518;&#20498;&#20986;&#21435;&#19968;&#28385;&#32592;C&#65292;&#20320;&#23601;&#21487;&#20197;&#24471;&#21040;&#27491;&#30830;&#25968;&#37327;&#30340;&#27700;&#12290;&#22914;&#26524;&#20320;&#20351;&#29992;&#26368;&#21021;&#30340;&#20844;&#24335;&#65292;&#37027;&#20040;&#65292;&#20320;&#21487;&#33021;&#27880;&#24847;&#19981;&#21040;&#36825;&#20010;&#26356;&#31616;&#21333;&#30340;&#21487;&#33021;&#24615;&#8212;&#8212;&#20320;&#20808;&#21069;&#20351;&#29992;&#21478;&#19968;&#20010;&#35268;&#21017;&#25152;&#33719;&#24471;&#30340;&#25104;&#21151;&#32473;&#20320;&#36896;&#25104;&#19968;&#31181;&#24515;&#29702;&#23450;&#21183;&#12290;&#25152;&#35859;<SPAN class=bold>&#24515;&#29702;&#23450;&#21183;</SPAN>(mental set)&#26159;&#25351;&#20808;&#21069;&#23384;&#22312;&#30340;&#24515;&#29702;&#29366;&#24577;&#12289;&#20064;&#24815;&#25110;&#24577;&#24230;&#65292;&#22312;&#26576;&#20123;&#26465;&#20214;&#19979;&#65292;&#23427;&#33021;&#21152;&#24378;&#24863;&#30693;&#21644;&#38382;&#39064;&#35299;&#20915;&#30340;&#36136;&#37327;&#21644;&#36895;&#24230;&#12290;&#28982;&#32780;&#65292;&#24403;&#26087;&#30340;&#24605;&#32500;&#21644;&#34892;&#21160;&#26041;&#27861;&#22312;&#26032;&#30340;&#24773;&#22659;&#20013;&#27809;&#26377;&#20215;&#20540;&#26102;&#65292;&#21516;&#26679;&#30340;&#23450;&#21183;&#21487;&#33021;&#25233;&#21046;&#25110;&#30772;&#22351;&#20320;&#30340;&#24515;&#29702;&#27963;&#21160;&#30340;&#36136;&#37327;&#12290;&#22312;&#19968;&#20010;&#38382;&#39064;&#35299;&#20915;&#24773;&#22659;&#20013;&#65292;&#24403;&#20320;&#21457;&#29616;&#33258;&#24049;&#28784;&#24515;&#20007;&#27668;&#26102;&#65292;&#20320;&#24212;&#35813;&#21518;&#36864;&#19968;&#27493;&#65292;&#24182;&#19988;&#38382;&#33258;&#24049;&#65306;&#8220;&#25105;&#36807;&#21435;&#25152;&#33719;&#24471;&#30340;&#25104;&#21151;&#27491;&#22312;&#35753;&#25105;&#30340;&#24605;&#36335;&#21464;&#24471;&#36807;&#20110;&#29421;&#31364;&#21527;&#65311;&#8221;&#20320;&#24212;&#35813;&#23613;&#37327;&#36890;&#36807;&#32771;&#34385;&#27604;&#36807;&#21435;&#24773;&#24418;&#26356;&#23485;&#33539;&#22260;&#30340;&#35299;&#20915;&#26041;&#27861;&#65292;&#20351;&#20320;&#30340;&#38382;&#39064;&#35299;&#20915;&#21464;&#24471;&#26356;&#23500;&#26377;&#21019;&#36896;&#24615;&#12290;</P>
<P class=content>&#22312;&#25105;&#20204;&#32467;&#26463;&#25512;&#29702;&#35752;&#35770;&#21069;&#65292;&#25105;&#20204;&#36824;&#38656;&#35201;&#22238;&#21040;&#20320;&#30340;&#22823;&#33041;&#20013;&#12290;&#22312;&#36825;&#37096;&#20998;&#65292;&#25105;&#20204;&#23545;&#28436;&#32462;&#25512;&#29702;&#21644;&#24402;&#32435;&#25512;&#29702;&#20570;&#20102;&#37325;&#35201;&#30340;&#21306;&#20998;&#12290;&#30740;&#31350;&#34920;&#26126;&#22312;&#22823;&#33041;&#20013;&#36825;&#20004;&#31181;&#25512;&#29702;&#20063;&#26377;&#24046;&#24322;&#12290;</P>
<P class=quotation>&#21442;&#19982;&#32773;&#22312;&#23436;&#25104;&#20004;&#31181;&#25512;&#29702;&#20219;&#21153;&#26102;&#65292;&#36890;&#36807;PET&#25195;&#25551;&#22823;&#33041;&#27963;&#21160;&#12290;&#22312;<SPAN class=bold>&#22270;8.16</SPAN>&#30340;&#39030;&#37096;&#65292;&#19968;&#31181;&#20219;&#21153;&#35201;&#27714;&#28436;&#32462;&#25512;&#29702;&#12290;&#21442;&#19982;&#32773;&#38405;&#35835;&#20256;&#32479;&#30340;&#19977;&#27573;&#35770;&#24182;&#22238;&#31572;&#32467;&#35770;&#26159;&#21542;&#21487;&#20449;&#12290;&#21478;&#22806;&#19968;&#20010;&#38382;&#39064;&#25552;&#20379;&#30340;&#21069;&#25552;&#26080;&#27861;&#24471;&#21040;&#30830;&#20449;&#30340;&#32467;&#35770;&#12290;&#22240;&#27492;&#65292;&#21442;&#19982;&#32773;&#38656;&#35201;&#37319;&#29992;&#24402;&#32435;&#25512;&#29702;&#12290;&#21442;&#19982;&#32773;&#38656;&#35201;&#25351;&#20986;&#32467;&#35770;&#26159;&#21542;&#26356;&#21487;&#33021;&#26159;&#27491;&#30830;&#30340;&#12290;&#22914;&#22270;8.16&#24213;&#37096;&#25152;&#31034;&#65292;&#20004;&#31181;&#31867;&#22411;&#30340;&#25512;&#29702;&#20855;&#26377;&#19981;&#21516;&#30340;&#33041;&#27963;&#21160;&#12290;&#32467;&#35770;&#38750;&#24120;&#28165;&#26970;&#65306;&#28436;&#32462;&#25512;&#29702;&#22312;&#21491;&#21322;&#29699;&#20135;&#29983;&#26356;&#22810;&#30340;&#27963;&#21160;&#65307;&#32780;&#24402;&#32435;&#25512;&#29702;&#22312;&#24038;&#21322;&#29699;&#20135;&#29983;&#26356;&#22810;&#30340;&#27963;&#21160;(Parson&amp;Osherson,2001)&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_300-01.jpg" data-w-new="768px" data-w="1647px" data-ratio="0.466" active="true"> 
<P class=imgtitle>&#22270;8.16&#12288;&#25512;&#29702;&#26102;&#30340;&#22823;&#33041;</P>
<P class=imgtitle>&#24403;&#23398;&#29983;&#20351;&#29992;&#28436;&#32462;&#25512;&#29702;&#26102;&#65292;&#21491;&#20391;&#30340;&#22823;&#33041;&#32467;&#26500;&#30456;&#23545;&#26356;&#27963;&#36291;&#65288;&#32511;&#33394;&#21306;&#22495;&#65289;&#12290;&#24403;&#23398;&#29983;&#20351;&#29992;&#24402;&#32435;&#25512;&#29702;&#26102;&#65292;&#24038;&#20391;&#30340;&#22823;&#33041;&#32467;&#26500;&#30456;&#23545;&#26356;&#27963;&#36291;&#65288;&#40644;&#33394;&#21306;&#22495;&#65289;&#12290;</P></DIV>
<P class=content>&#20026;&#20102;&#20351;&#32467;&#26524;&#26356;&#26126;&#20102;&#65292;&#22238;&#24819;&#31532;3&#31456;&#30340;&#20869;&#23481;&#8212;&#8212;&#24038;&#21322;&#29699;&#22312;&#35328;&#35821;&#29983;&#25104;&#19978;&#36215;&#37325;&#35201;&#20316;&#29992;&#12290;&#36825;&#39033;&#20851;&#20110;&#25512;&#29702;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#28436;&#32462;&#25512;&#29702;&#21253;&#21547;&#30340;&#36923;&#36753;&#20998;&#26512;&#19982;&#35328;&#35821;&#27963;&#21160;&#26159;&#30456;&#23545;&#29420;&#31435;&#30340;&#12290;&#24402;&#32435;&#25512;&#29702;&#21017;&#38656;&#35201;&#22522;&#20110;&#25105;&#20204;&#21069;&#38754;&#35752;&#35770;&#36807;&#30340;&#35328;&#35821;&#29702;&#35299;&#21644;&#25512;&#27979;&#12290;</P>
<P class=content>&#22312;&#36825;&#33410;&#20013;&#65292;&#25105;&#20204;&#32771;&#23519;&#20102;&#21508;&#31181;&#31867;&#22411;&#30340;&#38382;&#39064;&#35299;&#20915;&#21644;&#25512;&#29702;&#12290;&#27599;&#31181;&#24773;&#24418;&#20013;&#65292;&#25105;&#20204;&#37117;&#21521;&#20320;&#25552;&#20379;&#20102;&#19968;&#20123;&#20320;&#21487;&#20197;&#37319;&#21462;&#30340;&#20855;&#20307;&#27493;&#39588;&#65292;&#20320;&#21487;&#20197;&#29992;&#26469;&#25913;&#36827;&#20320;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#30340;&#34892;&#20026;&#12290;&#22312;&#26412;&#31456;&#30340;&#26368;&#21518;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#36981;&#24490;&#21516;&#26679;&#30340;&#31574;&#30053;&#12290;&#25105;&#20204;&#39318;&#20808;&#25551;&#36848;&#26377;&#20851;<SPAN class=kaiti>&#21028;&#26029;</SPAN>&#21644;<SPAN class=kaiti>&#20915;&#31574;</SPAN>&#36807;&#31243;&#30340;&#19968;&#20123;&#20027;&#35201;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#28982;&#21518;&#32473;&#20320;&#19968;&#20123;&#24314;&#35758;&#65292;&#21578;&#35785;&#20320;&#22914;&#20309;&#33021;&#25226;&#37027;&#20123;&#21457;&#29616;&#36816;&#29992;&#21040;&#20320;&#29983;&#27963;&#20013;&#30340;&#19968;&#20123;&#37325;&#35201;&#24773;&#22659;&#20013;&#12290;</P>
<DIV class=border>