<strong><font color="blue">&#21028;&#26029;&#21644;&#20915;&#31574; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#21551;&#21457;&#24335;&#21644;&#21028;&#26029;</H4>
<P class=content>&#20160;&#20040;&#26159;&#20570;&#21028;&#26029;&#30340;&#26368;&#22909;&#30340;&#26041;&#27861;&#65311;&#20363;&#22914;&#65292;&#26377;&#20154;&#38382;&#20320;&#26159;&#21542;&#21916;&#27426;&#19968;&#37096;&#30005;&#24433;&#12290;&#20026;&#20102;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#20320;&#21487;&#20197;&#22635;&#20889;&#19968;&#20010;&#26377;&#20004;&#21015;&#20869;&#23481;&#30340;&#34920;&#65292;&#19968;&#21015;&#26159;&#8220;&#20851;&#20110;&#36825;&#37096;&#30005;&#24433;&#65292;&#25105;&#25152;&#21916;&#27426;&#30340;&#8221;&#65307;&#21478;&#19968;&#21015;&#26159;&#8220;&#20851;&#20110;&#36825;&#37096;&#30005;&#24433;&#65292;&#25105;&#19981;&#21916;&#27426;&#30340;&#8221;&#65292;&#28982;&#21518;&#30475;&#30475;&#21738;&#19968;&#21015;&#22635;&#20889;&#24471;&#26356;&#38271;&#12290;&#20026;&#20102;&#26356;&#31934;&#30830;&#19968;&#28857;&#20799;&#65292;&#21487;&#33021;&#20320;&#24212;&#35813;&#26681;&#25454;&#37325;&#35201;&#24615;&#20026;&#27599;&#21015;&#20013;&#30340;&#26465;&#30446;&#36171;&#20104;&#26435;&#37325;&#65288;&#36825;&#26679;&#65292;&#21516;&#28040;&#26497;&#22240;&#32032;&#19968;&#36793;&#20013;&#30340;&#8220;&#23574;&#38160;&#21050;&#32819;&#30340;&#22768;&#38899;&#8221;&#30456;&#27604;&#65292;&#31215;&#26497;&#22240;&#32032;&#19968;&#36793;&#20013;&#30340;&#8220;&#28436;&#21592;&#30340;&#34920;&#28436;&#8221;&#26435;&#37325;&#21487;&#33021;&#26356;&#39640;&#65289;&#12290;&#22914;&#26524;&#20320;&#23436;&#25104;&#20102;&#36825;&#20010;&#23436;&#25972;&#30340;&#31243;&#24207;&#65292;&#37027;&#20040;&#65292;&#20320;&#21487;&#33021;&#23545;&#20320;&#30340;&#21028;&#26029;&#38750;&#24120;&#26377;&#20449;&#24515;&#12290;&#20294;&#20320;&#30693;&#36947;&#20320;&#24456;&#23569;&#20570;&#36825;&#31181;&#32451;&#20064;&#12290;&#22312;&#29616;&#23454;&#29983;&#27963;&#24773;&#24418;&#20013;&#65292;&#20320;&#19981;&#24471;&#19981;&#32463;&#24120;&#36805;&#36895;&#20570;&#20986;&#19968;&#20123;&#21028;&#26029;&#12290;&#20320;&#27809;&#26377;&#26102;&#38388;&#8212;&#8212;&#20063;&#27809;&#26377;&#36275;&#22815;&#30340;&#20449;&#24687;&#8212;&#8212;&#20351;&#29992;&#36825;&#26679;&#19968;&#31181;&#27491;&#35268;&#30340;&#31243;&#24207;&#12290;</P>
<P class=content>&#30456;&#21453;&#65292;&#20320;&#20250;&#20570;&#20160;&#20040;&#65311;<SPAN class=bold>&#38463;&#33707;&#26031;&#183;&#29305;&#32500;&#23572;&#26031;&#22522;</SPAN>(Amos Tversky)&#21644;<SPAN class=bold>&#20025;&#23612;&#23572;&#183;&#21345;&#23612;&#26364;</SPAN>(Daniel Kahneman)&#26368;&#26089;&#22238;&#31572;&#20102;&#36825;&#20010;&#38382;&#39064;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#20154;&#20204;&#30340;&#21028;&#26029;&#20381;&#36182;&#20110;&#21551;&#21457;&#24335;&#32780;&#19981;&#26159;&#27491;&#24335;&#30340;&#20998;&#26512;&#26041;&#27861;&#12290;&#27491;&#22914;&#25105;&#20204;&#22312;&#23545;&#38382;&#39064;&#35299;&#20915;&#30340;&#35752;&#35770;&#20013;&#25152;&#27880;&#24847;&#21040;&#30340;&#37027;&#26679;&#65292;&#21551;&#21457;&#24335;&#26681;&#25454;&#19968;&#20123;&#38750;&#27491;&#24335;&#30340;&#32463;&#39564;&#27861;&#21017;&#26469;&#25552;&#20379;&#25463;&#24452;&#65292;&#23427;&#20204;&#33021;&#22815;&#38477;&#20302;&#21028;&#26029;&#36807;&#31243;&#30340;&#22797;&#26434;&#24615;&#12290;&#22312;&#29305;&#32500;&#23572;&#26031;&#22522;&#21644;&#21345;&#23612;&#26364;&#30340;&#24341;&#39046;&#19979;&#65292;&#30740;&#31350;&#32773;&#35748;&#20026;&#65292;&#20154;&#20204;&#20250;&#38519;&#20837;&#19968;&#20010;&#25152;&#35859;&#30340;&#8220;<SPAN class=kaiti>&#36866;&#24212;&#24615;&#24037;&#20855;&#31665;</SPAN>(adaptive toolbox)&#8221;&#65292;&#21363;&#19968;&#20010;&#8220;&#24555;&#36895;&#32780;&#33410;&#30465;&#8221;&#30340;&#21551;&#21457;&#24335;&#20179;&#24211;&#65292;&#24471;&#21040;&#30340;&#21028;&#26029;&#22823;&#22810;&#25968;&#26102;&#20505;&#26159;&#27491;&#30830;&#30340;(Gigerenzer,2008;Todd&amp;Gigerenzer,2007)&#12290;&#36825;&#37324;&#35201;&#24378;&#35843;&#30340;&#37325;&#35201;&#19968;&#28857;&#26159;&#65292;&#22312;&#26377;&#38480;&#36164;&#28304;&#26465;&#20214;&#19979;&#24555;&#36895;&#20570;&#20986;&#27491;&#30830;&#21028;&#26029;&#30340;&#33021;&#21147;&#26159;&#36866;&#24212;&#24615;&#30340;&#8212;&#8212;&#27492;&#33021;&#21147;&#20855;&#26377;&#29983;&#23384;&#20215;&#20540;&#12290;&#30740;&#31350;&#32773;&#24050;&#32463;&#30830;&#35748;&#20102;&#19968;&#20123;&#24555;&#36895;&#32780;&#33410;&#30465;&#30340;&#21551;&#21457;&#24335;&#65292;&#35777;&#26126;&#23427;&#20204;&#36890;&#24120;&#33021;&#24102;&#26469;&#27491;&#30830;&#30340;&#21028;&#26029;(Hertwig et al.,2008)&#12290;</P>
<P class=content>&#21363;&#20415;&#22914;&#27492;&#65292;&#38024;&#23545;&#21551;&#21457;&#24335;&#30340;&#30740;&#31350;&#36890;&#24120;&#20851;&#27880;&#21738;&#20123;&#24773;&#24418;&#20250;&#23548;&#33268;<SPAN class=kaiti>&#19981;&#27491;&#30830;</SPAN>&#30340;&#21028;&#26029;&#12290;&#23545;&#36825;&#19968;&#24773;&#24418;&#26377;&#20004;&#31181;&#35299;&#37322;&#12290;&#36215;&#21021;&#65292;&#27492;&#31867;&#30740;&#31350;&#36981;&#24490;&#21069;&#20960;&#31456;&#20013;&#22823;&#23478;&#24050;&#32463;&#24456;&#29087;&#24713;&#30340;&#36923;&#36753;&#65306;&#21487;&#20197;&#36890;&#36807;&#30740;&#31350;&#30693;&#35273;&#38169;&#35823;&#26469;&#30740;&#31350;&#30693;&#35273;&#65292;&#20063;&#21487;&#20197;&#36890;&#36807;&#30740;&#31350;&#35760;&#24518;&#22833;&#36133;&#26469;&#30740;&#31350;&#35760;&#24518;&#12290;&#21516;&#26679;&#65292;&#20320;&#21487;&#20197;&#36890;&#36807;&#30740;&#31350;&#21028;&#26029;&#38169;&#35823;&#26469;&#26356;&#22909;&#22320;&#29702;&#35299;&#21028;&#26029;&#12290;&#21478;&#22806;&#65292;&#22914;&#26524;&#33021;&#22815;&#30830;&#35748;&#21738;&#20123;&#24773;&#24418;&#23548;&#33268;&#21551;&#21457;&#24335;&#20135;&#29983;&#38169;&#35823;&#65292;&#20063;&#26159;&#24456;&#26377;&#20215;&#20540;&#30340;&#12290;&#23427;&#33021;&#20351;&#20154;&#20204;&#26377;&#26426;&#20250;&#36816;&#29992;&#26356;&#22810;&#30340;&#24515;&#29702;&#29305;&#28857;&#65292;&#20197;&#20415;&#20570;&#20986;&#26356;&#22909;&#30340;&#21028;&#26029;&#12290;</P>
<P class=content>&#25105;&#20204;&#22312;&#25551;&#36848;&#20449;&#24565;&#20559;&#35265;&#25928;&#24212;&#26102;&#24050;&#32463;&#25552;&#20379;&#32473;&#20320;&#36825;&#26679;&#19968;&#20010;&#20363;&#23376;&#12290;&#19968;&#33324;&#26469;&#35762;&#65292;&#23558;&#36807;&#21435;&#30340;&#32463;&#39564;&#24102;&#21040;&#24403;&#21069;&#30340;&#21028;&#26029;&#20013;&#26159;&#20214;&#22909;&#20107;&#12290;&#28982;&#32780;&#65292;&#22312;&#28436;&#32462;&#36923;&#36753;&#32972;&#26223;&#19979;&#65292;&#36825;&#20010;&#20570;&#27861;&#21487;&#33021;&#23548;&#33268;&#19981;&#27491;&#30830;&#30340;&#21453;&#24212;&#12290;&#20026;&#20102;&#33719;&#24471;&#27491;&#30830;&#30340;&#28436;&#32462;&#25512;&#29702;&#65292;&#20320;&#26377;&#26102;&#20505;&#38656;&#35201;&#24930;&#19979;&#26469;&#65292;&#21162;&#21147;&#36816;&#29992;&#20320;&#20851;&#20110;&#36923;&#36753;&#35268;&#21017;&#30340;&#30693;&#35782;&#12290;&#28436;&#32462;&#36923;&#36753;&#30340;&#36825;&#20010;&#20363;&#23376;&#26174;&#31034;&#20986;&#65292;&#20026;&#20160;&#20040;&#24456;&#22810;&#30740;&#31350;&#32773;&#25512;&#23815;&#20851;&#20110;&#21028;&#26029;&#21644;&#20915;&#31574;&#30340;<SPAN class=kaiti>&#21452;&#36807;&#31243;&#27169;&#22411;</SPAN>(Evans,2008)&#12290;&#36825;&#20123;&#27169;&#22411;&#35748;&#20026;&#20154;&#20204;&#26377;&#20004;&#22871;&#24515;&#29702;&#36807;&#31243;&#65306;&#24555;&#36895;&#12289;&#33258;&#21160;&#21644;&#26080;&#24847;&#35782;&#30340;&#36807;&#31243;&#65288;&#20307;&#29616;&#22312;&#21551;&#21457;&#24335;&#20013;&#65289;&#65292;&#20197;&#21450;&#24930;&#36895;&#12289;&#38656;&#35201;&#21162;&#21147;&#12289;&#26377;&#24847;&#35782;&#30340;&#36807;&#31243;&#12290;&#27491;&#22914;&#25105;&#20204;&#24050;&#32463;&#25351;&#20986;&#30340;&#37027;&#26679;&#65292;&#20320;&#30340;&#21551;&#21457;&#24335;&#36807;&#31243;&#36890;&#24120;&#33021;&#22815;&#25552;&#20379;&#27491;&#30830;&#30340;&#21028;&#26029;&#12290;&#22823;&#22810;&#25968;&#26102;&#20505;&#65292;&#20320;&#19981;&#38656;&#35201;&#20511;&#21161;&#24847;&#35782;&#30340;&#24178;&#39044;&#65292;&#24212;&#35813;&#35753;&#36825;&#20123;&#36807;&#31243;&#33258;&#21160;&#21457;&#25381;&#20316;&#29992;&#12290;&#20294;&#26159;&#65292;&#22312;&#30740;&#31350;&#20197;&#19979;&#19977;&#31181;&#21551;&#21457;&#24335;&#26102;&#8212;&#8212;&#21487;&#24471;&#24615;&#12289;&#20195;&#34920;&#24615;&#20197;&#21450;&#38170;&#23450;&#8212;&#8212;&#20320;&#24212;&#35813;&#35797;&#22270;&#33719;&#24471;&#19968;&#20123;&#20851;&#20110;&#21608;&#22260;&#29615;&#22659;&#30340;&#20855;&#20307;&#24819;&#27861;&#65292;&#27492;&#26102;&#24847;&#35782;&#24178;&#39044;&#21487;&#33021;&#26159;&#24517;&#35201;&#30340;&#12290;</P>
<P class=content><SPAN class=bold>&#21487;&#24471;&#24615;&#21551;&#21457;&#24335;</SPAN>&#12288;&#25105;&#20204;&#20808;&#35831;&#20320;&#20570;&#19968;&#20010;&#26080;&#36275;&#36731;&#37325;&#30340;&#21028;&#26029;&#12290;&#65288;&#25105;&#20204;&#30693;&#36947;&#20320;&#21487;&#33021;&#20570;&#20986;&#38169;&#35823;&#30340;&#22238;&#31572;&#65292;&#25105;&#20204;&#19981;&#24819;&#35753;&#20320;&#22312;&#26576;&#20214;&#37325;&#35201;&#30340;&#20107;&#24773;&#19978;&#24863;&#21040;&#24456;&#23604;&#23596;&#12290;&#65289;&#22914;&#26524;&#25105;&#20204;&#32473;&#20320;&#19968;&#27573;&#31616;&#30701;&#30340;&#23567;&#35828;&#25688;&#24405;&#65292;&#37027;&#20040;&#65292;&#20320;&#35748;&#20026;&#22312;&#36825;&#27573;&#25688;&#24405;&#20013;&#65292;&#26159;&#20197;&#23383;&#27597;&#8220;<SPAN class=italic>k</SPAN>&#8221;&#24320;&#22836;&#65288;&#22914;&#8220;<SPAN class=italic>kangaroo</SPAN>&#8221;&#65289;&#30340;&#35789;&#26356;&#22810;&#21602;&#65311;&#36824;&#26159;&#31532;&#19977;&#20010;&#23383;&#27597;&#26159;&#8220;<SPAN class=italic>k</SPAN>&#8221;&#65288;&#22914;&#8220;<SPAN class=italic>duke</SPAN>&#8221;&#65289;&#30340;&#35789;&#26356;&#22810;&#65311;&#22914;&#26524;&#20320;&#20687;&#29305;&#32500;&#23572;&#26031;&#22522;&#21644;&#21345;&#23612;&#26364;(Tversky&amp;Kahneman,1973)&#30340;&#19968;&#39033;&#30740;&#31350;&#20013;&#30340;&#21442;&#19982;&#32773;&#19968;&#26679;&#65292;&#37027;&#20040;&#65292;&#20320;&#21487;&#33021;&#21028;&#26029;&#8220;<SPAN class=italic>k</SPAN>&#8221;&#26356;&#32463;&#24120;&#20986;&#29616;&#22312;&#35789;&#30340;&#24320;&#22836;&#12290;&#20107;&#23454;&#19978;&#65292;&#8220;<SPAN class=italic>k</SPAN>&#8221;&#20986;&#29616;&#22312;&#31532;&#19977;&#20010;&#20301;&#32622;&#30340;&#39057;&#29575;&#22823;&#32422;&#26159;&#21069;&#32773;&#30340;&#20004;&#20493;&#12290;</P>
<P class=content>&#20026;&#20160;&#20040;&#22823;&#22810;&#25968;&#20154;&#30456;&#20449;&#8220;<SPAN class=italic>k</SPAN>&#8221;&#26356;&#21487;&#33021;&#20986;&#29616;&#22312;&#31532;&#19968;&#20010;&#20301;&#32622;&#65311;&#31572;&#26696;&#19982;&#26469;&#33258;&#35760;&#24518;&#30340;&#20449;&#24687;&#30340;<SPAN class=kaiti>&#21487;&#24471;&#24615;</SPAN>&#26377;&#20851;&#12290;&#19982;&#24819;&#36215;&#8220;<SPAN class=italic>k</SPAN>&#8221;&#20986;&#29616;&#22312;&#31532;&#19977;&#20010;&#20301;&#32622;&#30340;&#35789;&#30456;&#27604;&#65292;&#24819;&#36215;&#20197;&#8220;<SPAN class=italic>k</SPAN>&#8221;&#24320;&#22836;&#30340;&#35789;&#35201;&#23481;&#26131;&#24471;&#22810;&#12290;&#36825;&#26679;&#65292;&#20320;&#30340;&#21028;&#26029;&#26469;&#33258;&#20110;&#20320;&#20351;&#29992;&#20102;<SPAN class=bold>&#21487;&#24471;&#24615;&#21551;&#21457;&#24335;</SPAN>(availability heuristic)&#65306;&#20320;&#35753;&#20320;&#30340;&#21028;&#26029;&#22522;&#20110;&#35760;&#24518;&#20013;&#26131;&#20110;&#20351;&#29992;&#30340;&#20449;&#24687;&#12290;&#21487;&#24471;&#24615;&#21551;&#21457;&#24335;&#26377;&#20004;&#20010;&#25104;&#20998;&#65292;&#31532;&#19968;&#20010;&#26159;&#20320;&#25552;&#21462;&#20449;&#24687;&#26102;&#26159;&#21542;&#30456;&#23545;&#23481;&#26131;&#25110;<SPAN class=kaiti>&#27969;&#30021;</SPAN>&#12290;&#27604;&#22914;&#65292;&#35753;&#20320;&#21028;&#26029;&#28369;&#32724;&#21644;&#20445;&#40836;&#29699;&#21738;&#20010;&#39033;&#30446;&#26356;&#21361;&#38505;&#12290;&#22914;&#26524;&#20320;&#21644;&#25105;&#20204;&#19968;&#26679;&#65292;&#20320;&#21487;&#33021;&#26356;&#23481;&#26131;&#25552;&#21462;&#21040;&#35760;&#24518;&#20013;&#30340;&#28369;&#32724;&#20107;&#25925;&#65292;&#32780;&#19981;&#26159;&#20445;&#40836;&#29699;&#20107;&#25925;&#12290;&#22914;&#26524;&#20320;&#26681;&#25454;&#25552;&#21462;&#30340;&#23481;&#26131;&#24230;&#26469;&#20570;&#21028;&#26029;&#65292;&#20320;&#32943;&#23450;&#20250;&#35828;&#28369;&#32724;&#26356;&#21361;&#38505;&#12290;&#21487;&#24471;&#24615;&#21551;&#21457;&#24335;&#30340;&#31532;&#20108;&#20010;&#25104;&#20998;&#26159;&#65292;&#20320;&#21457;&#29616;&#26576;&#20123;&#35760;&#24518;&#20869;&#23481;&#24456;&#23481;&#26131;&#25552;&#21462;&#12290;&#20551;&#35774;&#35201;&#27714;&#20320;&#35828;&#20986;&#28014;&#29616;&#22312;&#22836;&#33041;&#20013;&#20851;&#20110;&#20445;&#40836;&#29699;&#30340;&#21069;&#20116;&#20010;&#35760;&#24518;&#12290;&#22914;&#26524;&#25152;&#26377;&#36825;&#20123;&#35760;&#24518;&#37117;&#26159;&#19981;&#24555;&#20048;&#30340;&#65292;&#37027;&#20040;&#20320;&#23601;&#20250;&#35748;&#20026;&#20445;&#40836;&#29699;&#19981;&#26159;&#20320;&#20241;&#38386;&#36816;&#21160;&#30340;&#26368;&#20339;&#36873;&#25321;&#12290;&#35753;&#25105;&#20204;&#26469;&#30475;&#19968;&#19979;&#36825;&#37324;&#27599;&#20010;&#25104;&#20998;&#26159;&#22914;&#20309;&#23548;&#33268;&#28508;&#22312;&#38382;&#39064;&#30340;&#12290;</P>
<P class=content>&#22238;&#24518;&#31532;7&#31456;&#20013;&#25152;&#35752;&#35770;&#30340;&#25552;&#21462;&#32447;&#32034;&#26159;&#22914;&#20309;&#24110;&#21161;&#20320;&#22238;&#24518;&#30340;&#12290;&#25105;&#20204;&#30340;&#32467;&#35770;&#35748;&#20026;&#65292;&#21516;&#26679;&#30340;&#25552;&#21462;&#32447;&#32034;&#21487;&#33021;&#26377;&#25928;&#65292;&#20063;&#21487;&#33021;&#26080;&#25928;&#65292;&#20381;&#36182;&#20110;&#20320;&#22914;&#20309;&#20351;&#29992;&#36825;&#20123;&#32447;&#32034;&#30340;&#32972;&#26223;&#12290;&#20551;&#35774;&#22312;&#25105;&#20204;&#21521;&#20320;&#25552;&#20986;&#20851;&#20110;&#8220;<SPAN class=italic>k</SPAN>&#8221;&#30340;&#38382;&#39064;&#21069;&#65292;&#20808;&#32473;&#20320;&#19968;&#20123;&#27979;&#39564;&#65292;&#20854;&#20013;&#8220;<SPAN class=italic>k</SPAN>&#8221;&#22312;&#21333;&#35789;&#20013;&#20301;&#20110;&#31532;&#19977;&#20010;&#20301;&#32622;&#65292;&#22914;&#8220;<SPAN class=italic>bike</SPAN>&#12289;<SPAN class=italic>poke</SPAN>&#12289;<SPAN class=italic>take</SPAN>&#8221;&#12290;&#36890;&#36807;&#25913;&#21464;&#25552;&#21462;&#30340;&#32972;&#26223;&#65292;&#25105;&#20204;&#26377;&#21487;&#33021;&#25913;&#21464;&#20320;&#30340;&#21028;&#26029;&#12290;&#25105;&#20204;&#25152;&#35201;&#20570;&#30340;&#26159;&#65292;&#20449;&#24687;&#30340;&#27969;&#30021;&#24615;&#8212;&#8212;&#20320;&#20174;&#35760;&#24518;&#20013;&#25552;&#21462;&#20449;&#24687;&#30340;&#23481;&#26131;&#31243;&#24230;&#8212;&#8212;&#23558;&#22312;&#19981;&#21516;&#30340;&#32972;&#26223;&#19979;&#26377;&#25152;&#25913;&#21464;&#12290;&#26377;&#36825;&#26679;&#19968;&#20010;&#30740;&#31350;&#65292;&#35753;&#21442;&#19982;&#32773;&#35780;&#20272;&#26576;&#20010;&#26679;&#20363;&#22312;&#26576;&#31867;&#21035;&#20013;&#30340;&#20856;&#22411;&#24615;&#31243;&#24230;(Oppenheimer&amp;Frank,2008)&#12290;&#26377;&#26102;&#20505;&#65292;&#26679;&#20363;&#20197;&#23481;&#26131;&#36776;&#35748;&#30340;&#23383;&#20307;&#32473;&#20986;&#65306;</P>
<P class=content>hummingbird</P>
<P class=content>&#26377;&#26102;&#20505;&#65292;&#21017;&#20197;&#19981;&#23481;&#26131;&#36776;&#35748;&#30340;&#23383;&#20307;&#32473;&#20986;&#65306;</P>
<DIV class=bodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_303-01.jpg" data-w-new="83px" data-w="230px" data-ratio="0.361" active="true"></DIV>
<P class=content>&#38024;&#23545;&#21516;&#26679;&#30340;&#26679;&#26412;&#65292;&#21442;&#19982;&#32773;&#22312;&#23383;&#20307;&#23481;&#26131;&#36776;&#35748;&#26102;&#65292;&#32473;&#20986;&#30340;&#20195;&#34920;&#24615;&#35780;&#20998;&#26356;&#39640;&#12290;&#23545;&#36825;&#19968;&#32467;&#26524;&#26377;&#19968;&#20010;&#35299;&#37322;&#65292;&#21442;&#19982;&#32773;&#35780;&#20272;&#30340;&#27969;&#30021;&#24615;&#8212;&#8212;&#20174;&#21360;&#21047;&#23383;&#20307;&#21040;&#35760;&#24518;&#34920;&#24449;&#36807;&#31243;&#20013;&#20307;&#39564;&#21040;&#30340;&#38590;&#24230;&#8212;&#8212;&#20915;&#23450;&#20102;&#20182;&#20204;&#23545;&#20854;&#20195;&#34920;&#24615;&#30340;&#35780;&#20215;&#12290;&#36825;&#20010;&#30740;&#31350;&#26174;&#31034;&#65292;&#20320;&#26681;&#25454;&#27969;&#30021;&#24615;&#20570;&#20986;&#30340;&#21028;&#26029;&#21462;&#20915;&#20110;&#32972;&#26223;&#22240;&#32032;&#12290;&#19981;&#21516;&#30340;&#32972;&#26223;&#65288;&#22914;&#23383;&#20307;&#30340;&#21464;&#21270;&#65289;&#21487;&#33021;&#24102;&#26469;&#19981;&#21516;&#30340;&#21028;&#26029;&#12290;&#20320;&#22312;&#20570;&#37325;&#35201;&#21028;&#26029;&#30340;&#26102;&#20505;&#65292;&#39318;&#20808;&#24212;&#35813;&#38382;&#33258;&#24049;&#65306;&#8220;&#36825;&#20010;&#32972;&#26223;&#26159;&#21542;&#20250;&#24433;&#21709;&#25105;&#25552;&#21462;&#29305;&#23450;&#20449;&#24687;&#30340;&#38590;&#26131;&#31243;&#24230;&#65311;&#8221;</P>
<P class=content>&#24403;&#20320;&#22312;&#35760;&#24518;&#20013;&#25152;&#20648;&#23384;&#30340;&#20449;&#24687;&#20250;&#32473;&#21487;&#24471;&#24615;&#24102;&#26469;&#20559;&#24046;&#26102;&#65292;&#20316;&#20026;&#19968;&#31181;&#21028;&#26029;&#21551;&#21457;&#24335;&#65292;&#21487;&#24471;&#24615;&#23601;&#20250;&#24341;&#36215;&#21478;&#19968;&#20010;&#22256;&#38590;&#12290;&#20877;&#26469;&#30475;&#19968;&#20010;&#20363;&#23376;&#65292;&#20154;&#20204;&#23545;&#21508;&#20010;&#22269;&#23478;&#20154;&#21475;&#25968;&#30340;&#21028;&#26029;(Brown&amp;Siegler,1992)&#12290;&#30475;&#30475;&#20320;&#26159;&#21542;&#33021;&#20174;&#20154;&#21475;&#26368;&#23569;&#21040;&#20154;&#21475;&#26368;&#22810;&#23545;&#36825;&#22235;&#20010;&#22269;&#23478;&#36827;&#34892;&#25490;&#24207;&#65306;</P>
<P class=content>a.&#29790;&#20856;</P>
<P class=content>b.&#21360;&#24230;&#23612;&#35199;&#20122;</P>
<P class=content>c.&#20197;&#33394;&#21015;</P>
<P class=content>d.&#23612;&#26085;&#21033;&#20122;</P>
<P class=content>&#30740;&#31350;&#32773;&#35777;&#26126;&#65292;&#22823;&#20307;&#19978;&#65292;&#21442;&#19982;&#32773;&#23545;&#19968;&#20010;&#22269;&#23478;&#20102;&#35299;&#24471;&#36234;&#22810;&#65292;&#20182;&#20204;&#23545;&#36825;&#20010;&#22269;&#23478;&#20154;&#21475;&#30340;&#20272;&#35745;&#20063;&#36234;&#39640;&#12290;&#32780;&#19988;&#65292;&#21442;&#19982;&#32773;&#25152;&#35780;&#23450;&#30340;&#20851;&#20110;&#19968;&#20010;&#22269;&#23478;&#30340;&#30693;&#35782;&#65292;&#19982;&#19968;&#24180;&#20013;&#12298;<SPAN class=kaiti>&#32445;&#32422;&#26102;&#25253;</SPAN>&#12299;&#30340;&#25991;&#31456;&#20013;&#35813;&#22269;&#23478;&#34987;&#25552;&#21450;&#30340;&#27425;&#25968;&#20043;&#38388;&#23384;&#22312;&#30456;&#24403;&#22823;&#30340;&#30456;&#20851;&#12290;&#65288;&#39034;&#20415;&#35828;&#19968;&#21477;&#65292;&#27491;&#30830;&#31572;&#26696;&#26159;&#20197;&#33394;&#21015;&#12289;&#29790;&#20856;&#12289;&#23612;&#26085;&#21033;&#20122;&#21644;&#21360;&#24230;&#23612;&#35199;&#20122;&#12290;&#21487;&#24471;&#24615;&#35753;&#20320;&#35823;&#20837;&#27495;&#36884;&#20102;&#21527;&#65311;&#65289;</P>
<P class=content>&#24456;&#26126;&#26174;&#65292;&#20320;&#27809;&#26377;&#24517;&#35201;&#23545;&#20320;&#30340;&#35748;&#30693;&#36807;&#31243;&#24863;&#21040;&#27822;&#20007;&#65292;&#22240;&#20026;&#23186;&#20307;&#21521;&#20320;&#25552;&#20379;&#20102;&#19968;&#20010;&#26377;&#32570;&#38519;&#30340;&#36164;&#26009;&#24211;&#12290;&#25105;&#20204;&#21487;&#20197;&#25552;&#20379;&#21478;&#19968;&#20010;&#20363;&#23376;&#65292;&#23427;&#21487;&#33021;&#20250;&#20351;&#20320;&#26356;&#21152;&#19981;&#23433;&#12290;&#24456;&#22810;&#21516;&#23398;&#19981;&#24895;&#24847;&#25215;&#35748;&#35760;&#24518;&#23545;&#20854;&#32771;&#35797;&#25104;&#32489;&#26377;&#19981;&#21033;&#24433;&#21709;&#65292;&#24819;&#35937;&#20320;&#22312;&#20570;&#19968;&#39033;&#22810;&#36873;&#27979;&#39564;&#65292;&#20320;&#36873;&#23450;&#19968;&#20010;&#31572;&#26696;&#65292;&#20294;&#24605;&#32771;&#20102;&#19968;&#20250;&#20043;&#21518;&#65292;&#20320;&#21448;&#20570;&#20102;&#25913;&#21160;&#12290;&#20320;&#26356;&#23481;&#26131;&#20174;&#23545;&#25913;&#25104;&#38169;&#65292;&#36824;&#26159;&#20174;&#38169;&#25913;&#25104;&#23545;&#65311;&#22914;&#26524;&#20320;&#21644;&#22823;&#22810;&#25968;&#21516;&#23398;&#19968;&#26679;&#65292;&#20320;&#23601;&#20250;&#22362;&#25345;&#21407;&#20808;&#30340;&#31572;&#26696;&#65292;&#36825;&#23601;&#20250;&#20351;&#20320;&#23545;&#25913;&#21464;&#31572;&#26696;&#20135;&#29983;&#19981;&#23433;&#65292;&#20294;&#26159;&#65292;&#20320;&#30340;&#30830;&#24212;&#35813;&#36825;&#26679;&#21527;&#65311;</P>
<P class=quotation>&#30740;&#31350;&#32773;&#32771;&#23519;&#20102;1 561&#20010;&#23398;&#29983;&#22312;&#22810;&#39033;&#36873;&#25321;&#39064;&#20013;&#25913;&#21464;&#31572;&#26696;&#21518;&#30340;&#32467;&#26524;(Kruger et al.,2005)&#12290;&#22312;3 291&#20010;&#25913;&#21464;&#30340;&#31572;&#26696;&#20013;&#65292;23%&#30340;&#31572;&#26696;&#26159;&#30001;&#19968;&#31181;&#38169;&#35823;&#21464;&#25104;&#21478;&#19968;&#31181;&#38169;&#35823;&#12290;&#21478;&#22806;&#30340;&#25913;&#21464;&#20013;&#65292;51%&#20351;&#38169;&#35823;&#31572;&#26696;&#21464;&#27491;&#30830;&#65307;25%&#20351;&#27491;&#30830;&#31572;&#26696;&#21464;&#38169;&#35823;&#12290;&#36825;&#20010;&#32467;&#26524;&#35828;&#26126;&#65292;&#20320;&#19981;&#24212;&#35813;&#20026;&#25913;&#21464;&#31572;&#26696;&#32780;&#29369;&#35947;&#12290;&#20294;&#26159;&#65292;&#24403;&#38382;&#21450;&#25913;&#21464;&#31572;&#26696;&#30340;&#20316;&#29992;&#26102;&#65292;75%&#30340;&#20154;&#34920;&#31034;&#26368;&#22909;&#22362;&#25345;&#21407;&#26469;&#30340;&#35266;&#28857;&#12290;&#30740;&#31350;&#32773;&#35748;&#20026;&#65292;&#23398;&#29983;&#23545;&#25913;&#21464;&#31572;&#26696;&#30340;&#20559;&#35265;&#21487;&#33021;&#26469;&#28304;&#20110;&#35760;&#24518;&#20559;&#24046;&#65306;&#20182;&#20204;&#25351;&#20986;&#65292;&#23398;&#29983;&#23545;&#25913;&#21464;&#31572;&#26696;&#23548;&#33268;&#38169;&#35823;&#30340;&#35760;&#24518;&#26356;&#20026;&#28145;&#21051;&#12290;&#22810;&#23569;&#27425;&#20320;&#26366;&#25265;&#24616;&#35828;&#65306;&#8220;&#25105;&#26412;&#26469;&#31572;&#23545;&#20102;&#65281;&#8221;&#29616;&#22312;&#65292;&#26377;&#22810;&#23569;&#27425;&#20320;&#20250;&#35828;&#65306;&#8220;&#25105;&#26412;&#26469;&#26159;&#20570;&#38169;&#20102;&#65281;&#8221;&#20026;&#20102;&#32771;&#23519;&#23398;&#29983;&#26159;&#21542;&#26356;&#26131;&#25552;&#21462;&#28040;&#26497;&#24615;&#32467;&#26524;&#30340;&#35760;&#24518;&#65292;&#30740;&#31350;&#32773;&#24320;&#23637;&#20102;&#31532;&#20108;&#20010;&#30740;&#31350;&#12290;&#22312;&#36825;&#31181;&#26465;&#20214;&#19979;&#65292;&#30740;&#31350;&#32773;&#22312;&#23398;&#29983;&#20570;&#23436;&#39064;&#21518;&#39532;&#19978;&#32473;&#20986;&#27491;&#30830;&#21644;&#38169;&#35823;&#30340;&#21453;&#39304;&#12290;4&#65374;6&#21608;&#20197;&#21518;&#65292;&#30740;&#31350;&#32773;&#35201;&#27714;&#21442;&#19982;&#32773;&#35797;&#30528;&#22238;&#24518;&#20182;&#20204;&#35797;&#22270;&#25913;&#21464;&#31572;&#26696;&#30340;&#24773;&#26223;&#65292;&#20182;&#20204;&#24403;&#26102;&#26159;&#24590;&#26679;&#20915;&#23450;&#30340;&#65292;&#20915;&#23450;&#30340;&#32467;&#26524;&#26159;&#20160;&#20040;&#12290;&#27604;&#22914;&#65292;&#19968;&#20010;&#23398;&#29983;&#25253;&#21578;&#35828;&#22905;&#22312;&#19977;&#20010;&#38590;&#39064;&#19978;&#24910;&#37325;&#32771;&#34385;&#20102;&#24456;&#20037;&#65292;&#20294;&#26368;&#32456;&#36824;&#26159;&#22362;&#25345;&#21407;&#22987;&#30340;&#31572;&#26696;&#12290;&#35760;&#24518;&#25968;&#25454;&#34920;&#29616;&#20986;&#19968;&#33268;&#30340;&#20559;&#24046;&#65306;&#21442;&#19982;&#32773;<SPAN class=kaiti>&#39640;&#20272;</SPAN>&#20102;&#20182;&#20204;&#32463;&#24120;&#23558;&#27491;&#30830;&#31572;&#26696;&#25913;&#25104;&#38169;&#35823;&#31572;&#26696;&#65307;<SPAN class=kaiti>&#20302;&#20272;</SPAN>&#20102;&#20182;&#20204;&#24120;&#24120;&#23558;&#38169;&#35823;&#31572;&#26696;&#25913;&#25104;&#27491;&#30830;&#31572;&#26696;&#12290;</P>
<P class=content>&#24819;&#35937;&#33258;&#24049;&#22312;&#25945;&#23460;&#21442;&#21152;&#32771;&#35797;&#65292;&#20320;&#29616;&#22312;&#38656;&#35201;&#20915;&#23450;&#26159;&#21542;&#25913;&#21464;&#31572;&#26696;&#12290;&#36825;&#20123;&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#65292;&#20320;&#30340;&#21028;&#26029;&#25152;&#20381;&#25454;&#30340;&#20449;&#24687;&#24211;&#26159;&#26377;&#20559;&#24046;&#30340;&#65306;&#20320;&#26356;&#26131;&#35760;&#24471;&#28040;&#26497;&#24615;&#32467;&#26524;&#32780;&#38750;&#31215;&#26497;&#24615;&#32467;&#26524;&#12290;&#36825;&#20123;&#20998;&#26512;&#24182;&#19981;&#26159;&#26126;&#30830;&#34920;&#31034;&#20320;<SPAN class=kaiti>&#24635;&#26159;</SPAN>&#24212;&#35813;&#25913;&#21464;&#31572;&#26696;&#12290;&#20294;&#26159;&#65292;&#20320;&#29616;&#22312;&#24212;&#35813;&#30693;&#36947;&#65292;&#20026;&#20160;&#20040;&#22312;&#32771;&#34385;&#25913;&#21464;&#31572;&#26696;&#26102;&#20250;&#20986;&#29616;&#22256;&#24785;&#12290;</P>
<P class=content><SPAN class=bold>&#20195;&#34920;&#24615;&#21551;&#21457;&#24335;</SPAN>&#12288;&#24403;&#20320;&#22522;&#20110;<SPAN class=bold>&#20195;&#34920;&#24615;&#21551;&#21457;&#24335;</SPAN>(representativeness heuristic)&#20570;&#21028;&#26029;&#26102;&#65292;&#20320;&#35748;&#20026;&#65292;&#22914;&#26524;&#19968;&#20010;&#19996;&#35199;&#20855;&#26377;&#26576;&#33539;&#30068;&#25104;&#21592;&#30340;&#20856;&#22411;&#29305;&#28857;&#65292;&#37027;&#20040;&#65292;&#23427;&#20107;&#23454;&#19978;&#23601;&#23646;&#20110;&#37027;&#20010;&#33539;&#30068;&#12290;&#36825;&#31181;&#21551;&#21457;&#24335;&#23545;&#20320;&#26469;&#35828;&#24182;&#19981;&#38476;&#29983;&#65292;&#22240;&#20026;&#23427;&#25235;&#20303;&#20102;&#36825;&#26679;&#30340;&#24605;&#24819;&#65292;&#21363;&#20154;&#20204;&#21033;&#29992;&#36807;&#21435;&#30340;&#20449;&#24687;&#26469;&#23545;&#24403;&#21069;&#31867;&#20284;&#30340;&#24773;&#24418;&#36827;&#34892;&#21028;&#26029;&#12290;&#36825;&#27491;&#26159;&#24402;&#32435;&#25512;&#29702;&#30340;&#26412;&#36136;&#12290;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#21482;&#35201;&#20320;&#23545;&#30456;&#21305;&#37197;&#30340;&#29305;&#24449;&#21644;&#33539;&#30068;&#27809;&#26377;&#20559;&#35265;&#65292;&#27839;&#30528;&#30456;&#20284;&#24615;&#30340;&#36335;&#32447;&#20570;&#21028;&#26029;&#23558;&#20250;&#26159;&#38750;&#24120;&#21512;&#29702;&#30340;&#12290;&#36825;&#26679;&#65292;&#22914;&#26524;&#20320;&#27491;&#22312;&#20915;&#23450;&#26159;&#21542;&#24320;&#22987;&#19968;&#39033;&#20687;&#28369;&#32724;&#36825;&#26679;&#30340;&#26032;&#27963;&#21160;&#65292;&#37027;&#20040;&#65292;&#30830;&#23450;&#37027;&#31181;&#36816;&#21160;&#26159;&#21542;&#23646;&#20110;&#20320;&#20197;&#21069;&#21916;&#29233;&#30340;&#27963;&#21160;&#33539;&#30068;&#23601;&#26159;&#26377;&#24847;&#20041;&#30340;&#12290;&#28982;&#32780;&#65292;&#24403;&#20195;&#34920;&#24615;&#20351;&#24471;&#20320;&#24573;&#35270;&#20854;&#20182;&#31867;&#22411;&#30340;&#30456;&#20851;&#20449;&#24687;&#26102;&#65292;&#23427;&#23601;&#20250;&#35753;&#20320;&#35823;&#20837;&#27495;&#36884;(Kahneman&amp;Tversky,1973)&#12290;</P>
<P class=content>&#20294;&#26159;&#65292;&#27491;&#22914;&#20320;&#23558;&#30475;&#21040;&#30340;&#65292;&#22914;&#26524;&#20195;&#34920;&#24615;&#20351;&#20320;&#24573;&#35270;&#20102;&#20854;&#20182;&#31867;&#22411;&#30340;&#30456;&#20851;&#20449;&#24687;&#65292;&#23427;&#23601;&#20250;&#35823;&#23548;&#20320;(Kahneman&amp;Frederick,2002;Kahneman&amp;Tversky,1973)&#12290;&#20363;&#22914;&#65292;&#21487;&#20197;&#30475;&#19968;&#19979;<SPAN class=bold>&#22270;8.17</SPAN>&#20013;&#20851;&#20110;&#19968;&#20010;&#25104;&#21151;&#24459;&#24072;&#30340;&#25551;&#36848;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_304-01.jpg" data-w-new="839px" data-w="903px" data-ratio="0.929" active="true"> 
<P class=imgtitle>&#22270;8.17&#12288;&#20351;&#29992;&#20195;&#34920;&#24615;&#21551;&#21457;&#24335;</P>
<P class=imgtitle>&#24403;&#35201;&#27714;&#36873;&#20986;&#36825;&#20301;&#24459;&#24072;&#25152;&#21916;&#27426;&#30340;&#36816;&#21160;&#26102;&#65292;&#20195;&#34920;&#24615;&#21551;&#21457;&#24335;&#23548;&#33268;&#22823;&#22810;&#25968;&#20154;&#36873;&#25321;&#8220;&#32593;&#29699;&#8221;&#12290;&#28982;&#32780;&#65292;&#20687;&#22270;&#19979;&#36793;&#37096;&#20998;&#25152;&#26174;&#31034;&#30340;&#37027;&#26679;&#65292;&#26356;&#21487;&#33021;&#30340;&#31572;&#26696;&#26159;&#8220;&#19968;&#39033;&#29699;&#31867;&#36816;&#21160;&#8221;&#65292;&#22240;&#20026;&#23427;&#21253;&#25324;&#20102;&#8220;&#32593;&#29699;&#8221;&#12290;</P></DIV>
<P class=quotation>&#22312;&#19968;&#20010;&#23454;&#39564;&#20013;&#65292;&#30740;&#31350;&#32773;&#21521;&#20182;&#20204;&#30340;&#21442;&#19982;&#32773;&#25552;&#20379;&#19968;&#21015;&#36873;&#39033;&#65292;&#20854;&#20013;&#21253;&#25324;&#22270;8.17&#20013;&#30340;&#37027;&#20123;&#12290;&#22914;&#26524;&#25490;&#21015;&#27491;&#30830;&#30340;&#35805;&#65292;&#21442;&#19982;&#32773;&#26377;&#26426;&#20250;&#36194;&#24471;45&#32654;&#20803;&#8212;&#8212;&#30495;&#27491;&#30340;&#38065;&#12290;&#23545;&#20320;&#26469;&#35828;&#65292;&#21738;&#20010;&#36873;&#39033;&#30475;&#26469;&#26159;&#27491;&#30830;&#30340;&#65311;&#22914;&#26524;&#20320;&#20687;&#22823;&#22810;&#25968;&#26368;&#21021;&#30340;&#21442;&#19982;&#32773;&#19968;&#26679;&#65292;&#37027;&#20040;&#65292;&#20320;&#20250;&#36755;&#25481;45&#32654;&#20803;&#65292;&#22240;&#20026;&#20320;&#20250;&#36873;&#25321;&#8220;&#32593;&#29699;&#8221;&#32780;&#19981;&#26159;&#8220;&#29699;&#31867;&#36816;&#21160;&#8221;&#12290;&#22270;8.17&#19979;&#38754;&#26174;&#31034;&#20102;&#20026;&#20160;&#20040;&#8220;&#32593;&#29699;&#8221;&#20174;&#26469;&#19981;&#20250;&#34987;&#35270;&#20570;&#19968;&#20010;&#22909;&#30340;&#36172;&#21338;&#36873;&#39033;&#65306;&#23427;&#21253;&#21547;&#22312;&#8220;&#29699;&#31867;&#36816;&#21160;&#8221;&#36825;&#20010;&#33539;&#30068;&#24403;&#20013;&#12290;&#21442;&#19982;&#32773;&#21028;&#26029;&#8220;&#32593;&#29699;&#8221;&#26159;&#26356;&#22909;&#30340;&#31572;&#26696;&#65292;&#22240;&#20026;&#23427;&#30475;&#36215;&#26469;&#20855;&#26377;&#24459;&#24072;&#21487;&#33021;&#29609;&#30340;&#36816;&#21160;&#30340;&#25152;&#26377;&#29305;&#24449;&#12290;&#28982;&#32780;&#65292;&#36890;&#36807;&#20195;&#34920;&#24615;&#25152;&#20570;&#30340;&#36825;&#20010;&#21028;&#26029;&#20351;&#21442;&#19982;&#32773;&#24573;&#35270;&#20102;&#21478;&#19968;&#31181;&#20449;&#24687;&#8212;&#8212;&#33539;&#30068;&#32467;&#26500;&#12290;&#22312;&#36825;&#20010;&#26696;&#20363;&#20013;&#65292;&#38169;&#35823;&#21028;&#26029;&#20184;&#20986;&#30340;&#20195;&#20215;&#26159;45&#32654;&#20803;(Bar-Hillel&amp;Neter,1993)&#12290;</P>
<P class=content>&#19978;&#36848;&#20363;&#23376;&#23545;&#20320;&#26085;&#24120;&#29983;&#27963;&#30340;&#24847;&#20041;&#26159;&#65292;&#22312;&#20320;&#32771;&#34385;&#21040;&#25152;&#26377;&#36873;&#39033;&#30340;&#32467;&#26500;&#20043;&#21069;&#65292;&#20320;&#19981;&#24212;&#35813;&#34987;&#19968;&#20010;&#20195;&#34920;&#24615;&#30340;&#36873;&#39033;&#25152;&#36855;&#24785;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#20877;&#30475;&#20851;&#20110;&#20195;&#34920;&#24615;&#30340;&#21478;&#22806;&#19968;&#20010;&#20363;&#23376;&#12290;&#22238;&#24819;&#19968;&#19979;&#20320;&#26368;&#36817;&#21442;&#21152;&#30340;&#26576;&#27425;&#29616;&#22330;&#38899;&#20048;&#20250;&#12290;&#20551;&#22914;&#25105;&#20204;&#38382;&#20320;&#65306;&#8220;&#20320;&#35273;&#24471;&#36825;&#20010;&#38899;&#20048;&#20250;&#24590;&#20040;&#26679;&#65311;&#8221;&#20320;&#23558;&#22914;&#20309;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#21602;&#65311;&#22823;&#22810;&#25968;&#29616;&#22330;&#28436;&#20986;&#20250;&#25345;&#32493;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#65292;&#26377;&#19968;&#20123;&#31934;&#24425;&#30340;&#26102;&#27573;&#65292;&#20063;&#26377;&#19968;&#20123;&#19981;&#37027;&#20040;&#31934;&#24425;&#30340;&#26102;&#27573;&#12290;&#35201;&#22238;&#31572;&#36825;&#26679;&#19968;&#20010;&#27010;&#25324;&#24615;&#30340;&#38382;&#39064;&#65288;&#20063;&#23601;&#26159;&#65292;&#8220;&#8230;&#8230;&#24590;&#20040;&#26679;&#65311;&#8221;&#65289;&#65292;&#20320;&#38656;&#35201;&#25214;&#21040;&#33021;&#22815;&#23545;&#25152;&#26377;&#26102;&#27573;&#37117;&#26377;&#20195;&#34920;&#24615;&#30340;&#19968;&#20010;&#20540;&#12290;&#30740;&#31350;&#32773;&#35748;&#20026;&#65292;&#20195;&#34920;&#20540;&#36890;&#24120;&#26159;&#26576;&#20010;&#20107;&#20214;&#30340;&#23792;&#20540;&#24378;&#24230;&#21644;&#20107;&#20214;&#32467;&#23614;&#26102;&#24378;&#24230;&#20043;&#38388;&#30340;&#24179;&#22343;(Kahneman&amp;Frederick,2002)&#12290;&#27604;&#22914;&#65292;&#26377;&#19968;&#20010;&#30740;&#31350;&#65292;&#21442;&#19982;&#32773;&#25226;&#20182;&#20204;&#30340;&#25163;&#28024;&#20837;&#21050;&#39592;&#30340;&#20919;&#27700;&#20013;&#65292;&#20808;&#21518;&#35797;&#39564;&#20004;&#27425;(Kahneman et al.,1993)&#12290;&#31532;&#19968;&#27425;&#28024;&#20837;&#30340;&#26102;&#38388;&#36739;<SPAN class=kaiti>&#30701;</SPAN>&#65292;&#20182;&#20204;&#25226;&#25163;&#28024;&#20837;14&#25668;&#27663;&#24230;&#30340;&#27700;&#20013;60&#31186;&#65307;&#31532;&#20108;&#27425;&#28024;&#20837;&#30340;&#26102;&#38388;&#31245;<SPAN class=kaiti>&#38271;</SPAN>&#65292;&#22312;14&#25668;&#27663;&#24230;&#30340;&#27700;&#20013;&#28024;&#27873;60&#31186;&#20043;&#21518;&#65292;&#21448;&#22312;&#36880;&#28176;&#21152;&#28909;&#21040;15&#25668;&#27663;&#24230;&#30340;&#27700;&#20013;&#32487;&#32493;&#28024;&#27873;30&#31186;&#65288;&#21442;&#19982;&#32773;&#33021;&#22815;&#27880;&#24847;&#21040;&#36825;&#19968;&#25668;&#27663;&#24230;&#30340;&#24046;&#21035;&#65289;&#12290;&#38543;&#21518;&#35810;&#38382;&#21442;&#19982;&#32773;&#65292;&#20182;&#20204;&#24895;&#24847;&#20877;&#27425;&#23581;&#35797;&#30340;&#35805;&#65292;&#20250;&#36873;&#25321;&#30701;&#26102;&#38388;&#30340;&#37027;&#20010;&#27979;&#39564;&#65292;&#36824;&#26159;&#38271;&#26102;&#38388;&#30340;&#37027;&#20010;&#27979;&#39564;&#12290;&#32467;&#26524;&#21457;&#29616;&#65292;&#32477;&#22823;&#22810;&#25968;&#30340;&#21442;&#19982;&#32773;&#23425;&#24895;&#36873;&#25321;&#38271;&#26102;&#38388;&#30340;&#27979;&#39564;&#12290;&#20320;&#26159;&#19981;&#26159;&#24456;&#22855;&#24618;&#65292;&#20026;&#20160;&#20040;&#21442;&#19982;&#32773;&#23425;&#24895;&#36873;&#25321;&#24525;&#21463;90&#31186;&#38047;&#30340;&#30171;&#33510;&#65292;&#32780;&#19981;&#26159;60&#31186;&#38047;&#30340;&#30171;&#33510;&#21527;&#65311;&#30740;&#31350;&#32773;&#30340;&#35299;&#37322;&#26159;&#65292;&#30701;&#26102;&#27979;&#35797;&#20013;&#65292;&#23792;&#8212;&#23614;&#22343;&#20540;&#26159;14&#25668;&#27663;&#24230;&#65292;&#32780;&#38271;&#26102;&#27979;&#35797;&#20013;&#65292;&#23792;&#23614;&#22343;&#20540;&#26159;14.5&#25668;&#27663;&#24230;&#65292;&#21069;&#32773;&#27604;&#21518;&#32773;&#20302;&#12290;&#22240;&#27492;&#65292;&#22312;&#20182;&#20204;&#30340;&#22238;&#24819;&#20013;&#65292;&#38271;&#26102;&#27979;&#35797;&#20250;&#20351;&#21442;&#19982;&#32773;&#24863;&#35273;&#19981;&#37027;&#20040;&#30171;&#33510;&#12290;&#36825;&#19968;&#27169;&#24335;&#23545;&#20110;&#31215;&#26497;&#20307;&#39564;&#26469;&#35828;&#20063;&#26159;&#22914;&#27492;(Do et al.,2008)&#12290;&#26377;&#19968;&#20010;&#23454;&#39564;&#65292;&#21442;&#19982;&#32773;&#23425;&#24895;&#36873;&#25321;&#24471;&#21040;<SPAN class=kaiti>&#36739;&#23569;</SPAN>&#30340;&#31958;&#26524;&#65292;&#22240;&#20026;&#8220;&#23792;&#20540;&#8221;&#26102;&#21051;&#21333;&#29420;&#19968;&#22359;&#31958;&#26524;&#30340;&#21619;&#36947;&#65292;&#35201;&#27604;&#8220;&#23792;&#8212;&#23614;&#8221;&#24179;&#22343;&#26102;&#31958;&#26524;&#30340;&#21619;&#36947;&#22909;&#12290;&#20320;&#26377;&#27809;&#26377;&#24819;&#21040;&#33258;&#24049;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#24212;&#35813;&#22914;&#20309;&#36816;&#29992;&#23792;&#8212;&#23614;&#35268;&#21017;&#65311;&#20026;&#20102;&#24433;&#21709;&#20154;&#20204;&#23545;&#26576;&#20010;&#20107;&#20214;&#30340;&#35780;&#20215;&#65292;&#20320;&#24212;&#35813;&#24819;&#21040;&#22914;&#20309;&#23433;&#25490;&#20107;&#20214;&#30340;&#21508;&#20010;&#32452;&#25104;&#37096;&#20998;&#65292;&#20197;&#20415;&#20154;&#20204;&#25353;&#29031;&#20320;&#30340;&#35774;&#24819;&#26469;&#32534;&#30721;&#20851;&#20110;&#35813;&#20107;&#20214;&#30340;&#20195;&#34920;&#24615;&#24863;&#21463;&#12290;</P>
<P class=content><SPAN class=bold>&#38170;&#23450;&#27861;</SPAN>&#12288;&#20026;&#20102;&#21521;&#20320;&#20171;&#32461;&#31532;&#19977;&#31181;&#21551;&#21457;&#24335;&#65292;&#25105;&#20204;&#38656;&#35201;&#20320;&#23581;&#35797;&#19968;&#20010;&#24605;&#32500;&#23454;&#39564;&#12290;&#35831;&#20320;&#20808;&#33457;5&#31186;&#38047;&#20272;&#35745;&#19968;&#19979;&#19979;&#38754;&#20960;&#20010;&#25968;&#23383;&#30340;&#20056;&#31215;&#65292;&#28982;&#21518;&#20889;&#19979;&#20320;&#30340;&#31572;&#26696;&#65306;</P>
<P class=content>1&#215;2&#215;3&#215;4&#215;5&#215;6&#215;7&#215;8=_____</P>
<P class=content>5&#31186;&#38047;&#30340;&#26102;&#38388;&#37324;&#65292;&#20320;&#21482;&#21487;&#33021;&#20570;&#20960;&#20010;&#20056;&#27861;&#35745;&#31639;&#65292;&#33719;&#24471;&#20102;&#20854;&#20013;&#19968;&#37096;&#20998;&#25968;&#25454;&#30340;&#35745;&#31639;&#31572;&#26696;&#65292;&#21487;&#33021;&#26159;24&#65292;&#28982;&#21518;&#20174;&#37027;&#20799;&#24320;&#22987;&#21521;&#19978;&#35843;&#25972;&#12290;&#29616;&#22312;&#35797;&#35797;&#36825;&#20010;&#25968;&#23383;&#31995;&#21015;&#65306;</P>
<P class=content>8&#215;7&#215;6&#215;5&#215;4&#215;3&#215;2&#215;1=_____</P>
<P class=content>&#21363;&#20351;&#20320;&#27880;&#24847;&#21040;&#36825;&#26159;&#21453;&#36807;&#26469;&#30340;&#21516;&#26679;&#19968;&#20010;&#24207;&#21015;&#65292;&#20320;&#20063;&#20250;&#30475;&#21040;&#36825;&#19968;&#27425;&#23436;&#25104;&#20056;&#27861;&#30340;&#32463;&#21382;&#26377;&#22810;&#20040;&#30340;&#19981;&#21516;&#12290;&#20320;&#23558;&#20174;8&#215;7&#24320;&#22987;&#65292;&#32467;&#26524;&#26159;56&#65292;&#28982;&#21518;&#23581;&#35797;56&#215;6&#65292;&#24863;&#35273;&#25968;&#23383;&#24050;&#32463;&#24456;&#22823;&#20102;&#12290;&#20877;&#19968;&#27425;&#65292;&#20320;&#21482;&#33021;&#36827;&#34892;&#37096;&#20998;&#30340;&#29468;&#27979;&#65292;&#28982;&#21518;&#21521;&#19978;&#35843;&#25972;&#12290;&#24403;&#29305;&#32500;&#23572;&#26031;&#22522;&#21644;&#21345;&#23612;&#26364;(1974)&#21521;&#21442;&#19982;&#32773;&#21576;&#29616;&#21516;&#19968;&#20010;&#38382;&#39064;&#30340;&#36825;&#20004;&#31181;&#25490;&#21015;&#26102;&#65292;1&#65374;8&#30340;&#39034;&#24207;&#25152;&#20135;&#29983;&#30340;&#20272;&#35745;&#20013;&#25968;&#20026;512,8&#65374;1&#32452;&#25152;&#20135;&#29983;&#30340;&#20272;&#35745;&#20013;&#25968;&#20026;2 250&#65288;<SPAN class=kaiti>&#27491;&#30830;&#31572;&#26696;&#26159;</SPAN> <SPAN class=italic>40 320</SPAN>&#65289;&#12290;&#26174;&#28982;&#65292;&#24403;&#21442;&#19982;&#32773;&#20174;&#20854;5&#31186;&#38047;&#30340;&#20272;&#35745;&#24320;&#22987;&#21521;&#19978;&#35843;&#25972;&#26102;&#65292;&#36739;&#39640;&#37096;&#20998;&#30340;&#35299;&#31572;&#23548;&#33268;&#36739;&#39640;&#30340;&#20272;&#35745;&#12290;</P>
<P class=content>&#20154;&#20204;&#22312;&#36825;&#31181;&#31616;&#21333;&#30340;&#20056;&#27861;&#20219;&#21153;&#19978;&#30340;&#34920;&#29616;&#65292;&#20026;&#19968;&#31181;&#38170;&#23450;&#20559;&#21521;&#25552;&#20379;&#20102;&#35777;&#25454;&#12290;&#24403;&#20320;&#23545;&#26576;&#20010;&#20107;&#20214;&#25110;&#32467;&#26524;&#30340;&#21487;&#33021;&#20540;&#20570;&#20986;&#21028;&#26029;&#26102;&#65292;&#19968;&#31181;&#22522;&#20110;<SPAN class=bold>&#38170;&#23450;&#21551;&#21457;&#24335;</SPAN>(anchoring heuristic)&#30340;&#20559;&#21521;&#26159;&#65292;&#20174;&#19968;&#20010;&#36215;&#22987;&#20540;&#24320;&#22987;&#20570;&#19981;&#20805;&#20998;&#30340;&#35843;&#25972;&#8212;&#8212;&#25110;&#32773;&#21521;&#19978;&#65292;&#25110;&#32773;&#21521;&#19979;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20320;&#30340;&#21028;&#26029;&#36807;&#20998;&#31283;&#22266;&#22320;&#8220;&#38170;&#23450;&#8221;&#22312;&#26368;&#21021;&#30340;&#29468;&#27979;&#19978;&#12290;&#29978;&#33267;&#24403;&#36825;&#20010;&#20449;&#24687;&#26126;&#26174;&#21482;&#26377;&#24456;&#23567;&#30340;&#29992;&#36884;&#25110;&#26681;&#26412;&#27809;&#26377;&#29992;&#26102;&#65292;&#20154;&#20204;&#20173;&#28982;&#26174;&#31034;&#20986;&#24456;&#24378;&#30340;&#21463;&#38170;&#24433;&#21709;&#30340;&#20542;&#21521;&#12290;&#20363;&#22914;&#65292;&#22312;&#19968;&#20010;&#30740;&#31350;&#20013;&#65292;&#32473;&#23454;&#39564;&#26465;&#20214;&#20013;&#30340;&#23398;&#29983;&#19968;&#20010;&#20219;&#24847;&#30340;&#36523;&#20221;&#21495;&#30721;&#65288;&#22312;1 928&#65374;1 935&#30340;&#33539;&#22260;&#20013;&#65289;&#65292;&#35201;&#27714;&#20182;&#20204;&#25226;&#36825;&#20010;&#21495;&#30721;&#25220;&#21040;&#20182;&#20204;&#30340;&#38382;&#21367;&#19978;&#12290;&#38543;&#21518;&#65292;&#35201;&#27714;&#36825;&#20123;&#23398;&#29983;&#20272;&#35745;&#24403;&#22320;&#40644;&#39029;&#20013;&#25152;&#21015;&#20986;&#30340;&#21307;&#24072;&#30340;&#25968;&#30446;&#12290;&#23398;&#29983;&#30340;&#21453;&#24212;&#26126;&#26174;&#22320;&#21463;&#21040;&#26080;&#20851;&#30340;&#12289;&#20219;&#24847;&#30340;&#38170;&#30340;&#24433;&#21709;&#12290;&#25511;&#21046;&#32452;&#30340;&#23398;&#29983;&#65288;&#27809;&#26377;&#25509;&#21463;&#36523;&#20221;&#21495;&#30721;&#36825;&#20010;&#38170;&#65289;&#32473;&#20986;&#30340;&#21307;&#24072;&#24179;&#22343;&#25968;&#20026;219&#65292;&#32780;&#39046;&#21040;&#20219;&#24847;&#36523;&#20221;&#21495;&#30721;&#30340;&#23398;&#29983;&#32473;&#20986;&#20102;&#26356;&#39640;&#30340;&#20272;&#35745;&#8212;&#8212;&#24179;&#22343;&#25968;&#30340;539&#12290;&#23613;&#31649;&#20182;&#20204;&#34987;&#29305;&#21035;&#22320;&#35686;&#21578;&#65292;&#36523;&#20221;&#21495;&#30721;&#21487;&#33021;&#24433;&#21709;&#20182;&#20204;&#25152;&#20570;&#30340;&#21028;&#26029;(Wilson et al.,1996)&#12290;&#20320;&#21487;&#20197;&#30475;&#21040;&#65292;&#35797;&#22270;&#20351;&#19968;&#20010;&#38170;&#19981;&#20135;&#29983;&#24433;&#21709;&#26377;&#22810;&#20040;&#22256;&#38590;&#12290;</P>
<P class=content>&#20026;&#20160;&#20040;&#20154;&#20204;&#20250;&#26681;&#25454;&#38170;&#20570;&#20986;&#19981;&#20805;&#20998;&#30340;&#35843;&#33410;&#21602;&#65311;&#30740;&#31350;&#32773;&#24050;&#32463;&#30528;&#25163;&#22312;&#30495;&#23454;&#24773;&#22659;&#20013;&#30740;&#31350;&#36825;&#20010;&#38382;&#39064;&#12290;&#22312;&#36825;&#31181;&#29615;&#22659;&#20013;&#65292;&#20154;&#20204;&#22312;&#24320;&#22987;&#35843;&#33410;&#36807;&#31243;&#20043;&#21069;&#24050;&#32463;&#20135;&#29983;&#20102;&#33258;&#24049;&#30340;&#38170;&#12290;&#24605;&#32771;&#19968;&#19979;&#36825;&#20010;&#38382;&#39064;&#65306;&#28779;&#26143;&#32469;&#22826;&#38451;&#20844;&#36716;&#19968;&#21608;&#38656;&#35201;&#22810;&#38271;&#26102;&#38388;&#65311;&#20320;&#23558;&#22914;&#20309;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65311;&#26377;&#30740;&#31350;&#34920;&#26126;&#65292;&#20154;&#20204;&#20250;&#20197;365&#22825;&#20316;&#20026;&#38170;&#26469;&#20272;&#35745;&#28779;&#26143;&#30340;&#20844;&#36716;&#21608;&#26399;&#12290;&#25509;&#19979;&#26469;&#21602;&#65311;&#20320;&#21487;&#20197;&#20351;&#29992;&#28779;&#26143;&#36317;&#22826;&#38451;&#27604;&#22320;&#29699;&#36317;&#22826;&#38451;&#26356;&#36828;&#36825;&#26679;&#30340;&#30693;&#35782;&#26469;&#23558;365&#36825;&#20010;&#38170;&#35843;&#21521;&#26356;&#22823;&#20540;&#12290;&#20107;&#23454;&#19978;&#65292;&#20272;&#35745;&#28779;&#26143;&#20844;&#36716;&#21608;&#26399;&#30340;&#21442;&#19982;&#32773;&#24471;&#20986;&#30340;&#32467;&#26524;&#26159;&#22823;&#32422;492&#22825;(Epley&amp;Gilovich,2006)&#12290;&#36825;&#20010;&#25968;&#23383;&#20381;&#28982;&#27604;&#30495;&#23454;&#20540;869&#22825;&#35201;&#23567;&#12290;&#22312;&#36825;&#20010;&#23454;&#39564;&#20013;&#65292;&#20154;&#20204;&#20197;&#19968;&#20010;&#21512;&#29702;&#30340;&#38170;&#65288;&#20063;&#23601;&#26159;365&#22825;&#65289;&#20316;&#20026;&#25512;&#27979;&#30340;&#36215;&#28857;&#65292;&#28982;&#21518;&#19981;&#26029;&#22320;&#35843;&#33410;&#30452;&#21040;&#24471;&#20986;&#19968;&#20010;&#30475;&#36215;&#26469;<SPAN class=kaiti>&#21487;&#33021;</SPAN>&#30340;&#20540;&#12290;&#24403;&#20320;&#21457;&#29616;&#33258;&#24049;&#36523;&#22788;&#19968;&#20010;&#38170;&#23450;&#21644;&#35843;&#33410;&#30340;&#24773;&#22659;&#20013;&#26102;&#65292;&#22238;&#24819;&#19968;&#19979;&#36825;&#37324;&#25552;&#21040;&#30340;&#29616;&#35937;&#65306;&#20320;&#24212;&#35813;&#20184;&#20986;&#19968;&#20123;&#39069;&#22806;&#30340;&#21162;&#21147;&#65292;&#20197;&#30830;&#35748;&#37027;&#20010;&#30475;&#36215;&#26469;&#21487;&#33021;&#30340;&#20540;&#23601;&#26159;&#27491;&#30830;&#30340;&#31572;&#26696;&#12290;</P>
<P class=content>&#20320;&#20351;&#29992;&#21487;&#24471;&#24615;&#12289;&#20195;&#34920;&#24615;&#21644;&#38170;&#23450;&#36825;&#26679;&#30340;&#21028;&#26029;&#21551;&#21457;&#24335;&#65292;&#26159;&#22240;&#20026;&#22810;&#25968;&#24773;&#20917;&#19979;&#23427;&#20204;&#33021;&#35753;&#20320;&#20570;&#20986;&#26377;&#25928;&#30340;&#12289;&#21487;&#25509;&#21463;&#30340;&#21028;&#26029;&#12290;&#22914;&#26524;&#25215;&#35748;&#24773;&#24418;&#30340;&#19981;&#30830;&#23450;&#24615;&#21644;&#20320;&#30340;&#21152;&#24037;&#36164;&#28304;&#30340;&#38480;&#21046;&#65292;&#37027;&#20040;&#65292;&#22312;&#26576;&#31181;&#24847;&#20041;&#19978;&#65292;&#20320;&#27491;&#22312;&#23613;&#21487;&#33021;&#20570;&#24471;&#26356;&#22909;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#24050;&#32463;&#21521;&#20320;&#26174;&#31034;&#65292;&#21551;&#21457;&#24335;&#20063;&#20250;&#23548;&#33268;&#38169;&#35823;&#12290;&#24403;&#38656;&#35201;&#20570;&#37325;&#35201;&#30340;&#21028;&#26029;&#26102;&#65292;&#20320;&#24212;&#35813;&#23613;&#21147;&#20351;&#29992;&#36825;&#20010;&#30693;&#35782;&#26469;&#26816;&#26597;&#33258;&#24049;&#30340;&#24605;&#32500;&#36807;&#31243;&#12290;&#24403;&#20320;&#24863;&#35273;&#21040;&#20854;&#20182;&#20154;&#21487;&#33021;&#27491;&#22312;&#35797;&#22270;&#20351;&#20320;&#30340;&#21028;&#26029;&#21457;&#29983;&#20559;&#24046;&#26102;&#65292;&#20320;&#24212;&#35813;&#29305;&#21035;&#20855;&#26377;&#25209;&#21028;&#24615;&#12290;&#29616;&#22312;&#65292;&#35753;&#25105;&#20204;&#26469;&#30475;&#30475;&#20320;&#30340;&#20915;&#31574;&#36807;&#31243;&#12290;