<strong><font color="blue">&#21028;&#26029;&#21644;&#20915;&#31574; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#20915;&#31574;&#24515;&#29702;&#23398;</H4>
<P class=content>&#35753;&#25105;&#20204;&#20174;&#19968;&#20010;&#24456;&#26377;&#21147;&#30340;&#20363;&#23376;&#24320;&#22987;&#65292;&#36825;&#20010;&#20363;&#23376;&#35828;&#26126;&#20102;&#24515;&#29702;&#22240;&#32032;&#22914;&#20309;&#24433;&#21709;&#20154;&#20204;&#20570;&#20915;&#31574;&#30340;&#26041;&#24335;&#12290;&#32771;&#34385;<SPAN class=bold>&#34920;8.7</SPAN>&#20013;&#37096;&#20998;1&#32473;&#20986;&#30340;&#38382;&#39064;&#12290;&#30475;&#19968;&#19979;&#25351;&#23548;&#35821;&#65292;&#28982;&#21518;&#22312;&#22320;&#28857;A&#21644;&#22320;&#28857;B&#20043;&#38388;&#20570;&#20986;&#36873;&#25321;&#12290;&#29616;&#22312;&#30475;&#19968;&#19979;&#37096;&#20998;2&#32473;&#20986;&#30340;&#38382;&#39064;&#29256;&#26412;&#12290;&#20320;&#24895;&#24847;&#25913;&#21464;&#20320;&#30340;&#36873;&#25321;&#21527;&#65311;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;8.7&#12288;&#24515;&#29702;&#22240;&#32032;&#23545;&#20915;&#31574;&#30340;&#24433;&#21709;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_307-01.jpg" data-w-new="1054px" data-w="1882px" data-ratio="0.560" active="true"></DIV>
<P class=content>&#22312;&#19968;&#20010;&#23454;&#39564;&#20013;&#65292;&#23398;&#29983;&#20204;&#38405;&#35835;&#36825;&#20010;&#38382;&#39064;&#30340;&#19968;&#20010;&#29256;&#26412;(Shafir,1993)&#12290;&#22312;&#37096;&#20998;1&#20013;&#65292;&#24403;&#38382;&#20182;&#20204;&#21916;&#27426;&#21738;&#19968;&#20010;&#36873;&#39033;&#26102;&#65292;67%&#30340;&#23398;&#29983;&#36873;&#25321;&#20102;&#22320;&#28857;B&#12290;&#28982;&#32780;&#65292;&#22312;&#37096;&#20998;2&#20013;&#65292;&#24403;&#35201;&#27714;&#23398;&#29983;&#20204;&#21462;&#28040;&#19968;&#20010;&#36873;&#39033;&#26102;&#65292;&#36825;&#20010;&#25968;&#23383;&#38477;&#21040;&#20102;52%&#65288;&#20063;&#23601;&#26159;&#35828;&#65292;48%&#30340;&#23398;&#29983;&#35828;&#20182;&#20204;&#23558;&#21462;&#28040;&#22320;&#28857;B&#65289;&#12290;&#20026;&#20160;&#20040;&#36825;&#20010;&#21464;&#21270;&#36825;&#20040;&#22855;&#24618;&#65311;&#22914;&#26524;&#20320;&#20180;&#32454;&#22320;&#30475;&#19968;&#19979;&#36825;&#20010;&#38382;&#39064;&#30340;&#8220;&#21916;&#27426;&#8221;&#21644;&#8220;&#21462;&#28040;&#8221;&#20004;&#20010;&#29256;&#26412;&#65292;&#20320;&#20250;&#21457;&#29616;&#20004;&#31181;&#24773;&#24418;&#20013;&#21487;&#29992;&#30340;&#20449;&#24687;&#24182;&#27809;&#26377;&#24046;&#24322;&#12290;&#31532;&#19968;&#36941;&#30475;&#19978;&#21435;&#65292;&#20320;&#21487;&#33021;&#26399;&#26395;&#21516;&#26679;&#30340;&#20449;&#24687;&#23558;&#23548;&#33268;&#21516;&#26679;&#30340;&#20915;&#31574;&#12290;&#20294;&#26159;&#65292;&#20154;&#20204;&#19981;&#26159;&#37027;&#26679;&#20570;&#30340;&#12290;&#30475;&#36215;&#26469;&#65292;&#8220;&#21916;&#27426;&#8221;&#38382;&#39064;&#25226;&#20154;&#20204;&#30340;&#27880;&#24847;&#38598;&#20013;&#22312;&#36873;&#39033;&#30340;&#19968;&#20123;&#27491;&#38754;&#30340;&#29305;&#24449;&#19978;&#8212;&#8212;&#20320;&#25910;&#38598;&#35777;&#25454;&#25903;&#25345;&#26576;&#20123;&#19996;&#35199;&#65307;&#32780;&#8220;&#21462;&#28040;&#8221;&#38382;&#39064;&#25226;&#20154;&#20204;&#30340;&#27880;&#24847;&#38598;&#20013;&#22312;&#36873;&#39033;&#30340;&#36127;&#38754;&#29305;&#24449;&#19978;&#8212;&#8212;&#20320;&#25910;&#38598;&#35777;&#25454;&#21453;&#23545;&#26576;&#20123;&#19996;&#35199;&#12290;&#20320;&#30340;&#20915;&#31574;&#21487;&#33021;&#21457;&#29983;&#36716;&#21464;&#12290;</P>
<P class=content>&#36825;&#20010;&#30452;&#25509;&#30340;&#20363;&#23376;&#35777;&#26126;&#65292;&#38382;&#39064;&#30340;&#25514;&#36766;&#26041;&#24335;&#21487;&#20197;&#23545;&#20320;&#23558;&#35201;&#20570;&#30340;&#20915;&#31574;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;(Slovic,1995)&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20320;&#38656;&#35201;&#29702;&#35299;&#20915;&#31574;&#24515;&#29702;&#23398;&#30340;&#21407;&#22240;&#65306;&#20320;&#35201;&#33021;&#22815;&#26816;&#39564;&#33258;&#24049;&#30340;&#19968;&#20123;&#20915;&#31574;&#65292;&#30475;&#30475;&#23427;&#20204;&#26159;&#21542;&#24471;&#21040;&#20102;&#20180;&#32454;&#20998;&#26512;&#12290;&#22312;&#36825;&#31181;&#24773;&#24418;&#20013;&#65292;&#20320;&#21487;&#20197;&#38382;&#33258;&#24049;&#65292;&#8220;&#22914;&#26524;&#25105;&#34987;&#35201;&#27714;&#25298;&#32477;&#32780;&#19981;&#26159;&#36873;&#23450;&#19968;&#20010;&#36873;&#39033;&#65292;&#25105;&#30340;&#36873;&#25321;&#20250;&#26377;&#24590;&#26679;&#30340;&#21464;&#21270;&#65311;&#8221;&#22914;&#26524;&#20320;&#21457;&#29616;&#20320;&#26368;&#21916;&#27426;&#30340;&#20063;&#26159;&#20320;&#31532;&#19968;&#20010;&#25298;&#32477;&#30340;&#20505;&#36873;&#39033;&#65292;&#20320;&#23601;&#20250;&#30693;&#36947;&#36825;&#20010;&#36873;&#39033;&#26082;&#26377;&#35768;&#22810;&#27491;&#38754;&#30340;&#29305;&#24449;&#65292;&#20063;&#26377;&#35768;&#22810;&#36127;&#38754;&#30340;&#29305;&#24449;&#12290;&#29616;&#22312;&#38382;&#19968;&#19979;&#33258;&#24049;&#65292;&#8220;&#37027;&#26159;&#21487;&#25509;&#21463;&#30340;&#21527;&#65311;&#8221;&#36825;&#26159;&#21457;&#23637;&#20320;&#30340;&#25209;&#21028;&#24615;&#24605;&#32500;&#25216;&#33021;&#30340;&#19968;&#20010;&#20851;&#38190;&#27493;&#39588;&#12290;</P>
<P class=content><SPAN class=bold>&#20915;&#31574;&#26694;&#26550;</SPAN>&#12288;&#20570;&#20915;&#31574;&#30340;&#19968;&#20010;&#26368;&#33258;&#28982;&#30340;&#26041;&#27861;&#26159;&#65292;&#21028;&#26029;&#21738;&#20010;&#36873;&#39033;&#20250;&#24102;&#26469;&#26368;&#22823;&#30340;&#25910;&#30410;&#25110;&#21738;&#20010;&#36873;&#39033;&#20250;&#24102;&#26469;&#26368;&#23569;&#30340;&#25439;&#22833;&#12290;&#36825;&#26679;&#65292;&#22914;&#26524;&#25105;&#20204;&#32473;&#20320;5&#32654;&#20803;&#25110;10&#32654;&#20803;&#65292;&#37027;&#20040;&#27627;&#26080;&#30097;&#38382;&#65292;&#36739;&#22909;&#30340;&#36873;&#39033;&#26159;10&#32654;&#20803;&#12290;&#28982;&#32780;&#65292;&#20351;&#24471;&#24773;&#24418;&#26356;&#22797;&#26434;&#19968;&#28857;&#30340;&#26159;&#65292;&#23545;&#25910;&#30410;&#25110;&#25439;&#22833;&#30340;&#30693;&#35273;&#65292;&#32463;&#24120;&#20381;&#36182;&#20110;&#24418;&#25104;&#20915;&#31574;<SPAN class=kaiti>&#26694;&#26550;</SPAN>&#30340;&#26041;&#24335;&#12290;&#25152;&#35859;&#30340;<SPAN class=bold>&#26694;&#26550;</SPAN>(frame)&#65292;&#26159;&#20851;&#20110;&#36873;&#25321;&#30340;&#19968;&#20010;&#29305;&#23450;&#25551;&#36848;&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#38382;&#20320;&#24471;&#21040;1 000&#32654;&#20803;&#30340;&#21152;&#34218;&#65292;&#20320;&#20250;&#26377;&#22810;&#39640;&#20852;&#12290;&#22914;&#26524;&#20320;&#26681;&#26412;&#27809;&#26377;&#25351;&#26395;&#21152;&#34218;&#65292;&#37027;&#20040;&#65292;&#36825;&#20010;&#21152;&#34218;&#23601;&#22914;&#21516;&#19968;&#31508;&#24456;&#22823;&#30340;&#25910;&#30410;&#65292;&#20320;&#21487;&#33021;&#20250;&#38750;&#24120;&#39640;&#20852;&#12290;&#20294;&#26159;&#65292;&#20551;&#35774;&#20320;&#24050;&#22810;&#27425;&#34987;&#21578;&#30693;&#65292;&#39044;&#26399;&#20250;&#26377;&#19968;&#20010;10 000&#32654;&#20803;&#30340;&#21152;&#34218;&#12290;&#29616;&#22312;&#65292;&#20320;&#30340;&#24863;&#35273;&#22914;&#20309;&#65311;&#31361;&#28982;&#38388;&#65292;&#20320;&#21487;&#33021;&#24863;&#21040;&#20284;&#20046;&#20320;&#22833;&#21435;&#20102;&#38065;&#65292;&#22240;&#20026;1 000&#32654;&#20803;&#23569;&#20110;&#20320;&#30340;&#39044;&#26399;&#12290;&#20320;&#19968;&#28857;&#37117;&#19981;&#20250;&#39640;&#20852;&#65281;&#20004;&#31181;&#24773;&#24418;&#20013;&#65292;&#20320;&#37117;&#26159;&#19968;&#24180;&#22810;&#25379;1 000&#32654;&#20803;&#8212;&#8212;&#23458;&#35266;&#19978;&#30475;&#65292;&#20320;&#30830;&#23454;&#22788;&#20110;&#21516;&#26679;&#30340;&#20301;&#32622;&#8212;&#8212;&#20294;&#26159;&#24515;&#29702;&#25928;&#24212;&#23436;&#20840;&#19981;&#21516;&#12290;&#37027;&#23601;&#26159;&#20026;&#20160;&#20040;&#22312;&#20915;&#31574;&#20013;<SPAN class=kaiti>&#21442;&#29031;&#28857;</SPAN>&#24456;&#37325;&#35201;&#30340;&#21407;&#22240;(Kahneman,1992)&#12290;&#30475;&#36215;&#26469;&#20687;&#26159;&#25910;&#30410;&#25110;&#25439;&#22833;&#30340;&#19996;&#35199;&#65292;&#23558;&#37096;&#20998;&#22320;&#30001;&#26399;&#26395;&#8212;&#8212;0&#32654;&#20803;&#25110;10 000&#32654;&#20803;&#30340;&#21152;&#34218;&#8212;&#8212;&#26469;&#20915;&#23450;&#65292;&#20915;&#31574;&#32773;&#20250;&#21442;&#32771;&#36825;&#31181;&#26399;&#26395;&#12290;&#65288;&#22312;&#36825;&#31181;&#24773;&#24418;&#20013;&#65292;&#20915;&#31574;&#21487;&#20197;&#26159;&#26159;&#21542;&#32487;&#32493;&#36825;&#20221;&#24037;&#20316;&#12290;&#65289;</P>
<P class=content>&#29616;&#22312;&#65292;&#35753;&#25105;&#20204;&#30475;&#19968;&#20010;&#31245;&#24494;&#22797;&#26434;&#19968;&#20123;&#30340;&#20363;&#23376;&#65292;&#20854;&#20013;&#65292;&#26694;&#26550;&#23545;&#20154;&#20204;&#25152;&#20570;&#30340;&#20915;&#31574;&#26377;&#30456;&#24403;&#22823;&#30340;&#24433;&#21709;&#12290;&#22312;<SPAN class=bold>&#34920;8.8</SPAN>&#20013;&#65292;&#35201;&#27714;&#20320;&#24819;&#35937;&#22312;&#25163;&#26415;&#21644;&#25918;&#23556;&#27835;&#30103;&#32954;&#30284;&#20004;&#32773;&#20043;&#38388;&#20570;&#20986;&#36873;&#25321;&#12290;&#39318;&#20808;&#30475;&#19968;&#19979;&#36825;&#20010;&#38382;&#39064;&#30340;<SPAN class=kaiti>&#24184;&#23384;</SPAN>&#26694;&#26550;&#65292;&#36873;&#20986;&#20320;&#26356;&#21916;&#27426;&#30340;&#27835;&#30103;&#26041;&#27861;&#65307;&#28982;&#21518;&#30475;&#19968;&#19979;<SPAN class=kaiti>&#27515;&#20129;&#29575;</SPAN>&#26694;&#26550;&#65292;&#30475;&#30475;&#20320;&#26159;&#21542;&#24819;&#35201;&#25913;&#21464;&#20320;&#30340;&#20559;&#22909;&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#23458;&#35266;&#19978;&#65292;&#20004;&#31181;&#26694;&#26550;&#20013;&#30340;&#25968;&#25454;&#26159;&#30456;&#21516;&#30340;&#12290;&#24799;&#19968;&#30340;&#24046;&#21035;&#26159;&#65292;&#20851;&#20110;&#27599;&#31181;&#27835;&#30103;&#32467;&#26524;&#30340;&#32479;&#35745;&#20449;&#24687;&#65292;&#26159;&#20174;&#24184;&#23384;&#29575;&#36824;&#26159;&#20174;&#27515;&#20129;&#29575;&#30340;&#35282;&#24230;&#26469;&#21576;&#29616;&#12290;&#24403;&#21521;&#21442;&#19982;&#32773;&#21576;&#29616;&#36825;&#19968;&#20915;&#31574;&#26102;&#65292;&#20851;&#27880;&#25910;&#30410;&#36824;&#26159;&#20851;&#27880;&#25439;&#22833;&#26174;&#33879;&#22320;&#24433;&#21709;&#20102;&#23545;&#27835;&#30103;&#26041;&#27861;&#30340;&#36873;&#25321;&#12290;&#21482;&#26377;18%&#30340;&#25509;&#21463;&#24184;&#23384;&#26694;&#26550;&#30340;&#21442;&#19982;&#32773;&#36873;&#25321;&#25918;&#23556;&#27835;&#30103;&#65292;&#20294;&#26159;&#22312;&#25509;&#21463;&#27515;&#20129;&#29575;&#26694;&#26550;&#30340;&#21442;&#19982;&#32773;&#20013;&#65292;&#36825;&#20010;&#25968;&#23383;&#26159;44%&#12290;&#23545;&#20020;&#24202;&#30149;&#20154;&#12289;&#32479;&#35745;&#23398;&#26041;&#38754;&#23500;&#26377;&#32463;&#39564;&#30340;&#21830;&#31185;&#23398;&#29983;&#20197;&#21450;&#26377;&#32463;&#39564;&#30340;&#21307;&#24072;&#26469;&#35828;&#65292;&#36825;&#31181;&#26694;&#26550;&#25928;&#24212;&#37117;&#20250;&#36215;&#21040;&#20316;&#29992;(McNeil et al.,1982)&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;8.8&#12288;&#24418;&#25104;&#26694;&#26550;&#25928;&#24212;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_308-01.jpg" data-w-new="959px" data-w="871px" data-ratio="1.101" active="true"></DIV>
<P class=content>&#26082;&#28982;&#20320;&#24050;&#32463;&#29702;&#35299;&#20102;&#26694;&#26550;&#30340;&#27010;&#24565;&#65292;&#20320;&#24212;&#35813;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#23398;&#20250;&#22914;&#20309;&#36816;&#29992;&#23427;&#12290;&#22312;&#20154;&#20204;&#24819;&#35753;&#20320;&#20080;&#20182;&#20204;&#30340;&#19996;&#35199;&#26102;&#65292;&#20320;&#24456;&#23481;&#26131;&#21457;&#29616;&#26694;&#26550;&#30340;&#20316;&#29992;&#12290;&#19979;&#38754;&#36825;&#20010;&#30740;&#31350;&#35797;&#22270;&#25581;&#31034;&#20154;&#20204;&#22312;&#20004;&#20010;&#32905;&#24215;&#20043;&#38388;&#22914;&#20309;&#20570;&#20986;&#36873;&#25321;&#12290;</P>
<P class=quotation>&#23454;&#39564;&#21442;&#19982;&#32773;&#38405;&#35835;&#19968;&#20221;&#31616;&#30701;&#30340;&#26448;&#26009;&#65292;&#20171;&#32461;&#20102;&#31038;&#21306;&#20013;&#26377;&#20004;&#23478;&#32905;&#24215;(Keren,2007)&#12290;&#20854;&#20013;&#19968;&#38388;&#32905;&#24215;&#23459;&#31216;&#20854;&#20986;&#21806;&#30340;&#29275;&#32905;&#20013;&#33026;&#32938;&#21547;&#37327;&#20026;25%&#65292;&#21478;&#19968;&#23478;&#32905;&#24215;&#23459;&#31216;&#20854;&#29275;&#32905;&#20013;&#30246;&#32905;&#21547;&#37327;&#20026;75%&#12290;&#21442;&#19982;&#32773;&#24819;&#35937;&#20182;&#20204;&#35201;&#31609;&#22791;&#19968;&#20010;&#22823;&#22411;&#23476;&#20250;&#65292;&#38656;&#35201;&#20174;&#36825;&#20004;&#23478;&#32905;&#24215;&#36141;&#20080;&#29275;&#32905;&#12290;&#20182;&#20204;&#20250;&#36873;&#25321;&#21738;&#19968;&#23478;&#21602;&#65311;&#32477;&#22823;&#22810;&#25968;&#30340;&#21442;&#19982;&#32773;(82%)&#36873;&#25321;&#20102;&#21518;&#19968;&#23478;&#12290;&#20320;&#21487;&#33021;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#22240;&#20026;75%&#30246;&#32905;&#21547;&#37327;&#30340;&#29275;&#32905;&#21548;&#36215;&#26469;&#20284;&#20046;&#26356;&#20581;&#24247;&#12290;&#23454;&#38469;&#19978;&#65292;&#20004;&#23478;&#32905;&#24215;&#20986;&#21806;&#30340;&#29275;&#32905;&#26159;&#30456;&#21516;&#30340;&#65288;75%&#30246;&#32905;&#30340;&#24847;&#24605;&#23601;&#26159;&#33026;&#32938;&#21547;&#37327;&#20026;25%&#65289;&#12290;&#25243;&#24320;&#25968;&#23383;&#26469;&#30475;&#65292;&#26694;&#26550;&#23601;&#26377;&#36825;&#20040;&#37325;&#22823;&#30340;&#24433;&#21709;&#12290;&#29616;&#22312;&#24605;&#32771;&#21478;&#22806;&#19968;&#32452;&#21442;&#19982;&#32773;&#30340;&#21028;&#26029;&#65292;&#20182;&#20204;&#38656;&#35201;&#35828;&#20986;&#33258;&#24049;&#26356;&#20449;&#20219;&#21738;&#20010;&#32905;&#24215;&#12290;&#22312;&#20851;&#20110;&#20449;&#20219;&#31243;&#24230;&#30340;&#21028;&#26029;&#20013;&#65292;&#21442;&#19982;&#32773;&#30340;&#36873;&#25321;&#24320;&#22987;&#21453;&#36716;&#36807;&#26469;&#65292;&#22823;&#22810;&#25968;(73%)&#30340;&#20154;&#20449;&#20219;&#31532;&#19968;&#23478;&#32905;&#24215;&#65292;&#22240;&#20026;&#26126;&#30830;&#21578;&#30693;&#20102;&#20854;&#29275;&#32905;&#20013;&#21547;&#26377;&#22810;&#23569;&#33026;&#32938;&#65281;</P>
<P class=content>&#36825;&#20010;&#23454;&#39564;&#35828;&#26126;&#65292;&#21516;&#26679;&#30340;&#26694;&#26550;&#65292;&#23545;&#19981;&#21516;&#30340;&#21028;&#26029;&#26469;&#35828;&#21487;&#33021;&#20135;&#29983;&#30456;&#21453;&#30340;&#20316;&#29992;&#12290;&#20320;&#35748;&#20026;&#65292;&#32905;&#24215;&#24215;&#20027;&#26159;&#24471;&#21040;&#20449;&#20219;&#26356;&#39640;&#20852;&#65292;&#36824;&#26159;&#21334;&#20986;&#29275;&#32905;&#26356;&#39640;&#20852;&#21602;&#65311;&#22312;&#20320;&#24605;&#32771;&#29616;&#23454;&#29983;&#27963;&#20013;&#30340;&#26694;&#26550;&#25928;&#24212;&#26102;&#65292;&#20320;&#24212;&#35813;&#32771;&#34385;&#23427;&#20250;&#24433;&#21709;&#20154;&#20204;&#20570;&#20986;&#21738;&#31181;&#31867;&#22411;&#30340;&#21028;&#26029;&#12290;</P>
<P class=content>&#25105;&#20204;&#19982;&#20320;&#20998;&#20139;&#30340;&#36825;&#20123;&#32467;&#35770;&#24212;&#35813;&#33021;&#22815;&#20351;&#20320;&#22312;&#20570;&#20915;&#31574;&#26102;&#20174;&#19981;&#21516;&#30340;&#26694;&#26550;&#35270;&#35282;&#20986;&#21457;&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#20320;&#24819;&#35201;&#36141;&#20080;&#19968;&#36742;&#26032;&#27773;&#36710;&#12290;&#25512;&#38144;&#21592;&#20250;&#20542;&#21521;&#20110;&#25226;&#25152;&#26377;&#19996;&#35199;&#37117;&#20316;&#20026;&#25910;&#30410;&#24418;&#25104;&#26694;&#26550;&#65306;&#8220;78%&#30340;Xenon&#31532;&#19968;&#24180;&#19981;&#38656;&#35201;&#20462;&#29702;&#65281;&#8221;&#20320;&#21487;&#20197;&#37325;&#26032;&#24418;&#25104;&#26694;&#26550;&#65306;&#8220;22%&#31532;&#19968;&#24180;&#35201;&#27714;&#19968;&#20123;&#20462;&#29702;&#65281;&#8221;&#26032;&#30340;&#26694;&#26550;&#25913;&#21464;&#20102;&#20320;&#23545;&#36825;&#20010;&#24773;&#24418;&#30340;&#24863;&#35273;&#21527;&#65311;&#23427;&#26159;&#29616;&#23454;&#29983;&#27963;&#20013;&#20540;&#24471;&#23581;&#35797;&#30340;&#19968;&#31181;&#20570;&#27861;&#12290;</P>
<P class=content>&#27773;&#36710;&#25512;&#38144;&#21592;&#26159;&#36825;&#31181;&#24773;&#24418;&#30340;&#19968;&#20010;&#24456;&#22909;&#30340;&#20363;&#23376;&#65292;&#20182;&#20204;&#20197;&#24433;&#21709;&#20320;&#20915;&#31574;&#30340;&#26041;&#24335;&#21576;&#29616;&#20449;&#24687;&#65292;&#20174;&#32780;&#36798;&#21040;&#20182;&#20204;&#30340;&#39044;&#26399;&#25928;&#26524;&#12290;&#24403;&#28982;&#65292;&#36825;&#31181;&#24773;&#24418;&#22312;&#20320;&#30340;&#29983;&#27963;&#20013;&#26080;&#27861;&#36991;&#20813;&#12290;&#20363;&#22914;&#65292;&#24403;&#27599;&#27425;&#36873;&#20030;&#20020;&#36817;&#26102;&#65292;&#20004;&#20010;&#23545;&#31435;&#30340;&#20505;&#36873;&#20154;&#20114;&#30456;&#31454;&#20105;&#65292;&#21147;&#20105;&#35753;&#20851;&#20110;&#20182;&#20204;&#33258;&#24049;&#30340;&#20197;&#21450;&#20851;&#20110;&#20105;&#35758;&#30340;&#26694;&#26550;&#22312;&#25237;&#31080;&#32773;&#20013;&#27969;&#34892;&#12290;&#19968;&#20010;&#20505;&#36873;&#20154;&#21487;&#33021;&#20250;&#35828;&#65292;&#8220;&#25105;&#20250;&#22362;&#25345;&#37027;&#20123;&#24050;&#32463;&#33719;&#24471;&#25104;&#21151;&#30340;&#25919;&#31574;&#8221;&#12290;&#20182;&#30340;&#23545;&#25163;&#21487;&#33021;&#36825;&#26679;&#36824;&#20987;&#65292;&#8220;&#20182;&#23475;&#24597;&#26032;&#30340;&#24605;&#24819;&#8221;&#12290;&#19968;&#20010;&#20505;&#36873;&#20154;&#21487;&#33021;&#20250;&#35828;&#65292;&#8220;&#37027;&#20010;&#25919;&#31574;&#23558;&#24102;&#26469;&#32463;&#27982;&#30340;&#22686;&#38271;&#8221;&#12290;&#20182;&#30340;&#23545;&#25163;&#21487;&#20197;&#36824;&#20987;&#35828;&#65292;&#8220;&#37027;&#20010;&#25919;&#31574;&#23558;&#24102;&#26469;&#29615;&#22659;&#30340;&#30772;&#22351;&#8221;&#12290;&#20004;&#20010;&#20027;&#24352;&#24120;&#24120;&#37117;&#26159;&#27491;&#30830;&#30340;&#8212;&#8212;&#21516;&#19968;&#39033;&#25919;&#31574;&#24448;&#24448;&#26082;&#33021;&#24102;&#26469;&#32463;&#27982;&#19978;&#30340;&#22909;&#22788;&#65292;&#20063;&#20250;&#24102;&#26469;&#29615;&#22659;&#19978;&#30340;&#23475;&#22788;&#12290;&#29031;&#36825;&#26679;&#65292;&#21738;&#20010;&#26694;&#26550;&#20284;&#20046;&#26356;&#24341;&#20154;&#27880;&#30446;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#21487;&#33021;&#19982;&#20010;&#20154;&#32463;&#21382;&#26377;&#20851;(Tversky&amp;Kahneman,1981;Vaughan&amp;Seifert,1992)&#12290;&#36825;&#26679;&#65292;&#20851;&#20110;&#24418;&#25104;&#26694;&#26550;&#25928;&#24212;&#30340;&#30693;&#35782;&#33021;&#22815;&#24110;&#21161;&#20320;&#29702;&#35299;&#65292;&#24403;&#20154;&#20204;&#38754;&#23545;&#23454;&#38469;&#19978;&#30456;&#21516;&#30340;&#35777;&#25454;&#26102;&#65292;&#20182;&#20204;&#20250;&#20570;&#20986;&#26681;&#26412;&#19981;&#21516;&#30340;&#20915;&#31574;&#12290;&#22914;&#26524;&#20320;&#24819;&#35201;&#29702;&#35299;&#20854;&#20182;&#20154;&#30340;&#34892;&#20026;&#65292;&#37027;&#20040;&#65292;&#20320;&#24212;&#35813;&#23613;&#21147;&#24605;&#32771;&#37027;&#20123;&#20154;&#26159;&#22914;&#20309;&#24418;&#25104;&#20915;&#31574;&#26694;&#26550;&#30340;&#12290;</P>
<P class=content><SPAN class=bold>&#20915;&#31574;&#30340;&#21518;&#26524;</SPAN>&#12288;&#24403;&#20320;&#20570;&#20986;&#19968;&#20010;&#20915;&#23450;&#65292;&#20250;&#21457;&#29983;&#20160;&#20040;&#65311;&#23601;&#25152;&#26377;&#21487;&#33021;&#30340;&#26368;&#22909;&#30340;&#32467;&#26524;&#26469;&#30475;&#65292;&#19968;&#20999;&#37117;&#36827;&#23637;&#39034;&#21033;&#8212;&#8212;&#32780;&#19988;&#20320;&#20915;&#19981;&#22238;&#22836;&#12290;&#20294;&#26159;&#65292;&#20320;&#20063;&#30693;&#36947;&#65292;&#24182;&#19981;&#26159;&#25152;&#26377;&#30340;&#20915;&#23450;&#37117;&#20250;&#20135;&#29983;&#26368;&#22909;&#30340;&#32467;&#26524;&#12290;&#24403;&#20915;&#31574;&#34987;&#35777;&#26126;&#24456;&#22833;&#36133;&#26102;&#65292;&#20320;&#21487;&#33021;&#20250;&#24863;&#21040;<SPAN class=kaiti>&#21518;&#24724;</SPAN>&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#20154;&#20204;&#20250;&#23545;&#25945;&#32946;&#21644;&#32844;&#19994;&#26041;&#38754;&#20570;&#20986;&#30340;&#20915;&#23450;&#34920;&#36798;&#26368;&#22823;&#31243;&#24230;&#30340;&#21518;&#24724;(Roses&amp;Summerville,2005)&#12290;&#20026;&#20102;&#35299;&#37322;&#36825;&#20010;&#32467;&#26524;&#65292;&#30740;&#31350;&#32773;&#25351;&#20986;&#65292;&#36825;&#20004;&#20010;&#39046;&#22495;&#25552;&#20379;&#20102;&#29305;&#21035;&#24191;&#27867;&#30340;&#26426;&#20250;&#65306;&#19990;&#30028;&#19978;&#26377;&#24456;&#22810;&#26041;&#24335;&#26469;&#36861;&#27714;&#21644;&#23454;&#29616;&#33258;&#24049;&#21521;&#24448;&#30340;&#25945;&#32946;&#21644;&#32844;&#19994;&#12290;&#36825;&#31181;&#24191;&#27867;&#30340;&#26426;&#20250;&#20351;&#24471;&#20154;&#20204;&#24456;&#23481;&#26131;&#24605;&#32771;&#65306;&#8220;&#25105;&#26159;&#21542;&#20570;&#20986;&#20102;&#27491;&#30830;&#30340;&#20915;&#23450;&#65311;&#8221;</P>
<P class=content>&#20154;&#20204;&#22312;&#26126;&#30830;&#30693;&#36947;&#36825;&#20010;&#20915;&#31574;&#24102;&#26469;&#30340;&#25439;&#22833;&#26102;&#20063;&#20250;&#20307;&#20250;&#21040;&#26356;&#22810;&#30340;&#21518;&#24724;(van Dijk&amp;Zeelenberg,2005)&#12290;&#20551;&#22914;&#22312;&#28216;&#25103;&#20013;&#65292;&#21442;&#19982;&#32773;&#24517;&#39035;&#22312;<SPAN class=kaiti>&#30418;&#23376;</SPAN>A&#21644;<SPAN class=kaiti>&#30418;&#23376;</SPAN>B&#20013;&#36873;&#25321;&#12290;&#32467;&#26524;&#21442;&#19982;&#32773;&#36873;&#25321;&#20102;10&#32654;&#20803;&#32780;&#19981;&#26159;10000&#32654;&#20803;&#30340;&#30418;&#23376;&#65292;&#37027;&#20040;&#25105;&#20204;&#21487;&#20197;&#29702;&#35299;&#20182;&#20026;&#20160;&#20040;&#20250;&#21518;&#24724;&#12290;&#29983;&#27963;&#20013;&#30340;&#26377;&#20123;&#20915;&#23450;&#23601;&#20687;&#26159;&#19978;&#38754;&#30340;&#28216;&#25103;&#12290;&#20320;&#26377;&#33529;&#26524;&#27966;&#65292;&#20320;&#30340;&#26379;&#21451;&#26377;&#26680;&#26691;&#27966;&#12290;&#22312;&#20320;&#20204;&#30456;&#20114;&#21676;&#20102;&#19968;&#21475;&#21518;&#65292;&#20320;&#30693;&#36947;&#20570;&#20986;&#20102;&#38169;&#35823;&#30340;&#20915;&#23450;&#12290;&#20320;&#20307;&#20250;&#21040;&#21518;&#24724;&#26159;&#22240;&#20026;&#20320;&#24456;&#28165;&#26970;&#33258;&#24049;&#25918;&#24323;&#30340;&#26159;&#20160;&#20040;&#12290;&#22312;&#20854;&#20182;&#24773;&#20917;&#19979;&#65292;&#20320;&#23545;&#20915;&#31574;&#30340;&#32467;&#26524;&#27604;&#36739;&#27169;&#31946;&#65292;&#22914;&#26524;&#20320;&#36873;&#25321;&#29422;&#23376;&#29492;&#20316;&#20026;&#23456;&#29289;&#65292;&#20320;&#27704;&#36828;&#20063;&#19981;&#30693;&#36947;&#22914;&#26524;&#36873;&#25321;&#30340;&#26159;&#26007;&#29275;&#29356;&#65292;&#20320;&#30340;&#29983;&#27963;&#23558;&#20250;&#24590;&#26679;&#12290;&#22312;&#37027;&#31181;&#24773;&#20917;&#19979;&#65292;&#20320;&#20960;&#20046;&#19981;&#21487;&#33021;&#20307;&#20250;&#21040;&#21518;&#24724;&#12290;</P>
<P class=content>&#20154;&#20204;&#22312;&#39044;&#26009;&#21040;&#21487;&#33021;&#20250;&#21518;&#24724;&#26102;&#65292;&#22312;&#38754;&#20020;&#20915;&#31574;&#26102;&#23601;&#20250;&#26356;&#21152;&#24910;&#37325;&#8212;&#8212;&#20182;&#20204;&#20250;&#33457;&#36153;&#26356;&#22810;&#26102;&#38388;&#21435;&#25910;&#38598;&#20449;&#24687;(Reb,2008)&#12290;&#23454;&#38469;&#19978;&#65292;&#22312;&#26377;&#20123;&#26102;&#20505;&#65292;&#20154;&#20204;&#20250;&#21162;&#21147;&#35774;&#27861;&#36991;&#20813;&#20570;&#20986;&#20219;&#20309;&#20915;&#31574;&#12290;&#22312;<SPAN class=bold>&#34920;8.9</SPAN>&#20013;&#65292;&#25105;&#20204;&#25552;&#20379;&#19968;&#20010;&#20363;&#23376;&#26469;&#35828;&#26126;&#19981;&#24895;&#20570;&#20915;&#31574;&#30340;&#24773;&#24418;&#20250;&#36880;&#28176;&#22686;&#21152;&#12290;&#32771;&#34385;A&#37096;&#20998;&#20013;&#30340;&#24773;&#24418;&#65292;&#20320;&#20250;&#36873;&#21738;&#19968;&#20010;&#65311;&#30740;&#31350;&#32773;&#21457;&#29616;&#65292;&#21482;&#26377;34%&#30340;&#21442;&#19982;&#32773;&#35828;&#20182;&#20204;&#20250;&#31561;&#24453;&#26356;&#22810;&#30340;&#20449;&#24687;(Tversky&amp;Shafir,1992)&#12290;&#29616;&#22312;&#32771;&#34385;B&#20013;&#20570;&#36807;&#19968;&#28857;&#25913;&#21464;&#30340;&#24773;&#33410;&#65292;&#20320;&#24819;&#25913;&#21464;&#20320;&#30340;&#36873;&#25321;&#21527;&#65311;&#20107;&#23454;&#19978;&#65292;&#30475;&#20102;&#36825;&#20010;&#29256;&#26412;&#30340;&#21442;&#19982;&#32773;&#20013;&#26377;46%&#30340;&#20154;&#35828;&#20182;&#20204;&#20250;&#31561;&#24453;&#26032;&#30340;&#20449;&#24687;&#12290;&#24590;&#20040;&#20250;&#26159;&#36825;&#26679;&#65311;&#36890;&#24120;&#65292;&#20320;&#35748;&#20026;&#22686;&#21152;&#19968;&#20010;&#36873;&#39033;&#20250;&#23548;&#33268;&#20854;&#20182;&#36873;&#39033;&#25152;&#21344;&#20221;&#39069;&#20943;&#23569;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#31532;&#19977;&#20010;&#20505;&#36873;&#20154;&#36827;&#20837;&#25919;&#27835;&#31454;&#36873;&#65292;&#37027;&#20040;&#65292;&#20320;&#20250;&#26399;&#26395;&#26368;&#21518;&#37027;&#20010;&#20505;&#36873;&#20154;&#20250;&#20174;&#26368;&#21021;&#30340;&#37027;&#19968;&#23545;&#20505;&#36873;&#20154;&#37027;&#37324;&#25289;&#36208;&#36873;&#31080;&#12290;&#28982;&#32780;&#65292;&#36825;&#37324;&#65292;&#21152;&#36827;&#31532;&#19977;&#31181;&#21487;&#33021;&#24615;&#20351;&#24471;&#26368;&#21021;&#19968;&#20010;&#36873;&#25321;&#30340;&#20221;&#39069;&#22686;&#21152;&#20102;12%&#12290;&#21040;&#24213;&#21457;&#29983;&#20102;&#20160;&#20040;&#65311;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;8.9&#12288;&#20915;&#31574;&#35268;&#36991;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_309-02.jpg" data-w-new="823px" data-w="879px" data-ratio="0.936" active="true"> 
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Reprinted with permission from&#8220;Decision Aversion&#65292;&#8221;<SPAN class=italic>Psychological Science</SPAN>,3(6).Copyright &#169;1992 by Blackwell Publishing.</P></DIV>
<P class=content>&#33719;&#24471;&#36825;&#31181;&#25928;&#24212;&#30340;&#20851;&#38190;&#26159;&#65292;&#23427;&#35753;&#20915;&#31574;&#21464;&#24471;&#22256;&#38590;&#12290;&#24403;&#30740;&#31350;&#32773;&#25353;&#29031;&#25552;&#20379;&#20302;&#36136;&#37327;CD&#25773;&#25918;&#26426;&#20316;&#20026;&#39069;&#22806;&#36873;&#39033;&#30340;&#29256;&#26412;&#26469;&#27979;&#39564;&#21442;&#19982;&#32773;&#26102;&#65292;&#21482;&#26377;24%&#30340;&#21442;&#19982;&#32773;&#35828;&#20182;&#20204;&#20250;&#31561;&#24453;&#26356;&#22810;&#30340;&#20449;&#24687;&#8212;&#8212;&#20943;&#23569;&#32780;&#19981;&#26159;&#22686;&#21152;&#8212;&#8212;&#36825;&#21453;&#26144;&#20102;&#21442;&#19982;&#32773;&#23481;&#26131;&#36873;&#25321;&#32034;&#23612;&#12290;&#28982;&#32780;&#65292;&#22312;&#24182;&#19981;&#26114;&#36149;&#30340;&#32034;&#23612;&#19982;&#39640;&#36136;&#37327;&#30340;&#29233;&#21326;&#20043;&#38388;&#20570;&#20986;&#20915;&#31574;&#65292;&#36825;&#23601;&#22256;&#38590;&#20102;&#12290;&#25512;&#36831;&#22256;&#38590;&#30340;&#20915;&#31574;&#65292;&#31561;&#24453;&#26356;&#22810;&#30340;&#20449;&#24687;&#65292;&#36825;&#26159;&#21512;&#36866;&#30340;&#12290;</P>
<P class=content>&#26368;&#21518;&#19968;&#20010;&#20363;&#23376;&#65306;&#19981;&#26159;&#25152;&#26377;&#30340;&#20915;&#31574;&#32773;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;&#20551;&#22914;&#20320;&#21040;&#19968;&#20010;&#24405;&#20687;&#24215;&#20026;&#26143;&#26399;&#20845;&#26202;&#19978;&#36873;&#25321;&#19968;&#24352;DVD&#20809;&#30424;&#12290;&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;<SPAN class=kaiti>&#30693;&#36275;&#32773;</SPAN>&#65292;&#20320;&#21487;&#33021;&#20250;&#27983;&#35272;DVD&#30452;&#21040;&#25214;&#21040;&#29305;&#21035;&#21560;&#24341;&#20320;&#30340;&#19968;&#24352;&#12290;&#22914;&#26524;&#20320;&#26159;<SPAN class=kaiti>&#21033;&#30410;&#26368;&#22823;&#21270;&#32773;</SPAN>&#65292;&#20320;&#21487;&#33021;&#27983;&#35272;&#23436;&#25152;&#26377;DVD&#30452;&#21040;&#20320;&#35828;&#26381;&#33258;&#24049;&#36825;&#23601;&#26159;&#26368;&#22909;&#30340;&#19968;&#24352;&#12290;&#30740;&#31350;&#32773;&#24050;&#32463;&#21457;&#29616;&#65292;&#19990;&#30028;&#19978;&#26082;&#26377;&#30693;&#36275;&#32773;&#20063;&#26377;&#21033;&#30410;&#26368;&#22823;&#21270;&#32773;&#8212;&#8212;&#20915;&#31574;&#26041;&#24335;&#20250;&#23545;&#38543;&#21518;&#30340;&#32467;&#26524;&#20135;&#29983;&#30456;&#24403;&#37325;&#35201;&#30340;&#24433;&#21709;(Parker et al.,2007;Schwartz et al.,2002)&#12290;</P>
<P class=quotation>&#22312;&#25307;&#32856;&#20250;&#19978;&#65292;&#26469;&#33258;11&#20010;&#22823;&#23398;&#30340;548&#21517;&#23398;&#29983;&#21442;&#21152;&#20102;&#19968;&#39033;&#23454;&#39564;(Iyengar et al.,2006)&#12290;&#23398;&#29983;&#39318;&#20808;&#23436;&#25104;&#19968;&#20010;&#38382;&#21367;&#65292;&#35813;&#38382;&#21367;&#33021;&#21453;&#26144;&#20986;&#20182;&#20204;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#26159;&#30693;&#36275;&#32773;&#25110;&#21033;&#30410;&#26368;&#22823;&#21270;&#32773;&#12290;&#20182;&#20204;&#34920;&#36798;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#21516;&#24847;&#19968;&#20123;&#38472;&#36848;&#65288;&#27604;&#22914;&#8220;&#24403;&#36141;&#29289;&#26102;&#65292;&#25105;&#24456;&#38590;&#20915;&#23450;&#25105;&#26368;&#21916;&#27426;&#21738;&#20214;&#34915;&#26381;&#8221;&#65289;&#12290;&#30740;&#31350;&#32773;&#22312;3&#20010;&#26376;&#21644;6&#20010;&#26376;&#21518;&#20998;&#21035;&#32852;&#31995;&#36825;&#20123;&#23398;&#29983;&#8212;&#8212;&#22312;&#36825;&#20123;&#26102;&#38388;&#37324;&#65292;&#23398;&#29983;&#20204;&#21442;&#21152;&#38754;&#35797;&#24182;&#25509;&#21463;&#24037;&#20316;&#12290;&#30740;&#31350;&#32773;&#25910;&#38598;&#20102;&#22823;&#37327;&#30340;&#25968;&#25454;&#26469;&#20998;&#26512;&#36825;&#20123;&#23398;&#29983;&#22312;&#27492;&#26399;&#38388;&#30340;&#21508;&#31181;&#24863;&#21463;&#12290;&#36825;&#20123;&#25968;&#25454;&#28165;&#26970;&#34920;&#26126;&#65306;&#21033;&#30410;&#26368;&#22823;&#21270;&#32773;&#25509;&#21463;&#30340;&#24037;&#20316;&#27604;&#24179;&#22343;&#24037;&#36164;&#39640;&#20986;20%&#8212;&#8212;&#20294;&#20182;&#20204;&#21364;&#26159;&#21487;&#24604;&#30340;&#12290;&#27491;&#22914;&#30740;&#31350;&#32773;&#25152;&#35828;&#65306;&#8220;&#34429;&#28982;&#20182;&#20204;&#30456;&#23545;&#25104;&#21151;&#65292;&#21033;&#30410;&#26368;&#22823;&#21270;&#32773;&#21364;&#23545;&#24037;&#20316;&#32467;&#26524;&#26377;&#36739;&#20302;&#30340;&#28385;&#24847;&#24230;&#65292;&#32780;&#19988;&#22312;&#25972;&#20010;&#36807;&#31243;&#20013;&#26356;&#24754;&#35266;&#65292;&#24863;&#21040;&#21387;&#21147;&#12289;&#28966;&#34385;&#12289;&#25285;&#24515;&#29978;&#33267;&#25233;&#37057;&#8221;(Iyengar et al.,2006,p.147)&#12290;&#24456;&#26126;&#26174;&#65292;&#23545;&#22909;&#24037;&#20316;&#30340;&#39640;&#35201;&#27714;&#24102;&#32473;&#21033;&#30410;&#26368;&#22823;&#21270;&#32773;&#30456;&#24403;&#22823;&#30340;&#24515;&#29702;&#36127;&#25285;&#12290;</P>
<P class=content>&#25105;&#20204;&#35748;&#20026;&#22823;&#37096;&#20998;&#20154;&#24076;&#26395;&#26377;&#19968;&#20010;&#22909;&#24037;&#20316;&#65292;&#20294;&#19981;&#33267;&#20110;&#35753;&#20182;&#20204;&#22826;&#30171;&#33510;&#12290;&#24403;&#20320;&#24320;&#22987;&#25214;&#24037;&#20316;&#26102;&#65292;&#20320;&#21487;&#33021;&#22238;&#36807;&#22836;&#26469;&#24819;&#24819;&#21033;&#30410;&#26368;&#22823;&#21270;&#32773;&#21644;&#30693;&#36275;&#32773;&#30340;&#21306;&#21035;&#65292;&#20174;&#32780;&#20351;&#20320;&#20570;&#20986;&#19968;&#20010;&#33021;&#35753;&#29983;&#27963;&#36798;&#21040;&#24179;&#34913;&#30340;&#20915;&#23450;&#12290;</P>
<P class=content>&#25972;&#20010;&#36825;&#19968;&#31456;&#65292;&#25105;&#20204;&#19968;&#30452;&#35753;&#20320;&#24819;&#35937;&#21320;&#22812;&#31070;&#31192;&#30340;&#20449;&#24687;&#8212;&#8212;&#8220;&#29483;&#22312;&#22443;&#23376;&#19978;&#8221;&#12290;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#35753;&#20320;&#20381;&#27425;&#32771;&#34385;&#35768;&#22810;&#31867;&#22411;&#30340;&#35748;&#30693;&#36807;&#31243;&#8212;&#8212;&#35821;&#35328;&#20351;&#29992;&#12289;&#35270;&#35273;&#35748;&#30693;&#12289;&#38382;&#39064;&#35299;&#20915;&#12289;&#25512;&#29702;&#12289;&#21028;&#26029;&#21644;&#20915;&#31574;&#65292;&#25105;&#20204;&#24076;&#26395;&#20320;&#24050;&#32463;&#33457;&#20102;&#19968;&#20123;&#26102;&#38388;&#26469;&#24605;&#32771;&#36825;&#20123;&#33021;&#21147;&#25152;&#24102;&#32473;&#20320;&#30340;&#20852;&#22859;&#12290;&#29616;&#22312;&#24050;&#21040;&#20102;&#26412;&#31456;&#30340;&#26411;&#23614;&#65292;&#25105;&#20204;&#24076;&#26395;&#36825;&#20010;&#20363;&#23376;&#33021;&#20276;&#38543;&#20320;&#8212;&#8212;&#20320;&#23601;&#19981;&#20250;&#35748;&#20026;&#35748;&#30693;&#36807;&#31243;&#26159;&#29702;&#25152;&#24403;&#28982;&#20102;&#12290;&#21033;&#29992;&#20320;&#25152;&#24471;&#21040;&#30340;&#27599;&#19968;&#20010;&#26426;&#20250;&#65292;&#24605;&#32771;&#19968;&#19979;&#20320;&#30340;&#24605;&#32500;&#36807;&#31243;&#65292;&#25512;&#29702;&#19968;&#19979;&#20320;&#30340;&#25512;&#29702;&#36807;&#31243;&#65292;&#31561;&#31561;&#12290;&#24403;&#20320;&#37027;&#26679;&#20570;&#26102;&#65292;&#20320;&#23454;&#38469;&#19978;&#27491;&#22312;&#23545;&#20154;&#31867;&#32463;&#39564;&#30340;&#26412;&#36136;&#36827;&#34892;&#20869;&#30465;&#12290;</P>
<DIV class=border>