<strong><font color="blue">&#21028;&#26029;&#21644;&#20915;&#31574; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#25209;&#21028;&#24615;&#24605;&#32500;<BR><SPAN class=kaiti>&#25919;&#27835;&#19987;&#23478;&#33021;&#39044;&#27979;&#26410;&#26469;&#21527;</SPAN></H4>
<P class=content>&#19979;&#38754;&#21487;&#33021;&#26159;&#20320;&#24076;&#26395;&#23581;&#35797;&#30340;&#32451;&#20064;&#65306;&#33457;15&#20998;&#38047;&#22312;&#32593;&#19978;&#25910;&#38598;&#25919;&#27835;&#19987;&#23478;&#20851;&#20110;&#26410;&#26469;&#21069;&#26223;&#30340;&#39044;&#27979;&#12290;&#26576;&#25919;&#20826;&#26159;&#21542;&#20250;&#22312;&#19979;&#19968;&#27425;&#36873;&#20030;&#20013;&#33719;&#24471;&#26356;&#22810;&#31080;&#65311;&#20013;&#19996;&#26159;&#21542;&#20250;&#21464;&#25104;&#27665;&#20027;&#22269;&#23478;&#65311;&#20320;&#32943;&#23450;&#20250;&#25214;&#21040;&#20851;&#20110;&#26576;&#19968;&#38382;&#39064;&#30340;&#19981;&#21516;&#24847;&#35265;&#12290;&#22909;&#20102;&#65292;&#20320;&#24212;&#35813;&#30456;&#20449;&#35841;&#65311;&#26681;&#25454;&#19968;&#39033;&#30001;&#24515;&#29702;&#23398;&#23478;<SPAN class=bold>&#33778;&#21033;&#28006;&#183;&#27888;&#29305;&#27931;&#20811;</SPAN>(Tetlock,2005)&#24320;&#23637;&#30340;&#38271;&#26399;&#30740;&#31350;&#65292;&#26368;&#21487;&#20449;&#30340;&#31572;&#26696;&#26159;&#65292;&#20320;&#19981;&#24212;&#35813;&#30456;&#20449;&#20219;&#20309;&#39044;&#27979;&#12290;&#26356;&#30830;&#20999;&#22320;&#35828;&#65292;&#20320;&#26080;&#27861;&#30693;&#36947;&#24212;&#35813;&#30456;&#20449;&#35841;&#12290;&#35753;&#25105;&#20204;&#30475;&#30475;&#20026;&#20160;&#20040;&#65311;</P>
<P class=content>&#20026;&#20102;&#32771;&#23519;&#19987;&#23478;&#30340;&#38598;&#20307;&#26234;&#24935;&#65292;&#27888;&#29305;&#27931;&#20811;&#25307;&#21215;&#20102;&#26469;&#33258;&#19981;&#21516;&#22269;&#23478;&#21644;&#22320;&#21306;&#30340;284&#21517;&#22312;&#25919;&#27835;&#39044;&#27979;&#19978;&#26377;&#33391;&#22909;&#22768;&#35465;&#30340;&#19987;&#23478;&#20316;&#20026;&#21442;&#19982;&#32773;&#65288;&#27888;&#29305;&#27931;&#20811;&#30830;&#20445;&#21442;&#19982;&#32773;&#26159;&#21311;&#21517;&#30340;&#65292;&#25152;&#20197;&#25105;&#20204;&#24182;&#19981;&#30693;&#36947;&#36825;&#20123;&#19987;&#23478;&#20855;&#20307;&#26159;&#35841;&#65289;&#12290;&#20182;&#35753;&#36825;&#20123;&#19987;&#23478;&#39044;&#27979;&#8220;&#36825;&#27425;&#22823;&#36873;&#20043;&#21518;&#65292;&#22312;&#25919;&#24220;&#25191;&#27861;&#26426;&#20851;&#21344;&#20248;&#21183;&#30340;&#25191;&#25919;&#20826;<SPAN class=kaiti>&#20445;&#25345;&#20854;&#22320;&#20301;</SPAN>&#12289;<SPAN class=kaiti>&#20007;&#22833;&#20854;&#22320;&#20301;&#25110;&#32773;&#22686;&#24378;&#20854;&#22320;&#20301;</SPAN>&#30340;&#21487;&#33021;&#24615;&#21508;&#26159;&#22810;&#23569;&#65311;(p.46)&#8221;&#38024;&#23545;&#19981;&#21516;&#22269;&#23478;&#21644;&#22320;&#21306;&#65292;&#30740;&#31350;&#20063;&#23545;&#36825;&#20010;&#38382;&#39064;&#20570;&#20102;&#30456;&#24212;&#30340;&#20462;&#25913;&#12290;&#21442;&#19982;&#32773;&#22312;&#26377;&#20123;&#38382;&#39064;&#19978;&#26159;&#19987;&#23478;&#65292;&#32780;&#22312;&#20854;&#20182;&#38382;&#39064;&#19978;&#20182;&#20204;&#21017;&#20381;&#36182;&#20110;&#24120;&#35782;&#12290;&#27604;&#22914;&#65292;&#26576;&#19968;&#21442;&#19982;&#32773;&#21487;&#33021;&#26159;&#20420;&#32599;&#26031;&#38382;&#39064;&#19987;&#23478;&#65292;&#20294;&#21364;&#19981;&#20102;&#35299;&#24847;&#22823;&#21033;&#38382;&#39064;&#12290;&#21442;&#19982;&#32773;&#38656;&#35201;&#22312;0&#21040;100%&#30340;&#38382;&#21367;&#19978;&#23545;&#27599;&#20010;&#38382;&#39064;&#32473;&#20986;&#33258;&#24049;&#30340;&#20272;&#35745;&#65288;&#27604;&#22914;&#65292;&#20445;&#25345;&#22320;&#20301;&#12289;&#20007;&#22833;&#22320;&#20301;&#25110;&#32773;&#22686;&#24378;&#22320;&#20301;&#65289;&#12290;&#27888;&#29305;&#27931;&#20811;&#31561;&#24453;&#20102;&#24456;&#38271;&#26102;&#38388;&#65292;&#30452;&#21040;&#30495;&#23454;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#20182;&#32771;&#23519;&#20102;&#36825;27451&#20010;&#39044;&#27979;&#30340;&#20934;&#30830;&#24615;&#12290;</P>
<P class=content>&#27599;&#20010;&#38382;&#39064;&#26377;&#19977;&#31181;&#35780;&#20272;&#32467;&#26524;&#65292;&#21442;&#19982;&#32773;&#38543;&#26426;&#30340;&#20934;&#30830;&#29575;&#26159;33%&#12290;&#22914;&#26524;&#20182;&#20204;&#30830;&#23454;&#26377;&#19987;&#38271;&#65292;&#20182;&#20204;&#30340;&#20934;&#30830;&#29575;&#24212;&#35813;&#39640;&#20110;33%&#12290;&#20294;&#26159;&#65292;&#32467;&#26524;&#24182;&#38750;&#22914;&#27492;&#12290;&#20107;&#23454;&#19978;&#65292;&#22312;&#26377;&#20123;&#27604;&#36739;&#20013;&#65292;&#19987;&#23478;&#30340;&#39044;&#27979;&#20934;&#30830;&#29575;&#27604;&#38543;&#26426;&#27700;&#24179;&#36824;&#20302;&#12290;&#27492;&#22806;&#65292;&#25152;&#26377;&#30340;&#21442;&#19982;&#32773;&#22312;&#20854;&#19987;&#19994;&#39046;&#22495;&#24182;&#27809;&#26377;&#27604;&#22312;&#20381;&#38752;&#24120;&#35782;&#30340;&#39046;&#22495;&#34920;&#29616;&#24471;&#26356;&#22909;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20420;&#32599;&#26031;&#19987;&#23478;&#21644;&#24847;&#22823;&#21033;&#19987;&#23478;&#22312;&#22238;&#31572;&#26377;&#20851;&#20420;&#32599;&#26031;&#38382;&#39064;&#65288;&#21644;&#24847;&#22823;&#21033;&#38382;&#39064;&#65289;&#19978;&#30340;&#20934;&#30830;&#29575;&#26159;&#27809;&#26377;&#24046;&#21035;&#30340;&#12290;&#20320;&#21487;&#33021;&#20250;&#38382;&#65292;&#21517;&#27668;&#26159;&#21542;&#20250;&#36215;&#20316;&#29992;&#65311;&#26159;&#21542;&#37027;&#20123;&#20986;&#21517;&#19987;&#23478;&#30340;&#39044;&#27979;&#27604;&#19981;&#20986;&#21517;&#19987;&#23478;&#30340;&#39044;&#27979;&#33021;&#21147;&#39640;&#65311;&#31572;&#26696;&#26159;&#21542;&#23450;&#30340;&#12290;&#27491;&#22914;&#27888;&#29305;&#27931;&#20811;&#25152;&#25351;&#20986;&#30340;&#65306;&#8220;&#21463;&#36861;&#25447;&#30340;&#19987;&#23478;&#19982;&#36793;&#32536;&#21270;&#30340;&#12289;&#19981;&#20986;&#21517;&#30340;&#21516;&#20107;&#30456;&#27604;&#65292;&#26356;&#21152;&#36807;&#20110;&#33258;&#20449;&#12290;(p.63)&#8221;</P>
<P class=content>&#26082;&#28982;&#19987;&#23478;&#30340;&#39044;&#27979;&#22914;&#27492;&#19981;&#20934;&#30830;&#65292;&#20026;&#20160;&#20040;&#36824;&#26377;&#20154;&#24895;&#24847;&#21548;&#19987;&#23478;&#30340;&#24847;&#35265;&#65311;&#19968;&#20010;&#37325;&#35201;&#30340;&#21407;&#22240;&#26159;&#65292;&#19987;&#23478;&#24182;&#19981;&#23545;&#20182;&#20204;&#30340;&#39044;&#27979;&#36127;&#36131;&#65306;&#23186;&#20307;&#24456;&#23569;&#36861;&#31350;&#37027;&#20123;&#28385;&#24576;&#20449;&#24515;&#39044;&#27979;&#21490;&#23494;&#26031;&#20250;&#36194;&#30340;&#19987;&#23478;&#65292;&#21435;&#38382;&#20182;&#20026;&#20160;&#20040;&#29616;&#22312;&#21364;&#26159;&#29756;&#26031;&#25104;&#20102;&#24635;&#32479;&#12290;&#20294;&#26159;&#27888;&#29305;&#27931;&#20811;&#30830;&#23454;&#35810;&#38382;&#20102;&#19987;&#23478;&#20026;&#20160;&#20040;&#20182;&#20204;&#30340;&#39044;&#27979;&#26159;&#38169;&#35823;&#30340;&#12290;&#19987;&#23478;&#20204;&#25552;&#20379;&#30340;&#35299;&#37322;&#26159;&#29983;&#27963;&#20013;&#24456;&#29087;&#24713;&#30340;&#35299;&#37322;&#12290;&#27604;&#22914;&#65292;&#20182;&#20204;&#35299;&#37322;&#20026;&#20160;&#20040;&#20182;&#20204;&#8220;&#20960;&#20046;&#23601;&#23545;&#20102;&#8221;&#25110;&#32773;&#8220;&#22240;&#20026;&#27491;&#30830;&#30340;&#21407;&#22240;&#32780;&#38169;&#35823;&#8221;&#65292;&#20182;&#20204;&#25351;&#20986;&#20102;&#39044;&#27979;&#32467;&#26524;&#20043;&#21069;&#20986;&#29616;&#30340;&#27809;&#20154;&#33021;&#39044;&#30693;&#30340;&#8220;&#19981;&#21487;&#39044;&#26009;&#8221;&#30340;&#21147;&#37327;&#30340;&#20316;&#29992;&#12290;</P>
<P class=content>&#20197;&#19979;&#26159;&#20174;&#27888;&#29305;&#27931;&#20811;&#30740;&#31350;&#20013;&#24471;&#20986;&#30340;&#19968;&#20010;&#23433;&#20840;&#30340;&#32467;&#35770;&#65306;&#23601;&#25919;&#27835;&#32780;&#35328;&#65292;&#27809;&#26377;&#20154;&#33021;&#24815;&#24120;&#22320;&#39044;&#27979;&#23558;&#26469;&#12290;&#19968;&#20123;&#20154;&#21487;&#33021;&#27604;&#21478;&#19968;&#20123;&#20154;&#20570;&#24471;&#22909;&#20123;&#65292;&#20294;&#26159;&#65292;&#20320;&#19981;&#33021;&#20381;&#25454;&#20182;&#20204;&#30340;&#21517;&#27668;&#25110;&#20449;&#24515;&#26469;&#24471;&#30693;&#20570;&#24471;&#22909;&#25110;&#19981;&#22909;&#30340;&#36825;&#20123;&#20154;&#26159;&#35841;&#12290;&#32780;&#19988;&#65292;&#37325;&#28857;&#35201;&#25351;&#20986;&#30340;&#26159;&#65292;&#36825;&#20010;&#30740;&#31350;&#21482;&#26159;&#38024;&#23545;&#22312;&#19968;&#29305;&#27530;&#39046;&#22495;&#20869;&#30340;&#19987;&#23478;&#21644;&#19968;&#20010;&#29305;&#23450;&#31867;&#22411;&#30340;&#39044;&#27979;&#65292;&#19981;&#24212;&#35813;&#21542;&#23450;&#25152;&#26377;&#19987;&#23478;&#12290;&#27604;&#22914;&#65292;&#24403;&#20320;&#21672;&#35810;&#21307;&#23398;&#21338;&#22763;&#26102;&#65292;&#20182;&#20204;&#24212;&#35813;&#33021;&#20570;&#20986;&#39044;&#27979;&#8212;&#8212;&#8220;&#36825;&#21487;&#33021;&#26159;&#36825;&#31181;&#27835;&#30103;&#30340;&#24433;&#21709;&#8221;&#65292;&#36825;&#20123;&#37117;&#26159;&#22522;&#20110;&#22810;&#24180;&#30340;&#25945;&#32946;&#21644;&#32463;&#39564;&#12290;&#21516;&#26679;&#65292;&#20182;&#20204;&#25353;&#35268;&#23450;&#20063;&#35201;&#23545;&#33258;&#24049;&#39044;&#27979;&#30340;&#20934;&#30830;&#24615;&#36127;&#36131;!</P>
<P class=content>&#183;&#20026;&#20160;&#20040;&#27888;&#29305;&#27931;&#20811;&#20250;&#21576;&#29616;&#32473;&#21442;&#19982;&#32773;&#19977;&#20010;&#39044;&#27979;&#38382;&#39064;&#65311;</P>
<P class=content>&#183;&#20026;&#20160;&#20040;&#36807;&#20110;&#33258;&#20449;&#21453;&#32780;&#20351;&#20154;&#21464;&#24471;&#26356;&#21152;&#26377;&#21517;&#65292;&#25110;&#32487;&#32493;&#20445;&#25345;&#20986;&#21517;&#65292;&#21363;&#20351;&#20182;&#20204;&#30340;&#39044;&#27979;&#26159;&#19981;&#20934;&#30830;&#30340;&#65311;</P></DIV><CHAPTERLAST>&#10048;</CHAPTERLAST>