<strong><font color="blue">&#20160;&#20040;&#26159;&#27979;&#37327; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#27979;&#37327;&#30340;&#21382;&#21490;</H4>
<P class=content>&#22312;&#35199;&#26041;&#24515;&#29702;&#23398;&#20013;&#65292;&#27491;&#24335;&#27979;&#39564;&#21644;&#27979;&#37327;&#31243;&#24207;&#30340;&#21457;&#23637;&#26159;&#19968;&#20010;&#30456;&#23545;&#36739;&#26032;&#30340;&#39046;&#22495;&#65292;&#22312;20&#19990;&#32426;&#21021;&#25165;&#24471;&#21040;&#24191;&#27867;&#24212;&#29992;&#12290;&#20294;&#26089;&#22312;&#35199;&#26041;&#24515;&#29702;&#23398;&#24320;&#22987;&#32534;&#21046;&#27979;&#39564;&#26469;&#35780;&#20215;&#20010;&#20307;&#20043;&#21069;&#65292;&#27979;&#37327;&#25216;&#26415;&#22312;&#21476;&#20195;&#20013;&#22269;&#23601;&#24050;&#32463;&#24471;&#21040;&#20102;&#26222;&#36941;&#30340;&#24212;&#29992;&#12290;&#23454;&#38469;&#19978;&#65292;&#22312;4000&#22810;&#24180;&#21069;&#65292;&#20013;&#22269;&#23601;&#37319;&#29992;&#20102;&#22797;&#26434;&#30340;&#20844;&#21153;&#20154;&#21592;&#32771;&#35797;&#21046;&#24230;&#12290;&#20844;&#21153;&#20154;&#21592;&#38656;&#35201;&#22312;&#27599;&#19977;&#24180;&#36827;&#34892;&#19968;&#27425;&#30340;&#21475;&#22836;&#27979;&#35797;&#20013;&#34920;&#29616;&#20986;&#20182;&#20204;&#30340;&#32988;&#20219;&#33021;&#21147;&#12290;&#22312;2000&#24180;&#20043;&#21518;&#30340;&#27721;&#26397;&#65292;&#20844;&#21153;&#21592;&#31508;&#35797;&#21046;&#24230;&#24050;&#24212;&#29992;&#20110;&#27861;&#24459;&#12289;&#20891;&#20107;&#12289;&#20892;&#19994;&#21644;&#22320;&#29702;&#31561;&#39046;&#22495;&#12290;&#22312;&#26126;&#26397;&#65288;&#20844;&#20803;1368&#8212;1644&#65289;&#65292;&#20844;&#32844;&#20154;&#21592;&#30340;&#36873;&#25300;&#26159;&#26681;&#25454;&#20182;&#20204;&#22312;&#19977;&#20010;&#23458;&#35266;&#36873;&#25300;&#38454;&#27573;&#30340;&#25104;&#32489;&#20915;&#23450;&#30340;&#12290;&#31532;&#19968;&#38454;&#27573;&#36827;&#34892;&#22320;&#21306;&#32771;&#35797;&#65292;&#20854;&#20013;&#26377;4%&#30340;&#20154;&#36827;&#20837;&#31532;&#20108;&#38454;&#27573;&#30340;&#32771;&#35797;&#65292;&#31532;&#20108;&#38454;&#27573;&#30340;&#32771;&#35797;&#26159;&#20851;&#20110;&#32463;&#20856;&#21517;&#20316;&#30340;&#35770;&#25991;&#24335;&#32771;&#35797;&#65292;&#20849;&#25345;&#32493;&#20061;&#22825;&#20061;&#22812;&#65292;&#36890;&#36807;&#36825;&#19968;&#38454;&#27573;&#30340;&#20154;&#65288;&#21344;5%&#65289;&#21487;&#20197;&#21442;&#21152;&#22312;&#22269;&#37117;&#20030;&#34892;&#30340;&#26368;&#21518;&#38454;&#27573;&#30340;&#32771;&#35797;&#12290;</P>
<P class=content>19&#19990;&#32426;&#21021;&#65292;&#33521;&#22269;&#30340;&#22806;&#20132;&#23448;&#21644;&#20256;&#25945;&#22763;&#20204;&#23545;&#20013;&#22269;&#30340;&#31185;&#20030;&#36873;&#25300;&#21046;&#24230;&#36827;&#34892;&#20102;&#32771;&#23519;&#21644;&#25551;&#36848;&#12290;&#36825;&#19968;&#21046;&#24230;&#32463;&#36807;&#20462;&#27491;&#21518;&#24456;&#24555;&#34987;&#33521;&#22269;&#12289;&#32780;&#21518;&#34987;&#32654;&#22269;&#29992;&#20110;&#20844;&#21153;&#20154;&#21592;&#30340;&#36873;&#25300;(Wiggins,1973)&#12290;</P>
<P class=content>&#35199;&#26041;&#26234;&#21147;&#27979;&#39564;&#21457;&#23637;&#21490;&#19978;&#30340;&#20851;&#38190;&#20154;&#29289;&#26159;&#33521;&#22269;&#19978;&#27969;&#31038;&#20250;&#30340;<SPAN class=bold>&#24343;&#26391;&#35199;&#26031;&#183;&#39640;&#23572;&#39039;&#29237;&#22763;</SPAN>(Sir Francis Galton,1822&#8212;1911)&#12290;&#20182;&#22312;1869&#24180;&#20986;&#29256;&#30340;&#12298;&#36951;&#20256;&#30340;&#22825;&#25165;&#12299;(<SPAN class=italic>Hereditary Genius</SPAN>)&#19968;&#20070;&#65292;&#26497;&#22823;&#22320;&#24433;&#21709;&#20102;&#20854;&#21518;&#26377;&#20851;&#27979;&#39564;&#26041;&#27861;&#12289;&#29702;&#35770;&#21644;&#23454;&#36341;&#30340;&#24605;&#24819;&#12290;&#39640;&#23572;&#39039;&#26159;&#36798;&#23572;&#25991;&#30340;&#22530;&#20804;&#24351;&#65292;&#20182;&#35797;&#22270;&#23558;&#36798;&#23572;&#25991;&#30340;&#36827;&#21270;&#35770;&#24212;&#29992;&#20110;&#20154;&#31867;&#33021;&#21147;&#30340;&#30740;&#31350;&#20013;&#12290;&#20182;&#23545;&#20154;&#20204;&#22312;&#33021;&#21147;&#19978;&#30340;&#24046;&#24322;&#21450;&#20854;&#21407;&#22240;&#24456;&#24863;&#20852;&#36259;&#65292;&#27604;&#22914;&#20026;&#20160;&#20040;&#26377;&#20123;&#20154;&#23601;&#20687;&#20182;&#19968;&#26679;&#32874;&#26126;&#12289;&#20107;&#19994;&#25104;&#21151;&#65292;&#32780;&#20854;&#20182;&#20154;&#21017;&#19981;&#26159;&#12290;</P>
<P class=content>&#39640;&#23572;&#39039;&#26159;&#31532;&#19968;&#20010;&#25552;&#20986;&#26377;&#20851;&#26234;&#21147;&#27979;&#37327;&#30340;&#22235;&#26465;&#37325;&#35201;&#24605;&#24819;&#30340;&#20154;&#12290;&#31532;&#19968;&#65292;&#26234;&#21147;&#30340;&#24046;&#24322;&#21487;&#20197;&#26681;&#25454;&#26234;&#21147;&#30340;&#31243;&#24230;&#26469;<SPAN class=kaiti>&#23450;&#37327;</SPAN>&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#21487;&#20197;&#23558;&#19981;&#21516;&#20154;&#30340;&#26234;&#21147;&#27700;&#24179;&#25968;&#37327;&#21270;&#12290;&#31532;&#20108;&#65292;&#26234;&#21147;&#30340;&#20010;&#20307;&#24046;&#24322;&#20998;&#24067;&#25104;<SPAN class=kaiti>&#38047;&#24418;&#26354;&#32447;</SPAN>&#25110;&#32773;&#21576;<SPAN class=kaiti>&#27491;&#24577;&#20998;&#24067;</SPAN>&#12290;&#22312;&#38047;&#24418;&#26354;&#32447;&#19978;&#65292;&#22810;&#25968;&#20154;&#30340;&#26234;&#21147;&#20540;&#23621;&#20110;&#20013;&#38388;&#65292;&#21482;&#26377;&#23569;&#25968;&#20154;&#34987;&#30028;&#23450;&#20026;&#22825;&#25165;&#21644;&#23384;&#22312;&#26234;&#21147;&#32570;&#38519;&#65288;&#25105;&#20204;&#20250;&#22312;&#36825;&#19968;&#31456;&#30340;&#21518;&#38754;&#20877;&#27425;&#35848;&#21040;&#38047;&#24418;&#26354;&#32447;&#65289;&#12290;&#31532;&#19977;&#65292;&#26234;&#21147;&#65292;&#25110;&#24515;&#29702;&#33021;&#21147;&#65292;&#21487;&#20197;&#30001;&#23458;&#35266;&#27979;&#39564;&#27979;&#24471;&#65292;&#27979;&#39564;&#20013;&#27599;&#19968;&#36947;&#39064;&#30446;&#21482;&#26377;&#19968;&#20010;&#8220;&#27491;&#30830;&#8221;&#31572;&#26696;&#12290;&#31532;&#22235;&#65292;&#20004;&#22871;&#27979;&#35797;&#25104;&#32489;&#20043;&#38388;&#30340;<SPAN class=kaiti>&#30456;&#20851;&#31243;&#24230;</SPAN>&#21487;&#20197;&#30001;&#32479;&#35745;&#20998;&#26512;&#26469;&#30830;&#23450;&#12290;&#20107;&#23454;&#35777;&#26126;&#65292;&#39640;&#23572;&#39039;&#30340;&#36825;&#20123;&#24605;&#24819;&#20855;&#26377;&#38271;&#20037;&#30340;&#20215;&#20540;&#12290;</P>
<P class=content>&#21478;&#19968;&#26041;&#38754;&#65292;&#39640;&#23572;&#39039;&#36824;&#25552;&#20986;&#20102;&#35768;&#22810;&#39047;&#26377;&#20105;&#35758;&#30340;&#24605;&#24819;&#12290;&#20363;&#22914;&#65292;&#20182;&#30456;&#20449;&#22825;&#25165;&#20855;&#26377;&#36951;&#20256;&#24615;&#12290;&#26681;&#25454;&#20182;&#30340;&#35266;&#28857;&#65292;&#22825;&#25165;&#25110;&#20986;&#20247;&#30340;&#20154;&#20250;&#20986;&#29616;&#22312;&#21516;&#19968;&#20010;&#23478;&#26063;&#65292;&#25945;&#20859;&#23545;&#26234;&#21147;&#30340;&#24433;&#21709;&#24456;&#23567;&#12290;&#32780;&#19988;&#20182;&#35748;&#20026;&#65292;&#26234;&#21147;&#19982;&#36798;&#23572;&#25991;&#30340;&#29289;&#31181;&#36866;&#24212;&#35770;&#30456;&#20851;&#65292;&#24182;&#19988;&#65292;&#20174;&#26576;&#31181;&#31243;&#24230;&#19978;&#26469;&#35828;&#65292;&#26234;&#21147;&#20174;&#26681;&#26412;&#19978;&#19982;&#20154;&#30340;&#36947;&#24503;&#20215;&#20540;&#30456;&#20851;&#12290;&#39640;&#23572;&#39039;&#35797;&#22270;&#23558;&#20844;&#20849;&#25919;&#31574;&#24314;&#31435;&#22312;&#20154;&#22825;&#29983;&#23601;&#20998;&#19978;&#31561;&#20154;&#21644;&#19979;&#31561;&#20154;&#30340;&#35266;&#28857;&#19978;&#12290;&#20182;&#21457;&#36215;&#20102;<SPAN class=kaiti>&#20248;&#29983;</SPAN>&#36816;&#21160;&#65292;&#20027;&#24352;&#36890;&#36807;&#24212;&#29992;&#36827;&#21270;&#29702;&#35770;&#65292;&#40723;&#21169;&#29983;&#29289;&#19978;&#30340;&#20248;&#31561;&#20154;&#32676;&#36827;&#34892;&#24322;&#31181;&#20132;&#37197;&#65292;&#38459;&#27490;&#29983;&#29289;&#19978;&#30340;&#21155;&#31561;&#20154;&#32676;&#29983;&#32946;&#21518;&#20195;&#65292;&#20197;&#36798;&#21040;&#25913;&#33391;&#20154;&#31867;&#29289;&#31181;&#30340;&#30446;&#30340;&#12290;&#39640;&#23572;&#39039;&#20889;&#36947;&#65306;&#8220;&#34429;&#28982;&#26377;&#20123;&#20154;&#23384;&#22312;&#30528;&#25269;&#35302;&#19979;&#31561;&#31181;&#26063;&#36880;&#28176;&#28781;&#32477;&#36825;&#19968;&#35266;&#28857;&#30340;&#24773;&#32490;&#65292;&#20294;&#36825;&#31181;&#24773;&#32490;&#22823;&#37096;&#20998;&#26159;&#19981;&#21512;&#29702;&#30340;&#8221;(Galton,1883/1907,p.200)&#12290;</P>
<P class=content>&#36825;&#20123;&#39047;&#20855;&#20105;&#35758;&#30340;&#24605;&#24819;&#21518;&#26469;&#34987;&#35768;&#22810;&#20154;&#35748;&#21487;&#24182;&#21152;&#20197;&#25193;&#23637;&#12290;&#20182;&#20204;&#24378;&#35843;&#65292;&#26234;&#21147;&#20248;&#31561;&#20154;&#32676;&#24212;&#35813;&#22823;&#37327;&#32321;&#27542;&#65292;&#32780;&#37027;&#20123;&#19979;&#31561;&#20154;&#32676;&#30340;&#24819;&#27861;&#21017;&#19981;&#29992;&#32771;&#34385;&#12290;&#32654;&#22269;&#24515;&#29702;&#23398;&#23478;&#39640;&#36798;&#24503;&#21644;&#25512;&#23391;&#23601;&#26159;&#36825;&#19968;&#24605;&#24819;&#30340;&#25317;&#25252;&#32773;&#65292;&#25105;&#20204;&#23558;&#22312;&#21518;&#38754;&#37096;&#20998;&#35762;&#36848;&#20182;&#20204;&#30340;&#29702;&#35770;&#12290;&#24403;&#28982;&#65292;&#25317;&#25252;&#36825;&#20123;&#24605;&#24819;&#30340;&#20154;&#36824;&#21253;&#25324;&#32435;&#31929;&#29420;&#35009;&#32773;&#38463;&#36947;&#22827;&#183;&#24076;&#29305;&#21202;&#12290;&#22312;&#36825;&#19968;&#31456;&#30340;&#21518;&#38754;&#37096;&#20998;&#25105;&#20204;&#23558;&#20250;&#30475;&#21040;&#65292;&#30452;&#21040;&#30446;&#21069;&#20173;&#26377;&#20154;&#25317;&#25252;&#36825;&#20123;&#20248;&#31561;&#20154;&#30340;&#24605;&#24819;&#12290;</P>
<P class=content>&#39640;&#23572;&#39039;&#30340;&#24037;&#20316;&#24320;&#21019;&#20102;&#29616;&#20195;&#26234;&#21147;&#27979;&#37327;&#20043;&#20808;&#27827;&#12290;&#19979;&#38754;&#65292;&#35753;&#25105;&#20204;&#26469;&#30475;&#30475;&#27491;&#24335;&#27979;&#37327;&#20855;&#26377;&#21738;&#20123;&#29305;&#28857;&#12290;