<strong><font color="blue">&#20160;&#20040;&#26159;&#27979;&#37327; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#27491;&#24335;&#27979;&#37327;&#30340;&#22522;&#26412;&#29305;&#28857;</H4>
<P class=content>&#20026;&#20102;&#26377;&#25928;&#22320;&#30028;&#23450;&#20010;&#20307;&#25110;&#36873;&#25321;&#20855;&#26377;&#29305;&#23450;&#29305;&#36136;&#30340;&#20154;&#65292;<SPAN class=bold>&#27491;&#24335;&#27979;&#37327;</SPAN>(formal assessment)&#31243;&#24207;&#24212;&#35813;&#28385;&#36275;&#19977;&#26041;&#38754;&#30340;&#35201;&#27714;&#65292;&#21363;(1)&#20449;&#24230;&#12289;(2)&#25928;&#24230;&#21644;(3)&#26631;&#20934;&#21270;&#12290;&#22914;&#26524;&#27979;&#37327;&#22312;&#36825;&#20960;&#26041;&#38754;&#27809;&#26377;&#36798;&#21040;&#35201;&#27714;&#65292;&#37027;&#25105;&#20204;&#24456;&#38590;&#30830;&#23450;&#27979;&#37327;&#30340;&#32467;&#26524;&#26159;&#21542;&#21487;&#20449;&#12290;&#34429;&#28982;&#36825;&#19968;&#31456;&#30340;&#37325;&#28857;&#26159;&#35762;&#36848;&#26234;&#21147;&#27979;&#39564;&#65292;&#20294;&#27491;&#24335;&#27979;&#37327;&#30340;&#31243;&#24207;&#36866;&#29992;&#20110;&#25152;&#26377;&#31867;&#22411;&#30340;&#24515;&#29702;&#27979;&#37327;&#12290;&#20026;&#20102;&#20445;&#35777;&#35835;&#32773;&#23545;&#36825;&#20123;&#21407;&#21017;&#30340;&#24191;&#27867;&#24212;&#29992;&#26377;&#25152;&#29702;&#35299;&#65292;&#25105;&#20204;&#23558;&#23545;&#26234;&#21147;&#27979;&#39564;&#21644;&#20854;&#20182;&#24515;&#29702;&#27979;&#37327;&#39046;&#22495;&#20998;&#21035;&#20030;&#20363;&#12290;</P>
<P class=content><SPAN class=bold>&#20449;&#24230;</SPAN>&#12288;<SPAN class=kaiti>&#20449;&#24230;</SPAN>&#65292;&#22914;&#21516;&#20320;&#22312;&#31532;2&#31456;&#20013;&#25152;&#20102;&#35299;&#30340;&#65292;&#26159;&#25351;&#26576;&#19968;&#27979;&#37327;&#24037;&#20855;&#32473;&#20986;&#19968;&#33268;&#24615;&#20998;&#25968;&#30340;&#21487;&#20449;&#31243;&#24230;&#12290;&#22312;&#21516;&#19968;&#22825;&#26089;&#26216;&#65292;&#22914;&#26524;&#20320;&#22312;&#28020;&#23460;&#20869;&#27979;&#37327;&#20102;&#19977;&#27425;&#20307;&#37325;&#65292;&#24471;&#20986;&#19977;&#20010;&#19981;&#21516;&#30340;&#35835;&#25968;&#65292;&#37027;&#20040;&#36825;&#19968;&#27979;&#37327;&#24182;&#27809;&#26377;&#36798;&#21040;&#30446;&#30340;&#65292;&#20320;&#21487;&#20197;&#35748;&#23450;&#23427;<SPAN class=kaiti>&#19981;&#21487;&#20449;</SPAN>&#65292;&#22240;&#20026;&#20320;&#27809;&#26377;&#24471;&#21040;&#19968;&#33268;&#30340;&#32467;&#26524;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#20320;&#22312;&#20004;&#27425;&#37327;&#20307;&#37325;&#26399;&#38388;&#21507;&#20102;&#19968;&#39039;&#22823;&#39184;&#65292;&#37027;&#20040;&#20320;&#23601;&#19981;&#24212;&#35813;&#26399;&#26395;&#32467;&#26524;&#26159;&#19968;&#33268;&#30340;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#27979;&#37327;&#24037;&#20855;&#26159;&#21542;&#21487;&#20449;&#19982;&#25152;&#27979;&#37327;&#30340;&#28508;&#22312;&#27010;&#24565;&#26159;&#21542;&#20445;&#25345;&#19968;&#33268;&#26377;&#20851;&#12290;</P>
<P class=content>&#26816;&#27979;&#19968;&#31181;&#27979;&#39564;&#26159;&#21542;&#21487;&#20449;&#30340;&#30452;&#25509;&#26041;&#27861;&#20043;&#19968;&#26159;&#35745;&#31639;<SPAN class=bold>&#37325;&#27979;&#20449;&#24230;</SPAN>(test-retest reliability)&#65292;&#21363;&#23545;&#21516;&#19968;&#20010;&#20154;&#20351;&#29992;&#21516;&#19968;&#31181;&#27979;&#39564;&#65292;&#22312;&#20004;&#31181;&#24773;&#20917;&#19979;&#25152;&#27979;&#32467;&#26524;&#30340;&#30456;&#20851;&#31243;&#24230;&#12290;&#26368;&#20339;&#30340;&#30456;&#20851;&#31995;&#25968;&#21487;&#20197;&#39640;&#36798;+1.00&#12290;&#36825;&#23601;&#24847;&#21619;&#30528;&#22312;&#19981;&#21516;&#30340;&#26102;&#38388;&#28857;&#19978;&#65292;&#24471;&#20998;&#30340;&#27169;&#24335;&#26159;&#30456;&#21516;&#30340;&#12290;&#31532;&#19968;&#27425;&#27979;&#39564;&#26102;&#24471;&#21040;&#26368;&#39640;&#20998;&#21644;&#26368;&#20302;&#20998;&#30340;&#21442;&#19982;&#32773;&#65292;&#22312;&#37325;&#26032;&#36827;&#34892;&#27979;&#39564;&#26102;&#20250;&#26377;&#30456;&#21516;&#30340;&#32467;&#26524;&#12290;&#23436;&#20840;&#19981;&#21487;&#20449;&#30340;&#27979;&#39564;&#30340;&#30456;&#20851;&#31995;&#25968;&#20026;0.00&#65292;&#21363;&#22312;&#31532;&#19968;&#27425;&#27979;&#39564;&#21644;&#31532;&#20108;&#27425;&#27979;&#39564;&#30340;&#20998;&#25968;&#20043;&#38388;&#27809;&#26377;&#20219;&#20309;&#32852;&#31995;&#12290;&#22914;&#26576;&#19968;&#20010;&#20154;&#22312;&#31532;&#19968;&#27425;&#27979;&#39564;&#26102;&#24471;&#21040;&#20102;&#36739;&#39640;&#30340;&#20998;&#25968;&#65292;&#20294;&#22312;&#31532;&#20108;&#27425;&#27979;&#39564;&#20013;&#30340;&#24471;&#20998;&#23436;&#20840;&#19981;&#21516;&#12290;&#30456;&#20851;&#31995;&#25968;&#36234;&#39640;&#65288;&#36235;&#36817;&#20110;+1.00&#65289;&#65292;&#27979;&#39564;&#30340;&#21487;&#20449;&#24230;&#36234;&#39640;&#12290;</P>
<P class=content>&#36824;&#26377;&#20004;&#31181;&#26041;&#27861;&#21487;&#20197;&#29992;&#26469;&#26816;&#27979;&#20449;&#24230;&#12290;&#19968;&#26159;&#37319;&#29992;&#21464;&#21270;&#20102;&#30340;<SPAN class=bold>&#24179;&#34892;&#27979;&#39564;</SPAN>(parallel forms)&#21462;&#20195;&#20004;&#27425;&#20351;&#29992;&#21516;&#19968;&#27979;&#39564;&#12290;&#37319;&#29992;&#24179;&#34892;&#27979;&#39564;&#21487;&#20197;&#20943;&#23569;&#27979;&#39564;&#30340;&#32451;&#20064;&#25928;&#24212;&#12289;&#23545;&#27979;&#39564;&#38382;&#39064;&#30340;&#35760;&#24518;&#20197;&#21450;&#21442;&#19982;&#32773;&#21147;&#27714;&#20004;&#27425;&#27979;&#39564;&#34920;&#29616;&#19968;&#33268;&#30340;&#24895;&#26395;&#12290;&#21487;&#20449;&#30340;&#27979;&#39564;&#22312;&#24179;&#34892;&#27979;&#39564;&#20013;&#30340;&#25104;&#32489;&#19982;&#21407;&#22987;&#25104;&#32489;&#30456;&#24403;&#12290;&#21478;&#19968;&#31181;&#26041;&#27861;&#26159;&#23545;&#21333;&#20010;&#27979;&#39564;&#36827;&#34892;<SPAN class=bold>&#20869;&#37096;&#19968;&#33268;&#24615;</SPAN>(internal consistency)&#26816;&#39564;&#12290;&#20363;&#22914;&#65292;&#23545;&#22855;&#25968;&#39033;&#30446;&#21644;&#20598;&#25968;&#39033;&#30446;&#30340;&#25104;&#32489;&#36827;&#34892;&#27604;&#36739;&#12290;&#22312;&#20449;&#24230;&#36739;&#22909;&#30340;&#27979;&#39564;&#20013;&#65292;&#36825;&#20004;&#37096;&#20998;&#30340;&#25104;&#32489;&#30456;&#24403;&#65292;&#36825;&#26102;&#21487;&#31216;&#20026;&#20869;&#37096;&#19968;&#33268;&#24615;&#36739;&#22909;&#65292;&#20855;&#26377;<SPAN class=bold>&#20998;&#21322;&#20449;&#24230;</SPAN>(split-half reliability)&#12290;&#22312;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#19981;&#20165;&#27979;&#37327;&#24037;&#20855;&#26412;&#36523;&#35201;&#21487;&#20449;&#65292;&#37319;&#29992;&#30340;&#26041;&#27861;&#20063;&#35201;&#21487;&#20449;&#12290;&#22914;&#26524;&#30740;&#31350;&#32773;&#24076;&#26395;&#35266;&#23519;&#25945;&#23460;&#37324;&#23401;&#23376;&#20204;&#30340;&#19981;&#21516;&#25915;&#20987;&#24615;&#27700;&#24179;&#65292;&#20182;&#20204;&#23601;&#38656;&#35201;&#21046;&#23450;<SPAN class=kaiti>&#32534;&#30721;&#26041;&#26696;</SPAN>&#65292;&#20197;&#30830;&#20445;&#20182;&#20204;&#33021;&#23545;&#23401;&#23376;&#20204;&#30340;&#25915;&#20987;&#24615;&#36827;&#34892;&#36866;&#24403;&#30340;&#21306;&#20998;&#12290;&#22914;&#26524;&#25152;&#26377;&#35266;&#23519;&#21040;&#21516;&#19968;&#20010;&#23401;&#23376;&#30340;&#21516;&#19968;&#34892;&#20026;&#30340;&#20154;&#37117;&#32473;&#20986;&#39640;&#24230;&#30456;&#20284;&#30340;&#35780;&#32423;&#65292;&#37027;&#20040;&#36825;&#19968;&#26041;&#26696;&#23601;&#26159;&#21487;&#20449;&#30340;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#22312;&#31934;&#30830;&#30340;&#24515;&#29702;&#27979;&#37327;&#23454;&#26045;&#20043;&#21069;&#65292;&#35201;&#23545;&#20027;&#35797;&#36827;&#34892;&#22823;&#37327;&#22521;&#35757;&#30340;&#21407;&#22240;&#20043;&#19968;&#12290;&#20182;&#20204;&#24517;&#39035;&#23398;&#20250;&#20197;&#19968;&#31181;&#21487;&#20449;&#30340;&#26041;&#24335;&#24212;&#29992;&#21306;&#20998;&#20307;&#31995;&#12290;</P>
<P class=content>&#24320;&#21457;&#21644;&#31649;&#29702;&#27979;&#37327;&#24037;&#20855;&#30340;&#30740;&#31350;&#32773;&#37117;&#22312;&#21162;&#21147;&#24037;&#20316;&#20197;&#30830;&#20445;&#20449;&#24230;&#12290;&#20320;&#26159;&#21542;&#21442;&#21152;&#36807;&#22823;&#23398;&#20837;&#23398;&#30340;SAT I&#32771;&#35797;&#65311;&#20320;&#21487;&#33021;&#19981;&#30693;&#36947;&#65292;&#20320;&#25152;&#21442;&#21152;&#30340;&#32771;&#35797;&#20013;&#26377;&#19968;&#37096;&#20998;&#39064;&#30446;&#23454;&#38469;&#19978;&#24182;&#19981;&#24433;&#21709;&#20320;&#30340;&#25104;&#32489;&#12290;&#36825;&#20123;&#19981;&#21442;&#19982;&#35745;&#20998;&#30340;&#39064;&#30446;&#20027;&#35201;&#26159;&#20026;&#26410;&#26469;&#30340;&#32771;&#35797;&#32771;&#34385;&#30340;&#12290;&#24320;&#21457;&#32771;&#35797;&#39064;&#30446;&#30340;&#30740;&#31350;&#32773;&#35201;&#27604;&#36739;&#35745;&#20998;&#21644;&#19981;&#35745;&#20998;&#39064;&#30446;&#30340;&#24471;&#20998;&#65292;&#20197;&#30830;&#20445;&#20154;&#20204;&#22312;&#26410;&#26469;&#32771;&#35797;&#20013;&#30340;&#25104;&#32489;&#19982;&#20320;&#29616;&#22312;&#25152;&#21442;&#21152;&#30340;&#32771;&#35797;&#30340;&#25104;&#32489;&#20855;&#26377;&#21487;&#27604;&#24615;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#20320;&#21442;&#21152;&#36807;SAT I&#30340;&#32771;&#35797;&#65292;&#37027;&#20040;&#20320;&#23601;&#20026;&#36825;&#20010;&#27979;&#35797;&#30340;&#20449;&#24230;&#25552;&#20379;&#20102;&#19968;&#20123;&#26377;&#29992;&#30340;&#20449;&#24687;&#12290;</P>
<P class=content><SPAN class=bold>&#25928;&#24230;</SPAN>&#12288;&#27979;&#39564;&#30340;<SPAN class=kaiti>&#25928;&#24230;</SPAN>&#26159;&#25351;&#27979;&#39564;&#33021;&#22815;&#27979;&#24471;&#23427;&#25152;&#35201;&#27979;&#37327;&#30340;&#19996;&#35199;&#30340;&#31243;&#24230;&#65288;&#35265;&#31532;2&#31456;&#65289;&#12290;&#26234;&#21147;&#30340;&#26377;&#25928;&#27979;&#39564;&#21487;&#20197;&#34913;&#37327;&#26234;&#21147;&#36825;&#19968;&#29305;&#36136;&#65292;&#39044;&#27979;&#20154;&#20204;&#22312;&#26234;&#21147;&#21313;&#20998;&#37325;&#35201;&#30340;&#24773;&#22659;&#19979;&#30340;&#34920;&#29616;&#12290;&#21019;&#36896;&#21147;&#30340;&#26377;&#25928;&#27979;&#37327;&#20998;&#25968;&#21453;&#26144;&#30340;&#24212;&#35813;&#26159;&#20154;&#20204;&#30495;&#23454;&#30340;&#21019;&#36896;&#21147;&#65292;&#32780;&#19981;&#26159;&#32472;&#30011;&#33021;&#21147;&#25110;&#24515;&#22659;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#25928;&#24230;&#21453;&#26144;&#20102;&#23545;&#20110;&#19982;&#27979;&#39564;&#30446;&#30340;&#21644;&#35774;&#35745;&#30456;&#20851;&#30340;&#34892;&#20026;&#25110;&#32467;&#26524;&#36827;&#34892;&#20934;&#30830;&#39044;&#27979;&#30340;&#33021;&#21147;&#12290;&#19977;&#31181;&#37325;&#35201;&#30340;&#25928;&#24230;&#20998;&#21035;&#26159;<SPAN class=kaiti>&#20869;&#23481;&#25928;&#24230;</SPAN>&#12289;<SPAN class=kaiti>&#25928;&#26631;&#25928;&#24230;</SPAN>&#21644;<SPAN class=kaiti>&#32467;&#26500;&#25928;&#24230;</SPAN>&#12290;</P>
<P class=content>&#24403;&#27979;&#39564;&#33021;&#22815;&#27979;&#37327;&#27442;&#27979;&#39046;&#22495;&#30340;&#25152;&#26377;&#26041;&#38754;&#26102;&#65292;&#35813;&#27979;&#39564;&#23601;&#20855;&#26377;<SPAN class=bold>&#20869;&#23481;&#25928;&#24230;</SPAN>(content validity)&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#20320;&#24819;&#27979;&#37327;&#20154;&#20204;&#30340;&#29983;&#27963;&#28385;&#24847;&#24230;&#65292;&#37027;&#20040;&#21482;&#20851;&#27880;&#20854;&#22312;&#26657;&#30340;&#25104;&#23601;&#26159;&#19981;&#22815;&#30340;&#12290;&#20026;&#20102;&#24320;&#21457;&#20855;&#26377;&#20869;&#23481;&#25928;&#24230;&#30340;&#27979;&#39564;&#65292;&#20320;&#24517;&#39035;&#20174;&#29983;&#27963;&#30340;&#21508;&#20010;&#39046;&#22495;&#24191;&#27867;&#25277;&#26679;&#12290;&#22312;&#19978;&#38754;&#30340;&#20363;&#23376;&#20013;&#65292;&#20320;&#21487;&#33021;&#38656;&#35201;&#27979;&#37327;&#20010;&#20307;&#23545;&#24037;&#20316;&#12289;&#20154;&#38469;&#20851;&#31995;&#31561;&#21508;&#26041;&#38754;&#30340;&#28385;&#24847;&#24230;&#12290;</P>
<P class=content>&#20026;&#20102;&#35780;&#20215;<SPAN class=bold>&#25928;&#26631;&#25928;&#24230;</SPAN>(criterion validity)&#65339;&#20063;&#31216;&#20026;<SPAN class=bold>&#39044;&#27979;&#25928;&#24230;</SPAN>(predictive validity)&#65341;&#65292;&#24515;&#29702;&#23398;&#23478;&#35201;&#23558;&#26576;&#19968;&#20010;&#20154;&#30340;&#27979;&#39564;&#25104;&#32489;&#65292;&#19982;&#20854;&#22312;&#21644;&#27979;&#39564;&#30456;&#20851;&#30340;&#20854;&#20182;<SPAN class=kaiti>&#26631;&#20934;</SPAN>&#19978;&#30340;&#25104;&#32489;&#30456;&#27604;&#36739;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#27979;&#39564;&#26159;&#20026;&#20102;&#39044;&#27979;&#20154;&#20204;&#22312;&#22823;&#23398;&#20013;&#26159;&#21542;&#25104;&#21151;&#65292;&#37027;&#20040;&#22823;&#23398;&#25104;&#32489;&#23601;&#26159;&#19968;&#31181;&#21512;&#36866;&#30340;&#26631;&#20934;&#12290;&#22914;&#26524;&#27979;&#39564;&#25104;&#32489;&#19982;&#22823;&#23398;&#25104;&#32489;&#39640;&#30456;&#20851;&#65292;&#37027;&#20040;&#36825;&#19968;&#27979;&#39564;&#23601;&#20855;&#26377;&#25928;&#26631;&#25928;&#24230;&#12290;&#27979;&#39564;&#24320;&#21457;&#32773;&#30340;&#20027;&#35201;&#20219;&#21153;&#20043;&#19968;&#23601;&#26159;&#25214;&#21040;&#21512;&#36866;&#30340;&#12289;&#21487;&#20197;&#27979;&#37327;&#30340;&#26631;&#20934;&#12290;&#25105;&#20204;&#26469;&#30475;&#19968;&#19979;&#30740;&#31350;&#20154;&#21592;&#26159;&#22914;&#20309;&#39564;&#35777;&#38506;&#23457;&#21592;&#20559;&#35265;&#27979;&#39564;&#30340;&#25928;&#26631;&#25928;&#24230;&#30340;&#12290;</P>
<P class=quotation>&#24403;&#19968;&#20010;&#20154;&#25104;&#20026;&#38506;&#23457;&#22242;&#25104;&#21592;&#26102;&#65292;&#20154;&#20204;&#36890;&#24120;&#20250;&#24076;&#26395;&#20182;&#33021;&#22815;&#27627;&#26080;&#20559;&#35265;&#22320;&#32771;&#34385;&#26696;&#20214;&#35777;&#25454;&#12290;&#20004;&#20301;&#30740;&#31350;&#32773;&#35797;&#22270;&#39564;&#35777;<SPAN class=kaiti>&#23457;&#21028;&#21069;&#38506;&#23457;&#21592;&#24577;&#24230;&#38382;&#21367;</SPAN>(Pretrial Juror Attitude Questionnaire,PJAQ)&#36825;&#19968;&#27979;&#37327;&#24037;&#20855;&#30340;&#25928;&#24230;&#65292;&#20174;&#32780;&#21033;&#29992;&#23427;&#26469;&#35782;&#21035;&#28508;&#22312;&#30340;&#19981;&#33021;&#28385;&#36275;&#26080;&#20559;&#35265;&#26631;&#20934;&#30340;&#38506;&#23457;&#21592;(Lecci&amp;Myers,2008)&#12290;&#35813;&#38382;&#21367;&#30001;29&#26465;&#25991;&#23383;&#25551;&#36848;&#32452;&#25104;&#65288;&#20363;&#22914;&#65306;&#8220;&#22914;&#26524;&#23244;&#30097;&#29359;&#36234;&#29425;&#65292;&#37027;&#20040;&#20182;&#21487;&#33021;&#30495;&#30340;&#29359;&#36807;&#32618;&#12290;&#8221;&#8220;&#24456;&#22810;&#21521;&#20445;&#38505;&#20844;&#21496;&#25552;&#20986;&#32034;&#36180;&#30340;&#24847;&#22806;&#37117;&#26159;&#20266;&#36896;&#30340;&#12290;&#8221;&#65289;&#12290;&#23427;&#37319;&#29992;5&#28857;&#35745;&#20998;&#27861;&#65292;&#35201;&#27714;&#21442;&#19982;&#32773;<SPAN class=kaiti>&#20174;&#38750;&#24120;&#19981;&#21516;&#24847;</SPAN>&#21040;<SPAN class=kaiti>&#38750;&#24120;&#21516;&#24847;</SPAN>&#23545;&#27599;&#26465;&#38416;&#36848;&#25171;&#20998;&#12290;&#20026;&#20102;&#35780;&#20272;&#8220;&#23457;&#21028;&#21069;&#38506;&#23457;&#21592;&#24577;&#24230;&#38382;&#21367;&#8221;&#30340;&#39044;&#27979;&#25928;&#24230;&#65292;&#30740;&#31350;&#32773;&#35201;&#27714;617&#20301;&#21442;&#19982;&#32773;&#23436;&#25104;&#35813;&#27979;&#39564;&#12290;&#38543;&#21518;&#35753;&#20182;&#20204;&#38405;&#35835;&#19968;&#20123;&#35851;&#26432;&#12289;&#24378;&#22904;&#21644;&#25345;&#26800;&#25250;&#21163;&#26696;&#20214;&#30340;&#23457;&#21028;&#25688;&#35201;&#65292;&#21442;&#19982;&#32773;&#35201;&#25351;&#20986;&#27599;&#20010;&#26696;&#20214;&#20013;&#20182;&#20204;&#35748;&#20026;&#21512;&#36866;&#30340;&#21028;&#20915;&#12290;&#24403;&#21442;&#19982;&#32773;&#27604;&#22823;&#22810;&#25968;&#21516;&#20276;&#20570;&#20986;&#20102;&#26356;&#22810;&#30340;<SPAN class=kaiti>&#26377;&#32618;</SPAN>&#21028;&#20915;&#26102;&#65292;&#23601;&#35828;&#26126;&#35813;&#21442;&#19982;&#32773;&#21463;&#21040;&#20102;&#20808;&#21069;&#20559;&#35265;&#30340;&#24433;&#21709;&#12290;&#23457;&#21028;&#21069;&#30340;&#38506;&#23457;&#21592;&#24577;&#24230;&#38382;&#21367;&#25104;&#21151;&#22320;&#39044;&#27979;&#20102;&#21738;&#20123;&#21442;&#19982;&#32773;&#21487;&#33021;&#20570;&#20986;&#26356;&#22810;<SPAN class=kaiti>&#26377;&#32618;</SPAN>&#21028;&#20915;&#12290;</P>
<P class=content>&#19968;&#26086;&#19968;&#20010;&#27979;&#37327;&#24037;&#20855;&#34987;&#35777;&#26126;&#26377;&#24456;&#22909;&#30340;&#25928;&#26631;&#25928;&#24230;&#65292;&#37027;&#20040;&#65292;&#30740;&#31350;&#20154;&#21592;&#36816;&#29992;&#36825;&#19968;&#24037;&#20855;&#20570;&#36827;&#19968;&#27493;&#39044;&#27979;&#26102;&#23601;&#20250;&#22791;&#24863;&#33258;&#20449;&#12290;</P>
<P class=content>&#24515;&#29702;&#23398;&#23478;&#24863;&#20852;&#36259;&#30340;&#35768;&#22810;&#20010;&#20154;&#29305;&#36136;&#65292;&#20854;&#23454;&#24182;&#19981;&#23384;&#22312;&#29702;&#24819;&#30340;&#26631;&#20934;&#12290;&#20363;&#22914;&#65292;&#27809;&#26377;&#21333;&#19968;&#30340;&#34892;&#20026;&#25110;&#34920;&#29616;&#30340;&#23458;&#35266;&#27979;&#37327;&#33021;&#22815;&#34920;&#31034;&#20010;&#20307;&#24635;&#20307;&#19978;&#26377;&#22810;&#20040;&#28966;&#34385;&#12289;&#25233;&#37057;&#25110;&#32773;&#20855;&#26377;&#25915;&#20987;&#24615;&#12290;&#24515;&#29702;&#23398;&#23478;&#23545;&#20110;&#36825;&#20123;&#25277;&#35937;&#29305;&#36136;&#25552;&#20986;&#20102;&#30456;&#20851;&#29702;&#35770;&#25110;<SPAN class=kaiti>&#32467;&#26500;</SPAN>&#8212;&#8212;&#20160;&#20040;&#23548;&#33268;&#23427;&#20204;&#12289;&#23427;&#20204;&#24590;&#26679;&#24433;&#21709;&#34892;&#20026;&#20197;&#21450;&#23427;&#20204;&#19982;&#21738;&#20123;&#21464;&#37327;&#30456;&#20851;&#12290;&#27979;&#39564;&#30340;<SPAN class=bold>&#32467;&#26500;&#25928;&#24230;</SPAN>(construct validity)&#26159;&#25351;&#23427;&#20805;&#20998;&#27979;&#37327;&#28508;&#22312;&#32467;&#26500;&#30340;&#31243;&#24230;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#26032;&#30340;&#25233;&#37057;&#27979;&#39564;&#65292;&#22914;&#26524;&#23427;&#30340;&#20998;&#25968;&#19982;&#25233;&#37057;&#32467;&#26500;&#25152;&#23450;&#20041;&#30340;&#26377;&#25928;&#27979;&#39564;&#30340;&#29305;&#24449;&#39640;&#30456;&#20851;&#65292;&#37027;&#20040;&#36825;&#20010;&#27979;&#39564;&#23601;&#20855;&#26377;&#32467;&#26500;&#25928;&#24230;&#12290;&#21478;&#22806;&#65292;&#26032;&#30340;&#27979;&#39564;&#36824;&#24212;&#35813;&#19982;&#25233;&#37057;&#32467;&#26500;&#20043;&#22806;&#30340;&#29305;&#24449;&#26080;&#20851;&#12290;</P>
<P class=content>&#19968;&#31181;&#27979;&#39564;&#26159;&#21542;&#26377;&#25928;&#30340;&#26465;&#20214;&#20063;&#35768;&#26159;&#38750;&#24120;&#29305;&#23450;&#30340;&#65292;&#22240;&#27492;&#24456;&#37325;&#35201;&#30340;&#19968;&#28857;&#26159;&#65292;&#23545;&#19968;&#31181;&#27979;&#39564;&#35201;&#32771;&#34385;&#8220;&#22522;&#20110;&#20309;&#31181;&#30446;&#30340;&#23427;&#26159;&#26377;&#25928;&#30340;&#8221;&#12290;&#30693;&#36947;&#19968;&#31181;&#27979;&#39564;&#19982;&#20854;&#20182;&#27979;&#39564;&#26159;&#21542;&#30456;&#20851;&#65292;&#20250;&#23545;&#20154;&#31867;&#34892;&#20026;&#30340;&#27979;&#37327;&#12289;&#32467;&#26500;&#21644;&#22797;&#26434;&#24615;&#25552;&#20379;&#19968;&#20123;&#26032;&#20449;&#24687;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#20320;&#35774;&#35745;&#20102;&#19968;&#31181;&#27979;&#39564;&#26469;&#27979;&#37327;&#21307;&#23398;&#19987;&#19994;&#23398;&#29983;&#24212;&#23545;&#21387;&#21147;&#30340;&#33021;&#21147;&#65292;&#28982;&#21518;&#20320;&#21457;&#29616;&#65292;&#27979;&#39564;&#20998;&#25968;&#19982;&#23398;&#29983;&#24212;&#23545;&#35838;&#22530;&#21387;&#21147;&#30340;&#33021;&#21147;&#39640;&#24230;&#30456;&#20851;&#12290;&#20110;&#26159;&#65292;&#20320;&#25512;&#27979;&#20320;&#30340;&#27979;&#39564;&#19982;&#23398;&#29983;&#22788;&#29702;&#21307;&#38498;&#24613;&#35786;&#30340;&#33021;&#21147;&#20063;&#30456;&#20851;&#65292;&#20294;&#26159;&#20320;&#21457;&#29616;&#32467;&#26524;&#24182;&#38750;&#22914;&#27492;&#12290;&#22240;&#20026;&#20320;&#24050;&#32463;&#35777;&#26126;&#36825;&#19968;&#27979;&#39564;&#20855;&#26377;&#26576;&#20123;&#25928;&#24230;&#65292;&#25152;&#20197;&#20320;&#20102;&#35299;&#21040;&#20320;&#30340;&#27979;&#39564;&#22312;&#26576;&#20123;&#24773;&#22659;&#19979;&#26159;&#36866;&#29992;&#30340;&#65292;&#21516;&#26102;&#20320;&#20063;&#20102;&#35299;&#21040;&#20320;&#30340;&#27979;&#39564;&#32467;&#26500;&#65292;&#21363;&#19981;&#21516;&#30340;&#24212;&#28608;&#31867;&#22411;&#26377;&#19981;&#21516;&#30340;&#32467;&#26524;&#12290;&#20320;&#23558;&#20250;&#20462;&#27491;&#20320;&#30340;&#27979;&#39564;&#65292;&#20197;&#20351;&#23427;&#33021;&#39038;&#21450;&#22312;&#21307;&#38498;&#24613;&#35786;&#23460;&#20013;&#30340;&#21508;&#31181;&#29305;&#27530;&#21387;&#21147;&#28304;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#26469;&#32771;&#34385;&#19968;&#19979;&#20449;&#24230;&#21644;&#25928;&#24230;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#20449;&#24230;&#26159;&#26576;&#19968;&#27979;&#39564;&#19982;&#20854;&#33258;&#36523;&#65288;&#22312;&#19981;&#21516;&#26102;&#38388;&#25110;&#37319;&#29992;&#19981;&#21516;&#30340;&#39033;&#30446;&#27979;&#23450;&#65289;&#30340;&#30456;&#20851;&#31243;&#24230;&#65292;&#32780;&#25928;&#24230;&#26159;&#27979;&#39564;&#19982;&#22806;&#37096;&#65288;&#21478;&#19968;&#20010;&#27979;&#39564;&#12289;&#34892;&#20026;&#26631;&#20934;&#25110;&#35780;&#20215;&#32773;&#30340;&#35780;&#20998;&#31561;&#32423;&#65289;&#30340;&#30456;&#20851;&#31243;&#24230;&#12290;&#36890;&#24120;&#65292;&#32570;&#20047;&#20449;&#24230;&#30340;&#27979;&#39564;&#20063;&#19981;&#20855;&#26377;&#25928;&#24230;&#65292;&#22240;&#20026;&#19981;&#33021;&#39044;&#27979;&#33258;&#36523;&#30340;&#27979;&#39564;&#20063;&#19981;&#33021;&#39044;&#27979;&#20854;&#20182;&#20107;&#24773;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#20320;&#30340;&#29677;&#32423;&#20170;&#22825;&#36827;&#34892;&#20102;&#25915;&#20987;&#24615;&#27979;&#39564;&#65292;&#20854;&#24471;&#20998;&#19982;&#26126;&#22825;&#30340;&#24179;&#34892;&#27979;&#39564;&#20043;&#38388;&#27809;&#26377;&#30456;&#20851;&#65288;&#34920;&#29616;&#20026;&#19981;&#21487;&#20449;&#65289;&#65292;&#37027;&#20040;&#36825;&#20004;&#22825;&#30340;&#25104;&#32489;&#37117;&#19981;&#21487;&#33021;&#39044;&#27979;&#22312;&#26410;&#26469;&#19968;&#21608;&#30340;&#26102;&#38388;&#37324;&#65292;&#21738;&#19968;&#20123;&#23398;&#29983;&#26356;&#21487;&#33021;&#25171;&#26550;&#25110;&#39057;&#32321;&#20105;&#35770;&#12290;&#27605;&#31455;&#36825;&#20004;&#20010;&#27979;&#39564;&#20998;&#25968;&#19981;&#33021;&#24471;&#20986;&#30456;&#21516;&#30340;&#39044;&#27979;&#65281;&#21478;&#19968;&#26041;&#38754;&#65292;&#20855;&#26377;&#36739;&#39640;&#20449;&#24230;&#30340;&#27979;&#39564;&#20063;&#21487;&#33021;&#27809;&#26377;&#25928;&#24230;&#12290;&#20363;&#22914;&#65292;&#20320;&#21487;&#20197;&#24819;&#35937;&#25105;&#20204;&#20915;&#23450;&#29992;&#20320;&#30340;&#25104;&#24180;&#36523;&#39640;&#26469;&#35780;&#20215;&#20320;&#30340;&#26234;&#21147;&#12290;&#20320;&#26159;&#21542;&#30475;&#20986;&#20102;&#20026;&#20160;&#20040;&#23427;&#26159;&#21487;&#20449;&#30340;&#65292;&#21364;&#19981;&#26159;&#26377;&#25928;&#30340;&#65311;</P>
<P class=content><SPAN class=bold>&#24120;&#27169;&#21644;&#26631;&#20934;&#21270;</SPAN>&#12288;&#25105;&#20204;&#34429;&#28982;&#26377;&#20102;&#21487;&#20449;&#19988;&#26377;&#25928;&#30340;&#27979;&#39564;&#65292;&#20294;&#26159;&#25105;&#20204;&#20173;&#38656;&#35201;&#37319;&#29992;<SPAN class=kaiti>&#24120;&#27169;</SPAN>&#26469;&#35299;&#37322;&#19981;&#21516;&#30340;&#27979;&#39564;&#20998;&#25968;&#12290;&#20363;&#22914;&#65292;&#20320;&#21487;&#20197;&#24819;&#35937;&#19968;&#19979;&#65292;&#22312;&#27979;&#37327;&#25233;&#37057;&#31243;&#24230;&#26102;&#65292;&#20320;&#24471;&#20102;18&#20998;&#12290;&#23427;&#35828;&#26126;&#20102;&#20160;&#20040;&#65311;&#20320;&#26159;&#36731;&#24230;&#25233;&#37057;&#12289;&#23436;&#20840;&#19981;&#25233;&#37057;&#36824;&#26159;&#20013;&#31561;&#25233;&#37057;&#65311;&#20026;&#20102;&#35828;&#26126;&#20320;&#25152;&#24471;&#20998;&#25968;&#30340;&#24847;&#20041;&#65292;&#20320;&#20250;&#23558;&#20320;&#30340;&#25104;&#32489;&#19982;&#20854;&#20182;&#23398;&#29983;&#30340;&#20856;&#22411;&#20998;&#25968;&#25110;&#32479;&#35745;<SPAN class=bold>&#24120;&#27169;</SPAN>(norm)&#20316;&#27604;&#36739;&#12290;&#36890;&#36807;&#26597;&#30475;&#27979;&#39564;&#30340;&#24120;&#27169;&#65292;&#20320;&#20250;&#30693;&#36947;&#20998;&#25968;&#30340;&#22823;&#33268;&#33539;&#22260;&#65292;&#20197;&#21450;&#22312;&#20320;&#30340;&#24180;&#40836;&#21644;&#24615;&#21035;&#33539;&#22260;&#20869;&#30340;&#24179;&#22343;&#25968;&#26159;&#22810;&#23569;&#12290;&#36825;&#20250;&#32473;&#20320;&#25552;&#20379;&#19968;&#20123;&#32447;&#32034;&#26469;&#35299;&#37322;&#20320;&#30340;&#25233;&#37057;&#20998;&#25968;&#12290;</P>
<P class=content>&#20320;&#21487;&#33021;&#22312;&#25910;&#21040;&#20320;&#30340;&#33021;&#21147;&#20542;&#21521;&#27979;&#39564;&#20998;&#25968;&#22914;SAT I&#26102;&#65292;&#35265;&#36807;&#27979;&#39564;&#24120;&#27169;&#12290;&#24120;&#27169;&#20250;&#21578;&#35785;&#20320;&#65292;&#19982;&#20854;&#20182;&#20154;&#30340;&#25104;&#32489;&#30456;&#27604;&#20320;&#30340;&#25104;&#32489;&#22914;&#20309;&#65292;&#36825;&#20250;&#26377;&#21161;&#20110;&#35780;&#20215;&#20320;&#22312;<SPAN class=kaiti>&#27491;&#24577;&#20154;&#32676;</SPAN>&#20013;&#30340;&#30456;&#23545;&#20301;&#32622;&#12290;&#24403;&#36827;&#34892;&#27604;&#36739;&#30340;&#32676;&#20307;&#20013;&#20849;&#26377;&#19968;&#20123;&#24456;&#37325;&#35201;&#30340;&#20010;&#20307;&#20449;&#24687;&#65292;&#22914;&#24180;&#40836;&#12289;&#31038;&#20250;&#22320;&#20301;&#12289;&#25991;&#21270;&#21644;&#32463;&#39564;&#26102;&#65292;&#36825;&#19968;&#32676;&#20307;&#30340;&#24120;&#27169;&#23545;&#20110;&#35299;&#37322;&#20010;&#20307;&#25104;&#32489;&#23601;&#20250;&#38750;&#24120;&#26377;&#29992;&#12290;</P>
<P class=content>&#20026;&#20351;&#24120;&#27169;&#20855;&#26377;&#24847;&#20041;&#65292;&#27599;&#20010;&#20154;&#24517;&#39035;&#22312;&#26631;&#20934;&#24773;&#22659;&#19979;&#21442;&#21152;&#21516;&#19968;&#27979;&#39564;&#12290;<SPAN class=bold>&#26631;&#20934;&#21270;</SPAN>(standardization)&#26159;&#25351;&#22312;&#21516;&#19968;&#26465;&#20214;&#19979;&#23545;&#25152;&#26377;&#20154;&#12289;&#20197;&#21516;&#26679;&#30340;&#26041;&#24335;&#23454;&#26045;&#27979;&#39564;&#12290;&#26631;&#20934;&#21270;&#26159;&#24517;&#35201;&#30340;&#65292;&#20294;&#22312;&#23454;&#36341;&#20013;&#24182;&#19981;&#24635;&#33021;&#20570;&#21040;&#12290;&#19968;&#20123;&#20154;&#20250;&#27604;&#20854;&#20182;&#20154;&#26377;&#26356;&#22810;&#30340;&#26102;&#38388;&#24471;&#21040;&#26356;&#28165;&#26970;&#21644;&#26356;&#35814;&#32454;&#30340;&#25351;&#23548;&#35821;&#65292;&#20182;&#20204;&#34987;&#20801;&#35768;&#25552;&#38382;&#39064;&#25110;&#24471;&#21040;&#27979;&#39564;&#32773;&#30340;&#28608;&#21169;&#20197;&#20570;&#24471;&#26356;&#22909;&#12290;&#24403;&#23454;&#39564;&#31243;&#24207;&#27809;&#26377;&#21253;&#21547;&#26126;&#30830;&#30340;&#26045;&#27979;&#25351;&#23548;&#35821;&#21644;&#32467;&#26524;&#35745;&#20998;&#26041;&#27861;&#26102;&#65292;&#25105;&#20204;&#23601;&#24456;&#38590;&#35299;&#37322;&#26576;&#19968;&#27979;&#39564;&#24471;&#20998;&#30340;&#24847;&#20041;&#65292;&#20063;&#24456;&#38590;&#23558;&#20854;&#19982;&#20854;&#20182;&#23545;&#29031;&#32452;&#36827;&#34892;&#27604;&#36739;&#12290;</P>
<P class=content>&#25105;&#20204;&#24050;&#32463;&#22238;&#39038;&#20102;&#30740;&#31350;&#20154;&#21592;&#22312;&#32534;&#21046;&#27979;&#39564;&#24182;&#25214;&#20986;&#23454;&#38469;&#27979;&#37327;&#26159;&#21542;&#30495;&#30340;&#27979;&#37327;&#20102;&#20182;&#20204;&#24076;&#26395;&#24471;&#21040;&#30340;&#26102;&#25152;&#20851;&#27880;&#30340;&#19968;&#20123;&#38382;&#39064;&#12290;&#20182;&#20204;&#24517;&#39035;&#20351;&#20182;&#20204;&#33258;&#24049;&#30830;&#20449;&#27979;&#39564;&#26159;&#21487;&#20449;&#30340;&#12289;&#26377;&#25928;&#30340;&#12290;&#20182;&#20204;&#24517;&#39035;&#30830;&#23450;&#23454;&#26045;&#27979;&#39564;&#30340;&#26631;&#20934;&#21270;&#26465;&#20214;&#65292;&#20197;&#20351;&#32467;&#26524;&#30340;&#24120;&#27169;&#26377;&#24847;&#20041;&#12290;&#22240;&#27492;&#65292;&#23545;&#20110;&#20219;&#20309;&#27979;&#39564;&#65292;&#20320;&#37117;&#24212;&#35813;&#26681;&#25454;&#27979;&#39564;&#30340;&#20449;&#24230;&#21644;&#25928;&#24230;&#12289;&#25805;&#20316;&#30340;&#24120;&#27169;&#20197;&#21450;&#27979;&#39564;&#29615;&#22659;&#30340;&#26631;&#20934;&#21270;&#31243;&#24230;&#26469;&#35780;&#20215;&#27979;&#39564;&#20998;&#25968;&#12290;</P>
<P class=content>&#29616;&#22312;&#65292;&#25105;&#20204;&#23558;&#36716;&#21521;&#23545;&#26234;&#21147;&#30340;&#27979;&#37327;&#12290;</P>
<DIV class=border>