&#20154;&#29983;&#30340;&#30495;&#20041; <BR>&#38472;&#29420;&#31168;&#65288;1879&#8212;1942&#65289; <BR>&#12288;&#12288;&#20154;&#29983;&#22312;&#19990;&#65292;&#31350;&#31455;&#20026;&#30340;&#20160;&#20040;&#65311;&#31350;&#31455;&#24212;&#35813;&#24590;&#26679;&#65311;&#36825;&#20004;&#21477;&#35805;&#23454;&#22312;&#38590;&#22238;&#31572;&#24471;&#24456;&#65292;&#25105;&#20204;&#33509;&#26159;&#19981;&#33021;&#22238;&#31572;&#36825;&#20004;&#21477;&#35805;&#65292;&#31946;&#31946;&#28034;&#28034;&#36807;&#20102;&#19968;&#29983;&#65292;&#23682;&#19981;&#26159;&#22826;&#26080;&#24847;&#35782;&#21527;&#65311;&#33258;&#21476;&#20197;&#26469;&#65292;&#35828;&#26126;&#36825;&#20010;&#36947;&#29702;&#30340;&#20154;&#20063;&#31639;&#19981;&#23569;&#65292;&#22823;&#27010;&#32422;&#26377;&#25968;&#31181;&#65306;&#31532;&#19968;&#26159;&#23447;&#25945;&#23478;&#12290;&#20687;&#37027;&#20315;&#25945;&#23478;&#35828;&#65292;&#19990;&#30028;&#26412;&#26469;&#26159;&#20010;&#24187;&#35937;&#65292;&#20154;&#29983;&#26412;&#26469;&#26080;&#29983;&#65307;&#8220;&#30495;&#22914;&#8221;&#26412;&#24615;&#20026;&#8220;&#26080;&#26126;&#8221;&#25152;&#36855;&#65292;&#25165;&#29616;&#20986;&#19968;&#20999;&#29983;&#28781;&#24187;&#35937;&#12290;&#19968;&#26086;&#8220;&#26080;&#26126;&#8221;&#28781;&#65292;&#19968;&#20999;&#29983;&#28781;&#24187;&#35937;&#37117;&#27809;&#26377;&#20102;&#65292;&#36824;&#26377;&#20160;&#20040;&#19990;&#30028;&#65292;&#36824;&#26377;&#20160;&#20040;&#20154;&#29983;&#21602;&#65311;&#21448;&#20687;&#37027;&#32822;&#31267;&#25945;&#35828;&#65292;&#20154;&#31867;&#26412;&#26159;&#19978;&#24093;&#29992;&#22303;&#36896;&#25104;&#30340;&#65292;&#27515;&#21518;&#20173;&#26087;&#21464;&#20026;&#27877;&#22303;&#12290;&#37027;&#29983;&#22312;&#19990;&#19978;&#20449;&#20174;&#19978;&#24093;&#30340;&#65292;&#28789;&#39746;&#21319;&#22825;&#65307;&#19981;&#20449;&#19978;&#24093;&#30340;&#65292;&#20415;&#39746;&#24402;&#22320;&#29425;&#65292;&#27704;&#26080;&#36229;&#29983;&#30340;&#24076;&#26395;&#12290;&#31532;&#20108;&#26159;&#21746;&#23398;&#23478;&#12290;&#20687;&#37027;&#23380;&#12289;&#23391;&#19968;&#27969;&#20154;&#29289;&#65292;&#19987;&#20197;&#27491;&#24515;&#12289;&#20462;&#36523;&#12289;&#40784;&#23478;&#12289;&#27835;&#22269;&#12289;&#24179;&#22825;&#19979;&#65292;&#20570;&#19968;&#22823;&#36947;&#24503;&#23478;&#12289;&#22823;&#25919;&#27835;&#23478;&#65292;&#20026;&#20154;&#29983;&#26368;&#22823;&#30340;&#30446;&#30340;&#12290;&#21448;&#20687;&#37027;&#32769;&#12289;&#24196;&#30340;&#24847;&#35265;&#65292;&#20197;&#20026;&#19975;&#20107;&#19975;&#29289;&#37117;&#24212;&#24403;&#39034;&#24212;&#33258;&#28982;&#65307;&#20154;&#29983;&#30693;&#36275;&#65292;&#20415;&#21487;&#24120;&#20048;&#65292;&#19975;&#19975;&#19981;&#21487;&#24378;&#27714;&#12290;&#21448;&#20687;&#37027;&#22696;&#32735;&#20027;&#24352;&#29306;&#29298;&#33258;&#24049;&#65292;&#21033;&#30410;&#20182;&#20154;&#20026;&#20154;&#29983;&#20041;&#21153;&#12290;&#21448;&#20687;&#37027;&#26472;&#26417;&#20027;&#24352;&#23562;&#37325;&#33258;&#24049;&#30340;&#24847;&#24535;&#65292;&#19981;&#24517;&#23545;&#20182;&#20154;&#35762;&#20160;&#20040;&#36947;&#24503;&#12290;&#21448;&#20687;&#37027;&#24503;&#22269;&#20154;&#23612;&#37319;&#20063;&#26159;&#20027;&#24352;&#23562;&#37325;&#20010;&#20154;&#30340;&#24847;&#24535;&#65292;&#21457;&#25381;&#20010;&#20154;&#30340;&#22825;&#25165;&#65292;&#25104;&#20026;&#19968;&#20010;&#22823;&#33402;&#26415;&#23478;&#12289;&#22823;&#20107;&#19994;&#23478;&#12289;&#20570;&#23547;&#24120;&#20154;&#20197;&#19978;&#30340;&#8220;&#36229;&#20154;&#8221;&#65292;&#25165;&#31639;&#26159;&#20154;&#29983;&#30446;&#30340;&#65307;&#29978;&#20040;&#20161;&#20041;&#36947;&#24503;&#65292;&#37117;&#26159;&#39575;&#20154;&#30340;&#35828;&#27861;&#12290;&#31532;&#19977;&#26159;&#31185;&#23398;&#23478;&#12290;&#31185;&#23398;&#23478;&#35828;&#20154;&#31867;&#20063;&#26159;&#33258;&#28982;&#30028;&#19968;&#31181;&#29289;&#36136;&#65292;&#27809;&#26377;&#20160;&#20040;&#28789;&#39746;&#12290;&#29983;&#23384;&#30340;&#26102;&#20505;&#65292;&#19968;&#20999;&#33510;&#20048;&#21892;&#24694;&#65292;&#37117;&#20026;&#29289;&#36136;&#30028;&#33258;&#28982;&#27861;&#21017;&#25152;&#25903;&#37197;&#65307;&#27515;&#21518;&#29289;&#36136;&#20998;&#25955;&#65292;&#21478;&#21464;&#19968;&#31181;&#20316;&#29992;&#65292;&#27809;&#26377;&#32852;&#32493;&#30340;&#35760;&#24518;&#21644;&#30693;&#35273;&#12290; <BR>&#12288;&#12288;&#36825;&#20123;&#20154;&#25152;&#35828;&#30340;&#36947;&#29702;&#65292;&#21508;&#20010;&#19981;&#21516;&#12290;&#20154;&#29983;&#22312;&#19990;&#65292;&#31350;&#31455;&#20026;&#30340;&#20160;&#20040;&#65292;&#24212;&#35813;&#24590;&#26679;&#21602;&#65311;&#25105;&#24819;&#20315;&#25945;&#23478;&#25152;&#35828;&#30340;&#35805;&#65292;&#26410;&#20813;&#22826;&#36802;&#38420;&#12290;&#20010;&#20154;&#30340;&#29983;&#28781;&#65292;&#34429;&#28982;&#26159;&#24187;&#35937;&#65292;&#19990;&#30028;&#20154;&#29983;&#20043;&#20840;&#20307;&#65292;&#33021;&#35828;&#19981;&#26159;&#30495;&#23454;&#23384;&#22312;&#21527;&#65311;&#20154;&#29983;&#8220;&#30495;&#22914;&#8221;&#24615;&#20013;&#65292;&#20309;&#20197;&#24573;&#28982;&#26377;&#8220;&#26080;&#26126;&#8221;&#21602;&#65311;&#26082;&#28982;&#26377;&#20102;&#8220;&#26080;&#26126;&#8221;&#65292;&#20247;&#29983;&#30340;&#8220;&#26080;&#26126;&#8221;&#65292;&#20309;&#20197;&#24573;&#28982;&#37117;&#33021;&#28781;&#23613;&#21602;&#65311;&#8220;&#26080;&#26126;&#8221;&#26082;&#28982;&#19981;&#28781;&#65292;&#19968;&#20999;&#29983;&#28781;&#29616;&#35937;&#65292;&#20309;&#20197;&#33021;&#20813;&#21602;&#65311;&#19968;&#20999;&#29983;&#28781;&#29616;&#35937;&#26082;&#19981;&#33021;&#20813;&#65292;&#21566;&#20154;&#20154;&#29983;&#22312;&#19990;&#65292;&#20415;&#35201;&#24819;&#24819;&#31350;&#31455;&#20026;&#30340;&#20160;&#20040;&#65292;&#24212;&#35813;&#24590;&#26679;&#25165;&#26159;&#12290;&#32822;&#25945;&#25152;&#35828;&#65292;&#26356;&#26159;&#20973;&#31354;&#25423;&#36896;&#65292;&#19981;&#33021;&#35777;&#23454;&#30340;&#20102;&#12290;&#19978;&#24093;&#33021;&#36896;&#20154;&#31867;&#65292;&#19978;&#24093;&#26159;&#20309;&#29289;&#25152;&#36896;&#21602;&#65311;&#19978;&#24093;&#26377;&#26080;&#65292;&#26082;&#19981;&#33021;&#35777;&#23454;&#65307;&#37027;&#32822;&#25945;&#30340;&#20154;&#29983;&#35266;&#65292;&#20415;&#23436;&#20840;&#19981;&#36275;&#30456;&#20449;&#20102;&#12290;&#23380;&#12289;&#23391;&#25152;&#35828;&#30340;&#27491;&#24515;&#12289;&#20462;&#36523;&#12289;&#40784;&#23478;&#12289;&#27835;&#22269;&#12289;&#24179;&#22825;&#19979;&#65292;&#21482;&#31639;&#26159;&#20154;&#29983;&#19968;&#31181;&#34892;&#20026;&#21644;&#20107;&#19994;&#65292;&#19981;&#33021;&#21253;&#25324;&#20154;&#29983;&#20840;&#20307;&#30340;&#30495;&#20041;&#12290;&#21566;&#20154;&#33509;&#26159;&#19987;&#38376;&#29306;&#29298;&#33258;&#24049;&#65292;&#21033;&#30410;&#20182;&#20154;&#65292;&#20035;&#26159;&#20026;&#20182;&#20154;&#32780;&#29983;&#65292;&#19981;&#26159;&#20026;&#33258;&#24049;&#32780;&#29983;&#65292;&#20915;&#38750;&#20010;&#20154;&#29983;&#23384;&#30340;&#26681;&#26412;&#29702;&#30001;&#65292;&#22696;&#23376;&#30340;&#24605;&#24819;&#65292;&#20063;&#26410;&#20813;&#22826;&#20559;&#20102;&#12290;&#26472;&#26417;&#21644;&#23612;&#37319;&#30340;&#20027;&#24352;&#65292;&#34429;&#28982;&#35828;&#30772;&#20102;&#20154;&#29983;&#30340;&#30495;&#30456;&#65292;&#20294;&#29031;&#27492;&#26497;&#31471;&#20570;&#21435;&#65292;&#36825;&#32452;&#32455;&#22797;&#26434;&#30340;&#25991;&#26126;&#31038;&#20250;&#65292;&#21448;&#22914;&#20309;&#34892;&#24471;&#36807;&#21435;&#21602;&#65311;&#20154;&#29983;&#19968;&#19990;&#65292;&#23433;&#21629;&#30693;&#36275;&#65292;&#20107;&#20107;&#21548;&#20854;&#33258;&#28982;&#65292;&#19981;&#21435;&#24378;&#27714;&#65292;&#33258;&#28982;&#26159;&#24555;&#27963;&#24471;&#24456;&#12290;&#20294;&#26159;&#36825;&#31181;&#24555;&#27963;&#30340;&#24184;&#31119;&#65292;&#39640;&#31561;&#21160;&#29289;&#21453;&#19981;&#22914;&#19979;&#31561;&#21160;&#29289;&#65292;&#25991;&#26126;&#31038;&#20250;&#21453;&#19981;&#22914;&#37326;&#34542;&#31038;&#20250;&#65307;&#25105;&#20204;&#20013;&#22269;&#20154;&#21463;&#20102;&#32769;&#12289;&#24196;&#30340;&#25945;&#35757;&#65292;&#25152;&#20197;&#36864;&#21270;&#21040;&#36825;&#31561;&#22320;&#27493;&#12290;&#31185;&#23398;&#23478;&#35828;&#20154;&#27515;&#27809;&#26377;&#28789;&#39746;&#65292;&#29983;&#26102;&#19968;&#20999;&#33510;&#20048;&#21892;&#24694;&#65292;&#37117;&#20026;&#29289;&#36136;&#30028;&#33258;&#28982;&#27861;&#21017;&#25152;&#25903;&#37197;&#65292;&#36825;&#20960;&#21477;&#35805;&#20498;&#38590;&#20197;&#39539;&#20182;&#12290;&#20294;&#26159;&#25105;&#20204;&#20010;&#20154;&#34429;&#26159;&#24517;&#27515;&#30340;&#65292;&#20840;&#27665;&#26063;&#26159;&#19981;&#23481;&#26131;&#27515;&#30340;&#65292;&#20840;&#20154;&#31867;&#26356;&#26159;&#19981;&#23481;&#26131;&#27515;&#30340;&#20102;&#12290;&#20840;&#27665;&#26063;&#20840;&#20154;&#31867;&#25152;&#21019;&#30340;&#25991;&#26126;&#20107;&#19994;&#65292;&#30041;&#22312;&#19990;&#30028;&#19978;&#65292;&#20889;&#22312;&#21382;&#21490;&#19978;&#65292;&#20256;&#21040;&#21518;&#20195;&#65292;&#36825;&#19981;&#26159;&#25105;&#20204;&#27515;&#21518;&#32852;&#32493;&#30340;&#35760;&#24518;&#21644;&#30693;&#35273;&#21527;&#65311; <BR>&#12288;&#12288;&#29031;&#36825;&#26679;&#30475;&#36215;&#26469;&#65292;&#25105;&#20204;&#29616;&#22312;&#26102;&#20195;&#30340;&#20154;&#25152;&#35265;&#20154;&#29983;&#30495;&#20041;&#65292;&#21487;&#20197;&#26126;&#30333;&#20102;&#12290;&#20170;&#30053;&#20030;&#22914;&#19979;&#65306; <BR>&#12288;&#12288;(&#19968;)&#20154;&#29983;&#22312;&#19990;&#65292;&#20010;&#20154;&#26159;&#29983;&#28781;&#26080;&#24120;&#30340;&#65292;&#31038;&#20250;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;&#12290; <BR>&#12288;&#12288;(&#20108;)&#31038;&#20250;&#30340;&#25991;&#26126;&#24184;&#31119;&#65292;&#26159;&#20010;&#20154;&#36896;&#25104;&#30340;&#65292;&#20063;&#26159;&#20010;&#20154;&#24212;&#35813;&#20139;&#21463;&#30340;&#12290; <BR>&#12288;&#12288;(&#19977;)&#31038;&#20250;&#26159;&#20010;&#20154;&#38598;&#25104;&#30340;&#65292;&#38500;&#21435;&#20010;&#20154;&#65292;&#20415;&#27809;&#26377;&#31038;&#20250;&#65307;&#25152;&#20197;&#20010;&#20154;&#30340;&#24847;&#24535;&#21644;&#24555;&#20048;&#65292;&#26159;&#24212;&#35813;&#23562;&#37325;&#30340;&#12290; <BR>&#12288;&#12288;(&#22235;)&#31038;&#20250;&#26159;&#20010;&#20154;&#30340;&#24635;&#23551;&#21629;&#65292;&#31038;&#20250;&#35299;&#25955;&#65292;&#20010;&#20154;&#27515;&#21518;&#20415;&#27809;&#26377;&#32852;&#32493;&#30340;&#35760;&#24518;&#21644;&#30693;&#35273;&#65307;&#25152;&#20197;&#31038;&#20250;&#30340;&#32452;&#32455;&#21644;&#31209;&#24207;&#65292;&#26159;&#24212;&#35813;&#23562;&#37325;&#30340;&#12290; <BR>&#12288;&#12288;(&#20116;)&#25191;&#34892;&#24847;&#24535;&#65292;&#28385;&#36275;&#27442;&#26395;&#65288;&#33258;&#39135;&#33394;&#20197;&#33267;&#36947;&#24503;&#30340;&#21517;&#35465;&#65292;&#37117;&#26159;&#27442;&#26395;&#65289;&#65292;&#26159;&#20010;&#20154;&#29983;&#23384;&#30340;&#26681;&#26412;&#29702;&#30001;&#65292;&#22987;&#32456;&#19981;&#21464;&#30340;&#65288;&#27492;&#22788;&#21487;&#20197;&#35828;&#8220;&#22825;&#19981;&#21464;&#65292;&#36947;&#20134;&#19981;&#21464;&#8221;&#65289;&#12290; <BR>&#12288;&#12288;(&#20845;)&#19968;&#20999;&#23447;&#25945;&#12289;&#27861;&#24459;&#12289;&#36947;&#24503;&#12289;&#25919;&#27835;&#65292;&#19981;&#36807;&#26159;&#32500;&#25345;&#31038;&#20250;&#19981;&#24471;&#24050;&#30340;&#26041;&#27861;&#65292;&#38750;&#20010;&#20154;&#25152;&#20197;&#20048;&#29983;&#30340;&#21407;&#24847;&#65292;&#21487;&#20197;&#38543;&#30528;&#26102;&#21183;&#21464;&#26356;&#30340;&#12290; <BR>&#12288;&#12288;(&#19971;)&#20154;&#29983;&#24184;&#31119;&#65292;&#26159;&#20154;&#29983;&#33258;&#36523;&#20986;&#21147;&#36896;&#25104;&#30340;&#65292;&#38750;&#26159;&#19978;&#24093;&#25152;&#36176;&#65292;&#20063;&#19981;&#26159;&#21548;&#20854;&#33258;&#28982;&#25152;&#33021;&#25104;&#23601;&#30340;&#12290;&#33509;&#26159;&#19978;&#24093;&#25152;&#36176;&#65292;&#20309;&#20197;&#21402;&#20110;&#20170;&#20154;&#32780;&#34180;&#20110;&#21476;&#20154;&#65311;&#33509;&#26159;&#21548;&#20854;&#33258;&#28982;&#25152;&#33021;&#25104;&#23601;&#65292;&#20309;&#20197;&#19990;&#30028;&#21508;&#27665;&#26063;&#30340;&#24184;&#31119;&#19981;&#33021;&#22815;&#19968;&#26679;&#21602;&#65311; <BR>&#12288;&#12288;(&#20843;)&#20010;&#20154;&#20043;&#22312;&#31038;&#20250;&#65292;&#22909;&#20687;&#32454;&#32990;&#20043;&#22312;&#20154;&#36523;&#65307;&#29983;&#28781;&#26080;&#24120;&#65292;&#26032;&#38472;&#20195;&#35874;&#65292;&#26412;&#26159;&#29702;&#25152;&#24403;&#28982;&#65292;&#19997;&#27627;&#19981;&#36275;&#24656;&#24598;&#12290; <BR>&#12288;&#12288;(&#20061;)&#35201;&#20139;&#24184;&#31119;&#65292;&#33707;&#24597;&#30171;&#33510;&#12290;&#29616;&#22312;&#20010;&#20154;&#30340;&#30171;&#33510;&#65292;&#26377;&#26102;&#21487;&#20197;&#36896;&#25104;&#26410;&#26469;&#20010;&#20154;&#30340;&#24184;&#31119;&#12290;&#35692;&#22914;&#26377;&#20027;&#20041;&#30340;&#25112;&#20105;&#25152;&#27969;&#30340;&#34880;&#65292;&#24448;&#24448;&#27927;&#21435;&#20154;&#31867;&#25110;&#27665;&#26063;&#30340;&#27745;&#28857;&#12290;&#26497;&#22823;&#30340;&#30239;&#30123;&#65292;&#24448;&#24448;&#20419;&#25104;&#31185;&#23398;&#30340;&#21457;&#36798;&#12290; <BR>&#24635;&#32780;&#35328;&#20043;&#65292;&#20154;&#29983;&#22312;&#19990;&#65292;&#31350;&#31455;&#20026;&#30340;&#20160;&#20040;&#65311;&#31350;&#31455;&#24212;&#35813;&#24590;&#26679;&#65311;&#25105;&#25954;&#35828;&#36947;&#65306;&#8220;&#20010;&#20154;&#29983;&#23384;&#30340;&#26102;&#20505;&#65292;&#24403;&#21162;&#21147;&#36896;&#25104;&#24184;&#31119;&#65292;&#20139;&#21463;&#24184;&#31119;&#65307;&#24182;&#19988;&#30041;&#22312;&#31038;&#20250;&#19978;&#65292;&#21518;&#26469;&#30340;&#20010;&#20154;&#20063;&#33021;&#22815;&#20139;&#21463;&#65292;&#36882;&#30456;&#25480;&#21463;&#65292;&#20197;&#33267;&#26080;&#31351;&#12290;&#8221;