<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#22841;&#31481;&#26691; </SPAN></FONT>&#23395;&#32673;&#26519;<BR>&#12288;&#12288;</P>
<P>&#22841;&#31481;&#26691;&#19981;&#26159;&#21517;&#36149;&#30340;&#33457;&#65292;&#20063;&#19981;&#26159;&#26368;&#32654;&#20029;&#30340;&#33457;;&#20294;&#26159;&#65292;&#23545;&#25105;&#35828;&#26469;&#65292;&#22905;&#21364;&#26159;&#26368;&#20540;&#24471;&#30041;&#24651;&#26368;&#20540;&#24471;&#22238;&#24518;&#30340;&#33457;&#12290;<BR>&#12288;&#12288;&#19981;&#30693;&#36947;&#30001;&#20110;&#20160;&#20040;&#32536;&#25925;&#65292;&#20063;&#19981;&#30693;&#36947;&#20174;&#20160;&#20040;&#26102;&#20505;&#36215;&#65292;&#22312;&#25105;&#25925;&#20065;&#30340;&#37027;&#20010;&#22478;&#24066;&#37324;&#65292;&#20960;&#20046;&#23478;&#23478;&#37117;&#31181;&#19978;&#20960;&#30406;&#22841;&#31481;&#26691;&#65292;&#32780;&#19988;&#37117;&#25670;&#22312;&#22823;&#38376;&#20869;&#24433;&#22721;&#22681;&#19979;&#65292;&#27491;&#23545;&#30528;&#22823;&#38376;&#21475;&#12290;&#23458;&#20154;&#19968;&#36208;&#36827;&#22823;&#38376;&#65292;&#25169;&#40763;&#30340;&#26159;&#19968;&#38453;&#24189;&#39321;&#65292;&#20837;&#30446;&#30340;&#26159;&#32511;&#34593;&#20284;&#30340;&#21494;&#23376;&#21644;&#32418;&#38686;&#25110;&#30333;&#38634;&#20284;&#30340;&#33457;&#26421;&#65292;&#31435;&#21051;&#23601;&#24863;&#35273;&#21040;&#20223;&#20315;&#36208;&#36827;&#33258;&#24049;&#30340;&#23478;&#38376;&#21475;&#65292;&#22823;&#26377;&#23486;&#33267;&#22914;&#24402;&#20043;&#24863;&#20102;&#12290;<BR>&#12288;&#12288;&#25105;&#20204;&#23478;&#22823;&#38376;&#20869;&#20063;&#26377;&#20004;&#30406;&#65292;&#19968;&#30406;&#26159;&#32418;&#33394;&#30340;&#65292;&#19968;&#30406;&#26159;&#30333;&#33394;&#30340;&#12290;&#25105;&#23567;&#30340;&#26102;&#20505;&#65292;&#22825;&#22825;&#37117;&#35201;&#20174;&#36825;&#19979;&#38754;&#36208;&#20986;&#36208;&#36827;&#12290;&#32418;&#33394;&#30340;&#33457;&#26421;&#35753;&#25105;&#24819;&#21040;&#28779;&#65292;&#30333;&#33394;&#30340;&#33457;&#26421;&#35753;&#25105;&#24819;&#21040;&#38634;&#12290;&#28779;&#19982;&#38634;&#26159;&#19981;&#30456;&#23481;&#30340;;&#20294;&#26159;&#65292;&#36825;&#20004;&#30406;&#33457;&#21364;&#34701;&#27965;&#22320;&#24320;&#22312;&#19968;&#36215;&#65292;&#23451;&#22914;&#28779;&#19978;&#26377;&#38634;&#65292;&#25110;&#38634;&#19978;&#26377;&#28779;&#12290;&#25105;&#39038;&#32780;&#20048;&#20043;&#65292;&#23567;&#23567;&#30340;&#24515;&#28789;&#37324;&#35273;&#24471;&#21313;&#20998;&#22855;&#22937;&#65292;&#21313;&#20998;&#26377;&#36259;&#12290;<BR>&#12288;&#12288;&#21482;&#26377;&#19968;&#22681;&#20043;&#38548;&#65292;&#36716;&#36807;&#24433;&#22721;&#65292;&#23601;&#26159;&#38498;&#23376;&#12290;&#25105;&#20204;&#23478;&#37324;&#19968;&#21521;&#26159;&#21916;&#27426;&#33457;&#30340;;&#34429;&#28982;&#27809;&#26377;&#20160;&#20040;&#38750;&#24120;&#21517;&#36149;&#30340;&#33457;&#65292;&#20294;&#26159;&#24120;&#35265;&#30340;&#33457;&#21364;&#26159;&#24212;&#26377;&#23613;&#26377;&#12290;&#27599;&#24180;&#26149;&#22825;&#65292;&#36814;&#26149;&#33457;&#39318;&#20808;&#24320;&#20986;&#40644;&#33394;&#30340;&#23567;&#33457;&#65292;&#25253;&#21578;&#26149;&#30340;&#28040;&#24687;&#12290;&#20197;&#21518;&#25509;&#30528;&#26469;&#30340;&#26159;&#26691;&#33457;&#12289;&#26447;&#33457;&#12289;&#28023;&#26848;&#12289;&#27014;&#21494;&#26757;&#12289;&#19969;&#39321;&#31561;&#31561;&#65292;&#38498;&#23376;&#37324;&#24320;&#24471;&#33457;&#22242;&#38182;&#31751;&#12290;&#21040;&#20102;&#22799;&#22825;&#65292;&#26356;&#26159;&#28385;&#38498;&#33907;&#34148;&#12290;&#20964;&#20185;&#33457;&#12289;&#30707;&#31481;&#33457;&#12289;&#40481;&#20896;&#33457;&#12289;&#20116;&#33394;&#26757;&#12289;&#27743;&#35199;&#33098;&#31561;&#31561;&#65292;&#20116;&#24425;&#32548;&#32439;&#65292;&#32654;&#19981;&#32988;&#25910;&#12290;&#22812;&#26469;&#39321;&#30340;&#39321;&#27668;&#29071;&#36879;&#20102;&#25972;&#20010;&#30340;&#22799;&#22812;&#30340;&#24237;&#38498;&#65292;&#26159;&#25105;&#20160;&#20040;&#26102;&#20505;&#20063;&#19981;&#20250;&#24536;&#35760;&#30340;&#12290;&#19968;&#21040;&#31179;&#22825;&#65292;&#29577;&#31786;&#33457;&#24102;&#26469;&#20932;&#28165;&#30340;&#23506;&#24847;&#65292;&#33738;&#33457;&#25253;&#21578;&#33457;&#20107;&#30340;&#32467;&#26463;&#12290;&#24635;&#20043;&#65292;&#19968;&#24180;&#19977;&#23395;&#65292;&#33457;&#24320;&#33457;&#33853;&#65292;&#27809;&#26377;&#38388;&#27463;;&#24773;&#26223;&#34429;&#32654;&#65292;&#21464;&#21270;&#20134;&#22810;&#12290;<BR>&#12288;&#12288;&#28982;&#32780;&#65292;&#22312;&#19968;&#22681;&#20043;&#38548;&#30340;&#22823;&#38376;&#20869;&#65292;&#22841;&#31481;&#26691;&#21364;&#22312;&#37027;&#37324;&#38745;&#24708;&#24708;&#22320;&#19968;&#22768;&#19981;&#21709;&#65292;&#19968;&#26421;&#33457;&#36133;&#20102;&#65292;&#21448;&#24320;&#20986;&#19968;&#26421;;&#19968;&#22047;&#22108;&#33457;&#40644;&#20102;&#65292;&#21448;&#38271;&#20986;&#19968;&#22047;&#22108;;&#22312;&#21644;&#29030;&#30340;&#26149;&#39118;&#37324;&#65292;&#22312;&#30427;&#22799;&#30340;&#26292;&#38632;&#37324;&#65292;&#22312;&#28145;&#31179;&#30340;&#28165;&#20919;&#37324;&#65292;&#30475;&#19981;&#20986;&#20160;&#20040;&#29305;&#21035;&#33538;&#30427;&#30340;&#26102;&#20505;&#65292;&#20063;&#30475;&#19981;&#20986;&#20160;&#20040;&#29305;&#21035;&#34928;&#36133;&#30340;&#26102;&#20505;&#65292;&#26080;&#26085;&#19981;&#36814;&#39118;&#24324;&#23039;&#65292;&#20174;&#26149;&#22825;&#19968;&#30452;&#21040;&#31179;&#22825;&#65292;&#20174;&#36814;&#26149;&#33457;&#19968;&#30452;&#21040;&#29577;&#31786;&#33457;&#21644;&#33738;&#33457;&#65292;&#26080;&#19981;&#22857;&#38506;&#12290;&#36825;&#19968;&#28857;&#38887;&#24615;&#65292;&#21516;&#38498;&#23376;&#37324;&#37027;&#20123;&#33457;&#27604;&#36215;&#26469;&#65292;&#19981;&#26159;&#24418;&#25104;&#19968;&#20010;&#24378;&#28872;&#30340;&#23545;&#29031;&#21527;?<BR>&#12288;&#12288;&#20294;&#26159;&#22841;&#31481;&#26691;&#30340;&#22937;&#22788;&#36824;&#19981;&#27490;&#20110;&#27492;&#12290;&#25105;&#29305;&#21035;&#21916;&#27426;&#26376;&#20809;&#19979;&#30340;&#22841;&#31481;&#26691;&#12290;&#20320;&#31449;&#22312;&#23427;&#19979;&#38754;&#65292;&#33457;&#26421;&#26159;&#19968;&#22242;&#27169;&#31946;;&#20294;&#26159;&#39321;&#27668;&#21364;&#27627;&#19981;&#21547;&#31946;&#65292;&#27987;&#27987;&#28872;&#28872;&#22320;&#20174;&#33457;&#26525;&#19978;&#34989;&#20102;&#19979;&#26469;&#12290;&#23427;&#25226;&#24433;&#23376;&#25237;&#21040;&#22681;&#19978;&#65292;&#21494;&#24433;&#21442;&#24046;&#65292;&#33457;&#24433;&#36855;&#31163;&#65292;&#21487;&#20197;&#24341;&#36215;&#25105;&#35768;&#22810;&#24187;&#24819;&#12290;&#25105;&#24187;&#24819;&#23427;&#26159;&#22320;&#22270;&#65292;&#23427;&#23621;&#28982;&#23601;&#26159;&#22320;&#22270;&#20102;&#12290;&#36825;&#19968;&#22534;&#24433;&#23376;&#26159;&#20122;&#27954;&#65292;&#37027;&#19968;&#22534;&#24433;&#23376;&#26159;&#38750;&#27954;&#65292;&#20013;&#38388;&#31354;&#30333;&#30340;&#22320;&#26041;&#26159;&#22823;&#28023;&#12290;&#30896;&#24039;&#26377;&#20960;&#21482;&#23567;&#34411;&#23376;&#29228;&#36807;&#65292;&#36825;&#23601;&#26159;&#36828;&#28193;&#37325;&#27915;&#30340;&#28023;&#36718;&#12290;&#25105;&#24187;&#24819;&#23427;&#26159;&#27700;&#20013;&#30340;&#33607;&#34299;&#65292;&#25105;&#30524;&#21069;&#23601;&#30495;&#30340;&#23637;&#29616;&#20986;&#19968;&#20010;&#23567;&#27744;&#22616;&#12290;&#22812;&#34558;&#39134;&#36807;&#26144;&#22312;&#22681;&#19978;&#30340;&#24433;&#23376;&#23601;&#26159;&#28216;&#40060;&#12290;&#25105;&#24187;&#24819;&#23427;&#26159;&#19968;&#24133;&#22696;&#31481;&#65292;&#25105;&#23601;&#30495;&#30475;&#21040;&#19968;&#24133;&#30011;&#12290;&#24494;&#39118;&#20045;&#36215;&#65292;&#21494;&#24433;&#21561;&#21160;&#65292;&#36825;&#19968;&#24133;&#30011;&#31455;&#21464;&#25104;&#27963;&#30011;&#20102;&#12290;&#26377;&#36825;&#26679;&#30340;&#38887;&#24615;&#65292;&#33021;&#36825;&#26679;&#24341;&#36215;&#25105;&#30340;&#24187;&#24819;&#65292;&#25105;&#29233;&#19978;&#20102;&#22841;&#31481;&#26691;&#12290;<BR>&#12288;&#12288;&#22909;&#22810;&#22909;&#22810;&#24180;&#65292;&#25105;&#23601;&#22312;&#36825;&#26679;&#30340;&#22841;&#31481;&#26691;&#19979;&#38754;&#36208;&#20986;&#36208;&#36827;&#12290;&#26368;&#21021;&#25105;&#30340;&#20010;&#20799;&#30702;&#65292;&#24517;&#39035;&#20208;&#22836;&#25165;&#33021;&#30475;&#21040;&#33457;&#26421;&#12290;&#21518;&#26469;&#65292;&#25105;&#36880;&#28176;&#38271;&#39640;&#20102;&#65292;&#22841;&#31481;&#26691;&#22312;&#25105;&#30524;&#20013;&#20063;&#23601;&#36880;&#28176;&#30702;&#20102;&#36215;&#26469;&#12290;&#31561;&#21040;&#25105;&#30524;&#30555;&#24179;&#35270;&#23601;&#21487;&#20197;&#30475;&#21040;&#33457;&#30340;&#26102;&#20505;&#65292;&#25105;&#31163;&#24320;&#20102;&#23478;&#12290;<BR>&#12288;&#12288;&#25105;&#31163;&#24320;&#20102;&#23478;&#65292;&#36807;&#20102;&#35768;&#22810;&#24180;&#65292;&#36208;&#36807;&#35768;&#22810;&#22320;&#26041;&#12290;&#25105;&#26366;&#22312;&#19981;&#21516;&#30340;&#22320;&#26041;&#30475;&#21040;&#36807;&#22841;&#31481;&#26691;&#65292;&#20294;&#26159;&#37117;&#27809;&#26377;&#30041;&#19979;&#28145;&#21051;&#30340;&#21360;&#35937;&#12290;<BR>&#12288;&#12288;&#20004;&#24180;&#21069;&#65292;&#25105;&#35775;&#38382;&#20102;&#32517;&#30008;&#12290;&#22312;&#20208;&#20809;&#24320;&#36807;&#20960;&#22825;&#20250;&#20197;&#21518;&#65292;&#32517;&#30008;&#30340;&#35768;&#22810;&#26379;&#21451;&#20204;&#28909;&#24773;&#22320;&#38506;&#25105;&#20204;&#21040;&#32517;&#30008;&#21271;&#37096;&#21476;&#37117;&#33970;&#29976;&#21435;&#28216;&#35272;&#12290;&#36825;&#22320;&#26041;&#20197;&#20315;&#22612;&#33879;&#21517;&#65292;&#26377;&#8220;&#19975;&#22612;&#20043;&#22478;&#8221;&#30340;&#31216;&#21495;&#12290;&#25454;&#35828;&#65292;&#24403;&#24180;&#30830;&#26377;&#19975;&#22612;&#12290;&#21040;&#20102;&#20170;&#22825;&#65292;&#25968;&#30446;&#34429;&#28982;&#27809;&#26377;&#37027;&#26679;&#22810;&#20102;&#65292;&#20294;&#26159;&#65292;&#32437;&#30446;&#22235;&#26395;&#65292;&#23961;&#23961;&#23755;&#23755;&#65292;&#32676;&#22612;&#31751;&#22825;&#65292;&#19968;&#20010;&#20010;&#20174;&#22320;&#37324;&#28044;&#20986;&#65292;&#23451;&#22914;&#38451;&#26388;&#32676;&#23665;&#65292;&#21448;&#20687;&#26159;&#20113;&#21335;&#30340;&#30707;&#26519;&#65292;&#29992;&#8220;&#38632;&#21518;&#26149;&#31499;&#8221;&#36825;&#19968;&#21477;&#32769;&#35805;&#65292;&#24046;&#22570;&#27604;&#25311;&#12290;&#34429;&#28982;&#33457;&#33609;&#26641;&#26408;&#37117;&#36824;&#26159;&#32511;&#30340;&#65292;&#20294;&#26159;&#26102;&#20196;&#31350;&#31455;&#26159;&#20908;&#22825;&#20102;&#65292;&#19968;&#29255;&#33831;&#29791;&#33618;&#23506;&#27668;&#35937;&#12290;<BR>&#12288;&#12288;&#28982;&#32780;&#23601;&#22312;&#36825;&#22320;&#26041;&#65292;&#22312;&#25105;&#20204;&#20303;&#30340;&#22823;&#27004;&#21069;&#65292;&#25105;&#21364;&#24847;&#22806;&#22320;&#21457;&#29616;&#20102;&#32769;&#26379;&#21451;&#22841;&#31481;&#26691;&#12290;&#19968;&#26666;&#26666;&#37117;&#36319;&#19968;&#23618;&#27004;&#24046;&#19981;&#22810;&#39640;&#65292;&#20197;&#33267;&#25105;&#26368;&#21021;&#31455;&#27809;&#26377;&#35748;&#20986;&#23427;&#20204;&#26469;&#12290;&#33457;&#33394;&#27604;&#22269;&#20869;&#30340;&#35201;&#22810;&#65292;&#38500;&#20102;&#32418;&#33394;&#30340;&#21644;&#30333;&#33394;&#30340;&#20197;&#22806;&#65292;&#35760;&#24471;&#36824;&#26377;&#40644;&#33394;&#30340;&#12290;&#21494;&#23376;&#27604;&#25105;&#20197;&#21069;&#30475;&#21040;&#30340;&#26356;&#32511;&#24471;&#20687;&#32511;&#34593;&#65292;&#33457;&#26421;&#24320;&#22312;&#39640;&#39640;&#30340;&#26525;&#22836;&#65292;&#26356;&#20687;&#29255;&#29255;&#30340;&#32418;&#38686;&#12289;&#22242;&#22242;&#30340;&#30333;&#38634;&#12289;&#26421;&#26421;&#30340;&#40644;&#20113;&#12290;&#33485;&#37057;&#32321;&#33538;&#65292;&#27987;&#32736;&#36924;&#20154;&#65292;&#21516;&#33618;&#23506;&#30340;&#21476;&#22478;&#24418;&#25104;&#20102;&#24378;&#28872;&#30340;&#23545;&#27604;&#12290;<BR>&#12288;&#12288;&#25105;&#27599;&#22825;&#23601;&#22312;&#36825;&#26679;&#30340;&#22841;&#31481;&#26691;&#19979;&#36208;&#20986;&#36208;&#36827;&#12290;&#26202;&#19978;&#21516;&#32517;&#30008;&#26379;&#21451;&#20204;&#22312;&#27004;&#19978;&#20973;&#26639;&#38386;&#30522;&#65292;&#30021;&#35848;&#21508;&#31181;&#21508;&#26679;&#30340;&#38382;&#39064;&#65292;&#35848;&#33970;&#29976;&#30340;&#21382;&#21490;&#65292;&#35848;&#20013;&#32517;&#25991;&#21270;&#30340;&#20132;&#27969;&#65292;&#35848;&#20013;&#32517;&#20004;&#22269;&#20154;&#27665;&#21516;&#32990;&#33324;&#30340;&#21451;&#35850;&#12290;&#22312;&#36825;&#26102;&#20505;&#65292;&#36828;&#22788;&#30340;&#21476;&#22612;&#28176;&#28176;&#38544;&#20837;&#26286;&#38701;&#20013;&#65292;&#36817;&#22788;&#30340;&#20960;&#20010;&#21476;&#22612;&#19978;&#21364;&#32473;&#30005;&#28783;&#29031;&#24471;&#36890;&#26126;&#65292;&#26395;&#20043;&#22914;&#28789;&#23665;&#24187;&#22659;&#12290;&#25105;&#20280;&#25163;&#21040;&#26639;&#22806;&#65292;&#23601;&#21487;&#20197;&#25235;&#21040;&#22841;&#31481;&#26691;&#30340;&#39030;&#26525;&#12290;&#33457;&#39321;&#20063;&#19968;&#38453;&#19968;&#38453;&#22320;&#20174;&#19979;&#38754;&#39128;&#19978;&#27004;&#26469;&#65292;&#20223;&#20315;&#25226;&#20013;&#32517;&#21451;&#35850;&#29071;&#24471;&#26356;&#21152;&#33452;&#33459;&#12290;<BR>&#12288;&#12288;&#23601;&#36825;&#26679;&#65292;&#22312;&#23545;&#20110;&#22841;&#31481;&#26691;&#30340;&#23113;&#32654;&#21160;&#20154;&#30340;&#22238;&#24518;&#37324;&#65292;&#21448;&#28034;&#19978;&#20102;&#19968;&#23618;&#32474;&#28866;&#22842;&#30446;&#30340;&#20013;&#32517;&#20154;&#27665;&#21451;&#35850;&#30340;&#33394;&#24425;&#12290;&#25105;&#20174;&#27492;&#26356;&#29233;&#22841;&#31481;&#26691;&#12290;<BR>&#12288;&#12288;1962&#24180;10&#26376;17&#26085;