&#28165;&#22616;&#33655;&#38901;<BR>&#23395;&#32673;&#26519;<BR>&#12288;&#12288;&#27004;&#21069;&#26377;&#28165;&#22616;&#25968;&#20137;&#12290;&#35760;&#24471;&#19977;&#21313;&#22810;&#24180;&#21069;&#21021;&#25644;&#26469;&#26102;&#65292;&#27744;&#22616;&#37324;&#22909;&#20687;&#26159;&#26377;&#33655;&#33457;&#30340;&#65292;&#25105;&#30340;&#35760;&#24518;&#37324;&#36824;&#27531;&#30041;&#30528;&#19968;&#20123;&#32511;&#21494;&#32418;&#33457;&#30340;&#30862;&#24433;&#12290;&#21518;&#26469;&#26102;&#31227;&#20107;&#36801;&#65292;&#23681;&#26376;&#27969;&#36893;&#65292;&#27744;&#22616;&#37324;&#21364;&#21464;&#24471;&#8220;&#21322;&#20137;&#26041;&#22616;&#19968;&#37492;&#24320;&#65292;&#22825;&#20809;&#20113;&#24433;&#20849;&#24472;&#24458;&#8221;&#65292;&#20877;&#20063;&#19981;&#35265;&#20160;&#20040;&#33655;&#33457;&#20102;&#12290;<BR>&#12288;&#12288;&#25105;&#33041;&#34955;&#37324;&#20445;&#30041;&#30340;&#26087;&#30340;&#24605;&#24819;&#24847;&#35782;&#39047;&#22810;&#65292;&#27599;&#19968;&#27425;&#26395;&#21040;&#31354;&#33633;&#33633;&#30340;&#27744;&#22616;&#65292;&#24635;&#35273;&#24471;&#22909;&#20687;&#32570;&#28857;&#20160;&#20040;&#12290;&#36825;&#19981;&#31526;&#21512;&#25105;&#30340;&#23457;&#32654;&#35266;&#24565;&#12290;&#26377;&#27744;&#22616;&#23601;&#24212;&#24403;&#26377;&#28857;&#32511;&#30340;&#19996;&#35199;&#65292;&#21738;&#24597;&#26159;&#33446;&#33479;&#21602;&#65292;&#20063;&#27604;&#20160;&#20040;&#37117;&#27809;&#26377;&#24378;&#12290;&#26368;&#22909;&#30340;&#26368;&#29702;&#24819;&#30340;&#24403;&#28982;&#26159;&#33655;&#33457;&#12290;&#20013;&#22269;&#26087;&#30340;&#35799;&#25991;&#20013;&#65292;&#25551;&#20889;&#33655;&#33457;&#30340;&#31616;&#30452;&#26159;&#22826;&#22810;&#22826;&#22810;&#20102;&#12290;&#21608;&#25958;&#39056;&#30340;&#12298;&#29233;&#33714;&#35828;&#12299;&#65292;&#35835;&#20070;&#20154;&#19981;&#30693;&#36947;&#30340;&#24656;&#24597;&#26159;&#32477;&#26080;&#20165;&#26377;&#30340;&#12290;&#20182;&#37027;&#19968;&#21477;&#26377;&#21517;&#30340;&#8220;&#39321;&#36828;&#30410;&#28165;&#8221;&#26159;&#33037;&#28825;&#20154;&#21475;&#30340;&#12290;&#20960;&#20046;&#21487;&#20197;&#35828;&#65292;&#20013;&#22269;&#20154;&#27809;&#26377;&#19981;&#29233;&#33655;&#33457;&#30340;&#12290;&#21487;&#25105;&#20204;&#27004;&#21069;&#27744;&#22616;&#20013;&#29420;&#29420;&#32570;&#23569;&#33655;&#33457;&#12290;&#27599;&#27425;&#30475;&#21040;&#25110;&#24819;&#21040;&#65292;&#24635;&#35273;&#24471;&#26159;&#19968;&#22359;&#24515;&#30149;&#12290;<BR>&#12288;&#12288;&#26377;&#20154;&#20174;&#28246;&#21271;&#26469;&#65292;&#24102;&#26469;&#20102;&#27946;&#28246;&#30340;&#20960;&#39063;&#33714;&#23376;&#65292;&#22806;&#22771;&#21576;&#40657;&#33394;&#65292;&#26497;&#30828;&#12290;&#25454;&#35828;&#65292;&#22914;&#26524;&#22475;&#22312;&#28132;&#27877;&#20013;&#65292;&#33021;&#22815;&#21315;&#24180;&#19981;&#28866;&#12290;&#22240;&#27492;&#65292;&#25105;&#29992;&#38081;&#38180;&#22312;&#33714;&#23376;&#19978;&#30776;&#24320;&#20102;&#19968;&#26465;&#32541;&#65292;&#35753;&#33714;&#33469;&#33021;&#22815;&#30772;&#22771;&#32780;&#20986;&#65292;&#19981;&#33267;&#27704;&#36828;&#22475;&#22312;&#27877;&#20013;&#12290;&#36825;&#37117;&#26159;&#19968;&#20123;&#20027;&#35266;&#30340;&#24895;&#26395;&#65292;&#33714;&#33469;&#33021;&#19981;&#33021;&#38271;&#20986;&#65292;&#37117;&#26159;&#26497;&#22823;&#30340;&#26410;&#30693;&#25968;&#12290;&#21453;&#27491;&#25105;&#24635;&#31639;&#26159;&#23613;&#20102;&#20154;&#20107;&#65292;&#25226;&#20116;&#20845;&#39063;&#25970;&#30772;&#30340;&#33714;&#23376;&#25237;&#20837;&#27744;&#22616;&#20013;&#65292;&#19979;&#38754;&#23601;&#26159;&#21548;&#22825;&#30001;&#21629;&#20102;&#12290;<BR>&#12288;&#12288;&#36825;&#26679;&#19968;&#26469;&#65292;&#25105;&#27599;&#22825;&#23601;&#22810;&#20102;&#19968;&#20214;&#24037;&#20316;&#65306;&#21040;&#27744;&#22616;&#36793;&#19978;&#21435;&#30475;&#19978;&#20960;&#27425;&#12290;&#24515;&#37324;&#24635;&#26159;&#24076;&#26395;&#65292;&#24573;&#28982;&#26377;&#19968;&#22825;&#65292;&#8220;&#23567;&#33655;&#25165;&#38706;&#23574;&#23574;&#35282;&#8221;&#65292;&#26377;&#32736;&#32511;&#30340;&#33714;&#21494;&#38271;&#20986;&#27700;&#38754;&#12290;&#21487;&#26159;&#65292;&#20107;&#19982;&#24895;&#36829;&#65292;&#25237;&#19979;&#21435;&#30340;&#31532;&#19968;&#24180;&#65292;&#19968;&#30452;&#21040;&#31179;&#20937;&#33853;&#21494;&#65292;&#27700;&#38754;&#19978;&#20063;&#27809;&#26377;&#20986;&#29616;&#20160;&#20040;&#19996;&#35199;&#12290;&#32463;&#36807;&#20102;&#23490;&#23518;&#30340;&#20908;&#22825;&#65292;&#21040;&#20102;&#31532;&#20108;&#24180;&#65292;&#26149;&#27700;&#30408;&#22616;&#65292;&#32511;&#26611;&#22402;&#19997;&#65292;&#19968;&#29255;&#26070;&#26062;&#30340;&#39118;&#20809;&#12290;&#21487;&#26159;&#65292;&#25105;&#32728;&#30460;&#30340;&#27700;&#38754;&#19978;&#21364;&#20173;&#28982;&#27809;&#26377;&#38706;&#20986;&#20160;&#20040;&#33655;&#21494;&#12290;&#27492;&#26102;&#25105;&#24050;&#32463;&#23436;&#20840;&#28784;&#20102;&#24515;&#65292;&#20197;&#20026;&#37027;&#20960;&#39063;&#28246;&#21271;&#24102;&#26469;&#30340;&#30828;&#22771;&#33714;&#23376;&#65292;&#30001;&#20110;&#26080;&#27861;&#35299;&#37322;&#30340;&#21407;&#22240;&#65292;&#22823;&#27010;&#19981;&#20250;&#20877;&#26377;&#38271;&#20986;&#33655;&#33457;&#30340;&#24076;&#26395;&#20102;&#12290;&#25105;&#30340;&#30446;&#20809;&#26080;&#27861;&#25226;&#33655;&#21494;&#20174;&#28132;&#27877;&#20013;&#21560;&#20986;&#12290;<BR>&#12288;&#12288;&#20294;&#26159;&#65292;&#21040;&#20102;&#31532;&#19977;&#24180;&#65292;&#21364;&#24573;&#28982;&#20986;&#20102;&#22855;&#36857;&#12290;&#26377;&#19968;&#22825;&#65292;&#25105;&#24573;&#28982;&#21457;&#29616;&#65292;&#22312;&#25105;&#25237;&#33714;&#23376;&#30340;&#22320;&#26041;&#38271;&#20986;&#20102;&#20960;&#20010;&#22278;&#22278;&#30340;&#32511;&#21494;&#65292;&#34429;&#28982;&#39068;&#33394;&#26497;&#24825;&#20154;&#21916;&#29233;&#65292;&#20294;&#26159;&#21364;&#32454;&#24369;&#21333;&#34180;&#65292;&#21487;&#24604;&#20846;&#20846;&#22320;&#24179;&#21351;&#22312;&#27700;&#38754;&#19978;&#65292;&#20687;&#27700;&#28014;&#33714;&#30340;&#21494;&#23376;&#19968;&#26679;&#12290;&#32780;&#19988;&#26368;&#21021;&#21482;&#38271;&#20986;&#20102;&#20116;&#20845;&#20010;&#21494;&#29255;&#12290;&#25105;&#24635;&#23244;&#36825;&#26377;&#28857;&#22826;&#23569;&#65292;&#24635;&#24076;&#26395;&#22810;&#38271;&#20986;&#20960;&#29255;&#26469;&#12290;&#20110;&#26159;&#65292;&#25105;&#30460;&#26143;&#26143;&#65292;&#30460;&#26376;&#20142;&#65292;&#22825;&#22825;&#21040;&#27744;&#22616;&#36793;&#19978;&#21435;&#35266;&#26395;&#12290;&#26377;&#26657;&#22806;&#30340;&#20892;&#27665;&#26469;&#25438;&#27700;&#33609;&#65292;&#25105;&#24635;&#35831;&#27714;&#20182;&#20204;&#25163;&#19979;&#30041;&#24773;&#65292;&#19981;&#35201;&#30896;&#26029;&#21494;&#29255;&#12290;&#20294;&#26159;&#32463;&#36807;&#20102;&#28459;&#28459;&#30340;&#38271;&#22799;&#65292;&#20932;&#28165;&#30340;&#31179;&#22825;&#21448;&#38477;&#20020;&#20154;&#38388;&#65292;&#27744;&#22616;&#37324;&#28014;&#21160;&#30340;&#20173;&#28982;&#21482;&#26159;&#23396;&#38646;&#38646;&#30340;&#37027;&#20116;&#20845;&#20010;&#21494;&#29255;&#12290;&#23545;&#25105;&#26469;&#35828;&#65292;&#36825;&#21448;&#26159;&#19968;&#20010;&#34429;&#24494;&#26377;&#24076;&#26395;&#20294;&#31350;&#31455;&#20173;&#26159;&#20196;&#20154;&#28784;&#24515;&#30340;&#19968;&#24180;&#12290;<BR>&#12288;&#12288;&#30495;&#27491;&#30340;&#22855;&#36857;&#20986;&#29616;&#22312;&#31532;&#22235;&#24180;&#19978;&#12290;&#20005;&#20908;&#19968;&#36807;&#65292;&#27744;&#22616;&#37324;&#21448;&#28322;&#28385;&#20102;&#26149;&#27700;&#12290;&#21040;&#20102;&#19968;&#33324;&#33655;&#33457;&#38271;&#21494;&#30340;&#26102;&#20505;&#65292;&#22312;&#21435;&#24180;&#39128;&#28014;&#30528;&#20116;&#20845;&#20010;&#21494;&#29255;&#30340;&#22320;&#26041;&#65292;&#19968;&#22812;&#20043;&#38388;&#65292;&#31361;&#28982;&#38271;&#20986;&#20102;&#19968;&#22823;&#29255;&#32511;&#21494;&#65292;&#32780;&#19988;&#30475;&#26469;&#33655;&#33457;&#22312;&#20005;&#20908;&#30340;&#20912;&#19979;&#24182;&#27809;&#26377;&#20572;&#27490;&#34892;&#21160;&#65292;&#22240;&#20026;&#22312;&#31163;&#24320;&#21407;&#26377;&#20116;&#20845;&#20010;&#21494;&#29255;&#30340;&#37027;&#22359;&#22522;&#22320;&#27604;&#36739;&#36828;&#30340;&#27744;&#22616;&#20013;&#24515;&#65292;&#20063;&#38271;&#20986;&#20102;&#21494;&#29255;&#12290;&#21494;&#29255;&#25193;&#24352;&#30340;&#36895;&#24230;&#65292;&#33539;&#22260;&#30340;&#25193;&#22823;&#65292;&#37117;&#26159;&#24778;&#20154;&#22320;&#24555;&#12290;&#20960;&#22825;&#20043;&#20869;&#65292;&#27744;&#22616;&#20869;&#19981;&#23567;&#19968;&#37096;&#20998;&#65292;&#24050;&#32463;&#20840;&#20026;&#32511;&#21494;&#25152;&#35206;&#30422;&#12290;&#32780;&#19988;&#21407;&#26469;&#24179;&#21351;&#22312;&#27700;&#38754;&#19978;&#30340;&#20687;&#26159;&#27700;&#28014;&#33714;&#19968;&#26679;&#30340;&#21494;&#29255;&#65292;&#19981;&#30693;&#36947;&#26159;&#20174;&#21738;&#37324;&#31215;&#33988;&#20102;&#21147;&#37327;&#65292;&#26377;&#19968;&#20123;&#31455;&#28982;&#36291;&#20986;&#20102;&#27700;&#38754;&#65292;&#38271;&#25104;&#20102;&#20141;&#20141;&#30340;&#33655;&#21494;&#12290;&#21407;&#26469;&#25105;&#24515;&#20013;&#36824;&#36831;&#36831;&#30097;&#30097;&#65292;&#24597;&#27744;&#20013;&#38271;&#30340;&#26159;&#27700;&#28014;&#33714;&#65292;&#32780;&#19981;&#26159;&#30495;&#27491;&#30340;&#33655;&#33457;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#25105;&#24515;&#20013;&#30340;&#30097;&#20113;&#19968;&#25195;&#32780;&#20809;&#65306;&#27744;&#22616;&#20013;&#29983;&#38271;&#30340;&#30495;&#27491;&#26159;&#27946;&#28246;&#33714;&#33457;&#30340;&#23376;&#23385;&#20102;&#12290;&#25105;&#24515;&#20013;&#29378;&#21916;&#65292;&#36825;&#20960;&#24180;&#24635;&#31639;&#26159;&#27809;&#26377;&#30333;&#31561;&#12290;<BR>&#12288;&#12288;&#22825;&#22320;&#33804;&#29983;&#19975;&#29289;&#65292;&#23545;&#21253;&#25324;&#20154;&#22312;&#20869;&#30340;&#21160;&#26893;&#29289;&#31561;&#26377;&#29983;&#21629;&#30340;&#19996;&#35199;&#65292;&#24635;&#26159;&#36171;&#20104;&#19968;&#31181;&#26497;&#20854;&#24778;&#20154;&#30340;&#27714;&#29983;&#23384;&#30340;&#21147;&#37327;&#21644;&#26497;&#20854;&#24778;&#20154;&#30340;&#25193;&#23637;&#34067;&#24310;&#30340;&#21147;&#37327;&#65292;&#36825;&#31181;&#21147;&#37327;&#22823;&#21040;&#26080;&#27861;&#25239;&#24481;&#12290;&#21482;&#35201;&#20320;&#32943;&#36153;&#21147;&#26469;&#35266;&#23519;&#19968;&#19979;&#65292;&#23601;&#24517;&#28982;&#20250;&#25215;&#35748;&#36825;&#19968;&#28857;&#12290;&#29616;&#22312;&#25670;&#22312;&#25105;&#38754;&#21069;&#30340;&#23601;&#26159;&#25105;&#27004;&#21069;&#27744;&#22616;&#37324;&#30340;&#33655;&#33457;&#12290;&#33258;&#20174;&#20960;&#20010;&#21191;&#25954;&#30340;&#21494;&#29255;&#36291;&#20986;&#27700;&#38754;&#20197;&#21518;&#65292;&#35768;&#22810;&#21494;&#29255;&#25509;&#36405;&#32780;&#33267;&#12290;&#19968;&#22812;&#20043;&#38388;&#65292;&#23601;&#20986;&#26469;&#20102;&#20960;&#21313;&#26525;&#65292;&#32780;&#19988;&#36805;&#36895;&#22320;&#25193;&#25955;&#12289;&#34067;&#24310;&#12290;&#19981;&#21040;&#21313;&#20960;&#22825;&#30340;&#24037;&#22827;&#65292;&#33655;&#21494;&#24050;&#32463;&#34067;&#24310;&#24471;&#36974;&#34109;&#20102;&#21322;&#20010;&#27744;&#22616;&#12290;&#20174;&#25105;&#25746;&#31181;&#30340;&#22320;&#26041;&#20986;&#21457;&#65292;&#21521;&#19996;&#35199;&#21335;&#21271;&#22235;&#38754;&#25193;&#23637;&#12290;&#25105;&#26080;&#27861;&#30693;&#36947;&#65292;&#33655;&#33457;&#26159;&#24590;&#26679;&#22312;&#28145;&#27700;&#20013;&#28132;&#27877;&#37324;&#36208;&#21160;&#12290;&#21453;&#27491;&#20174;&#38706;&#20986;&#27700;&#38754;&#33655;&#21494;&#26469;&#30475;&#65292;&#27599;&#22825;&#33267;&#23569;&#35201;&#36208;&#21322;&#23610;&#30340;&#36317;&#31163;&#65292;&#25165;&#33021;&#24418;&#25104;&#30524;&#21069;&#36825;&#20010;&#23616;&#38754;&#12290;<BR>&#12288;&#12288;&#20809;&#38271;&#33655;&#21494;&#65292;&#24403;&#28982;&#26159;&#19981;&#33021;&#28385;&#36275;&#30340;&#12290;&#33655;&#33457;&#25509;&#36405;&#32780;&#33267;&#65292;&#32780;&#19988;&#25454;&#20102;&#35299;&#33655;&#33457;&#30340;&#34892;&#23478;&#35828;&#65292;&#25105;&#38376;&#21069;&#27744;&#22616;&#37324;&#30340;&#33655;&#33457;&#65292;&#21516;&#29141;&#22253;&#20854;&#20182;&#27744;&#22616;&#37324;&#30340;&#65292;&#37117;&#19981;&#19968;&#26679;&#12290;&#20854;&#20182;&#22320;&#26041;&#30340;&#33655;&#33457;&#65292;&#39068;&#33394;&#27973;&#32418;;&#32780;&#25105;&#36825;&#37324;&#30340;&#33655;&#33457;&#65292;&#19981;&#20294;&#32418;&#33394;&#27987;&#65292;&#32780;&#19988;&#33457;&#29923;&#22810;&#65292;&#27599;&#19968;&#26421;&#33457;&#33021;&#24320;&#20986;&#21313;&#20845;&#20010;&#22797;&#29923;&#65292;&#30475;&#19978;&#21435;&#24403;&#28982;&#23601;&#19982;&#20247;&#19981;&#21516;&#20102;&#12290;&#36825;&#20123;&#32418;&#33395;&#32768;&#30446;&#30340;&#33655;&#33457;&#65292;&#39640;&#39640;&#22320;&#20940;&#39550;&#20110;&#33714;&#21494;&#20043;&#19978;&#65292;&#36814;&#39118;&#24324;&#23039;&#65292;&#20284;&#20046;&#22312;&#30565;&#30568;&#19968;&#20999;&#12290;&#24188;&#26102;&#35835;&#26087;&#35799;&#65306;&#8220;&#27605;&#31455;&#35199;&#28246;&#20845;&#26376;&#20013;&#65292;&#39118;&#20809;&#19981;&#19982;&#22235;&#26102;&#21516;&#12290;&#25509;&#22825;&#33714;&#21494;&#26080;&#31351;&#30887;&#65292;&#26144;&#26085;&#33655;&#33457;&#21035;&#26679;&#32418;&#12290;&#8221;&#29233;&#20854;&#35799;&#21477;&#20043;&#32654;&#65292;&#28145;&#24680;&#27809;&#26377;&#33021;&#20146;&#33258;&#21040;&#26477;&#24030;&#35199;&#28246;&#21435;&#27427;&#36175;&#19968;&#30058;&#12290;&#29616;&#22312;&#25105;&#38376;&#21069;&#27744;&#22616;&#20013;&#21576;&#29616;&#30340;&#23601;&#26159;&#37027;&#19968;&#27966;&#35199;&#28246;&#26223;&#35937;&#12290;&#26159;&#25105;&#25226;&#35199;&#28246;&#20174;&#26477;&#24030;&#25644;&#21040;&#29141;&#22253;&#37324;&#26469;&#20102;&#12290;&#23682;&#19981;&#22823;&#24555;&#20154;&#24847;&#20063;&#21705;!&#21069;&#20960;&#24180;&#25165;&#25644;&#21040;&#26391;&#28070;&#22253;&#26469;&#30340;&#21608;&#19968;&#33391;&#20808;&#29983;&#36176;&#21517;&#20026;&#8220;&#23395;&#33655;&#8221;&#12290;&#25105;&#35273;&#24471;&#24456;&#26377;&#36259;&#65292;&#21448;&#38750;&#24120;&#24863;&#28608;&#12290;&#38590;&#36947;&#25105;&#36825;&#20010;&#20154;&#23558;&#20197;&#33655;&#32780;&#20256;&#21527;?<BR>&#12288;&#12288;&#21069;&#24180;&#21644;&#21435;&#24180;&#65292;&#27599;&#24403;&#22799;&#26376;&#22616;&#33655;&#30427;&#24320;&#26102;&#65292;&#25105;&#27599;&#22825;&#33267;&#23569;&#26377;&#20960;&#27425;&#24472;&#24458;&#22312;&#22616;&#36793;&#65292;&#22352;&#22312;&#30707;&#22836;&#19978;&#65292;&#38745;&#38745;&#22320;&#21560;&#21550;&#33655;&#33457;&#21644;&#33655;&#21494;&#30340;&#28165;&#39321;&#12290;&#8220;&#34633;&#22122;&#26519;&#24840;&#38745;&#65292;&#40479;&#40483;&#23665;&#26356;&#24189;&#12290;&#8221;&#25105;&#30830;&#23454;&#35273;&#24471;&#22235;&#21608;&#38745;&#24471;&#24456;&#12290;&#25105;&#22312;&#19968;&#29255;&#23490;&#38745;&#20013;&#65292;&#40664;&#40664;&#22320;&#22352;&#22312;&#37027;&#37324;&#65292;&#27700;&#38754;&#19978;&#30475;&#21040;&#30340;&#26159;&#33655;&#33457;&#30340;&#32511;&#32933;&#12289;&#32418;&#32933;&#12290;&#20498;&#24433;&#26144;&#20837;&#27700;&#20013;&#65292;&#39118;&#20045;&#36215;&#65292;&#19968;&#29255;&#33714;&#29923;&#22549;&#20837;&#27700;&#20013;&#65292;&#23427;&#20174;&#19978;&#38754;&#21521;&#19979;&#33853;&#65292;&#27700;&#20013;&#30340;&#20498;&#24433;&#21364;&#26159;&#20174;&#19979;&#36793;&#21521;&#19978;&#33853;&#65292;&#26368;&#21518;&#19968;&#25509;&#35302;&#21040;&#27700;&#38754;&#65292;&#20108;&#32773;&#21512;&#20026;&#19968;&#65292;&#20687;&#23567;&#33337;&#20284;&#30340;&#28418;&#22312;&#37027;&#37324;&#12290;&#25105;&#26366;&#22312;&#26576;&#19968;&#26412;&#35799;&#35805;&#19978;&#35835;&#21040;&#20004;&#21477;&#35799;&#65306;&#8220;&#27744;&#33457;&#23545;&#24433;&#33853;&#65292;&#27801;&#40479;&#24102;&#22768;&#39134;&#12290;&#8221;&#20316;&#32773;&#28145;&#24796;&#31532;&#20108;&#21477;&#23545;&#20183;&#19981;&#24037;&#12290;&#36825;&#20063;&#38590;&#24618;&#65292;&#20687;&#8220;&#27744;&#33457;&#23545;&#24433;&#33853;&#8221;&#36825;&#26679;&#30340;&#22659;&#30028;&#31350;&#31455;&#26377;&#20960;&#20010;&#20154;&#33021;&#21442;&#24735;&#36879;&#21602;?<BR>&#12288;&#12288;&#26202;&#19978;&#65292;&#25105;&#20204;&#19968;&#23478;&#20154;&#20063;&#24120;&#24120;&#22352;&#22312;&#22616;&#36793;&#30707;&#22836;&#19978;&#32435;&#20937;&#12290;&#26377;&#19968;&#22812;&#65292;&#22825;&#31354;&#20013;&#30340;&#26376;&#20142;&#21448;&#26126;&#21448;&#20142;&#65292;&#25226;&#19968;&#29255;&#38134;&#20809;&#27922;&#22312;&#33655;&#33457;&#19978;&#12290;&#25105;&#24573;&#21548;&#25169;&#36890;&#19968;&#22768;&#12290;&#26159;&#25105;&#30340;&#23567;&#30333;&#27874;&#26031;&#29483;&#27611;&#27611;&#25169;&#20837;&#27700;&#20013;&#65292;&#22905;&#22823;&#27010;&#26159;&#35748;&#20026;&#27700;&#20013;&#26377;&#30333;&#29577;&#30424;&#65292;&#24819;&#25169;&#19978;&#21435;&#25235;&#20303;&#12290;&#22905;&#19968;&#20837;&#27700;&#65292;&#22823;&#27010;&#23601;&#35273;&#24471;&#19981;&#23545;&#22836;&#65292;&#36830;&#24537;&#30699;&#25463;&#22320;&#22238;&#21040;&#23736;&#19978;&#65292;&#25226;&#26376;&#20142;&#30340;&#20498;&#24433;&#25171;&#24471;&#25903;&#31163;&#30772;&#30862;&#65292;&#22909;&#20037;&#25165;&#24674;&#22797;&#20102;&#21407;&#24418;&#12290;<BR>&#12288;&#12288;&#20170;&#24180;&#22799;&#22825;&#65292;&#22825;&#27668;&#24322;&#24120;&#38391;&#28909;&#65292;&#32780;&#33655;&#33457;&#21017;&#24320;&#24471;&#29305;&#27426;&#12290;&#32511;&#30422;&#25806;&#22825;&#65292;&#32418;&#33457;&#26144;&#26085;&#65292;&#25226;&#19968;&#20010;&#19981;&#31639;&#23567;&#30340;&#27744;&#22616;&#22622;&#24471;&#28385;&#32780;&#21448;&#28385;&#65292;&#20960;&#20046;&#36830;&#27700;&#38754;&#37117;&#30475;&#19981;&#21040;&#20102;&#12290;&#19968;&#20010;&#21916;&#29233;&#33655;&#33457;&#30340;&#37051;&#23621;&#65292;&#22825;&#22825;&#20852;&#33268;&#21187;&#21187;&#22320;&#25968;&#33655;&#33457;&#30340;&#26421;&#25968;&#12290;&#20170;&#22825;&#21578;&#35785;&#25105;&#65292;&#26377;&#22235;&#20116;&#30334;&#26421;;&#26126;&#22825;&#21448;&#21578;&#35785;&#25105;&#65292;&#26377;&#20845;&#19971;&#30334;&#26421;&#12290;&#20294;&#26159;&#65292;&#25105;&#34429;&#28982;&#30693;&#36947;&#20182;&#20026;&#20154;&#32454;&#33268;&#65292;&#21364;&#19981;&#30456;&#20449;&#20182;&#30495;&#33021;&#25968;&#20986;&#30830;&#20999;&#30340;&#25968;&#30446;&#12290;&#22312;&#33655;&#21494;&#24213;&#19979;&#65292;&#30707;&#22836;&#32541;&#37324;&#65292;&#26094;&#26094;&#26095;&#26095;&#65292;&#19981;&#30693;&#36824;&#38544;&#34255;&#30528;&#22810;&#23569;&#33991;&#33878;&#65292;&#37117;&#26159;&#22312;&#23736;&#36793;&#38590;&#20197;&#30475;&#21040;&#30340;&#12290;<BR>&#12288;&#12288;&#36830;&#26085;&#26469;&#65292;&#22825;&#27668;&#31361;&#28982;&#21464;&#23506;&#12290;&#27744;&#22616;&#37324;&#30340;&#33655;&#21494;&#34429;&#28982;&#20173;&#26159;&#32511;&#27833;&#27833;&#30340;&#19968;&#29255;&#65292;&#20294;&#26159;&#30475;&#26469;&#21464;&#25104;&#27531;&#33655;&#20043;&#26085;&#20063;&#19981;&#20250;&#22826;&#36828;&#20102;&#12290;&#20877;&#36807;&#19968;&#20004;&#20010;&#26376;&#65292;&#27744;&#27700;&#19968;&#32467;&#20912;&#65292;&#36830;&#27531;&#33655;&#20063;&#23558;&#28040;&#36893;&#24471;&#26080;&#24433;&#26080;&#36394;&#12290;&#37027;&#26102;&#33655;&#33457;&#22823;&#27010;&#20250;&#22312;&#20912;&#19979;&#20908;&#30496;&#65292;&#20570;&#30528;&#26149;&#22825;&#30340;&#26790;&#12290;&#23427;&#20204;&#30340;&#26790;&#19968;&#23450;&#33021;&#22815;&#22278;&#30340;&#12290;&#8220;&#20908;&#22825;&#22914;&#26524;&#26469;&#20102;&#65292;&#26149;&#22825;&#36824;&#20250;&#36828;&#21527;?&#8221;<BR>&#25105;&#20026;&#25105;&#30340;&#8220;&#23395;&#33655;&#8221;&#31069;&#31119;&#12290;<BR>&#65288;&#26412;&#25991;&#36873;&#33258;1997&#24180;11&#26376;13&#26085;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#65289;