<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#33050;&#21360; </SPAN></FONT>&#29579;&#40718;&#38055;<BR></P>
<P>&#20065;&#24833;&#26159;&#32654;&#23398;&#65292;&#19981;&#26159;&#32463;&#27982;&#23398;&#12290;&#24605;&#20065;&#19981;&#38656;&#35201;&#22870;&#36175;&#65292;&#20063;&#29992;&#19981;&#30528;&#21644;&#21035;&#20154;&#31454;&#36187;&#12290;&#25105;&#30340;&#20065;&#24833;&#26159;&#28010;&#28459;&#32780;&#30053;&#36817;&#39059;&#24223;&#30340;&#65292;&#24102;&#30528;&#20687;&#24863;&#20882;&#19968;&#26679;&#30340;&#28201;&#26580;&#12290;<BR>&#20320;&#35813;&#36824;&#35760;&#24471;&#37027;&#20010;&#20256;&#35828;&#65306;&#20154;&#27515;&#20102;&#65292;&#20182;&#30340;&#39740;&#39746;&#35201;&#25226;&#29983;&#21069;&#30041;&#19979;&#30340;&#33050;&#21360;&#19968;&#20010;&#19968;&#20010;&#37117;&#25441;&#36215;&#12290;&#20026;&#20102;&#20570;&#36825;&#20214;&#20107;&#65292;&#20182;&#30340;&#39740;&#39746;&#35201;&#25226;&#29983;&#24179;&#32463;&#36807;&#30340;&#36335;&#20877;&#36208;&#19968;&#36941;&#12290;&#36710;&#20013;&#12289;&#33337;&#20013;&#65292;&#26725;&#19978;&#12289;&#36335;&#19978;&#65292;&#34903;&#22836;&#12289;&#24055;&#23614;&#65292;&#33050;&#21360;&#27704;&#36828;&#19981;&#28781;&#12290;&#32437;&#28982;&#26725;&#24050;&#22349;&#20102;&#65292;&#33337;&#24050;&#27785;&#20102;&#65292;&#36335;&#24050;&#32763;&#20462;&#19978;&#26575;&#27833;&#65292;&#27827;&#23736;&#24050;&#21464;&#25104;&#27700;&#22365;&#65292;&#19968;&#26086;&#39740;&#39746;&#37325;&#21040;&#65292;&#20182;&#30340;&#33050;&#21360;&#33258;&#20250;&#19968;&#20010;&#19968;&#20010;&#28014;&#19978;&#12290;<BR>&#24819;&#24819;&#30475;&#65292;&#26377;&#26397;&#19968;&#26085;&#65292;&#25105;&#20204;&#35201;&#22312;&#23494;&#23494;&#30340;&#26641;&#26519;&#37324;&#65292;&#22312;&#40644;&#21494;&#24213;&#19979;&#65292;&#25342;&#36215;&#33258;&#24049;&#30340;&#33050;&#21360;&#65292;&#22914;&#21516;&#24403;&#24180;&#25441;&#25342;&#22362;&#26524;&#65307;&#33457;&#24066;&#28783;&#22914;&#26172;&#65292;&#38271;&#34903;&#19975;&#22836;&#25874;&#21160;&#65292;&#25105;&#20204;&#21435;&#20998;&#24320;&#23494;&#23494;&#30340;&#20154;&#33151;&#25441;&#36215;&#33050;&#21360;&#65292;&#19968;&#22914;&#25105;&#20204;&#24403;&#24180;&#25342;&#36215;&#25380;&#25481;&#30340;&#38795;&#23376;&#12290;&#24819;&#24819;&#37027;&#20010;&#28246;&#65281;&#26377;&#19968;&#22825;&#65292;&#25105;&#20204;&#24471;&#30776;&#30772;&#38236;&#38754;&#65292;&#25749;&#35010;&#22825;&#20809;&#20113;&#24433;&#65292;&#21040;&#27700;&#24213;&#21435;&#25910;&#25342;&#33050;&#21360;&#65292;&#19968;&#22914;&#24403;&#24180;&#37319;&#38598;&#40517;&#21365;&#30707;&#12290;&#22312;&#37027;&#20010;&#20379;&#20154;&#27468;&#33310;&#36339;&#36291;&#30340;&#24191;&#22330;&#19978;&#65292;&#20320;&#30340;&#33050;&#21360;&#24182;&#19981;&#23436;&#25972;&#65292;&#22823;&#21322;&#21482;&#26377;&#33050;&#23574;&#25110;&#21482;&#26377;&#33050;&#36319;&#12290;&#22312;&#20320;&#23478;&#38376;&#22806;&#12289;&#31383;&#22806;&#12289;&#21518;&#38498;&#30340;&#22681;&#22806;&#65292;&#20320;&#30340;&#28783;&#24433;&#25152;&#21450;&#65292;&#20320;&#23478;&#26791;&#26704;&#30340;&#38452;&#24433;&#25152;&#21450;&#65292;&#25105;&#30340;&#33050;&#21360;&#26159;&#19968;&#23618;&#38138;&#19978;&#19968;&#23618;&#65292;&#26149;&#22799;&#31179;&#20908;&#21315;&#23618;&#19975;&#23618;&#65292;&#19968;&#26086;&#20840;&#37096;&#28044;&#20986;&#65292;&#24656;&#24597;&#39640;&#36807;&#20320;&#23478;&#30340;&#25151;&#39030;&#12290;<BR>&#26377;&#26102;&#20505;&#65292;&#25105;&#19968;&#24819;&#36215;&#36825;&#20010;&#20256;&#35828;&#23601;&#28608;&#21160;&#65307;&#26377;&#26102;&#20505;&#65292;&#25105;&#20063;&#19968;&#24819;&#36215;&#36825;&#20010;&#20256;&#35828;&#23601;&#24576;&#30097;&#12290;&#25105;&#22266;&#28982;&#19981;&#24517;&#25285;&#24515;&#25105;&#30340;&#19968;&#32937;&#19968;&#32972;&#33021;&#36127;&#36733;&#22810;&#23569;&#33050;&#21360;&#65292;&#19968;&#22914;&#26080;&#39035;&#36861;&#38382;&#19968;&#26681;&#38024;&#23574;&#19978;&#33021;&#31449;&#22810;&#23569;&#22825;&#20351;&#12290;&#21487;&#26159;&#36825;&#20010;&#20256;&#35828;&#36319;&#21035;&#30340;&#20256;&#35828;&#24590;&#26679;&#35843;&#21644;&#21602;&#65311;&#26411;&#26085;&#22823;&#38480;&#23558;&#21040;&#30340;&#26102;&#20505;&#65292;&#29275;&#22836;&#39532;&#38754;&#19981;&#26159;&#25343;&#30528;&#20196;&#29260;&#21644;&#38145;&#38142;&#22312;&#26049;&#31561;&#20505;&#20986;&#31373;&#30340;&#28789;&#39746;&#21527;&#65311;&#20197;&#21518;&#26159;&#23457;&#21028;&#65292;&#26159;&#21009;&#32602;&#65292;&#20182;&#21738;&#26377;&#26102;&#38388;&#21435;&#25441;&#33050;&#21360;&#65311;&#20197;&#21518;&#26159;&#21917;&#23391;&#23110;&#27748;&#65292;&#26159;&#25237;&#32974;&#36716;&#19990;&#65292;&#20182;&#21738;&#26377;&#33021;&#21147;&#21435;&#25441;&#33050;&#21360;&#65311;&#39740;&#39746;&#24590;&#33021;&#22914;&#27492;&#28487;&#27922;&#12289;&#22914;&#27492;&#28129;&#27850;&#12289;&#22914;&#27492;&#20010;&#20154;&#20027;&#20041;&#65311;&#22909;&#65292;&#21476;&#22307;&#20808;&#36132;&#21019;&#35774;&#31070;&#35805;&#65292;&#20170;&#22307;&#21518;&#36132;&#20462;&#27491;&#31070;&#35805;&#65292;&#25105;&#20204;&#21482;&#26377;&#25286;&#24320;&#37027;&#20010;&#26862;&#20005;&#30340;&#25925;&#20107;&#32467;&#26500;&#65292;&#23481;&#32435;&#26032;&#30340;&#20256;&#22855;&#12290;<BR>&#25105;&#24819;&#65292;&#25342;&#33050;&#21360;&#30340;&#24773;&#33410;&#24656;&#24597;&#24456;&#22797;&#26434;&#65292;&#36229;&#20986;&#20247;&#25152;&#21608;&#30693;&#12290;&#20687;&#25105;&#65292;&#22914;&#26524;&#21487;&#33021;&#65292;&#25105;&#35201;&#36830;&#20320;&#30340;&#33050;&#21360;&#19968;&#24182;&#25910;&#25342;&#22949;&#24403;&#12290;&#22914;&#26524;&#25441;&#33050;&#21360;&#21482;&#26159;&#19968;&#20010;&#20154;&#26368;&#26411;&#19968;&#27425;&#20313;&#20852;&#65292;&#25110;&#26377;&#35768;&#22810;&#20154;&#33258;&#21160;&#25918;&#24323;&#65307;&#22914;&#26524;&#20107;&#23646;&#24517;&#35201;&#65292;&#25110;&#23558;&#20986;&#29616;&#19968;&#31181;&#34892;&#19994;&#65292;&#19968;&#23478;&#20195;&#25441;&#33050;&#21360;&#30340;&#20844;&#21496;&#12290;&#33267;&#20110;&#25105;&#65292;&#25105;&#35201;&#25441;&#22238;&#30340;&#19981;&#21482;&#26159;&#33050;&#21360;&#12290;&#37027;&#20123;&#27468;&#65292;&#22312;&#25105;&#20204;&#21809;&#27468;&#30340;&#22320;&#26041;&#65292;&#22235;&#22788;&#37117;&#26377;&#25243;&#25527;&#30340;&#38899;&#31526;&#65292;&#27468;&#22768;&#20923;&#22312;&#21407;&#22788;&#65292;&#31561;&#25105;&#21435;&#21561;&#19968;&#21475;&#27668;&#65292;&#20877;&#21709;&#36215;&#12290;&#37027;&#20123;&#27882;&#65292;&#22312;&#25105;&#27969;&#36807;&#27882;&#30340;&#22320;&#26041;&#65292;&#28909;&#27882;&#21270;&#20026;&#38081;&#27974;&#65292;&#20498;&#27969;&#20837;&#33108;&#65292;&#20957;&#25104;&#38081;&#24515;&#38050;&#32928;&#65292;&#26087;&#22320;&#37325;&#20020;&#65292;&#38050;&#38081;&#36824;&#21407;&#25104;&#27974;&#36824;&#21407;&#25104;&#27882;&#65292;&#32769;&#27882;&#22914;&#38472;&#24180;&#26087;&#37247;&#12290;&#20154;&#25955;&#33853;&#65292;&#27882;&#25955;&#33853;&#65292;&#27468;&#22768;&#25955;&#33853;&#65292;&#33050;&#21360;&#25955;&#33853;&#65292;&#25105;&#19968;&#19968;&#20180;&#32454;&#25910;&#25342;&#65292;&#22914;&#21516;&#21521;&#22812;&#20809;&#26479;&#20013;&#20180;&#32454;&#26015;&#28385;&#33889;&#33796;&#32654;&#37202;&#12290;<BR>&#20063;&#35768;&#65292;&#37325;&#35201;&#30340;&#20107;&#24773;&#24212;&#35813;&#22312;&#29983;&#21069;&#21150;&#29702;&#65292;&#27515;&#21518;&#22826;&#26080;&#20973;&#65292;&#22826;&#28218;&#33579;&#38590;&#26399;&#12290;&#20063;&#35768;&#25441;&#33050;&#21360;&#30340;&#25925;&#20107;&#21482;&#26159;&#25552;&#37266;&#28216;&#23376;&#22312;&#22402;&#26286;&#20043;&#24180;&#20570;&#19968;&#27425;&#22238;&#39038;&#24335;&#30340;&#26053;&#34892;&#65292;&#38236;&#33457;&#27700;&#26376;&#65292;&#22238;&#39318;&#37117;&#26377;&#30495;&#22312;&#12290;&#33509;&#25226;&#24179;&#29983;&#34892;&#31243;&#20877;&#36208;&#19968;&#36941;&#65292;&#36825;&#26053;&#31243;&#30340;&#32456;&#31449;&#65292;&#24403;&#28982;&#23601;&#26159;&#25925;&#20065;&#12290;<BR>&#20154;&#32769;&#20102;&#65292;&#33021;&#20877;&#24180;&#36731;&#19968;&#27425;&#21527;&#65311;&#20284;&#20046;&#19981;&#33021;&#65292;&#25152;&#26377;&#30340;&#26041;&#22763;&#37117;&#35797;&#39564;&#36807;&#65292;&#22833;&#36133;&#20102;&#12290;&#20294;&#26159;&#25105;&#24819;&#26377;&#20010;&#31192;&#26041;&#21487;&#20197;&#20877;&#35797;&#65292;&#23601;&#26159;&#36825;&#21517;&#20026;&#25441;&#33050;&#21360;&#30340;&#26053;&#34892;&#12290;&#36825;&#31181;&#26053;&#34892;&#21644;&#24403;&#24180;&#36870;&#21521;&#65292;&#21487;&#20197;&#22312;&#31243;&#24207;&#19978;&#20498;&#36807;&#23454;&#26045;&#65292;&#25152;&#20197;&#24180;&#20809;&#20063;&#20223;&#20315;&#20498;&#27969;&#12290;&#20197;&#25105;&#32780;&#35770;&#65292;&#25105;&#33509;&#31449;&#22312;&#27743;&#22836;&#12289;&#27743;&#23614;&#24819;&#24403;&#24180;&#21517;&#22763;&#36807;&#27743;&#25104;&#40107;&#65292;&#25105;&#35273;&#24471;&#25105;20&#23681;&#12290;&#25105;&#33509;&#22352;&#22312;&#27700;&#31351;&#22788;&#12289;&#20113;&#36215;&#26102;&#30475;&#34425;&#65292;&#30475;&#19978;&#24093;&#22312;&#31206;&#23725;&#20026;&#20013;&#22269;&#20154;&#31435;&#30340;&#32422;&#65292;&#30475;&#34425;&#24590;&#26679;&#29031;&#30528;&#30343;&#23467;&#30340;&#39068;&#33394;&#32473;&#23665;&#21270;&#22918;&#65292;&#25105;15&#23681;&#12290;&#22914;&#26524;&#25105;&#36196;&#36275;&#31449;&#22312;&#24403;&#21021;&#30475;&#34434;&#34433;&#25171;&#26550;&#12289;&#30475;&#40481;&#19978;&#26641;&#30340;&#22320;&#26041;&#35753;&#27877;&#22320;&#30001;&#33050;&#24515;&#21040;&#22836;&#39030;&#24863;&#21160;&#25105;&#65292;&#25105;&#21482;&#26377;6&#23681;&#12290;<BR>&#24403;&#28982;&#65292;&#36825;&#21482;&#26159;&#24863;&#35273;&#65292;&#24182;&#38750;&#20107;&#23454;&#12290;&#20107;&#23454;&#22312;&#28023;&#20851;&#20154;&#21592;&#30340;&#30524;&#20013;&#65292;&#22312;&#25252;&#29031;&#19978;&#12290;&#20107;&#23454;&#26159;&#35775;&#26087;&#21322;&#20026;&#39740;&#65292;&#31505;&#38382;&#23458;&#20174;&#20309;&#22788;&#12290;&#20294;&#26159;&#20154;&#26377;&#26102;&#36861;&#27714;&#24863;&#35273;&#65292;&#24536;&#35760;&#20107;&#23454;&#65292;&#24863;&#35273;&#35823;&#25105;&#65292;&#34915;&#24102;&#28176;&#23485;&#32456;&#19981;&#24724;&#12290;&#25105;&#24863;&#35273;&#25105;&#26159;&#19968;&#20010;&#23383;&#65292;&#34987;&#25209;&#21028;&#23478;&#21024;&#25481;&#65292;&#34987;&#20462;&#36766;&#23398;&#23478;&#21448;&#25918;&#22238;&#21435;&#12290;&#25105;&#35273;&#24471;&#32039;&#36523;&#39532;&#30002;&#25199;&#25104;&#30862;&#29255;&#65292;&#33298;&#26381;&#65292;&#20063;&#20919;&#12290;&#25105;&#35273;&#24471;&#39321;&#32928;&#20999;&#21040;&#26368;&#21518;&#19968;&#20992;&#65292;&#24076;&#26395;&#26159;&#19968;&#30424;&#22909;&#33756;&#12290;&#25105;&#26377;&#33050;&#21360;&#30041;&#19979;&#21527;&#65311;&#25105;&#24590;&#20040;&#35273;&#24471;&#23569;&#24180;&#21313;&#20116;&#20108;&#21313;&#26102;&#33150;&#20113;&#39550;&#38654;&#65292;&#20174;&#26410;&#33050;&#36367;&#23454;&#22320;&#65311;&#21476;&#20154;&#35828;&#65292;&#35835;&#20070;&#35201;&#26377;&#34987;&#19968;&#26834;&#25171;&#26127;&#30340;&#24863;&#35273;&#65292;&#25105;&#35273;&#24471;&#36824;&#20065;&#20063;&#26159;&#12290;40&#23681;&#19975;&#31809;&#26080;&#22768;&#65292;&#24573;&#28982;&#28385;&#32819;&#37117;&#26159;&#36824;&#20065;&#12289;&#36824;&#20065;&#12289;&#36824;&#20065;&#20320;&#36824;&#35760;&#24471;&#21527;&#65311;&#20065;&#38388;&#29238;&#32769;&#35762;&#25925;&#20107;&#65292;&#35828;&#26159;&#20004;&#20010;&#26053;&#34892;&#30340;&#20154;&#20303;&#22312;&#26053;&#24215;&#37324;&#65292;&#35748;&#35782;&#20102;&#65292;&#38386;&#35848;&#20013;&#20114;&#30456;&#22840;&#32768;&#33258;&#24049;&#30340;&#23478;&#20065;&#26377;&#39640;&#27004;&#12290;&#19968;&#20010;&#35828;&#65292;&#25105;&#20204;&#30340;&#23478;&#20065;&#26377;&#24231;&#39640;&#27004;&#65292;&#27004;&#39030;&#19978;&#26377;&#20010;&#40635;&#38592;&#31389;&#65292;&#31389;&#37324;&#26377;&#20960;&#20010;&#40635;&#38592;&#34507;&#12290;&#26377;&#19968;&#22825;&#65292;&#19981;&#30693;&#24590;&#20040;&#65292;&#31389;&#30772;&#20102;&#65292;&#36825;&#20123;&#34507;&#22312;&#21322;&#31354;&#20013;&#23413;&#21270;&#65292;&#26032;&#29983;&#30340;&#40635;&#38592;&#23601;&#32709;&#33152;&#30828;&#20102;&#65292;&#21487;&#20197;&#39134;&#20102;&#12290;&#25152;&#20197;&#37027;&#20123;&#40635;&#38592;&#19968;&#20010;&#20063;&#27809;&#25684;&#27515;&#65292;&#37117;&#36148;&#22320;&#39134;&#65292;&#28982;&#21518;&#19968;&#39134;&#20914;&#22825;&#12290;&#20320;&#24819;&#37027;&#24231;&#27004;&#26377;&#22810;&#39640;&#65292;&#24895;&#20320;&#36824;&#35760;&#24471;&#36825;&#20010;&#25925;&#20107;&#12290;&#20320;&#24050;&#32463;&#36951;&#24536;&#20102;&#22826;&#22810;&#30340;&#19996;&#35199;&#65292;&#24536;&#20102;&#25925;&#20107;&#65292;&#24536;&#20102;&#27468;&#65292;&#24536;&#20102;&#35768;&#22810;&#20154;&#21517;&#22320;&#21517;&#12290;&#24590;&#20040;&#21487;&#33021;&#21602;&#65311;&#37027;&#20123;&#25925;&#20107;&#65292;&#37027;&#20123;&#27468;&#65292;&#37027;&#20123;&#20154;&#21629;&#22320;&#21517;&#65292;&#24212;&#35813;&#19982;&#25105;&#20204;&#30340;&#28789;&#39746;&#21516;&#22312;&#65292;&#19982;&#25105;&#20204;&#30340;&#20154;&#26684;&#21516;&#22312;&#12290;&#20320;&#31350;&#31455;&#26159;&#24590;&#26679;&#20351;&#29992;&#20320;&#30340;&#35760;&#24518;&#21602;&#65311;<BR>&#37027;&#26053;&#23458;&#35828;&#65306;&#20320;&#24819;&#25105;&#23478;&#20065;&#30340;&#27004;&#26377;&#22810;&#39640;&#12290;&#21478;&#19968;&#20010;&#26053;&#23458;&#31505;&#19968;&#31505;&#65292;&#19981;&#24864;&#19981;&#28779;&#65306;&#25105;&#20204;&#23478;&#20065;&#20063;&#26377;&#19968;&#24231;&#39640;&#27004;&#65292;&#26377;&#19968;&#27425;&#65292;&#26377;&#20010;&#23567;&#22899;&#23401;&#20174;&#27004;&#39030;&#19978;&#25481;&#19979;&#20102;&#65292;&#21040;&#20102;&#22320;&#38754;&#19978;&#65292;&#22905;&#24050;&#38271;&#25104;&#19968;&#20010;&#32769;&#22826;&#22826;&#12290;&#25105;&#20204;&#36825;&#24231;&#27004;&#27604;&#20320;&#20204;&#37027;&#19968;&#24231;&#65292;&#24590;&#20040;&#26679;&#65311;<BR>&#24403;&#24180;&#24736;&#28982;&#31070;&#24448;&#65292;&#19968;&#24515;&#24819;&#22868;&#36807;&#21435;&#30475;&#37027;&#26679;&#30340;&#39640;&#27004;&#65292;&#21315;&#23665;&#19975;&#27700;&#19981;&#36766;&#36828;&#12290;&#29616;&#22312;&#21602;&#65292;&#25105;&#24819;&#39640;&#27004;&#19981;&#22312;&#36828;&#26041;&#65292;&#23427;&#23601;&#26159;&#25925;&#20065;&#12290;&#25105;&#19968;&#26086;&#22238;&#21040;&#25925;&#20065;&#65292;&#20250;&#24653;&#28982;&#35273;&#24471;&#24403;&#24180;&#20174;&#27004;&#39030;&#36339;&#19979;&#65292;&#33853;&#22320;&#21464;&#25104;&#20102;&#32769;&#32705;&#12290;&#30495;&#24555;&#65292;&#30495;&#31616;&#21333;&#65292;&#30495;&#24178;&#20928;&#65281;&#31181;&#31181;&#25104;&#38271;&#30340;&#30171;&#33510;&#65292;&#33806;&#32553;&#30340;&#30171;&#33510;&#65292;&#31181;&#31181;&#26399;&#35768;&#65292;&#31181;&#31181;&#24187;&#28781;&#65292;&#29983;&#21629;&#20013;&#37027;&#20123;&#38271;&#36305;&#12289;&#38271;&#32771;&#12289;&#38271;&#24180;&#29006;&#29100;&#12289;&#38271;&#22812;&#30171;&#21741;&#65292;&#26681;&#26412;&#27809;&#26377;&#26102;&#38388;&#20063;&#27809;&#26377;&#26426;&#20250;&#21457;&#29983;&#65292;&#26152;&#26085;&#20170;&#25105;&#19968;&#30636;&#38388;&#65292;&#26102;&#38388;&#19981;&#23481;&#24248;&#20154;&#33258;&#25200;&#12290;&#36825;&#19981;&#26159;&#22823;&#35299;&#33073;&#12289;&#22823;&#36731;&#26494;&#65292;&#36825;&#26159;&#22823;&#21106;&#12289;&#22823;&#33293;&#12289;&#22823;&#31163;&#12289;&#22823;&#24323;&#65292;&#20063;&#26159;&#22823;&#32467;&#26463;&#12289;&#22823;&#24320;&#22987;&#12290;&#25105;&#24819;&#36538;&#22312;&#22320;&#19978;&#25171;&#20010;&#28378;&#20799;&#24656;&#24597;&#20063;&#19981;&#33021;&#22815;&#65292;&#31354;&#27668;&#20250;&#25226;&#25105;&#28014;&#36215;&#12290;