<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#23485;&#23481;</SPAN> 
<P></P>
<P><SPAN class=RefText></SPAN></FONT>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#23485;&#23481;&#35753;&#19990;&#30028;&#26356;&#32654;&#22909; <BR>02.&#21253;&#23481;&#23545;&#25163;&#65292;&#21512;&#20316;&#20849;&#36194; <BR>03.&#22240;&#20026;&#23485;&#23481;&#65292;&#25152;&#20197;&#21338;&#22823; <BR>04.&#28023;&#32435;&#30334;&#24029;&#65292;&#26377;&#23481;&#20035;&#22823; <BR>05.&#25171;&#24320;&#24515;&#33016;&#65292;&#25317;&#25265;&#38451;&#20809; <BR>06.&#24576;&#21253;&#23481;&#24515;&#65292;&#36208;&#38451;&#20809;&#36947; <BR>07.&#24515;&#33016;&#23485;&#20102;&#36335;&#22909;&#36208; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#20197;&#36131;&#20154;&#20043;&#24515;&#36131;&#24049;&#65292;&#20197;&#24661;&#24049;&#20043;&#24515;&#24661;&#20154;&#12290;&#8212;&#8212;&#23435;&#183;&#33539;&#20844;&#20340;&#12298;&#36807;&#24237;&#24405;&#12299; <BR>02.&#36935;&#26041;&#20415;&#26102;&#34892;&#26041;&#20415;&#65292;&#24471;&#39286;&#20154;&#22788;&#19988;&#39286;&#20154;&#12290;&#8212;&#8212;&#12298;&#35199;&#28216;&#35760;&#12299; <BR>03.&#28023;&#32435;&#30334;&#24029;&#26377;&#23481;&#20035;&#22823;&#65292;&#22721;&#31435;&#21315;&#20190;&#26080;&#27442;&#21017;&#21018;&#12290;&#8212;&#8212;&#26519;&#21017;&#24464; <BR>04.&#36896;&#29289;&#25152;&#24524;&#65292;&#26352;&#21051;&#26352;&#24039;&#12290;&#22307;&#36132;&#22788;&#20107;&#65292;&#24799;&#23485;&#24799;&#21402;&#12290;&#8212;&#8212;&#24344;&#19968;&#27861;&#24072; <BR>05.&#20154;&#20043;&#35876;&#25105;&#20063;&#65292;&#19982;&#20854;&#33021;&#36777;&#65292;&#19981;&#22914;&#33021;&#23481;&#12290;&#20154;&#20043;&#20398;&#25105;&#20063;&#65292;&#19982;&#20854;&#33021;&#38450;&#65292;&#19981;&#22914;&#33021;&#21270;&#12290;&#8212;&#8212;&#24344;&#19968;&#27861;&#24072; <BR>06.&#23481;&#24525;&#27604;&#33258;&#30001;&#26356;&#37325;&#35201;&#12290;&#8212;&#8212;&#32993;&#36866; <BR>07.&#24230;&#23613;&#21163;&#27874;&#20804;&#24351;&#22312;&#65292;&#30456;&#36898;&#19968;&#31505;&#27887;&#24681;&#20167;&#12290;&#8212;&#8212;&#40065;&#36805;&#12298;&#39064;&#19977;&#20041;&#22612;&#12299; <BR>08.&#19981;&#30693;&#21407;&#35845;&#20160;&#20040;&#65292;&#35802;&#35273;&#19990;&#20107;&#23613;&#21487;&#21407;&#35845;&#12290;&#8212;&#8212;&#26408;&#24515;&#12298;&#26480;&#20811;&#36874;&#39640;&#22320;&#12299; <BR>09.&#19968;&#20010;&#20255;&#22823;&#30340;&#20154;&#26377;&#20004;&#39063;&#24515;&#65306;&#19968;&#39063;&#24515;&#27969;&#34880;&#65307;&#21478;&#19968;&#39063;&#24515;&#23485;&#23481;&#12290;&#8212;&#8212;&#32426;&#20271;&#20262;[&#40654;&#24052;&#23273;&#20316;&#23478;] <BR>10.&#26368;&#39640;&#36149;&#30340;&#22797;&#20167;&#26159;&#23485;&#23481;&#12290;&#8212;&#8212;&#38632;&#26524; <BR>11.&#19968;&#21482;&#33050;&#36393;&#25153;&#20102;&#32043;&#32599;&#20848;&#65292;&#23427;&#21364;&#25226;&#39321;&#21619;&#30041;&#22312;&#20102;&#20320;&#30340;&#33050;&#19978;&#65292;&#36825;&#23601;&#26159;&#23485;&#23481;&#12290;&#8212;&#8212;&#39532;&#20811;&#183;&#21520;&#28201; <BR>12.&#23485;&#23481;&#26159;&#22312;&#33606;&#26840;&#19995;&#20013;&#38271;&#20986;&#26469;&#30340;&#35895;&#31890;&#12290;&#8212;&#8212;&#26222;&#21015;&#22982;&#26124;&#24503;[&#21360;&#24230;&#20316;&#23478;] <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#26408;&#24515;&#65306;&#19990;&#20107;&#23613;&#21487;&#21407;&#35845;&#25991;&#38761;&#26102;&#65292;&#26408;&#24515;&#22240;&#35328;&#33719;&#32618;&#65292;&#34987;&#20851;&#36827;&#31215;&#27700;&#30340;&#38450;&#31354;&#27934; 18&#20010;&#26376;&#65292;&#19977;&#26681;&#25163;&#25351;&#24808;&#36973;&#25240;&#26029;&#65292;&#20854;&#20013;&#29006;&#29100;&#26080;&#20154; &#33021;&#25026;&#12290;&#22914;&#26524;&#35828;&#20182;&#24515;&#20013;&#20174;&#26410;&#26377;&#36807;&#20167;&#24680;&#65292;&#20219;&#35841;&#37117;&#19981;&#20250;&#30456;&#20449;&#12290;&#20294;&#26159;&#23398;&#35782;&#27178;&#36328;&#25991;&#23398;&#12289;&#32654;&#26415;&#12289;&#38899;&#20048;&#35832;&#22810;&#39046;&#22495;&#65292;&#19996;&#35199;&#26041;&#21746;&#23398;&#12289;&#25991;&#21270;&#28866;&#29087;&#20110;&#33016;&#30340;&#20182;&#65292;&#26089;&#24050;&#28145;&#28145;&#39046;&#24735;&#65292;<STRONG><U>&#21892;&#19982;&#24694;&#23601;&#22914;&#21516;&#19968;&#26522;&#30828;&#24065;&#30340;&#20004;&#38754;&#65292;&#37117;&#26159;&#20154;&#24615;&#20013;&#30340;&#24517;&#28982;&#12290;</U></STRONG>&#22810;&#24180;&#21518;&#65292;&#26053;&#23621;&#28023;&#22806;&#30340;&#20182;&#22312;&#35799;&#20013;&#20889;&#36947;&#65306;&#8220;&#19981;&#30693;&#21407;&#35845;&#20160;&#20040;&#65292;&#35802;&#35273;&#19990;&#20107;&#23613;&#21487;&#21407;&#35845;&#12290;&#8221; &#24605;&#24819;&#30340;&#39640;&#24230;&#20915;&#23450;&#30528;&#33016;&#24576;&#30340;&#23485;&#24230;&#65292;&#24403;&#28789;&#39746;&#31435;&#20110;&#39640;&#22788;&#65292;&#19990;&#20107;&#24050;&#22914;&#34892;&#20113;&#27969;&#27700;&#65292;&#19968;&#20999;&#30342;&#26159;&#33258;&#28982;&#65292;&#20877;&#27809;&#20160;&#20040;&#33021;&#31215;&#28382;&#20110;&#33016;&#12290; <BR>02.&#33487;&#36732;&#65306;&#20063;&#26080;&#39118;&#38632;&#20063;&#26080;&#30555;<BR>&#33487;&#36732;&#19982;&#31456;&#24775;&#65288;d&#363;n&#65289;&#24180;&#36731;&#26102;&#26366;&#26159;&#22909;&#26379;&#21451;&#65292;&#22312;&#21518;&#26469;&#30340;&#26032;&#26087;&#20826;&#20105;&#20013;&#65292;&#20108;&#20154;&#20998;&#23646;&#19981;&#21516;&#38453;&#33829;&#12290;&#31456;&#24775;&#24471;&#21183;&#26102;&#65292;&#23545;&#32769;&#26379;&#21451;&#33487;&#36732;&#38750;&#20294;&#27809;&#26377;&#19997;&#27627;&#20851;&#29031;&#65292;&#21453;&#32780;&#30171;&#19979;&#26432;&#25163;&#65292;&#25226;&#20182;&#36140;&#21040;&#28023;&#21335;&#33618;&#23707;&#65292;&#20061;&#27515;&#19968;&#29983;&#12290;&#21518;&#26469;&#33487;&#19996;&#22369;&#19996;&#23665;&#20877;&#36215;&#65292;&#21364;&#23545;&#31456;&#24775;&#27809;&#26377;&#19968;&#19997;&#35760;&#24680;&#65292;&#26356;&#35848;&#19981;&#19978;&#25253;&#22797;&#12290;&#21407;&#26412;&#26234;&#24935;&#20986;&#20247;&#23398;&#35782;&#36807;&#20154;&#30340;&#33487;&#36732;&#65292;&#22312;&#20960;&#32463;&#23462;&#28023;&#27785;&#28014;&#65292;&#39281;&#23581;&#20154;&#38388;&#20919;&#26262;&#20197;&#21518;&#65292;&#23545;&#32988;&#36127;&#25104;&#36133;&#24050;&#32463;&#30475;&#28129;&#65292;&#24681;&#24616;&#24773;&#20167;&#24050;&#32463;&#37322;&#28982;&#65292;&#27491;&#25152;&#35859;&#8220;&#22238;&#39318;&#21521;&#26469;&#33831;&#29791;&#22788;&#65292;&#20063;&#26080;&#39118;&#38632;&#20063;&#26080;&#30555;&#12290;&#8221; <BR>03.&#32993;&#36866;&#65306;&#23481;&#24525;&#27604;&#33258;&#30001;&#26356;&#37325;&#35201; <BR>&#32993;&#36866;&#19982;&#40065;&#36805;&#37117;&#26159;&#27665;&#22269;&#25991;&#22363;&#30340;&#39046;&#20891;&#20154;&#29289;&#65292;&#22240;&#20026;&#25919;&#35265;&#24046;&#24322;&#65292;&#40065;&#36805;&#26366;&#22810;&#27425;&#23545;&#32993;&#36866;&#21475;&#35803;&#31508;&#20240;&#65292;&#20294;&#32993;&#36866;&#20174;&#26469;&#27809;&#26377;&#20570;&#36807;&#22238;&#24212;&#12290;&#40065;&#36805;&#21435;&#19990;&#21518;&#65292;&#26377;&#20154;&#24076;&#26395;&#33021;&#19982;&#32993;&#36866;&#32852;&#36215;&#25163;&#26469;&#28165;&#31639;&#40065;&#36805;&#65292;&#34987;&#32993;&#36866;&#25298;&#32477;&#20102;&#12290;&#21518;&#26469;&#65292;&#12298;&#40065;&#36805;&#20840;&#38598;&#12299;&#20986;&#29256;&#36935;&#21040;&#22256;&#38590;&#65292;&#22312;&#32993;&#36866;&#30340;&#31215;&#26497;&#22868;&#36208;&#19979;&#65292;&#25991;&#38598;&#25165;&#24471;&#20197;&#39034;&#21033;&#38754;&#19990;&#12290;&#19981;&#20165;&#26159;&#23545;&#40065;&#36805;&#65292;&#23545;&#24453;&#25152;&#26377;&#23398;&#26415;&#12289;&#25919;&#27835;&#19978;&#30340;&#8220;&#24322;&#24049;&#8221;&#65292;&#32993;&#36866;&#37117;&#33021;&#20445;&#25345;&#19968;&#31181;&#8220;&#21644;&#32780;&#19981;&#21516;&#8221;&#30340;&#21531;&#23376;&#20043;&#39118;&#12290;&#32993;&#36866;&#26377;&#21477;&#21517;&#35328;&#8212;&#8212;&#8220;&#23481;&#24525;&#27604;&#33258;&#30001;&#26356;&#37325;&#35201;&#8221;&#12290;&#33021;&#23481;&#24525;&#21035;&#20154;&#30340;&#24322;&#35265;&#65292;&#25165;&#33021;&#25104;&#20840;&#24444;&#27492;&#30340;&#33258;&#30001;&#12290; <BR>04.&#24352;&#33521;&#65306;&#35753;&#20182;&#19977;&#23610;&#21448;&#20309;&#22952; <BR>&#28165;&#24247;&#29081;&#24180;&#38388;&#65292;&#23433;&#24509;&#26704;&#22478;&#30340;&#24352;&#33521;&#22312;&#26397;&#20026;&#22823;&#23448;&#65292;&#20854;&#32769;&#23478;&#30340;&#23478;&#20154;&#22240;&#23429;&#22522;&#22320;&#38382;&#39064;&#19982;&#37051;&#23621;&#21457;&#29983;&#20105;&#25191;&#65292;&#21452;&#26041;&#32858;&#35772;&#19981;&#20241;&#12290;&#24352;&#23478;&#20154;&#39134;&#20070;&#21271;&#20140;&#65292;&#24819;&#35831;&#24352;&#33521;&#21521;&#24403;&#22320;&#21439;&#34905;&#21457;&#21477;&#35805;&#25630;&#23450;&#32416;&#32439;&#12290;&#20294;&#24352;&#33521;&#30340;&#22659;&#30028;&#19982;&#23478;&#20154;&#19981;&#21516;&#65292;&#20182;&#22238;&#20070;&#19968;&#39318;&#25171;&#27833;&#35799;&#65306;&#8220;&#21315;&#37324;&#20070;&#26469;&#21482;&#20026;&#22681;&#65292;&#35753;&#20182;&#19977;&#23610;&#21448;&#20309;&#22952;&#65311;&#38271;&#22478;&#19975;&#37324;&#20170;&#29369;&#22312;&#65292;&#19981;&#35265;&#24403;&#24180;&#31206;&#22987;&#30343;&#8221;&#12290;&#23478;&#20154;&#25509;&#21040;&#20070;&#20449;&#21518;&#26126;&#30333;&#20102;&#24352;&#33521;&#30340;&#24847;&#24605;&#65292;&#36930;&#25226;&#38498;&#22681;&#21521;&#21518;&#36864;&#35753;&#19977;&#23610;&#12290;&#37051;&#23621;&#35265;&#24352;&#23478;&#20808;&#35753;&#19977;&#23610;&#65292;&#20063;&#21521;&#21518;&#36864;&#35753;&#19977;&#23610;&#65292;&#20110;&#26159;&#24418;&#25104;&#20102;&#20256;&#39042;&#33267;&#20170;&#30340;&#20845;&#23610;&#24055;&#12290; <BR>05.&#23380;&#23376;&#37325;&#8220;&#24661;&#8221; <BR>&#23376;&#36129;&#26366;&#38382;&#23380;&#23376;&#65306;&#8220;&#32769;&#24072;&#65292;&#26377;&#27809;&#26377;&#19968;&#20010;&#23383;&#65292;&#21487;&#20197;&#20316;&#20026;&#32456;&#36523;&#22857;&#34892;&#30340;&#21407;&#21017;&#21602;&#65311;&#8221;&#23380;&#23376;&#35828;&#65306;&#8220;&#37027;&#22823;&#27010;&#23601;&#26159;&#8216;&#24661;&#8217;&#21543;&#12290;&#8221;&#8220;&#24661;&#8221;&#65292;&#29992;&#20170;&#22825;&#30340;&#35805;&#26469;&#35762;&#65292;&#23601;&#26159;&#19968;&#31181;&#23558;&#24515;&#27604;&#24515;&#12289;&#25512;&#24049;&#21450;&#20154;&#12289;&#23485;&#20197;&#24453;&#20154;&#30340;&#22788;&#20107;&#26041;&#27861;&#12290; <SPAN class=extract><BR></SPAN>