&#20154;&#38388;&#33609;&#26408;<BR>&#27754;&#26366;&#31098;<BR>&#23665;&#20025;&#20025;<BR>&#25105;&#22312;&#22823;&#38738;&#23665;&#25366;&#21040;&#19968;&#26869;&#23665;&#20025;&#20025;&#12290;&#36825;&#26869;&#23665;&#20025;&#20025;&#30340;&#33457;&#30495;&#22810;&#12290;&#25307;&#24453;&#25105;&#20204;&#30340;&#32769;&#22561;&#22418;&#25143;&#30475;&#20102;&#30475;&#65292;&#35828;&#65306;&#8220;&#36825;&#26869;&#23665;&#20025;&#20025;&#26377;&#21313;&#19977;&#24180;&#20102;&#12290;&#8221;<BR>&#8220;&#21313;&#19977;&#24180;&#20102;&#65311;&#21643;&#30693;&#36947;&#65311;&#8221;<BR>&#8220;&#23665;&#20025;&#20025;&#38271;&#19968;&#24180;&#65292;&#22810;&#24320;&#19968;&#26421;&#33457;&#12290;&#20320;&#30475;&#65292;&#21313;&#19977;&#26421;&#12290;&#8221;<BR>&#23665;&#20025;&#20025;&#35760;&#24471;&#33258;&#24049;&#30340;&#23681;&#25968;&#12290;<BR>&#25105;&#26412;&#24819;&#25226;&#36825;&#26869;&#23665;&#20025;&#20025;&#24102;&#22238;&#21628;&#21644;&#28009;&#29305;&#65292;&#24819;&#20102;&#24819;&#65292;&#25214;&#20102;&#25226;&#38081;&#38201;&#65292;&#25226;&#32769;&#22561;&#22418;&#25143;&#30340;&#24320;&#28385;&#20102;&#34013;&#33394;&#20826;&#21442;&#33457;&#30340;&#22303;&#21488;&#19978;&#21032;&#20102;&#20010;&#22353;&#65292;&#25226;&#36825;&#26869;&#23665;&#20025;&#20025;&#31181;&#19978;&#20102;&#12290;&#38382;&#32769;&#22561;&#22418;&#25143;&#65306;<BR>&#8220;&#33021;&#27963;&#65311;&#8221;<BR>&#8220;&#33021;&#27963;&#12290;&#36825;&#19996;&#35199;&#65292;&#30382;&#23454;&#12290;&#8221;<BR>&#22823;&#38738;&#23665;&#21040;&#22788;&#26159;&#23665;&#20025;&#20025;&#65292;&#24320;&#19971;&#26421;&#33457;&#12289;&#20843;&#26421;&#33457;&#30340;&#65292;&#22810;&#30340;&#26159;&#12290;<BR>&#23665;&#20025;&#20025;&#24320;&#33457;&#33457;&#21448;&#33853;&#65292;&#19968;&#24180;&#21448;&#19968;&#24180;&#8230;&#8230;<BR>&#36825;&#25903;&#27969;&#34892;&#27468;&#26354;&#30340;&#20316;&#32773;&#26410;&#24517;&#30693;&#36947;&#65292;&#23665;&#20025;&#20025;&#36807;&#19968;&#24180;&#22810;&#24320;&#19968;&#26421;&#33457;&#12290;&#21809;&#27468;&#30340;&#27468;&#26143;&#23601;&#26356;&#19981;&#20250;&#30693;&#36947;&#20102;&#12290;<BR>&#26552;&#26462;<BR>&#26552;&#26462;&#21040;&#22788;&#37117;&#26377;&#12290;&#26552;&#26462;&#22836;&#26159;&#26149;&#22825;&#30340;&#37326;&#33756;&#12290;&#37319;&#25688;&#26552;&#26462;&#30340;&#23273;&#22836;&#65292;&#30053;&#28975;&#36807;&#65292;&#20999;&#30862;&#65292;&#19982;&#39321;&#24178;&#19969;&#21516;&#25292;&#65292;&#27975;&#37233;&#27833;&#12289;&#37259;&#12289;&#39321;&#27833;&#65307;&#25110;&#20837;&#27833;&#38149;&#29190;&#28818;&#65292;&#30342;&#26497;&#28165;&#39321;&#12290;&#22799;&#26411;&#31179;&#21021;&#65292;&#24320;&#28129;&#32043;&#33394;&#23567;&#33457;&#65292;&#35841;&#20063;&#19981;&#27880;&#24847;&#12290;&#38543;&#21363;&#32467;&#20986;&#23567;&#23567;&#30340;&#32418;&#33394;&#30340;&#21365;&#24418;&#27974;&#26524;&#65292;&#21363;&#26552;&#26462;&#23376;&#12290;&#25105;&#30340;&#23478;&#20065;&#21483;&#20570;&#29399;&#22902;&#23376;&#12290;<BR>&#25105;&#22312;&#29577;&#28170;&#28525;&#25955;&#27493;&#65292;&#22312;&#19968;&#20010;&#23665;&#21253;&#19979;&#30340;&#33609;&#19995;&#37324;&#30475;&#35265;&#19968;&#23545;&#32769;&#22827;&#22971;&#24367;&#30528;&#33136;&#22312;&#25214;&#20160;&#20040;&#12290;&#20182;&#20204;&#19968;&#36793;&#36208;&#65292;&#19968;&#36793;&#25628;&#32034;&#12290;&#36208;&#20960;&#27493;&#65292;&#20572;&#19968;&#20572;&#65292;&#24367;&#33136;&#12290;<BR>&#8220;&#24744;&#20108;&#20301;&#25214;&#20160;&#20040;&#65311;&#8221;<BR>&#8220;&#26552;&#26462;&#23376;&#12290;&#8221;<BR>&#8220;&#26377;&#21527;&#65311;&#8221;<BR>&#32769;&#21516;&#24535;&#25226;&#25163;&#37324;&#19968;&#20010;&#32592;&#22836;&#29627;&#29827;&#29942;&#20030;&#36215;&#26469;&#32473;&#25105;&#30475;&#65292;&#24050;&#32463;&#26377;&#21322;&#29942;&#20102;&#12290;<BR>&#8220;&#19981;&#23569;&#65281;&#8221;<BR>&#8220;&#19981;&#23569;&#65281;&#8221;<BR>&#20182;&#35299;&#22066;&#20284;&#30340;&#21704;&#21704;&#31505;&#20102;&#20960;&#22768;&#12290;<BR>&#8220;&#24744;&#24930;&#24930;&#25441;&#30528;&#65281;&#8221;<BR>&#8220;&#24930;&#24930;&#25441;&#30528;&#65281;&#8221;<BR>&#30475;&#26679;&#23376;&#36825;&#23545;&#32769;&#22827;&#22971;&#26159;&#31163;&#20241;&#24178;&#37096;&#65292;&#31359;&#24471;&#24456;&#25972;&#40784;&#24178;&#20928;&#65292;&#27668;&#33394;&#24456;&#22909;&#12290;<BR>&#20182;&#20204;&#25441;&#26552;&#26462;&#23376;&#24178;&#20160;&#20040;&#65311;&#26159;&#37197;&#33647;&#65311;&#27873;&#37202;&#65311;&#30475;&#26469;&#37117;&#19981;&#23436;&#20840;&#26159;&#12290;&#30495;&#35201;&#26159;&#38656;&#35201;&#65292;&#21487;&#20197;&#25176;&#29087;&#20154;&#20174;&#23425;&#22799;&#25422;&#19968;&#28857;&#25110;&#23492;&#19968;&#28857;&#26469;&#12290;&#8212;&#8212;&#21548;&#21475;&#38899;&#65292;&#32769;&#21516;&#24535;&#26159;&#35199;&#21271;&#20154;&#65292;&#37027;&#36793;&#32943;&#23450;&#20250;&#26377;&#29087;&#20154;&#12290;<BR>&#20182;&#20204;&#25441;&#26552;&#26462;&#23376;&#20854;&#23454;&#21482;&#26159;&#29609;&#65281;&#19968;&#36793;&#36208;&#30528;&#65292;&#19968;&#36793;&#25441;&#26552;&#26462;&#23376;&#65292;&#36825;&#27604;&#21333;&#32431;&#30340;&#25955;&#27493;&#35201;&#26377;&#24847;&#24605;&#12290;&#36825;&#26159;&#20004;&#20010;&#31461;&#24515;&#26410;&#27887;&#30340;&#32769;&#20154;&#65292;&#20004;&#20010;&#32769;&#23401;&#23376;&#65281;<BR>&#20154;&#32769;&#20102;&#65292;&#26159;&#24471;&#23398;&#20250;&#36825;&#26679;&#30340;&#29983;&#27963;&#12290;&#30475;&#26469;&#65292;&#36825;&#20108;&#20301;&#20013;&#24180;&#26102;&#20063;&#26159;&#24456;&#20250;&#29983;&#27963;&#65292;&#20250;&#20174;&#29983;&#27963;&#20013;&#23547;&#25214;&#20048;&#36259;&#30340;&#12290;&#20182;&#20204;&#20026;&#20154;&#19968;&#23450;&#24456;&#22909;&#65292;&#24456;&#21402;&#36947;&#12290;&#20182;&#20204;&#36824;&#19968;&#23450;&#19981;&#36138;&#26435;&#21183;&#65292;&#29976;&#20110;&#28129;&#27850;&#12290;&#22827;&#22971;&#38388;&#19968;&#23450;&#19981;&#20250;&#20026;&#26612;&#31859;&#27833;&#30416;&#12289;&#20799;&#22899;&#23130;&#23233;&#32780;&#21557;&#22068;&#12290;<BR>&#20174;&#38035;&#40060;&#21488;&#21040;&#29976;&#23478;&#21475;&#21830;&#22330;&#30340;&#36335;&#19978;&#65292;&#36335;&#35199;&#65292;&#26377;&#19968;&#23478;&#30340;&#38376;&#22836;&#19978;&#31181;&#20102;&#24456;&#22823;&#30340;&#19968;&#19995;&#26552;&#26462;&#65292;&#31179;&#22825;&#32467;&#20102;&#24456;&#22810;&#26552;&#26462;&#23376;&#65292;&#36890;&#32418;&#36890;&#32418;&#30340;&#65292;&#31036;&#33457;&#20284;&#30340;&#65292;&#21943;&#27849;&#20284;&#30340;&#22402;&#25346;&#19979;&#26469;&#65292;&#19968;&#20010;&#29642;&#29786;&#29664;&#31359;&#25104;&#30340;&#21326;&#30422;&#65292;&#22909;&#30475;&#26497;&#20102;&#12290;&#36825;&#19995;&#26552;&#26462;&#21487;&#20197;&#25343;&#21040;&#33457;&#20250;&#19978;&#21435;&#23637;&#35272;&#12290;&#36825;&#23478;&#24590;&#20040;&#20250;&#24819;&#36215;&#22312;&#38376;&#22836;&#19978;&#31181;&#19968;&#19995;&#26552;&#26462;&#65311;<BR>&#27088;&#33457;<BR>&#29577;&#28170;&#28525;&#27915;&#27088;&#33457;&#30427;&#24320;&#65292;&#20687;&#19979;&#20102;&#19968;&#22330;&#22823;&#38634;&#65292;&#30333;&#24471;&#32768;&#30524;&#12290;&#26469;&#20102;&#25918;&#34562;&#30340;&#20154;&#12290;&#34562;&#31665;&#37117;&#25918;&#22909;&#20102;&#65292;&#20182;&#30340;&#8220;&#23478;&#8221;&#20063;&#23433;&#39039;&#20102;&#12290;&#19968;&#20010;&#21047;&#20102;&#28034;&#26009;&#30340;&#24456;&#21402;&#30340;&#40657;&#33394;&#30340;&#24070;&#24067;&#31735;&#23376;&#12290;&#37324;&#38754;&#25171;&#20102;&#20004;&#36947;&#22303;&#22576;&#65292;&#19978;&#38754;&#26550;&#36215;&#20960;&#22359;&#26408;&#26495;&#65292;&#26159;&#24202;&#12290;&#24202;&#19978;&#19968;&#21367;&#38138;&#30422;&#12290;&#22320;&#19978;&#25490;&#30528;&#27833;&#29942;&#12289;&#37233;&#27833;&#29942;&#12289;&#37259;&#29942;&#12290;&#19968;&#20010;&#30333;&#38081;&#26742;&#37324;&#24050;&#32463;&#26377;&#22810;&#21322;&#26742;&#34588;&#12290;&#22806;&#38754;&#19968;&#20010;&#34562;&#31389;&#29028;&#28809;&#23376;&#19978;&#22352;&#30528;&#38149;&#12290;&#19968;&#20010;&#22899;&#20154;&#22312;&#26696;&#26495;&#19978;&#20999;&#38738;&#33948;&#12290;&#38149;&#24320;&#20102;&#65292;&#22905;&#24448;&#38149;&#37324;&#19979;&#20102;&#19968;&#25226;&#24178;&#20999;&#38754;&#12290;&#19981;&#22823;&#20250;&#20799;&#65292;&#38754;&#29087;&#20102;&#65292;&#22905;&#25226;&#38754;&#25438;&#22312;&#30871;&#37324;&#65292;&#21152;&#20102;&#20316;&#26009;&#12289;&#25746;&#19978;&#38738;&#33948;&#65292;&#22312;&#19968;&#20010;&#30871;&#37324;&#33280;&#20102;&#21322;&#21242;&#35910;&#29923;&#12290;&#19968;&#20154;&#19968;&#30871;&#12290;&#22905;&#21507;&#30340;&#26159;&#21152;&#20102;&#35910;&#29923;&#30340;&#12290;<BR>&#34588;&#34562;&#24537;&#30528;&#37319;&#34588;&#65292;&#36827;&#36827;&#20986;&#20986;&#65292;&#39134;&#28385;&#19968;&#22825;&#12290;<BR>&#25105;&#36319;&#20859;&#34562;&#20154;&#20080;&#36807;&#20004;&#27425;&#34588;&#65292;&#32469;&#29577;&#28170;&#28525;&#25955;&#27493;&#22238;&#26469;&#65292;&#32463;&#36807;&#20182;&#30340;&#26842;&#23376;&#65292;&#22823;&#37117;&#35201;&#22312;&#20182;&#38376;&#21069;&#30340;&#26641;&#22697;&#19978;&#22352;&#19968;&#22352;&#65292;&#25277;&#19968;&#25903;&#28895;&#65292;&#30475;&#20182;&#25910;&#34588;&#65292;&#21038;&#34593;&#65292;&#36319;&#20182;&#32842;&#20004;&#21477;&#65292;&#24444;&#27492;&#37117;&#29087;&#20102;&#12290;<BR>&#36825;&#26159;&#19968;&#20010;&#20116;&#21313;&#23681;&#19978;&#19979;&#30340;&#20013;&#24180;&#20154;&#65292;&#39640;&#39640;&#30246;&#30246;&#30340;&#65292;&#36523;&#20307;&#20687;&#26159;&#19981;&#22826;&#22909;&#65292;&#20182;&#20570;&#20107;&#24635;&#26159;&#37027;&#20040;&#20174;&#23481;&#19981;&#36843;&#65292;&#24930;&#26465;&#26031;&#29702;&#30340;&#12290;&#26679;&#23376;&#19981;&#20687;&#20010;&#20892;&#27665;&#65292;&#20498;&#26377;&#28857;&#20687;&#19968;&#20010;&#20892;&#26449;&#23567;&#23398;&#26657;&#38271;&#12290;&#21548;&#21475;&#38899;&#65292;&#26159;&#30707;&#23478;&#24196;&#19968;&#24102;&#30340;&#12290;&#20182;&#21040;&#36807;&#24456;&#22810;&#30465;&#12290;&#21738;&#37324;&#26377;&#40092;&#33457;&#65292;&#23601;&#21040;&#21738;&#37324;&#21435;&#65292;&#33756;&#33457;&#24320;&#30340;&#22320;&#26041;&#65292;&#29611;&#29808;&#33457;&#24320;&#30340;&#22320;&#26041;&#65292;&#33529;&#26524;&#33457;&#24320;&#30340;&#22320;&#26041;&#65292;&#26531;&#33457;&#24320;&#30340;&#22320;&#26041;&#12290;&#27599;&#24180;&#37117;&#21040;&#21335;&#26041;&#21435;&#36807;&#20908;&#65292;&#24191;&#35199;&#65292;&#36149;&#24030;&#12290;&#21040;&#20102;&#26149;&#26262;&#65292;&#20877;&#24448;&#21271;&#36820;&#12290;&#25105;&#38382;&#20182;&#26159;&#19981;&#26159;&#26531;&#33457;&#34588;&#26368;&#22909;&#65292;&#20182;&#35828;&#26159;&#33606;&#26465;&#33457;&#30340;&#34588;&#26368;&#22909;&#12290;&#36825;&#24456;&#20986;&#20046;&#25105;&#30340;&#24847;&#22806;&#12290;&#33606;&#26465;&#26159;&#20010;&#19981;&#36215;&#30524;&#30340;&#19996;&#35199;&#65292;&#32780;&#19988;&#25105;&#20174;&#26469;&#27809;&#26377;&#35265;&#36807;&#33606;&#26465;&#24320;&#33457;&#65292;&#24819;&#19981;&#21040;&#33606;&#26465;&#33457;&#34588;&#21364;&#26159;&#26368;&#22909;&#30340;&#34588;&#12290;&#25105;&#24819;&#20182;&#27599;&#24180;&#25910;&#20837;&#24212;&#24403;&#19981;&#38169;&#12290;&#20182;&#35828;&#27604;&#19968;&#33324;&#20892;&#27665;&#35201;&#22909;&#19968;&#20123;&#65292;&#20294;&#26159;&#20063;&#33853;&#19981;&#19979;&#22810;&#23569;&#65306;&#34562;&#20855;&#65292;&#36335;&#36153;&#65307;&#32780;&#19988;&#27599;&#24180;&#35201;&#36180;&#20960;&#21313;&#26020;&#30333;&#31958;&#8212;&#8212;&#34588;&#34562;&#20908;&#22825;&#19981;&#37319;&#34588;&#65292;&#24471;&#21890;&#23427;&#31958;&#12290;<BR>&#22899;&#20154;&#26174;&#28982;&#26159;&#20182;&#30340;&#32769;&#23110;&#12290;&#19981;&#36807;&#20182;&#20204;&#23681;&#25968;&#30456;&#24046;&#22826;&#22823;&#20102;&#12290;&#20182;&#20116;&#21313;&#20102;&#65292;&#22899;&#20154;&#20063;&#23601;&#26159;&#19977;&#21313;&#20986;&#22836;&#12290;&#32780;&#19988;&#65292;&#22905;&#26159;&#22235;&#24029;&#20154;&#65292;&#35828;&#22235;&#24029;&#35805;&#12290;&#25105;&#38382;&#20182;&#65306;&#20320;&#20204;&#26159;&#24590;&#20040;&#35748;&#35782;&#30340;&#65311;&#20182;&#35828;&#65306;&#22905;&#26159;&#26032;&#32321;&#21439;&#20154;&#12290;&#37027;&#24180;&#20182;&#21040;&#26032;&#32321;&#25918;&#34562;&#65292;&#35748;&#35782;&#20102;&#12290;&#22905;&#35828;&#21271;&#26041;&#30340;&#22823;&#31859;&#22909;&#21507;&#65292;&#23601;&#36319;&#26469;&#20102;&#12290;<BR>&#26377;&#37027;&#20040;&#31616;&#21333;&#65311;&#20063;&#35768;&#22905;&#30475;&#20013;&#20102;&#20182;&#30340;&#33086;&#27668;&#22909;&#65292;&#21916;&#27426;&#36825;&#26679;&#23433;&#38745;&#24179;&#21644;&#30340;&#24615;&#26684;&#65311;&#20063;&#35768;&#22905;&#35273;&#24471;&#36825;&#31181;&#25918;&#34562;&#29983;&#27963;&#65292;&#19996;&#21335;&#35199;&#21271;&#21040;&#22788;&#36305;&#65292;&#22909;&#32781;&#65311;&#36825;&#26159;&#19968;&#31181;&#20892;&#26449;&#24335;&#30340;&#28010;&#28459;&#20027;&#20041;&#12290;&#22235;&#24029;&#22899;&#23401;&#23376;&#20570;&#20107;&#24448;&#24448;&#24456;&#27922;&#33073;&#65292;&#24819;&#21643;&#20010;&#23601;&#21643;&#20010;&#65292;&#19981;&#20687;&#21271;&#26041;&#22899;&#23401;&#23376;&#26377;&#37027;&#20040;&#22810;&#32771;&#34385;&#12290;&#20182;&#20204;&#32467;&#23130;&#24050;&#32463;&#20960;&#24180;&#20102;&#12290;&#19976;&#22827;&#23545;&#22905;&#22909;&#65292;&#22905;&#23545;&#19976;&#22827;&#20063;&#24456;&#20307;&#36148;&#12290;&#22905;&#35273;&#24471;&#22905;&#30340;&#36873;&#25321;&#27809;&#26377;&#38169;&#65292;&#24456;&#28385;&#24847;&#65292;&#19981;&#21518;&#24724;&#12290;&#25105;&#38382;&#20859;&#34562;&#20154;&#65306;&#22905;&#22238;&#21435;&#36807;&#27809;&#26377;&#65311;&#20182;&#35828;&#65306;&#22238;&#21435;&#36807;&#19968;&#27425;&#65292;&#19968;&#20010;&#20154;&#12290;&#20182;&#35753;&#22905;&#24102;&#20102;&#20004;&#21315;&#22359;&#38065;&#65292;&#22905;&#20080;&#20102;&#22909;&#20123;&#31036;&#29289;&#36865;&#20154;&#65292;&#39118;&#39118;&#20809;&#20809;&#22320;&#22238;&#20102;&#19968;&#36255;&#26032;&#32321;&#12290;<BR>&#19968;&#22825;&#65292;&#25105;&#27809;&#26377;&#30475;&#35265;&#22899;&#20154;&#65292;&#38382;&#20859;&#34562;&#20154;&#65292;&#22905;&#21040;&#21738;&#37324;&#21435;&#20102;&#12290;&#20859;&#34562;&#20154;&#35828;&#65306;&#21040;&#25105;&#37027;&#22823;&#20799;&#23376;&#23478;&#21435;&#20102;&#65292;&#21435;&#25509;&#25105;&#37027;&#22823;&#20799;&#23376;&#30340;&#23401;&#23376;&#12290;&#20182;&#26377;&#20010;&#22823;&#20799;&#23376;&#65292;&#22312;&#21271;&#20140;&#24037;&#20316;&#65292;&#22312;&#27773;&#36710;&#20462;&#37197;&#21378;&#24403;&#24037;&#20154;&#12290;<BR>&#22905;&#25265;&#22238;&#26469;&#19968;&#20010;&#22235;&#23681;&#22810;&#30340;&#30007;&#23401;&#65292;&#24102;&#30528;&#20182;&#22312;&#26842;&#23376;&#37324;&#20303;&#20102;&#20960;&#22825;&#12290;&#22905;&#24102;&#20182;&#21040;&#29976;&#23478;&#21475;&#21830;&#22330;&#20080;&#34915;&#26381;&#65292;&#20080;&#38795;&#65292;&#20080;&#39292;&#24178;&#65292;&#20080;&#20912;&#31958;&#33899;&#33446;&#12290;&#30007;&#23401;&#23376;&#22312;&#24202;&#19978;&#29609;&#40481;&#21828;&#31859;&#65292;&#22905;&#38752;&#30528;&#34987;&#31389;&#29992;&#21246;&#38024;&#32473;&#20182;&#21246;&#19968;&#39030;&#22823;&#32418;&#30340;&#27611;&#32447;&#24125;&#23376;&#12290;&#22905;&#24456;&#29233;&#36825;&#20010;&#23401;&#23376;&#12290;&#36825;&#31181;&#29233;&#26159;&#23436;&#20840;&#38750;&#21151;&#21033;&#30340;&#65292;&#26082;&#19981;&#26159;&#35752;&#19976;&#22827;&#30340;&#27426;&#24515;&#65292;&#20063;&#19981;&#26159;&#20026;&#20102;&#21644;&#19976;&#22827;&#30340;&#20799;&#23376;&#19968;&#23478;&#25630;&#22909;&#20851;&#31995;&#12290;&#36825;&#26159;&#19968;&#39063;&#24456;&#21892;&#33391;&#65292;&#24456;&#32654;&#30340;&#24515;&#12290;&#23401;&#23376;&#21483;&#22905;&#22902;&#22902;&#65292;&#22902;&#22902;&#31505;&#20102;&#12290;<BR>&#36807;&#20102;&#20960;&#22825;&#65292;&#22905;&#25226;&#23401;&#23376;&#21448;&#36865;&#20102;&#22238;&#21435;&#12290;<BR>&#36807;&#20102;&#20004;&#22825;&#65292;&#25105;&#21435;&#29577;&#28170;&#28525;&#25955;&#27493;&#65292;&#20859;&#34562;&#20154;&#30340;&#26842;&#23376;&#25286;&#20102;&#65292;&#34562;&#31665;&#38598;&#20013;&#22312;&#19968;&#36215;&#12290;&#31561;&#25105;&#25955;&#27493;&#22238;&#26469;&#65292;&#20859;&#34562;&#20154;&#30340;&#22823;&#20799;&#23376;&#24320;&#26469;&#19968;&#36742;&#21345;&#36710;&#65292;&#25226;&#26842;&#26609;&#12289;&#26408;&#26495;&#12289;&#29028;&#28809;&#12289;&#38149;&#30871;&#21644;&#34562;&#31665;&#35013;&#22909;&#65292;&#20859;&#34562;&#20154;&#20004;&#21475;&#23376;&#22352;&#19978;&#36710;&#65292;&#21345;&#36710;&#24320;&#36208;&#20102;&#12290;<BR>&#29577;&#28170;&#28525;&#30340;&#27088;&#33457;&#33853;&#20102;&#12290;