&#22810;&#24180;&#29238;&#23376;&#25104;&#20804;&#24351;<BR>&#27754;&#26366;&#31098;<BR>&#36825;&#26159;&#25105;&#29238;&#20146;&#30340;&#19968;&#21477;&#21517;&#35328;&#12290;<BR>&#29238;&#20146;&#26159;&#20010;&#32477;&#39030;&#32874;&#26126;&#30340;&#20154;&#12290;&#20182;&#26159;&#30011;&#23478;&#65292;&#20250;&#21051;&#22270;&#31456;&#65292;&#30011;&#20889;&#24847;&#33457;&#21321;&#12290;&#22270;&#31456;&#21021;&#23447;&#27993;&#27966;&#65292;&#20013;&#24180;&#21518;&#27835;&#27721;&#21360;&#12290;&#20182;&#20250;&#25670;&#24324;&#21508;&#31181;&#20048;&#22120;&#65292;&#24377;&#29749;&#29750;&#65292;&#25289;&#32993;&#29748;&#65292;&#31513;&#31659;&#31649;&#31515;&#65292;&#26080;&#19968;&#19981;&#36890;&#12290;&#20182;&#35748;&#20026;&#20048;&#22120;&#20013;&#26368;&#38590;&#30340;&#20854;&#23454;&#26159;&#32993;&#29748;&#65292;&#30475;&#36215;&#26469;&#31616;&#21333;&#65292;&#21482;&#26377;&#20004;&#26681;&#24358;&#65292;&#20294;&#26159;&#21464;&#21270;&#24456;&#22810;&#65292;&#20004;&#25163;&#37117;&#35201;&#26377;&#21151;&#22827;&#12290;&#20182;&#25289;&#30340;&#26159;&#32769;&#27966;&#32993;&#29748;&#65292;&#24339;&#23376;&#30828;&#65292;&#26494;&#39321;&#28404;&#24471;&#24456;&#21402;&#8212;&#8212;&#29616;&#22312;&#25289;&#32993;&#29748;&#30340;&#26494;&#39321;&#37117;&#21482;&#28404;&#20102;&#34180;&#34180;&#30340;&#19968;&#23618;&#12290;&#20182;&#30340;&#32993;&#29748;&#38899;&#33394;&#21018;&#20142;&#12290;&#32993;&#29748;&#30721;&#23376;&#37117;&#26159;&#20182;&#33258;&#24049;&#21051;&#30340;&#65292;&#20182;&#35748;&#20026;&#20080;&#26469;&#30340;&#19981;&#20013;&#20351;&#12290;&#20182;&#20859;&#34763;&#34752;&#65292;&#20859;&#37329;&#38083;&#23376;&#12290;&#20182;&#20859;&#36807;&#33457;&#65292;&#20182;&#20859;&#30340;&#19968;&#30406;&#32032;&#24515;&#20848;&#22312;&#25105;&#27597;&#20146;&#30149;&#25925;&#37027;&#24180;&#27515;&#20102;&#65292;&#20174;&#27492;&#20182;&#23601;&#19981;&#20877;&#20859;&#33457;&#12290;&#25105;&#27597;&#20146;&#27515;&#21518;&#65292;&#20182;&#20146;&#25163;&#32473;&#22905;&#20570;&#20102;&#20960;&#31665;&#23376;&#20901;&#34915;&#8212;&#8212;&#25105;&#20204;&#37027;&#37324;&#26377;&#28903;&#20901;&#34915;&#30340;&#39118;&#20439;&#12290;&#25353;&#29031;&#27597;&#20146;&#29983;&#21069;&#30340;&#21916;&#22909;&#65292;&#36873;&#36141;&#20102;&#21508;&#31181;&#33457;&#32032;&#33394;&#32440;&#20570;&#34915;&#26009;&#65292;&#21333;&#22841;&#30382;&#26825;&#65292;&#22235;&#26102;&#19981;&#32570;&#12290;&#20182;&#20570;&#30340;&#30382;&#34915;&#33021;&#20998;&#24471;&#20986;&#23567;&#40614;&#31319;&#12289;&#32650;&#32660;&#65292;&#28784;&#40736;&#12289;&#29392;&#32951;&#12290;<BR>&#29238;&#20146;&#26159;&#20010;&#24456;&#38543;&#21644;&#30340;&#20154;&#65292;&#25105;&#24456;&#23569;&#35265;&#20182;&#21457;&#36807;&#33086;&#27668;&#65292;&#23545;&#24453;&#23376;&#22899;&#65292;&#20174;&#26080;&#30142;&#35328;&#21385;&#33394;&#12290;&#20182;&#29233;&#23401;&#23376;&#65292;&#21916;&#27426;&#23401;&#23376;&#65292;&#29233;&#36319;&#23401;&#23376;&#29609;&#65292;&#24102;&#30528;&#23401;&#23376;&#29609;&#12290;&#25105;&#30340;&#22993;&#22920;&#31216;&#20182;&#20026;"&#23401;&#23376;&#22836;"&#12290;&#26149;&#22825;&#65292;&#19981;&#21040;&#28165;&#26126;&#65292;&#20182;&#39046;&#19968;&#32676;&#23401;&#23376;&#21040;&#40614;&#30000;&#37324;&#25918;&#39118;&#31581;&#12290;&#25918;&#30340;&#26159;&#20182;&#33258;&#24049;&#31946;&#30340;&#34568;&#34467;(&#25105;&#20204;&#37027;&#37324;&#21483;"&#30334;&#33050;")&#65292;&#26159;&#29992;&#26579;&#20102;&#33394;&#30340;&#32482;&#31946;&#30340;&#12290;&#25918;&#39118;&#31581;&#30340;&#32447;&#26159;&#32993;&#29748;&#30340;&#32769;&#24358;&#12290;&#32769;&#24358;&#32467;&#23454;&#32780;&#36731;&#65292;&#36825;&#26679;&#39118;&#31581;&#21487;&#31508;&#30452;&#30340;&#39134;&#19978;&#21435;&#65292;&#27809;&#26377;"&#32922;&#20799;"&#12290;&#29992;&#32993;&#29748;&#24358;&#25918;&#39118;&#31581;&#65292;&#25105;&#36824;&#26410;&#35265;&#36807;&#31532;&#20108;&#20154;&#12290;&#28165;&#26126;&#33410;&#21069;&#65292;&#23567;&#40614;&#36824;&#27809;&#26377;"&#36215;&#36523;"&#65292;&#26159;&#19981;&#24597;&#36341;&#36367;&#30340;&#65292;&#32780;&#19988;&#36234;&#36367;&#20250;&#36234;&#38271;&#24471;&#26106;&#12290;&#23401;&#23376;&#20204;&#22312;&#23627;&#37324;&#38391;&#20102;&#19968;&#20908;&#22825;&#65292;&#22312;&#26149;&#22825;&#30340;&#30000;&#37326;&#37324;&#22868;&#36305;&#36339;&#36291;&#65292;&#36523;&#24515;&#37117;&#26497;&#20854;&#30021;&#24555;&#12290;&#20182;&#29992;&#38075;&#30707;&#20992;&#25226;&#29627;&#29827;&#35009;&#25104;&#19981;&#21516;&#24418;&#29366;&#30340;&#23567;&#22359;&#65292;&#20877;&#19968;&#22359;&#19968;&#22359;&#36887;&#25314;&#65292;&#25509;&#32541;&#22788;&#29992;&#33014;&#27700;&#31896;&#29282;&#65292;&#20570;&#25104;&#23567;&#26725;&#12289;&#23567;&#20141;&#23376;&#12289;&#20843;&#35282;&#29618;&#29649;&#27700;&#26230;&#29699;&#12290;&#26725;&#12289;&#20141;&#12289;&#29699;&#26159;&#20013;&#31354;&#30340;&#65292;&#37324;&#38754;&#20859;&#20102;&#37329;&#38083;&#23376;&#12290;&#20174;&#22806;&#38754;&#21487;&#20197;&#30475;&#21040;&#37329;&#38083;&#23376;&#22312;&#37324;&#38754;&#33258;&#22312;&#29228;&#34892;&#65292;&#25391;&#32709;&#40483;&#21483;&#12290;&#20182;&#20250;&#20570;&#21508;&#31181;&#28783;&#12290;&#29992;&#27973;&#32511;&#36879;&#26126;&#30340;"&#40060;&#40158;&#32440;"&#25166;&#20102;&#19968;&#21482;&#32442;&#32455;&#23064;&#65292;&#26665;&#26665;&#22914;&#29983;&#12290;&#29992;&#35199;&#27915;&#32418;&#26579;&#20102;&#33394;&#65292;&#19978;&#28145;&#19979;&#27973;&#65292;&#36890;&#33609;&#20570;&#33457;&#29923;&#65292;&#20570;&#20102;&#19968;&#20010;&#37325;&#29923;&#33655;&#33457;&#28783;&#65292;&#30495;&#26159;&#32654;&#26497;&#20102;&#12290;&#29992;&#23567;&#35199;&#29916;(&#36825;&#26159;&#25289;&#31207;&#30340;&#23567;&#29916;&#65292;&#22240;&#20854;&#23567;&#65292;&#19981;&#20013;&#21507;&#65292;&#21483;&#20570;"&#25171;&#29916;"&#25110;"&#31491;&#29916;")&#19978;&#24320;&#23567;&#21475;&#25366;&#20928;&#29916;&#29924;&#65292;&#22312;&#29916;&#30382;&#19978;&#38613;&#38210;&#20986;&#26497;&#32454;&#30340;&#33457;&#32441;&#65292;&#20570;&#25104;&#35199;&#29916;&#28783;&#12290;&#25105;&#20204;&#22312;&#36825;&#20123;&#28783;&#37324;&#28857;&#20102;&#34593;&#28891;&#65292;&#31359;&#34903;&#36807;&#24055;&#65292;&#37051;&#23621;&#30340;&#23401;&#23376;&#37117;&#36319;&#36807;&#26469;&#30475;&#65292;&#38750;&#24120;&#32673;&#24917;&#12290;<BR>&#29238;&#20146;&#23545;&#25105;&#30340;&#23398;&#19994;&#26159;&#20851;&#24515;&#30340;&#65292;&#20294;&#19981;&#24378;&#27714;&#12290;&#25105;&#23567;&#26102;&#20102;&#20102;&#65292;&#22269;&#25991;&#25104;&#32489;&#19968;&#30452;&#26159;&#20840;&#29677;&#31532;&#19968;&#12290;&#25105;&#30340;&#20316;&#25991;&#65292;&#26102;&#24471;&#20339;&#35780;&#65292;&#20182;&#23601;&#25343;&#20986;&#21435;&#21040;&#22788;&#32473;&#20154;&#30475;&#12290;&#25105;&#30340;&#25968;&#23398;&#19981;&#22909;&#65292;&#20182;&#20063;&#19981;&#36131;&#24618;&#65292;&#21482;&#35201;&#33021;&#21450;&#26684;&#65292;&#23601;&#34892;&#20102;&#12290;&#20182;&#30011;&#30011;&#65292;&#25105;&#23567;&#26102;&#20063;&#21916;&#27426;&#30011;&#30011;&#65292;&#20294;&#20182;&#20174;&#19981;&#25351;&#28857;&#25105;&#12290;&#20182;&#30011;&#30011;&#26102;&#65292;&#25105;&#22312;&#26049;&#36793;&#30475;&#65292;&#20854;&#20313;&#26102;&#38388;&#30001;&#25105;&#33258;&#24049;&#20081;&#32763;&#30011;&#35889;&#65292;&#30606;&#25273;&#12290;&#25105;&#23545;&#20889;&#24847;&#33457;&#21321;&#37027;&#26102;&#36824;&#19981;&#22826;&#20250;&#27427;&#36175;&#65292;&#21482;&#26159;&#30011;&#19968;&#20123;&#40092;&#33395;&#30340;&#22823;&#26691;&#23376;&#65292;&#25110;&#32773;&#25105;&#20174;&#26469;&#27809;&#26377;&#35265;&#36807;&#30340;&#28689;&#24067;&#12290;&#25105;&#23567;&#26102;&#23383;&#20889;&#24471;&#19981;&#38169;&#65292;&#20182;&#20498;&#26159;&#32473;&#25105;&#20986;&#36807;&#19968;&#28857;&#20027;&#24847;&#12290;&#22312;&#25105;&#20889;&#36807;&#19968;&#38453;"&#22317;&#23792;&#30865;"&#21644;"&#22810;&#23453;&#22612;"&#20197;&#21518;&#65292;&#20182;&#24314;&#35758;&#25105;&#20889;&#20889;"&#24352;&#29467;&#40857;"&#12290;&#36825;&#24314;&#35758;&#26159;&#24456;&#22909;&#30340;&#65292;&#21040;&#29616;&#22312;&#25105;&#20889;&#30340;&#23383;&#36824;&#26377;"&#24352;&#29467;&#40857;"&#30340;&#24433;&#21709;&#12290;&#25105;&#21021;&#20013;&#26102;&#29233;&#21809;&#25103;&#65292;&#21809;&#38738;&#34915;&#65292;&#25105;&#30340;&#21971;&#23376;&#24456;&#22909;&#65292;&#39640;&#20142;&#29980;&#28070;&#12290;&#22312;&#23478;&#37324;&#65292;&#20182;&#25289;&#32993;&#29748;&#65292;&#25105;&#21809;&#12290;&#25105;&#30340;&#21516;&#23398;&#26377;&#20960;&#20010;&#33021;&#21809;&#25103;&#30340;&#65292;&#23398;&#26657;&#24320;&#21516;&#20048;&#20250;&#65292;&#20182;&#24212;&#25105;&#30340;&#36992;&#35831;&#65292;&#21040;&#23398;&#26657;&#21435;&#20276;&#22863;&#12290;&#20960;&#20010;&#21516;&#23398;&#37117;&#21482;&#26159;&#28165;&#21809;&#12290;&#26377;&#19968;&#20010;&#22995;&#36153;&#30340;&#21516;&#23398;&#20511;&#21040;&#19968;&#39030;&#32433;&#24125;&#65292;&#19968;&#20214;&#34013;&#23448;&#34915;&#65292;&#25198;&#36215;&#26469;&#21809;"&#26417;&#30722;&#20117;"&#65292;&#20294;&#26159;&#27809;&#26377;&#37197;&#35282;&#65292;&#27809;&#26377;&#34905;&#24441;&#65292;&#27809;&#26377;&#29359;&#20154;&#65292;&#21482;&#26159;&#19968;&#20010;&#36213;&#24265;&#65292;&#25671;&#30528;&#39532;&#38829;&#22312;&#21488;&#19978;&#36208;&#20102;&#20004;&#22280;&#65292;&#21809;&#20102;&#19968;&#27573;"&#37089;&#22366;&#21439;&#22312;&#39532;&#19978;&#24515;&#31070;&#19981;&#23450;"&#20415;&#23436;&#20107;&#19979;&#22330;&#12290;&#29238;&#20146;&#37027;&#20040;&#22823;&#30340;&#20154;&#38506;&#30528;&#20960;&#20010;&#23401;&#23376;&#29609;&#20102;&#19968;&#19979;&#21320;&#65292;&#36824;&#25402;&#39640;&#20852;&#12290;&#25105;&#21313;&#19971;&#23681;&#21021;&#24651;&#65292;&#26257;&#20551;&#37324;&#65292;&#22312;&#23478;&#20889;&#24773;&#20070;&#65292;&#20182;&#22312;&#19968;&#26049;&#30606;&#20986;&#20027;&#24847;&#12290;&#25105;&#21313;&#20960;&#23681;&#23601;&#23398;&#20250;&#20102;&#25277;&#28895;&#21917;&#37202;&#12290;&#20182;&#21917;&#37202;&#65292;&#32473;&#25105;&#20063;&#20498;&#19968;&#26479;&#12290;&#25277;&#28895;&#65292;&#19968;&#27425;&#25277;&#20986;&#20004;&#26681;&#65292;&#20182;&#19968;&#26681;&#25105;&#19968;&#26681;&#12290;&#20182;&#36824;&#24635;&#26159;&#20808;&#32473;&#25105;&#28857;&#19978;&#28779;&#12290;&#25105;&#20204;&#30340;&#36825;&#31181;&#20851;&#31995;&#65292;&#20182;&#20154;&#25110;&#20197;&#20026;&#24618;&#12290;&#29238;&#20146;&#35828;:"&#25105;&#20204;&#26159;&#22810;&#24180;&#29238;&#23376;&#25104;&#20804;&#24351;&#12290;"<BR>&#25105;&#21644;&#20799;&#23376;&#30340;&#20851;&#31995;&#20063;&#26159;&#19981;&#38169;&#30340;&#12290;&#25105;&#25140;&#20102;"&#21491;&#27966;&#20998;&#23376;"&#30340;&#24125;&#23376;&#19979;&#25918;&#24352;&#23478;&#21475;&#20892;&#26449;&#21171;&#21160;&#65292;&#20182;&#37027;&#26102;&#36824;&#26410;&#20174;&#24188;&#20799;&#22253;&#21018;&#27605;&#19994;&#65292;&#21018;&#21018;&#23398;&#20250;&#27721;&#35821;&#25340;&#38899;&#65292;&#29992;&#27721;&#35821;&#25340;&#38899;&#32473;&#25105;&#20889;&#20102;&#31532;&#19968;&#23553;&#20449;&#12290;&#25105;&#20063;&#21482;&#22909;&#36214;&#32039;&#23398;&#20250;&#27721;&#35821;&#25340;&#38899;&#65292;&#22909;&#32473;&#20182;&#20889;&#22238;&#20449;&#12290;"&#25991;&#21270;&#22823;&#38761;&#21629;"&#26399;&#38388;&#65292;&#25105;&#34987;&#25171;&#25104;"&#40657;&#24110;"&#65292;&#36865;&#36827;"&#29275;&#26842;"&#12290;&#20598;&#23572;&#22238;&#23478;&#65292;&#23401;&#23376;&#20204;&#23545;&#25105;&#36824;&#26159;&#24456;&#20146;&#28909;&#12290;&#25105;&#30340;&#32769;&#20276;&#21578;&#35819;&#20182;&#20204;"&#20320;&#20204;&#35201;&#21644;&#29240;&#29240;'&#21010;&#28165;&#30028;&#38480;'"&#65292;&#20799;&#23376;&#21453;&#38382;&#27597;&#20146;:"&#37027;&#20320;&#24590;&#20040;&#36824;&#32473;&#20182;&#25171;&#37202;?"&#21482;&#26377;&#19968;&#20214;&#20107;&#65292;&#20004;&#20195;&#20043;&#38388;&#65292;&#26366;&#26377;&#20998;&#27495;&#12290;&#20182;&#19979;&#25918;&#23665;&#35199;&#24571;&#21439;"&#25554;&#38431;&#33853;&#25143;"&#12290;&#25353;&#35268;&#23450;&#65292;&#26149;&#33410;&#21487;&#20197;&#22238;&#20140;&#25506;&#20146;&#12290;&#25105;&#20204;&#31561;&#30528;&#20182;&#22238;&#26469;&#12290;&#19981;&#26009;&#20182;&#21516;&#26102;&#24102;&#22238;&#20102;&#19968;&#20010;&#21516;&#23398;&#12290;&#20182;&#36825;&#20010;&#21516;&#23398;&#30340;&#29238;&#20146;&#26159;&#19968;&#20301;&#27491;&#21463;&#26519;&#24426;&#36843;&#23475;&#65292;&#25630;&#24471;&#20154;&#22234;&#23478;&#30772;&#30340;&#31354;&#20891;&#23558;&#39046;&#12290;&#36825;&#20010;&#21516;&#23398;&#22312;&#21271;&#20140;&#24050;&#32463;&#27809;&#26377;&#23478;&#65292;&#25353;&#29031;&#22823;&#38431;&#30340;&#35268;&#23450;&#26159;&#19981;&#33021;&#22238;&#21271;&#20140;&#30340;&#65292;&#20294;&#26159;&#36825;&#23401;&#23376;&#24456;&#24819;&#22238;&#21271;&#20140;&#65292;&#22312;&#19968;&#20249;&#21516;&#23398;&#30340;&#31192;&#23494;&#24110;&#21161;&#19979;&#65292;&#25105;&#30340;&#20799;&#23376;&#23601;&#20599;&#20599;&#22320;&#25226;&#20182;&#24102;&#22238;&#26469;&#20102;&#12290;&#20182;&#36830;"&#20020;&#26102;&#25143;&#21475;"&#20063;&#19981;&#33021;&#19978;&#65292;&#26159;&#20010;"&#40657;&#20154;"&#65292;&#25105;&#20204;&#30041;&#20182;&#22312;&#23478;&#20303;&#65292;&#31561;&#20110;"&#31389;&#34255;"&#20102;&#20182;&#12290;&#20844;&#23433;&#23616;&#38543;&#26102;&#21487;&#20197;&#26469;&#26597;&#25143;&#21475;&#65292;&#34903;&#36947;&#21150;&#20107;&#22788;&#30340;&#22823;&#22920;&#20063;&#21487;&#33021;&#20030;&#25253;&#12290;&#24403;&#26102;&#20154;&#20154;&#33258;&#21361;&#65292;&#33258;&#39038;&#19981;&#26247;&#65292;&#20799;&#23376;&#24825;&#20102;&#36825;&#20040;&#19968;&#20010;&#40635;&#28902;&#65292;&#20351;&#25105;&#20204;&#38750;&#24120;&#20026;&#38590;&#12290;&#25105;&#21644;&#32769;&#20276;&#25226;&#20182;&#21483;&#21040;&#25105;&#20204;&#30340;&#21351;&#23460;&#65292;&#23545;&#20182;&#30340;&#20882;&#22833;&#34892;&#20026;&#34920;&#31034;&#24456;&#19981;&#28385;&#65292;&#25105;&#36131;&#22791;&#20182;:"&#24590;&#20040;&#20107;&#21069;&#20063;&#19981;&#21644;&#25105;&#20204;&#21830;&#37327;&#19968;&#19979;!"&#25105;&#30340;&#20799;&#23376;&#21741;&#20102;&#65292;&#21741;&#24471;&#24456;&#22996;&#23624;&#65292;&#24456;&#20260;&#24515;&#12290;&#25105;&#20204;&#24403;&#26102;&#31435;&#21051;&#26126;&#30333;&#20102;:&#20182;&#26159;&#23545;&#30340;&#65292;&#25105;&#20204;&#26159;&#38169;&#30340;&#12290;&#25105;&#20204;&#36825;&#31181;&#24597;&#25285;&#24178;&#31995;&#30340;&#24605;&#24819;&#26159;&#24248;&#20439;&#30340;&#12290;&#25105;&#20204;&#23545;&#20799;&#23376;&#21644;&#21516;&#23398;&#20043;&#38388;&#30340;&#20041;&#27668;&#32570;&#20047;&#29702;&#35299;&#65292;&#23545;&#20182;&#30340;&#24863;&#24773;&#19981;&#22815;&#23562;&#37325;&#12290;&#20182;&#30340;&#21516;&#23398;&#22312;&#25105;&#20204;&#23478;&#19968;&#30452;&#20303;&#20102;&#22235;&#21313;&#22810;&#22825;&#65292;&#25165;&#31163;&#21435;&#12290; <BR>&#23545;&#20799;&#23376;&#30340;&#20960;&#27425;&#24651;&#29233;&#65292;&#25105;&#37319;&#21462;&#30340;&#24577;&#24230;&#26159;"&#38395;&#32780;&#19981;&#38382;"&#12290;&#20102;&#35299;&#65292;&#20294;&#19981;&#24178;&#28041;&#12290;&#25105;&#20204;&#30456;&#20449;&#20182;&#33258;&#24049;&#30340;&#36873;&#25321;&#65292;&#20182;&#30340;&#20915;&#23450;&#12290;&#26368;&#21518;&#65292;&#20182;&#24708;&#24708;&#21644;&#19968;&#20010;&#23567;&#23398;&#26102;&#26399;&#22899;&#21516;&#23398;&#22909;&#19978;&#20102;&#65292;&#32467;&#20102;&#23130;&#12290;&#26377;&#20102;&#19968;&#20010;&#22899;&#20799;&#65292;&#24050;&#36817;&#19971;&#23681;&#12290;&#25105;&#30340;&#23401;&#23376;&#26377;&#26102;&#21483;&#25105;"&#29240;"&#65292;&#26377;&#26102;&#21483;&#25105;"&#32769;&#22836;&#23376;"!&#36830;&#25105;&#30340;&#23385;&#22899;&#20063;&#36319;&#30528;&#21483;&#12290;&#25105;&#30340;&#20146;&#23478;&#27597;&#35828;&#36825;&#23401;&#23376;"&#27809;&#22823;&#27809;&#23567;"&#12290;&#25105;&#35273;&#24471;&#19968;&#20010;&#29616;&#20195;&#21270;&#30340;&#12289;&#20805;&#28385;&#20154;&#24773;&#21619;&#30340;&#23478;&#24237;&#65292;&#39318;&#20808;&#24517;&#39035;&#20570;&#21040;"&#27809;&#22823;&#27809;&#23567;"&#12290;&#29238;&#27597;&#21483;&#20154;&#25964;&#30031;&#65292;&#20799;&#22899;"&#31508;&#31649;&#26465;&#30452;"&#65292;&#26368;&#27809;&#26377;&#24847;&#24605;&#12290;<BR>&#20799;&#22899;&#26159;&#23646;&#20110;&#20182;&#20204;&#33258;&#24049;&#30340;&#12290;&#20182;&#20204;&#30340;&#29616;&#22312;&#65292;&#21644;&#20182;&#20204;&#30340;&#26410;&#26469;&#65292;&#37117;&#24212;&#30001;&#20182;&#20204;&#33258;&#24049;&#26469;&#35774;&#35745;&#12290;&#19968;&#20010;&#24819;&#29992;&#33258;&#24049;&#29702;&#24819;&#30340;&#27169;&#24335;&#22609;&#36896;&#33258;&#24049;&#30340;&#23401;&#23376;&#30340;&#29238;&#20146;&#26159;&#24858;&#34850;&#30340;&#65292;&#32780;&#19988;&#65292;&#21487;&#24694;!&#21478;&#22806;&#20316;&#20026;&#19968;&#20010;&#29238;&#20146;&#65292;&#24212;&#35813;&#23613;&#37327;&#20445;&#25345;&#19968;&#28857;&#31461;&#24515;&#12290;