<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#21548;&#21548;&#37027;&#20919;&#38632; </SPAN></FONT>&#20313;&#20809;&#20013;<BR>&#12288;&#12288;</P>
<P>&#24778;&#34544;&#19968;&#36807;&#65292;&#26149;&#23506;&#21152;&#21095;&#12290;&#20808;&#26159;&#26009;&#26009;&#23789;&#23789;&#65292;&#32487;&#32780;&#38632;&#23395;&#24320;&#22987;&#65292;&#26102;&#32780;&#28107;&#28107;&#28435;&#28435;&#65292;&#26102;&#32780;&#28101;&#28101;&#27813;&#27813;&#65292;&#22825;&#28526;&#28526;&#22320;&#28287;&#28287;&#65292;&#21363;&#36830;&#22312;&#26790;&#37324;&#65292;&#20063;&#20284;&#20046;&#26377;&#25226;&#20254;&#25745;&#30528;&#12290;&#32780;&#23601;&#20973;&#19968;&#25226;&#20254;&#65292;&#36530;&#36807;&#19968;&#38453;&#28487;&#28487;&#30340;&#20919;&#38632;&#65292;&#20063;&#36530;&#19981;&#36807;&#25972;&#20010;&#38632;&#23395;&#12290;&#36830;&#24605;&#24819;&#20063;&#37117;&#26159;&#28526;&#28070;&#28070;&#30340;&#12290;&#27599;&#22825;&#22238;&#23478;&#65292;&#26354;&#25240;&#31359;&#36807;&#37329;&#38376;&#34903;&#21040;&#21414;&#38376;&#34903;&#36855;&#23467;&#24335;&#30340;&#38271;&#24055;&#30701;&#24055;&#65292;&#38632;&#37324;&#39118;&#37324;&#65292;&#36208;&#20837;&#38671;&#38671;&#20196;&#20154;&#26356;&#24819;&#20837;&#38750;&#38750;&#12290;&#24819;&#36825;&#26679;&#23376;&#30340;&#21488;&#21271;&#20932;&#20932;&#20999;&#20999;&#23436;&#20840;&#26159;&#40657;&#30333;&#29255;&#30340;&#21619;&#36947;&#65292;&#24819;&#25972;&#20010;&#20013;&#22269;&#25972;&#37096;&#20013;&#22269;&#30340;&#21382;&#21490;&#26080;&#38750;&#26159;&#19968;&#24352;&#40657;&#30333;&#29255;&#23376;&#65292;&#29255;&#22836;&#21040;&#29255;&#23614;&#65292;&#19968;&#30452;&#26159;&#36825;&#26679;&#19979;&#30528;&#38632;&#30340;&#12290;&#36825;&#31181;&#24863;&#35273;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#20174;&#23433;&#19996;&#23612;&#22885;&#23612;&#37027;&#37324;&#26469;&#30340;&#12290;&#19981;&#36807;&#37027;&#19968;&#22359;&#22303;&#22320;&#26159;&#20037;&#36829;&#20102;&#65292;&#20108;&#21313;&#20116;&#24180;&#65292;&#22235;&#20998;&#20043;&#19968;&#30340;&#19990;&#32426;&#65292;&#21363;&#20351;&#26377;&#38632;&#65292;&#20063;&#38548;&#30528;&#21315;&#23665;&#19975;&#23665;&#65292;&#21315;&#20254;&#19975;&#20254;&#12290;&#20108;&#21313;&#20116;&#24180;&#65292;&#19968;&#20999;&#37117;&#26029;&#20102;&#65292;&#21482;&#26377;&#27668;&#20505;&#65292;&#21482;&#26377;&#27668;&#35937;&#25253;&#21578;&#36824;&#29301;&#36830;&#22312;&#19968;&#36215;&#65292;&#22823;&#23506;&#27969;&#20174;&#37027;&#22359;&#22303;&#22320;&#19978;&#24357;&#22825;&#21367;&#26469;&#65292;&#36825;&#31181;&#37239;&#20919;&#21566;&#19982;&#21476;&#22823;&#38470;&#20998;&#25285;&#12290;&#19981;&#33021;&#25169;&#36827;&#22905;&#24576;&#37324;&#65292;&#34987;&#22905;&#30340;&#35070;&#36793;&#25195;&#19968;&#25195;&#21543;&#20063;&#31639;&#26159;&#23433;&#24944;&#23418;&#24917;&#20043;&#24773;&#12290;<BR>&#12288;&#12288;&#36825;&#26679;&#24819;&#26102;&#65292;&#20005;&#23506;&#37324;&#31455;&#26377;&#19968;&#28857;&#28201;&#26262;&#30340;&#24863;&#35273;&#20102;&#12290;&#36825;&#26679;&#24819;&#26102;&#65292;&#20182;&#24076;&#26395;&#36825;&#20123;&#29421;&#38271;&#30340;&#24055;&#23376;&#27704;&#36828;&#24310;&#20280;&#19979;&#21435;&#65292;&#20182;&#30340;&#24605;&#36335;&#20063;&#21487;&#20197;&#24310;&#20280;&#19979;&#21435;&#65292;&#19981;&#26159;&#37329;&#38376;&#34903;&#21040;&#21414;&#38376;&#34903;&#65292;&#32780;&#26159;&#37329;&#38376;&#21040;&#21414;&#38376;&#12290;&#20182;&#26159;&#21414;&#38376;&#20154;&#65292;&#33267;&#23569;&#26159;&#24191;&#20041;&#30340;&#21414;&#38376;&#20154;&#65292;&#20108;&#21313;&#24180;&#26469;&#65292;&#19981;&#20303;&#22312;&#21414;&#38376;&#65292;&#20303;&#22312;&#21414;&#38376;&#34903;&#65292;&#31639;&#26159;&#22066;&#24324;&#21543;&#65292;&#20063;&#31639;&#26159;&#23433;&#24944;&#12290;&#19981;&#36807;&#35828;&#21040;&#24191;&#20041;&#65292;&#20182;&#21516;&#26679;&#20063;&#26159;&#24191;&#20041;&#30340;&#27743;&#21335;&#20154;&#65292;&#24120;&#24030;&#20154;&#65292;&#21335;&#20140;&#20154;&#65292;&#24029;&#23043;&#20799;&#65292;&#20116;&#38517;&#23569;&#24180;&#12290;&#26447;&#33457;&#26149;&#38632;&#27743;&#21335;&#65292;&#37027;&#26159;&#20182;&#30340;&#23569;&#24180;&#26102;&#20195;&#20102;&#12290;&#20877;&#36807;&#21322;&#20010;&#26376;&#23601;&#26159;&#28165;&#26126;&#12290;&#23433;&#19996;&#23612;&#22885;&#23612;&#30340;&#38236;&#22836;&#25671;&#36807;&#21435;&#65292;&#25671;&#36807;&#21435;&#21448;&#25671;&#36807;&#26469;&#12290;&#27531;&#23665;&#21097;&#27700;&#29369;&#22914;&#26159;&#12290;&#30343;&#22825;&#21518;&#22303;&#29369;&#22914;&#26159;&#12290;&#32429;&#32429;&#40660;&#39318;&#32439;&#32439;&#40654;&#27665;&#20174;&#21271;&#21040;&#21335;&#29369;&#22914;&#26159;&#12290;&#37027;&#37324;&#38754;&#26159;&#20013;&#22269;&#21527;?&#37027;&#37324;&#38754;&#24403;&#28982;&#36824;&#26159;&#20013;&#22269;&#27704;&#36828;&#26159;&#20013;&#22269;&#12290;&#21482;&#26159;&#26447;&#33457;&#26149;&#38632;&#24050;&#19981;&#20877;&#65292;&#29287;&#31461;&#36965;&#25351;&#24050;&#19981;&#20877;&#65292;&#21073;&#38376;&#32454;&#38632;&#28205;&#22478;&#36731;&#23576;&#20063;&#37117;&#24050;&#19981;&#20877;&#12290;&#28982;&#21017;&#20182;&#26085;&#24605;&#22812;&#26790;&#30340;&#37027;&#29255;&#22303;&#22320;&#65292;&#31350;&#31455;&#22312;&#21738;&#37324;&#21602;?<BR>&#12288;&#12288;&#22312;&#25253;&#32440;&#30340;&#22836;&#26465;&#26631;&#39064;&#37324;&#21527;?&#36824;&#26159;&#39321;&#28207;&#30340;&#35875;&#35328;&#37324;?&#36824;&#26159;&#20613;&#32874;&#30340;&#40657;&#38190;&#30333;&#38190;&#39532;&#24605;&#32874;&#30340;&#36339;&#24339;&#25320;&#24358;?&#36824;&#26159;&#23433;&#19996;&#23612;&#22885;&#23612;&#30340;&#38236;&#24213;&#21202;&#39532;&#27954;&#30340;&#26395;&#20013;?&#36824;&#26159;&#21602;&#65292;&#25925;&#23467;&#21338;&#29289;&#38498;&#30340;&#22721;&#22836;&#21644;&#29627;&#29827;&#26588;&#20869;&#65292;&#20140;&#25103;&#30340;&#38179;&#40723;&#22768;&#20013;&#22826;&#30333;&#21644;&#19996;&#22369;&#30340;&#38901;&#37324;?<BR>&#12288;&#12288;&#26447;&#33457;&#12290;&#26149;&#38632;&#12290;&#27743;&#21335;&#12290;&#20845;&#20010;&#26041;&#22359;&#23383;&#65292;&#25110;&#35768;&#37027;&#29255;&#22303;&#22320;&#23601;&#22312;&#37027;&#37324;&#38754;&#12290;&#32780;&#26080;&#35770;&#36196;&#21439;&#20063;&#22909;&#31070;&#24030;&#20063;&#22909;&#20013;&#22269;&#20063;&#22909;&#65292;&#21464;&#26469;&#21464;&#21435;&#65292;&#21482;&#35201;&#20179;&#39049;&#30340;&#28789;&#24863;&#19981;&#28781;&#65292;&#32654;&#20029;&#30340;&#20013;&#25991;&#19981;&#32769;&#65292;&#37027;&#24418;&#35937;&#65292;&#37027;&#30913;&#30707;&#33324;&#30340;&#21521;&#24515;&#21147;&#24403;&#24517;&#28982;&#38271;&#22312;&#12290;&#22240;&#20026;&#19968;&#20010;&#26041;&#22359;&#23383;&#26159;&#19968;&#20010;&#22825;&#22320;&#12290;&#22826;&#21021;&#26377;&#23383;&#65292;&#20110;&#26159;&#27721;&#26063;&#30340;&#24515;&#28789;&#65292;&#31062;&#20808;&#30340;&#22238;&#24518;&#21644;&#24076;&#26395;&#20415;&#26377;&#20102;&#23492;&#25176;&#12290;&#35692;&#22914;&#20973;&#31354;&#20889;&#19968;&#20010;&#8220;&#38632;&#8221;&#23383;&#65292;&#28857;&#28857;&#28404;&#28404;&#65292;&#28354;&#28354;&#27825;&#27825;&#65292;&#28101;&#28101;&#27813;&#27813;&#65292;&#19968;&#20999;&#20113;&#24773;&#38632;&#24847;&#65292;&#23601;&#23451;&#28982;&#20854;&#20013;&#20102;&#12290;&#35270;&#35273;&#19978;&#30340;&#36825;&#31181;&#32654;&#24863;&#65292;&#23682;&#26159;&#20160;&#20040;rain&#20063;&#22909;pluie&#20063;&#22909;&#25152;&#33021;&#28385;&#36275;? &#32763;&#24320;&#19968;&#37096;&#12298;&#36766;&#28304;&#12299;&#25110;&#12298;&#36766;&#28023;&#12299;&#65292;&#37329;&#26408;&#27700;&#28779;&#22303;&#65292;&#21508;&#25104;&#19990;&#30028;&#65292;&#32780;&#19968;&#20837;&#8220;&#38632;&#8221;&#37096;&#65292;&#21476;&#31070;&#24030;&#30340;&#22825;&#39068;&#21315;&#21464;&#19975;&#21270;&#65292;&#20415;&#24713;&#22312;&#26395;&#20013;&#65292;&#32654;&#20029;&#30340;&#38684;&#38634;&#20113;&#38686;&#65292;&#39559;&#20154;&#30340;&#38647;&#30005;&#38713;&#38649;&#65292;&#23637;&#38706;&#30340;&#26080;&#38750;&#26159;&#31070;&#30340;&#22909;&#33086;&#27668;&#19982;&#22351;&#33086;&#27668;&#65292;&#27668;&#35937;&#21488;&#30334;&#35835;&#19981;&#21388;&#38376;&#22806;&#27721;&#30334;&#24605;&#19981;&#35299;&#30340;&#30334;&#31185;&#20840;&#20070;&#12290;<BR>&#12288;&#12288;&#21548;&#21548;&#65292;&#37027;&#20919;&#38632;&#12290;&#30475;&#30475;&#65292;&#37027;&#20919;&#38632;&#12290;&#21957;&#21957;&#38395;&#38395;&#65292;&#37027;&#20919;&#38632;&#65292;&#33300;&#33300;&#21543;&#65292;&#37027;&#20919;&#38632;&#12290;&#38632;&#19979;&#22312;&#20182;&#30340;&#20254;&#19978;&#36825;&#22478;&#24066;&#30334;&#19975;&#20154;&#30340;&#20254;&#19978;&#38632;&#34915;&#19978;&#23627;&#19978;&#22825;&#32447;&#19978;&#65292;&#38632;&#19979;&#22312;&#22522;&#38534;&#28207;&#22312;&#38450;&#27874;&#22564;&#22312;&#28023;&#23777;&#30340;&#33337;&#19978;&#65292;&#28165;&#26126;&#36825;&#23395;&#38632;&#12290;&#38632;&#26159;&#22899;&#24615;&#65292;&#24212;&#35813;&#26368;&#23500;&#20110;&#24863;&#24615;&#12290;&#38632;&#27668;&#31354;&#33945;&#32780;&#36855;&#24187;&#65292;&#32454;&#32454;&#21957;&#21957;&#65292;&#28165;&#28165;&#29245;&#29245;&#26032;&#26032;&#65292;&#26377;&#19968;&#28857;&#34180;&#33655;&#30340;&#39321;&#21619;&#65292;&#27987;&#30340;&#26102;&#20505;&#65292;&#31455;&#21457;&#20986;&#33609;&#21644;&#26641;&#26519;&#27792;&#28020;&#20043;&#21518;&#29305;&#26377;&#30340;&#33125;&#27668;&#65292;&#20063;&#35768;&#37027;&#31455;&#26159;&#34479;&#34451;&#21644;&#34583;&#29275;&#30340;&#33125;&#27668;&#21543;&#65292;&#27605;&#31455;&#26159;&#24778;&#34544;&#20102;&#21834;&#12290;&#20063;&#35768;&#22320;&#19978;&#30340;&#22320;&#19979;&#30340;&#29983;&#21629;&#20063;&#35768;&#21476;&#20013;&#22269;&#23618;&#23618;&#21472;&#21472;&#30340;&#35760;&#24518;&#30342;&#34850;&#34850;&#32780;&#34837;&#65292;&#20063;&#35768;&#26159;&#26893;&#29289;&#30340;&#28508;&#24847;&#35782;&#21644;&#26790;&#21543;,&#37027;&#33125;&#27668;&#12290;<BR>&#12288;&#12288;&#31532;&#19977;&#27425;&#21435;&#32654;&#22269;&#65292;&#22312;&#39640;&#39640;&#30340;&#20025;&#20315;&#23665;&#23621;&#20102;&#20004;&#24180;&#12290;&#32654;&#22269;&#30340;&#35199;&#37096;&#65292;&#22810;&#23665;&#22810;&#27801;&#28448;&#65292;&#21315;&#37324;&#24178;&#26097;&#12290;&#22825;&#65292;&#34013;&#20284;&#30414;&#26684;&#40065;&#183;&#25746;&#20811;&#36874;&#20154;&#30340;&#30524;&#30555;&#65307;&#22320;&#65292;&#32418;&#22914;&#21360;&#22320;&#23433;&#20154;&#30340;&#32908;&#32932;&#65307;&#20113;&#65292;&#21364;&#26159;&#32597;&#35265;&#30340;&#30333;&#40479;&#12290;&#33853;&#22522;&#23665;&#31751;&#31751;&#32768;&#30446;&#30340;&#38634;&#23792;&#19978;&#65292;&#24456;&#23569;&#39128;&#20113;&#29301;&#38654;&#12290;&#19968;&#26469;&#39640;&#65292;&#20108;&#26469;&#24178;&#65292;&#19977;&#26469;&#26862;&#26519;&#32447;&#20197;&#19978;&#65292;&#26441;&#26575;&#20063;&#27490;&#27493;&#65292;&#20013;&#22269;&#35799;&#35789;&#37324;&#8220;&#33633;&#33016;&#29983;&#23618;&#20113;&#8221;&#65292;&#25110;&#26159;&#8220;&#21830;&#30053;&#40644;&#26127;&#38632;&#8221;&#30340;&#24847;&#36259;&#65292;&#26159;&#33853;&#22522;&#23665;&#19978;&#38590;&#30585;&#30340;&#26223;&#35937;&#12290;&#33853;&#22522;&#23665;&#23725;&#20043;&#32988;&#65292;&#22312;&#30707;&#65292;&#22312;&#38634;&#12290;&#37027;&#20123;&#22855;&#23721;&#24618;&#30707;&#65292;&#30456;&#21472;&#20114;&#20506;&#65292;&#30732;&#19968;&#22330;&#24778;&#24515;&#21160;&#39748;&#30340;&#38613;&#22609;&#23637;&#35272;&#65292;&#32473;&#22826;&#38451;&#21644;&#21315;&#37324;&#30340;&#39118;&#30475;&#12290;&#37027;&#38634;&#65292;&#30333;&#24471;&#34394;&#34394;&#24187;&#24187;&#65292;&#20919;&#24471;&#28165;&#28165;&#37266;&#37266;&#65292;&#37027;&#32929;&#30353;&#30353;&#19981;&#32477;&#19968;&#20208;&#38590;&#23613;&#30340;&#27668;&#21183;&#65292;&#21387;&#24471;&#20154;&#21628;&#21560;&#22256;&#38590;&#65292;&#24515;&#23506;&#30520;&#37240;&#12290;&#19981;&#36807;&#35201;&#39046;&#30053;&#8220;&#30333;&#20113;&#22238;&#26395;&#21512;&#65292;&#38738;&#38701;&#20837;&#30475;&#26080;&#8221;&#30340;&#22659;&#30028;&#65292;&#20173;&#39035;&#22238;&#20013;&#22269;&#12290;&#21488;&#28286;&#28287;&#24230;&#24456;&#39640;&#65292;&#26368;&#39286;&#20113;&#27668;&#27684;&#27698;&#38632;&#24847;&#36855;&#31163;&#30340;&#24773;&#35843;&#12290;&#20004;&#24230;&#22812;&#23487;&#28330;&#22836;&#65292;&#26641;&#39321;&#27777;&#40763;&#65292;&#23477;&#23506;&#34989;&#32920;&#65292;&#26517;&#30528;&#28070;&#30887;&#28287;&#32736;&#33485;&#33485;&#20132;&#21472;&#30340;&#23665;&#24433;&#21644;&#19975;&#31809;&#37117;&#27463;&#30340;&#23697;&#23490;&#65292;&#20185;&#20154;&#19968;&#26679;&#30561;&#21435;&#12290;&#23665;&#20013;&#19968;&#22812;&#39281;&#38632;&#65292;&#27425;&#26216;&#37266;&#26469;&#65292;&#22312;&#26093;&#26085;&#26410;&#21319;&#30340;&#21407;&#22987;&#24189;&#38745;&#20013;&#65292;&#20914;&#30528;&#38548;&#22812;&#30340;&#23506;&#27668;&#65292;&#36367;&#30528;&#28385;&#22320;&#30340;&#26029;&#26607;&#25240;&#26525;&#21644;&#20173;&#22312;&#27969;&#27899;&#30340;&#32454;&#32929;&#38632;&#27700;&#65292;&#19968;&#24452;&#25506;&#20837;&#26862;&#26519;&#30340;&#31192;&#23494;&#65292;&#26354;&#26354;&#24367;&#24367;&#65292;&#27493;&#19978;&#23665;&#21435;&#12290;&#28330;&#22836;&#30340;&#23665;&#65292;&#26641;&#23494;&#38654;&#27987;&#65292;&#33994;&#37057;&#30340;&#27700;&#27668;&#20174;&#35895;&#24213;&#20873;&#20873;&#21319;&#36215;&#65292;&#26102;&#31264;&#26102;&#31232;&#65292;&#33976;&#33150;&#22810;&#23039;&#65292;&#24187;&#21270;&#26080;&#23450;&#65292;&#21482;&#33021;&#20174;&#38654;&#30772;&#20113;&#24320;&#30340;&#31354;&#22788;&#65292;&#31397;&#35265;&#20045;&#29616;&#21363;&#38544;&#30340;&#19968;&#23792;&#21322;&#22737;&#65292;&#35201;&#32437;&#35272;&#20840;&#35980;&#65292;&#20960;&#20046;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#33267;&#23569;&#20837;&#23665;&#20004;&#27425;&#65292;&#21482;&#33021;&#22312;&#30333;&#33579;&#33579;&#37324;&#21644;&#28330;&#22836;&#35832;&#23792;&#29609;&#25417;&#36855;&#34255;&#30340;&#28216;&#25103;&#65292;&#22238;&#21040;&#21488;&#21271;&#65292;&#19990;&#20154;&#38382;&#36215;&#65292;&#38500;&#20102;&#31505;&#32780;&#19981;&#31572;&#24515;&#33258;&#38386;&#65292;&#25925;&#20316;&#31070;&#31192;&#20043;&#22806;&#65292;&#23454;&#38469;&#30340;&#21360;&#35937;&#65292;&#20063;&#26080;&#38750;&#23665;&#22312;&#34394;&#26080;&#20043;&#38388;&#32610;&#20102;&#12290;&#20113;&#32557;&#28895;&#32469;&#65292;&#23665;&#38544;&#27700;&#36834;&#30340;&#20013;&#22269;&#39118;&#26223;&#65292;&#30001;&#26469;&#20104;&#20154;&#23435;&#30011;&#30340;&#38901;&#21619;&#12290;&#37027;&#22825;&#19979;&#20063;&#35768;&#26159;&#36213;&#23478;&#30340;&#22825;&#19979;&#65292;&#37027;&#23665;&#27700;&#21364;&#26159;&#31859;&#23478;&#30340;&#23665;&#27700;&#12290;&#32780;&#31350;&#31455;&#65292;&#26159;&#31859;&#27663;&#29238;&#23376;&#19979;&#31508;&#20687;&#20013;&#22269;&#30340;&#23665;&#27700;&#65292;&#36824;&#26159;&#20013;&#22269;&#30340;&#23665;&#27700;&#19978;&#32440;&#20687;&#23435;&#30011;&#12290;&#24656;&#24597;&#26159;&#35841;&#20063;&#35828;&#19981;&#28165;&#26970;&#20102;&#21543;&#65311; <BR>&#38632;&#19981;&#20294;&#21487;&#21957;&#65292;&#21487;&#35266;&#65292;&#26356;&#21487;&#20197;&#21548;&#12290;&#21548;&#21548;&#37027;&#20919;&#38632;&#12290;&#21548;&#38632;&#65292;&#21482;&#35201;&#19981;&#26159;&#30707;&#30772;&#22825;&#24778;&#30340;&#21488;&#39118;&#26292;&#38632;&#65292;&#22312;&#21548;&#35273;&#19978;&#24635;&#26159;&#19968;&#31181;&#32654;&#24863;&#12290;&#22823;&#38470;&#19978;&#30340;&#31179;&#22825;&#65292;&#26080;&#35770;&#26159;&#30095;&#38632;&#28404;&#26791;&#26704;&#65292;&#25110;&#26159;&#39588;&#38632;&#25171;&#33655;&#21494;&#65292;&#21548;&#21435;&#24635;&#26377;&#19968;&#28857;&#20932;&#20937;&#65292;&#20932;&#28165;&#65292;&#20932;&#26970;&#12290;&#20110;&#20170;&#22312;&#23707;&#19978;&#22238;&#21619;&#65292;&#21017;&#22312;&#20932;&#26970;&#20043;&#22806;&#65292;&#26356;&#31548;&#19978;&#19968;&#23618;&#20932;&#36855;&#20102;&#12290;&#39286;&#20320;&#22810;&#23569;&#35946;&#24773;&#20384;&#27668;&#65292;&#24597;&#20063;&#32463;&#19981;&#36215;&#19977;&#30058;&#20116;&#27425;&#30340;&#39118;&#21561;&#38632;&#25171;&#12290;&#19968;&#25171;&#23569;&#24180;&#21548;&#38632;&#65292;&#32418;&#28891;&#26127;&#27785;&#12290;&#20108;&#25171;&#20013;&#24180;&#21548;&#38632;&#65292;&#23458;&#33311;&#20013;&#65292;&#27743;&#38420;&#20113;&#20302;&#12290;&#19977;&#25171;&#30333;&#22836;&#21548;&#38632;&#22312;&#20711;&#24208;&#19979;&#12290;&#36825;&#20415;&#26159;&#20129;&#23435;&#20043;&#30171;&#65292;&#19968;&#39063;&#25935;&#24863;&#24515;&#28789;&#30340;&#19968;&#29983;&#65292;&#27004;&#19978;&#65292;&#27743;&#19978;&#65292;&#24217;&#37324;&#65292;&#29992;&#20919;&#20919;&#30340;&#38632;&#29664;&#23376;&#20018;&#25104;&#12290;&#21313;&#24180;&#21069;&#65292;&#20182;&#26366;&#22312;&#19968;&#22330;&#25703;&#24515;&#25240;&#39592;&#30340;&#39740;&#38632;&#20013;&#36855;&#22833;&#20102;&#33258;&#24049;&#12290;&#38632;&#65292;&#35813;&#26159;&#19968;&#28404;&#28287;&#28435;&#28435;&#30340;&#28789;&#39746;&#65292;&#22312;&#31383;&#22806;&#21898;&#35841;&#12290; <BR><BR><BR>&#38632;&#25171;&#22312;&#26641;&#19978;&#21644;&#29926;&#19978;&#65292;&#38901;&#24459;&#37117;&#28165;&#33030;&#21487;&#21548;&#12290;&#23588;&#20854;&#26159;&#38143;&#38143;&#25970;&#22312;&#23627;&#29926;&#19978;&#65292;&#37027;&#21476;&#32769;&#30340;&#38899;&#20048;&#65292;&#23646;&#20110;&#20013;&#22269;&#12290;&#29579;&#31161;&#20545;&#22312;&#40644;&#20872;&#65292;&#30772;&#22914;&#26941;&#30340;&#22823;&#31481;&#20026;&#23627;&#12290;&#25454;&#35828;&#20303;&#22312;&#31481;&#27004;&#37324;&#38754;&#65292;&#24613;&#38632;&#22768;&#22914;&#28689;&#24067;&#65292;&#23494;&#38634;&#22768;&#27604;&#30862;&#29577;&#65292;&#32780;&#26080;&#35770;&#40723;&#29748;&#65292;&#21647;&#35799;&#65292;&#19979;&#26827;&#65292;&#25237;&#22774;&#65292;&#20849;&#40483;&#30340;&#25928;&#26524;&#37117;&#29305;&#21035;&#22909;&#12290;&#36825;&#26679;&#23682;&#19981;&#20687;&#26159;&#20303;&#22312;&#31481;&#31570;&#37324;&#65292;&#20219;&#20309;&#32454;&#33030;&#30340;&#22768;&#21709;&#65292;&#24597;&#37117;&#20250;&#21152;&#20493;&#22840;&#22823;&#65292;&#21453;&#32780;&#20196;&#20154;&#32819;&#26421;&#36807;&#25935;&#21543;&#12290;<BR>&#12288;&#12288;&#38632;&#22825;&#30340;&#23627;&#29926;&#65292;&#28014;&#28478;&#28287;&#28287;&#30340;&#27969;&#20809;&#65292;&#28784;&#32780;&#28201;&#26580;&#65292;&#36814;&#20809;&#21017;&#24494;&#26126;&#65292;&#32972;&#20809;&#21017;&#24189;&#40687;&#65292;&#23545;&#20110;&#35270;&#35273;&#65292;&#26159;&#19968;&#31181;&#20302;&#27785;&#30340;&#23433;&#24944;&#12290;&#33267;&#20110;&#38632;&#25970;&#22312;&#40158;&#40158;&#21315;&#29923;&#30340;&#29926;&#19978;&#65292;&#30001;&#36828;&#32780;&#36817;&#65292;&#36731;&#36731;&#37325;&#37325;&#36731;&#36731;&#65292;&#22841;&#30528;&#19968;&#32929;&#32929;&#30340;&#32454;&#27969;&#27839;&#29926;&#27133;&#19982;&#23627;&#27280;&#28538;&#28538;&#27899;&#19979;&#65292;&#21508;&#31181;&#25970;&#20987;&#38899;&#19982;&#28369;&#38899;&#23494;&#32455;&#25104;&#32593;&#65292;&#35841;&#30340;&#21315;&#25351;&#30334;&#25351;&#22312;&#25353;&#25705;&#32819;&#36718;&#12290;&#8220;&#19979;&#38632;&#20102;&#8221;&#65292;&#28201;&#26580;&#30340;&#28784;&#32654;&#20154;&#26469;&#20102;&#65292;&#22905;&#20912;&#20912;&#30340;&#32420;&#25163;&#22312;&#23627;&#39030;&#25282;&#24324;&#30528;&#26080;&#25968;&#30340;&#40657;&#38190;&#21834;&#28784;&#38190;&#65292;&#25226;&#26188;&#21320;&#19968;&#19979;&#23376;&#22863;&#25104;&#20102;&#40644;&#26127;&#12290;<BR>&#12288;&#12288;&#22312;&#21476;&#32769;&#30340;&#22823;&#38470;&#19978;&#65292;&#21315;&#23627;&#19975;&#25143;&#26159;&#22914;&#27492;&#12290;&#20108;&#21313;&#22810;&#24180;&#21069;&#65292;&#21021;&#26469;&#36825;&#23707;&#19978;&#65292;&#26085;&#24335;&#30340;&#29926;&#23627;&#20134;&#26159;&#22914;&#27492;&#12290;&#20808;&#26159;&#22825;&#40687;&#20102;&#19979;&#26469;&#65292;&#22478;&#24066;&#20687;&#32617;&#22312;&#19968;&#22359;&#24040;&#24133;&#30340;&#27611;&#29627;&#29827;&#37324;&#65292;&#38452;&#24433;&#22312;&#25143;&#20869;&#24310;&#38271;&#22797;&#21152;&#28145;&#12290;&#28982;&#21518;&#20937;&#20937;&#30340;&#27700;&#24847;&#24357;&#28459;&#22312;&#31354;&#38388;&#65292;&#39118;&#33258;&#27599;&#19968;&#20010;&#35282;&#33853;&#37324;&#26059;&#36215;&#65292;&#24863;&#35273;&#24471;&#21040;&#65292;&#27599;&#19968;&#20010;&#23627;&#39030;&#19978;&#21628;&#21560;&#27785;&#37325;&#37117;&#35206;&#30528;&#28784;&#20113;&#12290;&#38632;&#26469;&#20102;&#65292;&#26368;&#36731;&#30340;&#25970;&#25171;&#20048;&#25970;&#25171;&#36825;&#22478;&#24066;&#12290;&#33485;&#33579;&#30340;&#23627;&#39030;&#65292;&#36828;&#36828;&#36817;&#36817;&#65292;&#19968;&#24352;&#24352;&#25970;&#36807;&#21435;&#65292;&#21476;&#32769;&#30340;&#29748;&#65292;&#37027;&#32454;&#32454;&#23494;&#23494;&#30340;&#33410;&#22863;&#65292;&#21333;&#35843;&#37324;&#33258;&#26377;&#19968;&#31181;&#26580;&#23113;&#19982;&#20146;&#20999;&#65292;&#28404;&#28404;&#28857;&#28857;&#28404;&#28404;&#65292;&#20284;&#24187;&#20284;&#30495;&#65292;&#33509;&#23401;&#26102;&#22312;&#25671;&#31726;&#37324;&#65292;&#19968;&#26354;&#32819;&#29087;&#30340;&#31461;&#35875;&#25671;&#25671;&#27442;&#30561;&#65292;&#27597;&#20146;&#21535;&#21734;&#40763;&#38899;&#19982;&#21897;&#38899;&#12290;&#25110;&#26159;&#22312;&#27743;&#21335;&#30340;&#27901;&#22269;&#27700;&#20065;&#65292;&#19968;&#22823;&#31568;&#32511;&#27833;&#27833;&#30340;&#26705;&#21494;&#34987;&#21870;&#20110;&#21315;&#30334;&#22836;&#34453;&#65292;&#32454;&#32454;&#29712;&#29712;&#23633;&#23633;&#65292;&#21475;&#22120;&#19982;&#21475;&#22120;&#21632;&#21632;&#22204;&#22204;&#12290;&#38632;&#26469;&#20102;&#65292;&#38632;&#26469;&#30340;&#26102;&#20505;&#29926;&#36825;&#20040;&#35828;&#65292;&#19968;&#29255;&#29926;&#35828;&#65292;&#21315;&#20159;&#29255;&#29926;&#35828;&#65292;&#36731;&#36731;&#22320;&#22863;&#21543;&#27785;&#27785;&#22320;&#24377;&#65292;&#24464;&#24464;&#22320;&#21481;&#21543;&#25374;&#25374;&#22320;&#25171;&#65292;&#38388;&#38388;&#27463;&#27463;&#25970;&#19968;&#20010;&#38632;&#23395;&#65292;&#21363;&#20852;&#28436;&#22863;&#20174;&#24778;&#34544;&#21040;&#28165;&#26126;&#65292;&#22312;&#38646;&#33853;&#30340;&#22367;&#19978;&#20919;&#20919;&#22863;&#25405;&#27468;&#65292;&#19968;&#29255;&#29926;&#21535;&#21315;&#20159;&#29255;&#29926;&#21535;&#12290;<BR>&#12288;&#12288;&#22312;&#26085;&#24335;&#30340;&#21476;&#23627;&#37324;&#21548;&#38632;&#65292;&#21548;&#22235;&#26376;&#65292;&#38671;&#38671;&#19981;&#32477;&#30340;&#40644;&#26757;&#38632;&#65292;&#26397;&#22805;&#19981;&#26029;&#65292;&#26092;&#26376;&#32501;&#24310;&#65292;&#28287;&#40655;&#40655;&#30340;&#33492;&#34259;&#20174;&#30707;&#38454;&#19979;&#19968;&#30452;&#20405;&#21040;&#33292;&#24213;&#65292;&#24515;&#24213;&#12290;&#21040;&#19971;&#26376;&#65292;&#21548;&#21488;&#39118;&#21488;&#38632;&#22312;&#21476;&#23627;&#39030;&#19968;&#22812;&#30450;&#22863;&#65292;&#21315;&#23618;&#28023;&#24213;&#30340;&#28909;&#28010;&#27832;&#27832;&#34987;&#29378;&#39118;&#25375;&#25375;&#65292;&#25472;&#32763;&#25972;&#20010;&#22826;&#24179;&#27915;&#21482;&#20026;&#21521;&#20182;&#30340;&#30702;&#23627;&#27280;&#37325;&#37325;&#21387;&#19979;&#65292;&#25972;&#20010;&#28023;&#22312;&#20182;&#30340;&#34638;&#22771;&#19978;&#21719;&#21719;&#27899;&#36807;&#12290;&#19981;&#28982;&#20415;&#26159;&#38647;&#38632;&#22812;&#65292;&#30333;&#28895;&#19968;&#33324;&#30340;&#32433;&#24080;&#37324;&#21548;&#32687;&#40723;&#19968;&#36890;&#21448;&#19968;&#36890;&#65292;&#28372;&#22825;&#30340;&#26292;&#38632;&#28354;&#28354;&#27803;&#27803;&#25169;&#26469;&#65292;&#24378;&#21170;&#30340;&#30005;&#29749;&#29750;&#24528;&#24528;&#24529;&#24529;&#24528;&#24529;&#24529;&#65292;&#24377;&#21160;&#23627;&#29926;&#30340;&#24778;&#24760;&#33150;&#33150;&#27442;&#25472;&#36215;&#12290;&#19981;&#28982;&#20415;&#26159;&#26012;&#26012;&#30340;&#35199;&#21271;&#38632;&#26012;&#26012;&#21047;&#22312;&#31383;&#29627;&#29827;&#19978;&#65292;&#38829;&#22312;&#22681;&#19978;&#25171;&#22312;&#38420;&#22823;&#30340;&#33453;&#34121;&#21494;&#19978;&#65292;&#19968;&#38453;&#23506;&#28526;&#27899;&#36807;&#65292;&#31179;&#24847;&#20415;&#24357;&#28459;&#26087;&#24335;&#30340;&#24237;&#38498;&#20102;&#12290;<BR>&#12288;&#12288;&#22312;&#26085;&#24335;&#30340;&#21476;&#23627;&#37324;&#21548;&#38632;&#65292;&#26149;&#38632;&#32501;&#32501;&#21548;&#21040;&#31179;&#38632;&#28487;&#28487;&#65292;&#20174;&#23569;&#24180;&#21548;&#21040;&#20013;&#24180;&#65292;&#21548;&#21548;&#37027;&#20919;&#38632;&#12290;&#38632;&#26159;&#19968;&#31181;&#21333;&#35843;&#32780;&#32784;&#21548;&#30340;&#38899;&#20048;&#26159;&#23460;&#20869;&#20048;&#26159;&#23460;&#22806;&#20048;&#65292;&#25143;&#20869;&#21548;&#21548;&#65292;&#25143;&#22806;&#21548;&#21548;&#65292;&#20919;&#20919;&#65292;&#37027;&#38899;&#20048;&#12290;&#38632;&#26159;&#19968;&#31181;&#22238;&#24518;&#30340;&#38899;&#20048;&#65292;&#21548;&#21548;&#37027;&#20919;&#38632;&#65292;&#22238;&#24518;&#27743;&#21335;&#30340;&#38632;&#19979;&#24471;&#28385;&#22320;&#26159;&#27743;&#28246;&#19979;&#22312;&#26725;&#19978;&#21644;&#33337;&#19978;&#65292;&#20063;&#19979;&#22312;&#22235;&#24029;&#22312;&#31207;&#30000;&#21644;&#34521;&#22616;&#65292;&#19979;&#32933;&#20102;&#22025;&#38517;&#27743;&#19979;&#28287;&#24067;&#35895;&#21653;&#21653;&#30340;&#21884;&#22768;&#65292;&#38632;&#26159;&#28526;&#28526;&#28070;&#28070;&#30340;&#38899;&#20048;&#19979;&#22312;&#28212;&#26395;&#30340;&#21767;&#19978;&#65292;&#33300;&#33300;&#37027;&#20919;&#38632;&#12290;<BR>&#12288;&#12288;&#22240;&#20026;&#38632;&#26159;&#26368;&#26368;&#21407;&#22987;&#30340;&#25970;&#25171;&#20048;&#20174;&#35760;&#24518;&#30340;&#24444;&#31471;&#25970;&#36215;&#12290;&#29926;&#26159;&#26368;&#26368;&#20302;&#27785;&#30340;&#20048;&#22120;&#28784;&#33945;&#33945;&#30340;&#28201;&#26580;&#35206;&#30422;&#30528;&#21548;&#38632;&#30340;&#20154;&#65292;&#29926;&#26159;&#38899;&#20048;&#30340;&#38632;&#20254;&#25745;&#36215;&#12290;&#20294;&#19981;&#20037;&#20844;&#23507;&#30340;&#26102;&#20195;&#26469;&#20020;&#65292;&#21488;&#21271;&#20320;&#24590;&#20040;&#19968;&#19979;&#23376;&#38271;&#39640;&#20102;&#65292;&#29926;&#30340;&#38899;&#20048;&#31455;&#25104;&#20102;&#32477;&#21709;&#12290;&#21315;&#29255;&#19975;&#29255;&#30340;&#29926;&#32745;&#32745;&#65292;&#32654;&#20029;&#30340;&#28784;&#34676;&#34678;&#32439;&#32439;&#39134;&#36208;&#65292;&#39134;&#20837;&#21382;&#21490;&#30340;&#35760;&#24518;&#12290;&#38632;&#19979;&#19979;&#26469;&#19979;&#22312;&#27700;&#27877;&#30340;&#23627;&#39030;&#21644;&#22681;&#19978;&#65292;&#27809;&#26377;&#38899;&#38901;&#30340;&#38632;&#23395;&#12290;&#26641;&#20063;&#30733;&#20809;&#20102;&#65292;&#37027;&#26376;&#26690;&#65292;&#37027;&#26539;&#26641;&#65292;&#26611;&#26641;&#21644;&#25806;&#22825;&#30340;&#24040;&#26928;&#65292;&#38632;&#26469;&#30340;&#26102;&#20505;&#19981;&#20877;&#26377;&#19995;&#21494;&#22024;&#22024;&#20999;&#20999;&#65292;&#38378;&#21160;&#28287;&#28287;&#30340;&#32511;&#20809;&#36814;&#25509;&#12290;&#40479;&#22768;&#20943;&#20102;&#21886;&#21886;&#65292;&#34521;&#22768;&#27785;&#20102;&#21679;&#21679;&#65292;&#31179;&#22825;&#30340;&#34411;&#21535;&#20063;&#20943;&#20102;&#21799;&#21799;&#12290;&#19971;&#21313;&#24180;&#20195;&#30340;&#21488;&#21271;&#19981;&#38656;&#35201;&#36825;&#20123;&#65292;&#19968;&#20010;&#20048;&#38431;&#25509;&#19968;&#20010;&#20048;&#38431;&#20415;&#36963;&#25955;&#23613;&#20102;&#12290;&#35201;&#21548;&#40481;&#21483;&#65292;&#21482;&#26377;&#21435;&#35799;&#32463;&#30340;&#38901;&#37324;&#25214;&#12290;&#29616;&#22312;&#21482;&#21097;&#19979;&#19968;&#24352;&#40657;&#30333;&#29255;&#65292;&#40657;&#30333;&#30340;&#40664;&#29255;&#12290;<BR>&#12288;&#12288;&#27491;&#22914;&#39532;&#36710;&#30340;&#26102;&#20195;&#21435;&#21518;&#65292;&#19977;&#36718;&#36710;&#30340;&#26102;&#20195;&#20063;&#21435;&#20102;&#12290;&#26366;&#32463;&#22312;&#38632;&#22812;&#65292;&#19977;&#36718;&#36710;&#30340;&#27833;&#24067;&#31735;&#25346;&#36215;&#65292;&#36865;&#22905;&#22238;&#23478;&#30340;&#36884;&#20013;&#65292;&#31735;&#37324;&#30340;&#19990;&#30028;&#23567;&#24471;&#21487;&#29233;&#65292;&#32780;&#19988;&#36530;&#22312;&#35686;&#23519;&#30340;&#36758;&#21306;&#20197;&#22806;&#65292;&#38632;&#34915;&#30340;&#21475;&#34955;&#36234;&#22823;&#36234;&#22909;&#65292;&#30427;&#24471;&#19979;&#20182;&#30340;&#19968;&#21482;&#25163;&#37324;&#25569;&#19968;&#21482;&#32420;&#32420;&#30340;&#25163;&#12290;&#21488;&#28286;&#30340;&#38632;&#23395;&#36825;&#20040;&#38271;&#65292;&#35813;&#26377;&#20154;&#21457;&#26126;&#19968;&#31181;&#23485;&#23485;&#30340;&#21452;&#20154;&#38632;&#34915;&#65292;&#19968;&#20154;&#20998;&#31359;&#19968;&#21482;&#34966;&#23376;&#65292;&#27492;&#22806;&#30340;&#37096;&#20998;&#23601;&#19981;&#24517;&#20998;&#24471;&#22826;&#33499;&#12290;&#32780;&#26080;&#35770;&#24037;&#19994;&#22914;&#20309;&#21457;&#36798;&#65292;&#19968;&#26102;&#20284;&#20046;&#36824;&#24223;&#19981;&#20102;&#38632;&#20254;&#12290;&#21482;&#35201;&#38632;&#19981;&#20542;&#30406;&#65292;&#39118;&#19981;&#27178;&#21561;&#65292;&#25745;&#19968;&#25226;&#20254;&#22312;&#38632;&#20013;&#20173;&#19981;&#22833;&#21476;&#20856;&#30340;&#38901;&#21619;&#12290;&#20219;&#38632;&#28857;&#25970;&#22312;&#40657;&#24067;&#20254;&#25110;&#26159;&#36879;&#26126;&#30340;&#22609;&#33014;&#20254;&#19978;&#65292;&#23558;&#39592;&#26564;&#19968;&#26059;&#65292;&#38632;&#29664;&#21521;&#22235;&#26041;&#21943;&#28293;&#65292;&#20254;&#32536;&#20415;&#26059;&#25104;&#20102;&#19968;&#22280;&#39134;&#27280;&#12290;&#36319;&#22899;&#21451;&#20849;&#19968;&#25226;&#38632;&#20254;&#65292;&#35813;&#26159;&#19968;&#31181;&#32654;&#20029;&#30340;&#21512;&#20316;&#21543;&#12290;&#26368;&#22909;&#26159;&#21021;&#24651;&#65292;&#26377;&#28857;&#20852;&#22859;&#65292;&#26356;&#26377;&#28857;&#19981;&#22909;&#24847;&#24605;&#65292;&#33509;&#21363;&#33509;&#31163;&#20043;&#38388;&#65292;&#38632;&#19981;&#22952;&#19979;&#22823;&#19968;&#28857;&#12290;&#30495;&#27491;&#21021;&#24651;&#65292;&#24656;&#24597;&#26159;&#20852;&#22859;&#24471;&#19981;&#38656;&#35201;&#20254;&#30340;&#65292;&#25163;&#29301;&#25163;&#22312;&#38632;&#20013;&#29378;&#22868;&#32780;&#21435;&#65292;&#25226;&#24180;&#36731;&#30340;&#38271;&#21457;&#21644;&#32908;&#32932;&#20132;&#32473;&#28459;&#22825;&#30340;&#28107;&#28107;&#28435;&#28435;&#65292;&#28982;&#21518;&#21521;&#23545;&#26041;&#30340;&#21767;&#19978;&#39050;&#19978;&#23581;&#29980;&#29980;&#30340;&#38632;&#27700;&#12290;&#19981;&#36807;&#37027;&#35201;&#38750;&#24120;&#24180;&#36731;&#19988;&#28608;&#24773;&#65292;&#21516;&#26102;&#65292;&#20063;&#21482;&#33021;&#21457;&#29983;&#22312;&#27861;&#22269;&#30340;&#26032;&#28526;&#29255;&#37324;&#21543;&#12290;<BR>&#12288;&#12288;&#22823;&#22810;&#25968;&#30340;&#38632;&#20254;&#24819;&#19981;&#20250;&#20026;&#32422;&#20250;&#24352;&#24320;&#12290;&#19978;&#29677;&#19979;&#29677;&#65292;&#19978;&#23398;&#25918;&#23398;&#65292;&#33756;&#24066;&#26469;&#22238;&#30340;&#36884;&#20013;&#12290;&#29616;&#23454;&#30340;&#20254;&#65292;&#28784;&#33394;&#30340;&#26143;&#26399;&#19977;&#12290;&#25569;&#30528;&#38632;&#20254;&#12290;&#20182;&#21548;&#37027;&#20919;&#38632;&#25171;&#22312;&#20254;&#19978;&#12290;&#32034;&#24615;&#26356;&#20919;&#19968;&#20123;&#23601;&#22909;&#20102;&#65292;&#20182;&#24819;&#12290;&#32034;&#24615;&#25226;&#28287;&#28287;&#30340;&#28784;&#38632;&#20923;&#25104;&#24178;&#24178;&#29245;&#29245;&#30340;&#30333;&#38632;&#65292;&#20845;&#35282;&#24418;&#30340;&#32467;&#26230;&#20307;&#22312;&#26080;&#39118;&#30340;&#31354;&#20013;&#22238;&#22238;&#26059;&#26059;&#22320;&#38477;&#19979;&#26469;&#12290;&#31561;&#39035;&#30473;&#21644;&#32937;&#22836;&#30333;&#23613;&#26102;&#65292;&#20280;&#25163;&#19968;&#25282;&#23601;&#33853;&#20102;&#12290;&#20108;&#21313;&#20116;&#24180;&#65292;&#27809;&#26377;&#21463;&#25925;&#20065;&#30333;&#38632;&#30340;&#31069;&#31119;&#65292;&#25110;&#35768;&#21457;&#19978;&#19979;&#19968;&#28857;&#30333;&#38684;&#26159;&#19968;&#31181;&#21464;&#30456;&#30340;&#33258;&#25105;&#34917;&#20607;&#21543;&#12290;&#19968;&#20301;&#33521;&#38596;&#65292;&#32463;&#24471;&#36215;&#22810;&#23569;&#27425;&#38632;&#23395;?&#20182;&#30340;&#39069;&#22836;&#26159;&#27700;&#25104;&#23721;&#21066;&#25104;&#36824;&#26159;&#28779;&#25104;&#23721;?&#20182;&#30340;&#24515;&#24213;&#31350;&#31455;&#26377;&#22810;&#21402;&#30340;&#33492;&#34259;?&#21414;&#38376;&#34903;&#30340;&#38632;&#24055;&#36208;&#20102;&#20108;&#21313;&#24180;&#19982;&#35760;&#24518;&#31561;&#38271;&#65292;&#19968;&#24231;&#26080;&#29926;&#30340;&#20844;&#23507;&#22312;&#24055;&#24213;&#31561;&#20182;&#65292;&#19968;&#30415;&#28783;&#22312;&#27004;&#19978;&#30340;&#38632;&#31383;&#23376;&#37324;&#65292;&#31561;&#20182;&#22238;&#21435;&#65292;&#21521;&#26202;&#39184;&#21518;&#30340;&#27785;&#24605;&#20901;&#24819;&#21435;&#25972;&#29702;&#38738;&#33492;&#28145;&#28145;&#30340;&#35760;&#24518;&#12290;<BR>&#21069;&#23576;&#38548;&#28023;&#65292;&#21476;&#23627;&#19981;&#20877;&#12290;&#21548;&#21548;&#37027;&#20919;&#38632;&#12290;