<strong><font color="blue">&#25915;&#20987;&#12289;&#21033;&#20182;&#34892;&#20026;&#21644;&#20146;&#31038;&#20250;&#34892;&#20026; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#25209;&#21028;&#24615;&#24605;&#32500;<BR><SPAN class=kaiti>&#22914;&#20309;&#25165;&#33021;&#35753;&#20154;&#20204;&#25104;&#20026;&#24535;&#24895;&#32773;</SPAN></H4>
<P class=content>&#35774;&#24819;&#20320;&#25104;&#20026;&#20102;&#19968;&#20010;&#32452;&#32455;&#30340;&#39046;&#23548;&#20154;&#12290;&#24456;&#26377;&#21487;&#33021;&#20320;&#35201;&#20026;&#32452;&#32455;&#30340;&#27963;&#21160;&#25307;&#21215;&#24535;&#24895;&#32773;&#12290;&#20026;&#20102;&#36798;&#21040;&#30446;&#26631;&#65292;&#20102;&#35299;&#20154;&#20204;&#20026;&#20309;&#20250;&#25285;&#20219;&#24535;&#24895;&#32773;&#20197;&#21450;&#20160;&#20040;&#22240;&#32032;&#32500;&#25345;&#30528;&#20182;&#20204;&#30340;&#24037;&#20316;&#20852;&#36259;&#26159;&#24456;&#26377;&#24110;&#21161;&#30340;&#12290;</P>
<P class=content>&#25105;&#20204;&#20174;&#20026;&#20160;&#20040;&#20154;&#20204;&#20250;&#25285;&#20219;&#24535;&#24895;&#32773;&#24320;&#22987;&#35752;&#35770;&#12290;&#30740;&#31350;&#32773;&#20204;&#24050;&#32463;&#26126;&#30830;&#20102;&#20960;&#20010;&#20419;&#20351;&#20154;&#20204;&#25104;&#20026;&#24535;&#24895;&#32773;&#30340;&#21160;&#26426;(Omoto&amp;Snyder,2002)&#12290;&#20363;&#22914;&#65292;&#20154;&#20204;&#33258;&#24895;&#34920;&#36798;&#20851;&#20110;&#21033;&#20182;&#20027;&#20041;&#30340;&#20010;&#20154;&#20215;&#20540;&#35266;&#65292;&#33258;&#24895;&#25193;&#22823;&#20182;&#20204;&#30340;&#20154;&#29983;&#32463;&#39564;&#21644;&#24378;&#21270;&#20182;&#20204;&#30340;&#31038;&#20250;&#20851;&#31995;&#12290;&#22914;&#26524;&#24535;&#24895;&#32773;&#25152;&#22788;&#30340;&#22320;&#20301;&#19981;&#33021;&#28385;&#36275;&#20197;&#19978;&#25552;&#21040;&#30340;&#36825;&#20123;&#38656;&#35201;&#65292;&#20182;&#20204;&#21487;&#33021;&#19981;&#24895;&#24847;&#21442;&#19982;&#12290;&#25152;&#20197;&#20026;&#20102;&#25307;&#21215;&#24535;&#24895;&#32773;&#65292;&#20320;&#21487;&#33021;&#38656;&#35201;&#25026;&#24471;&#20320;&#24819;&#35201;&#21560;&#24341;&#20043;&#20154;&#30340;&#21160;&#26426;&#12290;</P>
<P class=content>&#20154;&#20204;&#20063;&#21487;&#33021;&#26159;&#30001;&#20110;&#34987;&#35201;&#27714;&#20570;&#36825;&#20123;&#20107;&#32780;&#21435;&#20805;&#24403;&#24535;&#24895;&#32773;&#12290;&#20026;&#20102;&#25552;&#39640;&#31038;&#21306;&#26381;&#21153;&#30340;&#27700;&#24179;&#65292;&#19968;&#20123;&#23398;&#26657;&#24050;&#32463;&#24320;&#35774;&#19968;&#20123;&#24102;&#26377;&#24378;&#21046;&#24615;&#30340;&#24535;&#24895;&#32773;&#39033;&#30446;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#36825;&#20123;&#24102;&#26377;&#24378;&#21046;&#24615;&#30340;&#39033;&#30446;&#23558;&#20154;&#20204;&#20805;&#24403;&#24535;&#24895;&#32773;&#30340;&#21407;&#22240;&#20174;&#20869;&#25511;&#65288;&#20363;&#22914;&#65292;&#8220;&#22240;&#20026;&#36825;&#20214;&#20107;&#23545;&#25105;&#24456;&#37325;&#35201;&#65292;&#25152;&#20197;&#25105;&#24895;&#24847;&#20570;&#24535;&#24895;&#32773;&#8221;&#65289;&#36716;&#31227;&#21040;&#22806;&#25511;&#65288;&#20363;&#22914;&#65292;&#8220;&#22240;&#20026;&#25105;&#26159;&#34987;&#35201;&#27714;&#20570;&#36825;&#20214;&#20107;&#65292;&#25152;&#20197;&#25105;&#25165;&#21435;&#20570;&#24535;&#24895;&#32773;&#8221;&#65289;&#12290;&#24403;&#36825;&#31181;&#24378;&#21046;&#24615;&#20986;&#29616;&#21518;&#65292;&#20154;&#20204;&#23558;&#19981;&#22826;&#21487;&#33021;&#21435;&#20570;&#24535;&#24895;&#32773;&#20102;(Stukas et al.,1999)&#12290;&#20154;&#20204;&#23545;&#20110;&#33258;&#24049;&#36843;&#20110;&#21629;&#20196;&#21442;&#21152;&#24535;&#24895;&#32773;&#27963;&#21160;&#19968;&#23450;&#26159;&#24456;&#25935;&#24863;&#30340;&#12290;</P>
<P class=content>&#24403;&#20154;&#20204;&#24320;&#22987;&#20570;&#24535;&#24895;&#32773;&#26102;&#65292;&#21448;&#26159;&#20160;&#20040;&#39537;&#20351;&#20154;&#20204;&#22312;&#36825;&#20010;&#20301;&#32622;&#19978;&#22362;&#25345;&#19979;&#21435;&#30340;&#21602;&#65311;&#20026;&#20102;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#30740;&#31350;&#32773;&#24050;&#32463;&#23545;&#24535;&#24895;&#32773;&#36827;&#34892;&#20102;&#32437;&#21521;&#30340;&#36319;&#36394;&#30740;&#31350;&#12290;&#20363;&#22914;&#65292;&#19968;&#39033;&#30740;&#31350;&#36319;&#36394;&#20102;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;238&#20010;&#24535;&#24895;&#32773;&#19968;&#24180;&#30340;&#35838;&#31243;(Davis et al.,2003)&#12290;&#24535;&#24895;&#32773;&#21442;&#19982;&#20102;&#20687;&#20813;&#36153;&#21307;&#30103;&#25937;&#21161;&#21644;&#21453;&#23545;&#23478;&#24237;&#26292;&#21147;&#36825;&#26679;&#30340;&#32452;&#32455;&#12290;&#24433;&#21709;&#24535;&#24895;&#32773;&#21442;&#19982;&#28385;&#24847;&#31243;&#24230;&#30340;&#26368;&#37325;&#35201;&#30340;&#22240;&#32032;&#20043;&#19968;&#26159;&#20182;&#20204;&#20805;&#24403;&#24535;&#24895;&#32773;&#26102;&#25152;&#36973;&#36935;&#30340;&#19981;&#24184;&#32463;&#21382;&#30340;&#25968;&#37327;&#12290;&#23613;&#31649;&#36825;&#20010;&#32467;&#26524;&#21487;&#33021;&#19981;&#20250;&#20196;&#20320;&#24863;&#21040;&#21507;&#24778;&#65292;&#20294;&#26159;&#23427;&#21364;&#23545;&#23454;&#36341;&#26377;&#30528;&#37325;&#35201;&#30340;&#25351;&#23548;&#20316;&#29992;&#12290;&#30740;&#31350;&#32773;&#25351;&#20986;&#24212;&#35813;&#25226;&#30446;&#20809;&#25918;&#22312;&#35757;&#32451;&#26041;&#27861;&#19978;&#65292;&#36825;&#33021;&#35753;&#24535;&#24895;&#32773;&#25552;&#21069;&#23545;&#22256;&#38590;&#30340;&#24773;&#20917;&#26377;&#25152;&#20934;&#22791;&#65292;&#25110;&#32773;&#25552;&#20379;&#32473;&#20182;&#20204;&#19968;&#20123;&#31574;&#30053;&#26469;&#24212;&#23545;&#20182;&#20204;&#25152;&#32463;&#21382;&#30340;&#37027;&#20123;&#30171;&#33510;(p.259)&#12290;</P>
<P class=content>&#21478;&#19968;&#39033;&#30740;&#31350;&#26159;&#20851;&#20110;&#32654;&#22269;&#19996;&#21335;&#37096;&#19968;&#23478;&#25937;&#27982;&#38498;&#37324;&#30340;302&#20010;&#24535;&#24895;&#32773;&#30340;&#65292;&#37325;&#28857;&#20851;&#27880;&#20154;&#20204;&#23558;&#24535;&#24895;&#32773;&#30475;&#20570;&#37325;&#35201;&#31038;&#20250;&#35282;&#33394;&#19978;&#30340;&#20010;&#20307;&#24046;&#24322;(Finkelstein et al.,2005)&#12290;&#22238;&#24819;&#26412;&#31456;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#25105;&#20204;&#25552;&#21040;&#65292;&#20154;&#20204;&#30340;&#34892;&#20026;&#24635;&#26159;&#21463;&#21040;&#20182;&#20204;&#30340;&#31038;&#20250;&#35282;&#33394;&#30340;&#24456;&#22823;&#24433;&#21709;&#12290;&#36825;&#39033;&#30740;&#31350;&#25552;&#20986;&#20102;&#19968;&#20010;&#20551;&#35774;&#65292;&#37027;&#20123;&#35748;&#20026;&#24535;&#24895;&#32773;&#24037;&#20316;&#24688;&#22909;&#26159;&#20182;&#20204;&#30340;&#33258;&#25105;&#21516;&#19968;&#24615;&#26368;&#37325;&#35201;&#37096;&#20998;&#30340;&#20154;&#26368;&#26377;&#21487;&#33021;&#32487;&#32493;&#20182;&#20204;&#30340;&#24535;&#24895;&#32773;&#24037;&#20316;&#12290;&#36890;&#36807;&#21442;&#19982;&#32773;&#23545;&#19968;&#20123;&#38472;&#36848;&#30340;&#21453;&#24212;&#33021;&#26174;&#31034;&#31038;&#20250;&#35282;&#33394;&#30340;&#37325;&#35201;&#31243;&#24230;&#65292;&#20363;&#22914;&#65292;&#8220;&#33258;&#24895;&#20026;&#25937;&#27982;&#25152;&#24037;&#20316;&#26159;&#25105;&#20010;&#20154;&#21516;&#19968;&#24615;&#30340;&#19968;&#20010;&#37325;&#35201;&#37096;&#20998;&#12290;&#8221;&#19982;&#30740;&#31350;&#32773;&#30340;&#39044;&#26399;&#19968;&#33268;&#65292;&#20182;&#20204;&#21457;&#29616;&#35282;&#33394;&#21516;&#19968;&#24615;&#30340;&#24378;&#24230;&#21644;&#24535;&#24895;&#24037;&#20316;&#30340;&#25345;&#32493;&#26102;&#38388;&#26377;&#27491;&#30456;&#20851;&#12290;&#36825;&#20123;&#32467;&#26524;&#20877;&#27425;&#24471;&#20986;&#20102;&#20855;&#20307;&#30340;&#24314;&#35758;&#65306;&#8220;&#19968;&#26086;&#19968;&#20010;&#20154;&#24320;&#22987;&#20102;&#24535;&#24895;&#24037;&#20316;&#65292;&#20351;&#20182;&#20445;&#25345;&#19979;&#21435;&#30340;&#21162;&#21147;&#23601;&#21487;&#33021;&#38598;&#20013;&#22312;&#22521;&#26893;&#19968;&#31181;&#24535;&#24895;&#32773;&#30340;&#35282;&#33394;&#21516;&#19968;&#24615;&#20043;&#19978;&#8230;&#8230;&#35753;&#24535;&#24895;&#32773;&#22240;&#20026;&#20182;&#20204;&#30340;&#36129;&#29486;&#32780;&#24471;&#21040;&#25215;&#35748;&#30340;&#25514;&#26045;&#65288;&#20363;&#22914;&#65292;T&#24676;&#34923;&#65292;&#24037;&#29260;&#65289;&#26377;&#21161;&#20110;&#21152;&#24378;&#35282;&#33394;&#36523;&#20221;&#8221;(p.416)&#12290;</P>
<P class=content>&#25105;&#20204;&#20174;&#19968;&#20010;&#24076;&#26395;&#40723;&#21169;&#20182;&#20154;&#21442;&#21152;&#24535;&#24895;&#24037;&#20316;&#30340;&#20154;&#30340;&#35282;&#24230;&#36827;&#34892;&#20102;&#20197;&#19978;&#20998;&#26512;&#12290;&#28982;&#32780;&#65292;&#20320;&#20063;&#33021;&#36816;&#29992;&#36825;&#20123;&#20998;&#26512;&#21435;&#30465;&#23519;&#20320;&#33258;&#24049;&#30340;&#34892;&#20026;&#12290;&#20320;&#30340;&#24535;&#24895;&#34892;&#20026;&#26159;&#20986;&#20110;&#20160;&#20040;&#21160;&#26426;&#65311;&#23545;&#20184;&#31351;&#22256;&#65292;&#20320;&#26377;&#25152;&#20934;&#22791;&#21527;&#65311;&#22312;&#22810;&#22823;&#31243;&#24230;&#20320;&#23558;&#8220;&#24535;&#24895;&#32773;&#8221;&#30475;&#25104;&#19968;&#20010;&#20540;&#24471;&#23562;&#25964;&#30340;&#31038;&#20250;&#35282;&#33394;&#65311;&#20320;&#21487;&#20197;&#25552;&#20986;&#36825;&#20123;&#38382;&#39064;&#20197;&#22686;&#21152;&#20320;&#30340;&#24535;&#24895;&#27963;&#21160;&#30340;&#20010;&#20154;&#21644;&#31038;&#20250;&#21033;&#30410;&#12290;</P>
<P class=content>&#183;&#20026;&#20160;&#20040;&#36866;&#21512;&#29992;&#32437;&#21521;&#35774;&#35745;&#21435;&#30740;&#31350;&#24535;&#24895;&#32773;&#34892;&#20026;&#65311;</P>
<P class=content>&#183;&#20026;&#20160;&#20040;T&#24676;&#34923;&#21644;&#24037;&#29260;&#26377;&#21161;&#20110;&#21152;&#24378;&#35282;&#33394;&#36523;&#20221;&#65311;</P></DIV><CHAPTERLAST>&#10048;</CHAPTERLAST>