<H2 id=isbn9787572253300_2_3_1_4 class=second_level_style>&#20851;&#20110;&#21160;&#29289;&#21644;&#20154;&#30340;&#30693;&#35782;</H2>
<P class=h2_h3_h4_bottom_paragraph_style><U>&#23156;&#20799;&#23545;&#26080;&#29983;&#21629;&#29289;&#20307;&#26377;&#19968;&#22871;&#24456;&#22909;&#30340;&#21453;&#24212;&#27169;&#24335;&#65292;&#21516;&#26102;&#65292;&#20182;&#20204;&#36824;&#30693;&#36947;&#21478;&#19968;&#31867;&#23436;&#20840;&#19981;&#21516;&#30340;&#23454;&#20307;&#8212;&#8212;&#29983;&#21629;&#20307;&#12290;</U>&#20174;&#29983;&#21629;&#30340;&#31532;&#19968;&#24180;&#24320;&#22987;&#65292;&#23156;&#20799;&#23601;&#20102;&#35299;&#21040;&#21160;&#29289;&#21644;&#20154;&#26377;&#30528;&#29305;&#23450;&#30340;&#34892;&#20026;&#65292;&#20182;&#20204;&#20855;&#26377;&#33258;&#20027;&#24615;&#65292;&#21487;&#20197;&#25484;&#25511;&#33258;&#24049;&#30340;&#34892;&#20026;&#12290;&#22240;&#27492;&#65292;&#20182;&#20204;&#19981;&#24517;&#31561;&#24453;&#21478;&#19968;&#20010;&#29289;&#20307;&#26469;&#25758;&#20987;&#33258;&#24049;&#20197;&#31227;&#21160;&#65292;&#23601;&#20687;&#25758;&#29699;&#19968;&#26679;&#12290;&#29983;&#21629;&#20307;&#30340;&#36816;&#21160;&#26159;&#30001;&#20869;&#37096;&#39537;&#21160;&#30340;&#65292;&#32780;&#19981;&#26159;&#22806;&#37096;&#24341;&#21457;&#30340;&#12290;</P>
<P class=paragraph_style>&#22240;&#27492;&#65292;&#23156;&#20799;&#30475;&#21040;&#21160;&#29289;&#33258;&#24049;&#31227;&#21160;&#24182;&#19981;&#20250;&#24863;&#21040;&#24778;&#35766;&#12290;&#23454;&#38469;&#19978;&#65292;&#23545;&#20110;&#20182;&#20204;&#26469;&#35828;&#65292;&#20219;&#20309;&#29289;&#20307;&#33258;&#34892;&#31227;&#21160;&#65292;&#29978;&#33267;&#26159;&#19977;&#35282;&#24418;&#25110;&#27491;&#26041;&#24418;&#65292;&#37117;&#20250;&#34987;&#26631;&#35760;&#20026;&#8220;&#21160;&#29289;&#8221;&#12290;&#20174;&#37027;&#19968;&#21051;&#36215;&#65292;&#19968;&#20999;&#37117;&#19981;&#19968;&#26679;&#20102;&#12290;&#36825;&#20010;&#23156;&#20799;&#30693;&#36947;&#65292;&#25152;&#26377;&#30340;&#29983;&#21629;&#20307;&#37117;&#19981;&#24517;&#20381;&#29289;&#29702;&#23450;&#24459;&#32780;&#21160;&#65292;&#23427;&#20204;&#30340;&#36816;&#21160;&#21463;&#33258;&#24049;&#30340;<FONT color=#0000ff>&#24847;&#22270;&#21644;&#20449;&#24565;</FONT>&#25903;&#37197;&#12290;</P>
<P class=paragraph_style>&#35753;&#25105;&#20030;&#20010;&#20363;&#23376;&#65306;&#22914;&#26524;&#21521;&#23156;&#20799;&#23637;&#31034;&#19968;&#20010;&#27839;&#30452;&#32447;&#36816;&#21160;&#30340;&#29699;&#20307;&#65292;&#23427;&#36339;&#36807;&#19968;&#22581;&#22681;&#65292;&#28982;&#21518;&#19968;&#28857;&#28857;&#22320;&#26397;&#21491;&#34892;&#36827;&#65292;&#23156;&#20799;&#20250;&#28176;&#28176;&#35273;&#24471;&#26080;&#32842;&#12290;&#20182;&#20204;&#21482;&#26159;&#30475;&#33147;&#20102;&#36825;&#20010;&#29305;&#23450;&#30340;&#21160;&#20316;&#21527;&#65311;&#19981;&#65292;&#23454;&#38469;&#19978;&#65292;&#20182;&#20204;&#30693;&#36947;&#24471;&#26356;&#22810;&#12290;&#20182;&#20204;&#25512;&#26029;&#36825;&#26159;&#19968;&#20010;&#26377;&#29305;&#23450;&#24847;&#22270;&#30340;&#8220;&#21160;&#29289;&#8221;&#65306;&#23427;&#24819;&#31227;&#21160;&#21040;&#21491;&#36793;&#65281;&#36824;&#26377;&#65292;&#20182;&#20204;&#30475;&#20986;&#36825;&#20010;&#21160;&#29289;&#26159;&#26377;&#21160;&#26426;&#30340;&#65292;&#22240;&#20026;&#23427;&#20250;&#20026;&#20102;&#21040;&#36798;&#21491;&#36793;&#32780;&#36339;&#36807;&#22681;&#20307;&#12290;&#29616;&#22312;&#65292;&#35753;&#25105;&#20204;&#21435;&#25481;&#22681;&#20307;&#12290;&#22312;&#36825;&#20010;&#24773;&#22659;&#19979;&#65292;&#22914;&#26524;&#23156;&#20799;&#30475;&#21040;&#29699;&#20307;&#20197;&#26368;&#31616;&#21333;&#30340;&#26041;&#27861;&#36798;&#21040;&#30446;&#26631;&#65292;&#21363;&#26080;&#39035;&#36339;&#36291;&#65292;&#27839;&#30452;&#32447;&#26397;&#21491;&#31227;&#21160;&#65292;&#20182;&#20204;&#19981;&#20250;&#34920;&#29616;&#20986;&#24778;&#35766;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#22681;&#20307;&#28040;&#22833;&#21518;&#65292;&#29699;&#20307;&#27627;&#26080;&#32536;&#30001;&#22320;&#32487;&#32493;&#36339;&#36291;&#26102;&#65292;&#23156;&#20799;&#23601;&#20250;&#30634;&#22823;&#30524;&#30555;&#65281;&#22312;&#27809;&#26377;&#22681;&#20307;&#30340;&#24773;&#20917;&#19979;&#65292;&#29699;&#20307;&#30340;&#36712;&#36857;&#19982;&#31532;&#19968;&#31181;&#24773;&#20917;&#30456;&#21516;&#65292;&#36825;&#35753;&#23156;&#20799;&#24863;&#21040;&#24778;&#35766;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#26126;&#30333;&#29699;&#20307;&#24590;&#20040;&#20250;&#26377;&#36825;&#20040;&#22855;&#24618;&#30340;&#24847;&#22270;&#12290;<A id=wzyy_1_53 href="part0021.xhtml#wz_1_53"><SUP>17</SUP></A>&#20854;&#20182;&#23454;&#39564;&#20063;&#34920;&#26126;&#65292;&#23156;&#20799;&#20250;&#26412;&#33021;&#22320;&#25512;&#26029;&#20154;&#20204;&#30340;&#24847;&#22270;&#21644;&#20559;&#22909;&#12290;&#22312;&#29699;&#20307;&#24773;&#22659;&#20013;&#65292;&#20182;&#20204;&#20102;&#35299;&#65292;&#20026;&#20102;&#36339;&#36807;&#22681;&#20307;&#65292;&#36825;&#20010;&#21160;&#29289;&#30340;&#21160;&#26426;&#20250;&#38543;&#30528;&#22681;&#20307;&#21464;&#39640;&#32780;&#21464;&#24378;&#12290;&#30740;&#31350;&#21457;&#29616;&#65292;&#23156;&#20799;&#19981;&#20165;&#21487;&#20197;&#25512;&#26029;&#21608;&#22260;&#20154;&#30340;&#30446;&#26631;&#21644;&#24847;&#22270;&#65292;&#36824;&#21487;&#20197;&#25512;&#26029;&#20182;&#20204;&#30340;&#33021;&#21147;&#21644;&#20559;&#22909;&#12290;<A id=wzyy_1_54 href="part0021.xhtml#wz_1_54"><SUP>18</SUP></A></P>
<P class=paragraph_style>&#23156;&#20799;&#30340;&#29983;&#21629;&#20307;&#27010;&#24565;&#24182;&#27809;&#26377;&#21040;&#27492;&#32467;&#26463;&#12290;&#20182;&#20204;&#20250;&#22312;&#22823;&#32422;10&#20010;&#26376;&#22823;&#26102;&#24320;&#22987;&#23545;&#20154;&#30340;&#20010;&#24615;&#36827;&#34892;&#24402;&#31867;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#20182;&#20204;&#30475;&#21040;&#19968;&#20010;&#20154;&#23558;&#23401;&#23376;&#25172;&#21040;&#22320;&#19978;&#65292;&#20182;&#20204;&#23601;&#20250;&#25512;&#35770;&#36825;&#20010;&#20154;&#26159;&#19981;&#24576;&#22909;&#24847;&#30340;&#65292;&#20415;&#20250;&#36828;&#31163;&#20182;&#12290;&#26174;&#28982;&#65292;&#20182;&#20204;&#26356;&#21916;&#27426;&#24110;&#21161;&#23401;&#23376;&#31449;&#36215;&#26469;&#30340;&#20154;&#12290;<A id=wzyy_1_55 href="part0021.xhtml#wz_1_55"><SUP>19</SUP></A>&#26089;&#22312;&#33021;&#35828;&#20986;&#8220;&#21051;&#34180;&#8221;&#21644;&#8220;&#22909;&#20154;&#8221;&#20197;&#21069;&#65292;&#23156;&#20799;&#23601;&#33021;&#22312;&#33258;&#24049;&#30340;&#24605;&#32500;&#35821;&#35328;&#20013;&#24314;&#31435;&#36825;&#20123;&#27010;&#24565;&#12290;&#36825;&#26679;&#30340;&#21028;&#26029;&#30456;&#24403;&#24494;&#22937;&#65292;&#21363;&#20351;&#26159;9&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#20063;&#33021;&#20998;&#36776;&#20986;&#25925;&#24847;&#20260;&#23475;&#20182;&#20154;&#30340;&#20154;&#12289;&#19981;&#23567;&#24515;&#20260;&#23475;&#20182;&#20154;&#30340;&#20154;&#12289;&#26377;&#24847;&#25298;&#32477;&#24110;&#21161;&#20182;&#20154;&#30340;&#20154;&#20197;&#21450;&#27809;&#26377;&#26426;&#20250;&#24110;&#21161;&#20182;&#20154;&#30340;&#20154;&#12290;<A id=wzyy_1_56 href="part0021.xhtml#wz_1_56"><SUP>20</SUP></A>&#25105;&#20204;&#20250;&#22312;&#20043;&#21518;&#30340;&#31456;&#33410;&#20013;&#30475;&#21040;&#65292;&#36825;&#31181;&#31038;&#20132;&#25216;&#33021;&#22312;&#20182;&#20204;&#30340;&#23398;&#20064;&#20013;&#36215;&#30528;&#26681;&#26412;&#30340;&#20316;&#29992;&#12290;&#30340;&#30830;&#65292;&#19968;&#23681;&#30340;&#23401;&#23376;&#23601;&#33021;&#22815;&#21028;&#26029;&#20986;&#26576;&#20010;&#20154;&#26159;&#21542;&#27491;&#22312;&#21162;&#21147;&#25945;&#33258;&#24049;&#26576;&#20214;&#20107;&#12290;&#20182;&#21487;&#20197;&#20998;&#36776;&#26222;&#36890;&#21160;&#20316;&#19982;&#20197;&#25945;&#25480;&#30693;&#35782;&#20026;&#30446;&#30340;&#30340;&#21160;&#20316;&#20043;&#38388;&#30340;&#21306;&#21035;&#12290;&#21256;&#29273;&#21033;&#24515;&#29702;&#23398;&#23478;&#25463;&#23572;&#21513;&#183;&#30422;&#23572;&#30422;&#20234;&#65288;Gy&#246;rgy Gergely&#65289;&#35748;&#20026;&#65292;&#19968;&#23681;&#30340;&#23401;&#23376;&#23601;&#24050;&#32463;&#20855;&#22791;&#20102;&#19982;&#29983;&#20465;&#26469;&#30340;&#25945;&#23398;&#24863;&#30693;&#12290;