<H2 id=isbn9787572253300_1_1_1_2 class=second_level_style>&#23398;&#20064;&#26159;&#22312;&#21033;&#29992;&#32452;&#21512;&#29190;&#28856;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#35821;&#35328;&#30340;&#23398;&#20064;&#30495;&#30340;&#21487;&#20197;&#34987;&#31616;&#21333;&#22320;&#24402;&#32467;&#20026;&#19968;&#20123;&#21442;&#25968;&#21527;&#65311;&#22914;&#26524;&#36825;&#24456;&#38590;&#35753;&#20154;&#20449;&#26381;&#65292;&#37027;&#26159;&#22240;&#20026;&#25105;&#20204;&#26080;&#27861;&#24819;&#35937;&#24403;&#25105;&#20204;&#22686;&#21152;&#21487;&#35843;&#21442;&#25968;&#30340;&#25968;&#37327;&#26102;&#65292;&#20250;&#20135;&#29983;&#22914;&#27492;&#22810;&#30340;&#21487;&#33021;&#24615;&#12290;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;<SPAN class=extract>&#8220;&#32452;&#21512;&#29190;&#28856;&#8221;&#65288;combinatorial explosion&#65289;&#8212;&#8212;&#24403;&#20320;&#23558;&#26497;&#23569;&#25968;&#30340;&#21487;&#33021;&#24615;&#21442;&#25968;&#32452;&#21512;&#22312;&#19968;&#36215;&#26102;&#65292;&#21442;&#25968;&#30340;&#25968;&#37327;&#23601;&#20250;&#21576;&#29616;&#25351;&#25968;&#32423;&#30340;&#22686;&#38271;&#12290;</SPAN>&#20551;&#35774;&#19990;&#30028;&#19978;&#25152;&#26377;&#35821;&#35328;&#30340;&#35821;&#27861;&#21487;&#20197;&#29992;&#22823;&#32422;50&#20010;&#20108;&#20803;&#21442;&#25968;&#26469;&#34920;&#31034;&#65292;&#23601;&#20250;&#20135;&#29983;2<SUP>50</SUP>&#31181;&#32452;&#21512;&#65292;&#20063;&#23601;&#26159;&#36229;&#36807;1 000&#19975;&#20159;&#31181;&#21487;&#33021;&#30340;&#35821;&#35328;&#65292;&#25110;&#32773;&#35828;1&#21518;&#38754;&#36319;&#30528;15&#20010;0&#65281;&#30446;&#21069;&#19990;&#30028;&#19978;&#30340;3 000&#31181;&#35821;&#35328;&#30340;&#21477;&#27861;&#35268;&#21017;&#37117;&#33021;&#24456;&#36731;&#26494;&#22320;&#34987;&#25918;&#20837;&#36825;&#20010;&#24040;&#22823;&#30340;&#31354;&#38388;&#12290;&#28982;&#32780;&#65292;<SPAN class=extract>&#22312;&#25105;&#20204;&#30340;&#33041;&#20013;&#65292;&#21487;&#35843;&#33410;&#30340;&#21442;&#25968;&#19981;&#21482;&#26377;50&#20010;&#65292;&#20854;&#25968;&#37327;&#22823;&#24471;&#24778;&#20154;&#65306;80&#22810;&#20159;&#20010;&#31070;&#32463;&#20803;&#65292;&#27599;&#20010;&#31070;&#32463;&#20803;&#22823;&#32422;&#26377;1&#19975;&#20010;&#31361;&#35302;&#30456;&#20114;&#32852;&#32467;&#65292;&#32852;&#32467;&#30340;&#24378;&#24230;&#21508;&#19981;&#30456;&#21516;&#65292;&#25152;&#21019;&#36896;&#30340;&#24515;&#26234;&#34920;&#24449;&#31354;&#38388;&#21487;&#20197;&#35828;&#26159;&#26080;&#38480;&#22823;&#30340;&#12290;</SPAN></P>
<P class=h2_h3_h4_bottom_paragraph_style><SPAN class=extract></SPAN><SPAN class=extract>&#20154;&#31867;&#35821;&#35328;&#30340;&#21508;&#20010;&#23618;&#32423;&#37117;&#22312;&#22823;&#37327;&#21033;&#29992;&#36825;&#20123;&#32452;&#21512;&#12290;</SPAN>&#20363;&#22914;&#65292;&#33041;&#35789;&#24211;&#26159;&#25105;&#20204;&#25484;&#25569;&#30340;&#21333;&#35789;&#20197;&#21450;&#23427;&#20204;&#30340;&#20869;&#22312;&#27169;&#24335;&#12290;&#33521;&#35821;&#27597;&#35821;&#32773;&#19968;&#33324;&#20250;&#25484;&#25569;&#22823;&#32422;5&#19975;&#20010;&#21333;&#35789;&#12290;&#36825;&#20123;&#21333;&#35789;&#26500;&#25104;&#20102;&#19968;&#26412;&#24040;&#22823;&#30340;&#35789;&#20856;&#65292;&#20294;&#25105;&#20204;&#21482;&#33457;&#20102;&#22823;&#32422;10&#24180;&#26102;&#38388;&#23601;&#23398;&#20250;&#20102;&#23427;&#20204;&#65292;&#36825;&#26159;&#22240;&#20026;&#25105;&#20204;&#21487;&#20197;&#20998;&#35299;&#23398;&#20064;&#38382;&#39064;&#12290;&#20551;&#35774;&#36825;5&#19975;&#20010;&#21333;&#35789;&#20013;&#30340;&#27599;&#20010;&#21333;&#35789;&#24179;&#22343;&#21482;&#26377;2&#20010;&#38899;&#33410;&#65292;&#27599;&#20010;&#38899;&#33410;&#30001;3&#20010;&#38899;&#32032;&#32452;&#25104;&#65292;&#36825;&#20123;&#38899;&#32032;&#26469;&#33258;&#33521;&#35821;&#30340;44&#20010;&#38899;&#32032;&#30340;&#32452;&#21512;&#65292;&#37027;&#20040;&#36825;&#20123;&#21333;&#35789;&#30340;&#20108;&#36827;&#21046;&#32534;&#30721;&#38656;&#35201;&#19981;&#21040;200&#19975;&#20010;&#22522;&#26412;&#30340;&#20108;&#20803;&#36873;&#25321;&#65288;&#21363;&#8220;&#20301;&#8221;&#65292;&#20854;&#20540;&#26159;0&#25110;1&#65289;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#25105;&#20204;&#33041;&#35789;&#24211;&#20013;&#30340;&#25152;&#26377;&#30693;&#35782;&#37117;&#21487;&#20197;&#25918;&#22312;&#35745;&#31639;&#26426;&#20013;&#19968;&#20010;250&#21315;&#23383;&#33410;&#65288;&#27599;&#20010;&#23383;&#33410;&#21253;&#21547;8&#20010;&#20301;&#65289;&#30340;&#23567;&#25991;&#20214;&#22841;&#20013;&#12290;</P>
<P class=paragraph_style>&#22914;&#26524;&#25105;&#20204;&#25490;&#38500;&#25481;&#21333;&#35789;&#30340;&#22810;&#20041;&#30340;&#38382;&#39064;&#65292;&#33041;&#35789;&#24211;&#21487;&#20197;&#34987;&#21387;&#32553;&#21040;&#26356;&#23567;&#30340;&#23481;&#31215;&#12290;<SPAN class=extract>&#38543;&#26426;&#25277;&#21462;6&#20010;&#23383;&#27597;&#65292;&#22914;xfdrga&#65292;&#23427;&#20204;&#26080;&#27861;&#32452;&#25104;&#33521;&#35821;&#21333;&#35789;&#65292;&#30495;&#27491;&#30340;&#21333;&#35789;&#26159;&#30001;&#22810;&#20010;&#38899;&#33410;&#25353;&#19968;&#23450;&#35268;&#21017;&#32452;&#25104;&#30340;&#65292;&#20687;&#26500;&#24314;&#37329;&#23383;&#22612;&#19968;&#26679;&#12290;&#35821;&#35328;&#30340;&#21508;&#20010;&#23618;&#32423;&#37117;&#26159;&#22914;&#27492;&#65292;&#21477;&#23376;&#26159;&#35789;&#30340;&#35268;&#21017;&#38598;&#21512;&#65292;&#35789;&#26159;&#38899;&#33410;&#30340;&#35268;&#21017;&#38598;&#21512;&#65292;&#38899;&#33410;&#26159;&#38899;&#32032;&#30340;&#35268;&#21017;&#38598;&#21512;&#12290;&#32452;&#21512;&#26082;&#26159;&#24040;&#22823;&#30340;&#65288;&#21487;&#20197;&#22312;&#20960;&#21313;&#20010;&#29978;&#33267;&#25968;&#30334;&#20010;&#20803;&#32032;&#20013;&#36873;&#25321;&#65289;&#65292;&#21516;&#26102;&#21448;&#26159;&#26377;&#38480;&#21046;&#30340;&#65288;&#21482;&#26377;&#26576;&#20123;&#29305;&#23450;&#32452;&#21512;&#25165;&#20250;&#25104;&#31435;&#65289;&#12290;&#23398;&#20064;&#19968;&#38376;&#35821;&#35328;&#23601;&#24517;&#39035;&#35201;&#30693;&#36947;&#22312;&#21508;&#20010;&#23618;&#32423;&#19978;&#30028;&#23450;&#36825;&#20123;&#32452;&#21512;&#30340;&#21442;&#25968;&#12290;</SPAN></P>
<P class=paragraph_style>&#24635;&#32780;&#35328;&#20043;&#65292;<SPAN class=extract>&#20154;&#33041;&#36890;&#36807;&#21019;&#24314;&#19968;&#20010;&#22810;&#23618;&#20998;&#32423;&#30340;&#27169;&#22411;&#26469;&#20998;&#35299;&#23398;&#20064;&#38382;&#39064;&#12290;&#36825;&#22312;&#35821;&#35328;&#23398;&#20064;&#20013;&#23588;&#20854;&#26126;&#26174;&#8212;&#8212;&#20174;&#22522;&#26412;&#30340;&#38899;&#32032;&#21040;&#25972;&#20010;&#21477;&#23376;&#65292;&#29978;&#33267;&#26159;&#19968;&#25972;&#27573;&#35805;&#12290;&#20294;&#25152;&#26377;&#30340;&#24863;&#35273;&#31995;&#32479;&#20013;&#37117;&#33021;&#37325;&#29616;&#21516;&#26679;&#30340;&#23618;&#32423;&#20998;&#35299;&#21407;&#29702;&#12290;&#19968;&#20123;&#33041;&#21306;&#21482;&#36127;&#36131;&#20302;&#23618;&#32423;&#30340;&#24418;&#24577;&#65292;&#23427;&#20204;&#22312;&#38750;&#24120;&#30701;&#30340;&#26102;&#38388;&#20869;&#36890;&#36807;&#19968;&#20010;&#38750;&#24120;&#23567;&#30340;&#31354;&#38388;&#31383;&#21475;&#26469;&#35266;&#23519;&#19990;&#30028;&#65292;&#20174;&#32780;&#20998;&#26512;&#26368;&#32454;&#24494;&#30340;&#24418;&#24577;&#12290;</SPAN>&#20363;&#22914;&#65292;&#21021;&#32423;&#35270;&#35273;&#21306;&#22495;&#26159;&#22823;&#33041;&#30382;&#23618;&#20013;&#31532;&#19968;&#20010;&#25509;&#21463;&#35270;&#35273;&#36755;&#20837;&#30340;&#22320;&#26041;&#65292;&#35813;&#21306;&#22495;&#27599;&#20010;&#31070;&#32463;&#20803;&#21482;&#20998;&#26512;&#35270;&#32593;&#33180;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&#23427;&#36890;&#36807;&#8220;&#38024;&#23380;&#8221;&#31397;&#35270;&#22806;&#38754;&#30340;&#19990;&#30028;&#65292;&#22240;&#27492;&#21482;&#33021;&#21457;&#29616;&#38750;&#24120;&#20302;&#23618;&#32423;&#30340;&#35268;&#24459;&#65292;&#22914;&#26159;&#21542;&#23384;&#22312;&#20250;&#31227;&#21160;&#30340;&#26012;&#32447;&#31561;&#12290;&#25968;&#20197;&#30334;&#19975;&#35745;&#30340;&#31070;&#32463;&#20803;&#22312;&#35270;&#32593;&#33180;&#30340;&#21508;&#20010;&#22320;&#26041;&#20570;&#30528;&#21516;&#26679;&#30340;&#24037;&#20316;&#65292;&#23427;&#20204;&#30340;&#36755;&#20986;&#25104;&#20026;&#19979;&#19968;&#20010;&#23618;&#32423;&#30340;&#36755;&#20837;&#65292;&#20174;&#32780;&#26816;&#27979;&#8220;&#35268;&#21017;&#30340;&#35268;&#21017;&#8221;&#65292;&#20197;&#27492;&#31867;&#25512;&#12290;&#22312;&#27599;&#19979;&#19968;&#20010;&#23618;&#32423;&#19978;&#65292;&#35268;&#27169;&#37117;&#22312;&#25193;&#22823;&#12290;&#20154;&#33041;&#30001;&#27492;&#36880;&#28176;&#22312;&#36234;&#26469;&#36234;&#22823;&#30340;&#26102;&#38388;&#21644;&#31354;&#38388;&#33539;&#22260;&#20869;&#23547;&#25214;&#35268;&#24459;&#65292;&#20174;&#36825;&#31181;&#23618;&#32423;&#32467;&#26500;&#20013;&#34893;&#29983;&#20986;&#26816;&#27979;&#26085;&#30410;&#22797;&#26434;&#30340;&#23545;&#35937;&#25110;&#27010;&#24565;&#30340;&#33021;&#21147;&#65292;&#20174;&#19968;&#26465;&#32447;&#12289;&#19968;&#26681;&#25163;&#25351;&#65292;&#21040;&#19968;&#21452;&#25163;&#12289;&#19968;&#20010;&#25163;&#33218;&#65292;&#21040;&#19968;&#20010;&#20154;&#30340;&#36523;&#20307;&#8230;&#8230;&#20004;&#20010;&#65292;&#20004;&#20010;&#20154;&#38754;&#23545;&#38754;&#65292;&#20004;&#20010;&#20154;&#38754;&#23545;&#38754;&#22312;&#25569;&#25163;&#8230;&#8230;&#21407;&#26469;&#36825;&#26159;&#29305;&#26391;&#26222;&#21644;&#39532;&#20811;&#40857;&#30340;&#31532;&#19968;&#27425;&#20250;&#38754;&#65281;