&#31532;&#22235;&#65292; &#26377;&#25152;&#36138; <BR>&#36825;&#20010;&#30456;&#23545;&#39640;&#38454;&#19968;&#28857;&#30340;&#26041;&#24335;&#26159;&#20160;&#20040;&#21602;&#65311;&#20320;&#21487;&#20197;<STRONG>&#25226;&#29983;&#27963;&#20013;&#30340;&#26576;&#31181;&#29233;&#22909;&#65292;&#21464;&#25104;&#21487;&#30495;&#27491;&#33719;&#21033;&#30340;&#36884;&#24452;&#65292;&#28982;&#21518;&#29702;&#25152;&#24403;&#28982;&#22320;&#36861;&#36880;&#12290;</STRONG>&#38065;&#12289;&#21517;&#21033;&#65292;&#25105;&#19968;&#30452;&#35748;&#20026;&#19981;&#26159;&#22351;&#19996;&#35199;&#12290;&#27604;&#22914;&#25105;&#20889;&#20316;&#65292;&#24320;&#22987;&#30340;&#30830;&#26159;&#26377;&#25152;&#36924;&#65292;&#22240;&#20026;&#25105;&#19981;&#24819;&#22312;&#40614;&#32943;&#38177;&#30127;&#25481;&#65292;&#24819;&#25442;&#25442;&#33041;&#23376;&#12290;&#21518;&#26469;&#65292;&#25105;&#20043;&#25152;&#20197;&#33021;&#20889;&#21313;&#20845;&#26412;&#20070;&#65292;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#36824;&#26159;&#8220;&#36138;&#8221;&#24565;&#25152;&#33267;&#12290;<BR>
<P></P>
<P>&#25105;&#21457;&#29616;&#65292;&#25105;&#20889;&#20102;&#19968;&#26412;&#20070;&#65292;&#26446;&#25964;&#27901;&#35828;&#22909;&#65292;&#21035;&#20154;&#20063;&#35828;&#22909;&#65292;&#35828;&#26126;&#25105;&#20570;&#36825;&#20214;&#20107;&#21487;&#33021;&#36824;&#21487;&#20197;&#12290;&#28982;&#21518;&#21448;&#20889;&#20102;&#19968;&#26412;&#65292;&#21457;&#29616;&#27809;&#20934;&#20799;&#36824;&#33021;&#21334;&#28857;&#38065;&#12290;&#24515;&#37324;&#36824;&#26377;&#36135;&#65292;&#37027;&#23601;&#20877;&#20889;&#19968;&#26412;&#65292;&#26368;&#21518;&#20889;&#20986;&#20102;&#20013;&#22269;&#31532;&#19968;&#37096;&#8220;&#38738;&#26149;&#19977;&#37096;&#26354;&#8221;&#12290;&#26377;&#24456;&#22810;&#20154;&#30475;&#25105;&#30340;&#20070;&#65292;&#37027;&#23601;&#25913;&#32534;&#25104;&#30005;&#24433;&#65292;&#36824;&#26377;&#20154;&#30475;&#12290;&#20174;&#29983;&#27963;&#19978;&#26469;&#30475;&#65292;&#22312;&#19994;&#20313;&#29233;&#22909;&#20889;&#20316;&#19978;&#25379;&#30340;&#38065;&#65292;&#27604;&#27491;&#32463;&#24037;&#20316;&#25379;&#30340;&#38065;&#36824;&#22810;&#12290;&#36825;&#20123;&#22909;&#20107;&#65292;&#24930;&#24930;&#20250;&#32473;&#20320;&#27491;&#21521;&#21050;&#28608;&#65292;&#24324;&#20986;&#28857;&#21517;&#22530;&#65292;&#25104;&#20026;&#24037;&#20316;&#21644;&#29983;&#27963;&#21464;&#25104;&#19968;&#20307;&#30340;&#22909;&#29609;&#30340;&#20107;&#12290;<BR></P>
<P>&#23545;&#20110;&#8220;&#22914;&#20309;&#24179;&#34913;&#24037;&#20316;&#21644;&#29983;&#27963;&#8221;&#36825;&#20214;&#20107;&#65292;&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;&#33258;&#21476;&#22307;&#36132;&#35946;&#26480;&#12289;&#25991;&#20154;&#25165;&#22763;&#65292;&#20854;&#24535;&#20107;&#19981;&#21516;&#12290;&#8221;&#27599;&#20010;&#20154;&#24535;&#21521;&#19981;&#19968;&#26679;&#65292;&#27604;&#22914;&#25105;&#23601;&#24819;&#20570;&#22909;&#29006;&#39292;&#65292;&#25110;&#32773;&#26377;&#20154;&#23601;&#24819;&#36880;&#40575;&#20013;&#21407;&#65292;&#26377;&#20154;&#23601;&#24819;&#21517;&#22402;&#21315;&#21476;&#12290;&#8220;&#32780;&#20854;&#35905;&#36798;&#20809;&#26126;&#20043;&#33016;&#22823;&#30053;&#30456;&#21516;&#8221;&#65292;&#36825;&#20123;&#20154;&#24515;&#33016;&#37117;&#24456;&#23485;&#24191;&#65292;&#20809;&#26126;&#22823;&#20110;&#40657;&#26263;&#12290;&#8220;&#21566;&#36744;&#26082;&#21150;&#20891;&#21153;&#65292;&#31995;&#22788;&#21151;&#21033;&#22330;&#20013;&#65292;&#23452;&#21051;&#21051;&#21220;&#21171;&#65292;&#22914;&#20892;&#20043;&#21147;&#31313;&#65292;&#22914;&#36158;&#20043;&#36235;&#21033;&#65292;&#22914;&#31705;&#24037;&#20043;&#19978;&#28393;&#8221;&#65292;<U>&#25105;&#20204;&#26159;&#25171;&#20183;&#30340;&#65292;&#23454;&#38469;&#19978;&#22788;&#20110;&#21517;&#21033;&#22330;&#12289;&#26159;&#38750;&#20043;&#20013;&#65292;&#38656;&#35201;&#38750;&#24120;&#21162;&#21147;&#65292;&#26102;&#21051;&#24178;&#27963;&#65292;&#20687;&#20892;&#27665;&#31181;&#24196;&#31292;&#65292;&#20687;&#20570;&#29983;&#24847;&#30340;&#20154;&#35265;&#21033;&#36991;&#23475;&#65292;&#20687;&#21010;&#33337;&#24037;&#25343;&#31481;&#31705;&#25226;&#33337;&#24448;&#19978;&#28216;&#25512;</U>&#12290;&#8220;&#26089;&#20316;&#22812;&#24605;&#65292;&#20197;&#27714;&#26377;&#27982;&#8221;&#65292;<U>&#26089;&#19978;&#36215;&#26469;&#23601;&#24178;&#27963;&#65292;&#26202;&#19978;&#36824;&#35201;&#24819;&#25105;&#20170;&#22825;&#24178;&#27963;&#24178;&#24471;&#24590;&#20040;&#26679;&#65292;&#26126;&#22825;&#35201;&#24178;&#20160;&#20040;&#65292;&#24076;&#26395;&#36825;&#20040;&#20570;&#33021;&#26377;&#25928;&#12290;<BR></U></P>
<P>&#38500;&#27492;&#20043;&#22806;&#65292;&#26366;&#22269;&#34281;&#21448;&#35828;&#8220;&#32780;&#27835;&#20107;&#20043;&#22806;&#65292;&#27492;&#20013;&#21364;&#39035;&#26377;&#19968;&#27573;&#35905;&#36798;&#20914;&#34701;&#27668;&#35937;&#8221;&#65292;&#24847;&#24605;&#26159;&#20320;&#22312;&#24537;&#30860;&#20043;&#20013;&#65292;&#35201;&#26377;&#19968;&#20123;&#35905;&#36798;&#20914;&#34701;&#30340;&#27668;&#35937;&#65292;&#20598;&#23572;&#32531;&#19968;&#32531;&#65292;&#24403;&#33258;&#24049;&#26159;&#30382;&#31563;&#65292;&#31245;&#31245;&#32473;&#33258;&#24049;&#26494;&#19968;&#19979;&#12290;&#8220;&#20108;&#32773;&#24182;&#36827;&#65292;&#21017;&#21220;&#21171;&#32780;&#20197;&#24684;&#28129;&#20986;&#20043;&#65292;&#26368;&#26377;&#24847;&#21619;&#8221;&#65292;&#20320;&#20004;&#20214;&#20107;&#19968;&#22359;&#20799;&#20570;&#65292;&#19968;&#22359;&#20799;&#26500;&#25104;&#20320;&#30340;&#29983;&#27963;&#12290;<U>&#24037;&#20316;&#12289;&#29983;&#27963;&#65292;&#21448;&#21220;&#21171;&#65292;&#21448;&#26377;&#29983;&#27963;&#30340;&#21619;&#36947;&#20986;&#26469;&#65292;&#36825;&#26679;&#25165;&#26159;&#26368;&#22909;&#29609;&#30340;&#12290;</U><BR></P>
<P>&#26366;&#22269;&#34281;&#23454;&#38469;&#19978;&#35828;&#30340;&#26159;<SPAN class=extract>&#20004;&#31181;&#24577;&#24230;&#65306;&#20570;&#20107;&#35201;&#21191;&#29467;&#31934;&#36827;&#65292;&#22788;&#19990;&#35201;&#35905;&#36798;&#24684;&#28129;&#12290;</SPAN>&#36825;&#20063;&#26159;&#20182;&#19968;&#30452;&#24378;&#35843;&#30340;&#8220;&#21018;&#26580;&#30456;&#27982;&#8221;&#65292;&#29992;&#24179;&#24120;&#24515;&#22788;&#19990;&#65292;&#29992;&#36827;&#21462;&#24515;&#20570;&#20107;&#12290;&#25163;&#19978;&#26377;&#20992;&#65292;&#24515;&#37324;&#26377;&#20315;&#65307;&#33050;&#19979;&#26377;&#38393;&#24066;&#65292;&#24515;&#20013;&#26377;&#23665;&#27700;&#12290;&#19968;&#20010;&#26131;&#34892;&#30340;&#26041;&#24335;&#26159;&#65306;&#19978;&#29677;&#20320;&#23601;&#22475;&#22836;&#20570;&#20107;&#65292;&#19979;&#29677;&#22475;&#22836;&#25991;&#33402;&#65292;&#24320;&#20250;&#26432;&#20240;&#20915;&#26029;&#65292;&#28982;&#21518;&#21435;&#21338;&#29289;&#39302;&#30475;&#32654;&#22909;&#30340;&#20070;&#30011;&#12289;&#22120;&#29289;&#65292;&#20859;&#30524;&#12289;&#20859;&#24515;&#12290;<BR>&#10048;