<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#23545;&#33258;&#24049;&#29408;&#65292;&#25165;&#26159;&#30495;&#29467;&#20154;</H3>
<P class=content>&#26366;&#22269;&#34281;&#35762;&#8220;&#24378;&#27589;&#20043;&#27668;&#20915;&#19981;&#21487;&#26080;&#8221;&#65292;&#20570;&#20107;&#30340;&#20154;&#19981;&#33021;&#36719;&#22604;&#22604;&#30340;&#12290;&#20030;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#65292;&#25105;&#20854;&#23454;&#26159;&#19968;&#20010;&#25402;&#24179;&#21644;&#30340;&#20154;&#65292;&#29978;&#33267;&#26377;&#20154;&#35828;&#65292;&#21608;&#21040;&#24471;&#26377;&#28857;&#20551;&#65292;&#20687;&#20010;&#22609;&#26009;&#33457;&#12290;&#20294;&#26159;&#36319;&#25105;&#25509;&#35302;&#30340;&#20154;&#20250;&#21457;&#29616;&#65292;&#25105;&#22312;&#19968;&#20123;<FONT color=#008000>&#20851;&#38190;&#26102;&#20505;&#26159;&#20915;&#32477;&#30340;</FONT>&#12290;&#27491;&#26159;&#36825;&#31181;&#32452;&#21512;&#65292;&#21453;&#32780;&#35753;&#25105;&#22312;&#25104;&#20107;&#26102;&#65292;&#20570;&#24471;&#27604;&#21035;&#20154;&#25928;&#29575;&#39640;&#19968;&#28857;&#12290;<FONT color=#ff8040>&#23601;&#24597;&#21035;&#20154;&#35273;&#24471;&#20320;&#26159;&#19968;&#20010;&#25402;&#36719;&#30340;&#20154;&#65292;&#23454;&#38469;&#19978;&#20063;&#30495;&#30340;&#36719;&#65292;&#26377;&#20123;&#20107;&#23601;&#20570;&#19981;&#25104;&#20102;&#12290;</FONT></P>
<P class=content>&#20570;&#20107;&#19968;&#23450;&#35201;&#26377;&#24378;&#27589;&#20043;&#27668;&#65292;&#8220;&#28982;&#24378;&#27589;&#19982;&#21018;&#24846;&#26377;&#21035;&#12290;&#21476;&#35821;&#20113;&#8216;&#33258;&#32988;&#20043;&#35859;&#24378;&#8217;&#65292;&#26352;&#8216;&#24378;&#21046;&#8217;&#65292;&#26352;&#8216;&#24378;&#24661;&#8217;&#65292;&#26352;&#8216;&#24378;&#20026;&#21892;&#8217;&#65292;&#30342;&#33258;&#32988;&#20043;&#20041;&#20063;&#8221;&#12290;<SPAN class=extract>&#24378;&#27589;&#19982;&#8220;&#21018;&#24846;&#33258;&#29992;&#8221;&#19981;&#19968;&#26679;&#65292;&#33021;&#25112;&#32988;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#25112;&#32988;&#33258;&#24049;&#30340;&#20154;&#24615;&#24369;&#28857;&#65292;&#36825;&#21483;&#8220;&#24378;&#8221;&#12290;&#33258;&#24049;&#33021;&#22815;&#21193;&#24378;&#33258;&#24049;&#65292;&#23485;&#23481;&#21035;&#20154;&#65292;&#20570;&#22909;&#20107;&#65292;&#20570;&#31215;&#24503;&#30340;&#20107;&#65292;&#36825;&#20123;&#24378;&#35843;&#30340;&#37117;&#26159;&#19968;&#20010;&#8220;&#33258;&#8221;&#65292;&#23601;&#26159;&#33258;&#24049;&#33021;&#22815;&#25112;&#32988;&#33258;&#24049;&#12290;</SPAN></P>
<P class=content>&#26366;&#22269;&#34281;&#21448;&#35828;&#65306;&#8220;&#22914;&#19981;&#24815;&#26089;&#36215;&#65292;&#32780;&#24378;&#20043;&#26410;&#26126;&#21363;&#36215;&#12290;&#8221;&#19981;&#20064;&#24815;&#26089;&#36215;&#30340;&#20154;&#65292;&#20182;&#33021;&#22815;&#22825;&#19981;&#20142;&#23601;&#36215;&#26469;&#65292;&#36825;&#26159;<SPAN class=Highlight>&#33258;&#32988;</SPAN>&#12290;&#8220;&#19981;&#24815;&#24196;&#25964;&#65292;&#32780;&#24378;&#20043;&#22352;&#23608;&#31435;&#25995;&#8221;&#65292;&#22352;&#27809;&#22352;&#30456;&#12289;&#31449;&#27809;&#31449;&#26679;&#65292;&#19981;&#21916;&#27426;&#31359;&#27491;&#35013;&#19978;&#29677;&#65292;&#19981;&#21916;&#27426;&#20202;&#24335;&#24863;&#24456;&#24378;&#30340;&#20154;&#65292;&#36825;&#31181;&#20154;&#24378;&#36843;&#33258;&#24049;&#31359;&#27491;&#35013;&#35268;&#35268;&#30697;&#30697;&#22320;&#22352;&#30528;&#35848;&#20107;&#65292;&#36825;&#20063;&#26159;&#33258;&#32988;&#12290;&#8220;&#19981;&#24815;&#21171;&#33510;&#65292;&#32780;&#24378;&#20043;&#19982;&#22763;&#21330;&#21516;&#29976;&#33510;&#8221;&#65292;&#24179;&#24120;&#19981;&#29233;&#21507;&#33510;&#12289;&#24178;&#27963;&#65292;&#20294;&#26159;&#24378;&#36843;&#33258;&#24049;&#36319;&#22242;&#38431;&#19968;&#22359;&#20799;&#24178;&#27963;&#12289;&#19968;&#22359;&#20799;&#21507;&#33510;&#65292;&#36825;&#20063;&#26159;&#33258;&#32988;&#12290;</P>
<P class=content>&#8220;&#24378;&#20043;&#21220;&#21171;&#19981;&#20518;&#65306;&#26159;&#21363;&#24378;&#20063;&#12290;&#8221;&#24378;&#36843;&#33258;&#24049;&#19968;&#30452;&#32769;&#32769;&#23454;&#23454;&#24178;&#27963;&#65292;&#22810;&#24178;&#27963;&#65292;&#19981;&#30693;&#30130;&#20518;&#22320;&#21435;&#24178;&#27963;&#65292;&#36825;&#26159;&#30495;&#30340;&#24378;&#12290;&#8220;&#19981;&#24815;&#26377;&#24658;&#65292;&#32780;&#24378;&#20043;&#36126;&#24658;&#65292;&#21363;&#27589;&#20063;&#12290;&#8221;<SPAN class=Highlight>&#19981;&#20064;&#24815;&#21435;&#20570;&#26576;&#20214;&#24456;&#38590;&#30340;&#20107;&#65292;&#20294;&#26159;&#24378;&#36843;&#33258;&#24049;&#32463;&#24120;&#21435;&#24178;&#27604;&#36739;&#38590;&#25110;&#33258;&#24049;&#19981;&#21916;&#27426;&#24178;&#30340;&#20107;&#65292;&#36825;&#26159;&#30495;&#30340;<FONT color=#8000ff>&#27589;&#21147;</FONT>&#12290;</SPAN></P>
<P class=content>&#8220;&#33293;&#27492;&#32780;&#27714;&#20197;&#23458;&#27668;&#32988;&#20154;&#65292;&#26159;&#21018;&#24846;&#32780;&#24050;&#30691;&#12290;&#8221;<SPAN class=Highlight>&#22914;&#26524;&#20320;&#19981;&#26159;&#23545;&#33258;&#24049;&#29408;&#65292;&#32780;&#26159;&#23545;&#21035;&#20154;&#20005;&#12289;&#23545;&#21035;&#20154;&#29408;&#65292;&#33258;&#24049;&#26080;&#35770;&#22909;&#22351;&#37117;&#26159;&#22909;&#65292;&#36825;&#31181;&#26159;<FONT color=#0000ff>&#21018;&#24846;</FONT>&#12290;&#8220;</SPAN>&#20108;&#32773;&#30456;&#20284;&#65292;&#32780;&#20854;&#27969;&#30456;&#21435;&#38660;&#22756;&#65292;&#19981;&#21487;&#19981;&#23519;&#65292;&#19981;&#21487;&#19981;&#35880;&#12290;&#8221;&#36825;&#20004;&#32773;&#24456;&#20687;&#65292;&#20294;&#19968;&#20010;&#26159;&#22825;&#65292;&#19968;&#20010;&#26159;&#22320;&#65292;&#19981;&#33021;&#19981;&#35880;&#24910;&#12290;</P>
<P class=content>&#20854;&#23454;&#30495;&#29467;&#20154;&#21644;&#20551;&#29467;&#20154;&#65292;&#26080;&#38750;&#19977;&#26041;&#38754;&#30340;&#22823;&#24046;&#21035;&#12290;</P>
<P class=content><SPAN class=bold>1.&#30475;&#20182;&#30340;&#20982;&#29467;&#12289;&#20182;&#30340;&#24378;&#26159;&#23545;&#33258;&#24049;&#65292;&#36824;&#26159;&#23545;&#20182;&#20154;&#12290;</SPAN>&#30495;&#30340;&#29467;&#20154;&#65292;&#26159;&#23545;&#33258;&#24049;&#12290;&#20182;&#23545;&#33258;&#24049;&#29408;&#21644;&#20005;&#30340;&#31243;&#24230;&#65292;&#35201;&#27704;&#36828;&#22810;&#20110;&#23545;&#20854;&#20182;&#20154;&#30340;&#12290;&#20182;&#35201;&#27714;&#20320;&#30340;&#65292;&#20182;&#33021;&#20570;&#21040;&#65292;&#22914;&#26524;&#20570;&#19981;&#21040;&#65292;&#23601;&#26377;&#38382;&#39064;&#12290;</P>
<P class=content>&#20030;&#20010;&#20363;&#23376;&#65292;&#24403;&#26102;&#25105;&#20108;&#21313;&#20986;&#22836;&#65292;&#22312;&#21327;&#21644;&#21307;&#31185;&#22823;&#23398;&#19978;&#23398;&#30340;&#26102;&#20505;&#24456;&#19981;&#24895;&#24847;&#36215;&#26089;&#65292;&#27599;&#22825;&#32570;&#35273;&#65292;&#21040;&#29616;&#22312;&#36824;&#35760;&#24471;&#37027;&#26102;&#20505;&#26377;&#22810;&#22256;&#12290;&#20294;&#26159;&#24819;&#24819;&#65292;&#19971;&#20843;&#21313;&#23681;&#30340;&#32769;&#25945;&#25480;&#65292;&#26089;&#19978;&#19971;&#28857;&#23601;&#24050;&#32463;&#21040;&#30149;&#25151;&#20102;&#65292;&#37027;&#25105;&#22909;&#24847;&#24605;&#20843;&#28857;&#25165;&#21435;&#21527;&#65311;&#20154;&#23478;&#35201;&#27714;&#25105;&#20204;&#30340;&#26159;&#20843;&#28857;&#20043;&#21069;&#21040;&#65292;&#20294;&#20182;&#26159;&#19971;&#28857;&#20043;&#21069;&#21040;&#30340;&#65292;&#36825;&#35828;&#26126;&#20182;&#30495;&#30340;&#22312;&#36523;&#20307;&#21147;&#34892;&#12290;&#32769;&#25945;&#25480;&#20204;&#20960;&#21313;&#24180;&#22914;&#19968;&#26085;&#22320;&#36825;&#20040;&#20570;&#65292;&#25105;&#19981;&#24471;&#19981;&#23545;&#20182;&#20204;&#20135;&#29983;&#30001;&#34935;&#30340;&#25964;&#20329;&#12290;</P>
<P class=content><SPAN class=Highlight>&#30495;&#30340;&#29467;&#20154;&#65292;&#20182;&#35201;&#27714;&#21035;&#20154;&#30340;&#65292;&#33258;&#24049;&#26356;&#35201;&#33021;&#20570;&#21040;&#12290;</SPAN>&#22914;&#26524;&#20182;&#30340;&#20982;&#29467;&#12289;&#24378;&#24717;&#65292;&#26159;&#23545;&#20182;&#20154;&#30340;&#65292;&#20320;&#23601;&#35201;&#30041;&#20010;&#24515;&#30524;&#20799;&#12290;</P>
<P class=content><SPAN class=bold>2.&#20174;&#20107;&#24773;&#26469;&#21028;&#26029;&#12290;<SPAN class=Highlight><SPAN class=bold>&#30495;&#30340;&#29467;&#20154;&#65292;&#20182;&#30340;&#20982;&#29467;&#21644;&#20915;&#32477;&#26159;&#23545;&#20107;&#30340;&#12290;</SPAN>&#22312;&#30701;&#26102;&#38388;&#20869;&#20107;&#22823;&#20110;&#20154;&#65292;&#20808;&#25226;&#20183;&#25171;&#36194;&#65292;&#20877;&#21028;&#26029;&#26159;&#35841;&#30340;&#21151;&#12289;&#35841;&#30340;&#36807;&#12290;</SPAN></SPAN><SPAN class=bold>&#32780;&#20551;&#30340;&#29467;&#20154;&#65292;&#20182;&#19981;&#26159;&#23545;&#20107;&#65292;&#32780;&#26159;&#23545;&#33258;&#24049;&#29245;&#19981;&#29245;&#12290;</SPAN>&#36825;&#20214;&#20107;&#21482;&#35201;&#20182;&#29245;&#65292;&#23601;&#35748;&#23450;&#21035;&#20154;&#24517;&#39035;&#25353;&#29031;&#20182;&#30340;&#24819;&#27861;&#21435;&#20570;&#12290;&#20854;&#23454;&#36825;&#31181;&#29467;&#65292;&#26159;&#25226;&#33258;&#24049;&#25601;&#22312;&#20102;&#20107;&#20043;&#21069;&#12290;&#30495;&#30340;&#29467;&#20154;&#26159;&#25226;&#20107;&#25601;&#22312;&#20154;&#20043;&#21069;&#12290;</P>
<P class=content><SPAN class=bold>3.&#30495;&#30340;&#29467;&#20154;&#21644;&#20551;&#30340;&#29467;&#20154;&#36861;&#27714;&#19981;&#19968;&#26679;&#12290;</SPAN><SPAN class=Highlight>&#30495;&#30340;&#29467;&#20154;&#37117;&#26159;&#35828;&#65292;&#20182;&#26377;&#22810;&#33258;&#24459;&#12289;&#20005;&#35880;&#65292;&#22810;&#23569;&#24180;&#22914;&#19968;&#26085;&#65292;&#19968;&#30452;&#22914;&#20020;&#28145;&#28170;&#12289;&#22914;&#23653;&#34180;&#20912;&#12290;&#21487;&#20551;&#30340;&#29467;&#20154;&#65292;&#20320;&#20250;&#21548;&#35265;&#20182;&#35828;&#65292;&#20182;&#29275;&#65292;&#20182;&#26377;&#22810;&#29275;&#65292;&#20182;&#23601;&#27604;&#20320;&#29275;&#12290;</SPAN></P>
<P class=content><SPAN class=Highlight></SPAN>&#20174;&#36825;&#19977;&#28857;&#20986;&#21457;&#65292;&#22823;&#33268;&#33021;&#20998;&#28165;&#21738;&#20123;&#26159;&#30495;&#30340;&#29467;&#20154;&#65292;&#21738;&#20123;&#26159;&#20551;&#30340;&#29467;&#20154;&#12290;&#22914;&#26524;&#20877;&#20855;&#20307;&#65292;&#37027;&#23601;&#38752;&#19977;&#20010;&#38382;&#39064;&#12290;</P>
<P class=content>&#31532;&#19968;&#20010;&#38382;&#39064;&#65306;&#22914;&#26524;&#29467;&#20154;&#24050;&#32463;&#36807;&#20102;&#19977;&#21313;&#23681;&#65292;&#20320;&#30475;&#20182;&#26159;&#21542;&#36824;&#22312;&#24565;&#20070;&#23398;&#20064;&#12290;&#20551;&#30340;&#29467;&#20154;&#24456;&#26377;&#21487;&#33021;&#19977;&#21313;&#23681;&#20197;&#21518;&#19981;&#23398;&#20102;&#65292;&#30495;&#30340;&#29467;&#20154;&#19968;&#30452;&#22312;&#23398;&#20064;&#12290;</P>
<P class=content>&#31532;&#20108;&#20010;&#38382;&#39064;&#65306;&#30475;&#20182;&#30340;&#20307;&#37325;&#26159;&#21542;&#20445;&#25345;&#24471;&#30456;&#23545;&#22909;&#65292;&#19981;&#35201;&#36229;&#36807;&#22823;&#23398;&#27605;&#19994;&#26102;&#20505;&#20307;&#37325;&#30340;&#30334;&#20998;&#20043;&#21313;&#20116;&#21040;&#30334;&#20998;&#20043;&#20108;&#21313;&#12290;</P>
<P class=content>&#31532;&#19977;&#20010;&#38382;&#39064;&#65306;&#30475;&#20182;&#26159;&#21542;&#36824;&#26377;&#22909;&#22855;&#24515;&#12290;&#30495;&#30340;&#29467;&#20154;&#65292;&#20250;&#22909;&#22855;&#19990;&#30028;&#26159;&#20160;&#20040;&#26679;&#23376;&#65292;&#26032;&#30340;&#19996;&#35199;&#26159;&#20160;&#20040;&#26679;&#23376;&#12290;&#20160;&#20040;&#26159;&#25238;&#38899;&#12289;&#24555;&#25163;&#12289;&#24102;&#36135;&#12289;&#30452;&#25773;&#25480;&#35838;&#12289;&#20184;&#36153;&#30693;&#35782;&#65292;&#30495;&#30340;&#29467;&#20154;&#36824;&#20250;&#26377;&#20852;&#36259;&#21435;&#30475;&#12290;&#32780;&#37027;&#20123;&#20551;&#30340;&#29467;&#20154;&#65292;&#27604;&#22914;&#25105;&#22920;&#65292;&#25972;&#22825;&#21482;&#35760;&#30528;&#21561;&#29275;&#20102;&#65292;&#35828;&#36825;&#20123;&#19996;&#35199;&#36319;&#25105;&#27809;&#20851;&#31995;&#12290;&#65288;&#22240;&#20026;&#25105;&#27809;&#27861;&#25343;&#26377;&#21517;&#26377;&#22995;&#30340;&#20551;&#29467;&#20154;&#20570;&#20363;&#23376;&#65292;&#21482;&#33021;&#25226;&#25105;&#22920;&#25343;&#20986;&#26469;&#12290;&#19981;&#22909;&#24847;&#24605;&#65292;&#32769;&#22826;&#22826;&#12290;&#65289;