<STRONG><FONT color=blue>&#31532;&#19968;&#31456; &#32676;&#20307;&#30340;&#24847;&#35265;&#19982;&#20449;&#24565;&#20013;&#30340;&#38388;&#25509;&#22240;&#32032; : </FONT></STRONG>
<H3 id=filepos227682 class=calibre_3><SPAN class=calibre1>&#65288;4&#65289;&#31532;&#19977;&#26465;&#23548;&#28779;&#32034;&#65306;&#26102;&#38388;</SPAN></H3>
<P class=calibre_1><FONT color=#804000>&#26102;&#38388;&#26159;&#19990;&#30028;&#19975;&#29289;&#30340;&#30495;&#27491;&#21019;&#36896;&#32773;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#26102;&#38388;&#20063;&#26159;&#19990;&#30028;&#19975;&#29289;&#30340;&#21807;&#19968;&#27585;&#28781;&#32773;&#12290;</FONT></P>
<P class=calibre_4>&#31215;&#22303;&#25104;&#23665;&#65292;&#35201;&#38752;&#26102;&#38388;&#65292;&#20174;&#22320;&#36136;&#26102;&#20195;&#27169;&#31946;&#38590;&#36776;&#30340;&#32454;&#32990;&#21040;&#20135;&#29983;&#20986;&#39640;&#36149;&#30340;&#20154;&#31867;&#65292;&#38752;&#30340;&#20063;&#26159;&#26102;&#38388;&#12290;&#25968;&#30334;&#24180;&#30340;&#20316;&#29992;&#36275;&#20197;&#25913;&#21464;&#19968;&#20999;&#22266;&#26377;&#30340;&#29616;&#35937;&#12290;</P>
<P class=calibre_4>&#20551;&#22914;&#25105;&#20204;&#36171;&#20104;&#34434;&#34433;&#36275;&#22815;&#30340;&#26102;&#38388;&#65292;&#23427;&#20063;&#33021;&#25226;&#21187;&#26391;&#23792;&#22839;&#20026;&#24179;&#22320;&#12290;&#22914;&#26524;&#26377;&#20154;&#25484;&#25569;&#20102;&#38543;&#24847;&#25913;&#21464;&#26102;&#38388;&#30340;&#39764;&#27861;&#65292;&#20182;&#20415;&#20855;&#26377;&#20102;&#20449;&#24466;&#36171;&#20104;&#19978;&#24093;&#30340;&#26435;&#21147;&#12290;</P>
<P class=calibre_4>&#21516;&#26679;&#30340;&#65292;&#23545;&#20110;&#32676;&#20307;&#30340;&#20449;&#24565;&#26469;&#35828;&#65292;&#26102;&#38388;&#20063;&#26377;&#30528;&#24040;&#22823;&#30340;&#24433;&#21709;&#65292;&#21363;&#20351;&#26159;&#27665;&#26063;&#36825;&#26679;&#37325;&#35201;&#30340;&#22240;&#32032;&#65292;&#20063;&#35201;&#22312;&#26497;&#22823;&#31243;&#24230;&#19978;&#20208;&#26102;&#38388;&#30340;&#40763;&#24687;&#65292;&#27809;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#65292;&#20154;&#32676;&#26159;&#26080;&#27861;&#32858;&#21512;&#36215;&#26469;&#24418;&#25104;&#27665;&#26063;&#30340;&#12290;</P>
<P class=calibre_4><FONT color=#804000>&#26102;&#38388;&#24341;&#36215;&#19968;&#20999;&#20449;&#20208;&#30340;&#35806;&#29983;&#12289;&#25104;&#38271;&#21644;&#27515;&#20129;&#12290;&#23427;&#20204;&#22240;&#20026;&#26102;&#38388;&#32780;&#33719;&#24471;&#21147;&#37327;&#65292;&#21516;&#26102;&#20063;&#22240;&#20026;&#26102;&#38388;&#32780;&#22833;&#21435;&#21147;&#37327;&#12290;</FONT></P>
<P class=calibre_4>&#20855;&#20307;&#32780;&#35328;&#65292;&#32676;&#20307;&#30340;&#24847;&#35265;&#21644;&#20449;&#24565;&#26159;&#30001;&#26102;&#38388;&#37213;&#37247;&#36215;&#26469;&#30340;&#65292;&#25110;&#32773;&#23427;&#33267;&#23569;&#20026;&#23427;&#20204;&#20934;&#22791;&#20102;&#29983;&#38271;&#30340;&#22303;&#22756;&#12290;&#19968;&#20123;&#35266;&#24565;&#21487;&#23454;&#29616;&#20110;&#19968;&#20010;&#26102;&#20195;&#65292;&#21364;&#19981;&#33021;&#23454;&#29616;&#20110;&#21478;&#19968;&#20010;&#26102;&#20195;&#65292;&#21407;&#22240;&#23601;&#22312;&#36825;&#37324;&#12290;</P>
<P class=calibre_4>&#26102;&#38388;&#25226;&#21508;&#31181;&#20449;&#20208;&#21644;&#24605;&#24819;&#30340;&#30862;&#23633;&#22534;&#31215;&#25104;&#23665;&#65292;&#20174;&#32780;&#20351;&#26576;&#20010;&#26102;&#20195;&#33021;&#22815;&#20135;&#29983;&#20986;&#23427;&#30340;&#35266;&#24565;&#12290;&#36825;&#20123;&#35266;&#24565;&#30340;&#20986;&#29616;&#24182;&#19981;&#20687;&#25527;&#39600;&#23376;&#19968;&#26679;&#20840;&#20973;&#36816;&#27668;&#65292;&#23427;&#20204;&#37117;&#28145;&#28145;&#26893;&#26681;&#20110;&#28459;&#38271;&#30340;&#36807;&#21435;&#12290;&#24403;&#23427;&#20204;&#24320;&#33457;&#32467;&#26524;&#26102;&#65292;&#26159;&#26102;&#38388;&#20026;&#23427;&#20204;&#20570;&#22909;&#20102;&#20934;&#22791;&#12290;&#22914;&#24819;&#20102;&#35299;&#23427;&#20204;&#30340;&#36215;&#28304;&#65292;&#23601;&#24517;&#39035;&#22238;&#39038;&#26082;&#24448;&#12290;</P>
<P class=calibre_4>&#36825;&#26679;&#30475;&#36215;&#26469;&#65292;&#20449;&#20208;&#19982;&#24605;&#24819;&#26082;&#26159;&#21382;&#21490;&#30340;&#20799;&#22899;&#65292;&#21448;&#26159;&#26410;&#26469;&#30340;&#27597;&#20146;&#65292;&#28982;&#32780;&#20063;&#27704;&#36828;&#26159;&#26102;&#38388;&#30340;&#22900;&#38582;&#12290;</P>
<P class=calibre_4>&#24109;&#21367;&#25972;&#22359;&#27431;&#20122;&#22823;&#38470;&#30340;&#21313;&#23383;&#20891;&#29378;&#39129;&#30340;&#20986;&#29616;&#23601;&#32477;&#38750;&#20598;&#28982;&#12290;&#38754;&#23545;&#28526;&#27700;&#33324;&#30340;&#22522;&#30563;&#25945;&#26397;&#22307;&#32773;&#65292;&#22307;&#22478;&#32822;&#36335;&#25746;&#20919;&#30340;&#23448;&#26041;&#39041;&#24067;&#20102;&#19968;&#20010;&#33499;&#21051;&#30340;&#27861;&#20196;&#65306;&#27599;&#20010;&#36827;&#20837;&#22307;&#22320;&#30340;&#26397;&#22307;&#32773;&#65292;&#37117;&#24517;&#39035;&#32564;&#32435;&#19968;&#20010;&#37329;&#24065;&#30340;&#31246;&#12290;</P>
<P class=calibre_4>&#36825;&#20010;&#35268;&#23450;&#35753;&#37027;&#20123;&#21315;&#36763;&#19975;&#33510;&#32780;&#26469;&#30340;&#26397;&#22307;&#32773;&#24868;&#24594;&#33267;&#26497;&#65292;&#28982;&#32780;&#21364;&#27627;&#26080;&#21150;&#27861;&#12290;&#31351;&#22256;&#28518;&#20498;&#30340;&#20154;&#32676;&#22312;&#32822;&#36335;&#25746;&#20919;&#22478;&#22806;&#20037;&#20037;&#24472;&#24458;&#65292;&#30452;&#21040;&#26377;&#19968;&#20301;&#23500;&#35029;&#30340;&#20449;&#24466;&#29992;&#39532;&#36710;&#36733;&#20102;&#19968;&#22823;&#22534;&#37329;&#24065;&#26469;&#35299;&#25937;&#20182;&#20204;&#65292;&#26367;&#20182;&#20204;&#20132;&#20102;&#31246;&#25165;&#24471;&#20197;&#36827;&#22478;&#12290;&#23545;&#20110;&#32822;&#36335;&#25746;&#20919;&#30340;&#32479;&#27835;&#32773;&#26469;&#35828;&#65292;&#26397;&#22307;&#32773;&#25104;&#20026;&#20102;&#20182;&#20204;&#30340;&#28378;&#28378;&#36130;&#28304;&#12290;</P>
<P class=calibre_4>&#38754;&#23545;&#19981;&#26029;&#28044;&#20837;&#22307;&#22478;&#30340;&#26397;&#22307;&#20449;&#24466;&#65292;&#24403;&#22320;&#32479;&#27835;&#32773;&#21807;&#24656;&#33258;&#24049;&#34987;&#36825;&#20123;&#20154;&#25380;&#20986;&#22478;&#22806;&#65292;&#20110;&#26159;&#23601;&#22312;&#26397;&#22307;&#30340;&#36335;&#19978;&#35774;&#19979;&#31181;&#31181;&#38556;&#30861;&#65292;&#20197;&#21508;&#31181;&#26041;&#24335;&#26469;&#36843;&#23475;&#26397;&#22307;&#32773;&#65306;&#25250;&#21163;&#12289;&#38829;&#25171;&#12289;&#36830;&#32493;&#20960;&#20010;&#26376;&#34987;&#20851;&#22312;&#22478;&#22806;&#12289;&#34987;&#36843;&#32564;&#32435;&#19968;&#22359;&#37329;&#24065;&#30340;&#20837;&#22478;&#31246;&#12290;&#36825;&#26679;&#30340;&#24773;&#24418;&#25972;&#25972;&#25345;&#32493;&#20102;&#19968;&#20010;&#22810;&#19990;&#32426;&#65292;&#21452;&#26041;&#30340;&#30683;&#30462;&#19981;&#26029;&#21152;&#28145;&#65292;&#28779;&#33647;&#26742;&#24050;&#32463;&#28626;&#20020;&#29190;&#28856;&#30340;&#36793;&#32536;&#12290;</P>
<P class=calibre_4>&#32456;&#20110;&#65292;&#19968;&#20301;&#21517;&#21483;&#24444;&#24471;&#30340;&#38544;&#22763;&#21382;&#32463;&#30952;&#38590;&#36214;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#21463;&#21040;&#20102;&#31181;&#31181;&#34384;&#24453;&#65292;&#36825;&#35753;&#20182;&#20041;&#24868;&#22635;&#33210;&#12290;&#36820;&#22238;&#27431;&#27954;&#21518;&#65292;&#20182;&#21040;&#22788;&#28436;&#35762;&#65292;&#21382;&#25968;&#19996;&#26041;&#19990;&#30028;&#30340;&#37034;&#24694;&#65292;&#22768;&#27882;&#20465;&#19979;&#22320;&#35762;&#36848;&#22522;&#30563;&#24466;&#22312;&#22307;&#22320;&#25152;&#21463;&#30340;&#34384;&#24453;&#65292;&#26368;&#32456;&#20351;&#24471;&#25945;&#20250;&#20570;&#20986;&#20102;&#8220;&#35299;&#25918;&#22307;&#22320;&#8221;&#30340;&#20915;&#23450;&#12290;</P>
<P class=calibre_4>&#20174;&#36825;&#27573;&#21382;&#21490;&#20013;&#25105;&#20204;&#21487;&#20197;&#30475;&#20986;&#65292;&#22914;&#26524;&#27809;&#26377;&#38271;&#36798;&#19968;&#20010;&#19990;&#32426;&#30340;&#24773;&#32490;&#31215;&#32047;&#65292;&#35199;&#26041;&#19990;&#30028;&#20063;&#19981;&#21487;&#33021;&#22312;&#20179;&#20419;&#20043;&#38388;&#26377;&#27492;&#20915;&#23450;&#12290;&#32780;&#22914;&#26524;&#27809;&#26377;&#20960;&#20010;&#19990;&#32426;&#30340;&#26432;&#25134;&#19982;&#29306;&#29298;&#65292;&#35199;&#26041;&#30340;&#27665;&#20247;&#20063;&#32477;&#19981;&#20250;&#24847;&#35782;&#21040;&#36825;&#26679;&#30340;&#38598;&#20307;&#29378;&#28909;&#26377;&#22810;&#33618;&#35884;&#12290;</P>
<P class=calibre_4>&#22240;&#27492;&#65292;&#26102;&#38388;&#26159;&#25105;&#20204;&#26368;&#21487;&#38752;&#30340;&#20027;&#20154;&#65292;&#20026;&#20102;&#30475;&#21040;&#19968;&#20999;&#20107;&#29289;&#26377;&#20309;&#21464;&#21270;&#65292;&#24212;&#24403;&#35753;&#23427;&#33258;&#30001;&#22320;&#21457;&#25381;&#20316;&#29992;&#12290;</P>
<P class=calibre_4>&#27809;&#26377;&#21738;&#31181;&#32479;&#27835;&#24418;&#24335;&#21487;&#20197;&#19968;&#22812;&#20043;&#38388;&#24314;&#31435;&#36215;&#26469;&#12290;&#25919;&#27835;&#21644;&#31038;&#20250;&#32452;&#32455;&#26159;&#38656;&#35201;&#25968;&#30334;&#24180;&#25165;&#33021;&#25171;&#36896;&#20986;&#26469;&#30340;&#20135;&#29289;&#12290;&#23553;&#24314;&#21046;&#24230;&#22312;&#24314;&#31435;&#36215;&#23427;&#30340;&#20856;&#31456;&#20043;&#21069;&#65292;&#32463;&#21382;&#20102;&#25968;&#30334;&#24180;&#27627;&#26080;&#31209;&#24207;&#30340;&#28151;&#20081;&#12290;&#32477;&#23545;&#21531;&#26435;&#20063;&#26159;&#22312;&#23384;&#22312;&#20102;&#25968;&#30334;&#24180;&#21518;&#65292;&#25165;&#25214;&#21040;&#20102;&#32479;&#27835;&#30340;&#25104;&#35268;&#12290;&#32780;&#36825;&#20123;&#31561;&#24453;&#30340;&#26102;&#26399;&#24448;&#24448;&#26159;&#26497;&#20026;&#21160;&#33633;&#30340;&#12290;</P>
<P class=calibre_4>&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#38754;&#23545;&#20170;&#22825;&#32676;&#20247;&#21487;&#24597;&#30340;&#25265;&#36127;&#20197;&#21450;&#23427;&#25152;&#39044;&#31034;&#30340;&#30772;&#22351;&#21644;&#39578;&#20081;&#65292;&#25105;&#20204;&#28145;&#24863;&#19981;&#23433;&#12290;&#35201;&#24819;&#30475;&#21040;&#24179;&#34913;&#30340;&#24674;&#22797;&#65292;&#38500;&#20102;&#20381;&#38752;&#26102;&#38388;&#65292;&#20877;&#20063;&#27809;&#26377;&#21035;&#30340;&#21150;&#27861;&#12290;