<strong><font color="blue">&#31070;&#32463;&#31995;&#32479;&#30340;&#27963;&#21160; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#31361;&#35302;&#20256;&#36882;</H4>
<P class=content>&#24403;&#21160;&#20316;&#30005;&#20301;&#27839;&#36724;&#31361;&#23436;&#25104;&#20854;&#36339;&#36291;&#24335;&#30340;&#26053;&#31243;&#32780;&#21040;&#36798;&#32456;&#25187;&#26102;&#65292;&#23427;&#24517;&#39035;&#25226;&#20449;&#24687;&#20256;&#36882;&#32473;&#19979;&#19968;&#20010;&#31070;&#32463;&#20803;&#65292;&#20294;&#26159;&#20004;&#20010;&#31070;&#32463;&#20803;&#38388;&#27809;&#26377;&#30452;&#25509;&#30340;&#25509;&#35302;&#65292;&#23427;&#20204;&#20197;<SPAN class=bold>&#31361;&#35302;</SPAN>(synapse)&#30340;&#26041;&#24335;&#32852;&#31995;&#36215;&#26469;&#12290;&#31361;&#35302;&#21253;&#25324;<SPAN class=kaiti>&#31361;&#35302;&#21069;&#33180;</SPAN>&#65288;&#21457;&#36865;&#20449;&#24687;&#31070;&#32463;&#20803;&#30340;&#32456;&#25187;&#65289;&#12289;<SPAN class=kaiti>&#31361;&#35302;&#21518;&#33180;</SPAN>&#65288;&#25509;&#25910;&#20449;&#24687;&#31070;&#32463;&#20803;&#30340;&#26641;&#31361;&#25110;&#32990;&#20307;&#30340;&#34920;&#38754;&#65289;&#20197;&#21450;&#20004;&#32773;&#20043;&#38388;&#30340;&#38388;&#38553;&#12290;&#24403;&#21160;&#20316;&#30005;&#20301;&#21040;&#36798;&#32456;&#25187;&#65292;&#23601;&#21551;&#21160;&#20102;&#31216;&#20026;<SPAN class=bold>&#31361;&#35302;&#20256;&#36882;</SPAN>(synaptic transmission)&#30340;&#19968;&#31995;&#21015;&#20107;&#20214;&#65292;&#20449;&#24687;&#24471;&#20197;&#20174;&#19968;&#20010;&#31070;&#32463;&#20803;&#36328;&#36234;&#31361;&#35302;&#38388;&#38553;&#20256;&#36882;&#21040;&#19979;&#19968;&#20010;&#31070;&#32463;&#20803;&#65288;<SPAN class=bold>&#22270;3.9</SPAN>&#65289;&#12290;&#24403;&#21160;&#20316;&#30005;&#20301;&#21040;&#36798;&#32456;&#25187;&#65292;&#23548;&#33268;<SPAN class=kaiti>&#31361;&#35302;&#22218;&#27873;</SPAN>&#36880;&#28176;&#21069;&#31227;&#24182;&#22266;&#23450;&#22312;&#32456;&#25187;&#30340;&#20869;&#33180;&#19978;&#65292;&#31361;&#35302;&#20256;&#36882;&#23601;&#24320;&#22987;&#20102;&#12290;&#27599;&#20010;&#22218;&#27873;&#20869;&#37096;&#37117;&#26377;<SPAN class=bold>&#31070;&#32463;&#36882;&#36136;</SPAN>(neurotransmitters)&#65292;&#36825;&#31181;&#21270;&#23398;&#29289;&#36136;&#33021;&#21050;&#28608;&#20854;&#20182;&#31070;&#32463;&#20803;&#12290;&#21160;&#20316;&#30005;&#20301;&#20063;&#24341;&#36215;&#31163;&#23376;&#36890;&#36947;&#24320;&#21551;&#65292;&#20801;&#35768;&#38041;&#31163;&#23376;&#36827;&#20837;&#32456;&#25187;&#12290;&#38041;&#31163;&#23376;&#30340;&#27969;&#20837;&#24341;&#36215;&#31361;&#35302;&#22218;&#27873;&#30340;&#30772;&#35010;&#65292;&#37322;&#25918;&#20986;&#23427;&#20204;&#25152;&#21547;&#30340;&#31070;&#32463;&#36882;&#36136;&#12290;&#19968;&#26086;&#31361;&#35302;&#22218;&#27873;&#30772;&#35010;&#65292;&#31070;&#32463;&#36882;&#36136;&#24456;&#24555;&#36328;&#36807;<SPAN class=kaiti>&#31361;&#35302;&#38388;&#38553;</SPAN>&#25193;&#25955;&#21040;&#31361;&#35302;&#21518;&#33180;&#12290;&#20026;&#20102;&#23436;&#25104;&#31361;&#35302;&#20256;&#36882;&#65292;&#31070;&#32463;&#36882;&#36136;&#24517;&#39035;&#19982;&#38262;&#23884;&#22312;&#31361;&#35302;&#21518;&#33180;&#19978;&#30340;<SPAN class=kaiti>&#21463;&#20307;&#20998;&#23376;</SPAN>&#32467;&#21512;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_105-01.jpg" data-w-new="1146px" data-w="847px" data-ratio="1.353" active="true"> 
<P class=imgtitle>&#22270;3.9&#12288;&#31361;&#35302;&#20256;&#36882;</P>
<P class=imgtitle>&#31361;&#35302;&#21069;&#31070;&#32463;&#20803;&#20013;&#30340;&#21160;&#20316;&#30005;&#20301;&#24341;&#36215;&#31070;&#32463;&#36882;&#36136;&#37322;&#25918;&#21040;&#31361;&#35302;&#38388;&#38553;&#20013;&#12290;&#19968;&#26086;&#31070;&#32463;&#36882;&#36136;&#36328;&#36807;&#31361;&#35302;&#38388;&#38553;&#65292;&#23427;&#20204;&#23601;&#21050;&#28608;&#38262;&#23884;&#22312;&#31361;&#35302;&#21518;&#33180;&#20013;&#30340;&#21463;&#20307;&#20998;&#23376;&#12290;&#21516;&#19968;&#20010;&#32454;&#32990;&#20869;&#21487;&#33021;&#23384;&#22312;&#22810;&#31181;&#31070;&#32463;&#36882;&#36136;&#12290;</P></DIV>
<P class=content>&#31070;&#32463;&#36882;&#36136;&#19982;&#38262;&#23884;&#22312;&#31361;&#35302;&#21518;&#33180;&#19978;&#30340;&#21463;&#20307;&#20998;&#23376;&#32467;&#21512;&#24517;&#39035;&#20855;&#22791;&#20004;&#20010;&#26465;&#20214;&#12290;&#31532;&#19968;&#65292;&#19981;&#33021;&#26377;&#20854;&#20182;&#31070;&#32463;&#36882;&#36136;&#25110;&#21270;&#23398;&#20998;&#23376;&#38468;&#30528;&#21040;&#21463;&#20307;&#20998;&#23376;&#19978;&#65307;&#31532;&#20108;&#65292;&#31070;&#32463;&#36882;&#36136;&#30340;&#24418;&#29366;&#24517;&#39035;&#19982;&#21463;&#20307;&#20998;&#23376;&#30456;&#21305;&#37197;&#65292;&#23601;&#20687;&#38053;&#21273;&#19982;&#38053;&#21273;&#23380;&#19968;&#26679;&#31934;&#30830;&#21305;&#37197;&#12290;&#22914;&#26524;&#36825;&#20004;&#20010;&#26465;&#20214;&#19981;&#31526;&#21512;&#65292;&#31070;&#32463;&#36882;&#36136;&#23601;&#19981;&#33021;&#38468;&#30528;&#21040;&#21463;&#20307;&#20998;&#23376;&#19978;&#65292;&#24847;&#21619;&#30528;&#23427;&#19981;&#33021;&#21050;&#28608;&#31361;&#35302;&#21518;&#33180;&#12290;&#22914;&#26524;&#31070;&#32463;&#36882;&#36136;&#38468;&#30528;&#21040;&#21463;&#20307;&#20998;&#23376;&#19978;&#65292;&#23427;&#23601;&#21487;&#33021;&#32473;&#19979;&#19968;&#20010;&#31070;&#32463;&#20803;&#25552;&#20379;&#8220;&#21457;&#25918;&#8221;&#25110;&#8220;&#19981;&#21457;&#25918;&#8221;&#30340;&#20449;&#24687;&#12290;&#19968;&#26086;&#31070;&#32463;&#36882;&#36136;&#23436;&#25104;&#20102;&#23427;&#30340;&#24037;&#20316;&#65292;&#23427;&#23601;&#20174;&#21463;&#20307;&#20998;&#23376;&#19978;&#33073;&#31163;&#65292;&#22238;&#21040;&#31361;&#35302;&#38388;&#38553;&#20013;&#12290;&#22312;&#37027;&#37324;&#65292;&#23427;&#35201;&#20040;&#22312;&#37238;&#30340;&#20316;&#29992;&#19979;&#20998;&#35299;&#65292;&#35201;&#20040;&#34987;&#31361;&#35302;&#21069;&#32456;&#25187;&#37325;&#26032;&#21560;&#25910;&#65292;&#20197;&#20415;&#24555;&#36895;&#21033;&#29992;&#12290;</P>
<P class=content>&#19968;&#31181;&#31070;&#32463;&#36882;&#36136;&#20135;&#29983;&#20852;&#22859;&#20316;&#29992;&#36824;&#26159;&#25233;&#21046;&#20316;&#29992;&#65292;&#21462;&#20915;&#20110;&#21463;&#20307;&#20998;&#23376;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#21516;&#19968;&#31181;&#31070;&#32463;&#36882;&#36136;&#22312;&#19968;&#31181;&#31361;&#35302;&#20013;&#21487;&#20197;&#20135;&#29983;&#20852;&#22859;&#20316;&#29992;&#65292;&#32780;&#22312;&#21478;&#19968;&#31181;&#31361;&#35302;&#20013;&#21364;&#20135;&#29983;&#25233;&#21046;&#20316;&#29992;&#12290;&#27599;&#20010;&#31070;&#32463;&#20803;&#25972;&#21512;&#23427;&#19982;1 000&#65374;10 000&#20010;&#20854;&#20182;&#31070;&#32463;&#20803;&#20043;&#38388;&#24418;&#25104;&#30340;&#31361;&#35302;&#25152;&#24471;&#21040;&#30340;&#20449;&#24687;&#65292;&#20877;&#20915;&#23450;&#23427;&#26159;&#21542;&#24212;&#35813;&#21457;&#20986;&#21478;&#19968;&#20010;&#21160;&#20316;&#30005;&#20301;&#12290;&#27491;&#26159;&#25972;&#21512;&#25968;&#20197;&#21315;&#35745;&#30340;&#20852;&#22859;&#21644;&#25233;&#21046;&#24615;&#36755;&#20837;&#65292;&#25165;&#20351;&#24471;&#20840;&#25110;&#26080;&#30340;&#21160;&#20316;&#30005;&#20301;&#25104;&#20026;&#25152;&#26377;&#20154;&#31867;&#20307;&#39564;&#30340;&#22522;&#30784;&#12290;</P>
<P class=content>&#20320;&#21487;&#33021;&#20250;&#38382;&#65292;&#20026;&#20160;&#20040;&#25105;&#20204;&#24102;&#20320;&#36825;&#20040;&#28145;&#20837;&#22320;&#20102;&#35299;&#31070;&#32463;&#31995;&#32479;&#12290;&#36825;&#27605;&#31455;&#26159;&#19968;&#38376;&#24515;&#29702;&#23398;&#35838;&#31243;&#65292;&#32780;&#24515;&#29702;&#23398;&#26159;&#30740;&#31350;&#34892;&#20026;&#12289;&#24605;&#32500;&#21644;&#24773;&#24863;&#30340;&#12290;&#20107;&#23454;&#19978;&#65292;&#31361;&#35302;&#26159;&#20840;&#37096;&#24515;&#29702;&#27963;&#21160;&#24471;&#20197;&#21457;&#29983;&#30340;&#29983;&#29289;&#23186;&#20171;&#12290;&#22914;&#26524;&#20320;&#25913;&#21464;&#27491;&#24120;&#30340;&#31361;&#35302;&#27963;&#21160;&#65292;&#20320;&#23601;&#23558;&#25913;&#21464;&#20154;&#20204;&#34892;&#20026;&#12289;&#24605;&#32771;&#21644;&#24863;&#35273;&#30340;&#26041;&#24335;&#12290;&#23545;&#20110;&#31361;&#35302;&#21151;&#33021;&#30340;&#29702;&#35299;&#65292;&#24050;&#32463;&#20419;&#36827;&#20102;&#19968;&#20123;&#39046;&#22495;&#30693;&#35782;&#30340;&#37325;&#22823;&#36827;&#23637;&#65292;&#21253;&#25324;&#23398;&#20064;&#19982;&#35760;&#24518;&#12289;&#24773;&#24863;&#12289;&#24515;&#29702;&#38556;&#30861;&#12289;&#33647;&#29289;&#25104;&#30270;&#20197;&#21450;&#24515;&#29702;&#20581;&#24247;&#30340;&#21270;&#23398;&#22522;&#30784;&#12290;&#36143;&#31359;&#12298;<SPAN class=kaiti>&#24515;&#29702;&#23398;&#19982;&#29983;&#27963;</SPAN>&#12299;&#20840;&#20070;&#65292;&#20320;&#37117;&#23558;&#20250;&#24212;&#29992;&#21040;&#26412;&#31456;&#25152;&#33719;&#24471;&#30340;&#30693;&#35782;&#12290;