<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 8 &#21512;&#21516;&#20215;&#27454;&#35843;&#25972; : 8.9 &#24037;&#31243; &#21464; &#26356;</SPAN></FONT><BR><SPAN class=extract>8.9.1 &#37319;&#29992;&#21333;&#20215;&#21512;&#21516;&#30340;&#24037;&#31243;&#65292;&#22240;&#24037;&#31243;&#21464;&#26356;&#25110;&#24037;&#31243;&#37327;&#28165;&#21333;&#32570;&#38519;&#24341;&#36215;&#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#30340;&#28165;&#21333;&#39033;&#30446;&#21464;&#21270;(&#39033;&#30446;<BR>&#22686;&#20943;),&#25110;&#28165;&#21333;&#24037;&#31243;&#37327;&#21457;&#29983;&#21464;&#21270;&#19988;&#24037;&#31243;&#37327;&#21464;&#21270;&#19981;&#36229;&#20986;15&#21547;15???&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#20381;&#25454;&#26412;&#26631;&#20934;&#31532;7.1<BR>&#33410;&#12289;&#31532;7.2&#33410;&#12289;&#31532;7.4&#33410;&#35268;&#23450;&#30830;&#35748;&#30340;&#24037;&#31243;&#21464;&#26356;&#25110;&#24037;&#31243;&#37327;&#28165;&#21333;&#32570;&#38519;&#24341;&#36215;&#21464;&#21270;&#30340;&#24037;&#31243;&#37327;&#65292;&#25353;&#19979;&#21015;&#35268;&#23450;&#30830;&#23450;&#32508;<BR>&#21512;&#21333;&#20215;&#24182;&#35745;&#20215;&#65292;&#35843;&#25972;&#21512;&#21516;&#20215;&#26684;&#65306;<BR>1 &#30456;&#21516;&#26045;&#24037;&#26465;&#20214;&#19979;&#23454;&#26045;&#30456;&#21516;&#39033;&#30446;&#29305;&#24449;&#30340;&#28165;&#21333;&#39033;&#30446;&#65292;&#24212;&#37319;&#29992;&#30456;&#24212;&#30340;&#21512;&#21516;&#21333;&#20215;&#65307;<BR>2 &#30456;&#21516;&#26045;&#24037;&#26465;&#20214;&#19979;&#23454;&#26045;&#31867;&#20284;&#39033;&#30446;&#29305;&#24449;&#30340;&#28165;&#21333;&#39033;&#30446;&#25110;&#31867;&#20284;&#26045;&#24037;&#26465;&#20214;&#19979;&#23454;&#26045;&#30456;&#21516;&#39033;&#30446;&#29305;&#24449;&#30340;&#28165;&#21333;&#39033;<BR>&#30446;&#65292;&#24212;&#37319;&#29992;&#31867;&#20284;&#28165;&#21333;&#39033;&#30446;&#30340;&#21512;&#21516;&#21333;&#20215;&#25442;&#31639;&#35843;&#25972;&#21518;&#30340;&#32508;&#21512;&#21333;&#20215;&#65307;<BR>3 &#30456;&#21516;&#26045;&#24037;&#26465;&#20214;&#19979;&#23454;&#26045;&#19981;&#21516;&#39033;&#30446;&#29305;&#24449;&#30340;&#28165;&#21333;&#39033;&#30446;&#25110;&#19981;&#21516;&#26045;&#24037;&#26465;&#20214;&#19979;&#23454;&#26045;&#30456;&#21516;&#39033;&#30446;&#29305;&#24449;&#30340;&#28165;&#21333;&#39033;<BR>&#30446;&#65292;&#21487;&#20381;&#25454;&#24037;&#31243;&#23454;&#26045;&#24773;&#20917;&#65292;&#32467;&#21512;&#31867;&#20284;&#39033;&#30446;&#30340;&#21512;&#21516;&#21333;&#20215;&#35745;&#20215;&#35268;&#21017;&#21450;&#25253;&#20215;&#27700;&#24179;&#65292;&#21327;&#21830;&#30830;&#23450;&#24066;&#22330;&#21512;&#29702;&#30340;&#32508;&#21512;&#21333;&#20215;&#65307;<BR>4 &#19981;&#21516;&#26045;&#24037;&#26465;&#20214;&#19979;&#23454;&#26045;&#19981;&#21516;&#39033;&#30446;&#29305;&#24449;&#30340;&#28165;&#21333;&#39033;&#30446;&#65292;&#21487;&#20381;&#25454;&#24037;&#31243;&#23454;&#26045;&#24773;&#20917;&#65292;&#32467;&#21512;&#21516;&#31867;&#24037;&#31243;&#31867;&#20284;&#28165;&#21333;<BR>&#39033;&#30446;&#30340;&#32508;&#21512;&#21333;&#20215;&#65292;&#21327;&#21830;&#30830;&#23450;&#24066;&#22330;&#21512;&#29702;&#30340;&#32508;&#21512;&#21333;&#20215;&#65307;<BR>5 &#22240;&#20943;&#23569;&#25110;&#21462;&#28040;&#28165;&#21333;&#39033;&#30446;&#30340;&#24037;&#31243;&#21464;&#26356;&#26174;&#33879;&#25913;&#21464;&#20102;&#23454;&#26045;&#20013;&#30340;&#24037;&#31243;&#26045;&#24037;&#26465;&#20214;&#65292;&#21487;&#26681;&#25454;&#23454;&#26045;&#24037;&#31243;&#30340;&#20855;&#20307;<BR>&#24773;&#20917;&#12289;&#24066;&#22330;&#20215;&#26684;&#12289;&#21512;&#21516;&#21333;&#20215;&#35745;&#20215;&#35268;&#21017;&#21450;&#25253;&#20215;&#27700;&#24179;&#21327;&#21830;&#30830;&#23450;&#24037;&#31243;&#21464;&#26356;&#30340;&#32508;&#21512;&#21333;&#20215;&#12290;<BR></SPAN><SPAN class=extract>8.9.2 &#37319;&#29992;&#21333;&#20215;&#21512;&#21516;&#30340;&#24037;&#31243;&#65292;&#22240;&#24037;&#31243;&#21464;&#26356;&#25110;&#24037;&#31243;&#37327;&#28165;&#21333;&#32570;&#38519;&#24341;&#36215;&#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#30340;&#28165;&#21333;&#24037;&#31243;&#37327;&#21457;&#29983;&#21464;<BR>&#21270;&#65292;&#19988;&#24037;&#31243;&#37327;&#21464;&#21270;&#36229;&#20986;15&#19981;&#21547;15???&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#25353;&#26412;&#26631;&#20934;&#31532;7.1&#33410;&#12289;&#31532;7.2&#33410;&#12289;&#31532;7.4&#33410;&#35268;&#23450;<BR>&#30830;&#35748;&#30340;&#24037;&#31243;&#21464;&#26356;&#25110;&#24037;&#31243;&#37327;&#28165;&#21333;&#32570;&#38519;&#24341;&#36215;&#21464;&#21270;&#30340;&#24037;&#31243;&#37327;&#65292;&#25353;&#19979;&#21015;&#35268;&#23450;&#35843;&#25972;&#21512;&#21516;&#20215;&#26684;&#65306;<BR>1 &#22914;&#24037;&#31243;&#21464;&#26356;&#25110;&#24037;&#31243;&#37327;&#28165;&#21333;&#32570;&#38519;&#24341;&#36215;&#22686;&#21152;&#28165;&#21333;&#39033;&#30446;&#21450;&#30456;&#24212;&#28165;&#21333;&#39033;&#30446;&#24037;&#31243;&#37327;&#30340;&#65292;&#21487;&#20381;&#25454;&#26412;&#26631;&#20934;&#31532;8.9.1&#26465;&#30340;&#35268;&#23450;&#65292;&#24182;&#32467;&#21512;&#22240;&#22686;&#21152;&#24037;&#31243;&#25968;&#37327;&#24341;&#36215;&#30340;&#20154;&#24037;&#21450;&#26448;&#26009;&#37319;&#36141;&#20215;&#26684;&#20248;&#24800;&#30340;&#24433;&#21709;&#65292;&#22312;&#21512;&#29702;&#19979;&#35843;&#20854;&#21512;&#21516;&#21333;&#20215;&#21450;&#26032;&#22686;&#32508;&#21512;&#21333;&#20215;&#21518;&#65292;&#35745;&#31639;&#30456;&#24212;&#28165;&#21333;&#39033;&#30446;&#20215;&#26684;&#65292;&#35843;&#25972;&#21512;&#21516;&#20215;&#26684;&#65307;<BR>2 &#22914;&#24037;&#31243;&#21464;&#26356;&#25110;&#24037;&#31243;&#37327;&#28165;&#21333;&#32570;&#38519;&#24341;&#36215;&#20943;&#23569;&#28165;&#21333;&#39033;&#30446;&#21450;&#30456;&#24212;&#28165;&#21333;&#39033;&#30446;&#24037;&#31243;&#37327;&#30340;&#65292;&#21487;&#20381;&#25454;&#26412;&#26631;&#20934;&#31532;8.9.1&#26465;&#30340;&#35268;&#23450;&#65292;&#24182;&#32467;&#21512;&#22240;&#20943;&#23569;&#24037;&#31243;&#25968;&#37327;&#24341;&#36215;&#30340;&#20154;&#24037;&#21450;&#26448;&#26009;&#37319;&#36141;&#20215;&#26684;&#22833;&#21435;&#20248;&#24800;&#30340;&#24433;&#21709;&#65292;&#22312;&#21512;&#29702;&#19978;&#35843;&#20854;&#21512;&#21516;&#21333;&#20215;&#21450;&#26032;&#22686;&#32508;&#21512;&#21333;&#20215;&#21518;&#65292;&#35745;&#31639;&#30456;&#24212;&#28165;&#21333;&#39033;&#30446;&#20215;&#26684;&#65292;&#35843;&#25972;&#21512;&#21516;&#20215;&#26684;&#12290;</SPAN><BR>
<P></P>
<P><SPAN class=extract>8.9.3 &#37319;&#29992;&#24635;&#20215;&#21512;&#21516;&#30340;&#24037;&#31243;&#65292;&#25353;&#21512;&#21516;&#32422;&#23450;&#21512;&#21516;&#21333;&#20215;&#36866;&#29992;&#20110;&#24037;&#31243;&#21464;&#26356;&#35745;&#20215;&#30340;&#65292;&#22240;&#24037;&#31243;&#21464;&#26356;&#24341;&#36215;&#24037;&#31243;&#37327;&#28165;<BR>&#21333;&#39033;&#30446;&#21450;&#20854;&#24037;&#31243;&#25968;&#37327;&#21457;&#29983;&#21464;&#21270;&#26102;&#65292;&#21487;&#20381;&#25454;&#26412;&#26631;&#20934;&#31532;7.4.3&#26465;&#35268;&#23450;&#35745;&#31639;&#30340;&#21464;&#26356;&#24037;&#31243;&#37327;&#65292;&#25353;&#26412;&#26631;&#20934;&#31532;8.9.1<BR>&#26465;&#12289;&#31532;8.9.2&#26465;&#30340;&#35268;&#23450;&#35843;&#25972;&#21512;&#21516;&#20215;&#26684;&#65307;&#33509;&#21512;&#21516;&#32422;&#23450;&#21512;&#21516;&#21333;&#20215;&#19981;&#36866;&#29992;&#20110;&#24037;&#31243;&#21464;&#26356;&#35745;&#20215;&#30340;&#65292;&#24037;&#31243;&#21464;&#26356;&#21457;&#29983;&#30340;<BR>&#28165;&#21333;&#39033;&#30446;&#21487;&#30001;&#21457;&#25215;&#21253;&#21452;&#26041;&#26681;&#25454;&#24037;&#31243;&#23454;&#26045;&#24773;&#20917;&#12289;&#24066;&#22330;&#20215;&#26684;&#65292;&#32467;&#21512;&#24050;&#26631;&#20215;&#24037;&#31243;&#37327;&#28165;&#21333;&#35745;&#20215;&#35268;&#21017;&#21450;&#25253;&#20215;&#27700;&#24179;&#21327;<BR>&#21830;&#30830;&#23450;&#32508;&#21512;&#21333;&#20215;&#24182;&#35745;&#20215;&#12290;<BR></SPAN><SPAN class=extract>8.9.4 &#24037;&#31243;&#21464;&#26356;&#25110;&#21457;&#21253;&#20154;&#36131;&#20219;&#20107;&#20214;&#24341;&#36215;&#21512;&#21516;&#24037;&#26399;&#23454;&#36136;&#24615;&#24310;&#38271;&#25110;&#32553;&#30701;&#30340;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#21487;&#25353;&#19979;&#24335;&#35745;&#31639;&#21512;&#21516;<BR>&#24037;&#26399;&#24433;&#21709;&#30340;&#25514;&#26045;&#39033;&#30446;&#35843;&#22686;(&#20943;)&#20215;&#26684;&#65306;&#25514;&#26045;&#39033;&#30446;&#35843;&#22686;(&#20943;)&#20215;&#26684;=&#24310;&#38271;(&#32553;&#30701;)&#24037;&#26399;&#215;&#25514;&#26045;&#39033;&#30446;&#20013;&#26399;&#36816;&#34892;&#36153;&#29992;/&#21512;&#21516;&#24037;&#26399;(8.9.4)<BR>&#24335;&#20013;&#65306;&#24310;&#38271;(&#32553;&#30701;)&#24037;&#26399;&#8212;&#8212;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;7.4.4&#26465;&#30340;&#35268;&#23450;&#35745;&#31639;&#24310;&#38271;&#25110;&#32553;&#30701;&#24037;&#26399;&#65307;<BR>&#25514;&#26045;&#39033;&#30446;&#20013;&#26399;&#36816;&#34892;&#36153;&#29992;&#8212;&#8212;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;6.2.13&#26465;&#35268;&#23450;&#30340;&#25514;&#26045;&#39033;&#30446;&#36153;&#29992;&#20998;&#25286;&#34920;&#35745;&#31639;&#21512;&#21516;&#28165;&#21333;&#20013;&#25152;&#26377;<BR>&#21463;&#24433;&#21709;&#25514;&#26045;&#39033;&#30446;&#30340;&#20013;&#26399;&#36816;&#34892;&#36153;&#29992;&#24635;&#39069;&#12290;<BR></SPAN><SPAN class=extract>8.9.5 &#20026;&#23436;&#25104;&#24037;&#31243;&#21464;&#26356;&#32780;&#38656;&#22686;&#21152;&#30340;&#39069;&#22806;&#25514;&#26045;&#39033;&#26085;&#65292;&#19988;&#35813;&#36153;&#29992;&#26410;&#21253;&#25324;&#22312;&#26412;&#26631;&#20934;&#31532;8.9.1&#26465;~&#31532;8.9.4&#26465;<BR>&#35268;&#23450;&#35745;&#20215;&#33539;&#22260;&#30340;&#65292;&#22686;&#21152;&#30340;&#25514;&#26045;&#39033;&#30446;&#36153;&#29992;&#24212;&#25353;&#19979;&#21015;&#35268;&#23450;&#35745;&#31639;&#65306;<BR>1 &#23436;&#25104;&#24037;&#31243;&#21464;&#26356;&#25152;&#38656;&#22686;&#21152;&#30340;(&#29616;&#22330;&#27809;&#26377;&#30340;)&#26045;&#24037;&#26426;&#20855;&#65292;&#24212;&#25353;&#23454;&#38469;&#21457;&#29983;&#26045;&#24037;&#26426;&#20855;&#30340;&#22411;&#21495;&#12289;&#21488;&#25968;&#21450;&#20854;&#32791;<BR>&#29992;&#21488;&#29677;&#35745;&#37327;&#65292;&#24182;&#25353;&#21512;&#21516;&#28165;&#21333;&#20013;&#30340;&#35745;&#26085;&#24037;&#28165;&#21333;&#30340;&#30456;&#20851;&#26045;&#24037;&#26426;&#20855;&#21333;&#20215;&#36827;&#34892;&#35745;&#20215;&#12290;&#33509;&#21512;&#21516;&#28165;&#21333;&#20013;&#27809;&#26377;&#30456;&#24212;&#35745;<BR>&#26085;&#24037;&#28165;&#21333;&#65292;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;8.6.3&#26465;&#30340;&#35268;&#23450;&#35745;&#31639;&#12290;<BR>2 &#23436;&#25104;&#24037;&#31243;&#21464;&#26356;&#25152;&#38656;&#22686;&#21152;&#35774;&#32622;&#30340;(&#29616;&#22330;&#27809;&#26377;&#30340;)&#20020;&#26102;&#35774;&#26045;&#65292;&#24212;&#25353;&#23454;&#38469;&#21457;&#29983;&#20020;&#26102;&#35774;&#26045;&#30340;&#31867;&#22411;&#12289;&#25968;&#37327;&#21450;<BR>&#20351;&#29992;&#26102;&#38388;&#36827;&#34892;&#35745;&#37327;&#65292;&#25353;&#21457;&#25215;&#21253;&#21452;&#26041;&#21327;&#21830;&#30830;&#23450;&#30340;&#21512;&#29702;&#24066;&#22330;&#20215;&#26684;&#36827;&#34892;&#35745;&#20215;&#12290;<BR></SPAN><SPAN class=extract>8.9.6 &#24037;&#31243;&#21464;&#26356;&#28041;&#21450;&#21512;&#21516;&#24037;&#31243;&#33539;&#22260;&#12289;&#24037;&#26399;&#12289;&#36136;&#37327;&#12289;&#21512;&#21516;&#35268;&#33539;&#31561;&#23454;&#36136;&#24615;&#20869;&#23481;&#21464;&#21270;&#24182;&#24341;&#36215;&#25514;&#26045;&#39033;&#30446;&#21457;&#29983;&#25913;&#21464;<BR>&#26102;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#30340;&#19981;&#21033;&#19968;&#26041;&#25552;&#20986;&#35843;&#25972;&#25514;&#26045;&#39033;&#30446;&#36153;&#30340;&#65292;&#24212;&#22312;&#23454;&#26045;&#21069;&#23558;&#25311;&#23454;&#26045;&#30340;&#26041;&#26696;&#25552;&#20132;&#21478;&#19968;&#26041;&#23457;&#26680;&#65292;&#24182;&#35814;<BR>&#32454;&#35828;&#26126;&#19982;&#21407;&#26041;&#26696;&#25514;&#26045;&#39033;&#30446;&#23545;&#27604;&#30340;&#21464;&#21270;&#24773;&#20917;&#12290;&#25311;&#23454;&#26045;&#30340;&#26041;&#26696;&#32463;&#21457;&#25215;&#21253;&#21452;&#26041;&#30830;&#35748;&#21518;&#25191;&#34892;&#30340;&#65292;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;<BR>8.9.4&#26465;&#12289;&#31532;8.9.5&#26465;&#30340;&#35268;&#23450;&#35843;&#25972;&#25514;&#26045;&#39033;&#30446;&#36153;&#12290;<BR></SPAN><SPAN class=extract>8.9.7 &#22914;&#26524;&#21457;&#25215;&#21253;&#21452;&#26041;&#30340;&#19981;&#21033;&#19968;&#26041;&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#26410;&#25552;&#20986;&#35843;&#25972;&#25514;&#26045;&#39033;&#30446;&#36153;&#29992;&#30340;&#65292;&#24212;&#35270;&#20026;&#24037;&#31243;&#21464;&#26356;&#19981;&#24341;&#36215;<BR>&#25514;&#26045;&#39033;&#26085;&#36153;&#29992;&#30340;&#21464;&#21270;&#25110;&#19981;&#21033;&#19968;&#26041;&#25918;&#24323;&#35843;&#25972;&#25514;&#26045;&#39033;&#26085;&#36153;&#29992;&#30340;&#26435;&#21033;&#12290;&#22914;&#26524;&#21478;&#19968;&#26041;&#26410;&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#23545;&#19981;&#21033;&#19968;<BR>&#26041;&#25552;&#20986;&#30340;&#35843;&#25972;&#25514;&#26045;&#39033;&#30446;&#36153;&#29992;&#36827;&#34892;&#30830;&#35748;&#25110;&#25552;&#20986;&#23457;&#26680;&#24847;&#35265;&#30340;&#65292;&#24212;&#35270;&#20026;&#35748;&#21487;&#19981;&#21033;&#19968;&#26041;&#25552;&#20986;&#30340;&#35843;&#25972;&#25514;&#26045;&#39033;&#30446;&#36153;&#29992;&#12290;</SPAN></P>
<P><SPAN class=extract>8.9.8 &#38750;&#25215;&#21253;&#20154;&#21407;&#22240;&#65292;&#21457;&#21253;&#20154;&#25552;&#20986;&#30340;&#24037;&#31243;&#21464;&#26356;&#21462;&#28040;&#20102;&#21512;&#21516;&#20013;&#30340;&#26576;&#39033;&#21407;&#23450;&#24037;&#20316;&#25110;&#24037;&#31243;&#65292;&#19988;&#25215;&#21253;&#20154;&#21457;&#29983;&#30340;&#36153;&#29992;&#25110;(&#21644;)&#24212;&#24471;&#30340;&#25910;&#30410;&#27809;&#26377;&#21253;&#25324;&#22312;&#20854;&#20182;&#24050;&#25903;&#20184;&#25110;&#24212;&#25903;&#20184;&#30340;&#39033;&#30446;&#20013;&#25110;&#22312;&#20219;&#20309;&#26367;&#20195;&#30340;&#24037;&#20316;&#25110;&#24037;&#31243;&#20013;&#65292;&#21457;&#21253;<BR>&#20154;&#24212;&#34917;&#20607;&#25215;&#21253;&#20154;&#30340;&#25439;&#22833;&#36153;&#29992;&#21450;&#21512;&#29702;&#30340;&#39044;&#26399;&#25910;&#30410;&#12290;<BR></SPAN>