<STRONG><FONT color=blue>&#31532;&#19977;&#31456; &#32676;&#20307;&#39046;&#34966;&#21450;&#20854;&#35828;&#26381;&#30340;&#25163;&#27861; : </FONT></STRONG>
<H3 id=filepos308964 class=calibre_3><SPAN class=calibre1>&#65288;10&#65289;&#39046;&#34966;&#30340;&#21160;&#21592;&#25163;&#27573;&#20043;&#19977;&#65306;&#20256;&#26579;</SPAN></H3>
<P class=calibre_1>&#27604;&#36215;&#21069;&#20004;&#31867;&#25163;&#27573;&#65292;&#20256;&#26579;&#25317;&#26377;&#26356;&#24378;&#22823;&#30340;&#21147;&#37327;&#12290;</P>
<P class=calibre_4><FONT color=#804000>&#22914;&#26524;&#19968;&#20010;&#26029;&#35328;&#24471;&#21040;&#20102;&#26377;&#25928;&#30340;&#37325;&#22797;&#65292;&#22312;&#36825;&#31181;&#37325;&#22797;&#20013;&#20877;&#20063;&#19981;&#23384;&#22312;&#24322;&#35758;&#65292;&#27492;&#26102;&#23601;&#20250;&#24418;&#25104;&#25152;&#35859;&#30340;&#27969;&#34892;&#24847;&#35265;&#65292;&#24378;&#22823;&#30340;&#20256;&#26579;&#36807;&#31243;&#20415;&#20250;&#20110;&#27492;&#21551;&#21160;&#12290;</FONT></P>
<P class=calibre_4>&#22312;&#24503;&#36187;&#24067;&#20808;&#29983;&#33719;&#24471;&#20102;&#33487;&#20234;&#22763;&#36816;&#27827;&#30340;&#24320;&#20991;&#26435;&#20043;&#21518;&#65292;&#20182;&#36973;&#36935;&#20102;&#22810;&#26041;&#21147;&#37327;&#30340;&#25507;&#32920;&#65292;&#21363;&#20351;&#22312;&#20182;&#30340;&#33487;&#20234;&#22763;&#36816;&#27827;&#20844;&#21496;&#20869;&#37096;&#20063;&#19968;&#26679;&#12290;</P>
<P class=calibre_4>&#25454;&#30693;&#24773;&#20154;&#36879;&#38706;&#65292;&#24503;&#36187;&#24067;&#20808;&#29983;&#36816;&#29992;&#20102;&#19968;&#20123;&#19981;&#26041;&#20415;&#22312;&#25253;&#32440;&#19978;&#21002;&#30331;&#30340;&#25163;&#27861;&#65292;&#25104;&#21151;&#22320;&#35299;&#20915;&#20102;&#36825;&#20010;&#38382;&#39064;&#8212;&#8212;&#20182;&#25910;&#20080;&#20102;&#25152;&#26377;&#30340;&#21442;&#19982;&#32773;&#65292;&#20351;&#24471;&#20182;&#20204;&#19981;&#20877;&#34920;&#31034;&#21453;&#23545;&#65292;&#32780;&#26159;&#28909;&#28872;&#22320;&#21709;&#24212;&#24503;&#36187;&#24067;&#20808;&#29983;&#30340;&#20027;&#24352;&#12290;</P>
<P class=calibre_4>&#36825;&#31181;&#28909;&#28872;&#30340;&#27668;&#27675;&#36805;&#36895;&#22320;&#20256;&#25773;&#24320;&#26469;&#65292;&#24456;&#24555;&#20415;&#24418;&#25104;&#20102;&#25317;&#25140;&#24503;&#36187;&#24067;&#20808;&#29983;&#30340;&#29615;&#22659;&#12290;&#36825;&#20214;&#20107;&#24773;&#30340;&#30452;&#25509;&#21518;&#26524;&#23601;&#26159;&#65292;&#24503;&#36187;&#24067;&#20808;&#29983;&#20174;&#27492;&#22312;&#37325;&#22823;&#20915;&#31574;&#19978;&#22522;&#26412;&#20877;&#20063;&#27809;&#26377;&#36935;&#21040;&#38459;&#21147;&#65292;&#33267;&#23569;&#22312;&#20844;&#21496;&#20869;&#37096;&#26159;&#36825;&#26679;&#30340;&#12290;</P>
<P class=calibre_4><FONT color=#804000>&#21508;&#31181;&#35266;&#24565;&#12289;&#24863;&#24773;&#12289;&#24773;&#32490;&#21644;&#20449;&#24565;&#65292;&#23545;&#20110;&#32676;&#20247;&#26469;&#35828;&#65292;&#37117;&#20855;&#26377;&#30149;&#33740;&#19968;&#26679;&#24378;&#22823;&#30340;&#20256;&#26579;&#21147;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#36825;&#20854;&#23454;&#26159;&#19968;&#31181;&#21313;&#20998;&#33258;&#28982;&#30340;&#29616;&#35937;&#65292;&#22240;&#20026;&#29978;&#33267;&#22312;&#32858;&#38598;&#25104;&#32676;&#30340;&#21160;&#29289;&#20013;&#65292;&#20063;&#21487;&#20197;&#30475;&#21040;&#36825;&#31181;&#29616;&#35937;&#12290;</FONT></P>
<P class=calibre_4>&#27604;&#22914;&#35828;&#65292;&#19968;&#20010;&#39532;&#21417;&#37324;&#22914;&#26524;&#26377;&#19968;&#21305;&#39532;&#36386;&#20102;&#23427;&#30340;&#39282;&#20859;&#21592;&#65292;&#37027;&#20040;&#20854;&#20182;&#30340;&#39532;&#20063;&#20250;&#36215;&#32780;&#25928;&#23588;&#65292;&#21738;&#24597;&#26159;&#26368;&#28201;&#39034;&#39535;&#33391;&#30340;&#37027;&#21305;&#20063;&#19981;&#20363;&#22806;&#12290;&#32780;&#24403;&#26377;&#20960;&#21482;&#32650;&#23545;&#29615;&#22659;&#24863;&#21040;&#24778;&#24656;&#26102;&#65292;&#24456;&#24555;&#20063;&#20250;&#34067;&#24310;&#21040;&#25972;&#20010;&#32650;&#32676;&#12290;</P>
<P class=calibre_4>&#36825;&#31181;&#29983;&#29289;&#24615;&#29305;&#24449;&#35206;&#30422;&#20102;&#25972;&#20010;&#29983;&#29289;&#30028;&#65292;&#21363;&#20351;&#26159;&#20154;&#20063;&#19981;&#33021;&#20363;&#22806;&#12290;&#22312;&#32858;&#38598;&#25104;&#32676;&#30340;&#20154;&#20013;&#38388;&#65292;&#25152;&#26377;&#24773;&#32490;&#20063;&#20250;&#36805;&#36895;&#20256;&#26579;&#65292;&#32780;&#36825;&#27491;&#26159;&#24656;&#24908;&#24448;&#24448;&#20250;&#22312;&#19968;&#30636;&#38388;&#29190;&#21457;&#30340;&#21407;&#22240;&#12290;</P>
<P class=calibre_4>&#26377;&#19968;&#21477;&#21476;&#32769;&#30340;&#35799;&#21477;&#39044;&#35328;&#65292;&#35828;&#39764;&#39740;&#23558;&#35201;&#22312;1630&#24180;&#27602;&#27515;&#25152;&#26377;&#30340;&#31859;&#20848;&#20154;&#12290;&#22312;&#36825;&#24180;&#22235;&#26376;&#30340;&#19968;&#20010;&#28165;&#26216;&#65292;&#20154;&#20204;&#21507;&#24778;&#22320;&#21457;&#29616;&#65292;&#22312;&#31859;&#20848;&#22478;&#20013;&#24515;&#65292;&#25152;&#26377;&#38376;&#19978;&#37117;&#30011;&#30528;&#22855;&#24618;&#30340;&#30011;&#25110;&#26159;&#27745;&#28857;&#65292;&#20687;&#26159;&#29992;&#28866;&#30126;&#27969;&#20986;&#30340;&#33043;&#34880;&#28034;&#19978;&#30340;&#12290;&#20840;&#22478;&#20154;&#20026;&#27492;&#22868;&#36208;&#30456;&#21578;&#65292;&#35686;&#38047;&#36805;&#36895;&#25970;&#21709;&#12290;&#22823;&#23478;&#40784;&#24515;&#21512;&#21147;&#23547;&#25214;&#20803;&#20982;&#65292;&#21364;&#19968;&#26080;&#25152;&#33719;&#12290;</P>
<P class=calibre_4>&#23601;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#30239;&#30123;&#24320;&#22987;&#29190;&#21457;&#65292;&#23427;&#26159;&#22914;&#27492;&#20196;&#20154;&#23475;&#24597;&#65292;&#20197;&#33267;&#20110;&#20154;&#20204;&#24444;&#27492;&#20043;&#38388;&#20805;&#28385;&#20102;&#19981;&#20449;&#20219;&#19982;&#24656;&#24908;&#12290;&#20154;&#20204;&#24576;&#30097;&#20117;&#37324;&#30340;&#27700;&#19981;&#33021;&#21917;&#65292;&#25285;&#24515;&#30000;&#37324;&#30340;&#24196;&#31292;&#21644;&#26641;&#19978;&#30340;&#26524;&#23376;&#20063;&#34987;&#39764;&#39740;&#28034;&#20102;&#27602;&#65292;&#35273;&#24471;&#22681;&#22721;&#12289;&#38376;&#25226;&#25163;&#12289;&#39532;&#36710;&#20063;&#24456;&#19981;&#21487;&#38752;&#12290;</P>
<P class=calibre_4>&#26377;&#20301;&#24180;&#36807;&#20843;&#26092;&#30340;&#32769;&#20154;&#32463;&#24120;&#22312;&#22307;&#23433;&#19996;&#23612;&#22885;&#25945;&#22530;&#31048;&#31095;&#65292;&#19968;&#27425;&#20182;&#21018;&#21018;&#24819;&#29992;&#34915;&#35282;&#25830;&#22352;&#20979;&#65292;&#39532;&#19978;&#23601;&#26377;&#20154;&#21898;&#20182;&#22312;&#28034;&#27602;&#12290;&#32858;&#38598;&#22312;&#25945;&#22530;&#37324;&#30340;&#19968;&#32676;&#22919;&#22899;&#31435;&#21051;&#20687;&#30127;&#20102;&#19968;&#26679;&#65292;&#25578;&#30528;&#32769;&#20154;&#30340;&#22836;&#21457;&#25226;&#20182;&#25302;&#21521;&#24066;&#25919;&#23448;&#37027;&#37324;&#12290;&#22914;&#26524;&#19981;&#26159;&#20182;&#22312;&#21322;&#36335;&#19978;&#23601;&#26029;&#20102;&#27668;&#65292;&#32943;&#23450;&#20250;&#34987;&#20005;&#21009;&#25335;&#25171;&#65292;&#34987;&#36843;&#20379;&#20986;&#21516;&#20249;&#12290;</P>
<P class=calibre_4>&#36824;&#26377;&#19968;&#20301;&#21483;&#27611;&#25289;&#30340;&#33647;&#21058;&#24072;&#34987;&#25511;&#21578;&#21246;&#32467;&#39764;&#39740;&#65292;&#20154;&#20204;&#21253;&#22260;&#20102;&#20182;&#30340;&#25151;&#23376;&#65292;&#21457;&#29616;&#20102;&#35768;&#22810;&#21270;&#23398;&#33647;&#21697;&#12290;&#33647;&#21058;&#24072;&#22768;&#31216;&#36825;&#20123;&#33647;&#21697;&#26159;&#29992;&#26469;&#26579;&#21457;&#30340;&#65292;&#20294;&#26159;&#21035;&#30340;&#21307;&#29983;&#21364;&#23459;&#24067;&#23427;&#20204;&#26159;&#27602;&#33647;&#12290;&#27611;&#25289;&#21463;&#21040;&#20005;&#21009;&#25335;&#25171;&#65292;&#24456;&#38271;&#26102;&#38388;&#37117;&#36777;&#35299;&#33258;&#24049;&#26159;&#28165;&#30333;&#30340;&#65292;&#20294;&#26368;&#32456;&#36824;&#26159;&#23624;&#26381;&#20102;&#12290;&#20182;&#25215;&#35748;&#33258;&#24049;&#20018;&#36890;&#39764;&#39740;&#65292;&#32780;&#19988;&#35745;&#21010;&#27602;&#27515;&#20840;&#22478;&#30340;&#20154;&#12290;&#20182;&#29978;&#33267;&#36824;&#25215;&#35748;&#29992;&#27602;&#33647;&#25273;&#38376;&#65292;&#22312;&#27849;&#27700;&#20013;&#25237;&#27602;&#12290;&#26368;&#21518;&#20182;&#34987;&#22788;&#20197;&#32478;&#21009;&#65292;&#25151;&#23376;&#20063;&#34987;&#25512;&#20498;&#65292;&#24182;&#19988;&#22312;&#21407;&#22788;&#31435;&#20102;&#19968;&#22359;&#30865;&#65292;&#21051;&#19978;&#20102;&#27611;&#25289;&#30340;&#32618;&#34892;&#12290;</P>
<P class=calibre_4>&#20174;&#36825;&#37324;&#21487;&#20197;&#30475;&#20986;&#65292;<FONT color=#804000>&#22836;&#33041;&#28151;&#20081;&#23601;&#20687;&#30127;&#29378;&#19968;&#26679;&#65292;&#23427;&#26412;&#36523;&#20063;&#26159;&#26131;&#20110;&#20256;&#26579;&#30340;</FONT>&#12290;&#26377;&#32479;&#35745;&#34920;&#26126;&#65292;&#22312;&#31934;&#31070;&#30149;&#21307;&#29983;&#20043;&#20013;&#65292;&#19981;&#26102;&#20250;&#26377;&#20154;&#21464;&#25104;&#30127;&#23376;&#65292;&#32780;&#36825;&#24050;&#32463;&#26159;&#24191;&#20026;&#20154;&#30693;&#30340;&#20107;&#24773;&#12290;&#32780;&#19988;&#26368;&#36817;&#30340;&#26032;&#38395;&#34920;&#26126;&#65292;&#22312;&#19968;&#27425;&#24191;&#22330;&#38598;&#20250;&#20013;&#65292;&#24908;&#20081;&#30340;&#39540;&#39532;&#22312;&#20154;&#32676;&#20013;&#24341;&#21457;&#20102;&#19968;&#22330;&#39578;&#20081;&#65292;&#32780;&#22312;&#21478;&#19968;&#22330;&#38598;&#20250;&#20013;&#65292;&#29378;&#28909;&#30340;&#20154;&#32676;&#29978;&#33267;&#21046;&#36896;&#20102;&#20960;&#26465;&#30127;&#29399;&#12290;