<STRONG><FONT color=blue>&#31532;&#19977;&#31456; &#32676;&#20307;&#39046;&#34966;&#21450;&#20854;&#35828;&#26381;&#30340;&#25163;&#27861; : </FONT></STRONG>
<H3 id=filepos313150 class=calibre_3><SPAN class=calibre1>&#65288;11&#65289;&#20256;&#26579;&#26469;&#28304;&#20110;&#27169;&#20223;</SPAN></H3>
<P class=calibre_1>&#21046;&#36896;&#20256;&#26579;&#31350;&#31455;&#38656;&#35201;&#20160;&#20040;&#26465;&#20214;&#65311;&#36825;&#26159;&#39046;&#34966;&#19981;&#21487;&#19981;&#30693;&#30340;&#38382;&#39064;&#12290;</P>
<P class=calibre_4>&#20174;&#19978;&#38754;&#30340;&#20363;&#23376;&#20013;&#25105;&#20204;&#21487;&#20197;&#30475;&#20986;&#65292;<FONT color=#804000>&#20256;&#26579;&#24448;&#24448;&#21457;&#29983;&#22312;&#20154;&#32676;&#32858;&#38598;&#30340;&#22320;&#26041;&#65292;&#28982;&#32780;&#27599;&#20010;&#20154;&#37117;&#21516;&#26102;&#22788;&#22312;&#21516;&#19968;&#20010;&#22320;&#28857;&#65292;&#24182;&#19981;&#26159;&#20182;&#20204;&#21463;&#21040;&#20256;&#26579;&#19981;&#21487;&#25110;&#32570;&#30340;&#26465;&#20214;&#12290;</FONT></P>
<P class=calibre_4>&#27604;&#26041;&#35828;&#65292;&#26377;&#20123;&#20107;&#24773;&#33021;&#35753;&#32676;&#20247;&#30340;&#22836;&#33041;&#20135;&#29983;&#19968;&#31181;&#20849;&#21516;&#30340;&#20542;&#21521;&#65292;&#25110;&#32773;&#26159;&#19968;&#31181;&#32676;&#20307;&#20849;&#26377;&#30340;&#24615;&#26684;&#12290;</P>
<P class=calibre_4>&#22312;&#36825;&#31181;&#20107;&#20214;&#30340;&#24433;&#21709;&#19979;&#65292;&#21363;&#20351;&#26159;&#30456;&#36317;&#36965;&#36828;&#30340;&#20154;&#65292;&#20063;&#33021;&#24863;&#21463;&#21040;&#20256;&#26579;&#30340;&#21147;&#37327;&#12290;&#23588;&#20854;&#26159;&#24403;&#20154;&#20204;&#22312;&#24515;&#29702;&#19978;&#24050;&#32463;&#26377;&#25152;&#20934;&#22791;&#30340;&#26102;&#20505;&#65292;&#37027;&#20123;&#21069;&#38754;&#25552;&#21040;&#30340;&#38388;&#25509;&#22240;&#32032;&#24050;&#32463;&#25171;&#22909;&#22522;&#30784;&#30340;&#26102;&#20505;&#65292;&#20256;&#26579;&#23601;&#21464;&#24471;&#23481;&#26131;&#22810;&#20102;&#12290;</P>
<P class=calibre_4>&#22312;&#36825;&#26041;&#38754;&#30340;&#19968;&#20010;&#20107;&#20363;&#26159;1848&#24180;&#30340;&#38761;&#21629;&#36816;&#21160;&#65292;&#23427;&#22312;&#24052;&#40654;&#29190;&#21457;&#65292;&#20165;&#20165;&#22312;&#20960;&#20010;&#26143;&#26399;&#20043;&#20869;&#23601;&#20256;&#36941;&#20102;&#22823;&#21322;&#20010;&#27431;&#27954;&#65292;&#35753;&#35768;&#22810;&#30343;&#23460;&#19982;&#25919;&#24220;&#21464;&#24471;&#23692;&#23692;&#21487;&#21361;&#12290;</P>
<P class=calibre_4>&#20854;&#23454;&#65292;&#26377;&#19968;&#28857;&#26159;&#25105;&#20204;&#22987;&#32456;&#27809;&#26377;&#25552;&#21040;&#30340;&#65292;&#37027;&#23601;&#26159;<FONT color=#804000>&#36825;&#31181;&#20256;&#26579;&#65292;&#23454;&#38469;&#19978;&#35201;&#24402;&#32467;&#21040;&#27169;&#20223;&#30340;&#21407;&#22240;&#19978;&#12290;</FONT></P>
<P class=calibre_4>&#20043;&#25152;&#20197;&#25105;&#20204;&#27809;&#26377;&#22312;&#21069;&#38754;&#35828;&#21040;&#23427;&#65292;&#26159;&#22240;&#20026;<FONT color=#804000>&#27169;&#20223;&#20854;&#23454;&#24182;&#19981;&#23646;&#20110;&#32676;&#20307;&#30340;&#29305;&#24449;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#30528;&#36825;&#31181;&#22825;&#24615;&#12290;&#21482;&#35201;&#20182;&#30475;&#21040;&#65292;&#23601;&#20250;&#33258;&#28982;&#32780;&#28982;&#22320;&#27169;&#20223;&#65292;&#27169;&#20223;&#23545;&#20182;&#26469;&#35828;&#26159;&#24517;&#28982;&#30340;&#65292;&#22240;&#20026;&#23398;&#21035;&#20154;&#65292;&#26159;&#22825;&#24213;&#19979;&#26368;&#23481;&#26131;&#19981;&#36807;&#30340;&#20107;&#24773;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#27491;&#26159;&#22240;&#20026;&#36825;&#31181;&#24517;&#28982;&#24615;&#65292;&#25165;&#20351;&#25152;&#35859;&#26102;&#23578;&#30340;&#21147;&#37327;&#22914;&#27492;&#24378;&#22823;&#12290;</FONT>&#25918;&#30524;&#20170;&#22825;&#36825;&#20010;&#19990;&#30028;&#65292;&#26080;&#35770;&#26159;&#24847;&#35265;&#12289;&#35266;&#24565;&#12289;&#25991;&#23398;&#20316;&#21697;&#29978;&#33267;&#26381;&#35013;&#65292;&#26377;&#20960;&#20010;&#20154;&#26377;&#36275;&#22815;&#30340;&#21191;&#27668;&#19982;&#26102;&#23578;&#20316;&#23545;&#65311;&#36825;&#20063;&#27491;&#20687;&#25105;&#20204;&#21069;&#38754;&#25152;&#35828;&#30340;&#37027;&#26679;&#65292;<STRONG>&#25903;&#37197;&#30528;&#22823;&#20247;&#30340;&#26159;&#27036;&#26679;&#65292;&#32780;&#19981;&#26159;&#35770;&#35777;</STRONG>&#12290;</P>
<P class=calibre_4>&#22312;&#21382;&#21490;&#30340;&#27599;&#19968;&#20010;&#26102;&#26399;&#65292;&#37117;&#26377;&#37027;&#20040;&#20960;&#20010;&#29305;&#31435;&#29420;&#34892;&#30340;&#20154;&#65292;<U>&#36890;&#36807;&#20844;&#24320;&#21644;&#21035;&#20154;&#20316;&#23545;&#26469;&#21560;&#24341;&#30446;&#20809;&#65292;&#21463;&#21040;&#26080;&#24847;&#35782;&#32676;&#20247;&#30340;&#27169;&#20223;&#65292;&#36825;&#26159;&#24314;&#31435;&#27036;&#26679;&#30340;&#19968;&#31181;&#26041;&#24335;</U>&#12290;</P>
<P class=calibre_4>&#28982;&#32780;&#65292;<FONT color=#804000>&#26080;&#35770;&#36825;&#20123;&#20154;&#22810;&#20040;&#26377;&#20010;&#24615;&#65292;&#37117;&#19981;&#33021;&#36926;&#36234;&#20256;&#32479;&#65292;&#33267;&#23569;&#19981;&#33021;&#36807;&#20110;&#26126;&#30446;&#24352;&#32966;&#22320;&#21453;&#23545;&#20844;&#35748;&#30340;&#35266;&#24565;&#12290;&#20182;&#20204;&#35201;&#26159;&#36825;&#26679;&#20570;&#30340;&#35805;&#65292;&#20498;&#19981;&#26159;&#20250;&#24341;&#36215;&#32676;&#20247;&#30340;&#21453;&#24863;&#65292;&#32780;&#26159;&#20250;&#20351;&#27169;&#20223;&#20182;&#20204;&#21464;&#24471;&#36807;&#20110;&#22256;&#38590;&#65292;&#24314;&#31435;&#24433;&#21709;&#20063;&#23601;&#26080;&#20174;&#35848;&#36215;&#12290;</FONT></P>
<P class=calibre_4>&#27491;&#26159;&#30001;&#20110;&#36825;&#20010;&#21407;&#22240;&#65292;&#36807;&#20110;&#36229;&#21069;&#20110;&#33258;&#24049;&#26102;&#20195;&#30340;&#20154;&#65292;&#19968;&#33324;&#19981;&#20250;&#23545;&#23427;&#20135;&#29983;&#24433;&#21709;&#12290;&#36825;&#26159;&#22240;&#20026;&#20004;&#32773;&#36807;&#20110;&#30028;&#38480;&#20998;&#26126;&#12290;</P>
<P class=calibre_4>&#20063;&#26159;&#22240;&#20026;&#36825;&#20010;&#21407;&#22240;&#65292;<FONT color=#800000>&#27431;&#27954;&#20154;&#30340;&#25991;&#26126;&#23613;&#31649;&#26377;&#30528;&#35768;&#35768;&#22810;&#22810;&#30340;&#20248;&#28857;&#65292;&#20294;&#21364;&#21482;&#33021;&#23545;&#19996;&#26041;&#27665;&#26063;&#20135;&#29983;&#24494;&#19981;&#36275;&#36947;&#30340;&#24433;&#21709;&#65292;&#22240;&#20026;&#20004;&#32773;&#20043;&#38388;&#27665;&#26063;&#24615;&#26684;&#30340;&#24046;&#21035;&#23454;&#22312;&#26159;&#22826;&#22823;&#65292;&#20256;&#32479;&#20063;&#30456;&#24046;&#24471;&#22826;&#22823;&#20102;&#12290;