<STRONG><FONT color=blue>&#31532;&#19977;&#31456; &#32676;&#20307;&#39046;&#34966;&#21450;&#20854;&#35828;&#26381;&#30340;&#25163;&#27861; : </FONT></STRONG>
<H3 id=filepos316106 class=calibre_3><SPAN class=calibre1>&#65288;12&#65289;&#20320;&#36867;&#19981;&#25481;&#20256;&#26579;</SPAN></H3>
<P class=calibre_1><FONT color=#804000>&#30001;&#20110;&#20256;&#26579;&#21644;&#27169;&#20223;&#30340;&#23384;&#22312;&#65292;&#20351;&#24471;&#25105;&#20204;&#30340;&#19990;&#30028;&#20986;&#29616;&#20102;&#19968;&#20010;&#26377;&#36259;&#30340;&#29616;&#35937;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#36825;&#20214;&#26377;&#36259;&#30340;&#20107;&#24773;&#23601;&#26159;&#65292;&#21516;&#19968;&#20010;&#22269;&#23478;&#30340;&#20154;&#65292;&#29978;&#33267;&#21516;&#19968;&#20010;&#26102;&#20195;&#30340;&#20154;&#37117;&#38750;&#24120;&#30456;&#20284;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#20551;&#22914;&#25105;&#20204;&#32943;&#29992;&#24515;&#24605;&#24320;&#23637;&#19968;&#30058;&#30740;&#31350;&#65292;&#23601;&#20250;&#21457;&#29616;&#19981;&#20165;&#32676;&#20247;&#26159;&#36825;&#20010;&#26679;&#23376;&#65292;&#23601;&#26159;&#37027;&#20123;&#21313;&#20998;&#29702;&#24615;&#65292;&#22909;&#20687;&#22362;&#20915;&#19981;&#21463;&#36825;&#31181;&#21452;&#37325;&#24433;&#21709;&#30340;&#20010;&#20154;&#65292;&#20063;&#19981;&#21487;&#36991;&#20813;&#22320;&#21463;&#21040;&#20102;&#36825;&#26679;&#30340;&#24433;&#21709;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#008040>&#27604;&#22914;&#35828;&#65292;&#20687;&#21746;&#23398;&#23478;&#12289;&#21338;&#23398;&#20043;&#22763;&#21644;&#20316;&#23478;&#36825;&#19968;&#31867;&#20154;&#65292;&#20182;&#20204;&#30340;&#24605;&#24819;&#21644;&#39118;&#26684;&#20063;&#25955;&#21457;&#30528;&#19968;&#31181;&#30456;&#20284;&#30340;&#27668;&#24687;&#65292;&#35753;&#25105;&#20204;&#19968;&#30524;&#23601;&#30475;&#20986;&#26469;&#20182;&#20204;&#23646;&#20110;&#21738;&#20010;&#26102;&#20195;&#12290;</FONT>&#20551;&#22914;&#25105;&#20204;&#24819;&#35201;&#20840;&#38754;&#20102;&#35299;&#19968;&#20010;&#20154;&#35835;&#20160;&#20040;&#20070;&#65292;&#20182;&#26377;&#20160;&#20040;&#28040;&#36963;&#30340;&#20064;&#24815;&#65292;&#20182;&#29983;&#27963;&#20110;&#20160;&#20040;&#26679;&#30340;&#29615;&#22659;&#65292;&#24182;&#27809;&#26377;&#24517;&#35201;&#30495;&#30340;&#21644;&#20182;&#23637;&#24320;&#19968;&#30058;&#20132;&#35848;&#12290;</P>
<P class=calibre_4><FONT color=#804000>&#20256;&#26579;&#19981;&#20165;&#33021;&#22815;&#20256;&#25773;&#24847;&#35265;&#65292;&#29978;&#33267;&#36824;&#33021;&#23558;&#22909;&#24694;&#24773;&#32490;&#24191;&#25773;&#24320;&#26469;&#12290;</FONT>&#27604;&#22914;&#35828;&#65292;&#19968;&#26412;&#20070;&#21487;&#33021;&#22312;&#26576;&#20010;&#26102;&#26399;&#20869;&#21463;&#21040;&#32676;&#20247;&#30340;&#34065;&#35270;&#65292;&#23601;&#22312;&#20960;&#24180;&#21518;&#65292;&#20986;&#20110;&#21516;&#26679;&#30340;&#21407;&#22240;&#65292;&#37027;&#20123;&#25345;&#25209;&#35780;&#24577;&#24230;&#30340;&#20154;&#65292;&#21448;&#20250;&#23545;&#23427;&#20204;&#22823;&#21152;&#36190;&#36175;&#12290;</P>
<P class=calibre_4>&#20256;&#26579;&#29289;&#30340;&#31181;&#31867;&#26159;&#22914;&#27492;&#30340;&#22810;&#65292;&#20197;&#33267;&#20110;&#20320;&#35201;&#26102;&#21051;&#21463;&#21040;&#23427;&#20204;&#30340;&#20405;&#34989;&#12290;&#32780;&#29616;&#22312;&#25105;&#20204;&#38656;&#35201;&#25351;&#20986;&#30340;&#26159;&#65292;<FONT color=#804000>&#36825;&#20123;&#19996;&#35199;&#22312;&#20256;&#26579;&#30340;&#36807;&#31243;&#20013;&#65292;&#26159;&#19981;&#20250;&#30475;&#20154;&#19979;&#33756;&#30879;&#30340;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#20960;&#20046;&#25152;&#26377;&#30340;&#31038;&#20250;&#25104;&#21592;&#37117;&#20250;&#21463;&#21040;&#20256;&#26579;&#65292;&#26080;&#35770;&#20182;&#20204;&#26159;&#20309;&#36523;&#20221;&#12290;</FONT></P>
<P class=calibre_4>&#36825;&#20063;&#23601;&#26159;&#35828;&#65292;&#20256;&#26579;&#22312;&#20316;&#29992;&#20110;&#24191;&#22823;&#27665;&#20247;&#20043;&#21518;&#65292;&#20063;&#20250;&#25193;&#25955;&#21040;&#31038;&#20250;&#30340;&#19978;&#23618;&#12290;</P>
<P class=calibre_4>&#20170;&#22825;&#25105;&#20204;&#30475;&#21040;&#65292;&#31038;&#20250;&#20027;&#20041;&#20449;&#26465;&#23601;&#20986;&#29616;&#20102;&#36825;&#31181;&#29616;&#35937;&#65292;&#23427;&#27491;&#22312;&#34987;&#37027;&#20123;&#20250;&#25104;&#20026;&#23427;&#39318;&#25209;&#29306;&#29298;&#32773;&#30340;&#20154;&#25152;&#25509;&#21463;&#65292;&#24403;&#26435;&#32773;&#24448;&#24448;&#20063;&#20250;&#25104;&#20026;&#23427;&#30340;&#29378;&#28909;&#20449;&#24466;&#65292;&#20197;&#33267;&#20110;&#24847;&#35782;&#19981;&#21040;&#20182;&#20204;&#20250;&#22240;&#27492;&#32780;&#34987;&#36720;&#19979;&#21488;&#12290;</P>
<P class=calibre_4><STRONG>&#20256;&#26579;&#30340;&#23041;&#21147;&#26159;&#22914;&#27492;&#24040;&#22823;&#65292;&#22312;&#23427;&#30340;&#20316;&#29992;&#19979;&#65292;&#29978;&#33267;&#20010;&#20154;&#21033;&#30410;&#30340;&#24847;&#35782;&#20063;&#20250;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#12290;</STRONG></P>
<P class=calibre_4>&#30001;&#27492;&#35299;&#37322;&#20102;&#19968;&#20010;&#20107;&#23454;&#65306;<FONT color=#804000>&#24471;&#21040;&#27665;&#20247;&#25509;&#21463;&#30340;&#27599;&#19968;&#31181;&#35266;&#24565;&#65292;&#26368;&#32456;&#24635;&#26159;&#20250;&#20197;&#20854;&#24378;&#22823;&#30340;&#21147;&#37327;&#22312;&#31038;&#20250;&#30340;&#26368;&#19978;&#23618;&#25166;&#26681;&#65292;&#19981;&#31649;&#33719;&#32988;&#24847;&#35265;&#30340;&#33618;&#35884;&#24615;&#26159;&#22810;&#20040;&#26174;&#32780;&#26131;&#35265;&#12290;</FONT></P>
<P class=calibre_4>&#31038;&#20250;&#19979;&#23618;&#23545;&#31038;&#20250;&#19978;&#23618;&#30340;&#36825;&#31181;&#21453;&#20316;&#29992;&#26159;&#20010;&#38750;&#24120;&#22855;&#29305;&#30340;&#29616;&#35937;&#12290;&#22240;&#20026;&#32676;&#20247;&#30340;&#20449;&#24565;&#24635;&#26159;&#26469;&#33258;&#19978;&#23618;&#65292;&#36215;&#28304;&#20110;&#19968;&#31181;&#26356;&#39640;&#28145;&#30340;&#35266;&#24565;&#65292;&#32780;&#23427;&#22312;&#33258;&#24049;&#30340;&#35806;&#29983;&#22320;&#24448;&#24448;&#19968;&#30452;&#27809;&#26377;&#20160;&#20040;&#24433;&#21709;&#12290;</P>
<P class=calibre_4>&#24403;&#39046;&#34966;&#21644;&#40723;&#21160;&#23478;&#34987;&#36825;&#31181;&#26356;&#39640;&#28145;&#30340;&#35266;&#24565;&#24449;&#26381;&#20197;&#21518;&#65292;&#23601;&#20250;&#25226;&#23427;&#21462;&#20026;&#24049;&#29992;&#65292;&#23545;&#23427;&#36827;&#34892;&#27498;&#26354;&#65292;&#32452;&#32455;&#36215;&#20351;&#23427;&#20877;&#27425;&#21463;&#21040;&#27498;&#26354;&#30340;&#23447;&#27966;&#65292;&#28982;&#21518;&#22312;&#32676;&#20247;&#20013;&#21152;&#20197;&#20256;&#25773;&#65292;&#32780;&#20182;&#20204;&#20250;&#20351;&#36825;&#20010;&#31713;&#25913;&#36807;&#31243;&#26356;&#24555;&#12290;</P>
<P class=calibre_4><FONT color=#804000>&#24403;&#35266;&#24565;&#21464;&#25104;&#22823;&#20247;&#30340;&#30495;&#29702;&#65292;&#23427;&#23601;&#20250;&#22238;&#21040;&#33258;&#24049;&#30340;&#21457;&#28304;&#22320;&#65292;&#23545;&#19968;&#20010;&#27665;&#26063;&#30340;&#19978;&#23618;&#20135;&#29983;&#24433;&#21709;&#12290;</FONT></P>
<P class=calibre_4>&#25105;&#20204;&#25110;&#35768;&#20250;&#35748;&#20026;&#65292;&#20154;&#31867;&#30340;&#26234;&#21147;&#21487;&#20197;&#38459;&#27490;&#19968;&#20123;&#24858;&#34850;&#24819;&#27861;&#30340;&#20256;&#26579;&#12290;&#20294;&#26159;&#30001;&#20110;&#32676;&#20307;&#26234;&#21147;&#30340;&#27424;&#32570;&#65292;&#36825;&#31181;&#20316;&#29992;&#21313;&#20998;&#38388;&#25509;&#65292;&#20063;&#23558;&#20250;&#26159;&#19968;&#20010;&#26080;&#27604;&#28459;&#38271;&#30340;&#36807;&#31243;&#12290;&#21363;&#20351;&#37027;&#20123;&#21746;&#23398;&#23478;&#30340;&#24605;&#24819;&#36890;&#36807;&#19968;&#20010;&#22797;&#26434;&#36807;&#31243;&#32456;&#20110;&#22823;&#33719;&#20840;&#32988;&#26102;&#65292;&#25552;&#20986;&#35266;&#24565;&#30340;&#21746;&#20154;&#20204;&#20063;&#24656;&#24597;&#26089;&#24050;&#21270;&#20026;&#23576;&#22303;&#12290;</P>
<P class=calibre_4>&#29616;&#22312;&#65292;&#25105;&#20204;&#21487;&#20197;&#24471;&#20986;&#26368;&#32456;&#30340;&#32467;&#35770;&#20102;&#65306;<FONT color=#804000>&#21487;&#20379;&#20256;&#26579;&#30340;&#19996;&#35199;&#26159;&#37027;&#26679;&#30340;&#22810;&#65292;&#23427;&#30340;&#36895;&#24230;&#21448;&#26159;&#37027;&#26679;&#30340;&#24555;&#65292;&#35206;&#30422;&#38754;&#21448;&#26159;&#37027;&#26679;&#30340;&#24191;&#65292;&#32780;&#26234;&#21147;&#21364;&#24456;&#38590;&#22312;&#27665;&#20247;&#36523;&#19978;&#36215;&#21040;&#20813;&#30123;&#30340;&#20316;&#29992;&#12290;&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#25105;&#20204;&#25165;&#21487;&#20197;&#19979;&#19968;&#20010;&#26029;&#35328;&#65292;&#20219;&#20309;&#20154;&#37117;&#36867;&#19981;&#25481;&#20256;&#26579;&#65292;&#20320;&#20063;&#21253;&#25324;&#22312;&#20854;&#20013;&#12290;