<STRONG><FONT color=blue>&#31532;&#19977;&#31456; &#32676;&#20307;&#39046;&#34966;&#21450;&#20854;&#35828;&#26381;&#30340;&#25163;&#27861; : </FONT></STRONG>
<H3 id=filepos322487 class=calibre_3><SPAN class=calibre1>&#65288;14&#65289;&#31532;&#19968;&#31867;&#21517;&#26395;</SPAN></H3>
<P class=calibre_1>&#22825;&#19979;&#23384;&#22312;&#30528;&#24418;&#24418;&#33394;&#33394;&#30340;&#21517;&#26395;&#65292;&#20294;&#26159;&#23427;&#20204;&#21364;&#21487;&#20197;&#34987;&#24635;&#25324;&#36215;&#26469;&#20998;&#25104;&#20197;&#19979;<FONT color=#0000ff>&#20004;&#22823;&#31867;&#65306;&#20808;&#22825;&#30340;&#21517;&#26395;&#21644;&#20010;&#20154;&#21517;&#26395;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#20808;&#22825;&#30340;&#21517;&#26395;&#26469;&#33258;&#31216;&#21495;&#12289;&#36130;&#23500;&#21644;&#21517;&#35465;&#12290;&#23427;&#21487;&#20197;&#29420;&#31435;&#20110;&#20010;&#20154;&#30340;&#21517;&#26395;&#32780;&#23384;&#22312;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#30456;&#21453;&#65292;&#20010;&#20154;&#21517;&#26395;&#22522;&#26412;&#19978;&#20026;&#19968;&#20010;&#20154;&#25152;&#29305;&#26377;&#65292;&#23427;&#21487;&#20197;&#21644;&#21517;&#35465;&#12289;&#33635;&#32768;&#12289;&#36130;&#23500;&#20849;&#23384;&#65292;&#25110;&#30001;&#27492;&#24471;&#21040;&#21152;&#24378;&#65292;&#19981;&#36807;&#23601;&#31639;&#27809;&#26377;&#36825;&#20123;&#19996;&#35199;&#65292;&#23427;&#20063;&#23436;&#20840;&#33021;&#22815;&#23384;&#22312;&#12290;</FONT></P>
<P class=calibre_4>&#27604;&#36215;&#20010;&#20154;&#30340;&#21517;&#26395;&#26469;&#35828;&#65292;&#20808;&#22825;&#30340;&#21517;&#26395;&#26356;&#20026;&#24120;&#35265;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#21344;&#25454;&#30528;&#26576;&#31181;&#20301;&#32622;&#65292;&#25317;&#26377;&#19968;&#23450;&#30340;&#36130;&#23500;&#25110;&#22836;&#34900;&#65292;&#20165;&#20165;&#36825;&#20123;&#20107;&#23454;&#65292;&#23601;&#33021;&#20351;&#20182;&#20139;&#26377;&#21517;&#26395;&#65292;&#19981;&#31649;&#20182;&#26412;&#20154;&#22810;&#20040;&#27809;&#26377;&#20215;&#20540;&#12290;</P>
<P class=calibre_4>&#25105;&#20204;&#22312;&#29983;&#27963;&#20013;&#21487;&#20197;&#21457;&#29616;&#65292;&#37027;&#20123;&#19968;&#36523;&#25102;&#35013;&#30340;&#22763;&#20853;&#12289;&#25110;&#26159;&#36523;&#30528;&#27861;&#34957;&#30340;&#27861;&#23448;&#65292;&#24635;&#26159;&#20250;&#20196;&#20154;&#32899;&#28982;&#36215;&#25964;&#12290;</P>
<P class=calibre_4>&#36825;&#20063;&#27491;&#26159;&#20026;&#20160;&#20040;&#27861;&#23448;&#24635;&#26159;&#20250;&#25140;&#30528;&#22840;&#24352;&#30340;&#30333;&#33394;&#20551;&#21457;&#30340;&#21407;&#22240;&#65292;&#20551;&#22914;&#27809;&#26377;&#20102;&#36825;&#31181;&#19996;&#35199;&#65292;&#20182;&#30340;&#24418;&#35937;&#23601;&#20250;&#28151;&#21516;&#20110;&#24120;&#20154;&#65292;&#32780;&#20182;&#30340;&#26435;&#23041;&#21017;&#33267;&#23569;&#20250;&#25439;&#22833;&#19968;&#21322;&#12290;</P>
<P class=calibre_4>&#36825;&#31181;&#22825;&#29983;&#30340;&#21517;&#26395;&#20250;&#24102;&#32473;&#20154;&#26497;&#22823;&#30340;&#23041;&#20449;&#24230;&#12290;&#21363;&#20351;&#26159;&#26368;&#29378;&#25918;&#19981;&#32641;&#30340;&#31038;&#20250;&#20027;&#20041;&#32773;&#65292;&#24403;&#20182;&#38754;&#23545;&#30528;&#19968;&#20301;&#20146;&#29579;&#25110;&#20844;&#29237;&#30340;&#26102;&#20505;&#65292;&#20063;&#22810;&#23569;&#20250;&#23545;&#20182;&#36896;&#25104;&#35302;&#21160;&#12290;&#25317;&#26377;&#36825;&#31181;&#22836;&#34900;&#30340;&#20154;&#22312;&#21644;&#26222;&#36890;&#20154;&#20570;&#29983;&#24847;&#26102;&#65292;&#24635;&#26159;&#20250;&#36731;&#32780;&#26131;&#20030;&#22320;&#21344;&#19968;&#20123;&#20415;&#23452;&#12290;</P>
<P class=calibre_4>&#20197;&#19978;&#25105;&#20204;&#25152;&#35828;&#36825;&#31181;&#21517;&#26395;&#65292;&#26159;&#36890;&#36807;&#20154;&#26469;&#20307;&#29616;&#30340;&#12290;&#22312;&#36825;&#20123;&#21517;&#26395;&#20043;&#22806;&#65292;&#36824;&#26377;&#19968;&#20123;&#21517;&#26395;&#20307;&#29616;&#22312;&#21508;&#31181;&#24847;&#35265;&#12289;&#25991;&#23398;&#21644;&#33402;&#26415;&#20316;&#21697;&#31561;&#20107;&#29289;&#20013;&#65292;&#23427;&#20204;&#24448;&#24448;&#26159;&#38271;&#24180;&#32047;&#26376;&#37325;&#22797;&#30340;&#32467;&#26524;&#12290;</P>
<P class=calibre_4>&#23601;&#21382;&#21490;&#32780;&#35328;&#65292;&#23588;&#20854;&#26159;&#25991;&#23398;&#21644;&#33402;&#26415;&#30340;&#21382;&#21490;&#65292;&#23454;&#38469;&#19978;&#21482;&#26159;&#22312;&#37325;&#22797;&#37027;&#20123;&#27627;&#26080;&#24847;&#20041;&#30340;&#19996;&#35199;&#12290;&#27599;&#20010;&#20154;&#37117;&#19981;&#24819;&#36825;&#26679;&#20570;&#65292;&#20294;&#26159;&#36825;&#20123;&#21382;&#21490;&#25152;&#20855;&#26377;&#30340;&#21517;&#26395;&#21387;&#36843;&#30528;&#20182;&#20204;&#65292;&#27599;&#20010;&#20154;&#26368;&#21518;&#37117;&#20250;&#37325;&#22797;&#20182;&#20174;&#23398;&#26657;&#37324;&#23398;&#21040;&#30340;&#19996;&#35199;&#65292;&#30452;&#21040;&#36825;&#20123;&#19996;&#35199;&#21464;&#25104;&#20102;&#19968;&#20123;&#20877;&#27809;&#20154;&#25954;&#35828;&#19977;&#36947;&#22235;&#30340;&#31216;&#21495;&#21644;&#20107;&#29289;&#12290;</P>
<P class=calibre_4>&#27604;&#26041;&#35828;&#65292;&#23545;&#20110;&#19968;&#20010;&#29616;&#20195;&#35835;&#32773;&#65292;&#35201;&#20182;&#21435;&#35835;&#33655;&#39532;&#21490;&#35799;&#23454;&#22312;&#26159;&#19968;&#20214;&#20196;&#20154;&#21388;&#28902;&#30340;&#20107;&#24773;&#65292;&#20294;&#26159;&#36825;&#37096;&#21490;&#35799;&#30340;&#21517;&#26395;&#25670;&#22312;&#37027;&#37324;&#65292;&#23601;&#27809;&#26377;&#20154;&#25954;&#23545;&#27492;&#35828;&#19981;&#12290;</P>
<P class=calibre_4>&#29616;&#22312;&#30340;&#24052;&#21488;&#20892;&#31070;&#24217;&#65292;&#21482;&#19981;&#36807;&#26159;&#19968;&#22534;&#27627;&#26080;&#29983;&#36259;&#30340;&#30772;&#36133;&#24223;&#22687;&#65292;&#20294;&#26159;&#23427;&#30340;&#24040;&#22823;&#21517;&#26395;&#21364;&#35753;&#20154;&#19981;&#25954;&#26377;&#19997;&#27627;&#19981;&#25964;&#65292;&#29978;&#33267;&#36824;&#35201;&#35013;&#20986;&#19968;&#21103;&#23545;&#20255;&#22823;&#24314;&#31569;&#30340;&#23815;&#25308;&#34920;&#24773;&#26469;&#12290;</P>
<P class=calibre_4>&#20551;&#22914;&#19968;&#20010;&#36149;&#26063;&#33021;&#22815;&#20445;&#20303;&#33258;&#24049;&#30340;&#36130;&#20135;&#21644;&#36523;&#20221;&#65292;&#37027;&#20040;&#23601;&#21487;&#20197;&#26029;&#23450;&#27665;&#20247;&#19968;&#23450;&#20250;&#29233;&#25140;&#20182;&#12290;&#21482;&#35201;&#33021;&#21644;&#20182;&#20132;&#24448;&#65292;&#32676;&#20307;&#29978;&#33267;&#20250;&#24515;&#29976;&#24773;&#24895;&#22320;&#25226;&#33258;&#24049;&#30340;&#19968;&#20999;&#37117;&#20132;&#20184;&#21040;&#20182;&#25163;&#20013;&#12290;</P>
<P class=calibre_4>&#24403;&#36825;&#20010;&#36149;&#26063;&#38706;&#38754;&#26102;&#65292;&#27665;&#20247;&#20250;&#39640;&#20852;&#24471;&#33080;&#19978;&#27867;&#32418;&#65307;&#22914;&#26524;&#36149;&#26063;&#21516;&#20182;&#20204;&#35828;&#35805;&#65292;&#25233;&#21046;&#19981;&#20303;&#30340;&#24841;&#24555;&#20250;&#35753;&#20182;&#20204;&#38754;&#32418;&#32819;&#36196;&#65292;&#30524;&#30555;&#37324;&#38378;&#28865;&#30528;&#19981;&#21516;&#23547;&#24120;&#30340;&#20809;&#33426;&#12290;</P>
<P class=calibre_4>&#21487;&#20197;&#35828;&#65292;&#27665;&#20247;&#30340;&#34880;&#28082;&#37324;&#27969;&#28108;&#30528;&#23545;&#36149;&#26063;&#30340;&#23815;&#25964;&#65292;&#27491;&#20687;&#35199;&#29677;&#29273;&#20154;&#28909;&#29233;&#33310;&#36424;&#19982;&#26007;&#29275;&#65292;&#24503;&#22269;&#20154;&#28909;&#29233;&#38899;&#20048;&#19982;&#26426;&#26800;&#65292;&#24847;&#22823;&#21033;&#20154;&#21916;&#27426;&#24651;&#29233;&#19982;&#36275;&#29699;&#65292;&#27861;&#22269;&#20154;&#21916;&#27426;&#32654;&#39135;&#19982;&#38761;&#21629;&#19968;&#26679;&#12290;</P>
<P class=calibre_4>&#27665;&#20247;&#20204;&#29978;&#33267;&#21040;&#22788;&#25628;&#32599;&#25551;&#36848;&#36149;&#26063;&#29983;&#27963;&#30340;&#20070;&#65292;&#20986;&#29256;&#21830;&#20063;&#21051;&#24847;&#36814;&#21512;&#27665;&#20247;&#30340;&#36825;&#20010;&#38656;&#27714;&#65292;&#20197;&#33267;&#20110;&#36825;&#31181;&#20070;&#38543;&#22788;&#21487;&#35265;&#65292;&#23601;&#20687;&#20154;&#25163;&#19968;&#37096;&#30340;&#22307;&#32463;&#65307;&#32780;&#36825;&#31867;&#19996;&#35199;&#24102;&#32473;&#20182;&#20204;&#30340;&#28385;&#36275;&#21644;&#39556;&#20658;&#65292;&#20960;&#20046;&#31639;&#24471;&#19978;&#20182;&#20204;&#29983;&#27963;&#19981;&#21487;&#20998;&#21106;&#30340;&#19968;&#37096;&#20998;&#12290;</P>
<P class=calibre_4>&#25226;&#36825;&#20123;&#29616;&#23454;&#32852;&#31995;&#22312;&#19968;&#36215;&#65292;&#21487;&#20197;&#30475;&#20986;<FONT color=#804000>&#21517;&#26395;&#30340;&#19968;&#20010;&#29305;&#28857;&#65292;&#37027;&#23601;&#26159;&#38459;&#27490;&#20154;&#20204;&#30475;&#21040;&#20107;&#29289;&#30340;&#26412;&#26469;&#38754;&#30446;&#65292;&#35753;&#25105;&#20204;&#30340;&#21028;&#26029;&#21147;&#24443;&#24213;&#40635;&#26408;&#12290;&#26576;&#20010;&#20154;&#25110;&#26576;&#20214;&#20107;&#26159;&#23545;&#26159;&#38169;&#26080;&#25152;&#35859;&#65292;&#20154;&#20204;&#21482;&#35748;&#21517;&#26395;&#65292;&#20063;&#21482;&#23624;&#26381;&#20110;&#21517;&#26395;&#12290;