<H2 id=isbn9787572253300_3_8_1_3 class=second_level_style>&#21457;&#29616;&#25945;&#23398;&#27861;&#30340;&#22833;&#36133;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#20320;&#21487;&#33021;&#20250;&#35273;&#24471;&#65292;&#20197;&#19978;&#37027;&#20123;&#37117;&#26159;&#32769;&#29983;&#24120;&#35848;&#20102;&#65292;&#35768;&#22810;&#32769;&#24072;&#26089;&#23601;&#24050;&#32463;&#23558;&#36825;&#20123;&#29702;&#24565;&#36816;&#29992;&#21040;&#25945;&#23398;&#20013;&#20102;&#12290;<FONT color=#8000ff>&#20294;&#26159;&#65292;&#22312;&#25945;&#23398;&#39046;&#22495;&#65292;<FONT color=#0000ff>&#20256;&#32479;&#26041;&#27861;&#21644;&#30452;&#35273;&#24335;&#26041;&#27861;</FONT>&#37117;&#19981;&#21487;&#20449;&#65292;&#25105;&#20204;&#38656;&#35201;&#29992;&#31185;&#23398;&#30340;&#26041;&#27861;&#21435;&#39564;&#35777;&#21738;&#20123;&#25945;&#23398;&#26041;&#27861;&#30495;&#30340;&#20250;&#22686;&#36827;&#23398;&#29983;&#30340;&#29702;&#35299;&#21644;&#35760;&#24518;&#65292;&#20197;&#21450;&#21738;&#20123;&#26041;&#27861;&#26159;&#26080;&#25928;&#30340;</FONT>&#12290;&#36825;&#26159;&#28548;&#28165;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#27010;&#24565;&#30340;&#22909;&#26426;&#20250;&#12290;&#19981;&#33021;&#25226;&#37027;&#20123;&#24378;&#35843;&#23398;&#29983;&#24517;&#39035;&#29992;&#24515;&#22320;<FONT color=#0000ff>&#20027;&#21160;&#23398;&#20064;&#30340;&#25945;&#23398;&#26041;&#27861;&#19982;&#21476;&#20856;&#30340;&#24314;&#26500;&#20027;&#20041;&#25110;&#21457;&#29616;&#25945;&#23398;&#27861;</FONT>&#30456;&#28151;&#28102;&#12290;&#34429;&#28982;&#21518;&#32773;&#21548;&#36215;&#26469;&#24456;&#35825;&#20154;&#65292;&#20294;&#19981;&#24184;&#30340;&#26159;&#65292;&#20854;&#26080;&#25928;&#24615;&#24050;&#32463;&#34987;&#21453;&#22797;&#39564;&#35777;&#20102;&#12290;<A id=wzyy_1_257 href="part0021.xhtml#wz_1_257"><SUP>11</SUP></A>&#20108;&#32773;&#38388;&#23384;&#22312;&#24040;&#22823;&#24046;&#24322;&#65292;&#20294;&#24456;&#23569;&#26377;&#20154;&#20102;&#35299;&#36825;&#19968;&#28857;&#65292;&#37096;&#20998;&#21407;&#22240;&#22312;&#20110;&#21457;&#29616;&#25945;&#23398;&#27861;&#20063;&#35270;&#20316;&#26159;&#30528;&#37325;&#28608;&#21457;&#23398;&#29983;&#20027;&#21160;&#24615;&#30340;&#25945;&#23398;&#26041;&#24335;&#65292;&#22240;&#27492;&#23481;&#26131;&#20135;&#29983;&#28151;&#28102;&#12290;</P>
<P class=paragraph_style>&#37027;&#20040;&#25105;&#20204;&#25152;&#35828;&#30340;<FONT color=#0000ff>&#21457;&#29616;&#25945;&#23398;&#27861;</FONT>&#26159;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#36825;&#19968;&#21547;&#20041;&#27169;&#31946;&#30340;&#25945;&#23398;&#35266;&#28857;&#26368;&#26089;&#21487;&#20197;&#36861;&#28335;&#21040;&#21346;&#26797;&#65292;&#20877;&#36890;&#36807;&#33879;&#21517;&#25945;&#32946;&#23478;&#26460;&#23041;&#12289;&#24503;&#21487;&#20048;&#21033;&#12289;&#24343;&#38647;&#20869;&#12289;&#33945;&#21488;&#26797;&#21033;&#20197;&#21450;&#30382;&#20122;&#26480;&#20256;&#36882;&#32473;&#25105;&#20204;&#12290;&#21346;&#26797;&#22312;&#12298;&#29233;&#24357;&#20799;&#12299;&#20013;&#20889;&#36947;&#65306;&#8220;&#25105;&#21487;&#20197;&#22312;&#36825;&#37324;&#38416;&#36848;&#19968;&#19979;&#25945;&#32946;&#36807;&#31243;&#20013;&#26368;&#37325;&#35201;&#12289;&#26368;&#26377;&#29992;&#30340;&#21407;&#21017;&#21527;&#65311;&#37027;&#23601;&#26159;<U>&#19981;&#35201;&#24819;&#30528;&#33410;&#30465;&#26102;&#38388;&#65292;&#32780;&#26159;&#21435;&#8216;&#28010;&#36153;&#8217;&#23427;&#12290;&#8221;&#23545;&#21346;&#26797;&#21644;&#20182;&#30340;&#21518;&#32487;&#32773;&#26469;&#35828;&#65292;&#21363;&#20351;&#36825;&#19968;&#25506;&#32034;&#36807;&#31243;&#38656;&#35201;&#28010;&#36153;&#20960;&#23567;&#26102;&#30340;&#26102;&#38388;&#20063;&#26159;&#20540;&#24471;&#30340;&#65292;&#35753;&#23401;&#23376;&#33258;&#34892;&#21435;&#21457;&#29616;&#24182;&#24314;&#31435;&#33258;&#24049;&#30340;&#30693;&#35782;&#32467;&#26500;&#26159;&#26368;&#22909;&#30340;&#23398;&#20064;&#26041;&#24335;&#12290;</U></P>
<P class=paragraph_style><U>&#21346;&#26797;&#30456;&#20449;&#65292;&#36825;&#20123;&#26102;&#38388;&#20174;&#26410;&#34987;&#28010;&#36153;&#65292;&#22240;&#20026;&#23427;&#20204;&#26368;&#32456;&#20250;&#24102;&#26469;&#33258;&#20027;&#30340;&#24605;&#24819;&#65292;&#23398;&#29983;&#19981;&#20165;&#33021;&#33258;&#20027;&#24605;&#32771;&#65292;&#36824;&#33021;&#35299;&#20915;&#29616;&#23454;&#19990;&#30028;&#20013;&#30495;&#27491;&#30340;&#38382;&#39064;&#65292;&#32780;&#19981;&#26159;&#19968;&#21619;&#22320;&#34987;&#21160;&#25509;&#21463;&#30693;&#35782;&#24182;&#29983;&#25644;&#30828;&#22871;&#29616;&#25104;&#30340;&#35299;&#20915;&#26041;&#27861;&#12290;&#20182;&#35828;&#65306;&#8220;&#25945;&#20320;&#30340;&#23398;&#29983;&#22914;&#20309;&#21435;&#35266;&#23519;&#33258;&#28982;&#29616;&#35937;&#65292;&#28982;&#21518;&#20320;&#24456;&#24555;&#23601;&#33021;&#20877;&#27425;&#20351;&#29992;&#20182;&#30340;&#22909;&#22855;&#24515;&#65307;&#20294;&#22914;&#26524;&#20320;&#24076;&#26395;&#23398;&#29983;&#30340;&#22909;&#22855;&#24515;&#33021;&#19981;&#26029;&#21457;&#23637;&#65292;&#37027;&#23601;&#20808;&#21035;&#24537;&#30528;&#24456;&#24555;&#28385;&#36275;&#20182;&#30340;&#22909;&#22855;&#24515;&#12290;&#25226;&#38382;&#39064;&#25918;&#22312;&#20182;&#38754;&#21069;&#65292;&#35753;&#20182;&#33258;&#24049;&#21435;&#35299;&#20915;&#12290;&#8221;</U></P>
<P class=paragraph_style>&#36825;&#20010;&#29702;&#35770;&#24456;&#21560;&#24341;&#20154;&#65292;&#28982;&#32780;<STRONG>&#19981;&#24184;&#30340;&#26159;&#65292;&#20960;&#21313;&#24180;&#26469;&#65292;&#35768;&#22810;&#30740;&#31350;&#37117;&#21457;&#29616;&#36825;&#31181;&#25945;&#23398;&#26041;&#24335;&#65288;</STRONG><FONT color=#0000ff>&#21457;&#29616;&#25945;&#23398;&#27861;</FONT><STRONG>&#65289;&#30340;&#25928;&#26524;&#20960;&#20046;&#20026;&#38646;</STRONG>&#12290;&#23427;&#30340;&#26080;&#25928;&#24615;&#24050;&#32463;&#34987;&#22810;&#27425;&#37325;&#22797;&#39564;&#35777;&#65292;&#20197;&#33267;&#19968;&#20301;&#30740;&#31350;&#32773;&#23558;&#33258;&#24049;&#30340;&#25991;&#29486;&#32508;&#36848;&#25991;&#31456;&#21629;&#21517;&#20026;&#12298;&#38656;&#35201;&#19968;&#20010;&#8216;&#19977;&#25391;&#20986;&#23616;&#8217;&#35268;&#21017;&#26469;&#21453;&#23545;&#32431;&#31929;&#30340;&#21457;&#29616;&#25945;&#23398;&#27861;&#21527;&#65311;&#12299;&#65288;<I>Should There Be a Three-Strikes Rule against Pure Discovery Learning</I>&#65289;&#12290;<STRONG><FONT color=#804000>&#24403;&#25918;&#25163;&#35753;&#23401;&#23376;&#33258;&#24049;&#21435;&#21457;&#29616;&#26102;&#65292;&#20182;&#20204;&#20854;&#23454;&#24456;&#38590;&#21457;&#29616;&#26576;&#20010;&#30693;&#35782;&#39046;&#22495;&#30340;&#20027;&#35201;&#25277;&#35937;&#35268;&#21017;&#65292;&#22240;&#27492;&#20182;&#20204;&#20960;&#20046;&#23398;&#19981;&#21040;&#20160;&#20040;&#12290;&#25105;&#20204;&#35813;&#23545;&#27492;&#24863;&#21040;&#38663;&#24778;&#21527;&#65311;&#25105;&#20204;&#24590;&#20040;&#33021;&#35748;&#20026;&#23401;&#23376;&#33021;&#22312;&#27809;&#26377;&#22806;&#21147;&#24341;&#23548;&#30340;&#24773;&#20917;&#19979;&#65292;&#22312;&#30701;&#30701;&#20960;&#23567;&#26102;&#20869;&#23601;&#37325;&#26032;&#21457;&#29616;&#20154;&#31867;&#33457;&#20102;&#20960;&#20010;&#19990;&#32426;&#25165;&#29702;&#35299;&#30340;&#35268;&#21017;&#65311;&#26080;&#35770;&#22914;&#20309;&#65292;&#21457;&#29616;&#25945;&#23398;&#27861;&#22312;&#25152;&#26377;&#39046;&#22495;&#37117;&#22833;&#36133;&#20102;</FONT></STRONG>&#65292;&#20363;&#22914;&#65306;</P>
<P class=subentry_style>&#183;&#12288;&#38405;&#35835;&#65306;&#21482;&#26159;&#35753;&#23401;&#23376;&#30475;&#25991;&#23383;&#26159;&#27809;&#26377;&#29992;&#30340;&#65292;&#38500;&#38750;&#25105;&#20204;&#30452;&#25509;&#21521;&#23401;&#23376;&#35299;&#37322;&#36825;&#20123;&#23383;&#27597;&#19982;&#21457;&#38899;&#26159;&#30456;&#23545;&#24212;&#30340;&#12290;&#24456;&#23569;&#26377;&#23401;&#23376;&#33021;&#33258;&#24049;&#25214;&#20986;&#25991;&#23383;&#19982;&#21475;&#35821;&#38388;&#30340;&#20851;&#32852;&#12290;&#24819;&#35937;&#19968;&#19979;&#25105;&#20204;&#24180;&#36731;&#30340;&#21830;&#21338;&#33391;<A id=jzyy_1_20 href="part0023.xhtml#jz_1_20"><SUP>(20)</SUP></A>&#65288;Jean-Fran&#231;ois Champollion&#65289;&#24471;&#22810;&#32874;&#26126;&#25165;&#33021;&#21457;&#29616;&#25152;&#26377;&#20197;r&#20026;&#36215;&#22987;&#21457;&#38899;&#30340;&#21333;&#35789;&#20854;&#26368;&#24038;&#36793;&#30340;&#23383;&#27597;&#19968;&#23450;&#26159;R&#25110;r&#21568;&#12290;&#20551;&#22914;&#27809;&#26377;&#32769;&#24072;&#30340;&#31934;&#24515;&#24341;&#23548;&#65292;&#23398;&#29983;&#26080;&#27861;&#33258;&#24049;&#21457;&#29616;&#23383;&#27597;&#21644;&#35821;&#38899;&#20043;&#38388;&#30340;&#30456;&#20851;&#24615;&#12290;</P>
<P class=subentry_style>&#183;&#12288;&#25968;&#23398;&#65306;&#25454;&#35828;&#65292;&#26480;&#20986;&#30340;&#25968;&#23398;&#23478;&#39640;&#26031;&#22312;7&#23681;&#30340;&#26102;&#20505;&#23601;&#33258;&#24049;&#21457;&#29616;&#20102;&#22914;&#20309;&#24555;&#36895;&#24471;&#21040;&#20174;1&#21040;100&#30340;&#24635;&#21644;&#65288;&#35831;&#35835;&#32773;&#20808;&#35797;&#35797;&#30475;&#65292;&#25105;&#20250;&#22312;&#38468;&#24405;&#37324;&#25552;&#20379;&#31572;&#26696;<A id=wzyy_1_258 href="part0021.xhtml#wz_1_258"><SUP>12</SUP></A>&#65289;&#12290;&#20294;&#26159;&#65292;&#36825;&#31181;&#23545;&#39640;&#26031;&#26469;&#35828;&#26377;&#29992;&#30340;&#33258;&#23398;&#26041;&#27861;&#19981;&#19968;&#23450;&#36866;&#29992;&#20854;&#20182;&#23401;&#23376;&#12290;&#30740;&#31350;&#23545;&#27492;&#24050;&#26377;&#23450;&#35770;&#65306;&#25968;&#23398;&#32769;&#24072;&#22914;&#26524;&#33021;&#22312;&#35753;&#23398;&#29983;&#33258;&#34892;&#35299;&#20915;&#19968;&#20010;&#38382;&#39064;&#20043;&#21069;&#65292;&#20808;&#20180;&#32454;&#35762;&#35299;&#19968;&#20010;&#30456;&#20284;&#30340;&#20363;&#23376;&#65292;&#37027;&#20040;&#23398;&#29983;&#30340;&#23398;&#20064;&#25928;&#26524;&#26356;&#20339;&#12290;&#21363;&#20415;&#26377;&#30340;&#23398;&#29983;&#32874;&#26126;&#21040;&#36275;&#20197;&#33258;&#24049;&#25214;&#20986;&#31572;&#26696;&#65292;&#20294;&#20182;&#20204;&#26085;&#21518;&#30340;&#23398;&#19994;&#34920;&#29616;&#27604;&#37027;&#20123;&#32463;&#36807;&#32769;&#24072;&#25945;&#23548;&#21518;&#20877;&#33258;&#24049;&#25506;&#31350;&#30340;&#23398;&#29983;&#35201;&#24046;&#12290;</P>
<P class=subentry_style>&#183;&#12288;&#35745;&#31639;&#26426;&#31185;&#23398;&#65306;&#35745;&#31639;&#26426;&#31185;&#23398;&#23478;&#35199;&#25705;&#183;&#20329;&#29632;&#29305;&#65288;Seymour Papert&#65289;&#22312;&#20182;&#30340;&#20070;&#12298;&#22836;&#33041;&#39118;&#26292;&#12299;&#65288;<I>Mind storms</I>&#65289;&#20013;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#33258;&#24049;&#21457;&#26126;&#20102;Logo&#32534;&#31243;&#35821;&#35328;&#12290;&#20329;&#29632;&#29305;&#26412;&#24819;&#35753;&#23401;&#23376;&#33258;&#24049;&#25506;&#32034;&#22914;&#20309;&#20351;&#29992;&#35745;&#31639;&#26426;&#65292;&#19981;&#29992;&#25351;&#23548;&#65292;&#36890;&#36807;&#33258;&#34892;&#21160;&#25163;&#26469;&#20307;&#39564;&#12290;&#20294;&#36825;&#20010;&#23454;&#39564;&#22833;&#36133;&#20102;&#65292;&#20960;&#20010;&#26376;&#21518;&#65292;&#23401;&#23376;&#21482;&#20250;&#20889;&#23567;&#22411;&#30340;&#12289;&#31616;&#21333;&#30340;&#31243;&#24207;&#65292;&#26080;&#27861;&#29702;&#35299;&#35745;&#31639;&#26426;&#31185;&#23398;&#30340;&#25277;&#35937;&#27010;&#24565;&#12290;&#22312;&#19968;&#39033;&#38382;&#39064;&#35299;&#20915;&#27979;&#35797;&#20013;&#65292;&#20182;&#20204;&#19981;&#27604;&#37027;&#20123;&#20174;&#26410;&#32463;&#36807;&#35757;&#32451;&#30340;&#23401;&#23376;&#35299;&#31572;&#24471;&#26356;&#22909;&#12290;&#20182;&#20204;&#25152;&#23398;&#30340;&#19968;&#28857;&#35745;&#31639;&#26426;&#30693;&#35782;&#27809;&#33021;&#34987;&#36801;&#31227;&#36816;&#29992;&#21040;&#20854;&#20182;&#26041;&#38754;&#20013;&#21435;&#12290;&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#65292;&#32769;&#24072;&#30452;&#25509;&#36827;&#34892;&#25945;&#23548;&#24182;&#20132;&#26367;&#20351;&#29992;&#35299;&#37322;&#21644;&#21160;&#25163;&#20307;&#39564;&#30340;&#26041;&#24335;&#65292;&#33021;&#35753;&#23398;&#29983;&#23545;Logo&#32534;&#31243;&#35821;&#35328;&#21644;&#35745;&#31639;&#26426;&#31185;&#23398;&#30340;&#29702;&#35299;&#26356;&#21152;&#28145;&#21051;&#12290;</P>
<P class=paragraph_style>&#25105;&#35265;&#35777;&#20102;&#20010;&#20154;&#23478;&#29992;&#35745;&#31639;&#26426;&#30340;&#35806;&#29983;&#12290;&#22312;&#25105;15&#23681;&#26102;&#65292;&#29238;&#20146;&#20080;&#20102;&#19968;&#21488;&#26377;16KB&#20869;&#23384;&#21644;48&#215;128&#20687;&#32032;&#30340;&#22374;&#36842;TRS-80<A id=jzyy_1_21 href="part0023.xhtml#jz_1_21"><SUP>(21)</SUP></A>&#12290;&#23601;&#20687;&#25105;&#37027;&#20010;&#26102;&#20195;&#30340;&#27599;&#19968;&#20010;&#24180;&#36731;&#20154;&#19968;&#26679;&#65292;&#22312;&#27809;&#26377;&#32769;&#24072;&#25110;&#35838;&#31243;&#25351;&#23548;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#33258;&#23398;&#20102;BASIC&#32534;&#31243;&#35821;&#35328;&#12290;&#20294;&#25105;&#20063;&#24182;&#38750;&#23396;&#20891;&#22859;&#25112;&#65292;&#25105;&#21644;&#25105;&#30340;&#20804;&#24351;&#19968;&#36215;&#25910;&#38598;&#20102;&#21508;&#31181;&#25105;&#20204;&#33021;&#25214;&#21040;&#30340;&#32534;&#31243;&#26434;&#24535;&#12289;&#20070;&#31821;&#20197;&#21450;&#26696;&#20363;&#12290;&#26368;&#21518;&#65292;&#25105;&#25104;&#20102;&#19968;&#21517;&#20248;&#31168;&#30340;&#31243;&#24207;&#21592;&#12290;&#20294;&#24403;&#25105;&#36827;&#20837;&#35745;&#31639;&#26426;&#19987;&#19994;&#35835;&#30740;&#26102;&#65292;&#25105;&#24443;&#24213;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#24040;&#22823;&#19981;&#36275;&#65306;&#22312;&#36807;&#21435;&#30340;&#23398;&#20064;&#36807;&#31243;&#20013;&#65292;&#22240;&#20026;&#19981;&#25026;&#31243;&#24207;&#30340;&#28145;&#23618;&#36923;&#36753;&#32467;&#26500;&#65292;&#25105;&#33457;&#20102;&#24456;&#22810;&#26102;&#38388;&#36208;&#20102;&#24456;&#22810;&#20900;&#26505;&#36335;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#31350;&#31455;&#21738;&#20123;&#32451;&#20064;&#33021;&#24110;&#25105;&#28165;&#26970;&#29702;&#35299;&#36825;&#20123;&#20869;&#23481;&#12290;<FONT color=#804000>&#36825;&#22823;&#27010;&#26159;&#21457;&#29616;&#25945;&#23398;&#27861;&#24102;&#26469;&#30340;&#26368;&#31967;&#31957;&#30340;&#24433;&#21709;&#65306;&#22312;&#26410;&#26366;&#25945;&#32473;&#23398;&#29983;&#24688;&#24403;&#30340;&#26041;&#27861;&#21435;&#35302;&#21450;&#26576;&#20010;&#39046;&#22495;&#20013;&#30340;&#26356;&#28145;&#23618;&#27425;&#30340;&#27010;&#24565;&#26102;&#65292;&#35753;&#23398;&#29983;&#35823;&#20197;&#20026;&#33258;&#24049;&#24050;&#32463;&#25484;&#25569;&#20102;&#36825;&#20010;&#39046;&#22495;&#30340;&#25152;&#26377;&#30693;&#35782;&#12290;</FONT></P>
<P class=paragraph_style>&#24635;&#32780;&#35328;&#20043;&#65292;<FONT color=#804000>&#34429;&#28982;&#35753;&#23398;&#29983;&#21464;&#24471;&#26377;&#21160;&#21147;&#12289;&#20027;&#21160;&#23398;&#20064;&#20197;&#21450;&#31215;&#26497;&#21442;&#19982;&#24456;&#37325;&#35201;&#65292;&#20294;&#36825;&#19981;&#20195;&#34920;&#20182;&#20204;&#24212;&#35813;&#34987;&#25918;&#20219;&#33258;&#27969;</FONT>&#12290;&#24314;&#26500;&#20027;&#20041;&#30340;&#22833;&#36133;&#26174;&#31034;&#20102;&#36827;&#34892;&#30452;&#25509;&#30340;&#25945;&#23398;&#25351;&#23548;&#30340;&#37325;&#35201;&#24615;&#12290;&#32769;&#24072;&#24517;&#39035;&#20026;&#23398;&#29983;&#25552;&#20379;&#19968;&#20010;&#33021;&#36880;&#27493;&#25351;&#24341;&#20182;&#20204;&#23613;&#24555;&#25484;&#25569;&#25152;&#26377;&#26694;&#26550;&#30340;&#26377;&#32452;&#32455;&#23398;&#20064;&#29615;&#22659;&#12290;<FONT color=#804000>&#26368;&#26377;&#25928;&#30340;&#25945;&#23398;&#31574;&#30053;&#23601;&#26159;<STRONG>&#24341;&#23548;&#23398;&#29983;&#21435;&#20027;&#21160;&#21442;&#19982;&#23398;&#20064;&#36827;&#31243;&#65292;&#21516;&#26102;&#32769;&#24072;&#22312;&#36825;&#19968;&#36807;&#31243;&#20013;&#20026;&#20182;&#20204;&#25552;&#20379;&#31934;&#24515;&#30340;&#25351;&#23548;</STRONG>&#12290;</FONT>&#24515;&#29702;&#23398;&#23478;&#29702;&#26597;&#24503;&#183;&#36808;&#32822;&#65288;Richard Mayer&#65289;&#22312;&#22238;&#39038;&#36825;&#20010;&#39046;&#22495;&#30340;&#30740;&#31350;&#26102;&#35828;&#65306;&#8220;<FONT color=#008040>&#26368;&#25104;&#21151;&#30340;&#25945;&#23398;&#26041;&#27861;&#26159;&#21435;&#28608;&#21457;&#23398;&#29983;&#30340;&#35748;&#30693;&#27963;&#21160;&#32780;&#19981;&#26159;&#34892;&#20026;&#21160;&#20316;&#65292;&#26159;&#21435;&#36827;&#34892;&#25945;&#23398;&#25351;&#23548;&#32780;&#19981;&#26159;&#32431;&#31929;&#25918;&#20219;&#23398;&#29983;&#33258;&#24049;&#21435;&#21457;&#29616;&#65292;&#24182;&#19988;&#22312;&#35838;&#31243;&#35774;&#35745;&#19978;&#20250;&#26377;&#25152;&#20391;&#37325;&#32780;&#19981;&#26159;&#20840;&#37096;&#38543;&#24847;&#25506;&#32034;</FONT>&#12290;&#8221;<A id=wzyy_1_259 href="part0021.xhtml#wz_1_259"><SUP>13</SUP></A>&#19968;&#20010;&#25104;&#21151;&#30340;&#32769;&#24072;&#20250;&#20174;&#22522;&#30784;&#20869;&#23481;&#24320;&#22987;&#25945;&#65292;&#20854;&#25945;&#23398;&#39034;&#24207;&#28165;&#26224;&#12289;&#20005;&#35880;&#12290;&#20182;&#20204;&#20250;&#19981;&#26029;&#30417;&#27979;&#23398;&#29983;&#30340;&#25484;&#25569;&#24773;&#20917;&#65292;&#35753;&#23398;&#29983;&#24314;&#31435;&#36215;&#19968;&#20010;&#24847;&#20041;&#30340;&#37329;&#23383;&#22612;&#12290;</P>
<P class=paragraph_style>&#36825;&#20063;&#30340;&#30830;&#26159;&#24403;&#20170;&#22823;&#37096;&#20998;&#37319;&#29992;&#33945;&#29305;&#26797;&#21033;&#25945;&#23398;&#27169;&#24335;&#30340;&#23398;&#26657;&#27491;&#22312;&#20570;&#30340;&#65306;&#19981;&#20250;&#35753;&#23398;&#29983;&#26080;&#25152;&#20107;&#20107;&#22320;&#8220;&#28024;&#27873;&#8221;&#22312;&#23398;&#26657;&#29615;&#22659;&#20013;&#65292;&#32780;&#26159;&#35774;&#35745;&#20986;&#19968;&#31995;&#21015;&#21512;&#29702;&#19988;&#23618;&#23618;&#36882;&#36827;&#30340;&#23398;&#20064;&#27963;&#21160;&#65292;&#20854;&#30446;&#30340;&#23601;&#26159;&#22312;&#23398;&#29983;&#33258;&#24049;&#21160;&#25163;&#23454;&#36341;&#20043;&#21069;&#65292;&#20808;&#30001;&#32769;&#24072;&#20180;&#32454;&#28436;&#31034;&#32473;&#23398;&#29983;&#30475;&#12290;&#22312;&#30452;&#25509;&#25945;&#23398;&#27861;&#21644;&#26377;&#21551;&#21457;&#24615;&#30340;&#25945;&#23398;&#26448;&#26009;&#30340;&#25351;&#24341;&#19979;&#65292;&#20504;&#33509;&#23401;&#23376;&#33021;&#20027;&#21160;&#22320;&#12289;&#24555;&#20048;&#22320;&#12289;&#33258;&#20027;&#22320;&#21442;&#19982;&#21040;&#23398;&#20064;&#36807;&#31243;&#20013;&#65292;&#37027;&#20040;&#23398;&#20064;&#23601;&#20250;&#24456;&#26377;&#25104;&#25928;&#12290;&#32780;&#36825;&#19968;&#28857;&#24050;&#32463;&#34987;&#21453;&#22797;&#39564;&#35777;&#20102;&#12290;</P>
<P class=paragraph_style><U>&#32431;&#31929;&#30340;&#21457;&#29616;&#25945;&#23398;&#27861;&#65292;&#21363;&#20799;&#31461;&#21487;&#20197;&#33258;&#23398;&#30340;&#35266;&#28857;&#65292;&#26159;&#20247;&#22810;&#24050;&#32463;&#34987;&#31185;&#23398;&#35777;&#25454;&#25512;&#32763;&#20294;&#20173;&#28982;&#22312;&#22346;&#38388;&#27969;&#20256;&#30340;&#25945;&#32946;&#36855;&#24605;&#20043;&#19968;&#12290;</U>&#23427;&#26159;&#25945;&#32946;&#39046;&#22495;&#30340;&#37117;&#24066;&#20256;&#35828;&#65292;&#32780;&#36825;&#36319;&#20004;&#20010;&#20027;&#35201;&#30340;&#38169;&#35823;&#35266;&#24565;&#26377;&#20851;&#12290;<A id=wzyy_1_260 href="part0021.xhtml#wz_1_260"><SUP>14</SUP></A></P>
<P class=subentry_style>&#183;&#12288;&#25968;&#23383;&#21407;&#20303;&#27665;&#65306;&#26032;&#19990;&#20195;&#30340;&#23401;&#23376;&#19982;&#20182;&#20204;&#30340;&#29238;&#27597;&#19981;&#21516;&#65292;&#36825;&#20123;&#23401;&#23376;&#20174;&#23567;&#23601;&#26292;&#38706;&#22312;&#35745;&#31639;&#26426;&#21644;&#30005;&#23376;&#20135;&#21697;&#20043;&#20013;&#65292;&#22240;&#27492;&#36825;&#20123;&#25968;&#23383;&#19990;&#30028;&#30340;&#21407;&#20303;&#27665;&#26159;&#25968;&#23383;&#19990;&#30028;&#20013;&#30340;&#20348;&#20348;&#32773;&#65292;&#23545;&#20182;&#20204;&#26469;&#35828;&#65292;&#27604;&#29305;&#21644;&#23383;&#33410;&#37117;&#26159;&#23436;&#20840;&#36879;&#26126;&#30340;&#65292;&#20182;&#20204;&#22312;&#21508;&#31181;&#25968;&#23383;&#23186;&#20307;&#38388;&#22914;&#40060;&#24471;&#27700;&#65292;&#20999;&#25442;&#33258;&#22914;&#12290;&#20294;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#65292;&#30740;&#31350;&#26174;&#31034;&#65292;&#36825;&#20123;&#23401;&#23376;&#23545;&#31185;&#25216;&#30340;&#25484;&#25569;&#36890;&#24120;&#26159;&#32932;&#27973;&#30340;&#65292;&#20182;&#20204;&#21644;&#25105;&#20204;&#20854;&#20182;&#20154;&#19968;&#26679;&#19981;&#21892;&#20110;&#21516;&#26102;&#22788;&#29702;&#22810;&#20010;&#20219;&#21153;&#12290;&#27491;&#22914;&#21069;&#25991;&#25152;&#36848;&#65292;<U>&#38459;&#30861;&#25105;&#20204;&#21516;&#26102;&#20570;&#20004;&#20214;&#20107;&#30340;&#21407;&#22240;&#26159;&#25105;&#20204;&#25152;&#26377;&#20154;&#22312;&#20449;&#24687;&#22788;&#29702;&#19978;&#37117;&#20250;&#36935;&#21040;&#29942;&#39048;&#65292;&#23427;&#26159;&#25105;&#20204;&#33041;&#32467;&#26500;&#30340;&#22522;&#26412;&#29305;&#24615;&#25152;&#23548;&#33268;&#30340;</U>&#12290;</P>
<P class=subentry_style>&#183;&#12288;&#23398;&#20064;&#39118;&#26684;&#65306;&#26681;&#25454;&#36825;&#20010;&#35266;&#28857;&#65292;<STRONG>&#27599;&#20010;&#23398;&#29983;&#37117;&#26377;&#33258;&#24049;&#21916;&#27426;&#30340;&#23398;&#20064;&#39118;&#26684;&#65292;&#19968;&#20123;&#23398;&#29983;&#20027;&#35201;&#26159;&#35270;&#35273;&#23398;&#20064;&#32773;&#65292;&#21478;&#19968;&#20123;&#23398;&#29983;&#26159;&#21548;&#35273;&#23398;&#20064;&#32773;&#65292;&#36824;&#26377;&#19968;&#20123;&#26159;&#21916;&#27426;&#21160;&#25163;&#25805;&#20316;&#30340;&#23398;&#20064;&#32773;</STRONG>&#65292;&#31561;&#31561;&#12290;&#22240;&#27492;&#25945;&#23398;&#35774;&#35745;&#24212;&#35813;&#19982;&#27599;&#20010;&#23398;&#29983;&#26368;&#21916;&#27426;&#30340;&#30693;&#35782;&#33719;&#21462;&#27169;&#24335;&#30456;&#36866;&#37197;&#12290;&#36825;&#31181;&#35828;&#27861;&#20063;&#26159;&#26126;&#26174;&#38169;&#35823;&#30340;&#12290;<A id=wzyy_1_261 href="part0021.xhtml#wz_1_261"><SUP>15</SUP></A>&#35832;&#20301;&#21487;&#33021;&#20250;&#24863;&#21040;&#24778;&#35766;&#65292;&#30446;&#21069;&#36824;&#27809;&#26377;&#20219;&#20309;&#35777;&#25454;&#21487;&#20197;&#25903;&#25345;&#23401;&#23376;&#20204;&#25152;&#20559;&#22909;&#30340;&#23398;&#20064;&#27169;&#24335;&#26377;&#26681;&#26412;&#24615;&#30340;&#24046;&#24322;&#36825;&#19968;&#35266;&#28857;&#12290;&#19981;&#36807;&#65292;&#26576;&#20123;&#25945;&#23398;&#26041;&#27861;&#30340;&#30830;&#27604;&#21478;&#19968;&#20123;&#26356;&#26377;&#25928;&#65292;&#20294;&#23427;&#20204;&#26159;&#23545;&#25152;&#26377;&#20154;&#37117;&#26377;&#25928;&#65292;&#24182;&#19981;&#26159;&#21482;&#23545;&#20854;&#20013;&#26576;&#20123;&#20154;&#26377;&#25928;&#12290;&#20363;&#22914;&#65292;<FONT color=#008040>&#23454;&#39564;&#32467;&#26524;&#34920;&#26126;&#65292;&#27604;&#36215;&#19968;&#20010;&#21475;&#35821;&#21333;&#35789;&#65292;&#25105;&#20204;&#25152;&#26377;&#20154;&#37117;&#26356;&#23481;&#26131;&#35760;&#20303;&#19968;&#24133;&#22270;&#65292;&#32780;&#19988;&#24403;&#20449;&#24687;&#26159;&#36890;&#36807;&#21548;&#35273;&#21644;&#35270;&#35273;&#20004;&#31181;&#26041;&#24335;&#36755;&#20837;&#26102;&#65292;&#25105;&#20204;&#30340;&#35760;&#24518;&#25928;&#26524;&#20250;&#26356;&#22909;&#12290;&#20877;&#27425;&#24378;&#35843;&#65292;&#36825;&#36866;&#29992;&#20110;&#25152;&#26377;&#23401;&#23376;&#12290;</FONT>&#27809;&#26377;&#35777;&#25454;&#25903;&#25345;&#23401;&#23376;&#38388;&#23384;&#22312;&#19981;&#21516;&#23398;&#20064;&#39118;&#26684;&#30340;&#20010;&#20307;&#24046;&#24322;&#65292;&#27604;&#22914;A&#31867;&#22411;&#30340;&#23401;&#23376;&#26356;&#36866;&#21512;A&#31574;&#30053;&#65292;B&#31867;&#22411;&#30340;&#23401;&#23376;&#26356;&#36866;&#21512;B&#31574;&#30053;&#30340;&#35828;&#27861;&#26159;&#19981;&#25104;&#31435;&#30340;&#12290;&#25105;&#20204;&#25152;&#30693;&#36947;&#30340;&#26159;&#65292;&#25105;&#20204;&#25152;&#26377;&#20154;&#37117;&#26377;&#30528;&#19968;&#31181;&#20849;&#21516;&#30340;&#23398;&#20064;&#27861;&#21017;&#12290;</P>
<P class=paragraph_style>&#37027;&#20040;&#37027;&#20123;&#22768;&#31216;&#21487;&#20197;&#26681;&#25454;&#23401;&#23376;&#30340;&#38656;&#35201;&#26469;&#37327;&#36523;&#25171;&#36896;&#25945;&#32946;&#26041;&#24335;&#30340;&#20070;&#31821;&#21644;&#36719;&#20214;&#65292;&#21448;&#24590;&#20040;&#35299;&#37322;&#21602;&#65311;&#23427;&#20204;&#27809;&#26377;&#20219;&#20309;&#20215;&#20540;&#21527;&#65311;&#20063;&#19981;&#19968;&#23450;&#12290;<FONT color=#804000>&#23401;&#23376;&#20204;&#30340;&#30830;&#23384;&#22312;&#24456;&#22823;&#20010;&#20307;&#24046;&#24322;&#65292;&#20294;&#19981;&#26159;&#22312;&#23398;&#20064;&#39118;&#26684;&#26041;&#38754;&#65292;&#32780;&#26159;&#22312;&#23398;&#20064;&#30340;&#36895;&#24230;&#12289;&#38590;&#26131;&#31243;&#24230;&#20197;&#21450;&#21160;&#26426;&#19978;&#12290;</FONT>&#20363;&#22914;&#65292;&#19968;&#24180;&#32423;&#26102;&#65292;&#25104;&#32489;&#25490;&#22312;&#21069;10%&#30340;&#23401;&#23376;&#27599;&#24180;&#33021;&#38405;&#35835;400&#19975;&#23383;&#20197;&#19978;&#65292;&#32780;&#25490;&#22312;&#26368;&#21518;10%&#30340;&#23401;&#23376;&#30340;&#38405;&#35835;&#37327;&#19981;&#21040;6&#19975;&#23383;&#65292;<A id=wzyy_1_262 href="part0021.xhtml#wz_1_262"><SUP>16</SUP></A>&#32780;&#37027;&#20123;&#24739;&#22833;&#35835;&#30151;&#30340;&#23401;&#23376;&#21487;&#33021;&#23436;&#20840;&#27809;&#26377;&#38405;&#35835;&#12290;&#20687;&#22833;&#35835;&#30151;&#12289;&#35745;&#31639;&#22256;&#38590;&#36825;&#26679;&#30340;&#21457;&#23637;&#32570;&#38519;&#21487;&#33021;&#20250;&#20197;&#19981;&#21516;&#26041;&#24335;&#20986;&#29616;&#12290;&#22240;&#27492;&#36890;&#24120;&#20180;&#32454;&#35786;&#30103;&#25214;&#20986;&#20855;&#20307;&#30340;&#32570;&#38519;&#25165;&#33021;&#24110;&#21161;&#20182;&#20204;&#36866;&#24212;&#35838;&#31243;&#12290;&#23401;&#23376;&#33021;&#22815;&#20174;&#38024;&#23545;&#20182;&#20204;&#30340;&#23398;&#20064;&#22256;&#38590;&#32780;&#37327;&#36523;&#25171;&#36896;&#30340;&#25945;&#23398;&#24178;&#39044;&#20869;&#23481;&#20013;&#21463;&#30410;&#12290;&#27604;&#22914;&#65292;&#35768;&#22810;&#23401;&#23376;&#65292;&#21363;&#20415;&#26159;&#24050;&#32463;&#22312;&#23398;&#39640;&#31561;&#25968;&#23398;&#20102;&#65292;&#20063;&#19981;&#33021;&#29702;&#35299;&#20998;&#25968;&#30340;&#21547;&#20041;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#32769;&#24072;&#21487;&#20197;&#26242;&#19988;&#25243;&#24320;&#24403;&#21069;&#30340;&#25945;&#23398;&#36827;&#24230;&#65292;&#22238;&#21040;&#25968;&#23383;&#21644;&#31639;&#25968;&#31561;&#22522;&#26412;&#27010;&#24565;&#19978;&#12290;&#19981;&#36807;&#65292;&#27599;&#20301;&#32769;&#24072;&#37117;&#35201;&#35760;&#24471;&#65292;<FONT color=#804000><SPAN class=extract><FONT color=#804000>&#25152;&#26377;&#23401;&#23376;&#30340;&#23398;&#20064;&#30340;&#22522;&#26412;&#26426;&#21046;&#26159;&#30456;&#21516;&#30340;&#8212;&#8212;&#27604;&#36215;&#19968;&#24515;&#20108;&#29992;&#65292;&#20182;&#20204;&#26356;&#21916;&#27426;&#19987;&#27880;&#65307;&#27604;&#36215;&#34987;&#21160;&#21548;&#35762;&#65292;&#20182;&#20204;&#26356;&#21916;&#27426;&#20027;&#21160;&#21442;&#19982;&#65307;&#27604;&#36215;&#34394;&#20266;&#30340;&#36190;&#32654;&#65292;&#20182;&#20204;&#26356;&#21916;&#27426;&#32454;&#33268;&#30340;&#32416;&#38169;&#65307;&#27604;&#36215;&#24314;&#26500;&#20027;&#20041;&#25110;&#21457;&#29616;&#25945;&#23398;&#27861;&#65292;&#20182;&#20204;&#26356;&#21916;&#27426;&#30452;&#25509;&#25945;&#23398;&#27861;&#12290;</FONT></SPAN></FONT>