<H2 id=isbn9787572253300_3_8_1_5 class=second_level_style>&#24819;&#35201;&#30693;&#36947;&#65306;&#21160;&#26426;&#30340;&#28304;&#27849;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#19968;&#20123;&#24515;&#29702;&#23398;&#23478;&#24050;&#32463;&#22312;&#23581;&#35797;&#35299;&#37322;&#25903;&#25745;&#20154;&#31867;&#22909;&#22855;&#24515;&#30340;&#20869;&#22312;&#26426;&#21046;&#12290;&#26159;&#30340;&#65292;&#22914;&#26524;&#33021;&#26356;&#22909;&#22320;&#29702;&#35299;&#23427;&#65292;&#25105;&#20204;&#22823;&#27010;&#23601;&#33021;&#25484;&#25569;&#23398;&#20064;&#26426;&#21046;&#30340;&#26680;&#24515;&#35201;&#32032;&#65292;&#29978;&#33267;&#26368;&#32456;&#22312;&#19968;&#20010;&#33021;&#27169;&#20223;&#20154;&#31867;&#30340;&#26426;&#22120;&#20013;&#23558;&#20043;&#22797;&#21046;&#65292;&#21046;&#36896;&#20986;&#19968;&#20010;&#22909;&#22855;&#30340;&#26426;&#22120;&#20154;&#12290;</P>
<P class=paragraph_style>&#23545;&#36825;&#20010;&#20869;&#22312;&#26426;&#21046;&#30340;&#30740;&#31350;&#24050;&#32463;&#26377;&#19968;&#20123;&#25104;&#26524;&#20102;&#12290;&#26368;&#20255;&#22823;&#30340;&#24515;&#29702;&#23398;&#23478;&#20204;&#65292;&#21253;&#25324;&#23041;&#24265;&#183;&#35449;&#22982;&#26031;&#12289;&#30382;&#20122;&#26480;&#12289;&#36203;&#24067;&#37117;&#29468;&#27979;&#36807;&#22909;&#22855;&#24515;&#32972;&#21518;&#30340;&#24605;&#32500;&#27963;&#21160;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;<FONT color=#804000>&#22909;&#22855;&#24515;&#26159;&#23401;&#23376;&#35797;&#22270;&#29702;&#35299;&#19990;&#30028;&#24182;&#20026;&#20043;&#24314;&#36896;&#24515;&#29702;&#27169;&#22411;&#30340;&#21160;&#26426;&#30340;&#30452;&#25509;&#20307;&#29616;</FONT>&#12290;<A id=wzyy_1_269 href="part0021.xhtml#wz_1_269"><SUP>23</SUP></A><FONT color=#804000>&#27599;&#24403;&#25105;&#20204;&#30340;&#33041;&#21457;&#29616;&#24050;&#32463;&#30693;&#36947;&#30340;&#19982;&#24819;&#30693;&#36947;&#30340;&#20043;&#38388;&#26377;&#19968;&#26465;&#40511;&#27807;&#26102;&#65292;&#21363;&#23384;&#22312;&#19968;&#20010;&#28508;&#22312;&#23398;&#20064;&#21306;&#22495;&#26102;&#65292;&#22909;&#22855;&#24515;&#23601;&#20250;&#20135;&#29983;&#12290;&#20219;&#20309;&#26102;&#20505;&#65292;&#25105;&#20204;&#37117;&#21487;&#20197;&#20174;&#35302;&#21450;&#30340;&#21508;&#31181;&#34892;&#21160;&#20013;&#36873;&#25321;&#26368;&#26377;&#21487;&#33021;&#32553;&#23567;&#36825;&#19968;&#24046;&#36317;&#24182;&#33719;&#24471;&#26377;&#29992;&#20449;&#24687;&#30340;&#37027;&#20123;&#34892;&#21160;</FONT>&#12290;&#26681;&#25454;&#36825;&#20010;&#29702;&#35770;&#65292;&#22909;&#22855;&#24515;&#19982;&#35843;&#25511;&#23398;&#20064;&#30340;&#31070;&#32463;&#25511;&#21046;&#31995;&#32479;&#30456;&#20284;&#65292;&#23601;&#20687;&#29926;&#29305;&#35843;&#36895;&#22120;&#37027;&#26679;&#25511;&#21046;&#33976;&#27773;&#26426;&#19978;&#30340;&#33410;&#27969;&#38400;&#30340;&#24320;&#20851;&#65292;&#20174;&#32780;&#35843;&#25511;&#33976;&#27773;&#21387;&#21147;&#65292;&#32500;&#25345;&#22266;&#23450;&#36895;&#24230;&#19968;&#26679;&#12290;&#22909;&#22855;&#24515;&#23601;&#20687;&#26159;&#33041;&#30340;&#35843;&#36895;&#22120;&#65292;&#26159;&#19968;&#20010;&#33268;&#21147;&#32500;&#25345;&#26576;&#31181;&#29305;&#23450;&#30340;&#23398;&#20064;&#21387;&#21147;&#30340;&#35843;&#33410;&#35013;&#32622;&#12290;&#23427;&#20250;&#23558;&#25105;&#20204;&#23548;&#21521;&#25105;&#20204;&#35748;&#20026;&#30340;&#33021;&#22815;&#23398;&#20064;&#30340;&#19996;&#35199;&#12290;&#22909;&#22855;&#24515;&#30340;&#23545;&#31435;&#38754;&#26159;&#26080;&#32842;&#21388;&#28902;&#65292;&#21388;&#28902;&#21017;&#20250;&#35753;&#25105;&#20204;&#23545;&#24050;&#30693;&#30340;&#19996;&#35199;&#65292;&#25110;&#26681;&#25454;&#36807;&#21435;&#30340;&#32463;&#39564;&#21028;&#26029;&#20986;&#19981;&#22826;&#21487;&#33021;&#35753;&#25105;&#20204;&#23398;&#21040;&#26032;&#30693;&#35782;&#30340;&#22320;&#26041;&#22833;&#21435;&#20852;&#36259;&#65292;&#29978;&#33267;&#36991;&#20043;&#19981;&#21450;&#12290;</P>
<P class=paragraph_style>&#36825;&#20010;&#29702;&#35770;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#22909;&#22855;&#24515;&#19982;&#24778;&#35766;&#25110;&#26032;&#22855;&#31243;&#24230;&#24182;&#19981;&#30452;&#25509;&#30456;&#20851;&#65292;&#32780;&#26159;&#24418;&#25104;&#19968;&#20010;&#38047;&#24418;&#26354;&#32447;&#12290;<A id=wzyy_1_270 href="part0021.xhtml#wz_1_270"><SUP>24</SUP></A><U><FONT color=#804000>&#25105;&#20204;&#23545;&#37027;&#20123;&#25105;&#20204;&#35265;&#36807;&#21315;&#19975;&#27425;&#30340;&#26080;&#32842;&#20107;&#29289;&#27809;&#26377;&#22909;&#22855;&#24515;&#12290;&#20294;&#25105;&#20204;&#20063;&#23545;&#22826;&#26032;&#39062;&#12289;&#22826;&#20196;&#20154;&#24778;&#35766;&#25110;&#20854;&#32467;&#26500;&#22826;&#20196;&#20154;&#36855;&#24785;&#30340;&#19996;&#35199;&#27809;&#26377;&#20852;&#36259;&#65292;&#22240;&#20026;&#23427;&#20204;&#36807;&#20110;&#22797;&#26434;&#20250;&#23558;&#25105;&#20204;&#25512;&#24320;&#12290;&#22240;&#27492;&#22312;&#22826;&#31616;&#21333;&#30340;&#24863;&#21040;&#26080;&#32842;&#19982;&#23545;&#22826;&#22797;&#26434;&#30340;&#26395;&#32780;&#21364;&#27493;&#20043;&#38388;&#65292;&#20154;&#31867;&#30340;&#22909;&#22855;&#24515;&#20250;&#33258;&#28982;&#22320;&#24341;&#23548;&#25105;&#20204;&#21435;&#24448;&#26032;&#30340;&#24182;&#19988;&#22312;&#25105;&#20204;&#29702;&#35299;&#33021;&#21147;&#33539;&#22260;&#20043;&#20869;&#30340;&#22320;&#26041;</FONT></U>&#12290;&#20294;<U><FONT color=#804000>&#36825;&#31181;&#21560;&#24341;&#21147;&#26159;&#19981;&#26029;&#21464;&#21270;&#30340;&#12290;&#24403;&#25105;&#20204;&#25484;&#25569;&#20102;&#26366;&#32463;&#23545;&#25105;&#20204;&#32780;&#35328;&#26377;&#21560;&#24341;&#21147;&#30340;&#20107;&#29289;&#21518;&#65292;&#23427;&#20204;&#23601;&#22833;&#21435;&#20102;&#21560;&#24341;&#21147;&#65292;&#25105;&#20204;&#21448;&#20250;&#23558;&#22909;&#22855;&#24515;&#36716;&#21521;&#26032;&#30340;&#25361;&#25112;</FONT></U>&#12290;&#36825;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#23156;&#20799;&#19968;&#24320;&#22987;&#24635;&#26159;&#23545;&#26368;&#24494;&#19981;&#36275;&#36947;&#30340;&#23567;&#20107;&#65292;&#27604;&#22914;&#25235;&#33258;&#24049;&#30340;&#33050;&#36286;&#12289;&#38381;&#30524;&#12289;&#29609;&#36530;&#29483;&#29483;&#31561;&#27963;&#21160;&#20805;&#28385;&#28909;&#24773;&#12290;&#23545;&#20182;&#20204;&#26469;&#35828;&#65292;&#19968;&#20999;&#37117;&#26159;&#26032;&#22855;&#30340;&#65292;&#20063;&#37117;&#26159;&#28508;&#22312;&#30340;&#23398;&#20064;&#23545;&#35937;&#12290;&#19968;&#26086;&#20182;&#20204;&#20174;&#37027;&#20123;&#23454;&#39564;&#20013;&#23558;&#25152;&#26377;&#21487;&#20197;&#33719;&#24471;&#30340;&#30693;&#35782;&#27048;&#21462;&#24178;&#20928;&#20043;&#21518;&#65292;&#20415;&#22833;&#21435;&#20102;&#20852;&#36259;&#12290;&#36825;&#19982;&#31185;&#23398;&#23478;&#19981;&#20877;&#37325;&#22797;&#20285;&#21033;&#30053;&#30340;&#23454;&#39564;&#26159;&#19968;&#20010;&#36947;&#29702;&#65292;<STRONG>&#25105;&#20204;&#23545;&#24050;&#30693;&#30340;&#19996;&#35199;&#24050;&#32463;&#27809;&#26377;&#20852;&#36259;&#20102;</STRONG>&#12290;</P>
<P class=paragraph_style>&#21516;&#26679;&#30340;&#26426;&#21046;&#20063;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#25105;&#20204;&#26377;&#26102;&#20505;&#20250;&#22240;&#26366;&#32463;&#24863;&#20852;&#36259;&#30340;&#39046;&#22495;&#22826;&#38590;&#29702;&#35299;&#32780;&#23545;&#20854;&#22833;&#21435;&#28909;&#24773;&#12290;<FONT color=#804000>&#25105;&#20204;&#30340;&#33041;&#20250;&#35780;&#20272;&#23398;&#20064;&#36895;&#24230;&#65292;&#22914;&#26524;&#21457;&#29616;&#21152;&#24037;&#36895;&#24230;&#19981;&#22815;&#24555;&#65292;&#25105;&#20204;&#30340;&#22909;&#22855;&#24515;&#23601;&#20250;&#34987;&#20851;&#38381;&#12290;</FONT>&#25105;&#20204;&#37117;&#35265;&#36807;&#21018;&#21548;&#20102;&#19968;&#22330;&#38899;&#20048;&#20250;&#65292;&#22238;&#26469;&#26102;&#23601;&#23545;&#23567;&#25552;&#29748;&#20805;&#28385;&#20102;&#28909;&#24773;&#30340;&#23401;&#23376;&#8230;&#8230;&#20960;&#21608;&#21518;&#20182;&#23601;&#20250;&#24847;&#35782;&#21040;&#23398;&#20250;&#19968;&#31181;&#20048;&#22120;&#24456;&#22256;&#38590;&#65292;&#22240;&#27492;&#23601;&#25918;&#24323;&#20102;&#12290;&#37027;&#20123;&#36824;&#35201;&#32487;&#32493;&#23398;&#20064;&#30340;&#65292;&#35201;&#20040;&#23601;&#26159;&#21046;&#35746;&#20102;&#26356;&#23454;&#38469;&#30340;&#30446;&#26631;&#65288;&#27604;&#22914;&#65292;&#27599;&#22825;&#36827;&#27493;&#19968;&#28857;&#20799;&#65289;&#65292;&#35201;&#20040;&#23601;&#26159;&#30495;&#30340;&#26397;&#30528;&#25104;&#20026;&#38899;&#20048;&#23478;&#32780;&#22859;&#26007;&#65292;&#36890;&#36807;&#23478;&#38271;&#21644;&#26379;&#21451;&#30340;&#25903;&#25345;&#65292;&#20182;&#32500;&#25345;&#30528;&#32487;&#32493;&#21162;&#21147;&#30340;&#21160;&#21147;&#65292;&#24182;&#26102;&#21051;&#25552;&#37266;&#33258;&#24049;&#26377;&#30528;&#36828;&#22823;&#30446;&#26631;&#12290;</P>
<P class=paragraph_style>&#20004;&#20301;&#27861;&#22269;&#24037;&#31243;&#24072;&#24343;&#38647;&#24503;&#37324;&#20811;&#183;&#21345;&#26222;&#20848;&#65288;Frederic Kaplan&#65289;&#21644;&#30382;&#22467;&#23572;&#8211;&#20234;&#22827;&#183;&#22885;&#24503;&#32822;&#65288;Pierre-Yves Oudeyer&#65289;&#23558;&#22909;&#22855;&#24515;&#26893;&#20837;&#20102;&#19968;&#20010;&#26426;&#22120;&#20154;&#20043;&#20013;&#65288;&#35265;&#22270;8-1&#65289;&#12290;<A id=wzyy_1_271 href="part0021.xhtml#wz_1_271"><SUP>25</SUP></A>&#20182;&#20204;&#30340;&#36816;&#31639;&#21253;&#25324;&#20102;&#20960;&#20010;&#27169;&#22359;&#12290;&#31532;&#19968;&#20010;&#27169;&#22359;&#26159;&#19981;&#26029;&#23581;&#35797;&#39044;&#27979;&#22806;&#37096;&#19990;&#30028;&#29366;&#24577;&#30340;&#20256;&#32479;&#30340;&#20154;&#24037;&#23398;&#20064;&#31995;&#32479;&#12290;&#31532;&#20108;&#20010;&#27169;&#22359;&#26356;&#26032;&#39062;&#65292;&#23427;&#20250;&#35780;&#20272;&#31532;&#19968;&#20010;&#27169;&#22359;&#30340;&#34920;&#29616;&#65292;&#21253;&#25324;&#27979;&#37327;&#26368;&#36817;&#23398;&#20064;&#30340;&#36895;&#24230;&#65292;&#24182;&#29992;&#36825;&#20010;&#25968;&#25454;&#26469;&#39044;&#27979;&#26426;&#22120;&#20154;&#23558;&#20250;&#22312;&#21738;&#20010;&#39046;&#22495;&#23398;&#24471;&#26368;&#22909;&#12290;&#31532;&#19977;&#20010;&#27169;&#22359;&#26159;&#19968;&#20010;&#22870;&#36175;&#22238;&#36335;&#65292;&#23427;&#20250;&#23545;&#37027;&#20123;&#39044;&#27979;&#33021;&#24102;&#26469;&#26356;&#26377;&#25928;&#23398;&#20064;&#30340;&#34892;&#21160;&#32473;&#20104;&#39640;&#20215;&#20540;&#30340;&#22870;&#36175;&#65292;&#22240;&#27492;&#36825;&#20010;&#31995;&#32479;&#23601;&#20250;&#33258;&#28982;&#22320;&#19987;&#27880;&#20110;&#37027;&#20123;&#23427;&#35748;&#20026;&#21487;&#20197;&#23398;&#21040;&#26356;&#22810;&#30693;&#35782;&#30340;&#39046;&#22495;&#12290;&#21345;&#26222;&#20848;&#21644;&#22885;&#24503;&#32822;&#35748;&#20026;&#65292;&#36825;&#23601;&#26159;&#22909;&#22855;&#24515;&#30340;&#32456;&#26497;&#24847;&#20041;&#12290;</P>
<DIV class=div_img_p_center_style><img class=div_img_90 alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00268.jpeg" width="100%"> 
<P class=img_desc_style>&#22270;8-1&#12288;&#20154;&#31867;&#30340;&#22909;&#22855;&#24515;&#22312;&#26426;&#22120;&#20013;&#34987;&#22797;&#21046;</P>
<P class=img_desc_style>&#22909;&#22855;&#24515;&#26159;&#25105;&#20204;&#23398;&#20064;&#26426;&#21046;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65292;&#23427;&#21018;&#21018;&#22312;&#26426;&#22120;&#20013;&#34987;&#22797;&#21046;&#20986;&#26469;&#12290;&#19978;&#22270;&#26159;&#19968;&#20010;&#22312;&#22320;&#27631;&#19978;&#30340;&#23567;&#22411;&#26426;&#22120;&#20154;&#12290;<FONT color=#008040>&#22909;&#22855;&#24515;&#26159;&#36890;&#36807;&#26893;&#20837;&#19968;&#20010;&#22870;&#36175;&#26426;&#21046;&#26469;&#23454;&#29616;&#30340;&#65292;&#23427;&#20542;&#21521;&#20110;&#36873;&#25321;&#33021;&#35753;&#23398;&#20064;&#25928;&#26524;&#26368;&#22823;&#21270;&#30340;&#34892;&#20026;&#12290;&#22240;&#27492;&#65292;&#26426;&#22120;&#20154;&#20250;&#20381;&#27425;&#37319;&#29992;&#21508;&#31181;&#34892;&#21160;&#26469;&#23581;&#35797;&#29609;&#22320;&#27631;&#19978;&#30340;&#27599;&#20010;&#29609;&#20855;&#12290;&#32780;&#23427;&#19968;&#26086;&#23398;&#20250;&#29609;&#36825;&#20010;&#29609;&#20855;&#20102;&#65292;&#23601;&#20250;&#23545;&#36825;&#20010;&#29609;&#20855;&#22833;&#21435;&#20852;&#36259;&#24182;&#23558;&#27880;&#24847;&#21147;&#36716;&#31227;&#21040;&#20854;&#20182;&#22320;&#26041;&#12290;</FONT></P></DIV>
<P class=paragraph_style>&#24403;&#20182;&#20204;&#23558;&#36825;&#20010;&#35013;&#22791;&#20102;&#22909;&#22855;&#24515;&#30340;&#26426;&#22120;&#20154;&#25918;&#21040;&#23156;&#20799;&#22320;&#27631;&#19978;&#26102;&#65292;&#23427;&#30340;&#34892;&#20026;&#34920;&#29616;&#30495;&#30340;&#23601;&#20687;&#23401;&#23376;&#19968;&#26679;&#12290;&#22312;&#26368;&#21021;&#30340;&#20960;&#20998;&#38047;&#37324;&#65292;&#23427;&#23545;&#26576;&#20010;&#29289;&#21697;&#26684;&#22806;&#28909;&#24773;&#65292;&#27604;&#22914;&#19968;&#30452;&#37325;&#22797;&#25552;&#36215;&#19968;&#20010;&#22823;&#35937;&#29609;&#20855;&#30340;&#32819;&#26421;&#12290;&#24403;&#23427;&#36880;&#28176;&#23398;&#21040;&#20851;&#20110;&#36825;&#20010;&#29289;&#20214;&#30340;&#25152;&#26377;&#20449;&#24687;&#21518;&#65292;&#22909;&#22855;&#24515;&#23601;&#20250;&#20943;&#23569;&#12290;&#21040;&#36798;&#26576;&#20010;&#33410;&#28857;&#21518;&#65292;&#23427;&#20250;&#36208;&#24320;&#24182;&#20027;&#21160;&#23547;&#25214;&#21478;&#19968;&#20010;&#21050;&#28608;&#28304;&#12290;&#19968;&#23567;&#26102;&#21518;&#65292;&#23427;&#20572;&#27490;&#20102;&#25506;&#32034;&#65292;&#22240;&#20026;&#26426;&#22120;&#20154;&#30456;&#20449;&#25152;&#26377;&#21487;&#20197;&#23398;&#20064;&#30340;&#30693;&#35782;&#29616;&#22312;&#37117;&#24050;&#32463;&#23398;&#23436;&#20102;&#65292;&#25152;&#20197;&#24863;&#21040;&#26080;&#32842;&#12290;</P>
<P class=paragraph_style>&#26426;&#22120;&#20154;&#19982;&#23156;&#24188;&#20799;&#30340;&#30456;&#20284;&#24230;&#26159;&#24778;&#20154;&#30340;&#12290;&#29978;&#33267;&#23156;&#24188;&#20799;&#22312;&#20960;&#20010;&#26376;&#22823;&#26102;&#23601;&#20250;&#36716;&#21521;&#20855;&#26377;&#20013;&#31561;&#22797;&#26434;&#31243;&#24230;&#30340;&#21050;&#28608;&#28304;&#65292;&#23427;<FONT color=#804000>&#26082;&#19981;&#22826;&#31616;&#21333;&#20063;&#19981;&#22826;&#22797;&#26434;&#65292;&#20294;&#20854;&#32467;&#26500;&#27491;&#22909;&#26159;&#33021;&#34987;&#24555;&#36895;&#23398;&#20250;&#30340;</FONT>&#65288;&#23156;&#20799;&#30340;&#36825;&#31181;&#22909;&#22855;&#24515;&#34987;&#31216;&#20026;&#8220;&#37329;&#21457;&#22899;&#23401;&#25928;&#24212;&#8221;<A id=wzyy_1_272 href="part0021.xhtml#wz_1_272"><SUP>26</SUP></A>&#65289;&#12290;&#20026;&#20102;&#20351;&#20182;&#20204;&#30340;&#23398;&#20064;&#36798;&#21040;&#26368;&#22909;&#30340;&#25928;&#26524;&#65292;&#25105;&#20204;<FONT color=#804000>&#35201;&#29992;&#24688;&#21040;&#22909;&#22788;&#30340;&#26032;&#21050;&#28608;&#65292;&#19981;&#26029;&#22320;&#21435;&#20016;&#23500;&#20182;&#20204;&#30340;&#25104;&#38271;&#29615;&#22659;&#12290;&#22823;&#20154;&#30340;&#36131;&#20219;&#22312;&#20110;&#20026;&#23401;&#23376;&#25552;&#20379;&#19968;&#20010;&#35774;&#35745;&#21512;&#29702;&#30340;&#25945;&#23398;&#23618;&#32423;&#65292;&#19981;&#26029;&#28608;&#21169;&#20182;&#20204;&#21435;&#36861;&#27714;&#26032;&#30693;&#35782;&#21644;&#26032;&#20107;&#29289;&#65292;&#36880;&#28176;&#24341;&#23548;&#23401;&#23376;&#21040;&#36798;&#39030;&#23792;&#12290;</FONT></P>
<P class=paragraph_style>&#36825;&#20010;&#19982;&#22909;&#22855;&#24515;&#26377;&#20851;&#30340;&#35266;&#28857;&#24341;&#20986;&#20102;&#19968;&#20010;&#26377;&#36259;&#30340;&#20551;&#35774;&#65292;<FONT color=#804000>&#21363;&#20026;&#20102;&#35753;&#23401;&#23376;&#23545;&#20107;&#29289;&#24863;&#21040;&#22909;&#22855;&#65292;&#20182;&#20204;&#24517;&#39035;&#20808;&#24847;&#35782;&#21040;&#20160;&#20040;&#26159;&#33258;&#24049;&#19981;&#30693;&#36947;&#30340;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20182;&#20204;&#24517;&#39035;&#22312;&#23567;&#26102;&#20505;&#23601;&#20855;&#26377;&#20803;&#35748;&#30693;&#21151;&#33021;</FONT>&#12290;&#8220;&#20803;&#35748;&#30693;&#8221;&#26159;&#23545;&#35748;&#30693;&#30340;&#35748;&#30693;&#65292;&#23427;&#26159;&#30417;&#25511;&#25105;&#20204;&#30340;&#24605;&#32500;&#36807;&#31243;&#30340;&#19968;&#31995;&#21015;&#39640;&#32423;&#35748;&#30693;&#31995;&#32479;&#12290;&#26681;&#25454;&#21069;&#25991;&#25552;&#21040;&#30340;&#22909;&#22855;&#24515;&#30340;&#27807;&#22737;&#29702;&#35770;&#65292;&#20803;&#35748;&#30693;&#31995;&#32479;&#24517;&#39035;&#19981;&#26029;&#30417;&#30563;&#23398;&#20064;&#36827;&#24230;&#65292;&#35780;&#20272;&#21738;&#20123;&#30693;&#35782;&#26159;&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#30340;&#21738;&#20123;&#26159;&#36824;&#19981;&#30693;&#36947;&#30340;&#12289;&#23398;&#20064;&#26041;&#27861;&#26159;&#23545;&#30340;&#36824;&#26159;&#38169;&#30340;&#12289;&#23398;&#20064;&#36895;&#24230;&#26159;&#27604;&#36739;&#24555;&#30340;&#36824;&#26159;&#27604;&#36739;&#24930;&#30340;&#65292;&#31561;&#31561;&#12290;&#20803;&#35748;&#30693;&#22218;&#25324;&#20102;&#25105;&#20204;&#25152;&#30693;&#36947;&#30340;&#20851;&#20110;&#33258;&#24049;&#30340;&#24605;&#32500;&#30340;&#19968;&#20999;&#20869;&#23481;&#12290;</P>
<P class=paragraph_style><FONT color=#804000>&#20803;&#35748;&#30693;&#22312;&#22909;&#22855;&#24515;&#30340;&#21457;&#23637;&#36807;&#31243;&#20013;&#36215;&#30528;&#37325;&#35201;&#20316;&#29992;&#12290;&#30340;&#30830;&#65292;&#22909;&#22855;&#23601;&#20195;&#34920;&#24819;&#35201;&#30693;&#36947;&#20123;&#20160;&#20040;&#65292;&#23601;&#24847;&#21619;&#30528;&#20320;&#30693;&#36947;&#21738;&#20123;&#19996;&#35199;&#26159;&#20320;&#36824;&#19981;&#30693;&#36947;&#30340;&#12290;</FONT>&#26368;&#36817;&#30340;&#23454;&#39564;&#20877;&#27425;&#30830;&#35777;&#20102;&#23401;&#23376;&#20174;&#19968;&#23681;&#24320;&#22987;&#65292;&#29978;&#33267;&#26356;&#23567;&#30340;&#26102;&#20505;&#65292;&#23601;&#24050;&#32463;&#30693;&#36947;&#19990;&#30028;&#19978;&#26377;&#20182;&#20204;&#36824;&#19981;&#30693;&#36947;&#30340;&#19996;&#35199;&#12290;<A id=wzyy_1_273 href="part0021.xhtml#wz_1_273"><SUP>27</SUP></A>&#23567;&#23156;&#20799;&#22312;&#33258;&#24049;&#26080;&#27861;&#21333;&#29420;&#35299;&#20915;&#38382;&#39064;&#26102;&#23601;&#20250;&#21521;&#29031;&#39038;&#32773;&#27714;&#21161;&#65292;&#30693;&#36947;&#33258;&#24049;&#19981;&#30693;&#36947;&#20419;&#20351;&#20182;&#20204;&#23547;&#27714;&#26356;&#22810;&#20449;&#24687;&#12290;&#36825;&#26159;&#35748;&#30693;&#22909;&#22855;&#24515;&#22312;&#20799;&#31461;&#29983;&#21629;&#26089;&#26399;&#30340;&#19968;&#31181;&#20307;&#29616;&#65292;&#21453;&#26144;&#20102;&#25105;&#20204;&#38590;&#20197;&#25239;&#25298;&#30340;&#27714;&#30693;&#27442;&#12290;