<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#33521;&#35821;&#38405;&#35835;&#20116;</SPAN></P>
<P><SPAN class=RefText></SPAN></FONT>&#30701;&#38405;&#35835;&#29087;&#35835;&#24182;&#25484;&#25569;&#30701;&#25991;&#22823;&#24847;&#65292;&#32467;&#21512;&#30701;&#25991;&#35760;&#24518;&#38405;&#35835;&#20013;&#30340;&#29983;&#35789;&#12289;&#22266;&#23450;&#25645;&#37197;&#12290;</P>
<P>&nbsp;One afternoon I was sitting at my favorite table in a restaurant,waiting for the food I had ordered to arrive.Suddenly I noticed that a man sitting at a table near the window kept glancing in my direction,as if he knew me.The man had a newspaper open in front of him,which he was pretending to read,but I could see that he was keeping an eye on me.When the waiter brought my food the man was clearly puzzled by the familiar way in which the waiter and I chatted with each other.He seemed even more puzzled as time went on and it became clear that all the waiters in the restaurant knew me.Finally he got up and went into the kitchen.When he came out,he paid his bill and left without another glance in my direction. I called the owner of the restaurant and asked what the man had wanted.&#8220;Well,&#8221;he said , &#8220;that man was a detective.He followed you here because he thought you were the man he was looking for.&#8221;&#8220;What ?&#8221;I said , showing my surprise. The owner continued,&#8220;He came into the kitchen and showed me a photo of the wanted man. I must say he looked very much like you ! Of course , since we know you , we told him that he had made a mistake.&#8221;&#8220;Well , it&#8217;s really lucky I came to a restaurant where I&#8217;m known ,&#8221;I said.&#8220;Otherwise, I might have been in trouble .&#8221; </P>
<P>&#21442;&#32771;&#35793;&#25991;&#65306;&#19968;&#22825;&#19979;&#21320;&#65292;&#25105;&#27491;&#22352;&#22312;&#19968;&#23478;&#39184;&#39302;&#25105;&#26368;&#21916;&#27426;&#30340;&#20301;&#32622;&#19978;&#65292;&#31561;&#30528;&#25105;&#28857;&#30340;&#39277;&#33756;&#31471;&#19978;&#26469;&#12290;&#31361;&#28982;&#65292;&#25105;&#27880;&#24847;&#21040;&#22352;&#22312;&#38752;&#31383;&#20301;&#32622;&#30340;&#19968;&#20010;&#20154;&#19981;&#20572;&#22320;&#26397;&#25105;&#36825;&#37324;&#30475;&#65292;&#22909;&#20687;&#20182;&#35748;&#35782;&#25105;&#19968;&#26679;&#12290;&#36825;&#20010;&#20154;&#38754;&#21069;&#25674;&#30528;&#19968;&#20221;&#25253;&#32440;&#65292;&#20551;&#27169;&#20551;&#26679;&#22320;&#22312;&#35835;&#30528;&#65292;&#20294;&#25105;&#33021;&#30475;&#20986;&#65292;&#20182;&#22312;&#30041;&#24515;&#35266;&#23519;&#25105;&#12290;&#24403;&#20365;&#32773;&#31471;&#19978;&#25105;&#30340;&#39277;&#33756;&#26102;&#65292;&#20182;&#26174;&#28982;&#23545;&#25105;&#21644;&#20365;&#32773;&#28909;&#32476;&#32842;&#22825;&#30340;&#26041;&#24335;&#24863;&#21040;&#22256;&#24785;&#12290;&#24456;&#26126;&#26174;&#65292;&#20182;&#36215;&#36523;&#36208;&#36827;&#21416;&#25151;&#12290;&#24403;&#20182;&#20986;&#26469;&#26102;&#65292;&#20182;&#20184;&#20102;&#36134;&#65292;&#27809;&#26377;&#20877;&#26397;&#25105;&#36825;&#20799;&#30475;&#19968;&#30524;&#23601;&#36208;&#20102;&#12290;&#25105;&#21898;&#26469;&#39184;&#21381;&#32769;&#26495;&#65292;&#38382;&#20182;&#36825;&#20010;&#20154;&#24819;&#35201;&#20160;&#20040;&#12290;&#20182;&#35828;&#65306;&#8220;&#21999;&#65292;&#37027;&#20154;&#26159;&#19968;&#20301;&#20390;&#25506;&#12290;&#20182;&#36319;&#36394;&#20320;&#26469;&#21040;&#36825;&#37324;&#65292;&#22240;&#20026;&#20182;&#35748;&#20026;&#20320;&#23601;&#26159;&#20182;&#35201;&#25214;&#30340;&#20154;&#12290;&#8221;&#8220;&#20160;&#20040;&#65311;&#8221;&#25105;&#24778;&#35766;&#22320;&#35828;&#12290;&#39184;&#21381;&#32769;&#26495;&#32487;&#32493;&#35828;&#36947;&#65292;&#8220;&#20182;&#36208;&#36827;&#21416;&#25151;&#65292;&#32473;&#25105;&#30475;&#20102;&#34987;&#36890;&#32521;&#30340;&#37027;&#20010;&#20154;&#30340;&#29031;&#29255;&#12290;&#25105;&#23601;&#35828;&#37027;&#20010;&#20154;&#30475;&#19978;&#21435;&#24456;&#20687;&#20320;&#12290;&#24403;&#28982;&#20102;&#65292;&#22240;&#20026;&#25105;&#20204;&#37117;&#35748;&#35782;&#20320;&#65292;&#25105;&#20204;&#23601;&#21578;&#35785;&#20182;&#32943;&#23450;&#26159;&#25630;&#38169;&#20102;&#12290;&#8221;&#8220;&#21734;&#65292;&#24184;&#22909;&#25105;&#26469;&#21040;&#22823;&#23478;&#37117;&#35748;&#35782;&#25105;&#30340;&#39184;&#21381;&#21507;&#39277;&#65292;&#8221;&#25105;&#35828;&#65292;&#8220;&#21542;&#21017;&#30340;&#35805;&#65292;&#25105;&#21487;&#33021;&#26377;&#40635;&#28902;&#20102;&#12290;