&#33485;&#34631;<BR>&#183;&#21608;&#20316;&#20154;&#183;<BR>&#33485;&#34631;&#19981;&#26159;&#19968;&#20214;&#24456;&#21487;&#29233;&#30340;&#19996;&#35199;&#65292;&#20294;&#25105;&#20204;&#22312;&#20570;&#23567;&#23401;&#23376;&#30340;&#26102;&#20505;&#37117;&#26377;&#28857;&#21916;&#27426;&#20182;&#12290;&#25105;&#21516;&#20804;&#24351;&#24120;&#22312;&#22799;&#22825;&#20056;&#22823;&#20154;&#20204;&#21320;&#30561;&#65292;&#22312;&#38498;&#23376;&#37324;&#24323;&#30528;&#39321;&#29916;&#30382;&#29924;&#30340;&#22320;&#26041;&#25417;&#33485;&#34631;&#8212;&#8212;&#33485;&#34631;&#20849;&#26377;&#19977;&#31181;&#65292;&#39277;&#33485;&#34631;&#22826;&#23567;&#65292;&#40635;&#33485;&#34631;&#26377;&#34502;&#22826;&#33039;&#65292;&#21482;&#26377;&#37329;&#33485;&#34631;&#21487;&#29992;&#12290;&#37329;&#33485;&#34631;&#21363;&#38738;&#34631;&#65292;&#23567;&#20799;&#35868;&#20013;&#25152;&#35859;&#8220;&#22836;&#25140;&#32418;&#32552;&#24125;&#65292;&#36523;&#31359;&#32043;&#32599;&#34957;&#8221;&#32773;&#26159;&#20063;&#12290;&#25105;&#20204;&#25226;&#23427;&#25417;&#26469;&#65292;&#25688;&#19968;&#29255;&#26376;&#23395;&#33457;&#30340;&#21494;&#65292;&#29992;&#26376;&#23395;&#30340;&#21050;&#38025;&#22312;&#32972;&#19978;&#65292;&#20415;&#35265;&#32511;&#21494;&#22312;&#26700;&#19978;&#34837;&#34837;&#32780;&#21160;&#65292;&#19996;&#23433;&#24066;&#22330;&#26377;&#21334;&#32440;&#21046;&#21508;&#33394;&#23567;&#34411;&#32773;&#65292;&#26631;&#39064;&#20113;&#8220;&#33485;&#34631;&#29609;&#29289;&#8221;&#65292;&#21363;&#26159;&#21516;&#19968;&#30340;&#29992;&#24847;&#12290;&#25105;&#20204;&#21448;&#25226;&#20182;&#30340;&#32972;&#31446;&#31359;&#22312;&#32454;&#31481;&#19997;&#19978;&#65292;&#21462;&#28783;&#24515;&#33609;&#19968;&#23567;&#27573;&#65292;&#25918;&#22312;&#33050;&#30340;&#20013;&#38388;&#65292;&#20182;&#20415;&#19978;&#19979;&#39072;&#20498;&#30340;&#33310;&#24324;&#65292;&#21517;&#26352;&#8220;&#25103;&#26829;&#8221;&#65307;&#21448;&#25110;&#29992;&#30333;&#32440;&#26465;&#32544;&#22312;&#32928;&#19978;&#32437;&#20351;&#39134;&#21435;&#65292;&#20294;&#35265;&#31354;&#20013;&#19968;&#29255;&#29255;&#30340;&#30333;&#32440;&#20081;&#39134;&#65292;&#24456;&#26159;&#22909;&#30475;&#12290;&#20504;&#33509;&#25417;&#21040;&#19968;&#20010;&#24180;&#23500;&#21147;&#24378;&#30340;&#33485;&#34631;&#65292;&#29992;&#24555;&#21098;&#23558;&#22836;&#20999;&#19979;&#65292;&#23427;&#30340;&#36523;&#23376;&#20415;&#20173;&#26087;&#39134;&#21435;&#12290;&#24076;&#33098;&#36335;&#21513;&#20122;&#35834;&#24605;(Luklanos)&#30340;&#12298;&#33485;&#34631;&#39042;&#12299;&#20013;&#35828;&#65306;&#8220;&#33485;&#34631;&#22312;&#34987;&#20999;&#21435;&#20102;&#22836;&#20043;&#21518;&#65292;&#20063;&#33021;&#29983;&#27963;&#22909;&#20123;&#26102;&#20809;&#12290;&#8221;&#22823;&#32422;&#20108;&#21315;&#24180;&#21069;&#30340;&#23567;&#23401;&#24050;&#32463;&#26159;&#36825;&#26679;&#30340;&#29609;&#32781;&#30340;&#20102;&#12290; <BR>&#12288; &#25105;&#20204;&#29616;&#22312;&#21463;&#20102;&#31185;&#23398;&#30340;&#27927;&#31036;&#65292;&#30693;&#36947;&#33485;&#34631;&#33021;&#22815;&#20256;&#26579;&#30149;&#33740;&#65292;&#22240;&#27492;&#23545;&#20110;&#20182;&#20204;&#24456;&#26377;&#19968;&#31181;&#24694;&#24863;&#12290;&#19977;&#24180;&#21069;&#21351;&#30149;&#22312;&#21307;&#38498;&#26102;&#26366;&#20316;&#26377;&#19968;&#39318;&#35799;&#65292;&#21518;&#21322;&#20113;&#65306; <BR>&#12288;&#12288;&#12288;&#12288;&#22823;&#23567;&#19968;&#20999;&#30340;&#33485;&#34631;&#20204;&#65292; <BR>&#12288;&#12288;&#12288;&#12288;&#32654;&#21644;&#29983;&#21629;&#30340;&#30772;&#22351;&#32773;&#65292; <BR>&#12288;&#12288;&#12288;&#12288;&#20013;&#22269;&#20154;&#30340;&#22909;&#26379;&#21451;&#30340;&#33485;&#34631;&#20204;&#21621;&#65292; <BR>&#12288;&#12288;&#12288;&#12288;&#25105;&#35781;&#21650;&#20320;&#30340;&#20840;&#28781;&#65292; <BR>&#12288;&#12288;&#12288;&#12288;&#29992;&#20102;&#20154;&#21147;&#20197;&#22806;&#30340; <BR>&#12288;&#12288;&#12288;&#12288;&#26368;&#40657;&#26368;&#40657;&#30340;&#39764;&#26415;&#30340;&#21147;&#12290; <BR>&#12288; &#20294;&#26159;&#23454;&#38469;&#19978;&#26368;&#21487;&#24694;&#30340;&#36824;&#26159;&#20182;&#30340;&#21035;&#19968;&#31181;&#22351;&#30294;&#27668;&#65292;&#20415;&#26159;&#21916;&#27426;&#22312;&#20154;&#23478;&#30340;&#39068;&#38754;&#25163;&#33050;&#19978;&#20081;&#29228;&#20081;&#33300;&#65292;&#21476;&#20154;&#34429;&#32654;&#20854;&#21517;&#26352;&#8220;&#21560;&#32654;&#8221;&#65292;&#22312;&#34987;&#21560;&#32773;&#21364;&#26159;&#26497;&#19981;&#24841;&#24555;&#30340;&#20107;&#12290;&#24076;&#33098;&#26377;&#19968;&#31687;&#20256;&#35828;&#65292;&#35828;&#26126;&#36825;&#20010;&#32536;&#36215;&#65292;&#39047;&#26377;&#36259;&#21619;&#12290;&#25454;&#35828;&#33485;&#34631;&#26412;&#26469;&#26159;&#19968;&#20010;&#22788;&#22899;&#65292;&#21517;&#21483;&#40664;&#20122;(Muia)&#65292;&#24456;&#26159;&#32654;&#20029;&#65292;&#19981;&#36807;&#22826;&#21916;&#27426;&#35828;&#35805;&#12290;&#22905;&#20063;&#29233;&#37027;&#26376;&#31070;&#30340;&#24773;&#20154;&#24681;&#36845;&#31859;&#30414;(Endymion)&#65292;&#24403;&#20182;&#30561;&#30528;&#30340;&#26102;&#20505;&#65292;&#22905;&#24635;&#36824;&#26159;&#21644;&#20182;&#35762;&#35805;&#25110;&#21809;&#27468;&#65292;&#20351;&#20182;&#19981;&#33021;&#23433;&#24687;&#65292;&#22240;&#27492;&#26376;&#31070;&#21457;&#24594;&#65292;&#25226;&#22905;&#21464;&#25104;&#33485;&#34631;&#12290;&#20197;&#21518;&#22905;&#36824;&#26159;&#32426;&#24565;&#30528;&#24681;&#36845;&#31859;&#30414;&#65292;&#19981;&#32943;&#21483;&#20154;&#23478;&#23433;&#30561;&#65292;&#23588;&#20854;&#26159;&#21916;&#27426;&#25605;&#25200;&#24180;&#36731;&#30340;&#20154;&#12290; <BR>&#12288; &#33485;&#34631;&#30340;&#22266;&#25191;&#19982;&#22823;&#32966;&#65292;&#24341;&#36215;&#22909;&#20123;&#20154;&#30340;&#36190;&#21497;&#12290;&#20309;&#32654;&#27931;&#24605;&#65288;Homeros&#65289;&#22312;&#21490;&#35799;&#20013;&#24120;&#27604;&#21191;&#22763;&#20110;&#33485;&#34631;&#65292;&#20182;&#35828;&#65292;&#34429;&#28982;&#20320;&#36214;&#20182;&#21435;&#65292;&#20182;&#24635;&#19981;&#32943;&#31163;&#24320;&#20320;&#65292;&#19968;&#23450;&#35201;&#21486;&#20320;&#19968;&#21475;&#26041;&#25165;&#32610;&#20241;&#12290;&#21448;&#26377;&#35799;&#20154;&#20113;&#65292;&#37027;&#23567;&#33485;&#34631;&#26497;&#21191;&#25954;&#22320;&#36339;&#22312;&#20154;&#30340;&#32930;&#20307;&#19978;&#65292;&#28212;&#27442;&#39278;&#34880;&#65292;&#25112;&#22763;&#21364;&#36530;&#36991;&#25932;&#20154;&#30340;&#20992;&#38155;&#65292;&#30495;&#21487;&#32670;&#20102;&#12290;&#25105;&#20204;&#20389;&#24184;&#19981;&#22823;&#36935;&#35265;&#28212;&#34880;&#30340;&#21191;&#22763;&#65292;&#20294;&#21191;&#25954;&#22320;&#25915;&#19978;&#26469;&#28072;&#25105;&#20204;&#30340;&#22836;&#30340;&#21364;&#24120;&#24120;&#36935;&#21040;&#12290;&#27861;&#24067;&#23572;&#65288;Fabre&#65289;&#30340;&#12298;&#26118;&#34411;&#35760;&#12299;&#37324;&#35828;&#26377;&#19968;&#31181;&#34631;&#65292;&#20056;&#22303;&#34562;&#36127;&#34411;&#20837;&#31348;&#20043;&#26102;&#65292;&#19979;&#21365;&#23376;&#34411;&#20869;&#65292;&#21518;&#26469;&#34631;&#21365;&#20808;&#20986;&#65292;&#25226;&#27515;&#34411;&#21644;&#34562;&#21365;&#19968;&#24182;&#21507;&#19979;&#21435;&#12290;&#20182;&#35828;&#36825;&#31181;&#34631;&#30340;&#34892;&#20026;&#22909;&#20687;&#26159;&#19968;&#20010;&#32418;&#24062;&#40657;&#34915;&#30340;&#26292;&#23458;&#22312;&#26519;&#20013;&#34989;&#20987;&#26053;&#20154;&#65292;&#20294;&#26159;&#20182;&#30340;&#21117;&#24717;&#25935;&#25463;&#30340;&#30830;&#20063;&#21487;&#20329;&#26381;&#65292;&#20504;&#20351;&#24076;&#33098;&#20154;&#30693;&#36947;&#65292;&#25110;&#32773;&#21487;&#20197;&#25343;&#21435;&#24418;&#23481;&#38463;&#36845;&#20462;&#24605;&#65288;Odssyeus&#65289;&#19968;&#27969;&#30340;&#29409;&#20393;&#33521;&#38596;&#32610;&#12290; <BR>&#12288; &#20013;&#22269;&#21476;&#26469;&#23545;&#20110;&#33485;&#34631;&#20063;&#20284;&#20046;&#27809;&#26377;&#20160;&#20040;&#21453;&#24863;&#12290;&#12298;&#35799;&#32463;&#12299;&#37324;&#35828;&#65306;&#8220;&#33829;&#33829;&#38738;&#34631;&#65292;&#27490;&#20110;&#27146;&#12290;&#23682;&#24351;&#21531;&#23376;&#65292;&#26080;&#20449;&#35863;&#35328;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#38750;&#40481;&#21017;&#40483;&#65292;&#33485;&#34631;&#20043;&#22768;&#12290;&#8221;&#25454;&#38470;&#20892;&#24072;&#35828;&#65292;&#38738;&#34631;&#21892;&#20081;&#33394;&#65292;&#33485;&#34631;&#21892;&#20081;&#22768;&#65292;&#25152;&#20197;&#26159;&#36825;&#26679;&#35828;&#27861;&#12290;&#20256;&#35828;&#37324;&#30340;&#33485;&#34631;&#65292;&#21363;&#20351;&#19981;&#26159;&#29305;&#27530;&#33391;&#21892;&#65292;&#24635;&#20043;&#20915;&#19981;&#27604;&#21035;&#30340;&#26118;&#34411;&#26356;&#20026;&#21329;&#24694;&#12290;&#22312;&#26085;&#26412;&#30340;&#20467;&#35856;&#20013;&#21017;&#34631;&#25104;&#20026;&#26222;&#36890;&#30340;&#35799;&#26009;&#65292;&#34429;&#28982;&#30053;&#24102;&#28267;&#31229;&#30340;&#27668;&#33394;&#65292;&#20294;&#24456;&#33021;&#34920;&#20986;&#28201;&#26262;&#28909;&#38393;&#30340;&#22659;&#30028;&#12290;&#23567;&#26519;&#19968;&#33590;&#26356;&#20026;&#22855;&#29305;&#65292;&#20182;&#21516;&#22307;&#33459;&#27982;&#19968;&#26679;&#65292;&#20197;&#19968;&#20999;&#29983;&#29289;&#20026;&#24351;&#20804;&#26379;&#21451;&#65292;&#33485;&#34631;&#24403;&#28982;&#20063;&#26159;&#20854;&#19968;&#12290;&#26816;&#38405;&#20182;&#30340;&#20467;&#21477;&#36873;&#38598;&#65292;&#21647;&#34631;&#30340;&#35799;&#26377;&#20108;&#21313;&#39318;&#20043;&#22810;&#65292;&#20170;&#20030;&#20004;&#39318;&#20197;&#35265;&#19968;&#26001;&#12290;&#19968;&#20113;&#65306; <BR>&#12288;&#12288;&#31520;&#19978;&#30340;&#33485;&#34631;&#65292;&#27604;&#25105;&#26356;&#26089;&#22320;&#39134;&#36827;&#21435;&#20102;&#12290; <BR>&#12288;&#12288;&#36825;&#35799;&#26377;&#39064;&#26085;&#12298;&#24402;&#24245;&#12299;&#12290;&#21448;&#19968;&#39318;&#20113;&#65306; <BR>&#12288;&#12288;&#19981;&#35201;&#25171;&#21738;&#65292;&#33485;&#34631;&#25619;&#20182;&#30340;&#25163;&#65292;&#25619;&#20182;&#30340;&#33050;&#21602;&#12290; <BR>&#12288; &#25105;&#35835;&#36825;&#19968;&#21477;&#65292;&#24120;&#24120;&#24819;&#36215;&#33258;&#24049;&#30340;&#35799;&#35273;&#24471;&#24813;&#24871;&#65292;&#19981;&#36807;&#25105;&#30340;&#24515;&#24773;&#24635;&#19981;&#33021;&#36798;&#21040;&#37027;&#19968;&#27493;&#65292;&#25152;&#20197;&#20063;&#26159;&#26080;&#27861;&#12290;&#12298;&#22496;&#38597;&#12299;&#20113;&#65306;&#8220;&#34631;&#22909;&#20132;&#20854;&#21069;&#36275;&#65292;&#26377;&#32478;&#34631;&#20043;&#35937;&#8230;&#8230;&#20134;&#22909;&#20132;&#20854;&#21518;&#36275;&#12290;&#8221;&#36825;&#20010;&#25551;&#20889;&#27491;&#21487;&#20316;&#21069;&#21477;&#30340;&#27880;&#35299;&#12290;&#21448;&#32461;&#20852;&#23567;&#20799;&#35868;&#35821;&#27468;&#20113;&#65306;&#8220;&#20687;&#20044;&#35911;&#35910;&#26684;&#20044;&#65292;&#20687;&#20044;&#35911;&#35910;&#26684;&#31895;&#65292;&#22530;&#21069;&#24403;&#20013;&#22830;&#65292;&#22352;&#24471;&#25289;&#32993;&#39035;&#12290;&#8221;&#20063;&#26159;&#25351;&#36825;&#20010;&#29616;&#35937;&#12290;&#65288;&#26684;&#29369;&#20113;&#8220;&#30340;&#8221;&#65292;&#22352;&#24471;&#21363;&#8220;&#22352;&#30528;&#8221;&#20043;&#24847;&#12290;&#65289; <BR>&#12288; &#25454;&#36335;&#21513;&#20122;&#35834;&#24605;&#35828;&#65292;&#21476;&#20195;&#26377;&#19968;&#20010;&#22899;&#35799;&#20154;&#65292;&#24935;&#32780;&#32654;&#65292;&#21517;&#21483;&#40664;&#20122;&#65292;&#21448;&#26377;&#19968;&#20010;&#21517;&#22931;&#20063;&#20197;&#27492;&#20026;&#21517;&#65292;&#25152;&#20197;&#28369;&#31293;&#35799;&#20154;&#26377;&#21477;&#20113;&#65306;&#8220;&#40664;&#20122;&#21676;&#20182;&#30452;&#36798;&#20182;&#30340;&#24515;&#25151;&#12290;&#8221;&#20013;&#22269;&#20154;&#34429;&#28982;&#27704;&#20037;&#19982;&#33485;&#34631;&#21516;&#26700;&#21507;&#39277;&#65292;&#21364;&#27809;&#26377;&#20154;&#25343;&#33485;&#34631;&#20316;&#20026;&#21517;&#23383;&#65292;&#20197;&#25105;&#25152;&#30693;&#21482;&#26377;&#19968;&#20108;&#20154;&#34987;&#29992;&#20026;&#27985;&#21517;&#32780;&#24050;&#12290; <BR>&#21313;&#19977;&#24180;&#19971;&#26376;&#65288;1924&#24180;7&#26376;&#20316;&#65292;&#36873;&#33258;&#12298;&#38632;&#22825;&#30340;&#20070;&#12299;&#65289;<BR>&#24046;&#19981;&#22810;&#20808;&#29983;&#20256;<BR>&#183;&#32993;&#36866;&#183;<BR>&#12288;&#12288;&#20320;&#30693;&#36947;&#20013;&#22269;&#26368;&#26377;&#21517;&#30340;&#20154;&#26159;&#35841;&#65311;<BR>&#12288;&#12288;&#25552;&#36215;&#27492;&#20154;&#65292;&#20154;&#20154;&#30342;&#26195;&#65292;&#22788;&#22788;&#38395;&#21517;&#12290;&#20182;&#22995;&#24046;&#65292;&#21517;&#19981;&#22810;&#65292;&#26159;&#21508;&#30465;&#21508;&#21439;&#21508;&#26449;&#20154;&#27663;&#12290;&#20320;&#19968;&#23450;&#35265;&#36807;&#20182;&#65292;&#19968;&#23450;&#21548;&#36807;&#21035;&#20154;&#35848;&#36215;&#20182;&#12290;&#24046;&#19981;&#22810;&#20808;&#29983;&#30340;&#21517;&#23383;&#22825;&#22825;&#25346;&#22312;&#22823;&#23478;&#30340;&#21475;&#22836;&#65292;&#22240;&#20026;&#20182;&#26159;&#20013;&#22269;&#20840;&#22269;&#20154;&#30340;&#20195;&#34920;&#12290;<BR>&#12288;&#12288;&#24046;&#19981;&#22810;&#20808;&#29983;&#30340;&#30456;&#35980;&#21644;&#20320;&#21644;&#25105;&#37117;&#24046;&#19981;&#22810;&#12290;&#20182;&#26377;&#19968;&#21452;&#30524;&#30555;&#65292;&#20294;&#30475;&#30340;&#19981;&#24456;&#28165;&#26970;&#65307;&#26377;&#20004;&#21482;&#32819;&#26421;&#65292;&#20294;&#21548;&#30340;&#19981;&#24456;&#20998;&#26126;&#65307;&#26377;&#40763;&#23376;&#21644;&#22068;&#65292;&#20294;&#20182;&#23545;&#20110;&#27668;&#21619;&#21644;&#21475;&#21619;&#37117;&#19981;&#24456;&#35762;&#31350;&#12290;&#20182;&#30340;&#33041;&#23376;&#20063;&#19981;&#23567;&#65292;&#20294;&#20182;&#30340;&#35760;&#24615;&#21364;&#19981;&#24456;&#31934;&#26126;&#65292;&#20182;&#30340;&#24605;&#24819;&#20063;&#19981;&#24456;&#32454;&#23494;&#12290;<BR>&#12288;&#12288;&#20182;&#24120;&#24120;&#35828;&#65306;&#8220;&#20961;&#20107;&#21482;&#35201;&#24046;&#19981;&#22810;&#65292;&#23601;&#22909;&#20102;&#12290;&#20309;&#24517;&#22826;&#31934;&#26126;&#21602;&#65311;&#8221;<BR>&#12288;&#12288;&#20182;&#23567;&#30340;&#26102;&#20505;&#65292;&#20182;&#22920;&#21483;&#20182;&#21435;&#20080;&#32418;&#31958;&#65292;&#20182;&#20080;&#20102;&#30333;&#31958;&#22238;&#26469;&#12290;&#20182;&#22920;&#39554;&#20182;&#65292;&#20182;&#25671;&#25671;&#22836;&#35828;&#65306;&#8220;&#32418;&#31958;&#30333;&#31958;&#19981;&#26159;&#24046;&#19981;&#22810;&#21527;&#65311;&#8221;<BR>&#12288;&#12288;&#20182;&#22312;&#23398;&#22530;&#30340;&#26102;&#20505;&#65292;&#20808;&#29983;&#38382;&#20182;&#65306;&#8220;&#30452;&#38582;&#30465;&#30340;&#35199;&#36793;&#26159;&#21738;&#19968;&#30465;&#65311;&#8221;&#20182;&#35828;&#26159;&#38485;&#35199;&#12290;&#20808;&#29983;&#35828;&#65306;&#8220;&#38169;&#20102;&#12290;&#26159;&#23665;&#35199;&#65292;&#19981;&#26159;&#38485;&#35199;&#12290;&#8221;&#20182;&#35828;&#65306;&#8220;&#38485;&#35199;&#21516;&#23665;&#35199;&#65292;&#19981;&#26159;&#24046;&#19981;&#22810;&#21527;&#65311;&#8221;<BR>&#12288;&#12288;&#21518;&#26469;&#20182;&#22312;&#19968;&#20010;&#38065;&#38138;&#37324;&#20570;&#20249;&#35745;&#65307;&#20182;&#20063;&#20250;&#20889;&#65292;&#20063;&#20250;&#31639;&#65292;&#21482;&#26159;&#24635;&#19981;&#20250;&#31934;&#32454;&#12290;&#21313;&#23383;&#24120;&#24120;&#20889;&#25104;&#21315;&#23383;&#65292;&#21315;&#23383;&#24120;&#24120;&#20889;&#25104;&#21313;&#23383;&#12290;&#25484;&#26588;&#30340;&#29983;&#27668;&#20102;&#65292;&#24120;&#24120;&#39554;&#20182;&#12290;&#20182;&#21482;&#26159;&#31505;&#22075;&#22075;&#22320;&#36180;&#23567;&#24515;&#36947;&#65306;&#8220;&#21315;&#23383;&#27604;&#21313;&#23383;&#21482;&#22810;&#19968;&#23567;&#25735;&#65292;&#19981;&#26159;&#24046;&#19981;&#22810;&#21527;&#65311;&#8221;<BR>&#12288;&#12288;&#26377;&#19968;&#22825;&#65292;&#20182;&#20026;&#20102;&#19968;&#20214;&#35201;&#32039;&#30340;&#20107;&#65292;&#35201;&#25645;&#28779;&#36710;&#21040;&#19978;&#28023;&#21435;&#12290;&#20182;&#20174;&#20174;&#23481;&#23481;&#22320;&#36208;&#21040;&#28779;&#36710;&#31449;&#65292;&#36831;&#20102;&#20004;&#20998;&#38047;&#65292;&#28779;&#36710;&#24050;&#24320;&#36208;&#20102;&#12290;&#20182;&#30333;&#30634;&#30528;&#30524;&#65292;&#26395;&#30528;&#36828;&#36828;&#30340;&#28779;&#36710;&#19978;&#30340;&#29028;&#28895;&#65292;&#25671;&#25671;&#22836;&#36947;&#65306;&#8220;&#21482;&#22909;&#26126;&#22825;&#20877;&#36208;&#20102;&#65292;&#20170;&#22825;&#36208;&#21516;&#26126;&#22825;&#36208;&#65292;&#20063;&#36824;&#24046;&#19981;&#22810;&#12290;&#21487;&#26159;&#28779;&#36710;&#20844;&#21496;&#26410;&#20813;&#22826;&#35748;&#30495;&#20102;&#12290;&#20843;&#28857;&#19977;&#21313;&#20998;&#24320;&#65292;&#21516;&#20843;&#28857;&#19977;&#21313;&#20108;&#20998;&#24320;&#65292;&#19981;&#26159;&#24046;&#19981;&#22810;&#21527;&#65311;&#8221;<BR>&#20182;&#19968;&#38754;&#35828;&#65292;&#19968;&#38754;&#24930;&#24930;&#22320;&#36208;&#22238;&#23478;&#65292;&#24515;&#37324;&#24635;&#19981;&#26126;&#30333;&#20026;&#20160;&#20040;&#28779;&#36710;&#19981;&#32943;&#31561;&#20182;&#20004;&#20998;&#38047;&#12290;<BR>&#12288;&#12288;&#26377;&#19968;&#22825;&#65292;&#20182;&#24573;&#28982;&#24471;&#20102;&#24613;&#30149;&#65292;&#36214;&#24555;&#21483;&#23478;&#20154;&#21435;&#35831;&#19996;&#34903;&#30340;&#27754;&#21307;&#29983;&#12290;&#37027;&#23478;&#20154;&#24613;&#24613;&#24537;&#24537;&#22320;&#36305;&#21435;&#65292;&#19968;&#26102;&#23547;&#19981;&#30528;&#19996;&#34903;&#30340;&#27754;&#22823;&#22827;&#65292;&#21364;&#25226;&#35199;&#34903;&#29275;&#21307;&#29579;&#22823;&#22827;&#35831;&#26469;&#20102;&#12290;&#24046;&#19981;&#22810;&#20808;&#29983;&#30149;&#22312;&#24202;&#19978;&#65292;&#30693;&#36947;&#23547;&#38169;&#20102;&#20154;&#65307;&#20294;&#30149;&#24613;&#20102;&#65292;&#36523;&#19978;&#30171;&#33510;&#65292;&#24515;&#37324;&#28966;&#24613;&#65292;&#31561;&#19981;&#24471;&#20102;&#65292;&#24515;&#37324;&#24819;&#36947;&#65306;&#8220;&#22909;&#22312;&#29579;&#22823;&#22827;&#21516;&#27754;&#22823;&#22827;&#20063;&#24046;&#19981;&#22810;&#65292;&#35753;&#20182;&#35797;&#35797;&#30475;&#32610;&#12290;&#8221;&#20110;&#26159;&#36825;&#20301;&#29275;&#21307;&#29579;&#22823;&#22827;&#36208;&#36817;&#24202;&#21069;&#65292;&#29992;&#21307;&#29275;&#30340;&#27861;&#23376;&#32473;&#24046;&#19981;&#22810;&#20808;&#29983;&#27835;&#30149;&#12290;&#19981;&#19978;&#19968;&#28857;&#38047;&#65292;&#24046;&#19981;&#22810;&#20808;&#29983;&#23601;&#19968;&#21629;&#21596;&#21628;&#20102;&#12290;<BR>&#12288;&#12288;&#24046;&#19981;&#22810;&#20808;&#29983;&#24046;&#19981;&#22810;&#35201;&#27515;&#30340;&#26102;&#20505;&#65292;&#19968;&#21475;&#27668;&#26029;&#26029;&#32493;&#32493;&#22320;&#35828;&#36947;&#65306;&#8220;&#27963;&#20154;&#21516;&#27515;&#20154;&#20063;&#24046;&#8230;&#8230;&#24046;&#8230;&#8230;&#24046;&#19981;&#22810;&#65292;&#8230;&#8230;&#20961;&#20107;&#21482;&#35201;&#8230;&#8230;&#24046;&#8230;&#8230;&#24046;&#8230;&#8230;&#19981;&#22810;&#8230;&#8230;&#23601;&#8230;&#8230;&#22909;&#20102;&#65292;&#8230;&#8230;&#20309;&#8230;&#8230;&#20309;&#8230;&#8230;&#24517;&#8230;&#8230;&#22826;&#8230;&#8230;&#22826;&#35748;&#30495;&#21602;&#65311;&#8220;&#20182;&#35828;&#23436;&#20102;&#36825;&#21477;&#26684;&#35328;&#65292;&#26041;&#25165;&#32477;&#27668;&#20102;&#12290;<BR>&#12288;&#12288;&#20182;&#27515;&#21518;&#65292;&#22823;&#23478;&#37117;&#24456;&#31216;&#36190;&#24046;&#19981;&#22810;&#20808;&#29983;&#26679;&#26679;&#20107;&#24773;&#30475;&#24471;&#30772;&#65292;&#24819;&#24471;&#36890;&#65307;&#22823;&#23478;&#37117;&#35828;&#20182;&#19968;&#29983;&#19981;&#32943;&#35748;&#30495;&#65292;&#19981;&#32943;&#31639;&#24080;&#65292;&#19981;&#32943;&#35745;&#36739;&#65292;&#30495;&#26159;&#19968;&#20301;&#26377;&#24503;&#34892;&#30340;&#20154;&#12290;&#20110;&#26159;&#22823;&#23478;&#32473;&#20182;&#21462;&#20010;&#27515;&#21518;&#30340;&#27861;&#21495;&#65292;&#21483;&#20182;&#20570;&#22278;&#36890;&#22823;&#24072;&#12290;<BR>&#20182;&#30340;&#21517;&#35465;&#36234;&#20256;&#36234;&#36828;&#65292;&#36234;&#20037;&#36234;&#22823;&#12290;&#26080;&#25968;&#26080;&#25968;&#30340;&#20154;&#37117;&#23398;&#20182;&#30340;&#27036;&#26679;&#12290;&#20110;&#26159;&#20154;&#20154;&#37117;&#25104;&#20102;&#19968;&#20010;&#24046;&#19981;&#22810;&#20808;&#29983;&#12290;&#8212;&#8212;&#28982;&#32780;&#20013;&#22269;&#20174;&#27492;&#23601;&#25104;&#20026;&#19968;&#20010;&#25042;&#20154;&#22269;&#20102;&#12290;<BR><BR>&#65288;&#20840;&#25991;&#21407;&#36733;&#20110;&#27665;&#22269;&#20843;&#24180;1919&#24180;&#20986;&#29256;&#30340;&#26032;&#29983;&#27963;&#26434;&#24535;&#31532;&#20108;&#26399;&#65289;