<STRONG><FONT color=blue>&#30683;&#30462;&#35770; : </FONT></STRONG>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="w2XLm0-0"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#30683;&#30462;&#35770; : &#19971;&#12288;&#32467;&#12288;&#12288;&#35770;</SPAN></FONT></P>
<P style="MARGIN: 1.4em 0px 0px; user-select: auto" data-pid="c7AOvO44">&#12288;&#12288;&#35828;&#21040;&#36825;&#37324;&#65292;&#25105;&#20204;&#21487;&#20197;&#24635;&#36215;&#26469;&#35828;&#20960;&#21477;&#12290;<SPAN class=extract>&#20107;&#29289;&#30683;&#30462;&#30340;&#27861;&#21017;&#65292;&#21363;&#23545;&#31435;&#32479;&#19968;&#30340;&#27861;&#21017;&#65292;&#26159;&#33258;&#28982;&#21644;&#31038;&#20250;&#30340;&#26681;&#26412;&#27861;&#21017;&#65292;&#22240;&#32780;&#20063;&#26159;&#24605;&#32500;&#30340;&#26681;&#26412;&#27861;&#21017;&#12290;&#23427;&#26159;&#21644;&#24418;&#32780;&#19978;&#23398;&#30340;&#23431;&#23449;&#35266;&#30456;&#21453;&#30340;&#12290;&#23427;&#23545;&#20110;&#20154;&#31867;&#30340;&#35748;&#35782;&#21490;&#26159;&#19968;&#20010;&#22823;&#38761;&#21629;&#12290;</SPAN><SPAN class=extract>&#25353;&#29031;&#36777;&#35777;&#21807;&#29289;&#35770;&#30340;&#35266;&#28857;&#30475;&#26469;&#65292;&#30683;&#30462;&#23384;&#22312;&#20110;&#19968;&#20999;&#23458;&#35266;&#20107;&#29289;&#21644;&#20027;&#35266;&#24605;&#32500;&#30340;&#36807;&#31243;&#20013;&#65292;&#30683;&#30462;&#36143;&#20018;&#20110;&#19968;&#20999;&#36807;&#31243;&#30340;&#22987;&#32456;&#65292;&#36825;&#26159;&#30683;&#30462;&#30340;&#26222;&#36941;&#24615;&#21644;&#32477;&#23545;&#24615;&#12290;&#30683;&#30462;&#30528;&#30340;&#20107;&#29289;&#21450;&#20854;&#27599;&#19968;&#20010;&#20391;&#38754;&#21508;&#26377;&#20854;&#29305;&#28857;&#65292;&#36825;&#26159;&#30683;&#30462;&#30340;&#29305;&#27530;&#24615;&#21644;&#30456;&#23545;&#24615;&#12290;&#30683;&#30462;&#30528;&#30340;&#20107;&#29289;&#20381;&#19968;&#23450;&#30340;&#26465;&#20214;&#26377;&#21516;&#19968;&#24615;&#65292;&#22240;&#27492;&#33021;&#22815;&#20849;&#23621;&#20110;&#19968;&#20010;&#32479;&#19968;&#20307;&#20013;&#65292;&#21448;&#33021;&#22815;&#20114;&#30456;&#36716;&#21270;&#21040;&#30456;&#21453;&#30340;&#26041;&#38754;&#21435;&#65292;&#36825;&#21448;&#26159;&#30683;&#30462;&#30340;&#29305;&#27530;&#24615;&#21644;&#30456;&#23545;&#24615;&#12290;</SPAN><SPAN class=extract>&#28982;&#32780;&#30683;&#30462;&#30340;&#26007;&#20105;&#21017;&#26159;&#19981;&#26029;&#30340;&#65292;&#19981;&#31649;&#22312;&#23427;&#20204;&#20849;&#23621;&#30340;&#26102;&#20505;&#65292;&#25110;&#32773;&#22312;&#23427;&#20204;&#20114;&#30456;&#36716;&#21270;&#30340;&#26102;&#20505;&#65292;&#37117;&#26377;&#26007;&#20105;&#30340;&#23384;&#22312;&#65292;&#23588;&#20854;&#26159;&#22312;&#23427;&#20204;&#20114;&#30456;&#36716;&#21270;&#30340;&#26102;&#20505;&#65292;&#26007;&#20105;&#30340;&#34920;&#29616;&#26356;&#20026;&#26174;&#33879;&#65292;&#36825;&#21448;&#26159;&#30683;&#30462;&#30340;&#26222;&#36941;&#24615;&#21644;&#32477;&#23545;&#24615;&#12290;</SPAN><SPAN class=extract>&#24403;&#30528;&#25105;&#20204;&#30740;&#31350;&#30683;&#30462;&#30340;&#29305;&#27530;&#24615;&#21644;&#30456;&#23545;&#24615;&#30340;&#26102;&#20505;&#65292;&#35201;&#27880;&#24847;&#30683;&#30462;&#21644;&#30683;&#30462;&#26041;&#38754;&#30340;&#20027;&#35201;&#30340;&#21644;&#38750;&#20027;&#35201;&#30340;&#21306;&#21035;&#65307;&#24403;&#30528;&#25105;&#20204;&#30740;&#31350;&#30683;&#30462;&#30340;&#26222;&#36941;&#24615;&#21644;&#26007;&#20105;&#24615;&#30340;&#26102;&#20505;&#65292;&#35201;&#27880;&#24847;&#30683;&#30462;&#30340;&#21508;&#31181;&#19981;&#21516;&#30340;&#26007;&#20105;&#24418;&#24335;&#30340;&#21306;&#21035;&#12290;&#21542;&#21017;&#23601;&#35201;&#29359;&#38169;&#35823;&#12290;</SPAN><SPAN class=extract>&#22914;&#26524;&#25105;&#20204;&#32463;&#36807;&#30740;&#31350;&#30495;&#27491;&#25026;&#24471;&#20102;&#19978;&#36848;&#36825;&#20123;&#35201;&#28857;&#65292;&#25105;&#20204;&#23601;&#33021;&#22815;&#20987;&#30772;&#36829;&#21453;&#39532;&#20811;&#24605;&#21015;&#23425;&#20027;&#20041;&#22522;&#26412;&#21407;&#21017;&#30340;&#19981;&#21033;&#20110;&#25105;&#20204;&#30340;&#38761;&#21629;&#20107;&#19994;&#30340;&#37027;&#20123;&#25945;&#26465;&#20027;&#20041;&#30340;&#24605;&#24819;&#65307;&#20063;&#33021;&#22815;&#20351;&#26377;&#32463;&#39564;&#30340;&#21516;&#24535;&#20204;&#25972;&#29702;&#33258;&#24049;&#30340;&#32463;&#39564;&#65292;&#20351;&#20043;&#24102;&#19978;&#21407;&#21017;&#24615;&#65292;&#32780;&#36991;&#20813;&#37325;&#22797;&#32463;&#39564;&#20027;&#20041;&#30340;&#38169;&#35823;&#12290;&#36825;&#20123;&#65292;&#23601;&#26159;&#25105;&#20204;&#30740;&#31350;&#30683;&#30462;&#27861;&#21017;&#30340;&#19968;&#20123;&#31616;&#21333;&#30340;&#32467;&#35770;&#12290;</SPAN></P>
<P style="MARGIN: 1.4em 0px 0px; user-select: auto" data-pid="c7AOvO44"><SPAN class=extract></SPAN>&#32534;&#36753;&#20110; 2021-12-01 12:02