<H3 id=toc_3 class="thirdTitle sigil_not_in_toc">&#31532;&#19977;&#65292;&#26377;&#25152;&#35268;</H3><SPAN class=bold><SPAN class=extract>
<P class=content><SPAN class=bold>&#26377;&#25152;&#35268;&#65292;&#23601;&#26159;&#35201;&#31435;&#20010;&#35268;&#30697;&#12290;&#22914;&#26524;&#24819;&#29983;&#27963;&#12289;&#24037;&#20316;&#20004;&#19981;&#35823;&#65292;&#26082;&#35201;&#35268;&#33539;&#33258;&#24049;&#65292;&#20063;&#35201;&#35268;&#33539;&#21035;&#20154;&#12290;</SPAN>&#36825;&#26159;&#24403;&#26102;&#22312;&#40614;&#32943;&#38177;&#65292;&#22240;&#20026;&#34892;&#19994;&#24037;&#20316;&#22826;&#33510;&#65292;&#25105;&#20204;&#35752;&#35770;&#20986;&#30340;&#19968;&#20010;&#20869;&#37096;&#30340;&#23567;&#34892;&#35268;&#65292;&#22914;&#20309;&#35753;&#29983;&#27963;&#19981;&#37027;&#20040;&#24808;&#30340;&#34892;&#35268;&#12290;</P></SPAN></SPAN>
<P class=content>&#35268;&#33539;&#20102;&#33258;&#24049;&#65292;&#21448;&#35268;&#33539;&#20102;&#21035;&#20154;&#65292;&#25165;&#33021;&#22362;&#25345;&#26102;&#38388;&#38271;&#65292;&#20859;&#25104;&#26576;&#31181;&#20064;&#24815;&#12290;&#35268;&#33539;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;&#25105;&#20204;&#32422;&#23450;&#30340;&#31532;&#19968;&#28857;&#26159;&#65306;<STRONG>&#24444;&#27492;&#35201;&#20132;&#27969;&#65292;&#24182;&#19988;&#23562;&#37325;&#27599;&#20010;&#20154;&#30340;&#29983;&#27963;&#21644;&#24037;&#20316;&#30340;preference&#65288;&#20559;&#22909;&#12289;&#20542;&#21521;&#65289;&#12290;</STRONG></P>
<P class=content>&#27604;&#22914;&#65292;&#20320;&#21487;&#20197;&#36873;&#25321;&#19968;&#26143;&#26399;&#21482;&#24178;&#20116;&#22825;&#65292;&#21608;&#26411;&#20241;&#24687;&#20004;&#22825;&#65292;&#25110;&#32773;&#20320;&#36873;&#25321;&#19968;&#26143;&#26399;&#24178;&#20845;&#22825;&#65292;&#21608;&#26411;&#20241;&#24687;&#19968;&#22825;&#65288;&#40614;&#32943;&#38177;&#30340;&#24037;&#20316;&#26102;&#38388;&#24456;&#38271;&#65292;&#24179;&#22343;&#27599;&#21608;&#24037;&#20316;&#20843;&#21313;&#21040;&#20061;&#21313;&#20010;&#23567;&#26102;&#65289;&#12290;&#22914;&#26524;&#20320;&#35201;&#19968;&#21608;&#21482;&#24037;&#20316;&#20116;&#22825;&#30340;&#35805;&#65292;&#37027;&#19981;&#22909;&#24847;&#24605;&#65292;&#20320;&#38500;&#20102;&#30561;&#35273;&#21644;&#21507;&#20010;&#30418;&#39277;&#65292;&#20854;&#20182;&#26102;&#38388;&#37117;&#24471;&#22312;&#24037;&#20316;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20320;&#25226;&#26102;&#38388;&#25674;&#21040;&#20116;&#22825;&#21435;&#12290;&#20320;&#20063;&#21487;&#20197;&#36873;&#25321;&#20845;&#22825;&#65292;&#37027;&#20040;&#27599;&#22825;&#30340;&#24037;&#20316;&#26102;&#38388;&#23601;&#27809;&#26377;&#36825;&#20040;&#38271;&#20102;&#12290;&#21548;&#19978;&#21435;&#26159;&#27809;&#36873;&#25321;&#65292;&#20294;&#23454;&#38469;&#19978;&#36824;&#26159;&#26377;&#28857;&#36873;&#25321;&#30340;&#12290;</P>
<P class=content>&#27604;&#22914;&#65292;&#20320;&#21916;&#27426;&#26089;&#19978;&#24037;&#20316;&#25110;&#32773;&#26202;&#19978;&#24037;&#20316;&#65292;&#24076;&#26395;&#21608;&#26411;&#39046;&#23548;&#19981;&#25171;&#30005;&#35805;&#12289;&#19981;&#21457;&#24494;&#20449;&#32473;&#20320;&#8230;&#8230;&#37117;&#26159;&#20320;&#25152;&#35859;&#30340;&#29983;&#27963;&#26041;&#24335;&#21644;&#23545;&#29983;&#27963;&#12289;&#24037;&#20316;&#24179;&#34913;&#30340;&#36873;&#25321;&#12290;&#36825;&#20123;&#36873;&#25321;&#20320;&#35201;&#35753;&#33258;&#24049;&#21644;&#21608;&#22260;&#20154;&#30693;&#36947;&#24182;&#36981;&#23432;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#20320;&#20250;&#20139;&#21463;&#21040;&#23427;&#32473;&#20320;&#24102;&#26469;&#30340;&#32418;&#21033;&#12290;</P>
<P class=content>&#25105;&#20204;&#32422;&#23450;&#30340;&#31532;&#20108;&#28857;&#26159;&#65306;<STRONG>&#25552;&#21069;&#23450;&#19979;&#19968;&#20010;&#23395;&#24230;&#29978;&#33267;&#19968;&#24180;&#19981;&#24471;&#19981;&#20570;&#30340;&#22823;&#20107;&#12290;&#27604;&#22914;&#31532;&#20108;&#23395;&#24230;&#35201;&#21435;&#30475;&#27185;&#33457;&#65292;&#31532;&#19977;&#23395;&#24230;&#35201;&#21435;&#35848;&#24651;&#29233;&#65292;&#28982;&#21518;&#31532;&#22235;&#23395;&#24230;&#35201;&#21435;&#21271;&#28023;&#36947;&#28369;&#38634;&#12290;&#20551;&#35774;&#36825;&#23545;&#20320;&#20154;&#29983;&#29305;&#21035;&#37325;&#35201;&#65292;&#20320;&#25226;&#23427;&#25552;&#21069;&#23450;&#19979;&#26469;&#12290;&#20320;&#35753;&#21035;&#20154;&#25552;&#21069;&#30693;&#36947;&#65292;&#26377;&#20960;&#22825;&#20320;&#19968;&#23450;&#19981;&#22312;&#12290;&#22823;&#23478;&#25509;&#21463;&#20102;&#65292;&#24515;&#37324;&#20063;&#23601;&#33298;&#26381;&#20102;&#12290;</STRONG></P>
<P class=content><STRONG>&#26377;&#25152;&#35268;&#21010;&#65292;&#22810;&#20570;&#35745;&#21010;&#65292;&#27604;&#30524;&#21069;&#25235;&#30606;&#35201;&#24378;&#12290;</STRONG>