<strong><font color="blue">&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#65306;&#23398;&#20064;&#21487;&#39044;&#26399;&#30340;&#20449;&#21495; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24052;&#29995;&#27931;&#22827;&#30340;&#24847;&#22806;&#21457;&#29616;</H4>
<P class=content>&#31532;&#19968;&#20010;&#20005;&#26684;&#30340;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#30740;&#31350;&#65292;&#28304;&#20110;&#24515;&#29702;&#23398;&#20013;&#26368;&#33879;&#21517;&#30340;&#19968;&#27425;&#24847;&#22806;&#20107;&#20214;&#12290;&#20420;&#22269;&#29983;&#29702;&#23398;&#23478;<SPAN class=bold>&#20234;&#19975;&#183;&#24052;&#29995;&#27931;&#22827;</SPAN>(Ivan Pavlov,1849&#8212;1936)&#24182;&#26410;&#25171;&#31639;&#30740;&#31350;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#25110;&#20219;&#20309;&#20854;&#20182;&#24515;&#29702;&#29616;&#35937;&#12290;&#20182;&#22312;&#36827;&#34892;&#28040;&#21270;&#21151;&#33021;&#30340;&#30740;&#31350;&#26102;&#20598;&#28982;&#21457;&#29616;&#20102;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#65292;&#27492;&#30740;&#31350;&#20351;&#20182;&#33719;&#24471;&#20102;1904&#24180;&#30340;&#35834;&#36125;&#23572;&#22870;&#12290;</P>
<P class=content>&#24052;&#29995;&#27931;&#22827;&#24320;&#21457;&#20102;&#19968;&#39033;&#25216;&#26415;&#26469;&#30740;&#31350;&#29399;&#30340;&#28040;&#21270;&#36807;&#31243;&#65292;&#20182;&#22312;&#29399;&#30340;&#33146;&#20307;&#21644;&#28040;&#21270;&#22120;&#23448;&#20013;&#26893;&#20837;&#31649;&#23376;&#65292;&#23558;&#20854;&#20013;&#30340;&#20998;&#27852;&#28082;&#23548;&#20837;&#20307;&#22806;&#30340;&#23481;&#22120;&#37324;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#23545;&#20998;&#27852;&#28082;&#36827;&#34892;&#27979;&#37327;&#21644;&#20998;&#26512;&#20102;&#12290;&#20026;&#20102;&#20135;&#29983;&#20998;&#27852;&#28082;&#65292;&#24052;&#29995;&#27931;&#22827;&#30340;&#21161;&#25163;&#35201;&#25226;&#32905;&#26411;&#25918;&#21040;&#29399;&#30340;&#22068;&#37324;&#12290;&#36825;&#31181;&#31243;&#24207;&#37325;&#22797;&#20960;&#27425;&#20197;&#21518;&#65292;&#24052;&#29995;&#27931;&#22827;&#35266;&#23519;&#21040;&#29399;&#34920;&#29616;&#20986;&#19968;&#20010;&#20182;&#26410;&#26366;&#26009;&#21040;&#30340;&#34892;&#20026;&#8212;&#8212;&#23427;&#20204;&#22312;&#32905;&#26411;&#25918;&#36827;&#22068;&#37324;<SPAN class=kaiti>&#20043;&#21069;</SPAN>&#23601;&#24320;&#22987;&#20998;&#27852;&#21822;&#28082;&#20102;&#65281;&#23427;&#20204;&#20165;&#20165;&#22312;&#30475;&#35265;&#39135;&#29289;&#65292;&#21518;&#26469;&#22312;&#30475;&#21040;&#25343;&#30528;&#39135;&#29289;&#30340;&#21161;&#25163;&#26102;&#65292;&#29978;&#33267;&#20165;&#20165;&#21548;&#35265;&#21161;&#25163;&#36208;&#36807;&#26469;&#30340;&#33050;&#27493;&#22768;&#65292;&#23601;&#24320;&#22987;&#20998;&#27852;&#21822;&#28082;&#20102;&#12290;&#20107;&#23454;&#19978;&#65292;&#20219;&#20309;&#26377;&#35268;&#24459;&#30340;&#20808;&#20110;&#39135;&#29289;&#20986;&#29616;&#30340;&#21050;&#28608;&#37117;&#33021;&#35825;&#21457;&#21822;&#28082;&#20998;&#27852;&#12290;&#21313;&#20998;&#20598;&#28982;&#22320;&#65292;&#24052;&#29995;&#27931;&#22827;&#35266;&#23519;&#21040;&#23398;&#20064;&#21487;&#20197;&#26469;&#33258;&#20004;&#20010;&#30456;&#20114;&#32852;&#32467;&#22312;&#19968;&#36215;&#30340;&#21050;&#28608;&#12290;</P>
<P class=content>&#24184;&#36816;&#30340;&#26159;&#65292;&#24052;&#29995;&#27931;&#22827;&#20855;&#26377;&#31185;&#23398;&#30740;&#31350;&#30340;&#25216;&#33021;&#21644;&#22909;&#22855;&#24515;&#65292;&#20182;&#24320;&#22987;&#23545;&#36825;&#19968;&#22855;&#24618;&#29616;&#35937;&#36827;&#34892;&#20005;&#26684;&#30340;&#25506;&#32034;&#12290;&#24403;&#26102;&#30340;&#33879;&#21517;&#29983;&#29702;&#23398;&#23478;&#26597;&#23572;&#26031;&#183;&#35874;&#26519;&#39039;&#26366;&#21149;&#21578;&#20182;&#24212;&#35813;&#25918;&#24323;&#23545;&#36825;&#31181;&#8220;&#24515;&#29702;&#30340;&#8221;&#20998;&#27852;&#36827;&#34892;&#24858;&#34850;&#30340;&#30740;&#31350;&#65292;&#20294;&#24052;&#29995;&#27931;&#22827;&#23545;&#27492;&#32622;&#20043;&#19981;&#29702;&#12290;&#30456;&#21453;&#65292;&#20182;&#25918;&#24323;&#20102;&#33258;&#24049;&#23545;&#28040;&#21270;&#21151;&#33021;&#30340;&#30740;&#31350;&#65292;&#20182;&#36825;&#26679;&#20570;&#30340;&#32467;&#26524;&#65292;&#21364;&#26159;&#27704;&#20037;&#24615;&#22320;&#25913;&#21464;&#20102;&#24515;&#29702;&#23398;&#30340;&#36827;&#31243;(Pavlov,1928)&#12290;&#22312;&#20854;&#21518;&#26469;&#30340;&#29983;&#27963;&#20013;&#65292;&#24052;&#29995;&#27931;&#22827;&#19968;&#30452;&#22312;&#21162;&#21147;&#23547;&#25214;&#24433;&#21709;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#30340;&#21508;&#31181;&#21464;&#37327;&#12290;&#30001;&#20110;&#20027;&#35201;&#30340;&#26465;&#20214;&#20316;&#29992;&#29616;&#35937;&#26159;&#24052;&#29995;&#27931;&#22827;&#21457;&#29616;&#30340;&#65292;&#20063;&#30001;&#20110;&#20182;&#22312;&#36861;&#36394;&#24433;&#21709;&#26465;&#20214;&#20316;&#29992;&#20043;&#21464;&#37327;&#26041;&#38754;&#30340;&#21331;&#36234;&#36129;&#29486;&#65292;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#20063;&#34987;&#20154;&#20204;&#31216;&#20026;<SPAN class=kaiti>&#24052;&#29995;&#27931;&#22827;&#26465;&#20214;&#20316;&#29992;</SPAN>&#12290;</P>
<P class=content>&#24052;&#29995;&#27931;&#22827;&#30456;&#24403;&#20016;&#23500;&#30340;&#30740;&#31350;&#32463;&#39564;&#65292;&#20351;&#20182;&#33021;&#22815;&#36981;&#24490;&#19968;&#20010;&#31616;&#21333;&#32780;&#19968;&#27969;&#30340;&#31574;&#30053;&#21435;&#21457;&#29616;&#33021;&#20351;&#20182;&#30340;&#29399;&#26465;&#20214;&#24615;&#22320;&#20998;&#27852;&#21822;&#28082;&#25152;&#24517;&#38656;&#30340;&#26465;&#20214;&#12290;&#22914;<SPAN class=bold>&#22270;6.1</SPAN>&#25152;&#31034;&#65292;&#23454;&#39564;&#26102;&#20808;&#32473;&#29399;&#24102;&#19978;&#19968;&#20010;&#26463;&#32538;&#23427;&#30340;&#25405;&#20855;&#12290;&#20197;&#22266;&#23450;&#30340;&#26102;&#38388;&#38388;&#38548;&#21576;&#29616;&#19968;&#31181;&#21050;&#28608;&#65292;&#22914;&#19968;&#20010;&#22768;&#38899;&#65292;&#28982;&#21518;&#20877;&#32473;&#29399;&#19968;&#28857;&#39135;&#29289;&#12290;&#37325;&#35201;&#30340;&#26159;&#65292;&#22312;&#27492;&#20043;&#21069;&#65292;&#23545;&#29399;&#32780;&#35328;&#22768;&#38899;&#19982;&#39135;&#29289;&#21644;&#20998;&#27852;&#21822;&#28082;&#27809;&#26377;&#20219;&#20309;&#20851;&#31995;&#12290;&#20320;&#21487;&#33021;&#20250;&#24819;&#21040;&#65292;&#29399;&#23545;&#22768;&#38899;&#26368;&#21021;&#30340;&#21453;&#24212;&#20165;&#20165;&#26159;&#19968;&#20010;<SPAN class=kaiti>&#23450;&#21521;&#21453;&#24212;</SPAN>&#8212;&#8212;&#31446;&#36215;&#32819;&#26421;&#65292;&#36716;&#21160;&#33041;&#34955;&#65292;&#23545;&#22768;&#38899;&#36827;&#34892;&#23450;&#20301;&#12290;&#28982;&#32780;&#65292;&#38543;&#30528;&#22768;&#38899;&#19982;&#39135;&#29289;&#30340;<SPAN class=kaiti>&#21453;&#22797;&#21305;&#37197;</SPAN>&#65292;&#23450;&#21521;&#21453;&#24212;&#20572;&#27490;&#20102;&#65292;&#21822;&#28082;&#20998;&#27852;&#21453;&#24212;&#21364;&#20986;&#29616;&#20102;&#12290;&#24052;&#29995;&#27931;&#22827;&#22312;&#20808;&#21069;&#30340;&#30740;&#31350;&#20013;&#35266;&#23519;&#21040;&#30340;&#29616;&#35937;&#24182;&#38750;&#24847;&#22806;&#65306;&#22312;&#21487;&#25511;&#21046;&#30340;&#26465;&#20214;&#19979;&#65292;&#36825;&#31181;&#29616;&#35937;&#33021;&#22815;&#34987;&#37325;&#22797;&#12290;&#24052;&#29995;&#27931;&#22827;&#37319;&#29992;&#20102;&#19968;&#20123;&#20013;&#24615;&#30340;&#21050;&#28608;&#65288;&#30456;&#23545;&#20110;&#20998;&#27852;&#21822;&#28082;&#26469;&#35828;&#65289;&#65292;&#22914;&#28783;&#20809;&#21644;&#28404;&#31572;&#20316;&#21709;&#30340;&#33410;&#25293;&#22120;&#65292;&#28436;&#31034;&#20102;&#36825;&#31181;&#25928;&#24212;&#30340;&#26222;&#36941;&#24615;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_200-01.jpg" data-w-new="732px" data-w="1034px" data-ratio="0.708" active="true"> 
<P class=imgtitle>&#22270;6.1&#12288;&#24052;&#29995;&#27931;&#22827;&#26368;&#21021;&#30340;&#30740;&#31350;&#31243;&#24207;</P>
<P class=imgtitle>&#26368;&#21021;&#30340;&#23454;&#39564;&#37324;&#65292;&#24052;&#29995;&#27931;&#22827;&#20351;&#29992;&#20102;&#21508;&#31181;&#21050;&#28608;&#65292;&#22914;&#22768;&#38899;&#12289;&#38083;&#22768;&#12289;&#28783;&#20809;&#20197;&#21450;&#33410;&#25293;&#22120;&#20316;&#20026;&#20013;&#24615;&#21050;&#28608;&#12290;&#23454;&#39564;&#32773;&#20808;&#21576;&#29616;&#20854;&#20013;&#30340;&#19968;&#31181;&#20013;&#24615;&#21050;&#28608;&#65292;&#28982;&#21518;&#21576;&#29616;&#39135;&#29289;&#30862;&#23633;&#12290;&#29399;&#30340;&#21822;&#28082;&#29992;&#19968;&#20010;&#23548;&#31649;&#26469;&#25910;&#38598;&#12290;</P></DIV>
<P class=content><SPAN class=bold>&#22270;6.2</SPAN>&#35828;&#26126;&#20102;&#24052;&#29995;&#27931;&#22827;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#31243;&#24207;&#30340;&#20027;&#35201;&#29305;&#28857;&#12290;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#30340;&#26680;&#24515;&#26159;<SPAN class=kaiti>&#21453;&#23556;&#24615;</SPAN>&#21453;&#24212;&#12290;&#20363;&#22914;&#65292;&#20998;&#27852;&#21822;&#28082;&#12289;&#30643;&#23380;&#25910;&#32553;&#12289;&#33181;&#30422;&#30153;&#25371;&#25110;&#30504;&#30524;&#30555;&#12290;<SPAN class=bold>&#21453;&#23556;</SPAN>(reflex)&#26159;&#19968;&#31181;&#30001;&#19982;&#26377;&#26426;&#20307;&#29983;&#29289;&#23398;&#30456;&#20851;&#30340;&#29305;&#23450;&#21050;&#28608;&#33258;&#28982;&#35825;&#21457;&#30340;&#12290;&#20219;&#20309;&#33021;&#22815;&#33258;&#28982;&#35825;&#21457;&#21453;&#23556;&#24615;&#34892;&#20026;&#30340;&#21050;&#28608;&#65292;&#22914;&#24052;&#29995;&#27931;&#22827;&#23454;&#39564;&#20013;&#25152;&#29992;&#30340;&#39135;&#29289;&#65292;&#37117;&#21483;<SPAN class=bold>&#26080;&#26465;&#20214;&#21050;&#28608;</SPAN>(unconditioned stimulus,UCS)&#65292;&#22240;&#20026;&#23398;&#20064;&#23545;&#21050;&#28608;&#25511;&#21046;&#34892;&#20026;&#32780;&#35328;&#19981;&#26159;&#19968;&#20010;&#24517;&#35201;&#26465;&#20214;&#12290;&#30001;&#26080;&#26465;&#20214;&#21050;&#28608;&#35825;&#21457;&#30340;&#34892;&#20026;&#65292;&#21483;<SPAN class=bold>&#26080;&#26465;&#20214;&#21453;&#24212;</SPAN>(unconditioned response,UCR)&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_200-02.jpg" data-w-new="1186px" data-w="1488px" data-ratio="0.797" active="true"> 
<P class=imgtitle>&#22270;6.2&#12288;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#30340;&#22522;&#26412;&#29305;&#28857;</P>
<P class=imgtitle>&#22312;&#26465;&#20214;&#20316;&#29992;&#20043;&#21069;&#65292;&#26080;&#26465;&#20214;&#21050;&#28608;&#24341;&#21457;&#26080;&#26465;&#20214;&#21453;&#24212;&#65292;&#22768;&#38899;&#20043;&#31867;&#30340;&#20013;&#24615;&#21050;&#28608;&#19981;&#20250;&#24341;&#21457;&#36825;&#31181;&#21453;&#24212;&#12290;&#22312;&#26465;&#20214;&#20316;&#29992;&#36807;&#31243;&#20013;&#65292;&#20013;&#24615;&#21050;&#28608;&#19982;&#26080;&#26465;&#20214;&#21050;&#28608;&#30456;&#20276;&#38543;&#12290;&#36890;&#36807;&#19982;&#26080;&#26465;&#20214;&#21050;&#28608;&#32852;&#32467;&#21518;&#65292;&#20013;&#24615;&#21050;&#28608;&#23601;&#21464;&#25104;&#26465;&#20214;&#21050;&#28608;&#65292;&#24341;&#21457;&#20986;&#19982;&#26080;&#26465;&#20214;&#21453;&#24212;&#30456;&#31867;&#20284;&#30340;&#26465;&#20214;&#21453;&#24212;&#12290;</P></DIV>
<P class=content>&#22312;&#24052;&#29995;&#27931;&#22827;&#30340;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#23454;&#39564;&#20013;&#65292;&#35832;&#22914;&#28783;&#20809;&#21644;&#22768;&#38899;&#31561;&#21050;&#28608;&#19968;&#24320;&#22987;&#19981;&#20250;&#35825;&#21457;&#21822;&#28082;&#20998;&#27852;&#65292;&#35201;&#32463;&#36807;&#19968;&#33324;&#26102;&#38388;&#21453;&#22797;&#19982;&#26080;&#26465;&#20214;&#21050;&#28608;&#30456;&#21305;&#37197;&#12290;&#19982;&#26080;&#26465;&#20214;&#21050;&#28608;&#30456;&#21305;&#37197;&#30340;&#20013;&#24615;&#21050;&#28608;&#65292;&#34987;&#31216;&#20026;<SPAN class=bold>&#26465;&#20214;&#21050;&#28608;</SPAN>(conditioned stimulus,CS)&#65292;&#23427;&#35825;&#21457;UCR&#34892;&#20026;&#30340;&#21147;&#37327;&#26159;&#20197;&#23427;&#19982;UCS&#30340;&#32852;&#31995;&#20026;<SPAN class=kaiti>&#26465;&#20214;</SPAN>&#30340;&#12290;&#32463;&#36807;&#20960;&#27425;&#21305;&#37197;&#20043;&#21518;&#65292;CS&#25152;&#24341;&#21457;&#20986;&#30340;&#21453;&#24212;&#65292;&#31216;&#20026;<SPAN class=bold>&#26465;&#20214;&#21453;&#24212;</SPAN>(conditioned response,CR)&#12290;&#26465;&#20214;&#21453;&#24212;&#20316;&#20026;&#23398;&#20064;&#30340;&#32467;&#26524;&#26159;&#30001;&#26465;&#20214;&#21050;&#28608;&#25152;&#35825;&#21457;&#30340;&#20219;&#20309;&#21453;&#24212;&#65292;&#25105;&#20204;&#23558;&#22312;&#26412;&#33410;&#21518;&#38754;&#25552;&#20379;&#20960;&#20010;&#20363;&#23376;&#12290;&#35753;&#25105;&#20204;&#22797;&#20064;&#19968;&#19979;&#12290;&#20154;&#31867;&#22825;&#29983;&#23601;&#20855;&#26377;UCS-UCR&#32852;&#32467;&#65292;&#32780;&#23398;&#20064;&#30340;&#20135;&#29983;&#26159;&#22240;&#20026;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#21019;&#36896;&#20102;CS-CR&#32852;&#32467;&#12290;&#26465;&#20214;&#21050;&#28608;&#33719;&#24471;&#20102;&#26368;&#21021;&#21482;&#26377;&#26080;&#26465;&#20214;&#21050;&#28608;&#25165;&#20855;&#22791;&#30340;&#12289;&#24433;&#21709;&#34892;&#20026;&#30340;&#26576;&#20123;&#21147;&#37327;&#12290;&#29616;&#22312;&#35753;&#25105;&#20204;&#26356;&#20180;&#32454;&#22320;&#30475;&#30475;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#30340;&#22522;&#26412;&#36807;&#31243;&#12290;