<strong><font color="blue">&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#65306;&#23398;&#20064;&#21487;&#39044;&#26399;&#30340;&#20449;&#21495; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#26465;&#20214;&#20316;&#29992;&#36807;&#31243;</H4>
<P class=content>&#24052;&#29995;&#27931;&#22827;&#24320;&#21019;&#24615;&#30340;&#23454;&#39564;&#28608;&#21457;&#20102;&#38024;&#23545;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#21453;&#24212;&#24590;&#26679;&#20986;&#29616;&#21644;&#28040;&#22833;&#30340;&#22823;&#37327;&#30740;&#31350;&#12290;&#26412;&#33410;&#20013;&#65292;&#25105;&#20204;&#23558;&#22238;&#39038;&#19968;&#20123;&#30740;&#31350;&#32773;&#24471;&#20986;&#30340;&#20851;&#20110;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#22522;&#26412;&#36807;&#31243;&#30340;&#37325;&#35201;&#32467;&#35770;&#65292;&#36825;&#20123;&#32467;&#35770;&#26469;&#33258;&#25968;&#20197;&#30334;&#35745;&#38024;&#23545;&#21508;&#31181;&#21160;&#29289;&#29289;&#31181;&#30340;&#19981;&#21516;&#30740;&#31350;&#12290;</P>
<P class=content><SPAN class=bold>&#20064;&#24471;&#19982;&#28040;&#36864;</SPAN>&#12288;<SPAN class=bold>&#22270;6.3</SPAN>&#26174;&#31034;&#30340;&#26159;&#20551;&#24819;&#30340;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#23454;&#39564;&#12290;&#31532;&#19968;&#26639;&#20869;&#26174;&#31034;&#30340;&#26159;&#26465;&#20214;&#20316;&#29992;&#30340;<SPAN class=bold>&#20064;&#24471;</SPAN>(acquisition)&#65292;&#21363;CR&#39318;&#27425;&#34987;&#35825;&#21457;&#20986;&#26469;&#24182;&#38543;&#30528;&#35797;&#39564;&#30340;&#37325;&#22797;&#32780;&#19981;&#26029;&#22686;&#24378;&#20854;&#39057;&#29575;&#30340;&#36807;&#31243;&#12290;&#19968;&#33324;&#35828;&#26469;&#65292;CS&#21644;UCS&#24517;&#39035;&#32463;&#36807;&#22810;&#27425;&#21305;&#37197;&#21518;&#65292;CS&#25165;&#33021;&#21487;&#38752;&#22320;&#35825;&#21457;CR&#12290;&#20511;&#21161;CS-UCS&#30340;&#31995;&#32479;&#21305;&#37197;&#65292;&#35825;&#21457;&#20986;CR&#30340;&#39057;&#29575;&#20250;&#36880;&#28176;&#22686;&#21152;&#65292;&#20110;&#26159;&#20415;&#21487;&#20197;&#35828;&#26377;&#26426;&#20307;&#20064;&#24471;&#20102;&#26465;&#20214;&#21453;&#24212;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_201-01.jpg" data-w-new="628px" data-w="1078px" data-ratio="0.583" active="true"> 
<P class=imgtitle>&#22270;6.3&#12288;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#30340;&#20064;&#24471;&#12289;&#28040;&#36864;&#21644;&#33258;&#21457;&#24674;&#22797;</P>
<P class=imgtitle>&#20064;&#24471;&#26399;&#38388;(CS+UCS)&#65292;CR&#30340;&#24378;&#24230;&#36805;&#36895;&#22686;&#21152;&#12290;&#28040;&#36864;&#26399;&#38388;&#65292;UCS&#19981;&#20877;&#36319;&#38543;&#22312;CS&#20043;&#21518;&#20986;&#29616;&#65292;CR&#30340;&#24378;&#24230;&#19979;&#38477;&#33267;&#38646;&#12290;&#32463;&#36807;&#19968;&#27573;&#30701;&#26242;&#30340;&#20241;&#24687;&#20043;&#21518;&#65292;CR&#21487;&#20197;&#37325;&#26032;&#20986;&#29616;&#65292;&#21363;&#20351;UCS&#20173;&#26410;&#20986;&#29616;&#12290;CR&#30340;&#37325;&#29616;&#34987;&#31216;&#20026;&#33258;&#21457;&#24674;&#22797;&#12290;</P></DIV>
<P class=content>&#22312;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#20013;&#65292;<SPAN class=kaiti>&#26102;&#26426;</SPAN>&#38750;&#24120;&#20851;&#38190;&#65292;&#36825;&#21644;&#35762;&#31505;&#35805;&#26159;&#19968;&#20010;&#36947;&#29702;&#12290;CS&#21644;UCS&#30340;&#21576;&#29616;&#24517;&#39035;&#22312;&#26102;&#38388;&#19978;&#36275;&#22815;&#25509;&#36817;&#65292;&#25165;&#33021;&#20351;&#26377;&#26426;&#20307;&#30693;&#35273;&#21040;&#23427;&#20204;&#26159;&#30456;&#20851;&#32852;&#30340;&#12290;&#65288;&#25105;&#20204;&#22312;&#21518;&#38754;&#30340;<SPAN class=kaiti>&#21619;&#35273;</SPAN>-<SPAN class=kaiti>&#21388;&#24694;&#23398;&#20064;</SPAN>&#19968;&#33410;&#20013;&#20250;&#35762;&#36848;&#35813;&#35268;&#21017;&#30340;&#19968;&#20010;&#20363;&#22806;&#12290;&#65289;&#30740;&#31350;&#32773;&#20204;&#25506;&#35752;&#20102;&#36825;&#20004;&#20010;&#21050;&#28608;&#20043;&#38388;&#30340;&#22235;&#31181;&#26102;&#38388;&#27169;&#24335;&#65292;&#22914;<SPAN class=bold>&#22270;6.4</SPAN>&#25152;&#31034;(Hearst,1988)&#12290;&#24212;&#29992;&#26368;&#24191;&#27867;&#30340;&#19968;&#31181;&#26465;&#20214;&#20316;&#29992;&#31867;&#22411;&#26159;<SPAN class=kaiti>&#24310;&#36831;&#26465;&#20214;&#20316;&#29992;</SPAN>&#65292;&#22312;&#36825;&#31181;&#26465;&#20214;&#20316;&#29992;&#20013;&#65292;CS&#20808;&#20986;&#29616;&#24182;&#33267;&#23569;&#35201;&#25345;&#32493;&#21040;UCS&#30340;&#21576;&#29616;&#12290;&#22312;&#30165;<SPAN class=kaiti>&#36857;&#26465;&#20214;&#20316;&#29992;</SPAN>&#20013;&#65292;CS&#22312;UCS&#21576;&#29616;&#20043;&#21069;&#34987;&#21462;&#28040;&#12290;&#30165;&#36857;&#25351;&#30340;&#26159;&#26377;&#26426;&#20307;&#23545;UCS&#20986;&#29616;&#26102;&#24050;&#32463;&#19981;&#20877;&#20986;&#29616;&#30340;CS&#30340;&#35760;&#24518;&#12290;&#22312;<SPAN class=kaiti>&#21516;&#26102;&#24615;&#26465;&#20214;&#20316;&#29992;</SPAN>&#20013;&#65292;CS&#21644;UCS&#26159;&#21516;&#26102;&#21576;&#29616;&#30340;&#12290;&#26368;&#21518;&#65292;&#22312;<SPAN class=kaiti>&#20498;&#25668;&#26465;&#20214;&#20316;&#29992;</SPAN>&#24773;&#24418;&#19979;&#65292;CS&#20986;&#29616;&#22312;UCS&#20043;&#21518;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_201-02.jpg" data-w-new="549px" data-w="1803px" data-ratio="0.304" active="true"> 
<P class=imgtitle>&#22270;6.4&#12288;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#20013;CS-UCS&#26102;&#38388;&#23433;&#25490;&#30340;&#22235;&#31181;&#21464;&#24335;</P>
<P class=imgtitle>&#30740;&#31350;&#32773;&#25506;&#35752;&#20102;CS&#21644;UCS&#20043;&#38388;&#22235;&#31181;&#21487;&#33021;&#30340;&#26102;&#38388;&#23433;&#25490;&#12290;&#36890;&#24120;&#65292;&#26465;&#20214;&#20316;&#29992;&#22312;CS&#24320;&#22987;&#21576;&#29616;&#21040;UCS&#24320;&#22987;&#21576;&#29616;&#30340;&#38388;&#38548;&#26102;&#38388;&#24456;&#30701;&#30340;&#24310;&#36831;&#26465;&#20214;&#20316;&#29992;&#27169;&#24335;&#26368;&#26377;&#25928;&#12290;</P></DIV>
<P class=content>&#36890;&#24120;&#65292;&#22312;CS&#21644;UCS&#20043;&#38388;&#38388;&#38548;&#24456;&#30701;&#30340;&#24310;&#36831;&#26465;&#20214;&#20316;&#29992;&#27169;&#24335;&#19979;&#65292;&#26465;&#20214;&#20316;&#29992;&#26368;&#26377;&#25928;&#12290;&#19981;&#36807;&#65292;&#20135;&#29983;&#26368;&#20339;&#26465;&#20214;&#20316;&#29992;&#30340;CS&#21644;UCS&#20043;&#38388;&#20934;&#30830;&#30340;&#26102;&#38388;&#38388;&#38548;&#20381;&#36182;&#20110;&#20960;&#20010;&#22240;&#32032;&#65292;&#21253;&#25324;CS&#30340;&#24378;&#24230;&#21644;&#34987;&#26465;&#20214;&#21270;&#30340;&#21453;&#24212;&#12290;&#35753;&#25105;&#20204;&#37325;&#28857;&#30475;&#30475;&#34987;&#26465;&#20214;&#21270;&#30340;&#21453;&#24212;&#12290;&#23545;&#20110;&#32908;&#32905;&#21453;&#24212;&#26469;&#35828;&#65292;&#22914;&#30504;&#30524;&#65292;1&#31186;&#38047;&#25110;&#20877;&#30701;&#19968;&#28857;&#30340;&#26102;&#38388;&#38388;&#38548;&#20026;&#26368;&#20339;&#12290;&#20294;&#26159;&#65292;&#23545;&#20110;&#20869;&#33039;&#21453;&#24212;&#32780;&#35328;&#65292;&#22914;&#24515;&#36339;&#21644;&#21822;&#28082;&#20998;&#27852;&#65292;5&#31186;&#21040;15&#31186;&#30340;&#36739;&#38271;&#19968;&#28857;&#30340;&#26102;&#38388;&#38388;&#38548;&#25928;&#26524;&#26368;&#22909;&#12290;</P>
<P class=content>&#21516;&#26102;&#24615;&#26465;&#20214;&#20316;&#29992;&#30340;&#25928;&#26524;&#36890;&#24120;&#37117;&#36739;&#24046;&#65292;&#32780;&#20498;&#25668;&#26465;&#20214;&#20316;&#29992;&#21017;&#26356;&#24046;&#12290;&#20498;&#25668;&#26465;&#20214;&#20316;&#29992;&#22312;UCS&#21644;CS&#36827;&#34892;&#20960;&#27425;&#21305;&#37197;&#21518;&#20250;&#20986;&#29616;&#65292;&#20294;&#22823;&#37327;&#35757;&#32451;&#21518;&#23427;&#23601;&#28040;&#22833;&#20102;&#65292;&#22240;&#20026;&#21160;&#29289;&#35748;&#35782;&#21040;&#22312;CS&#20043;&#21518;&#30340;&#19968;&#27573;&#26102;&#38388;&#37324;&#24182;&#27809;&#26377;UCS&#20986;&#29616;&#12290;&#36825;&#20004;&#31181;&#24773;&#24418;&#19979;&#65292;&#26465;&#20214;&#20316;&#29992;&#37117;&#24456;&#24369;&#65292;&#22240;&#20026;CS&#23454;&#38469;&#19978;&#24182;&#19981;&#33021;&#39044;&#35328;UCS&#30340;&#20986;&#29616;&#12290;&#65288;&#19979;&#19968;&#33410;&#65292;&#25105;&#20204;&#30340;&#35805;&#39064;&#23558;&#36716;&#21040;&#21487;&#39044;&#35265;&#24615;&#65292;&#25110;&#32773;&#35828;<SPAN class=kaiti>&#30456;&#20506;</SPAN>&#30340;&#37325;&#35201;&#24615;&#19978;&#26469;&#12290;&#65289;</P>
<P class=content>&#28982;&#32780;&#65292;&#24403;CS&#65288;&#20363;&#22914;&#65292;&#22768;&#38899;&#65289;&#19981;&#20877;&#39044;&#31034;UCS&#65288;&#39135;&#29289;&#65289;&#26102;&#20250;&#21457;&#29983;&#20160;&#20040;&#21602;&#65311;&#22312;&#36825;&#31867;&#24773;&#24418;&#19979;&#65292;CR&#65288;&#21822;&#28082;&#20998;&#27852;&#65289;&#20250;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#21464;&#24471;&#36234;&#26469;&#36234;&#24369;&#65292;&#26368;&#32456;&#19981;&#20877;&#20986;&#29616;&#12290;&#24403;&#21576;&#29616;CS&#65288;&#32780;&#19981;&#21576;&#29616;UCS&#65289;&#21364;&#19981;&#35265;CR&#26102;&#65292;&#25105;&#20204;&#23601;&#35828;<SPAN class=bold>&#28040;&#36864;</SPAN>(extinction)&#36807;&#31243;&#24050;&#32463;&#21457;&#29983;&#20102;&#65288;&#35265;&#22270;6.3&#31532;&#20108;&#26639;&#65289;&#12290;&#36825;&#26679;&#30475;&#26469;&#65292;&#26465;&#20214;&#21453;&#24212;&#24182;&#19981;&#24517;&#28982;&#26159;&#26377;&#26426;&#20307;&#34892;&#20026;&#24211;&#20013;&#30340;&#19968;&#31181;&#27704;&#20037;&#34892;&#20026;&#12290;&#19981;&#36807;&#65292;&#24403;CS&#20197;&#21518;&#20877;&#27425;&#21333;&#29420;&#21576;&#29616;&#26102;&#65292;CR&#21448;&#20250;&#20197;&#19968;&#31181;&#36739;&#24369;&#30340;&#24418;&#24335;&#20877;&#27425;&#20986;&#29616;&#65288;&#35265;&#22270;6.3&#31532;&#19977;&#26639;&#65289;&#12290;&#36825;&#31181;&#32463;&#36807;&#19968;&#27573;&#20241;&#24687;&#25110;&#26242;&#20572;&#21518;&#65292;&#26080;&#39035;&#20877;&#19982;UCS&#21305;&#37197;&#65292;CR&#21363;&#21487;&#31361;&#28982;&#37325;&#29616;&#30340;&#29616;&#35937;&#65292;&#24052;&#29995;&#27931;&#22827;&#31216;&#20043;&#20026;<SPAN class=bold>&#33258;&#21457;&#24674;&#22797;</SPAN>(spontaneous recovery)&#12290;</P>
<P class=content>&#24403;&#26368;&#21021;&#30340;&#37197;&#23545;&#21448;&#37325;&#26032;&#24674;&#22797;&#65292;&#36827;&#34892;&#28040;&#36864;&#21518;&#35757;&#32451;&#26102;&#65292;CR&#20250;&#36805;&#36895;&#21464;&#24471;&#24378;&#22823;&#36215;&#26469;&#12290;&#36825;&#31181;&#26356;&#24555;&#36895;&#30340;&#20877;&#23398;&#20064;&#21363;&#26159;<SPAN class=kaiti>&#33410;&#30465;</SPAN>&#30340;&#19968;&#20010;&#20363;&#23376;&#65306;&#20877;&#27425;&#20064;&#24471;&#26576;&#19968;&#21453;&#24212;&#27604;&#21021;&#27425;&#20064;&#24471;&#35813;&#21453;&#24212;&#26102;&#25152;&#38656;&#30340;&#26102;&#38388;&#35201;&#23569;&#12290;&#36825;&#26679;&#30475;&#26469;&#65292;&#21363;&#20351;&#23454;&#39564;&#24615;&#28040;&#36864;&#20284;&#20046;&#24050;&#23558;CR&#28040;&#38500;&#65292;&#19968;&#20123;&#26368;&#21021;&#30340;&#26465;&#20214;&#20316;&#29992;&#24456;&#21487;&#33021;&#36824;&#20026;&#26377;&#26426;&#20307;&#25152;&#20445;&#25345;&#12290;&#25442;&#35328;&#20043;&#65292;&#28040;&#36864;&#20165;&#20165;&#26159;&#21066;&#24369;&#20102;&#34892;&#20026;&#65292;&#24182;&#26410;&#28040;&#38500;&#25481;&#26368;&#21021;&#30340;&#23398;&#20064;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#22312;&#26368;&#21021;&#23450;&#20041;&#23398;&#20064;&#26102;&#35201;&#21306;&#20998;&#23398;&#20064;&#21644;&#34892;&#20026;&#34920;&#29616;&#12290;</P>
<P class=content><SPAN class=bold>&#21050;&#28608;&#27867;&#21270;</SPAN>&#12288;&#20551;&#35774;&#25105;&#20204;&#24050;&#32463;&#25945;&#32473;&#19968;&#21482;&#29399;&#20351;&#23427;&#26126;&#30333;&#26576;&#19968;&#39057;&#29575;&#22768;&#38899;&#30340;&#20986;&#29616;&#23601;&#24847;&#21619;&#30528;&#20250;&#26377;&#39135;&#29289;&#12290;&#29399;&#30340;&#21453;&#24212;&#20250;&#20165;&#23616;&#38480;&#20110;&#37027;&#19968;&#29305;&#23450;&#21050;&#28608;&#21527;&#65311;&#22914;&#26524;&#20320;&#31245;&#20316;&#24605;&#32771;&#65292;&#20320;&#23601;&#19981;&#20250;&#22855;&#24618;&#20026;&#20160;&#20040;&#31572;&#26696;&#26159;&#21542;&#23450;&#30340;&#20102;&#12290;&#36890;&#24120;&#65292;&#19968;&#26086;CS&#19982;CR&#20043;&#38388;&#24314;&#31435;&#20102;&#32852;&#32467;&#65292;&#19982;CS&#31867;&#20284;&#30340;&#21050;&#28608;&#20063;&#33021;&#35825;&#21457;CR&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#26465;&#20214;&#20316;&#29992;&#26159;&#23545;&#19968;&#20010;&#39640;&#39057;&#22768;&#38899;&#21453;&#24212;&#65292;&#37027;&#20040;&#39057;&#29575;&#31245;&#20302;&#30340;&#22768;&#38899;&#20063;&#20250;&#35825;&#21457;&#35813;&#21453;&#24212;&#12290;&#26366;&#34987;&#19968;&#21482;&#22823;&#29399;&#21676;&#36807;&#30340;&#23567;&#23401;&#24456;&#21487;&#33021;&#23545;&#19968;&#21482;&#23567;&#29399;&#20063;&#24863;&#21040;&#24656;&#24807;&#12290;&#36825;&#31181;&#21453;&#24212;&#33258;&#21160;&#25193;&#23637;&#21040;&#20174;&#26410;&#19982;&#26368;&#21021;&#30340;UCS&#21305;&#37197;&#36807;&#30340;&#21050;&#28608;&#19978;&#30340;&#29616;&#35937;&#65292;&#21483;&#20570;<SPAN class=bold>&#21050;&#28608;&#27867;&#21270;</SPAN>(stimulus generalization)&#12290;&#26032;&#21050;&#28608;&#19982;&#26368;&#21021;&#30340;CS&#36234;&#30456;&#20284;&#65292;&#21453;&#24212;&#23601;&#36234;&#24378;&#12290;&#24403;&#25105;&#20204;&#27979;&#37327;&#22312;&#26576;&#19968;&#32500;&#24230;&#19978;&#24046;&#24322;&#36880;&#28176;&#22686;&#21152;&#30340;&#21050;&#28608;&#25152;&#35825;&#21457;&#30340;&#21453;&#24212;&#24378;&#24230;&#26102;&#65292;&#22914;<SPAN class=bold>&#22270;6.5</SPAN>&#25152;&#31034;&#65292;&#25105;&#20204;&#21457;&#29616;&#20102;<SPAN class=kaiti>&#27867;&#21270;&#26799;&#24230;</SPAN>&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_203-01.jpg" data-w-new="660px" data-w="1484px" data-ratio="0.445" active="true"> 
<P class=imgtitle>&#22270;6.5&#12288;&#21050;&#28608;&#27867;&#21270;&#26799;&#24230;</P>
<P class=imgtitle>&#22312;&#23545;&#19968;&#20010;&#20013;&#31561;&#33394;&#35843;&#30340;&#32511;&#33394;&#21050;&#28608;&#24314;&#31435;&#26465;&#20214;&#20316;&#29992;&#20043;&#21518;&#65292;&#21442;&#19982;&#32773;&#23545;&#30456;&#20284;&#33394;&#35843;&#21050;&#28608;&#30340;&#21453;&#24212;&#20960;&#20046;&#19968;&#26679;&#24378;&#65292;&#22914;&#22270;A&#20013;&#24179;&#32531;&#30340;&#27867;&#21270;&#26799;&#24230;&#25152;&#26174;&#31034;&#30340;&#32467;&#26524;&#12290;&#24403;&#32473;&#21442;&#19982;&#32773;&#21576;&#29616;&#30340;&#24425;&#33394;&#21050;&#28608;&#33539;&#22260;&#26356;&#24191;&#26102;&#65292;&#21453;&#24212;&#38543;&#30528;&#21050;&#28608;&#39068;&#33394;&#19982;&#26368;&#21021;&#35757;&#32451;&#26102;&#30340;&#21050;&#28608;&#39068;&#33394;&#30340;&#24046;&#24322;&#36880;&#28176;&#21152;&#22823;&#32780;&#21464;&#24471;&#36234;&#26469;&#36234;&#24369;&#12290;&#22914;&#22270;B&#25152;&#31034;&#65292;&#27867;&#21270;&#26799;&#24230;&#21464;&#24471;&#24456;&#38497;&#12290;&#23454;&#39564;&#32773;&#21487;&#20197;&#36890;&#36807;&#23545;&#21442;&#19982;&#32773;&#36827;&#34892;&#36776;&#21035;&#24615;&#35757;&#32451;&#65292;&#25226;&#22270;A&#25152;&#31034;&#30340;&#27867;&#21270;&#26799;&#24230;&#25913;&#21464;&#25104;&#31867;&#20284;&#20110;&#22270;C&#30340;&#27169;&#24335;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20013;&#31561;&#33394;&#35843;&#30340;&#32511;&#33394;&#21050;&#28608;&#35201;&#19981;&#26029;&#22320;&#19982;UCS&#37197;&#23545;&#65292;&#32780;&#20854;&#20182;&#25152;&#26377;&#33394;&#35843;&#30340;&#21050;&#28608;&#21017;&#19981;&#19982;UCS&#37197;&#23545;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;P<SPAN class=italic>rinciples and Methods</SPAN> of Psychology by Robert B.Lawson,Stephen G.Goldstein,&amp;Richard E.Musty,Copyright &#169;1975 by Oxford University Press,Inc.</P></DIV>
<P class=content>&#27867;&#21270;&#26799;&#24230;&#30340;&#23384;&#22312;&#34920;&#26126;&#20102;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#22312;&#26085;&#24120;&#32463;&#39564;&#20013;&#30340;&#20316;&#29992;&#26041;&#24335;&#12290;&#22312;&#33258;&#28982;&#30028;&#20013;&#65292;&#30001;&#20110;&#37325;&#35201;&#21050;&#28608;&#24456;&#23569;&#27599;&#27425;&#37117;&#20197;&#23436;&#20840;&#30456;&#21516;&#30340;&#24418;&#24335;&#20986;&#29616;&#65292;&#25152;&#20197;&#21050;&#28608;&#27867;&#21270;&#36890;&#36807;&#25299;&#23637;&#26368;&#21021;&#30340;&#29305;&#23450;&#32463;&#39564;&#32780;&#25193;&#22823;&#20102;&#23398;&#20064;&#33539;&#22260;&#65292;&#20174;&#32780;&#24314;&#31435;&#30456;&#20284;&#30340;&#23433;&#20840;&#22240;&#32032;&#12290;&#20511;&#21161;&#36825;&#19968;&#29305;&#24615;&#65292;&#26032;&#30340;&#21516;&#31867;&#20107;&#20214;&#21487;&#20197;&#34987;&#35748;&#20026;&#20855;&#26377;&#21516;&#26679;&#30340;&#24847;&#20041;&#25110;&#34892;&#20026;&#20215;&#20540;&#65292;&#23613;&#31649;&#23427;&#20204;&#20043;&#38388;&#23384;&#22312;&#26126;&#26174;&#21306;&#21035;&#12290;&#20363;&#22914;&#65292;&#21363;&#20351;&#25429;&#39135;&#30340;&#21160;&#29289;&#21457;&#20986;&#30340;&#22768;&#38899;&#31245;&#26377;&#19981;&#21516;&#65292;&#25110;&#32773;&#23427;&#34987;&#30475;&#21040;&#30340;&#35282;&#24230;&#26377;&#25152;&#19981;&#21516;&#65292;&#34987;&#25429;&#39135;&#30340;&#21160;&#29289;&#36824;&#26159;&#33021;&#22815;&#35782;&#21035;&#23427;&#20204;&#24182;&#36805;&#36895;&#20570;&#20986;&#21453;&#24212;&#12290;</P>
<P class=content><SPAN class=bold>&#21050;&#28608;&#36776;&#21035;</SPAN>&#12288;&#28982;&#32780;&#65292;&#22312;&#26377;&#20123;&#24773;&#24418;&#19979;&#65292;&#23545;&#24456;&#23567;&#33539;&#22260;&#20869;&#30340;&#21050;&#28608;&#36827;&#34892;&#21453;&#24212;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#20363;&#22914;&#65292;&#26377;&#26426;&#20307;&#19981;&#24212;&#23545;&#37027;&#20123;&#21482;&#26159;&#34920;&#38754;&#19978;&#19982;&#23427;&#30340;&#33258;&#28982;&#22825;&#25932;&#30456;&#20284;&#30340;&#21160;&#29289;&#36807;&#20110;&#25935;&#24863;&#65292;&#20174;&#32780;&#20351;&#33258;&#24049;&#36523;&#24515;&#30130;&#24811;&#12290;<SPAN class=bold>&#21050;&#28608;&#36776;&#21035;</SPAN>(stimulus discrimination)&#23601;&#26159;&#29983;&#29289;&#20307;&#23398;&#20250;&#22312;&#26576;&#20123;&#32500;&#24230;&#19978;&#65288;&#20363;&#22914;&#65292;&#33394;&#35843;&#25110;&#38899;&#39640;&#65289;&#23545;&#19982;CS&#19981;&#21516;&#30340;&#21050;&#28608;&#20570;&#20986;&#19981;&#21516;&#21453;&#24212;&#30340;&#36807;&#31243;&#12290;&#26377;&#26426;&#20307;&#23545;&#30456;&#20284;&#21050;&#28608;&#65288;&#20363;&#22914;&#65292;1000&#12289;1200&#21644;1500&#36203;&#20857;&#30340;&#38899;&#35843;&#65289;&#30340;&#36776;&#21035;&#38543;&#30528;&#35757;&#32451;&#32780;&#21464;&#24471;&#38750;&#24120;&#25935;&#38160;&#8212;&#8212;&#21363;&#20165;&#35753;&#19968;&#31181;&#21050;&#28608;&#65288;&#22914;1200&#36203;&#20857;&#30340;&#38899;&#35843;&#65289;&#33021;&#22815;&#39044;&#27979;UCS&#65292;&#22312;&#20854;&#20182;&#21050;&#28608;&#21453;&#22797;&#21576;&#29616;&#26102;&#26080;UCS&#30456;&#20276;&#12290;&#22312;&#26465;&#20214;&#20316;&#29992;&#30340;&#26089;&#26399;&#38454;&#27573;&#65292;&#23613;&#31649;&#21453;&#24212;&#19981;&#26159;&#24456;&#24378;&#28872;&#65292;&#20294;&#26159;&#19982;CS&#30456;&#20284;&#30340;&#21050;&#28608;&#20250;&#35825;&#21457;&#31867;&#20284;&#30340;&#21453;&#24212;&#12290;&#38543;&#30528;&#36776;&#21035;&#35757;&#32451;&#30340;&#36827;&#34892;&#65292;&#23545;&#20854;&#20182;&#19981;&#30456;&#20284;&#21050;&#28608;&#30340;&#21453;&#24212;&#20250;&#36234;&#26469;&#36234;&#24369;&#65306;&#26377;&#26426;&#20307;&#28176;&#28176;&#30693;&#36947;&#20102;&#21738;&#19968;&#31181;&#19982;&#20107;&#20214;&#30456;&#20851;&#30340;&#20449;&#21495;&#33021;&#22815;&#39044;&#27979;UCS&#30340;&#21040;&#26469;&#65292;&#21738;&#20123;&#21017;&#19981;&#33021;&#12290;</P>
<P class=content>&#26377;&#26426;&#20307;&#27442;&#22312;&#29615;&#22659;&#20013;&#34920;&#29616;&#20986;&#26368;&#20339;&#34892;&#20026;&#65292;&#23601;&#24517;&#39035;&#24179;&#34913;&#27867;&#21270;&#21644;&#36776;&#21035;&#36807;&#31243;&#12290;&#20320;&#26082;&#19981;&#24819;&#36807;&#24230;&#36873;&#25321;&#8212;&#8212;&#38169;&#36807;&#20986;&#29616;&#22312;&#38754;&#21069;&#30340;&#29454;&#29289;&#26159;&#24456;&#19981;&#21010;&#31639;&#30340;&#65292;&#20063;&#19981;&#24819;&#36807;&#24230;&#21453;&#24212;&#8212;&#8212;&#22914;&#26524;&#20320;&#23545;&#20219;&#20309;&#20107;&#29289;&#37117;&#24656;&#24807;&#19981;&#23433;&#65292;&#20320;&#23558;&#32791;&#36153;&#22823;&#37327;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#26469;&#28040;&#38500;&#36825;&#31181;&#19981;&#23433;&#12290;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#25552;&#20379;&#20102;&#19968;&#31181;&#20801;&#35768;&#29983;&#29289;&#20307;&#23545;&#20854;&#29615;&#22659;&#32467;&#26500;&#20570;&#20986;&#26377;&#25928;&#21453;&#24212;&#30340;&#26426;&#21046;(Garcia,1990)&#12290;