<strong><font color="blue">&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#65306;&#23398;&#20064;&#21487;&#39044;&#26399;&#30340;&#20449;&#21495; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#20064;&#24471;</H4>
<P class=content>&#26412;&#33410;&#20013;&#65292;&#25105;&#20204;&#23558;&#26356;&#20180;&#32454;&#22320;&#32771;&#23519;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#21457;&#29983;&#25152;&#24517;&#38656;&#30340;&#26465;&#20214;&#12290;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;<SPAN class=kaiti>&#25551;&#36848;</SPAN>&#20102;&#32463;&#20856;&#26465;&#20214;&#21453;&#24212;&#30340;&#20064;&#24471;&#65292;&#20294;&#25105;&#20204;&#36824;&#27809;<SPAN class=kaiti>&#26377;&#35299;&#37322;</SPAN>&#23427;&#26159;&#22914;&#20309;&#21457;&#29983;&#30340;&#12290;&#24052;&#29995;&#27931;&#22827;&#35748;&#20026;&#65292;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#26469;&#33258;CS&#21644;UCS&#30340;&#31616;&#21333;&#37197;&#23545;&#12290;&#22312;&#20182;&#30475;&#26469;&#65292;&#22914;&#26524;&#35201;&#24314;&#31435;&#19968;&#31181;&#32463;&#20856;&#26465;&#20214;&#21453;&#24212;&#65292;CS&#21644;UCS&#24517;&#39035;&#22312;&#26102;&#38388;&#19978;&#32039;&#25509;&#30528;&#20986;&#29616;&#8212;&#8212;&#20063;&#23601;&#26159;&#65292;<SPAN class=kaiti>&#22312;&#26102;&#38388;&#19978;&#25509;&#36817;</SPAN>&#12290;&#20294;&#26159;&#25509;&#19979;&#26469;&#25105;&#20204;&#23558;&#30475;&#21040;&#65292;&#24403;&#20195;&#30340;&#30740;&#31350;&#24050;&#20462;&#27491;&#20102;&#36825;&#19968;&#35266;&#28857;&#12290;</P>
<P class=content>&#24052;&#29995;&#27931;&#22827;&#30340;&#29702;&#35770;&#19968;&#30452;&#32479;&#27835;&#30528;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#65292;&#30452;&#21040;20&#19990;&#32426;60&#24180;&#20195;&#20013;&#26399;&#65292;<SPAN class=bold>&#32599;&#20271;&#29305;&#183;&#38647;&#26031;&#31185;&#25289;</SPAN>(Rescorla,1966)&#20197;&#29399;&#20026;&#34987;&#35797;&#36827;&#34892;&#20102;&#19968;&#39033;&#38750;&#24120;&#26377;&#35828;&#26381;&#21147;&#30340;&#23454;&#39564;&#12290;&#38647;&#26031;&#31185;&#25289;&#35774;&#35745;&#20102;&#19981;&#21516;&#30340;&#23545;&#27604;&#24773;&#22659;&#65292;&#19968;&#20010;&#24773;&#22659;&#26159;&#22768;&#38899;(CS)&#21644;&#30005;&#20987;(UCS)&#20960;&#20046;&#21516;&#26102;&#20986;&#29616;&#8212;&#8212;&#22914;&#26524;&#24052;&#29995;&#27931;&#22827;&#26159;&#27491;&#30830;&#30340;&#65292;&#36825;&#36275;&#20197;&#20135;&#29983;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#65307;&#21478;&#19968;&#20010;&#24773;&#22659;&#26159;&#65292;&#22768;&#38899;&#33021;&#21487;&#38752;&#22320;&#39044;&#27979;&#30005;&#20987;&#30340;&#20986;&#29616;&#12290;</P>
<P class=quotation>&#22312;&#23454;&#39564;&#30340;&#31532;&#19968;&#38454;&#27573;&#65292;&#38647;&#26031;&#31185;&#25289;&#35757;&#32451;&#29399;&#20174;&#31359;&#26797;&#31665;&#30340;&#19968;&#31471;&#36291;&#36807;&#38556;&#30861;&#29289;&#21040;&#36798;&#21478;&#19968;&#31471;&#65292;&#30001;&#27492;&#36867;&#36991;&#26469;&#33258;&#26629;&#26684;&#22320;&#38754;&#30340;&#30005;&#20987;&#65288;&#35265;<SPAN class=bold>&#22270;6.6</SPAN>&#65289;&#12290;&#22914;&#26524;&#29399;&#19981;&#33021;&#36339;&#36807;&#38556;&#30861;&#29289;&#65292;&#23427;&#20204;&#23601;&#20250;&#36973;&#21040;&#30005;&#20987;&#65307;&#22914;&#26524;&#36339;&#36807;&#21435;&#20102;&#65292;&#30005;&#20987;&#23558;&#34987;&#25512;&#36831;&#12290;&#38647;&#26031;&#31185;&#25289;&#29992;&#29399;&#36339;&#36807;&#38556;&#30861;&#29289;&#30340;&#39057;&#29575;&#20316;&#20026;&#27979;&#37327;&#24656;&#24807;&#26465;&#20214;&#20316;&#29992;&#30340;&#25351;&#26631;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_204-01.jpg" data-w-new="605px" data-w="863px" data-ratio="0.701" active="true"> 
<P class=imgtitle>&#22270;6.6&#12288;&#31359;&#26797;&#31665;</P>
<P class=imgtitle>&#38647;&#26031;&#31185;&#25289;&#29992;&#29399;&#36339;&#36807;&#38556;&#30861;&#29289;&#30340;&#39057;&#29575;&#26469;&#27979;&#37327;&#24656;&#24807;&#26465;&#20214;&#20316;&#29992;&#12290;</P></DIV>
<P class=quotation>&#24403;&#29399;&#33021;&#19968;&#33268;&#22320;&#36291;&#36807;&#26629;&#26639;&#26102;&#65292;&#38647;&#26031;&#31185;&#25289;&#23558;&#29399;&#20998;&#25104;&#20102;&#20004;&#32452;&#65292;&#35753;&#23427;&#20204;&#25509;&#21463;&#21478;&#19968;&#31181;&#35757;&#32451;&#12290;&#23545;&#20110;&#38543;&#26426;&#32452;&#65292;UCS&#65288;&#30005;&#20987;&#65289;&#30340;&#26045;&#21152;&#26159;&#38543;&#26426;&#30340;&#19988;&#29420;&#31435;&#20110;CS&#65288;&#22768;&#38899;&#65289;&#65288;&#35265;<SPAN class=bold>&#22270;6.7</SPAN>&#65289;&#12290;&#23613;&#31649;CS&#21644;UCS&#20986;&#29616;&#30340;&#26102;&#38388;&#36890;&#24120;&#24456;&#25509;&#36817;&#8212;&#8212;&#23427;&#20204;&#20598;&#28982;&#20250;&#32039;&#25509;&#30528;&#20986;&#29616;&#8212;&#8212;&#20294;UCS&#22312;&#27809;&#26377;CS&#21644;&#26377;CS&#21576;&#29616;&#26102;&#20986;&#29616;&#30340;&#27010;&#29575;&#26159;&#30456;&#31561;&#30340;&#12290;&#22240;&#27492;&#65292;CS&#27809;&#26377;&#20219;&#20309;&#39044;&#27979;&#20215;&#20540;&#12290;&#28982;&#32780;&#65292;&#23545;&#20110;&#30456;&#20506;&#32452;&#65292;UCS&#24635;&#26159;&#20986;&#29616;&#22312;CS&#20043;&#21518;&#12290;&#36825;&#26679;&#65292;&#23545;&#30456;&#20506;&#32452;&#32780;&#35328;&#65292;&#22768;&#38899;&#21487;&#20197;&#26377;&#25928;&#39044;&#27979;&#30005;&#20987;&#30340;&#20986;&#29616;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_204-02.jpg" data-w-new="704px" data-w="1496px" data-ratio="0.471" active="true"> 
<P class=imgtitle>&#22270;6.7&#12288;&#38647;&#26031;&#31185;&#25289;&#28436;&#31034;&#30456;&#20506;&#37325;&#35201;&#24615;&#30340;&#31243;&#24207;</P>
<P class=imgtitle>&#23545;&#20110;&#38543;&#26426;&#32452;&#65292;&#23454;&#39564;&#32773;&#38543;&#26426;&#21576;&#29616;5&#31186;&#38047;&#30340;&#22768;&#38899;(CS)&#21644;5&#31186;&#38047;&#30340;&#30005;&#20987;(UCS)&#12290;&#23545;&#20110;&#30456;&#20506;&#32452;&#65292;&#29399;&#20165;&#20165;&#32463;&#21382;&#22768;&#38899;&#39044;&#35328;&#30005;&#20987;&#20986;&#29616;&#65288;CS&#30340;&#21576;&#29616;&#20808;&#20110;UCS&#30340;&#21576;&#29616;30&#31186;&#25110;&#26356;&#30701;&#65289;&#30340;&#37027;&#37096;&#20998;&#35797;&#39564;&#12290;&#21482;&#26377;&#30456;&#20506;&#32452;&#30340;&#29399;&#25165;&#33021;&#23398;&#20250;&#22312;CS&#21644;UCS&#20043;&#38388;&#24314;&#31435;&#32852;&#32467;&#12290;</P></DIV>
<P class=quotation>&#19968;&#26086;&#23436;&#25104;&#20102;&#36825;&#31181;&#35757;&#32451;&#65292;&#29399;&#23601;&#34987;&#25918;&#22238;&#31359;&#26797;&#31665;&#65292;&#20294;&#36825;&#27425;&#26377;&#28857;&#20799;&#21464;&#21270;&#12290;&#29616;&#22312;&#65292;&#22312;&#31532;&#20108;&#27425;&#35757;&#32451;&#31243;&#24207;&#20013;&#20351;&#29992;&#30340;&#22768;&#38899;&#21482;&#26159;&#20598;&#23572;&#20986;&#29616;&#65292;&#39044;&#31034;&#30528;&#30005;&#20987;&#20986;&#29616;&#12290;&#36825;&#20250;&#21457;&#29983;&#20160;&#20040;&#21602;&#65311;<SPAN class=bold>&#22270;6.8</SPAN>&#26174;&#31034;&#24403;&#22768;&#38899;&#20986;&#29616;&#26102;&#65292;&#19982;<SPAN class=kaiti>&#25509;&#36817;</SPAN>&#65288;&#32852;&#24819;&#30340;&#65289;CS-UCS&#20851;&#31995;&#20013;&#30340;&#29399;&#30456;&#27604;&#65292;&#22312;<SPAN class=kaiti>&#30456;&#20506;</SPAN>&#65288;&#21487;&#39044;&#26399;&#30340;&#65289;CS-UCS&#20851;&#31995;&#20013;&#30340;&#29399;&#36339;&#36291;&#30340;&#39057;&#29575;&#26356;&#39640;&#12290;&#30456;&#20506;&#23545;&#29399;&#25104;&#21151;&#35782;&#21035;&#30005;&#20987;&#20449;&#21495;&#26159;&#38750;&#24120;&#20851;&#38190;&#30340;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_205-01.jpg" data-w-new="760px" data-w="804px" data-ratio="0.945" active="true"> 
<P class=imgtitle>&#22270;6.8&#12288;&#30456;&#20506;&#22312;&#32463;&#20856;&#26465;&#20214;&#21453;&#23556;&#20013;&#30340;&#20316;&#29992;</P>
<P class=imgtitle>&#38647;&#26031;&#31185;&#25289;&#21521;&#25105;&#20204;&#23637;&#31034;&#65306;&#19982;&#22312;&#25509;&#36817;&#32780;&#38750;&#30456;&#20506;CS-UCS&#20851;&#31995;&#20013;&#25509;&#21463;&#35757;&#32451;&#30340;&#29399;&#30456;&#27604;&#65292;&#22312;&#30456;&#20506;CS-UCS&#20851;&#31995;&#20013;&#25509;&#21463;&#35757;&#32451;&#30340;&#29399;&#26356;&#22810;&#22320;&#34920;&#29616;&#20986;&#36339;&#36291;&#34892;&#20026;&#65288;&#20063;&#23601;&#26159;&#26465;&#20214;&#24615;&#24656;&#24807;&#65289;&#12290;&#31661;&#22836;&#34920;&#31034;CS&#30340;&#20986;&#29616;&#21644;&#28040;&#22833;&#12290;</P></DIV>
<P class=content>&#22240;&#27492;&#65292;&#20026;&#20351;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#33021;&#22815;&#21457;&#29983;&#65292;&#38500;&#20102;CS&#19982;UCS&#30456;&#25509;&#36817;&#65288;&#20986;&#29616;&#30340;&#26102;&#38388;&#25509;&#36817;&#65289;&#20197;&#22806;&#65292;CS&#36824;&#24517;&#39035;<SPAN class=kaiti>&#21487;&#38752;&#22320;&#39044;&#26399;</SPAN>UCS&#30340;&#20986;&#29616;(Rescorla,1988)&#12290;&#36825;&#19968;&#21457;&#29616;&#30456;&#24403;&#26377;&#24847;&#20041;&#12290;&#27605;&#31455;&#65292;&#22312;&#23398;&#20064;&#33021;&#20351;&#26377;&#26426;&#20307;&#36866;&#24212;&#20854;&#29615;&#22659;&#21464;&#21270;&#30340;&#33258;&#28982;&#24773;&#22659;&#20013;&#65292;&#21050;&#28608;&#24182;&#38750;&#20687;&#23454;&#39564;&#23460;&#23454;&#39564;&#20013;&#37027;&#26679;&#20197;&#26377;&#26465;&#29702;&#30340;&#31616;&#21333;&#26041;&#24335;&#20986;&#29616;&#65292;&#32780;&#26159;&#25104;&#32676;&#20986;&#29616;&#30340;&#12290;</P>
<P class=content>&#21050;&#28608;&#20316;&#20026;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#22522;&#30784;&#30340;&#26368;&#21518;&#19968;&#20010;&#35201;&#27714;&#26159;&#65306;&#23427;&#24517;&#39035;&#22312;&#29615;&#22659;&#20013;<SPAN class=kaiti>&#33021;&#22815;&#25552;&#20379;&#20449;&#24687;</SPAN>&#12290;&#32771;&#34385;&#36825;&#26679;&#19968;&#20010;&#23454;&#39564;&#24773;&#26223;&#65306;&#32769;&#40736;&#24050;&#32463;&#20064;&#24471;&#20102;&#22768;&#38899;&#33021;&#22815;&#39044;&#27979;&#30005;&#20987;&#12290;&#29616;&#22312;&#65292;&#28783;&#20809;&#21152;&#20102;&#36827;&#26469;&#65292;&#28783;&#20809;&#21644;&#22768;&#38899;&#21516;&#26102;&#39044;&#27979;&#20102;&#30005;&#20987;&#12290;&#20294;&#26159;&#65292;&#24403;&#28783;&#20809;&#38543;&#21518;&#29420;&#33258;&#20986;&#29616;&#26102;&#65292;&#32769;&#40736;&#20204;&#24182;&#26410;&#20064;&#24471;&#28783;&#20809;&#39044;&#27979;&#30005;&#20987;(Kamin,1969)&#12290;&#23545;&#36825;&#20123;&#32769;&#40736;&#26469;&#35828;&#65292;&#23454;&#39564;&#31532;&#19968;&#38454;&#27573;&#23545;&#22768;&#38899;&#24418;&#25104;&#30340;&#26465;&#20214;&#20316;&#29992;<SPAN class=kaiti>&#38459;&#26029;</SPAN>&#20102;&#38543;&#21518;&#23545;&#28783;&#20809;&#30340;&#26465;&#20214;&#20316;&#29992;&#12290;&#20174;&#32769;&#40736;&#30340;&#31435;&#22330;&#26469;&#30475;&#65292;&#28783;&#20809;&#26368;&#22909;&#19981;&#23384;&#22312;&#65307;&#23427;&#27809;&#26377;&#27604;&#22768;&#38899;&#25552;&#20379;&#26356;&#22810;&#30340;&#20449;&#24687;&#12290;&#20449;&#24687;&#24615;&#21487;&#20197;&#35299;&#37322;&#20026;&#20160;&#20040;&#24403;CS&#20174;&#35768;&#22810;&#21576;&#29616;&#22312;&#29615;&#22659;&#20013;&#30340;&#20854;&#20182;&#21050;&#28608;&#20013;&#31361;&#20986;&#20986;&#26469;&#26102;&#65292;&#26465;&#20214;&#20316;&#29992;&#24418;&#25104;&#24471;&#26368;&#24555;&#12290;&#21050;&#28608;&#36234;<SPAN class=kaiti>&#24378;</SPAN>&#65292;&#19982;&#20854;&#20182;&#21050;&#28608;&#23545;&#27604;&#36234;<SPAN class=kaiti>&#40092;&#26126;</SPAN>&#65292;&#36234;&#23481;&#26131;&#34987;&#27880;&#24847;&#21040;&#12290;</P>
<P class=content>&#20320;&#21487;&#20197;&#30475;&#21040;&#65292;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#27604;&#24052;&#29995;&#27931;&#22827;&#26368;&#21021;&#20102;&#35299;&#21040;&#30340;&#26356;&#21152;&#22797;&#26434;&#12290;&#21482;&#26377;&#20013;&#24615;&#21050;&#28608;&#26082;&#26377;&#30456;&#20506;&#24615;&#21448;&#26377;&#20449;&#24687;&#24615;&#26102;&#65292;&#23427;&#25165;&#33021;&#25104;&#20026;&#26377;&#25928;&#30340;CS&#12290;&#29616;&#22312;&#65292;&#35831;&#36716;&#31227;&#19968;&#19979;&#20320;&#30340;&#27880;&#24847;&#21147;&#12290;&#25105;&#20204;&#24819;&#30830;&#35748;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#30340;&#20316;&#29992;&#12290;