<strong><font color="blue">&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#65306;&#23398;&#20064;&#21487;&#39044;&#26399;&#30340;&#20449;&#21495; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#30340;&#24212;&#29992;</H4>
<P class=content>&#20851;&#20110;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#30340;&#30693;&#35782;&#21487;&#20197;&#24110;&#21161;&#20320;&#29702;&#35299;&#26085;&#24120;&#29983;&#27963;&#20013;&#30340;&#37325;&#35201;&#34892;&#20026;&#12290;&#26412;&#33410;&#20013;&#65292;&#25105;&#20204;&#23558;&#24110;&#20320;&#35748;&#35782;&#19968;&#20123;&#29616;&#23454;&#19990;&#30028;&#20013;&#26377;&#20851;&#24773;&#32490;&#21644;&#20010;&#20154;&#20559;&#22909;&#30340;&#20363;&#23376;&#65292;&#23427;&#20204;&#26159;&#27492;&#31867;&#23398;&#20064;&#30340;&#20135;&#29289;&#12290;&#25105;&#20204;&#20063;&#23558;&#25506;&#35752;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#23545;&#33647;&#29289;&#25104;&#30270;&#30340;&#24433;&#21709;&#12290;</P>
<P class=content><SPAN class=bold>&#24773;&#32490;&#21644;&#20559;&#22909;</SPAN>&#12288;&#21069;&#38754;&#25105;&#20204;&#26366;&#35753;&#20320;&#24819;&#35937;&#20320;&#22312;&#30475;&#24656;&#24598;&#30005;&#24433;&#26102;&#30340;&#20307;&#39564;&#12290;&#22312;&#37027;&#31181;&#24773;&#24418;&#19979;&#65292;&#20320;&#65288;&#26080;&#24847;&#35782;&#22320;&#65289;&#23398;&#21040;&#30340;&#26159;&#24656;&#24598;&#38899;&#20048;(CS)&#19982;&#26576;&#20123;&#21487;&#33021;&#30340;&#20107;&#20214;&#65288;UCS&#8212;&#8212;&#24656;&#24598;&#30005;&#24433;&#20013;&#30340;&#37027;&#31867;&#33021;&#22815;&#24341;&#36215;&#21453;&#23556;&#24615;&#21388;&#24694;&#30340;&#20107;&#20214;&#65289;&#20043;&#38388;&#30340;&#32852;&#32467;&#12290;&#22914;&#26524;&#20320;&#23545;&#29983;&#27963;&#20013;&#30340;&#20107;&#20214;&#29305;&#21035;&#30041;&#24515;&#65292;&#20320;&#20250;&#21457;&#29616;&#26377;&#24456;&#22810;&#36825;&#26679;&#30340;&#24773;&#24418;&#26159;&#20320;&#26080;&#27861;&#23436;&#20840;&#35299;&#37322;&#30340;&#65292;&#20026;&#20160;&#20040;&#33258;&#24049;&#20250;&#26377;&#36825;&#31181;&#24378;&#28872;&#30340;&#24773;&#32490;&#21453;&#24212;&#65311;&#25110;&#32773;&#20026;&#20160;&#20040;&#33258;&#24049;&#23545;&#26576;&#20123;&#19996;&#35199;&#26377;&#30528;&#24378;&#28872;&#30340;&#20559;&#22909;&#65311;&#20320;&#21487;&#20197;&#38382;&#38382;&#33258;&#24049;&#65292;&#36825;&#26159;&#21542;&#26159;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#30340;&#20135;&#29289;&#65311;</P>
<P class=content>&#24819;&#24819;&#20197;&#19979;&#36825;&#20123;&#24773;&#22659;(Rozin&amp;Fallon,1987;Rozin et al.,1986)&#65306;</P>
<P class=content>&#183;&#20320;&#35748;&#20026;&#33258;&#24049;&#24895;&#24847;&#21507;&#20570;&#25104;&#29399;&#23630;&#24418;&#29366;&#30340;&#22902;&#31958;&#21527;&#65311;</P>
<P class=content>&#183;&#22914;&#26524;&#20320;&#30693;&#36947;&#19968;&#20010;&#35013;&#31958;&#30340;&#23481;&#22120;&#34987;&#38169;&#35823;&#22320;&#26631;&#25104;&#20102;&#27602;&#33647;&#65292;&#20320;&#35748;&#20026;&#20320;&#36824;&#20250;&#24895;&#24847;&#21917;&#36825;&#37324;&#38754;&#30340;&#31958;&#20914;&#20817;&#30340;&#31958;&#27700;&#21527;&#65311;</P>
<P class=content>&#183;&#20320;&#35748;&#20026;&#33258;&#24049;&#24895;&#24847;&#21917;&#28024;&#27873;&#36807;&#26576;&#20010;&#24050;&#28040;&#36807;&#27602;&#30340;&#34769;&#34690;&#30340;&#33529;&#26524;&#27713;&#21527;&#65311;</P>
<P class=content>&#22914;&#26524;&#20320;&#23545;&#27599;&#19968;&#31181;&#24773;&#22659;&#37117;&#35828;&#8220;&#20915;&#19981;&#65281;&#8221;&#65292;&#20320;&#20854;&#23454;&#24182;&#38750;&#20010;&#21035;&#30340;&#20363;&#23376;&#12290;&#32463;&#20856;&#26465;&#20214;&#21453;&#23556;&#8212;&#8212;&#8220;&#36825;&#30495;&#24694;&#24515;&#8221;&#25110;&#32773;&#8220;&#36825;&#26377;&#21361;&#38505;&#8221;&#8212;&#8212;&#32988;&#36807;&#20102;&#36825;&#19996;&#35199;&#20854;&#23454;&#27809;&#38382;&#39064;&#30340;&#30693;&#35782;&#12290;&#30001;&#20110;&#32463;&#20856;&#26465;&#20214;&#21453;&#23556;&#19981;&#26159;&#26377;&#24847;&#35782;&#22320;&#24418;&#25104;&#30340;&#65292;&#23427;&#20204;&#20063;&#24456;&#38590;&#36890;&#36807;&#26377;&#24847;&#35782;&#30340;&#25512;&#29702;&#26469;&#28040;&#38500;&#65281;</P>
<P class=content>&#29616;&#23454;&#19990;&#30028;&#20013;&#65292;&#21463;&#21040;&#26368;&#24191;&#27867;&#30740;&#31350;&#30340;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#26159;<SPAN class=kaiti>&#24656;&#24807;&#26465;&#20214;&#20316;&#29992;</SPAN>(Delgado et al.,2006;Kim&amp;Jung,2006)&#12290;&#22312;&#34892;&#20026;&#20027;&#20041;&#26089;&#26399;&#65292;&#32422;&#32752;&#183;&#21326;&#29983;&#21644;&#20182;&#30340;&#21516;&#20107;&#32599;&#33678;&#33673;&#183;&#38647;&#32435;(Rosalie Rayner)&#26366;&#35797;&#22270;&#35777;&#26126;&#65292;&#35768;&#22810;&#24656;&#24807;&#21453;&#24212;&#37117;&#21487;&#20197;&#29702;&#35299;&#20026;&#20013;&#24615;&#21050;&#28608;&#19982;&#22825;&#28982;&#33021;&#21796;&#36215;&#24656;&#24807;&#30340;&#19996;&#35199;&#30456;&#37197;&#23545;&#30340;&#32467;&#26524;&#12290;&#20026;&#39564;&#35777;&#20854;&#35266;&#28857;&#65292;&#20182;&#20204;&#29992;&#19968;&#20010;&#34987;&#31216;&#20026;&#23567;&#38463;&#23572;&#20271;&#29305;&#30340;&#23156;&#20799;&#36827;&#34892;&#20102;&#23454;&#39564;&#12290;</P>
<P class=quotation>&#21326;&#29983;&#21644;&#38647;&#32435;(Watson&amp;Rayner,1920)&#35757;&#32451;&#23567;&#38463;&#23572;&#20271;&#29305;&#23475;&#24597;&#19968;&#21482;&#20182;&#26368;&#21021;&#26366;&#21916;&#27426;&#30340;&#23567;&#30333;&#40736;&#65292;&#20182;&#20204;&#23558;&#23567;&#30333;&#40736;&#30340;&#20986;&#29616;&#19982;&#19968;&#20010;&#20196;&#20154;&#35752;&#21388;&#30340;UCS&#8212;&#8212;&#29992;&#38180;&#23376;&#22312;&#23567;&#38463;&#23572;&#20271;&#29305;&#36523;&#21518;&#25970;&#20987;&#19968;&#20010;&#22823;&#38050;&#26465;&#25152;&#21457;&#20986;&#30340;&#24040;&#22823;&#22122;&#22768;&#21305;&#37197;&#22312;&#19968;&#36215;&#12290;&#23545;&#36825;&#19968;&#26377;&#23475;&#22122;&#22768;&#30340;&#26080;&#26465;&#20214;&#24778;&#21523;&#21453;&#24212;&#26159;&#65292;&#23567;&#38463;&#23572;&#20271;&#29305;&#23398;&#20250;&#23545;&#23567;&#30333;&#40736;&#20135;&#29983;&#24656;&#24807;&#21453;&#24212;&#30340;&#22522;&#30784;&#12290;&#20165;&#20165;&#32463;&#36807;7&#27425;&#35797;&#39564;&#65292;&#23567;&#38463;&#23572;&#20271;&#29305;&#30340;&#24656;&#24807;&#20415;&#24418;&#25104;&#20102;&#12290;&#24403;&#23567;&#38463;&#23572;&#20271;&#29305;&#23398;&#20250;&#36867;&#36991;&#24656;&#24807;&#21050;&#28608;&#26102;&#65292;&#24773;&#32490;&#26465;&#20214;&#20316;&#29992;&#20415;&#25193;&#23637;&#20026;&#34892;&#20026;&#26465;&#20214;&#20316;&#29992;&#12290;&#21518;&#26469;&#65292;&#23156;&#20799;&#38463;&#23572;&#20271;&#29305;&#30340;&#24656;&#24807;&#27867;&#21270;&#21040;&#20102;&#20854;&#20182;&#26377;&#27611;&#30340;&#19996;&#35199;&#19978;&#65292;&#22914;&#23567;&#20820;&#23376;&#12289;&#23567;&#29399;&#65292;&#29978;&#33267;&#22307;&#35806;&#32769;&#20154;&#30340;&#38754;&#20855;&#65281;&#65288;&#23567;&#38463;&#23572;&#20271;&#29305;&#30340;&#27597;&#20146;&#22312;&#36827;&#34892;&#23454;&#39564;&#30340;&#21307;&#38498;&#37324;&#20570;&#22902;&#22920;&#65292;&#22312;&#30740;&#31350;&#20154;&#21592;&#23578;&#26410;&#28040;&#38500;&#23567;&#38463;&#23572;&#20271;&#29305;&#30340;&#23454;&#39564;&#24615;&#26465;&#20214;&#24656;&#24807;&#20043;&#21069;&#65292;&#27597;&#20146;&#23601;&#23558;&#20182;&#24102;&#36208;&#20102;&#12290;&#25152;&#20197;&#20043;&#21518;&#25105;&#20204;&#26080;&#27861;&#30693;&#36947;&#23545;&#23567;&#38463;&#23572;&#20271;&#29305;&#32780;&#35328;&#21040;&#24213;&#21457;&#29983;&#20102;&#20160;&#20040;[Harris,1979]&#65289;&#12290;</P>
<P class=content>&#20687;&#31532;2&#31456;&#25552;&#21040;&#30340;&#37027;&#26679;&#65292;&#24515;&#29702;&#23398;&#30740;&#31350;&#32773;&#24517;&#39035;&#22312;&#19968;&#20123;&#37325;&#35201;&#30340;&#20262;&#29702;&#21407;&#21017;&#25351;&#23548;&#19979;&#24037;&#20316;&#12290;&#37027;&#20123;&#21407;&#21017;&#35753;&#20182;&#20204;&#22238;&#39038;&#21326;&#29983;&#21644;&#38647;&#32435;&#30340;&#23454;&#39564;&#26102;&#24863;&#21040;&#38750;&#24120;&#19981;&#33298;&#26381;&#65306;&#26377;&#20262;&#29702;&#36947;&#24503;&#30340;&#30740;&#31350;&#32773;&#32477;&#19981;&#20250;&#37325;&#22797;&#36825;&#26679;&#30340;&#23454;&#39564;&#12290;&#20102;&#35299;&#21040;&#26465;&#20214;&#24615;&#24656;&#24807;&#26159;&#38750;&#24120;&#38590;&#28040;&#36864;&#30340;&#65292;&#25105;&#20204;&#36234;&#26469;&#36234;&#25285;&#24551;&#35813;&#39033;&#30740;&#31350;&#21487;&#33021;&#36896;&#25104;&#30340;&#28040;&#26497;&#24433;&#21709;&#12290;</P>
<P class=content>&#21333;&#19968;&#30340;&#21019;&#20260;&#24615;&#20107;&#20214;&#21487;&#20197;&#20351;&#20320;&#24418;&#25104;&#24378;&#28872;&#30340;&#29983;&#29702;&#12289;&#24773;&#32490;&#21644;&#35748;&#30693;&#19978;&#30340;&#26465;&#20214;&#21453;&#24212;&#8212;&#8212;&#23427;&#20204;&#20063;&#35768;&#25345;&#32493;&#32456;&#29983;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#30340;&#19968;&#20010;&#26379;&#21451;&#22312;&#19968;&#27425;&#26292;&#39118;&#38632;&#20013;&#36973;&#36935;&#20005;&#37325;&#36710;&#31096;&#12290;&#29616;&#22312;&#27599;&#24403;&#20182;&#39550;&#36710;&#36935;&#19978;&#19979;&#38632;&#26102;&#65292;&#23601;&#20250;&#21464;&#24471;&#24778;&#24822;&#22833;&#25514;&#65292;&#26377;&#26102;&#31455;&#21040;&#20102;&#19981;&#24471;&#19981;&#25226;&#36710;&#20572;&#21040;&#36335;&#36793;&#31561;&#24453;&#22823;&#38632;&#32467;&#26463;&#30340;&#31243;&#24230;&#12290;&#26377;&#19968;&#27425;&#65292;&#36825;&#20301;&#26377;&#29702;&#26234;&#26377;&#21028;&#26029;&#21147;&#30340;&#20808;&#29983;&#31455;&#28982;&#29228;&#21040;&#27773;&#36710;&#21518;&#24231;&#65292;&#33080;&#26397;&#19979;&#36276;&#30528;&#30452;&#21040;&#22823;&#38632;&#20572;&#24687;&#12290;&#22312;&#31532;15&#31456;&#25105;&#20204;&#23558;&#30475;&#21040;&#65292;&#20020;&#24202;&#21307;&#23398;&#23478;&#20026;&#36825;&#31867;&#24656;&#24807;&#35774;&#35745;&#20102;&#19968;&#20123;&#27835;&#30103;&#26041;&#26696;&#65292;&#23427;&#20204;&#21487;&#20197;&#23545;&#25239;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#30340;&#25928;&#24212;&#12290;</P>
<P class=content>&#25105;&#20204;&#19981;&#24819;&#35753;&#20320;&#26377;&#36825;&#26679;&#30340;&#21360;&#35937;&#65292;&#21363;&#21482;&#26377;&#19981;&#33391;&#21453;&#24212;&#25165;&#20250;&#34987;&#32463;&#20856;&#26465;&#20214;&#21270;&#12290;&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#29468;&#24819;&#20320;&#20063;&#33021;&#23558;&#24555;&#20048;&#25110;&#28608;&#21160;&#30340;&#21453;&#24212;&#20316;&#20026;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#12290;&#24403;&#28982;&#65292;&#24191;&#21578;&#21830;&#24076;&#26395;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#20135;&#29983;&#31215;&#26497;&#30340;&#24433;&#21709;&#12290;&#20363;&#22914;&#65292;&#20182;&#20204;&#21162;&#21147;&#22312;&#20854;&#20135;&#21697;&#65288;&#20363;&#22914;&#65292;&#34013;&#33394;&#29275;&#20180;&#35044;&#12289;&#36187;&#36710;&#25110;&#33487;&#25171;&#27773;&#27700;&#65289;&#21644;&#20320;&#20204;&#23545;&#36825;&#20123;&#20135;&#21697;&#30340;&#28909;&#24773;&#20043;&#38388;&#24314;&#31435;&#32852;&#32467;&#12290;&#20182;&#20204;&#26399;&#26395;&#24191;&#21578;&#20013;&#30340;&#25104;&#20998;&#65288;&#8220;&#24615;&#24863;&#8221;&#20154;&#29289;&#25110;&#24773;&#22659;&#65289;&#33021;&#22815;&#20316;&#20026;UCS&#24341;&#21457;UCR&#65288;&#24615;&#21796;&#36215;&#21453;&#24212;&#65289;&#12290;&#28982;&#21518;&#65292;&#20182;&#20204;&#24076;&#26395;&#20135;&#21697;&#26412;&#36523;&#20250;&#25104;&#20026;CS&#12290;&#36825;&#26679;&#65292;&#21796;&#36215;&#21453;&#24212;&#23558;&#19982;&#20182;&#20204;&#30340;&#20135;&#21697;&#32852;&#32467;&#22312;&#19968;&#36215;&#12290;&#35201;&#25214;&#21040;&#26356;&#22810;&#31215;&#26497;&#24773;&#32490;&#30340;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#30340;&#20363;&#23376;&#65292;&#20320;&#24212;&#35813;&#30041;&#24515;&#29983;&#27963;&#20013;&#20196;&#20154;&#24841;&#24555;&#30340;&#24773;&#22659;&#65292;&#27604;&#22914;&#24403;&#20320;&#25925;&#22320;&#37325;&#28216;&#26102;&#12290;</P>
<P class=content><SPAN class=bold>&#20102;&#35299;&#33647;&#29289;&#25104;&#30270;&#30340;&#25104;&#22240;</SPAN>&#12288;&#24819;&#24819;&#36825;&#19968;&#24149;&#65306;&#19968;&#20010;&#30007;&#20154;&#27178;&#36538;&#22312;&#26364;&#21704;&#39039;&#30340;&#19968;&#20010;&#23567;&#24055;&#37324;&#65292;&#33011;&#33162;&#19978;&#24748;&#22402;&#30528;&#19968;&#20010;&#21322;&#31354;&#30340;&#27880;&#23556;&#22120;&#12290;&#27515;&#22240;&#26159;&#20160;&#20040;&#65311;&#39564;&#23608;&#23448;&#22768;&#31216;&#26159;&#27602;&#21697;&#27880;&#23556;&#36807;&#37327;&#65292;&#20294;&#36825;&#20010;&#20154;&#24179;&#24120;&#30340;&#27880;&#23556;&#37327;&#36828;&#36828;&#39640;&#20110;&#20182;&#27515;&#20129;&#21069;&#30340;&#27880;&#23556;&#37327;&#12290;&#36825;&#31867;&#20107;&#20214;&#24120;&#20351;&#35843;&#26597;&#32773;&#20204;&#36855;&#24785;&#19981;&#35299;&#12290;&#19968;&#20010;&#23545;&#27602;&#21697;&#26377;&#30528;&#39640;&#32784;&#21463;&#24615;&#30340;&#21560;&#27602;&#32773;&#24590;&#20040;&#20250;&#22312;&#19968;&#21058;&#33647;&#28082;&#23578;&#26410;&#27880;&#23556;&#23436;&#26102;&#23601;&#27515;&#20110;&#33647;&#29289;&#36807;&#37327;&#65311;</P>
<P class=content>&#20320;&#29616;&#22312;&#21487;&#33021;&#24050;&#32463;&#24314;&#31435;&#36215;&#23436;&#25972;&#30340;&#27010;&#24565;&#26469;&#29702;&#35299;&#25105;&#20204;&#22312;&#31532;5&#31456;&#25152;&#24635;&#32467;&#30340;&#20851;&#20110;&#27602;&#30270;&#26426;&#21046;&#30340;&#20869;&#23481;&#12290;&#35768;&#22810;&#24180;&#21069;&#65292;&#24052;&#29995;&#27931;&#22827;(1927)&#21644;&#20182;&#21518;&#26469;&#30340;&#21516;&#20107;&#36125;&#21487;&#22827;(Bykov,1957)&#25351;&#20986;&#65292;&#24403;&#20010;&#20307;&#39044;&#26399;&#21040;&#40486;&#29255;&#30340;&#33647;&#29702;&#23398;&#20316;&#29992;&#26102;&#65292;&#20182;&#23545;&#40486;&#29255;&#30340;&#32784;&#33647;&#24615;&#23601;&#20250;&#25552;&#39640;&#12290;&#24403;&#20195;&#30740;&#31350;&#32773;<SPAN class=bold>&#35874;&#27900;&#24503;&#183;&#35199;&#26684;&#23572;</SPAN>(Shepard Siegel)&#31934;&#32451;&#20102;&#36825;&#20123;&#35266;&#28857;&#12290;&#35199;&#26684;&#23572;&#35748;&#20026;&#65292;&#27602;&#21697;&#30340;&#20351;&#29992;&#24773;&#22659;&#20316;&#20026;&#26465;&#20214;&#21050;&#28608;&#29289;&#23384;&#22312;&#65292;&#20010;&#20307;&#22312;&#24773;&#22659;&#20013;&#36890;&#36807;&#38459;&#27490;&#33647;&#29289;&#30340;&#24120;&#35268;&#25928;&#24212;&#32780;&#23398;&#20250;&#20102;&#20445;&#25252;&#33258;&#24049;&#12290;&#24403;&#20154;&#20204;&#21560;&#27602;&#26102;&#65292;&#27602;&#21697;(UCS)&#20250;&#24102;&#26469;&#26576;&#20123;&#29983;&#29702;&#21453;&#24212;&#65292;&#36825;&#20123;&#21453;&#24212;&#23601;&#26159;&#26426;&#20307;&#35797;&#22270;&#37325;&#24314;&#20307;&#20869;&#21160;&#24577;&#24179;&#34913;&#32780;&#37319;&#29992;&#30340;&#33647;&#29289;&#23545;&#25239;&#21453;&#24212;&#65288;&#35265;&#31532;3&#31456;&#65289;&#12290;&#26426;&#20307;&#23545;&#33647;&#29289;&#30340;&#23545;&#25239;&#21453;&#24212;&#26159;&#26080;&#26465;&#20214;&#21453;&#24212;(UCR)&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#36825;&#31181;<SPAN class=kaiti>&#34917;&#20607;&#21453;&#24212;</SPAN>&#23601;&#21464;&#25104;&#20102;&#26465;&#20214;&#21453;&#24212;&#12290;&#25442;&#35328;&#20043;&#65292;&#22312;&#19982;&#20351;&#29992;&#33647;&#29289;&#36890;&#24120;&#30456;&#32852;&#31995;&#30340;&#24773;&#22659;(CS)&#20013;&#65292;&#26426;&#20307;&#20250;&#23545;&#33647;&#29289;&#30340;&#39044;&#26399;&#25928;&#24212;&#20570;&#22909;&#29983;&#29702;&#20934;&#22791;(CR)&#12290;&#22312;&#37027;&#31181;&#24773;&#22659;&#19979;&#65292;&#26377;&#26426;&#20307;&#24517;&#39035;&#28040;&#32791;&#19968;&#23450;&#37327;&#30340;&#33647;&#29289;&#20811;&#26381;&#34917;&#20607;&#21453;&#24212;&#65292;&#25165;&#20250;&#24320;&#22987;&#20986;&#29616;&#8220;&#27491;&#8221;&#25928;&#24212;&#65292;&#22240;&#32780;&#25239;&#33647;&#21147;&#20415;&#25552;&#39640;&#20102;&#12290;&#28176;&#28176;&#22320;&#65292;&#38543;&#30528;&#26465;&#20214;&#24615;&#34917;&#20607;&#21453;&#24212;&#26412;&#36523;&#30340;&#22686;&#24378;&#65292;&#25152;&#38656;&#30340;&#33647;&#37327;&#20063;&#36234;&#26469;&#36234;&#22823;&#12290;</P>
<P class=content>&#35199;&#26684;&#23572;&#22312;&#23454;&#39564;&#23460;&#20013;&#36890;&#36807;&#24341;&#21457;&#23454;&#39564;&#40736;&#23545;&#28023;&#27931;&#22240;&#30340;&#25239;&#33647;&#21147;&#65292;&#39564;&#35777;&#20102;&#36825;&#20123;&#35266;&#28857;&#12290;</P>
<P class=quotation>&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#35199;&#26684;&#23572;&#21644;&#20182;&#30340;&#21516;&#20107;&#36890;&#36807;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#65292;&#20351;&#32769;&#40736;&#22312;&#19968;&#31181;&#24773;&#22659;(CS1)&#20013;&#39044;&#26399;&#27880;&#23556;&#28023;&#27931;&#22240;(UCS)&#65292;&#32780;&#22312;&#21478;&#19968;&#31181;&#24773;&#22659;(CS2)&#20013;&#39044;&#26399;&#27880;&#23556;&#33889;&#33796;&#31958;&#65288;&#31958;&#27700;&#65289;&#28342;&#28082;(Siegel et al.,1982)&#12290;&#22312;&#35757;&#32451;&#30340;&#31532;&#19968;&#38454;&#27573;&#65292;&#35753;&#25152;&#26377;&#32769;&#40736;&#37117;&#23545;&#28023;&#27931;&#22240;&#24418;&#25104;&#25239;&#33647;&#21147;&#12290;&#27979;&#35797;&#37027;&#22825;&#65292;&#25152;&#26377;&#21160;&#29289;&#37117;&#25509;&#21463;&#20102;&#27604;&#24179;&#26102;&#26356;&#22823;&#30340;&#33647;&#37327;&#8212;&#8212;&#20960;&#20046;&#26159;&#20808;&#21069;&#30340;&#28023;&#27931;&#22240;&#29992;&#37327;&#30340;&#20004;&#20493;&#12290;&#22312;&#26465;&#20214;&#21453;&#23556;&#36807;&#31243;&#20013;&#65292;&#19968;&#21322;&#30340;&#32769;&#40736;&#26159;&#22312;&#20808;&#21069;&#32473;&#20104;&#28023;&#27931;&#22240;&#30340;&#24773;&#22659;&#20013;&#25509;&#21463;&#27602;&#21697;&#27880;&#23556;&#30340;&#65292;&#19968;&#21322;&#30340;&#32769;&#40736;&#26159;&#22312;&#20808;&#21069;&#32473;&#20104;&#33889;&#33796;&#31958;&#28342;&#28082;&#30340;&#24773;&#22659;&#20013;&#25509;&#21463;&#27602;&#21697;&#27880;&#23556;&#30340;&#12290;&#32467;&#26524;&#21457;&#29616;&#65292;&#22312;&#33889;&#33796;&#31958;&#28342;&#28082;&#24773;&#22659;&#20013;&#25509;&#21463;&#22823;&#33647;&#37327;&#32769;&#40736;&#30340;&#27515;&#20129;&#25968;&#26159;&#22312;&#36890;&#24120;&#28023;&#27931;&#22240;&#24773;&#22659;&#20013;&#25509;&#21463;&#22823;&#33647;&#37327;&#32769;&#40736;&#27515;&#20129;&#25968;&#30340;&#20004;&#20493;&#65306;64%&#23545;32%&#65281;</P>
<P class=content>&#24456;&#21487;&#33021;&#65292;&#37027;&#20123;&#22312;&#36890;&#24120;&#30340;&#24773;&#22659;&#20013;&#25509;&#21463;&#28023;&#27931;&#22240;&#27880;&#23556;&#30340;&#32769;&#40736;&#23545;&#36825;&#19968;&#26377;&#28508;&#22312;&#21361;&#38505;&#30340;&#24773;&#22659;&#26356;&#26377;&#20934;&#22791;&#65292;&#22240;&#20026;&#32972;&#26223;(CS1)&#24341;&#21457;&#20102;&#23545;&#25239;&#33647;&#29289;&#20856;&#22411;&#25928;&#24212;&#30340;&#29983;&#29702;&#21453;&#24212;(CR)&#12290;</P>
<P class=content>&#20026;&#20102;&#21457;&#29616;&#26159;&#21542;&#21516;&#26679;&#30340;&#36807;&#31243;&#20063;&#23384;&#22312;&#20110;&#20154;&#31867;&#36523;&#19978;&#65292;&#35199;&#26684;&#23572;&#21644;&#19968;&#20010;&#21516;&#20107;&#35775;&#38382;&#20102;&#19968;&#20123;&#28023;&#27931;&#22240;&#25104;&#30270;&#32773;&#65292;&#20182;&#20204;&#37117;&#22240;&#33647;&#29289;&#36807;&#37327;&#32780;&#26366;&#28626;&#20020;&#27515;&#20129;&#30340;&#36793;&#32536;&#12290;&#36825;&#20123;&#20154;&#20013;&#65292;&#21313;&#20363;&#20013;&#26377;&#19971;&#20363;&#26159;&#22312;&#26032;&#30340;&#21644;&#19981;&#29087;&#24713;&#30340;&#24773;&#22659;&#20013;&#29992;&#36807;&#33647;(Siegel,1984)&#12290;&#23613;&#31649;&#36825;&#31181;&#33258;&#28982;&#23454;&#39564;&#24182;&#19981;&#33021;&#25552;&#20379;&#32467;&#35770;&#24615;&#25968;&#25454;&#65292;&#20294;&#23427;&#34920;&#26126;&#65292;&#21560;&#27602;&#32773;&#22312;&#19968;&#31181;&#24773;&#22659;&#20013;&#21487;&#20197;&#32784;&#21463;&#30340;&#21058;&#37327;&#65292;&#20063;&#35768;&#22312;&#21478;&#19968;&#31181;&#19981;&#29087;&#24713;&#24773;&#22659;&#20013;&#23601;&#25104;&#20102;&#36807;&#37327;&#21058;&#37327;&#12290;&#36825;&#31181;&#20998;&#26512;&#20351;&#25105;&#20204;&#24819;&#21040;&#65292;&#26412;&#33410;&#19968;&#24320;&#22987;&#25588;&#24341;&#30340;&#21560;&#27602;&#32773;&#26159;&#27515;&#20110;&#22312;&#19968;&#31181;&#38476;&#29983;&#24773;&#22659;&#20013;&#27880;&#23556;&#27602;&#21697;&#12290;</P>
<P class=content>&#23613;&#31649;&#25105;&#20204;&#21482;&#25552;&#21040;&#20102;&#28023;&#27931;&#22240;&#30740;&#31350;&#65292;&#20294;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#26159;&#21253;&#25324;&#37202;&#31934;&#22312;&#20869;&#22810;&#31181;&#33647;&#29289;&#32784;&#21463;&#24615;&#30340;&#37325;&#35201;&#25104;&#22240;(Siegel,2005)&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#24052;&#29995;&#27931;&#22827;&#22312;&#29399;&#12289;&#38083;&#22768;&#21644;&#21822;&#28082;&#20998;&#27852;&#19978;&#35266;&#23519;&#21040;&#30340;&#21407;&#21017;&#65292;&#21516;&#26679;&#23545;&#35299;&#37322;&#20154;&#31867;&#33647;&#29289;&#25104;&#30270;&#30340;&#26576;&#20123;&#26426;&#21046;&#20063;&#26377;&#24110;&#21161;&#12290;</P>
<DIV class=border>