<strong><font color="blue">&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#65306;&#23398;&#20064;&#21487;&#39044;&#26399;&#30340;&#20449;&#21495; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#24515;&#29702;&#23398;<BR><SPAN class=kaiti>&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#24590;&#26679;&#24433;&#21709;&#30284;&#30151;&#27835;&#30103;</SPAN></H4>
<P class=content>&#20026;&#20102;&#25112;&#32988;&#30284;&#30151;&#65292;&#21307;&#23398;&#30740;&#31350;&#32773;&#22312;&#21457;&#23637;&#26356;&#26377;&#25928;&#30340;&#30103;&#27861;&#26041;&#38754;&#24050;&#33719;&#24471;&#24456;&#22823;&#30340;&#36827;&#27493;&#12290;&#35768;&#22810;&#27492;&#31867;&#30103;&#27861;&#21253;&#25324;&#21270;&#30103;&#8212;&#8212;&#19968;&#31181;&#26432;&#27515;&#25110;&#26497;&#22823;&#24369;&#21270;&#30284;&#32454;&#32990;&#30340;&#33647;&#29289;&#30103;&#27861;&#12290;&#21270;&#30103;&#30149;&#20154;&#36890;&#24120;&#20250;&#20135;&#29983;&#19968;&#20123;&#19981;&#33391;&#21453;&#24212;&#65292;&#22914;&#24694;&#24515;&#21644;&#30130;&#21171;&#12290;&#20320;&#21487;&#33021;&#35748;&#20026;&#37027;&#20123;&#21103;&#20316;&#29992;&#26159;&#30001;&#21270;&#30103;&#33647;&#29289;&#30452;&#25509;&#24341;&#36215;&#30340;&#12290;&#23613;&#31649;&#37096;&#20998;&#26159;&#36825;&#20010;&#21407;&#22240;&#65292;&#20294;&#26159;&#30740;&#31350;&#32773;&#35748;&#20026;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#26159;&#20351;&#37027;&#20123;&#21103;&#20316;&#29992;&#38271;&#26399;&#20445;&#25345;&#30340;&#37325;&#35201;&#22240;&#32032;(Bovbjerg,2006;Stockhorse et al.,2006)&#12290;</P>
<P class=content>&#32771;&#34385;&#19968;&#20010;&#20851;&#27880;&#30284;&#30151;&#30149;&#20154;&#30130;&#21171;&#20307;&#39564;&#30340;&#30740;&#31350;&#12290;&#30149;&#20154;&#22312;&#21270;&#30103;&#26102;&#32463;&#24120;&#24863;&#21040;&#30130;&#21171;&#65292;&#24182;&#19988;&#25351;&#20986;&#30130;&#21171;&#20351;&#20182;&#20204;&#26080;&#27861;&#32487;&#32493;&#8220;&#27491;&#24120;&#29983;&#27963;&#8221;(Curt et al.,2000)&#12290;&#20026;&#20102;&#35299;&#37322;&#37027;&#20123;&#30130;&#21171;&#24863;&#30340;&#26469;&#28304;&#65292;&#30740;&#31350;&#32773;&#26816;&#39564;&#20102;&#19968;&#20010;&#22522;&#20110;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#30340;&#27169;&#22411;(Bovbjerg et al.,2005)&#12290;82&#20301;&#22899;&#24615;&#22312;&#21516;&#19968;&#20010;&#38376;&#35786;&#25509;&#21463;&#25239;&#20083;&#30284;&#30340;&#27835;&#30103;&#12290;&#22312;&#27599;&#20010;&#27835;&#30103;&#37096;&#20998;&#65292;&#22905;&#20204;&#37117;&#25509;&#21463;&#21270;&#30103;&#33647;&#29289;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#36890;&#36807;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#26469;&#35780;&#20215;&#19968;&#19979;&#36825;&#20010;&#24773;&#26223;&#12290;&#21270;&#30103;&#33647;&#29289;&#20316;&#20026;&#26080;&#26465;&#20214;&#21050;&#28608;(UCS)&#65292;&#23427;&#36896;&#25104;&#27835;&#30103;&#21518;&#30340;&#30130;&#21171;&#8212;&#8212;&#20316;&#20026;&#19968;&#20010;&#26080;&#26465;&#20214;&#21453;&#24212;(UCR)&#12290;&#28982;&#21518;&#65292;&#30740;&#31350;&#32773;&#35748;&#20026;&#20020;&#24202;&#29615;&#22659;&#21487;&#20316;&#20026;&#19968;&#31181;&#26465;&#20214;&#21050;&#28608;(CS)&#12290;&#36825;&#20010;&#27169;&#22411;&#35748;&#20026;&#65292;&#22312;&#20809;&#39038;&#35786;&#25152;&#27835;&#30103;&#30340;&#36807;&#31243;&#20013;&#65292;&#38543;&#30528;CS&#19982;UCS&#21453;&#22797;&#21305;&#37197;&#65292;&#24403;&#22899;&#24615;&#19968;&#36827;&#20837;&#36825;&#20010;&#38376;&#35786;&#37096;&#26102;&#65292;&#39044;&#26399;&#30340;&#30130;&#21171;&#23601;&#20250;&#20316;&#20026;&#19968;&#31181;&#26465;&#20214;&#21453;&#24212;(CS)&#32780;&#20986;&#29616;&#12290;</P>
<P class=content>&#20026;&#20102;&#26816;&#39564;&#36825;&#20010;&#24819;&#27861;&#65292;&#30740;&#31350;&#32773;&#27979;&#37327;&#20102;&#22899;&#24615;&#30340;&#30130;&#21171;&#22312;&#19968;&#27573;&#26102;&#38388;&#20869;&#26159;&#24590;&#26679;&#21464;&#21270;&#30340;&#12290;&#20182;&#20204;&#26082;&#27979;&#37327;&#20102;&#22899;&#24615;&#22312;&#27599;&#27425;&#21270;&#30103;&#21069;&#30340;&#24863;&#21463;&#65288;&#27880;&#20837;&#21069;&#39044;&#26399;&#30130;&#21171;&#27700;&#24179;&#65289;&#65292;&#21448;&#27979;&#37327;&#20102;&#27599;&#27425;&#21270;&#30103;&#21518;&#30340;&#24863;&#21463;&#65288;&#27880;&#20837;&#21518;&#30130;&#21171;&#27700;&#24179;&#65289;&#12290;&#25968;&#25454;&#21576;&#29616;&#20102;&#19968;&#20010;&#28165;&#26224;&#30340;&#27169;&#24335;&#65306;&#22312;&#20809;&#39038;&#35786;&#25152;&#27835;&#30103;&#30340;&#25972;&#20010;&#26399;&#38388;&#65292;&#22899;&#24615;&#24863;&#21463;&#30340;&#30130;&#21171;&#27700;&#24179;&#36234;&#26469;&#36234;&#39640;&#12290;&#20320;&#21487;&#33021;&#20250;&#35748;&#20026;&#30130;&#21171;&#31243;&#24230;&#22686;&#21152;&#26159;&#30001;&#20110;&#21270;&#30103;&#30340;&#31215;&#32047;&#25928;&#24212;&#12290;&#20294;&#26159;&#65292;&#22899;&#24615;&#24182;&#27809;&#26377;&#25253;&#21578;&#26356;&#39640;&#30340;&#27880;&#20837;&#21518;&#30130;&#21171;&#27700;&#24179;&#12290;&#19982;&#22522;&#20110;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#30340;&#27169;&#24335;&#19968;&#33268;&#30340;&#26159;&#65292;&#26356;&#39640;&#30340;&#39044;&#26399;&#30130;&#21171;&#27700;&#24179;&#20284;&#20046;&#20027;&#35201;&#26469;&#28304;&#20110;&#19982;&#20020;&#24202;&#29615;&#22659;&#30340;&#26465;&#20214;&#24615;&#32852;&#32467;&#12290;&#20107;&#23454;&#19978;&#65292;&#30740;&#31350;&#32773;&#24050;&#32463;&#26377;&#35777;&#25454;&#35777;&#23454;&#65292;&#21270;&#30103;&#26041;&#38754;&#30340;&#20854;&#20182;&#29616;&#35937;&#20063;&#21487;&#20197;&#29992;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#26469;&#20998;&#26512;&#12290;&#27604;&#22914;&#35828;&#65292;&#35768;&#22810;&#30149;&#20154;&#22312;&#21270;&#30103;&#21069;&#23601;&#24320;&#22987;&#24694;&#24515;&#8212;&#8212;&#20182;&#20204;&#25509;&#21463;&#27835;&#30103;&#30340;&#20020;&#24202;&#29615;&#22659;&#24320;&#22987;&#20316;&#20026;&#26465;&#20214;&#21050;&#28608;&#32780;&#36215;&#20316;&#29992;(Tomoyasu et al.,1996)&#12290;</P>
<P class=content>&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#27169;&#22411;&#21487;&#20197;&#24110;&#21161;&#35299;&#37322;&#20026;&#20160;&#20040;&#22312;&#27835;&#30103;&#32467;&#26463;&#21518;&#19968;&#20123;&#20316;&#29992;&#20173;&#28982;&#25345;&#32493;&#23384;&#22312;&#12290;&#30740;&#31350;&#32773;&#22312;&#27835;&#30103;&#32467;&#26463;&#21518;&#30340;1&#21040;20&#24180;&#65292;&#35843;&#26597;&#20102;&#32463;&#21382;&#28107;&#24052;&#32905;&#33469;&#32959;&#30149;&#30340;273&#21517;&#23384;&#27963;&#32773;(Cameron et al.,2001)&#12290;&#20182;&#20204;&#34987;&#38382;&#21450;&#36817;6&#20010;&#26376;&#26377;&#27809;&#26377;&#8220;&#27880;&#24847;&#21040;&#20219;&#20309;&#27668;&#21619;&#25110;&#32773;&#21619;&#36947;&#65288;&#20219;&#20309;&#20182;&#20204;&#30475;&#21040;&#36807;&#30340;&#19996;&#35199;&#25110;&#21435;&#36807;&#30340;&#22320;&#26041;&#65307;&#20219;&#20309;&#20107;&#29289;&#21644;&#39278;&#26009;&#65289;&#8221;&#65292;&#35753;&#20182;&#20204;&#22238;&#24819;&#36215;&#27835;&#30103;&#24182;&#19988;&#20351;&#20182;&#20204;&#8220;&#24863;&#35273;&#21040;&#24773;&#32490;&#25110;&#36523;&#20307;&#29366;&#24577;&#33391;&#22909;&#25110;&#19981;&#36866;&#8221;&#12290;&#36229;&#36807;&#19968;&#21322;&#30340;&#21442;&#19982;&#32773;(55%)&#35828;&#20182;&#20204;&#24635;&#26159;&#23545;&#19982;&#21270;&#30103;&#30456;&#20851;&#30340;&#21050;&#28608;&#20135;&#29983;&#19981;&#36866;&#30340;&#24863;&#35273;&#12290;&#30740;&#31350;&#32773;&#25351;&#20986;&#65292;&#36825;&#31181;&#25345;&#32493;&#30340;&#21453;&#24212;&#26159;&#30001;&#20110;&#21270;&#30103;&#32463;&#21382;&#30340;&#21508;&#20010;&#26041;&#38754;(CS)&#19982;&#33647;&#29289;&#27880;&#20837;(UCS)&#20043;&#38388;&#30340;&#32463;&#20856;&#26465;&#20214;&#32852;&#32467;&#24341;&#36215;&#30340;&#12290;</P>
<P class=content>&#36825;&#20123;&#30740;&#31350;&#25552;&#20379;&#20102;&#24378;&#26377;&#21147;&#30340;&#35777;&#25454;&#65292;&#35777;&#26126;&#20102;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#25918;&#22823;&#20102;&#21270;&#30103;&#30340;&#28040;&#26497;&#24433;&#21709;&#12290;&#30740;&#31350;&#21516;&#26102;&#25552;&#20379;&#20102;&#30740;&#31350;&#32773;&#24590;&#26679;&#35774;&#35745;&#27835;&#30103;&#26041;&#26696;&#30340;&#32972;&#26223;&#12290;&#27604;&#22914;&#65292;&#30740;&#31350;&#32773;&#21487;&#20197;&#37319;&#29992;&#19968;&#20123;&#26041;&#27861;&#21435;&#25913;&#21464;&#32972;&#26223;&#32447;&#32034;&#65292;&#20197;&#20943;&#23569;&#20020;&#24202;&#29615;&#22659;&#25104;&#20026;&#26465;&#20214;&#21050;&#28608;&#30340;&#21487;&#33021;&#24615;&#12290;&#34429;&#28982;&#36825;&#31181;&#31867;&#22411;&#30340;&#24178;&#39044;&#19981;&#33021;&#23436;&#20840;&#28040;&#38500;&#21270;&#30103;&#30340;&#21103;&#20316;&#29992;&#65292;&#20294;&#26159;&#23427;&#20204;&#26377;&#21161;&#20110;&#20572;&#27490;&#37027;&#20123;&#21103;&#20316;&#29992;&#30340;&#25345;&#20037;&#23384;&#22312;&#12290;</P></DIV><CHAPTERLAST>&#10048;</CHAPTERLAST>