<strong><font color="blue">&#20160;&#20040;&#26159;&#35760;&#24518; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#35760;&#24518;&#30340;&#21151;&#33021;</H4>
<P class=content>&#24403;&#20320;&#32771;&#34385;&#35760;&#24518;&#30340;&#26102;&#20505;&#65292;&#39318;&#20808;&#26368;&#21487;&#33021;&#36827;&#20837;&#20320;&#22836;&#33041;&#30340;&#24773;&#26223;&#26159;&#65292;&#20320;&#20351;&#29992;&#33258;&#24049;&#30340;&#35760;&#24518;&#21435;&#22238;&#24819;&#25110;&#35797;&#22270;&#22238;&#24819;&#29305;&#23450;&#20107;&#20214;&#25110;&#20449;&#24687;&#65306;&#20320;&#25152;&#21916;&#27426;&#30340;&#30005;&#24433;&#12289;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#30340;&#26102;&#38388;&#12289;&#20320;&#30340;&#23398;&#29983;&#35777;&#21495;&#30721;&#12290;&#20107;&#23454;&#19978;&#65292;&#35760;&#24518;&#30340;&#19968;&#39033;&#37325;&#35201;&#21151;&#33021;&#23601;&#26159;&#65292;&#23427;&#21487;&#20197;&#20351;&#20320;&#26377;&#24847;&#35782;&#22320;&#22238;&#24819;&#36215;&#20010;&#20154;&#30340;&#21644;&#38598;&#20307;&#30340;&#36807;&#21435;&#12290;&#20294;&#35760;&#24518;&#30340;&#21151;&#33021;&#36828;&#19981;&#27490;&#20110;&#27492;&#65292;&#23427;&#36824;&#33021;&#20351;&#20320;&#27599;&#22825;&#30340;&#32463;&#39564;&#20855;&#26377;&#36830;&#36143;&#24615;&#12290;&#20363;&#22914;&#65292;&#24403;&#20320;&#39550;&#39542;&#19968;&#36742;&#27773;&#36710;&#26102;&#65292;&#35760;&#24518;&#30340;&#36825;&#19968;&#21151;&#33021;&#20351;&#20320;&#35273;&#24471;&#36335;&#36793;&#30340;&#21830;&#24215;&#30475;&#36215;&#26469;&#24456;&#29087;&#24713;&#12290;&#22312;&#23450;&#20041;&#35760;&#24518;&#31867;&#22411;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#23558;&#20250;&#21521;&#20320;&#35828;&#26126;&#65292;&#20026;&#23454;&#29616;&#36825;&#20123;&#21151;&#33021;&#65292;&#35760;&#24518;&#26159;&#22312;&#22810;&#20040;&#36763;&#33510;&#22320;&#24037;&#20316;&#65292;&#32780;&#19988;&#36825;&#20010;&#36807;&#31243;&#36890;&#24120;&#22312;&#20320;&#30340;&#24847;&#35782;&#35273;&#30693;&#20043;&#22806;&#12290;</P>
<P class=content><SPAN class=bold>&#20869;&#38544;&#35760;&#24518;&#21644;&#22806;&#26174;&#35760;&#24518;</SPAN>&#12288;&#35753;&#25105;&#20204;&#26469;&#30475;&#30475;<SPAN class=bold>&#22270;7.1</SPAN>&#65292;&#36825;&#24133;&#30011;&#26377;&#20160;&#20040;&#38382;&#39064;&#65311;&#20063;&#35768;&#20351;&#20320;&#24863;&#35273;&#19981;&#23547;&#24120;&#30340;&#26159;&#21416;&#25151;&#20013;&#20026;&#20160;&#20040;&#26377;&#19968;&#21482;&#23567;&#20820;&#23376;&#12290;&#20294;&#26159;&#36825;&#31181;&#24863;&#35273;&#26469;&#28304;&#20110;&#21738;&#20799;&#65311;&#20320;&#20063;&#35768;&#27809;&#26377;&#36880;&#19968;&#26816;&#26597;&#22270;&#30011;&#20013;&#30340;&#29289;&#20307;&#24182;&#33258;&#38382;&#65306;&#8220;&#30005;&#20912;&#31665;&#25918;&#22312;&#21512;&#36866;&#30340;&#20301;&#32622;&#21527;&#65311;&#8221;&#8220;&#27249;&#26588;&#25918;&#22312;&#21512;&#36866;&#30340;&#20301;&#32622;&#21527;&#65311;&#8221;&#30456;&#21453;&#65292;&#20820;&#23376;&#20250;&#30001;&#20110;&#19981;&#36866;&#23452;&#32780;&#31361;&#26174;&#20986;&#26469;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_231-02.jpg" data-w-new="895px" data-w="1508px" data-ratio="0.594" active="true"> 
<P class=imgtitle>&#22270;7.1&#12288;&#36825;&#24133;&#30011;&#26377;&#20160;&#20040;&#38382;&#39064;&#65311;</P>
<P class=imgtitle>&#20320;&#26159;&#21542;&#22312;&#24819;&#65306;&#8220;&#20026;&#20160;&#20040;&#20820;&#23376;&#20250;&#22312;&#21416;&#25151;&#37324;&#65311;&#8221;&#65292;&#20551;&#22914;&#20820;&#23376;&#31435;&#21363;&#20174;&#20013;&#31361;&#26174;&#20986;&#26469;&#65292;&#36825;&#26159;&#22240;&#20026;&#20320;&#30340;&#35760;&#24518;&#36807;&#31243;&#23436;&#25104;&#20102;&#19968;&#20010;&#26080;&#24847;&#35782;&#24773;&#26223;&#20998;&#26512;&#65292;&#24471;&#20986;&#20820;&#23376;&#26159;&#19968;&#20010;&#24322;&#24120;&#30340;&#20803;&#32032;&#12290;</P></DIV>
<P class=content>&#36825;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#20351;&#20320;&#26126;&#30333;&#20102;<SPAN class=bold>&#35760;&#24518;&#30340;&#22806;&#26174;&#20316;&#29992;</SPAN>(explicit uses of memory)&#21644;<SPAN class=bold>&#35760;&#24518;&#30340;&#20869;&#38544;&#20316;&#29992;</SPAN>(implicit uses of memory)&#30340;&#21306;&#21035;&#12290;&#20320;&#21457;&#29616;&#20820;&#23376;&#30340;&#36807;&#31243;&#26159;&#20869;&#38544;&#30340;&#65292;&#22240;&#20026;&#22312;&#20320;&#27809;&#26377;&#29305;&#21035;&#21162;&#21147;&#30340;&#24773;&#20917;&#19979;&#65292;&#20320;&#30340;&#35760;&#24518;&#36807;&#31243;&#23558;&#26377;&#20851;&#21416;&#25151;&#30340;&#30693;&#35782;&#24212;&#29992;&#21040;&#20102;&#20320;&#23545;&#22270;&#30011;&#30340;&#29702;&#35299;&#19978;&#12290;&#29616;&#22312;&#20551;&#35774;&#25105;&#20204;&#38382;&#20320;&#65306;&#8220;&#22270;&#30011;&#20013;&#32570;&#23569;&#20160;&#20040;&#65311;&#8221;&#35201;&#22238;&#31572;&#36825;&#31532;&#20108;&#20010;&#38382;&#39064;&#65292;&#20063;&#35768;&#20320;&#19981;&#24471;&#19981;&#20351;&#29992;&#20320;&#30340;&#22806;&#26174;&#35760;&#24518;&#65306;&#20856;&#22411;&#30340;&#21416;&#25151;&#37117;&#26377;&#20160;&#20040;&#65311;&#29616;&#22312;&#32570;&#23569;&#20102;&#20160;&#20040;&#65311;&#65288;&#20320;&#24819;&#21040;&#20102;&#27700;&#27744;&#25110;&#28809;&#23376;&#21527;&#65311;&#65289;&#22240;&#27492;&#65292;&#24403;&#20320;&#35201;&#20351;&#29992;&#23384;&#20648;&#22312;&#35760;&#24518;&#20013;&#30340;&#30693;&#35782;&#26102;&#65292;&#26377;&#26102;&#36825;&#31181;&#20351;&#29992;&#26159;&#20869;&#38544;&#30340;&#8212;&#8212;&#20449;&#24687;&#19981;&#38656;&#35201;&#26377;&#24847;&#35782;&#30340;&#21162;&#21147;&#23601;&#21487;&#20197;&#33719;&#24471;&#65307;&#32780;&#26377;&#26102;&#23558;&#26159;&#22806;&#26174;&#30340;&#8212;&#8212;&#20320;&#20570;&#20102;&#26377;&#24847;&#35782;&#30340;&#21162;&#21147;&#21435;&#24674;&#22797;&#20449;&#24687;&#12290;</P>
<P class=content>&#23545;&#20110;&#35760;&#24518;&#30340;&#26368;&#21021;&#33719;&#24471;&#25105;&#20204;&#21487;&#20197;&#20570;&#21516;&#26679;&#30340;&#21306;&#20998;&#12290;&#20320;&#24590;&#20040;&#30693;&#36947;&#21416;&#25151;&#37324;&#24212;&#35813;&#26377;&#20160;&#20040;&#65311;&#20320;&#26366;&#32463;&#35760;&#36807;&#21416;&#25151;&#37324;&#24212;&#35813;&#26377;&#21738;&#20123;&#19996;&#35199;&#21644;&#36866;&#24403;&#30340;&#21416;&#25151;&#32467;&#26500;&#21527;&#65311;&#20063;&#35768;&#19981;&#20250;&#12290;&#32780;&#26356;&#21487;&#33021;&#30340;&#26159;&#65292;&#20320;&#26159;&#22312;&#27809;&#26377;&#36827;&#34892;&#26377;&#24847;&#35782;&#21162;&#21147;&#30340;&#24773;&#20917;&#19979;&#33719;&#24471;&#27492;&#31867;&#30693;&#35782;&#20013;&#30340;&#22823;&#37096;&#20998;&#12290;&#19982;&#27492;&#30456;&#21453;&#65292;&#20320;&#20063;&#35768;&#22806;&#26174;&#22320;&#23398;&#20064;&#20102;&#25151;&#38388;&#20013;&#24456;&#22810;&#29289;&#20307;&#30340;&#21517;&#31216;&#12290;&#23601;&#22914;&#25105;&#20204;&#23558;&#22312;&#31532;10&#31456;&#30475;&#21040;&#30340;&#65292;&#22312;&#23398;&#20064;&#35789;&#35821;&#19982;&#20307;&#39564;&#20043;&#38388;&#30340;&#32852;&#31995;&#26102;&#65292;&#24180;&#32426;&#36739;&#23567;&#30340;&#20320;&#38656;&#35201;&#36827;&#34892;&#22806;&#26174;&#35760;&#24518;&#12290;&#20320;&#23398;&#20250;&#20102;&#21333;&#35789;&#8220;<SPAN class=kaiti>&#20912;&#31665;</SPAN>&#8221;&#26159;&#22240;&#20026;&#26377;&#20154;&#20351;&#20320;&#22806;&#26174;&#22320;&#27880;&#24847;&#20102;&#37027;&#19968;&#29289;&#20307;&#30340;&#21517;&#31216;&#12290;</P>
<P class=content>&#20869;&#38544;&#21644;&#22806;&#26174;&#35760;&#24518;&#30340;&#21306;&#20998;&#22823;&#22823;&#22320;&#25193;&#23637;&#20102;&#30740;&#31350;&#32773;&#23545;&#20110;&#35760;&#24518;&#30340;&#30740;&#31350;&#33539;&#22260;(Bowers&amp;Marsolek,2003)&#12290;&#22823;&#37096;&#20998;&#30740;&#31350;&#20851;&#27880;&#20449;&#24687;&#30340;&#22806;&#26174;&#33719;&#24471;&#12290;&#23454;&#39564;&#32773;&#32463;&#24120;&#25552;&#20379;&#26032;&#30340;&#20449;&#24687;&#32473;&#21442;&#19982;&#32773;&#35753;&#20182;&#20204;&#20445;&#25345;&#65292;&#32780;&#19988;&#35760;&#24518;&#29702;&#35770;&#20027;&#35201;&#33268;&#21147;&#20110;&#35299;&#37322;&#21442;&#19982;&#32773;&#22312;&#36825;&#20123;&#24773;&#26223;&#19979;&#33021;&#35760;&#20303;&#20160;&#20040;&#21644;&#19981;&#33021;&#35760;&#20303;&#20160;&#20040;&#12290;&#28982;&#32780;&#65292;&#23601;&#22914;&#20320;&#22312;&#36825;&#19968;&#31456;&#23558;&#20250;&#30475;&#21040;&#30340;&#65292;&#30740;&#31350;&#32773;&#20204;&#29616;&#22312;&#20063;&#21457;&#26126;&#20102;&#30740;&#31350;&#20869;&#38544;&#35760;&#24518;&#30340;&#26041;&#27861;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#21487;&#20197;&#26356;&#20026;&#20840;&#38754;&#22320;&#35828;&#26126;&#35760;&#24518;&#30340;&#21508;&#31181;&#29992;&#36884;&#12290;&#25105;&#20204;&#25215;&#35748;&#65292;&#20154;&#20204;&#32534;&#30721;&#21644;&#25552;&#21462;&#20449;&#24687;&#30340;&#22823;&#22810;&#25968;&#24773;&#26223;&#26082;&#29992;&#21040;&#20102;&#35760;&#24518;&#30340;&#20869;&#38544;&#20316;&#29992;&#65292;&#20063;&#29992;&#21040;&#20102;&#35760;&#24518;&#30340;&#22806;&#26174;&#20316;&#29992;&#65292;&#23427;&#26159;&#20004;&#31181;&#35760;&#24518;&#30340;&#28151;&#21512;&#12290;&#29616;&#22312;&#35753;&#25105;&#20204;&#36716;&#21521;&#35760;&#24518;&#20998;&#31867;&#30340;&#31532;&#20108;&#20010;&#32500;&#24230;&#12290;</P>
<P class=content><SPAN class=bold>&#38472;&#36848;&#24615;&#35760;&#24518;&#21644;&#31243;&#24207;&#24615;&#35760;&#24518;</SPAN>&#12288;&#20320;&#20250;&#25171;&#21475;&#21736;&#21527;&#65311;&#26469;&#21543;&#65292;&#35797;&#19968;&#35797;&#12290;&#25110;&#32773;&#22914;&#26524;&#20320;&#19981;&#20250;&#25171;&#21475;&#21736;&#65292;&#35774;&#27861;&#21676;&#30528;&#20320;&#30340;&#25163;&#25351;&#12290;&#26159;&#21738;&#31181;&#35760;&#24518;&#20351;&#24471;&#20320;&#33021;&#20570;&#36825;&#31867;&#20107;&#24773;&#65311;&#20320;&#20063;&#35768;&#35760;&#36215;&#26366;&#21162;&#21147;&#22320;&#23398;&#20064;&#36807;&#36825;&#20123;&#25216;&#33021;&#65292;&#20294;&#29616;&#22312;&#23427;&#20204;&#20284;&#20046;&#26159;&#27627;&#19981;&#36153;&#21147;&#30340;&#12290;&#21069;&#38754;&#25105;&#20204;&#25152;&#32473;&#30340;&#22806;&#26174;&#21644;&#20869;&#38544;&#35760;&#24518;&#30340;&#20363;&#23376;&#37117;&#28041;&#21450;<SPAN class=kaiti>&#20107;&#23454;</SPAN>&#21644;<SPAN class=kaiti>&#20107;&#20214;</SPAN>&#30340;&#22238;&#24518;&#65292;&#36825;&#31867;&#35760;&#24518;&#34987;&#31216;&#20026;<SPAN class=bold>&#38472;&#36848;&#24615;&#35760;&#24518;</SPAN>(declarative memory)&#12290;&#29616;&#22312;&#25105;&#20204;&#21457;&#29616;&#20320;&#36824;&#20855;&#26377;&#20851;&#20110;<SPAN class=kaiti>&#24590;&#26679;&#21435;&#20570;&#26576;&#20123;&#20107;</SPAN>&#30340;&#35760;&#24518;&#65292;&#36825;&#34987;&#31216;&#20026;<SPAN class=bold>&#31243;&#24207;&#24615;&#35760;&#24518;</SPAN>(procedural memory)&#12290;&#22240;&#20026;&#36825;&#19968;&#31456;&#30340;&#22823;&#37096;&#20998;&#20869;&#23481;&#23558;&#20250;&#38598;&#20013;&#20110;&#20320;&#26159;&#24590;&#26679;&#33719;&#24471;&#21644;&#20351;&#29992;&#19968;&#20123;&#20107;&#23454;&#30340;&#65292;&#37027;&#20040;&#35753;&#25105;&#20204;&#29616;&#22312;&#33457;&#19968;&#28857;&#26102;&#38388;&#26469;&#32771;&#34385;&#20320;&#26159;&#22914;&#20309;&#23398;&#20250;&#20570;&#20107;&#30340;&#12290;</P>
<P class=content><SPAN class=kaiti>&#31243;&#24207;&#24615;&#35760;&#24518;</SPAN>&#26159;&#25351;&#20320;&#35760;&#24471;&#22914;&#20309;&#20570;&#20107;&#12290;&#23427;&#34987;&#29992;&#20110;&#33719;&#24471;&#12289;&#20445;&#25345;&#21644;&#20351;&#29992;&#30693;&#35273;&#30340;&#12289;&#35748;&#30693;&#30340;&#21644;&#36816;&#21160;&#30340;&#25216;&#33021;&#12290;&#31243;&#24207;&#24615;&#35760;&#24518;&#29702;&#35770;&#36890;&#24120;&#20851;&#27880;&#30340;&#26159;&#23398;&#20064;&#30340;&#26102;&#38388;&#36827;&#31243;&#65306;&#20320;&#20851;&#20110;&#26576;&#19968;&#34892;&#20026;&#30340;&#26377;&#24847;&#35782;&#30340;&#38472;&#36848;&#24615;&#30693;&#35782;&#26159;&#24590;&#26679;&#36716;&#21270;&#20026;&#26080;&#24847;&#35782;&#30340;&#12289;&#33258;&#21160;&#30340;&#34892;&#20026;&#34920;&#29616;&#30340;(Anderson et al.,2004)&#65311;&#20026;&#20160;&#20040;&#22312;&#23398;&#20250;&#20102;&#19968;&#39033;&#25216;&#33021;&#20043;&#21518;&#65292;&#20320;&#32463;&#24120;&#20250;&#21457;&#29616;&#35201;&#22238;&#21435;&#20877;&#35848;&#35770;&#38472;&#36848;&#24615;&#30693;&#35782;&#26159;&#24456;&#22256;&#38590;&#30340;&#65311;</P>
<P class=content>&#21363;&#20351;&#22312;&#19968;&#20010;&#26497;&#20854;&#31616;&#21333;&#30340;&#34892;&#20026;&#20013;&#65292;&#27604;&#22914;&#25320;&#19968;&#20010;&#38750;&#24120;&#29087;&#24713;&#30340;&#30005;&#35805;&#21495;&#30721;&#65292;&#25105;&#20204;&#20063;&#20250;&#30475;&#21040;&#36825;&#20123;&#29616;&#35937;&#12290;&#21018;&#24320;&#22987;&#65292;&#20320;&#20063;&#35768;&#19981;&#24471;&#19981;&#20174;&#22836;&#33267;&#23614;&#32771;&#34385;&#27599;&#19968;&#20010;&#25968;&#23383;&#65292;&#19968;&#27425;&#19968;&#20010;&#65292;&#20320;&#19981;&#24471;&#19981;&#24418;&#25104;&#19968;&#31995;&#21015;&#30340;&#38472;&#36848;&#24615;&#30693;&#35782;&#65306;</P>
<P class=content>&#39318;&#20808;&#65292;&#25105;&#24517;&#39035;&#25320;2&#65292;&#25509;&#30528;&#65292;&#25105;&#24517;&#39035;&#25320;0&#65292;&#28982;&#21518;&#65292;&#25105;&#25320;7&#65292;&#31561;&#31561;&#12290;</P>
<P class=content>&#28982;&#32780;&#65292;&#24403;&#20320;&#25320;&#36825;&#20010;&#21495;&#30721;&#30340;&#27425;&#25968;&#36275;&#22815;&#22810;&#26102;&#65292;&#20320;&#23601;&#24320;&#22987;&#25226;&#23427;&#20316;&#20026;&#19968;&#20010;&#21333;&#20803;&#20102;&#8212;&#8212;&#19968;&#31995;&#21015;&#22312;&#38190;&#30424;&#19978;&#30340;&#25935;&#25463;&#21160;&#20316;&#12290;&#36825;&#19968;&#24037;&#20316;&#36807;&#31243;&#34987;&#31216;&#20316;<SPAN class=kaiti>&#30693;&#35782;&#32534;&#36753;</SPAN>(Anderson,1987)&#12290;&#30001;&#20110;&#19981;&#26029;&#32451;&#20064;&#65292;&#20320;&#21487;&#20197;&#22312;&#27809;&#26377;&#24847;&#35782;&#21442;&#19982;&#30340;&#24773;&#20917;&#19979;&#25191;&#34892;&#26356;&#38271;&#30340;&#21160;&#20316;&#24207;&#21015;&#12290;&#20294;&#26159;&#20320;&#20063;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#20123;&#32534;&#36753;&#21333;&#20803;&#30340;&#20869;&#23481;&#65306;&#20877;&#22238;&#21040;&#25171;&#30005;&#35805;&#36825;&#20010;&#38382;&#39064;&#19978;&#65292;&#26576;&#20010;&#20154;&#22914;&#26524;&#19981;&#35797;&#25320;&#19968;&#36941;&#30340;&#35805;&#23601;&#19981;&#35760;&#24471;&#26576;&#20010;&#30005;&#35805;&#21495;&#30721;&#65292;&#20320;&#20250;&#21457;&#29616;&#36825;&#31181;&#24773;&#20917;&#24456;&#26222;&#36941;&#12290;&#19968;&#33324;&#32780;&#35328;&#65292;&#30693;&#35782;&#32534;&#36753;&#20250;&#20351;&#24471;&#19982;&#20182;&#20154;&#20998;&#20139;&#20320;&#30340;&#31243;&#24207;&#24615;&#30693;&#35782;&#21464;&#24471;&#22256;&#38590;&#12290;&#22914;&#26524;&#20320;&#29238;&#27597;&#26366;&#35797;&#30528;&#25945;&#20320;&#39550;&#36710;&#65292;&#20320;&#21487;&#33021;&#20250;&#27880;&#24847;&#21040;&#36825;&#19968;&#29616;&#35937;&#12290;&#23613;&#31649;&#20182;&#20204;&#33258;&#24049;&#21487;&#33021;&#26159;&#22909;&#21496;&#26426;&#65292;&#20294;&#20182;&#20204;&#24182;&#19981;&#25797;&#38271;&#20256;&#36798;&#24050;&#32463;&#30001;&#33258;&#24049;&#32534;&#36753;&#22909;&#30340;&#39550;&#39542;&#31243;&#24207;&#12290;</P>
<P class=content>&#20320;&#21487;&#33021;&#20063;&#27880;&#24847;&#21040;&#20102;&#30693;&#35782;&#32534;&#36753;&#20250;&#23548;&#33268;&#38169;&#35823;&#12290;&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;&#29087;&#32451;&#30340;&#25171;&#23383;&#21592;&#65292;&#20320;&#20063;&#35768;&#36935;&#21040;&#36807;&#8220;<SPAN class=italic>the</SPAN>&#38382;&#39064;&#8221;&#65306;&#21482;&#35201;&#20320;&#19968;&#25970;<SPAN class=italic>t</SPAN>&#21644;<SPAN class=italic>h</SPAN>&#38190;&#65292;&#20320;&#30340;&#25163;&#25351;&#23601;&#39134;&#21521;<SPAN class=italic>e</SPAN>&#38190;&#65292;&#21363;&#20351;&#20320;&#30495;&#27491;&#35797;&#22270;&#25171;&#30340;&#23383;&#26159;<SPAN class=italic>throne</SPAN>&#25110;<SPAN class=italic>thistle</SPAN>&#12290;&#19968;&#26086;&#20320;&#23558;<SPAN class=italic>the</SPAN>&#30340;&#25191;&#34892;&#20805;&#20998;&#22320;&#36716;&#21270;&#20026;&#31243;&#24207;&#24615;&#35760;&#24518;&#65292;&#37027;&#20040;&#20320;&#38500;&#20102;&#23436;&#25104;&#36825;&#20010;&#24207;&#21015;&#22806;&#24456;&#23569;&#33021;&#24178;&#21035;&#30340;&#12290;&#22914;&#26524;&#27809;&#26377;&#31243;&#24207;&#24615;&#35760;&#24518;&#30340;&#35805;&#65292;&#29983;&#27963;&#23558;&#20250;&#21464;&#24471;&#38750;&#24120;&#33392;&#38590;&#8212;&#8212;&#20320;&#23558;&#27880;&#23450;&#35201;&#36880;&#20010;&#22320;&#21435;&#23436;&#25104;&#27599;&#19968;&#20214;&#20107;&#24773;&#12290;&#19981;&#31649;&#24590;&#26679;&#65292;&#24403;&#20320;&#27599;&#19968;&#27425;&#38169;&#25171;<SPAN class=italic>the</SPAN>&#30340;&#26102;&#20505;&#65292;&#20320;&#21487;&#20197;&#26435;&#34913;&#19968;&#19979;&#25928;&#29575;&#21644;&#28508;&#22312;&#38169;&#35823;&#20043;&#38388;&#20851;&#31995;&#12290;&#29616;&#22312;&#35753;&#25105;&#20204;&#23545;&#21487;&#24212;&#29992;&#20110;&#25152;&#26377;&#36825;&#20123;&#19981;&#21516;&#35760;&#24518;&#31867;&#22411;&#30340;&#22522;&#26412;&#36807;&#31243;&#20570;&#19968;&#20010;&#27010;&#36848;&#12290;