<strong><font color="blue">&#25805;&#20316;&#24615;&#26465;&#20214;&#20316;&#29992;&#65306;&#23545;&#34892;&#20026;&#32467;&#26524;&#30340;&#23398;&#20064; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#34892;&#20026;&#30340;&#23454;&#39564;&#20998;&#26512;</H4>
<P class=content>&#26031;&#37329;&#32435;&#25903;&#25345;&#26705;&#20195;&#20811;&#30340;&#35266;&#28857;&#65292;&#21363;&#29615;&#22659;&#32467;&#26524;&#23545;&#34892;&#20026;&#26377;&#30528;&#24378;&#28872;&#24433;&#21709;&#12290;&#26031;&#37329;&#32435;&#25551;&#32472;&#20102;&#19968;&#20010;&#30740;&#31350;&#35745;&#21010;&#65292;&#20854;&#30446;&#30340;&#22312;&#20110;&#65306;&#36890;&#36807;&#31995;&#32479;&#22320;&#21464;&#21270;&#21050;&#28608;&#26465;&#20214;&#65292;&#26469;&#21457;&#29616;&#19981;&#21516;&#29615;&#22659;&#26465;&#20214;&#22914;&#20309;&#20915;&#23450;&#26576;&#19968;&#29305;&#23450;&#21453;&#24212;&#23558;&#26469;&#26159;&#21542;&#20250;&#20986;&#29616;&#12290;</P>
<P class=quotation>&#34892;&#20026;&#31185;&#23398;&#30340;&#31435;&#35770;&#22522;&#30784;&#26159;&#26576;&#19968;&#29305;&#23450;&#34892;&#20026;&#22312;&#26576;&#19968;&#29305;&#23450;&#26102;&#38388;&#20986;&#29616;&#30340;&#27010;&#29575;&#12290;&#23454;&#39564;&#20998;&#26512;&#25152;&#35201;&#20570;&#30340;&#23601;&#26159;&#20998;&#26512;&#34892;&#20026;&#20986;&#29616;&#30340;&#39057;&#29575;&#25110;&#21453;&#24212;&#36895;&#24230;&#8230;&#8230;&#23454;&#39564;&#20998;&#26512;&#30340;&#20219;&#21153;&#23601;&#26159;&#21457;&#29616;&#20915;&#23450;&#21453;&#24212;&#27010;&#29575;&#30340;&#25152;&#26377;&#21464;&#37327;&#12290;(Skinner,1966,p.213-214)</P>
<P class=content>&#26031;&#37329;&#32435;&#30340;&#20998;&#26512;&#26159;&#23454;&#39564;&#24615;&#30340;&#32780;&#19981;&#26159;&#29702;&#35770;&#24615;&#30340;&#12290;&#29702;&#35770;&#23478;&#26681;&#25454;&#29702;&#35770;&#26469;&#25512;&#23548;&#21644;&#39044;&#27979;&#34892;&#20026;&#65307;&#32780;&#32463;&#39564;&#20027;&#20041;&#32773;&#65292;&#22914;&#26031;&#37329;&#32435;&#65292;&#21017;&#25512;&#23815;&#33258;&#19979;&#32780;&#19978;&#30340;&#25506;&#32034;&#12290;&#20182;&#20204;&#30340;&#30740;&#31350;&#22987;&#20110;&#22312;&#23454;&#39564;&#24773;&#22659;&#20013;&#25910;&#38598;&#21644;&#35780;&#20215;&#25968;&#25454;&#65292;&#32780;&#19981;&#26159;&#20026;&#29702;&#35770;&#25152;&#39537;&#21160;&#12290;</P>
<P class=content>&#20026;&#20102;&#23454;&#39564;&#24615;&#22320;&#20998;&#26512;&#34892;&#20026;&#65292;&#26031;&#37329;&#32435;&#21457;&#23637;&#20102;<SPAN class=bold>&#25805;&#20316;&#24615;&#26465;&#20214;&#20316;&#29992;</SPAN>(operant conditioning)&#31243;&#24207;&#65292;&#22312;&#36825;&#31181;&#31243;&#24207;&#20013;&#65292;&#20182;&#25805;&#32437;&#26377;&#26426;&#20307;&#34892;&#20026;&#30340;<SPAN class=kaiti>&#32467;&#26524;</SPAN>&#65292;&#20197;&#32771;&#23519;&#23427;&#20204;&#23545;&#26377;&#26426;&#20307;&#38543;&#21518;&#34892;&#20026;&#26377;&#20309;&#24433;&#21709;&#12290;<SPAN class=bold>&#25805;&#20316;</SPAN>(operant)&#25351;&#30340;&#26159;&#20219;&#20309;&#26377;&#26426;&#20307;<SPAN class=kaiti>&#33258;&#21457;&#20135;&#29983;</SPAN>&#30340;&#34892;&#20026;&#65292;&#21487;&#25353;&#29031;&#23427;&#20316;&#29992;&#20110;&#29615;&#22659;&#24182;&#20351;&#29615;&#22659;&#21457;&#29983;&#20102;&#21487;&#35266;&#23519;&#30340;&#32467;&#26524;&#26469;&#25551;&#36848;&#20854;&#29305;&#28857;&#12290;&#20174;&#23383;&#38754;&#19978;&#30475;&#65292;&#25805;&#20316;&#24847;&#25351;<SPAN class=kaiti>&#24433;&#21709;&#29615;&#22659;</SPAN>&#65292;&#25110;&#22312;&#29615;&#22659;&#20013;&#36816;&#20316;&#20043;&#24847;(Skinner,1938)&#12290;&#25805;&#20316;&#24615;&#34892;&#20026;&#19982;&#32463;&#20856;&#30340;&#26465;&#20214;&#21270;&#34892;&#20026;&#19981;&#21516;&#65292;&#23427;&#19981;&#26159;&#30001;&#29305;&#23450;&#30340;&#21050;&#28608;&#25152;&#35825;&#21457;&#30340;&#12290;&#40509;&#23376;&#21828;&#39135;&#65292;&#32769;&#40736;&#35269;&#39135;&#65292;&#23156;&#20799;&#21741;&#27875;&#24182;&#21457;&#20986;&#21653;&#21653;&#22768;&#65292;&#19968;&#20123;&#20154;&#35762;&#35805;&#26102;&#20570;&#25163;&#21183;&#65292;&#19968;&#20123;&#20154;&#35762;&#35805;&#32467;&#32467;&#24052;&#24052;&#12290;&#25152;&#26377;&#36825;&#20123;&#34892;&#20026;&#22312;&#23558;&#26469;&#21457;&#29983;&#30340;&#21487;&#33021;&#24615;&#65292;&#37117;&#21487;&#20197;&#36890;&#36807;&#25805;&#32437;&#20854;&#23545;&#29615;&#22659;&#20316;&#29992;&#30340;&#32467;&#26524;&#26469;&#22686;&#21152;&#25110;&#20943;&#23569;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#19968;&#20010;&#23156;&#20799;&#30340;&#21653;&#21653;&#22768;&#33021;&#22815;&#20351;&#29238;&#27597;&#36807;&#26469;&#21644;&#20182;&#65288;&#22905;&#65289;&#25509;&#35302;&#65292;&#36825;&#20010;&#23156;&#20799;&#20197;&#21518;&#23601;&#20250;&#21457;&#20986;&#26356;&#22810;&#30340;&#21653;&#21653;&#22768;&#12290;&#36825;&#26679;&#65292;&#25805;&#20316;&#24615;&#26465;&#20214;&#20316;&#29992;&#65292;&#20316;&#20026;&#20854;&#20135;&#29983;&#30340;&#29615;&#22659;&#32467;&#26524;&#30340;&#20989;&#25968;&#65292;&#23601;&#21487;&#20197;&#25913;&#21464;&#19981;&#21516;&#31867;&#22411;&#25805;&#20316;&#24615;&#34892;&#20026;&#20986;&#29616;&#30340;&#27010;&#29575;&#12290;</P>
<P class=content>&#20026;&#20102;&#23454;&#26045;&#26032;&#30340;&#23454;&#39564;&#65292;&#26031;&#37329;&#32435;&#21457;&#26126;&#20102;&#19968;&#31181;&#33021;&#35753;&#20182;&#25805;&#32437;&#34892;&#20026;&#32467;&#26524;&#30340;&#35013;&#32622;&#8212;&#8212;<SPAN class=kaiti>&#25805;&#20316;&#31665;</SPAN>&#12290;<SPAN class=bold>&#22270;6.10</SPAN>&#35828;&#26126;&#20102;&#36825;&#31181;&#25805;&#20316;&#31665;&#26159;&#22914;&#20309;&#24037;&#20316;&#30340;&#12290;&#24403;&#23454;&#39564;&#32773;&#23450;&#20041;&#30340;&#19968;&#31181;&#36866;&#24403;&#34892;&#20026;&#65292;&#22914;&#32769;&#40736;&#25353;&#21387;&#26464;&#26438;&#20986;&#29616;&#21518;&#65292;&#35813;&#26426;&#26800;&#35013;&#32622;&#20415;&#37322;&#25918;&#19968;&#31890;&#39135;&#20024;&#12290;&#36825;&#31181;&#20202;&#22120;&#20801;&#35768;&#23454;&#39564;&#32773;&#30740;&#31350;&#21738;&#20123;&#21464;&#37327;&#20915;&#23450;&#32769;&#40736;&#23398;&#20064;&#25110;&#19981;&#23398;&#20064;&#20182;&#20204;&#25152;&#23450;&#20041;&#30340;&#34892;&#20026;&#12290;&#20363;&#22914;&#65292;&#33509;&#21482;&#26377;&#24403;&#32769;&#40736;&#20808;&#22312;&#31665;&#20013;&#26059;&#36716;&#19968;&#22280;&#65292;&#28982;&#21518;&#20877;&#25353;&#21387;&#26464;&#26438;&#26102;&#65292;&#39135;&#29289;&#25165;&#20986;&#29616;&#65292;&#32769;&#40736;&#21017;&#20250;&#36805;&#36895;&#23398;&#20250;&#22312;&#25353;&#21387;&#26464;&#26438;&#21069;&#20808;&#36716;&#22280;&#65288;&#36890;&#36807;&#19968;&#20010;&#25105;&#20204;&#21363;&#23558;&#35848;&#21040;&#30340;<SPAN class=kaiti>&#22609;&#36896;</SPAN>&#36807;&#31243;&#26469;&#23454;&#29616;&#65289;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_210-01.jpg" data-w-new="859px" data-w="915px" data-ratio="0.939" active="true"> 
<P class=imgtitle>&#22270;6.10&#12288;&#25805;&#20316;&#31665;</P>
<P class=imgtitle>&#22312;&#36825;&#31181;&#29305;&#27530;&#35774;&#35745;&#30340;&#29992;&#20110;&#30740;&#31350;&#32769;&#40736;&#30340;&#20856;&#22411;&#35013;&#32622;&#37324;&#65292;&#25353;&#21387;&#19968;&#27425;&#26464;&#26438;&#23601;&#20250;&#20986;&#29616;&#19968;&#31890;&#39135;&#20024;&#12290;</P></DIV>
<P class=content>&#22312;&#35768;&#22810;&#25805;&#20316;&#24615;&#34892;&#20026;&#23454;&#39564;&#20013;&#65292;&#30740;&#31350;&#32773;&#24863;&#20852;&#36259;&#30340;&#26159;&#21160;&#29289;&#22312;&#19968;&#27573;&#26102;&#38388;&#37324;&#33021;&#34920;&#29616;&#20986;&#22810;&#23569;&#27425;&#29305;&#23450;&#30340;&#34892;&#20026;&#12290;&#30740;&#31350;&#32773;&#35760;&#24405;&#23454;&#39564;&#36807;&#31243;&#20013;&#20986;&#29616;&#30340;&#34892;&#20026;&#27169;&#24335;&#21644;&#24635;&#37327;&#12290;&#36825;&#22871;&#26041;&#27861;&#20801;&#35768;&#26031;&#37329;&#32435;&#30740;&#31350;&#24378;&#21270;&#32806;&#21512;&#23545;&#21160;&#29289;&#34892;&#20026;&#30340;&#24433;&#21709;&#12290;