<strong><font color="blue">&#25805;&#20316;&#24615;&#26465;&#20214;&#20316;&#29992;&#65306;&#23545;&#34892;&#20026;&#32467;&#26524;&#30340;&#23398;&#20064; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24378;&#21270;&#30456;&#20506;</H4>
<P class=content><SPAN class=bold>&#24378;&#21270;&#30456;&#20506;</SPAN>(reinforcement contingency)&#26159;&#25351;&#26576;&#19968;&#21453;&#24212;&#21644;&#23427;&#20351;&#29615;&#22659;&#21457;&#29983;&#21464;&#21270;&#20043;&#38388;&#30340;&#19968;&#33268;&#24615;&#20851;&#31995;&#12290;&#20363;&#22914;&#65292;&#35774;&#24819;&#22312;&#19968;&#20010;&#23454;&#39564;&#20013;&#65292;&#40509;&#23376;&#21828;&#39135;&#19968;&#20010;&#22278;&#30424;&#65288;&#21453;&#24212;&#65289;&#36890;&#24120;&#37117;&#20276;&#26377;&#35895;&#29289;&#30340;&#21576;&#29616;&#65288;&#29615;&#22659;&#20013;&#30340;&#30456;&#24212;&#21464;&#21270;&#65289;&#12290;&#36825;&#31181;&#19968;&#33268;&#24615;&#30340;&#20851;&#31995;&#25110;&#24378;&#21270;&#32806;&#21512;&#65292;&#36890;&#24120;&#33021;&#22686;&#21152;&#40509;&#23376;&#38543;&#21518;&#30340;&#21828;&#39135;&#39057;&#29575;&#12290;&#35201;&#24819;&#35753;&#35895;&#29289;&#30340;&#21576;&#29616;&#20165;&#20165;&#22686;&#24378;&#40509;&#23376;&#30340;&#21828;&#39135;&#27010;&#29575;&#65292;&#35895;&#29289;&#30340;&#21576;&#29616;&#24517;&#39035;&#20165;&#19982;&#21828;&#39135;&#21453;&#24212;&#30456;&#24182;&#21015;&#8212;&#8212;&#35895;&#29289;&#24517;&#39035;&#22312;&#21828;&#39135;&#21453;&#24212;&#32780;&#19981;&#26159;&#20854;&#20182;&#21453;&#24212;&#65292;&#22914;&#36716;&#36523;&#25110;&#24367;&#33136;&#20043;&#21518;&#65292;&#26377;&#35268;&#24459;&#22320;&#20986;&#29616;&#12290;&#22522;&#20110;&#26031;&#37329;&#32435;&#30340;&#24037;&#20316;&#65292;&#29616;&#20195;&#34892;&#20026;&#20998;&#26512;&#23478;&#23547;&#27714;&#20197;&#24378;&#21270;&#32806;&#21512;&#26469;&#29702;&#35299;&#34892;&#20026;&#12290;&#35753;&#25105;&#20204;&#20180;&#32454;&#30475;&#30475;&#20851;&#20110;&#36825;&#31181;&#32806;&#21512;&#37117;&#26377;&#21738;&#20123;&#21457;&#29616;&#12290;</P>
<P class=content><SPAN class=bold>&#38451;&#24615;&#21644;&#38452;&#24615;&#24378;&#21270;&#29289;</SPAN>&#12288;&#20551;&#35774;&#20320;&#29616;&#22312;&#27785;&#36855;&#20110;&#35753;&#20320;&#30340;&#23456;&#29289;&#40736;&#22312;&#31548;&#20013;&#36716;&#22280;&#30340;&#24819;&#27861;&#12290;&#20026;&#20102;&#22686;&#21152;&#36716;&#22280;&#34892;&#20026;&#20986;&#29616;&#30340;&#21487;&#33021;&#24615;&#65292;&#20320;&#24819;&#20351;&#29992;&#19968;&#20010;&#24378;&#21270;&#29289;&#12290;<SPAN class=bold>&#24378;&#21270;&#29289;</SPAN>(reinforcer)&#25351;&#30340;&#26159;&#19982;&#34892;&#20026;&#30456;&#20506;&#30340;&#20219;&#20309;&#21050;&#28608;&#8212;&#8212;&#38543;&#26102;&#38388;&#30340;&#25512;&#31227;&#33021;&#22686;&#21152;&#34892;&#20026;&#20986;&#29616;&#30340;&#21487;&#33021;&#24615;&#12290;<SPAN class=kaiti>&#24378;&#21270;</SPAN>&#25351;&#30340;&#26159;&#22312;&#21453;&#24212;&#20986;&#29616;&#20043;&#21518;&#21576;&#29616;&#24378;&#21270;&#29289;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#24635;&#26159;&#26681;&#25454;&#23454;&#38469;&#24773;&#24418;&#26469;&#23450;&#20041;&#24378;&#21270;&#29289;&#65292;&#21363;&#26681;&#25454;&#20854;&#20351;&#26576;&#31181;&#21453;&#24212;&#20986;&#29616;&#30340;&#25928;&#26524;&#26469;&#34913;&#37327;&#12290;&#22914;&#26524;&#20320;&#35266;&#23519;&#19968;&#19979;&#22806;&#37096;&#19990;&#30028;&#65292;&#20320;&#21487;&#33021;&#20250;&#21457;&#29616;&#26377;&#19977;&#31867;&#21050;&#28608;&#65306;&#37027;&#20123;&#23545;&#20320;&#26469;&#35828;&#26159;&#20013;&#24615;&#30340;&#21050;&#28608;&#65292;&#37027;&#20123;&#35753;&#20320;<SPAN class=kaiti>&#24863;&#20852;&#36259;</SPAN>&#30340;&#21050;&#28608;&#65288;&#23427;&#20204;&#35753;&#20320;&#26377;&#8220;&#32963;&#21475;&#8221;&#65289;&#65292;&#20197;&#21450;&#37027;&#20123;&#20196;&#20320;<SPAN class=kaiti>&#21388;&#24694;</SPAN>&#30340;&#21050;&#28608;&#65288;&#20320;&#24819;&#36867;&#36991;&#23427;&#20204;&#65289;&#12290;&#26174;&#28982;&#65292;&#36825;&#19977;&#31867;&#21050;&#28608;&#30340;&#26500;&#25104;&#23545;&#27599;&#20010;&#20154;&#26469;&#35828;&#26159;&#19981;&#19968;&#26679;&#30340;&#65306;&#21916;&#29233;&#25110;&#21388;&#24694;&#26159;&#30001;&#26576;&#19968;&#26377;&#26426;&#20307;&#30340;&#34892;&#20026;&#26469;&#23450;&#20041;&#30340;&#12290;&#23601;&#33609;&#33683;&#32780;&#35328;&#65292;&#23613;&#31649;&#24456;&#22810;&#20154;&#37117;&#35273;&#24471;&#33609;&#33683;&#24456;&#22909;&#21507;&#65292;&#21487;&#20320;&#30340;&#19968;&#20010;&#20316;&#23478;&#26379;&#21451;&#21364;&#35748;&#20026;&#33609;&#33683;&#23454;&#38469;&#19978;&#26159;&#19981;&#33021;&#21507;&#30340;&#12290;&#22914;&#26524;&#20320;&#25171;&#31639;&#29992;&#33609;&#33683;&#26469;&#25913;&#21464;&#35813;&#20316;&#23478;&#30340;&#34892;&#20026;&#65292;&#37027;&#20040;&#20320;&#23601;&#24471;&#30693;&#36947;&#23427;&#26159;&#20196;&#20182;&#21388;&#24694;&#30340;&#32780;&#19981;&#26159;&#21916;&#29233;&#30340;&#12290;</P>
<P class=content>&#24403;&#26576;&#19968;&#34892;&#20026;&#20043;&#21518;&#20276;&#38543;&#30528;&#21916;&#29233;&#30340;&#21050;&#28608;&#30340;&#21576;&#29616;&#32780;&#20986;&#29616;&#26102;&#65292;&#25105;&#20204;&#31216;&#36825;&#19968;&#20107;&#20214;&#20026;<SPAN class=bold>&#27491;&#24378;&#21270;</SPAN>(positive reinforcement)&#12290;&#22914;&#26524;&#20320;&#30340;&#23456;&#29289;&#40736;&#22312;&#36716;&#22280;&#20043;&#21518;&#24471;&#21040;&#20102;&#23427;&#24819;&#35201;&#30340;&#39135;&#29289;&#65292;&#37027;&#20040;&#23427;&#23558;&#23398;&#20250;&#36716;&#22280;&#12290;&#22914;&#26524;&#20154;&#20204;&#35762;&#31505;&#35805;&#20250;&#24102;&#26469;&#24841;&#24555;&#30340;&#31505;&#22768;&#65292;&#37027;&#20040;&#20154;&#20204;&#20197;&#21518;&#36824;&#20250;&#35762;&#31505;&#35805;&#12290;</P>
<P class=content>&#24403;&#26576;&#19968;&#34892;&#20026;&#20043;&#21518;&#20276;&#38543;&#30528;&#20196;&#20154;&#35752;&#21388;&#30340;&#21050;&#28608;&#30340;&#35299;&#38500;&#32780;&#20986;&#29616;&#26102;&#65292;&#25105;&#20204;&#31216;&#36825;&#19968;&#20107;&#20214;&#20026;<SPAN class=bold>&#36127;&#24378;&#21270;</SPAN>(negative reinforcement)&#12290;&#20363;&#22914;&#65292;&#20320;&#30340;&#20316;&#23478;&#26379;&#21451;&#26356;&#26377;&#21487;&#33021;&#20570;&#20986;&#19968;&#31181;&#33021;&#35753;&#20182;&#36991;&#20813;&#21507;&#33609;&#33683;&#30340;&#34892;&#20026;&#12290;&#36127;&#24378;&#21270;&#36866;&#29992;&#20110;&#20004;&#31181;&#24120;&#35265;&#30340;&#23398;&#20064;&#24773;&#22659;&#12290;&#22312;<SPAN class=bold>&#36867;&#33073;&#26465;&#20214;&#20316;&#29992;</SPAN>(escape conditioning)&#20013;&#65292;&#21160;&#29289;&#20064;&#24471;&#26576;&#31181;&#21453;&#24212;&#21518;&#65292;&#21487;&#20197;&#20351;&#23427;&#20204;&#36867;&#31163;&#20196;&#20154;&#35752;&#21388;&#30340;&#21050;&#28608;&#12290;&#22823;&#38632;&#20542;&#30406;&#26102;&#25745;&#19968;&#25226;&#38632;&#20254;&#23601;&#26159;&#36867;&#33073;&#26465;&#20214;&#20316;&#29992;&#30340;&#19968;&#20010;&#24120;&#35265;&#30340;&#20363;&#23376;&#65292;&#20320;&#23398;&#20250;&#20351;&#29992;&#38632;&#20254;&#20197;&#36867;&#33073;&#28107;&#28287;&#12290;&#22312;<SPAN class=bold>&#22238;&#36991;&#26465;&#20214;&#20316;&#29992;</SPAN>(avoidance conditioning)&#20013;&#65292;&#21160;&#29289;&#20064;&#24471;&#30340;&#21453;&#24212;&#21487;&#20197;&#20196;&#23427;&#20204;&#35752;&#21388;&#30340;&#21050;&#28608;&#20813;&#20110;&#20986;&#29616;&#12290;&#24403;&#20320;&#20056;&#36710;&#26410;&#25187;&#23433;&#20840;&#24102;&#26102;&#65292;&#23433;&#20840;&#24102;&#34562;&#40483;&#22120;&#23601;&#20250;&#21483;&#20010;&#19981;&#20572;&#65292;&#20110;&#26159;&#20320;&#23398;&#20250;&#31995;&#19978;&#23433;&#20840;&#24102;&#65292;&#20197;&#36991;&#20813;&#20877;&#21548;&#37027;&#35752;&#21388;&#30340;&#22122;&#22768;&#12290;</P>
<P class=content>&#35201;&#24819;&#22312;&#27491;&#24378;&#21270;&#21644;&#36127;&#24378;&#21270;&#20043;&#38388;&#20570;&#20986;&#28165;&#26224;&#30340;&#21306;&#20998;&#65292;&#35831;&#35760;&#20303;&#20197;&#19979;&#20960;&#28857;&#65306;&#27491;&#24378;&#21270;&#21644;&#36127;&#24378;&#21270;&#37117;&#33021;<SPAN class=kaiti>&#22686;&#21152;</SPAN>&#34892;&#20026;&#21457;&#29983;&#30340;&#21487;&#33021;&#24615;&#12290;&#27491;&#24378;&#21270;&#36890;&#36807;&#32487;&#21453;&#24212;&#20043;&#21518;&#21576;&#29616;&#20196;&#20154;&#21916;&#29233;&#30340;&#21050;&#28608;&#32780;&#22686;&#24378;&#34892;&#20026;&#21453;&#24212;&#30340;&#39057;&#29575;&#65307;&#36127;&#24378;&#21270;&#21017;&#30456;&#21453;&#65292;&#23427;&#36890;&#36807;&#35299;&#38500;&#12289;&#20943;&#23569;&#25110;&#38459;&#27490;&#21453;&#24212;&#20043;&#21518;&#20986;&#29616;&#20196;&#20154;&#35752;&#21388;&#30340;&#21050;&#28608;&#26469;&#22686;&#24378;&#34892;&#20026;&#21453;&#24212;&#30340;&#21487;&#33021;&#24615;&#12290;</P>
<P class=content>&#22238;&#24819;&#19968;&#19979;&#65292;&#23545;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#32780;&#35328;&#65292;&#24403;&#26080;&#26465;&#20214;&#21050;&#28608;&#19981;&#20877;&#21576;&#29616;&#26102;&#65292;&#26465;&#20214;&#21453;&#24212;&#20250;&#32463;&#21382;&#28040;&#36864;&#30340;&#36807;&#31243;&#12290;&#21516;&#26679;&#30340;&#21407;&#21017;&#20063;&#36866;&#29992;&#20110;&#25805;&#20316;&#24615;&#26465;&#20214;&#20316;&#29992;&#8212;&#8212;&#33509;&#23558;&#24378;&#21270;&#28040;&#38500;&#65292;<SPAN class=bold>&#25805;&#20316;&#24615;&#28040;&#36864;</SPAN>(operant extinction)&#23601;&#20250;&#20986;&#29616;&#12290;&#22240;&#32780;&#65292;&#22914;&#26524;&#26576;&#19968;&#34892;&#20026;&#19981;&#20877;&#20135;&#29983;&#21487;&#39044;&#26399;&#30340;&#32467;&#26524;&#65292;&#37027;&#20040;&#23427;&#23601;&#20250;&#36864;&#22238;&#21040;&#25805;&#20316;&#24615;&#26465;&#20214;&#20316;&#29992;&#20043;&#21069;&#30340;&#27700;&#24179;&#8212;&#8212;&#23427;&#23601;&#28040;&#22833;&#20102;&#12290;&#20320;&#21487;&#33021;&#20250;&#21457;&#35273;&#65292;&#33258;&#24049;&#30340;&#34892;&#20026;&#23601;&#26377;&#36807;&#34987;&#24378;&#21270;&#21518;&#21448;<SPAN class=kaiti>&#28040;&#22833;</SPAN>&#30340;&#24773;&#20917;&#12290;&#20320;&#26159;&#21542;&#26366;&#26377;&#36807;&#24448;&#33258;&#21160;&#21806;&#36135;&#26426;&#37324;&#25237;&#20102;&#30828;&#24065;&#21364;&#20160;&#20040;&#39278;&#26009;&#20063;&#27809;&#24471;&#21040;&#30340;&#32463;&#21382;&#65311;&#20551;&#22914;&#20320;&#26377;&#19968;&#27425;&#36386;&#20102;&#19968;&#33050;&#33258;&#21160;&#21806;&#36135;&#26426;&#65292;&#20320;&#20080;&#30340;&#39278;&#26009;&#23601;&#20986;&#26469;&#20102;&#65292;&#37027;&#20040;&#20320;&#36825;&#31181;&#36386;&#30340;&#34892;&#20026;&#23601;&#34987;&#24378;&#21270;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#21518;&#26469;&#20960;&#27425;&#20320;&#36386;&#33258;&#21160;&#21806;&#36135;&#26426;&#26102;&#19981;&#20877;&#26377;&#39278;&#26009;&#20986;&#26469;&#65292;&#37027;&#20040;&#20320;&#36825;&#31181;&#36386;&#23427;&#30340;&#34892;&#20026;&#24456;&#24555;&#23601;&#20250;&#28040;&#22833;&#12290;</P>
<P class=content>&#19982;&#32463;&#20856;&#24615;&#26465;&#20214;&#20316;&#29992;&#19968;&#26679;&#65292;<SPAN class=kaiti>&#33258;&#21457;&#24674;&#22797;</SPAN>&#20063;&#26159;&#25805;&#20316;&#24615;&#26465;&#20214;&#20316;&#29992;&#30340;&#19968;&#20010;&#29305;&#24449;&#12290;&#20551;&#35774;&#20320;&#24050;&#32463;&#32473;&#19968;&#21482;&#40509;&#23376;&#36825;&#26679;&#30340;&#24378;&#21270;&#65306;&#24403;&#32511;&#28783;&#20142;&#30340;&#26102;&#20505;&#21828;&#38190;&#20250;&#24471;&#21040;&#39135;&#29289;&#29699;&#12290;&#22914;&#26524;&#20320;&#19981;&#20877;&#24378;&#21270;&#65292;&#21828;&#30340;&#34892;&#20026;&#23601;&#20250;&#28040;&#22833;&#12290;&#20294;&#26159;&#65292;&#24403;&#20320;&#20877;&#27425;&#25226;&#40509;&#23376;&#25918;&#22312;&#32511;&#28783;&#35013;&#32622;&#21069;&#65292;&#40509;&#23376;&#24456;&#21487;&#33021;&#33258;&#21457;&#22320;&#20877;&#21828;&#12290;&#36825;&#34987;&#31216;&#20026;&#33258;&#21457;&#24674;&#22797;&#12290;&#23545;&#20154;&#31867;&#26469;&#35828;&#65292;&#26368;&#21021;&#30340;&#28040;&#36864;&#32463;&#39564;&#24310;&#36831;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#65292;&#20320;&#36824;&#21487;&#33021;&#20877;&#27425;&#21435;&#36386;&#33258;&#21160;&#21806;&#36135;&#26426;&#12290;</P>
<P class=content><SPAN class=bold>&#38451;&#24615;&#21644;&#38452;&#24615;&#24809;&#32602;</SPAN>&#12288;&#20320;&#22823;&#27010;&#24456;&#29087;&#24713;&#29992;&#26469;&#38477;&#20302;&#26576;&#19968;&#34892;&#20026;&#21453;&#24212;&#27010;&#29575;&#30340;&#21478;&#19968;&#31181;&#25216;&#26415;&#8212;&#8212;&#24809;&#32602;&#12290;<SPAN class=bold>&#24809;&#32602;&#29289;</SPAN>(punisher)&#25351;&#30340;&#26159;&#20219;&#20309;&#19968;&#31181;&#8212;&#8212;&#24403;&#23427;&#20276;&#38543;&#22312;&#26576;&#19968;&#21453;&#24212;&#20043;&#21518;&#20986;&#29616;&#26102;&#8212;&#8212;&#33021;&#38477;&#20302;&#35813;&#21453;&#24212;&#21457;&#29983;&#27010;&#29575;&#30340;&#21050;&#28608;&#12290;<SPAN class=kaiti>&#24809;&#32602;</SPAN>&#26159;&#22312;&#21453;&#24212;&#20043;&#21518;&#26045;&#21152;&#24809;&#32602;&#29289;&#12290;&#27491;&#22914;&#25105;&#20204;&#21487;&#20197;&#35782;&#21035;&#27491;&#24378;&#21270;&#21644;&#36127;&#24378;&#21270;&#19968;&#26679;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#30830;&#23450;&#38451;&#24615;&#24809;&#32602;&#21644;&#38452;&#24615;&#24809;&#32602;&#12290;&#26576;&#19968;&#34892;&#20026;&#20043;&#21518;&#20276;&#38543;&#30528;&#21388;&#24694;&#21050;&#28608;&#26102;&#65292;&#25105;&#20204;&#31216;&#36825;&#19968;&#20107;&#20214;&#20026;<SPAN class=bold>&#38451;&#24615;&#24809;&#32602;</SPAN>(positive punishment)&#65288;&#20320;&#21487;&#20197;&#36825;&#26679;&#24819;&#65292;<SPAN class=kaiti>&#38451;&#24615;&#30340;</SPAN>&#26159;&#22240;&#20026;&#26576;&#31181;&#19996;&#35199;&#21152;&#21040;&#20102;&#35813;&#24773;&#22659;&#20013;&#65289;&#12290;&#20363;&#22914;&#65292;&#35302;&#25720;&#28909;&#28809;&#23376;&#20250;&#20135;&#29983;&#30140;&#30171;&#65292;&#30140;&#30171;&#26159;&#23545;&#20043;&#21069;&#35302;&#25720;&#34892;&#20026;&#30340;&#24809;&#32602;&#65292;&#36825;&#26679;&#20320;&#19979;&#27425;&#23601;&#19981;&#22823;&#21487;&#33021;&#20877;&#25720;&#28909;&#28809;&#23376;&#20102;&#12290;&#24403;&#26576;&#19968;&#34892;&#20026;&#20043;&#21518;&#20276;&#38543;&#26377;&#21916;&#29233;&#21050;&#28608;&#30340;&#28040;&#38500;&#26102;&#65292;&#25105;&#20204;&#31216;&#36825;&#19968;&#20107;&#20214;&#20026;<SPAN class=bold>&#38452;&#24615;&#24809;&#32602;</SPAN>(negative punishment)&#65288;&#20320;&#21487;&#20197;&#36825;&#26679;&#35760;&#20303;<SPAN class=kaiti>&#38452;&#24615;&#30340;</SPAN>&#65292;&#22240;&#20026;&#26576;&#31181;&#19996;&#35199;&#34987;&#20174;&#24773;&#22659;&#20013;&#31227;&#38500;&#20102;&#65289;&#12290;&#22240;&#27492;&#65292;&#24403;&#19968;&#20010;&#23567;&#22899;&#23401;&#25171;&#20102;&#33258;&#24049;&#30340;&#23567;&#24351;&#24351;&#65292;&#29238;&#27597;&#20415;&#21462;&#28040;&#20102;&#32473;&#22905;&#30340;&#38646;&#33457;&#38065;&#26102;&#65292;&#36825;&#20010;&#23567;&#22899;&#23401;&#20415;&#30693;&#36947;&#20197;&#21518;&#19981;&#20877;&#25171;&#24351;&#24351;&#12290;&#21738;&#19968;&#31867;&#24809;&#32602;&#21487;&#20197;&#35299;&#37322;&#20320;&#19981;&#20877;&#30475;&#24656;&#24598;&#30005;&#24433;&#20102;&#21602;&#65311;</P>
<P class=content>&#23613;&#31649;&#24809;&#32602;&#21644;&#24378;&#21270;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#25805;&#20316;&#65292;&#20294;&#23427;&#20204;&#22312;&#19968;&#20123;&#37325;&#35201;&#26041;&#38754;&#21364;&#26377;&#25152;&#19981;&#21516;&#12290;&#21306;&#20998;&#23427;&#20204;&#30340;&#19968;&#20010;&#22909;&#26041;&#27861;&#65292;&#26159;&#32771;&#34385;&#23427;&#20204;&#23545;&#34892;&#20026;&#30340;&#24433;&#21709;&#12290;&#24809;&#32602;&#65292;&#20174;&#23450;&#20041;&#19978;&#30475;&#65292;&#24635;&#26159;<SPAN class=kaiti>&#20943;&#23569;</SPAN>&#26576;&#19968;&#21453;&#24212;&#20877;&#27425;&#21457;&#29983;&#30340;&#27010;&#29575;&#65307;&#24378;&#21270;&#65292;&#20174;&#23450;&#20041;&#19978;&#30475;&#65292;&#24635;&#26159;<SPAN class=kaiti>&#22686;&#21152;</SPAN>&#26576;&#19968;&#21453;&#24212;&#21457;&#29983;&#30340;&#27010;&#29575;&#12290;&#20363;&#22914;&#65292;&#19968;&#20123;&#20154;&#21917;&#20102;&#21547;&#21654;&#21857;&#22240;&#30340;&#39278;&#26009;&#21518;&#20250;&#26377;&#20005;&#37325;&#30340;&#22836;&#30171;&#12290;&#36825;&#31181;&#22836;&#30171;&#23601;&#26159;&#38451;&#24615;&#24809;&#32602;&#65292;&#23427;&#20943;&#23569;&#20877;&#27425;&#20986;&#29616;&#27492;&#31867;&#34892;&#20026;&#30340;&#27010;&#29575;&#12290;&#28982;&#32780;&#65292;&#19968;&#26086;&#20986;&#29616;&#22836;&#30171;&#65292;&#20154;&#20204;&#36890;&#24120;&#20250;&#26381;&#29992;&#38463;&#21496;&#21305;&#26519;&#25110;&#20854;&#20182;&#27490;&#30171;&#29255;&#26469;&#28040;&#38500;&#22836;&#30171;&#65292;&#22240;&#27492;&#65292;&#38463;&#21496;&#21305;&#26519;&#30340;&#27490;&#30171;&#25928;&#24212;&#21363;&#26159;&#23545;&#26381;&#29992;&#38463;&#21496;&#21305;&#26519;&#30340;&#34892;&#20026;&#36827;&#34892;&#36127;&#24378;&#21270;&#30340;&#21050;&#28608;&#12290;</P>
<P class=content><SPAN class=bold>&#36776;&#21035;&#24615;&#21050;&#28608;&#19982;&#27867;&#21270;</SPAN>&#12288;&#20320;&#21487;&#33021;&#19981;&#24819;&#22312;&#25152;&#26377;&#30340;&#26102;&#20505;&#37117;&#25913;&#21464;&#26576;&#19968;&#34892;&#20026;&#30340;&#27010;&#29575;&#12290;&#30456;&#21453;&#65292;&#20320;&#21487;&#33021;&#21482;&#24819;&#25913;&#21464;&#26576;&#19968;&#29305;&#23450;&#24773;&#22659;&#20013;&#30340;&#34892;&#20026;&#27010;&#29575;&#12290;&#20363;&#22914;&#65292;&#36890;&#24120;&#65292;&#20320;&#24819;&#24378;&#21270;&#23567;&#23401;&#23376;&#22312;&#25945;&#23460;&#37324;&#23433;&#23433;&#38745;&#38745;&#22352;&#30528;&#30340;&#34892;&#20026;&#65292;&#21364;&#19981;&#24819;&#25913;&#21464;&#20182;&#20204;&#22312;&#35838;&#38388;&#21927;&#21719;&#21644;&#27963;&#21160;&#30340;&#34892;&#20026;&#12290;&#36890;&#36807;&#24378;&#21270;&#25110;&#24809;&#32602;&#30456;&#32852;&#21512;&#65292;&#26576;&#20123;&#20808;&#20110;&#29305;&#23450;&#21453;&#24212;&#30340;&#21050;&#28608;&#8212;&#8212;<SPAN class=bold>&#36776;&#21035;&#24615;&#21050;&#28608;</SPAN>(discriminative stimuli)&#8212;&#8212;&#20415;&#21487;&#20197;&#35774;&#23450;&#34892;&#20026;&#21457;&#29983;&#30340;&#32972;&#26223;&#12290;&#26377;&#26426;&#20307;&#30693;&#36947;&#65292;&#24403;&#19968;&#20123;&#21050;&#28608;&#32780;&#19981;&#26159;&#21478;&#19968;&#20123;&#21050;&#28608;&#20986;&#29616;&#26102;&#65292;&#20182;&#20204;&#30340;&#34892;&#20026;&#24456;&#21487;&#33021;&#20250;&#23545;&#29615;&#22659;&#20135;&#29983;&#26576;&#19968;&#29305;&#23450;&#24433;&#21709;&#12290;&#20363;&#22914;&#65292;&#24403;&#32511;&#28783;&#20986;&#29616;&#26102;&#65292;&#26426;&#21160;&#36710;&#39542;&#36807;&#21313;&#23383;&#36335;&#21475;&#30340;&#34892;&#20026;&#20250;&#21463;&#21040;&#24378;&#21270;&#12290;&#32780;&#24403;&#32418;&#28783;&#20986;&#29616;&#26102;&#65292;&#36825;&#31867;&#34892;&#20026;&#21017;&#20250;&#21463;&#21040;&#24809;&#32602;&#8212;&#8212;&#23427;&#20250;&#25307;&#26469;&#32602;&#21333;&#25110;&#20132;&#36890;&#20107;&#25925;&#12290;&#26031;&#37329;&#32435;&#23558;&#36776;&#21035;&#24615;&#21050;&#28608;&#8212;&#34892;&#20026;&#8212;&#32467;&#26524;&#36825;&#19968;&#24207;&#21015;&#31216;&#20026;<SPAN class=bold>&#19977;&#39033;&#30456;&#20506;</SPAN>(three-term contingency)&#65292;&#30456;&#20449;&#23427;&#33021;&#35299;&#37322;&#20154;&#30340;&#22823;&#22810;&#25968;&#34892;&#20026;(Skinner,1953)&#12290;<SPAN class=bold>&#34920;6.1</SPAN>&#25551;&#36848;&#20102;&#19977;&#39033;&#30456;&#20506;&#22914;&#20309;&#21487;&#20197;&#29992;&#26469;&#35299;&#37322;&#20960;&#31181;&#19981;&#21516;&#31867;&#22411;&#30340;&#20154;&#31867;&#34892;&#20026;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;6.1&#12288;&#19977;&#39033;&#30456;&#20506;&#65306;&#36776;&#21035;&#24615;&#21050;&#28608;&#12289;&#34892;&#20026;&#21450;&#20854;&#32467;&#26524;&#20043;&#38388;&#30340;&#20851;&#31995;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_213-01.jpg" data-w-new="847px" data-w="1870px" data-ratio="0.453" active="true"></DIV>
<P class=content>&#23454;&#39564;&#23460;&#26465;&#20214;&#19979;&#65292;&#36776;&#21035;&#24615;&#21050;&#28608;&#20986;&#29616;&#26102;&#25805;&#32437;&#34892;&#20026;&#30340;&#32467;&#26524;&#65292;&#21487;&#20197;&#23545;&#34892;&#20026;&#36827;&#34892;&#24378;&#26377;&#21147;&#30340;&#25511;&#21046;&#12290;&#20363;&#22914;&#65292;&#24403;&#32511;&#28783;&#32780;&#19981;&#26159;&#32418;&#28783;&#20986;&#29616;&#26102;&#65292;&#40509;&#23376;&#21828;&#39135;&#22278;&#30424;&#20250;&#24471;&#21040;&#35895;&#31890;&#12290;&#32511;&#28783;&#23601;&#26159;&#19968;&#31181;&#35774;&#23450;&#21828;&#39135;&#26102;&#26426;&#30340;&#36776;&#21035;&#24615;&#21050;&#28608;&#65307;&#32418;&#28783;&#21017;&#26159;&#19968;&#31181;&#35774;&#23450;&#38750;&#21828;&#39135;&#26102;&#26426;&#30340;&#36776;&#21035;&#24615;&#21050;&#28608;&#12290;&#26377;&#26426;&#20307;&#24456;&#24555;&#23601;&#33021;&#23398;&#20250;&#22312;&#36825;&#20123;&#26465;&#20214;&#20043;&#38388;&#36827;&#34892;&#36776;&#21035;&#65292;&#26377;&#35268;&#24459;&#22320;&#22312;&#19968;&#31181;&#21050;&#28608;&#20986;&#29616;&#26102;&#36827;&#34892;&#21453;&#24212;&#65292;&#32780;&#22312;&#21478;&#19968;&#31181;&#21050;&#28608;&#20986;&#29616;&#26102;&#19981;&#20104;&#21453;&#24212;&#12290;&#36890;&#36807;&#25805;&#32437;&#19977;&#39033;&#30456;&#20506;&#30340;&#25104;&#20998;&#65292;&#20320;&#21487;&#20197;&#23558;&#26576;&#19968;&#34892;&#20026;&#38480;&#23450;&#22312;&#26576;&#19968;&#29305;&#23450;&#32972;&#26223;&#19979;&#12290;</P>
<P class=content>&#26377;&#26426;&#20307;&#20063;&#20250;&#23558;&#21453;&#24212;&#27867;&#21270;&#21040;&#31867;&#20284;&#20110;&#36776;&#21035;&#24615;&#21050;&#28608;&#30340;&#20854;&#20182;&#21050;&#28608;&#20013;&#21435;&#12290;&#19968;&#26086;&#26576;&#19968;&#21453;&#24212;&#22312;&#19968;&#31181;&#36776;&#21035;&#24615;&#21050;&#28608;&#20986;&#29616;&#26102;&#34987;&#24378;&#21270;&#65292;&#30456;&#20284;&#30340;&#21050;&#28608;&#20063;&#33021;&#25104;&#20026;&#21516;&#19968;&#21453;&#24212;&#30340;&#36776;&#21035;&#24615;&#21050;&#28608;&#12290;&#20363;&#22914;&#65292;&#32463;&#36807;&#35757;&#32451;&#30340;&#40509;&#23376;&#22312;&#32511;&#28783;&#20986;&#29616;&#26102;&#21828;&#39135;&#22278;&#30424;&#65292;&#22312;&#27604;&#26368;&#21021;&#30340;&#36776;&#21035;&#24615;&#21050;&#28608;&#31245;&#20142;&#25110;&#31245;&#26263;&#30340;&#32511;&#28783;&#20986;&#29616;&#26102;&#20063;&#20250;&#21828;&#39135;&#22278;&#30424;&#12290;&#31867;&#20284;&#22320;&#65292;&#20320;&#20250;&#23558;&#8220;&#32487;&#32493;&#34892;&#36710;&#8221;&#30340;&#36776;&#21035;&#24615;&#21050;&#28608;&#27867;&#21270;&#21040;&#19981;&#21516;&#26126;&#26263;&#30340;&#32511;&#33394;&#28783;&#20809;&#19978;&#12290;</P>
<P class=content><SPAN class=bold>&#36816;&#29992;&#24378;&#21270;&#30456;&#20506;</SPAN>&#12288;&#20320;&#20934;&#22791;&#22909;&#23558;&#26032;&#23398;&#30340;&#24378;&#21270;&#30456;&#20506;&#30693;&#35782;&#20184;&#35832;&#24212;&#29992;&#20102;&#21527;&#65311;&#20320;&#21487;&#33021;&#24819;&#21040;&#20102;&#19979;&#38754;&#36825;&#20123;&#20869;&#23481;&#65306;</P>
<P class=content>&#183;<SPAN class=kaiti>&#20320;&#22914;&#20309;&#23450;&#20041;&#24819;&#35201;&#24378;&#21270;&#25110;&#28040;&#38500;&#30340;&#34892;&#20026;</SPAN>&#65311;&#20320;&#24517;&#39035;&#20180;&#32454;&#30830;&#23450;&#20320;&#24819;&#35201;&#25913;&#21464;&#30340;&#29305;&#23450;&#34892;&#20026;&#12290;&#24378;&#21270;&#24212;&#35813;&#20934;&#30830;&#22320;&#19982;&#37027;&#19968;&#34892;&#20026;&#30456;&#20506;&#12290;&#24403;&#24378;&#21270;&#29289;&#30340;&#21576;&#29616;&#19982;&#35813;&#34892;&#20026;&#19981;&#30456;&#20506;&#26102;&#65292;&#24378;&#21270;&#29289;&#23545;&#34892;&#20026;&#20960;&#20046;&#27809;&#26377;&#20316;&#29992;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#29238;&#27597;&#23545;&#23401;&#23376;&#20570;&#22909;&#21644;&#20570;&#22351;&#37117;&#32473;&#20104;&#34920;&#25196;&#65292;&#23401;&#23376;&#23601;&#19981;&#20250;&#22312;&#23398;&#26657;&#37324;&#21162;&#21147;&#23398;&#20064;&#8212;&#8212;&#30456;&#21453;&#65292;&#30001;&#20110;&#27491;&#24378;&#21270;&#30340;&#32536;&#25925;&#65292;&#20854;&#20182;&#34892;&#20026;&#24456;&#21487;&#33021;&#20250;&#22686;&#21152;&#12290;&#65288;&#37027;&#20123;&#34892;&#20026;&#20250;&#26159;&#20160;&#20040;&#21602;&#65311;&#65289;</P>
<P class=content>&#183;<SPAN class=kaiti>&#20320;&#22914;&#20309;&#30028;&#23450;&#26576;&#19968;&#34892;&#20026;&#22312;&#21738;&#20123;&#24773;&#22659;&#24688;&#24403;&#65292;&#22312;&#21738;&#20123;&#24773;&#22659;&#19981;&#24688;&#24403;</SPAN>&#65311;&#35760;&#20303;&#65292;&#20320;&#24182;&#19981;&#24819;&#35753;&#26576;&#19968;&#34892;&#20026;&#36866;&#29992;&#20110;&#25152;&#26377;&#24773;&#22659;&#25110;&#31105;&#27490;&#26576;&#19968;&#34892;&#20026;&#20986;&#29616;&#22312;&#20219;&#20309;&#22330;&#21512;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#21069;&#38754;&#25552;&#21040;&#65292;&#20320;&#21487;&#33021;&#24819;&#22686;&#21152;&#23567;&#23401;&#23376;&#22312;&#25945;&#23460;&#37324;&#23433;&#23433;&#38745;&#38745;&#22352;&#30528;&#30340;&#34892;&#20026;&#65292;&#32780;&#19981;&#25913;&#21464;&#20182;&#20204;&#22312;&#35838;&#38388;&#21927;&#21719;&#21644;&#27963;&#21160;&#30340;&#34892;&#20026;&#12290;&#20320;&#24517;&#39035;&#23450;&#20041;&#36776;&#21035;&#24615;&#21050;&#28608;&#65292;&#24182;&#30740;&#31350;&#25152;&#26399;&#26395;&#30340;&#34892;&#20026;&#21453;&#24212;&#22312;&#22810;&#24191;&#30340;&#33539;&#22260;&#37324;&#20250;&#27867;&#21270;&#21040;&#20854;&#20182;&#30456;&#20284;&#21050;&#28608;&#19978;&#12290;&#20363;&#22914;&#65292;&#20551;&#22914;&#20799;&#31461;&#23398;&#20250;&#20102;&#23433;&#38745;&#22320;&#22352;&#22312;&#25945;&#23460;&#37324;&#65292;&#36825;&#31181;&#34892;&#20026;&#20250;&#27867;&#21270;&#21040;&#20854;&#20182;&#8220;&#20005;&#32899;&#8221;&#22330;&#21512;&#21527;&#65311;</P>
<P class=content>&#183;<SPAN class=kaiti>&#20320;&#30340;&#26576;&#20123;&#34892;&#20026;&#26159;&#21542;&#26366;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#34987;&#24378;&#21270;&#36807;</SPAN>&#65311;&#20551;&#35774;&#20320;&#24819;&#35201;&#28040;&#38500;&#26576;&#19968;&#34892;&#20026;&#65292;&#22312;&#20320;&#29992;&#24809;&#32602;&#20316;&#20026;&#38477;&#20302;&#35813;&#34892;&#20026;&#27010;&#29575;&#30340;&#26041;&#27861;&#20043;&#21069;&#65288;&#22312;&#8220;<SPAN class=kaiti>&#29983;&#27963;&#20013;&#30340;&#25209;&#21028;&#24615;&#24605;&#32500;</SPAN>&#8221;&#19987;&#26639;&#37324;&#65292;&#26377;&#26356;&#22810;&#36825;&#26041;&#38754;&#30340;&#20869;&#23481;&#65289;&#65292;&#24212;&#35813;&#23581;&#35797;&#30830;&#23450;&#20320;&#26159;&#21542;&#33021;&#22815;&#25214;&#20986;&#35813;&#34892;&#20026;&#30340;&#24378;&#21270;&#29289;&#12290;&#22914;&#26524;&#33021;&#65292;&#20320;&#21487;&#20197;&#23581;&#35797;&#36890;&#36807;&#25764;&#38500;&#36825;&#20123;&#24378;&#21270;&#29289;&#26469;&#26460;&#32477;&#35813;&#34892;&#20026;&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#26377;&#19968;&#20010;&#23567;&#23401;&#22823;&#21457;&#33086;&#27668;&#65292;&#20320;&#21487;&#20197;&#38382;&#38382;&#33258;&#24049;&#65306;&#8220;&#24403;&#20182;&#23574;&#21483;&#26102;&#65292;&#25105;&#23545;&#20182;&#26684;&#22806;&#27880;&#24847;&#65292;&#36825;&#26159;&#21542;&#24378;&#21270;&#20102;&#20182;&#21457;&#33086;&#27668;&#65311;&#8221;&#22914;&#26524;&#26159;&#65292;&#20320;&#21487;&#20197;&#36890;&#36807;&#21435;&#25481;&#24378;&#21270;&#26469;&#28040;&#38500;&#20182;&#20081;&#21457;&#33086;&#27668;&#30340;&#34892;&#20026;&#12290;&#22914;&#26524;&#20320;&#33021;&#23558;&#28040;&#36864;&#19982;&#37027;&#20123;&#26356;&#21463;&#31038;&#20250;&#36190;&#35768;&#30340;&#34892;&#20026;&#30340;&#27491;&#24378;&#21270;&#32467;&#21512;&#22312;&#19968;&#36215;&#65292;&#37027;&#23601;&#26356;&#22909;&#20102;&#12290;</P>
<P class=content>&#27880;&#24847;&#21040;&#36825;&#26679;&#19968;&#31181;&#29616;&#35937;&#26159;&#24456;&#37325;&#35201;&#30340;&#65306;&#28304;&#20110;&#29238;&#27597;&#30340;&#26576;&#20123;&#24378;&#21270;&#29289;&#21487;&#33021;&#26356;&#23481;&#26131;&#23548;&#33268;&#23401;&#23376;&#30340;&#34892;&#20026;&#38382;&#39064;&#65292;&#27604;&#22914;&#20081;&#21457;&#33086;&#27668;&#12290;&#20107;&#23454;&#19978;&#65292;&#25945;&#20859;&#30740;&#31350;&#21457;&#29616;&#65292;&#23401;&#23376;&#36523;&#19978;&#20986;&#29616;&#30340;&#26576;&#20123;&#20005;&#37325;&#30340;&#34892;&#20026;&#38382;&#39064;&#26469;&#33258;&#20110;&#29238;&#27597;&#19981;&#30693;&#19981;&#35273;&#30340;&#24378;&#21270;&#12290;&#27604;&#22914;&#65292;&#24085;&#29305;&#26862;&#21644;&#20182;&#30340;&#21516;&#20107;(Patterson,2002;Reid et al.,2002)&#25552;&#20986;&#20102;&#21453;&#31038;&#20250;&#34892;&#20026;&#30340;<SPAN class=kaiti>&#23041;&#21387;&#27169;&#22411;</SPAN>(coercion model)&#12290;&#23478;&#24237;&#35266;&#23519;&#21457;&#29616;&#65292;&#24403;&#29238;&#27597;&#23545;&#23401;&#23376;&#23567;&#30340;&#38169;&#35823;&#34892;&#20026;&#65288;&#22914;&#21741;&#38393;&#12289;&#28120;&#27668;&#25110;&#21898;&#21483;&#65289;&#20570;&#20986;&#19981;&#19968;&#33268;&#30340;&#21453;&#24212;&#26102;&#65292;&#20250;&#22686;&#21152;&#23401;&#23376;&#20570;&#20986;&#19981;&#24403;&#34892;&#20026;&#30340;&#39118;&#38505;&#12290;&#23545;&#23401;&#23376;&#21516;&#26679;&#30340;&#38169;&#35823;&#34892;&#20026;&#65292;&#29238;&#27597;&#22823;&#22810;&#25968;&#26102;&#20505;&#20165;&#20165;&#26159;&#23041;&#32961;&#65292;&#32780;&#21482;&#22312;&#23569;&#25968;&#26102;&#20505;&#26045;&#20197;&#24809;&#32602;&#12290;&#23401;&#23376;&#20250;&#23398;&#20064;&#21040;&#20005;&#21385;&#30340;&#25915;&#20987;&#21644;&#23041;&#21387;&#34892;&#20026;&#23545;&#36798;&#21040;&#30446;&#26631;&#26159;&#21512;&#36866;&#19988;&#24517;&#35201;&#30340;&#65292;&#36825;&#23558;&#20250;&#23548;&#33268;&#20854;&#21453;&#31038;&#20250;&#34892;&#20026;&#26356;&#21152;&#20005;&#37325;&#65292;&#24418;&#25104;&#24694;&#24615;&#24490;&#29615;&#12290;</P>
<P class=content>&#34892;&#20026;&#20998;&#26512;&#23478;&#35748;&#20026;&#65292;&#20219;&#20309;&#25345;&#32493;&#21457;&#29983;&#30340;&#34892;&#20026;&#37117;&#30001;&#24378;&#21270;&#25152;&#33268;&#12290;&#20182;&#20204;&#20027;&#24352;&#65292;&#20219;&#20309;&#34892;&#20026;&#8212;&#8212;&#21363;&#20351;&#26159;&#38750;&#29702;&#24615;&#30340;&#25110;&#21476;&#24618;&#30340;&#34892;&#20026;&#8212;&#8212;&#37117;&#33021;&#26681;&#25454;&#20854;&#24378;&#21270;&#25110;&#28040;&#38500;&#22240;&#32032;&#32780;&#24471;&#21040;&#29702;&#35299;&#12290;&#20363;&#22914;&#65292;&#24515;&#29702;&#25110;&#29983;&#29702;&#22833;&#35843;&#24471;&#20197;&#32500;&#25345;&#30340;&#21407;&#22240;&#26159;&#65292;&#23427;&#20204;&#33021;&#35753;&#20154;&#24471;&#21040;&#26356;&#22810;&#27880;&#24847;&#21644;&#21516;&#24773;&#20197;&#21450;&#25670;&#33073;&#27491;&#24120;&#30340;&#36131;&#20219;&#12290;&#36825;&#20123;<SPAN class=kaiti>&#20108;&#32423;&#22686;&#30410;</SPAN>&#26377;&#26102;&#20250;&#24378;&#21270;&#38750;&#29702;&#24615;&#30340;&#29978;&#33267;&#26159;&#33258;&#27585;&#34892;&#20026;&#12290;&#20320;&#30693;&#36947;&#23475;&#32670;&#34892;&#20026;&#26159;&#22914;&#20309;&#36890;&#36807;&#24378;&#21270;&#32780;&#24471;&#21040;&#32500;&#25345;&#30340;&#21527;&#65311;&#21363;&#20351;&#23475;&#32670;&#32773;&#26412;&#20154;&#23425;&#24895;&#19981;&#20877;&#23475;&#32670;&#12290;&#24403;&#28982;&#65292;&#25105;&#20204;&#24182;&#38750;&#24635;&#33021;&#35748;&#35782;&#21040;&#26576;&#19968;&#29615;&#22659;&#20013;&#21040;&#24213;&#26377;&#20160;&#20040;&#24378;&#21270;&#29289;&#22312;&#36215;&#20316;&#29992;&#12290;&#28982;&#32780;&#65292;&#38543;&#30528;&#34892;&#20026;&#36234;&#26469;&#36234;&#21487;&#33021;&#20986;&#29616;&#25110;&#19981;&#22823;&#21487;&#33021;&#20986;&#29616;&#65292;&#20320;&#21487;&#20197;&#23581;&#35797;&#36827;&#34892;&#19968;&#20123;&#34892;&#20026;&#20998;&#26512;&#12290;</P>
<P class=content>&#26368;&#21518;&#19968;&#28857;&#24605;&#32771;&#26159;&#65292;&#29616;&#23454;&#29983;&#27963;&#36890;&#24120;&#26082;&#21253;&#25324;&#24378;&#21270;&#65292;&#21448;&#21253;&#25324;&#24809;&#32602;&#12290;&#25171;&#20010;&#27604;&#26041;&#65292;&#20551;&#35774;&#38738;&#23569;&#24180;&#22812;&#19981;&#24402;&#23487;&#65292;&#29238;&#27597;&#32473;&#20104;&#20182;&#20004;&#21608;&#20869;&#19981;&#35768;&#20986;&#21435;&#30340;&#28040;&#26497;&#24809;&#32602;&#12290;&#20026;&#20102;&#36719;&#21270;&#29238;&#27597;&#30340;&#24577;&#24230;&#65292;&#20182;&#22312;&#23478;&#37324;&#24110;&#29238;&#27597;&#20570;&#27604;&#24179;&#26085;&#26356;&#22810;&#30340;&#20107;&#12290;&#35774;&#24819;&#20182;&#30340;&#24110;&#21161;&#34892;&#20026;&#21560;&#24341;&#20102;&#29238;&#27597;&#30340;&#27880;&#24847;&#65292;&#37027;&#20182;&#23601;&#26159;&#22312;&#35797;&#22270;&#24378;&#21270;&#29238;&#27597;&#20570;&#20986;&#8220;&#20943;&#23569;&#24809;&#32602;&#8221;&#30340;&#34892;&#20026;&#12290;&#22914;&#26524;&#36825;&#20010;&#31574;&#30053;&#25104;&#21151;&#22320;&#25226;&#24809;&#32602;&#20174;&#20004;&#20010;&#26143;&#26399;&#20943;&#23569;&#21040;&#20102;&#19968;&#20010;&#26143;&#26399;&#65292;&#38738;&#23569;&#24180;&#30340;&#24110;&#21161;&#34892;&#20026;&#23558;&#20250;&#25104;&#20026;&#19968;&#31181;&#36127;&#24378;&#21270;&#65292;&#22240;&#20026;&#24110;&#21161;&#34892;&#20026;&#35299;&#38500;&#20102;&#34987;&#31105;&#36825;&#26679;&#20196;&#20154;&#21388;&#24694;&#30340;&#21050;&#28608;&#12290;&#19981;&#31649;&#20160;&#20040;&#26102;&#20505;&#38738;&#23569;&#24180;&#20877;&#27425;&#34987;&#31105;&#65288;&#36776;&#21035;&#21050;&#28608;&#65289;&#65292;&#20182;&#30340;&#24110;&#21161;&#34892;&#20026;&#23558;&#26356;&#23481;&#26131;&#20986;&#29616;&#12290;&#20320;&#26126;&#30333;&#25152;&#26377;&#30456;&#20506;&#32452;&#21512;&#26159;&#24590;&#26679;&#25913;&#21464;&#38738;&#23569;&#24180;&#21644;&#29238;&#27597;&#30340;&#34892;&#20026;&#20102;&#21527;&#65311;</P>
<P class=content>&#35753;&#25105;&#20204;&#29616;&#22312;&#26469;&#30475;&#30475;&#35768;&#22810;&#29289;&#20307;&#21644;&#27963;&#21160;&#20316;&#20026;&#24378;&#21270;&#29289;&#65292;&#20854;&#21487;&#33021;&#30340;&#20316;&#29992;&#26041;&#24335;&#26377;&#21738;&#20123;&#12290;