<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#30475;&#33050;&#19979;</H3>
<P class=content>&#30123;&#24773;&#26469;&#20102;&#65292;&#36870;&#22659;&#26469;&#20102;&#65292;&#22823;&#22256;&#38590;&#26469;&#20102;&#65292;&#39318;&#20808;&#19981;&#35201;&#24778;&#24908;&#22833;&#25514;&#65292;&#33258;&#24049;&#20808;&#25226;&#33258;&#24049;&#21523;&#30528;&#12290;&#36807;&#21435;&#26377;&#20010;&#32479;&#35745;&#65306;&#22823;&#22320;&#38663;&#20013;&#65292;&#19977;&#20998;&#20043;&#19968;&#30340;&#27515;&#20129;&#37117;&#26159;&#33258;&#24049;&#20174;&#27004;&#19978;&#36339;&#19979;&#21435;&#25684;&#27515;&#30340;&#12290;</P>
<P class=content>&#30123;&#24773;&#36825;&#31181;&#36870;&#22659;&#26469;&#20102;&#65292;&#24590;&#20040;&#8220;&#30475;&#33050;&#19979;&#8221;&#65311;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#25913;&#21892;&#29616;&#37329;&#29366;&#20917;&#12290;&#20320;&#35201;&#30475;&#30475;&#25163;&#19978;&#36824;&#26377;&#22810;&#23569;&#29616;&#38065;&#12290;&#33521;&#25991;&#26377;&#20010;&#35789;&#21483;<SPAN class=Highlight>burning rate</SPAN>&#65292;&#28903;&#30340;&#36895;&#29575;&#65292;&#32763;&#35793;&#25104;&#20013;&#25991;&#23601;&#26159;&#8220;&#22522;&#26412;&#28040;&#32791;&#8221;&#12290;&#20063;&#23601;&#26159;<SPAN class=Highlight>&#19968;&#24180;&#12289;&#19968;&#20010;&#26376;&#65292;&#29978;&#33267;&#19968;&#22825;&#65292;&#20174;&#22823;&#21040;&#23567;&#65292;&#20320;&#30340;&#32452;&#32455;&#12289;&#20320;&#30340;&#23478;&#24237;&#12289;&#20320;&#20010;&#20154;&#65292;&#35201;&#28040;&#32791;&#22810;&#23569;&#38065;&#65311;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#25968;&#23383;&#12290;</SPAN></P>
<P class=content><SPAN class=Highlight></SPAN>&#30123;&#24773;&#26469;&#20102;&#19968;&#20010;&#26376;&#20043;&#21518;&#65292;&#25105;&#20570;&#36807;&#19968;&#20010;&#31616;&#21333;&#30340;&#32479;&#35745;&#65292;&#21457;&#29616;&#30334;&#20998;&#20043;&#20845;&#21313;&#30340;&#20225;&#19994;&#65292;&#25163;&#19978;&#30340;&#29616;&#37329;&#19981;&#22815;&#33457;&#19977;&#20010;&#26376;&#30340;&#65292;&#29978;&#33267;&#26377;&#19968;&#21322;&#30340;&#20225;&#19994;&#65292;&#19981;&#22815;&#33457;&#20004;&#20010;&#26376;&#30340;&#12290;&#21487;&#20197;&#24819;&#35937;&#65292;&#22914;&#26524;&#24320;&#19981;&#20986;&#24037;&#36164;&#65292;&#23545;&#21592;&#24037;&#22763;&#27668;&#26159;&#22810;&#22823;&#30340;&#24433;&#21709;&#12290;&#25152;&#20197;&#65292;&#21361;&#26426;<STRONG>&#26469;&#20020;&#20043;&#26102;&#65292;&#31532;&#19968;&#20010;&#35201;&#24819;&#21040;&#30340;&#65292;&#23601;&#26159;&#25913;&#36827;&#29616;&#37329;&#29366;&#20917;&#12290;</STRONG></P>
<P class=content>&#20363;&#22914;&#65292;&#20320;&#33258;&#24049;&#30340;&#23478;&#24237;&#65292;&#25805;&#25345;&#19968;&#20010;&#23478;&#65292;&#26377;&#29616;&#37329;&#36827;&#39033;&#65292;&#20063;&#20250;&#26377;&#29616;&#37329;&#27969;&#20986;&#12290;&#29616;&#37329;&#27969;&#20986;&#22312;&#36870;&#22659;&#30340;&#26102;&#20505;&#65292;&#29305;&#21035;&#26159;&#29616;&#37329;&#36827;&#39033;&#26377;&#21487;&#33021;&#21463;&#21040;&#24433;&#21709;&#30340;&#26102;&#20505;&#65292;&#35201;&#24819;&#21040;&#20943;&#23569;&#23478;&#37324;&#30340;&#22522;&#26412;&#28040;&#32791;&#12290;&#24590;&#20040;&#20943;&#65311;&#20174;&#34915;&#39135;&#20303;&#34892;&#12290;</P>
<P class=content>&#34915;&#65292;&#20320;&#30495;&#30340;&#38656;&#35201;&#37027;&#20040;&#22810;&#34915;&#26381;&#21527;&#65311;&#39135;&#65292;&#20320;&#30495;&#30340;&#38656;&#35201;&#21507;&#37027;&#20040;&#22810;&#21527;&#65311;&#20303;&#65292;&#25105;&#38382;&#36807;&#19968;&#20010;&#24314;&#31569;&#24072;&#65292;&#19968;&#20010;&#20154;&#26368;&#23569;&#38656;&#35201;&#22810;&#23569;&#23621;&#20303;&#38754;&#31215;&#25165;&#24863;&#35273;&#21512;&#36866;&#65311;&#20182;&#30340;&#31572;&#26696;&#38750;&#24120;&#28165;&#26224;&#65292;&#21253;&#25324;&#30475;&#20070;&#21644;&#20139;&#21463;&#65292;12&#24179;&#26041;&#31859;&#23601;&#36275;&#22815;&#20102;&#12290;&#34892;&#65292;&#20986;&#34892;&#21487;&#20197;&#38752;&#33151;&#12290;&#20854;&#23454;&#20320;&#36208;&#19977;&#21315;&#31859;&#21435;&#21507;&#39277;&#35265;&#20154;&#65292;&#28982;&#21518;&#20877;&#36208;&#19977;&#21315;&#31859;&#22238;&#26469;&#65292;&#19968;&#22825;&#30340;&#36816;&#21160;&#37327;&#23601;&#22815;&#20102;&#12290;&#36229;&#36807;&#20116;&#21315;&#31859;&#65292;&#20320;&#21487;&#20197;&#22352;&#22352;&#22320;&#38081;&#65292;&#39569;&#39569;&#20849;&#20139;&#21333;&#36710;&#12290;&#36229;&#36807;&#21313;&#21315;&#31859;&#65292;&#20320;&#21487;&#20197;&#25171;&#36710;&#12290;&#24456;&#22810;&#26102;&#20505;&#65292;&#31169;&#23478;&#36710;&#26159;&#21487;&#20197;&#19981;&#29992;&#30340;&#12290;&#36825;&#26679;&#31639;&#19979;&#26469;&#65292;&#23601;&#24050;&#32463;&#30465;&#19979;&#26469;&#24456;&#22810;&#38065;&#20102;&#12290;&#25226;&#33021;&#30465;&#30340;&#30465;&#19979;&#26469;&#65292;&#22522;&#26412;&#28040;&#32791;&#38477;&#19979;&#26469;&#65292;&#35813;&#25910;&#30340;&#23613;&#37327;&#24555;&#28857;&#21435;&#25910;&#65292;&#24212;&#20184;&#30340;&#23613;&#37327;&#23569;&#20184;&#19968;&#28857;&#12290;</P>
<P class=content>&#22914;&#26524;&#20320;&#30340;&#29616;&#37329;&#33021;&#22815;&#25903;&#25745;&#20845;&#20010;&#26376;&#65292;&#29978;&#33267;&#21313;&#20108;&#20010;&#26376;&#65292;&#23601;&#26377;&#21487;&#33021;&#27963;&#19979;&#26469;&#65292;&#22240;&#20026;&#20808;&#30772;&#20135;&#30340;&#20154;&#30340;&#29983;&#24847;&#23601;&#26377;&#21487;&#33021;&#26159;&#20320;&#30340;&#20102;&#12290;&#27604;&#22914;&#19968;&#26465;&#34903;&#19978;&#26377;&#19977;&#20010;&#29006;&#39292;&#24215;&#65292;&#19968;&#20010;&#29006;&#39292;&#24215;&#20004;&#20010;&#26376;&#21518;&#20851;&#38376;&#20102;&#65292;&#21478;&#19968;&#20010;&#29006;&#39292;&#24215;&#22235;&#20010;&#26376;&#21518;&#20498;&#38381;&#20102;&#65292;&#20294;&#26159;&#20320;&#25163;&#19978;&#36824;&#26377;&#20004;&#19977;&#20010;&#26376;&#30340;&#29616;&#37329;&#65292;&#37027;&#36825;&#26465;&#34903;&#19978;&#30340;&#29006;&#39292;&#29983;&#24847;&#21487;&#33021;&#23601;&#37117;&#24402;&#20320;&#20102;&#12290;</P>
<P class=content>&#25152;&#20197;<U>&#38754;&#23545;&#30334;&#24180;&#19981;&#36935;&#30340;&#22823;&#36870;&#22659;&#65292;&#23601;&#26159;&#35201;&#29408;&#8212;&#8212;&#29408;&#29408;&#22320;&#21066;&#20943;&#22522;&#26412;&#28040;&#32791;&#65292;&#21253;&#25324;&#20154;&#21592;&#12289;&#24046;&#26053;&#12289;&#20889;&#23383;&#27004;&#36153;&#29992;&#31561;</U>&#12290;&#20154;&#21592;&#65292;&#26377;&#20123;&#20154;&#23646;&#20110;&#20005;&#26684;&#24847;&#20041;&#19978;&#30340;&#8220;&#20887;&#21592;&#8221;&#65292;&#20182;&#20204;&#27809;&#26377;&#24517;&#35201;&#30041;&#22312;&#20844;&#21496;&#12290;&#20320;&#20250;&#21457;&#29616;&#65292;&#36825;&#20123;&#20154;&#19981;&#26469;&#65292;&#20320;&#30340;&#20844;&#21496;&#24182;&#27809;&#26377;&#21463;&#22826;&#22810;&#30340;&#24433;&#21709;&#65292;&#29978;&#33267;&#36816;&#33829;&#24471;&#26356;&#22909;&#12290;&#27809;&#37027;&#20040;&#22810;&#20154;&#20256;&#23567;&#35805;&#65292;&#27809;&#37027;&#20040;&#22810;&#20154;&#20351;&#24515;&#30524;&#65292;&#27809;&#37027;&#20040;&#22810;&#20154;&#36896;&#25104;&#28010;&#36153;&#12290;&#24403;&#28982;&#25105;&#24182;&#19981;&#26159;&#35828;&#65292;&#19968;&#26086;&#36870;&#22659;&#26469;&#20102;&#65292;&#23601;&#35009;&#25481;&#33258;&#24049;&#30340;&#20804;&#24351;&#22992;&#22969;&#65292;&#32780;&#26159;&#35828;&#65292;&#22914;&#26524;&#26377;&#20123;&#20154;&#21592;&#19981;&#33021;&#20135;&#29983;&#20215;&#20540;&#65292;&#22312;&#20225;&#19994;&#20013;&#28151;&#26085;&#23376;&#65292;&#37027;&#20040;&#24403;&#36870;&#22659;&#26469;&#20020;&#30340;&#26102;&#20505;&#65292;&#22823;&#23478;&#19968;&#22359;&#20799;&#27515;&#65292;&#37027;&#36824;&#19981;&#22914;&#26377;&#19968;&#37096;&#20998;&#20154;&#20808;&#24819;&#24819;&#20854;&#20182;&#30340;&#21150;&#27861;&#65292;&#21097;&#19979;&#30340;&#20154;&#25226;&#20844;&#21496;&#25937;&#27963;&#12290;&#22823;&#23478;&#37117;&#20943;&#20943;&#24037;&#36164;&#65292;&#22914;&#26524;&#20844;&#21496;&#21464;&#22909;&#20102;&#65292;&#36870;&#22659;&#36807;&#21435;&#20877;&#25226;&#20154;&#25307;&#22238;&#26469;&#20063;&#34892;&#12290;&#20840;&#37096;&#27515;&#25481;&#26159;&#26368;&#22351;&#30340;&#32467;&#26524;&#12290;&#29616;&#37329;&#27969;&#19968;&#26086;&#26029;&#20102;&#65292;&#20877;&#24674;&#22797;&#23601;&#26159;&#24456;&#38590;&#30340;&#20107;&#24773;&#12290;&#24046;&#26053;&#26041;&#38754;&#65292;&#30123;&#24773;&#21457;&#29983;&#21518;&#20320;&#30475;&#21040;&#65292;&#26377;&#20123;&#24046;&#26053;&#20854;&#23454;&#27809;&#26377;&#24517;&#35201;&#65292;&#19981;&#29992;&#20303;&#20116;&#26143;&#32423;&#37202;&#24215;&#65292;&#19981;&#29992;&#22352;&#39134;&#26426;&#65292;&#20854;&#23454;&#20107;&#24773;&#20063;&#23601;&#21150;&#20102;&#12290;</P>
<P class=content><BR></P>
<P class=content>&#38500;&#29616;&#37329;&#27969;&#20043;&#22806;&#65292;&#23601;&#26159;&#31283;&#23450;&#33258;&#24049;&#30340;&#8220;&#26680;&#24515;&#19978;&#19979;&#28216;&#8221;&#12290;</P>
<P class=content><STRONG>&#8220;&#19978;&#28216;&#8221;&#32473;&#20320;&#25552;&#20379;&#26381;&#21153;&#65292;&#25552;&#20379;&#20320;&#38656;&#35201;&#30340;&#20135;&#21697;&#65292;&#35753;&#20320;&#20877;&#21152;&#24037;&#20043;&#21518;&#21334;&#32473;&#20320;&#30340;&#8220;&#19979;&#28216;&#8221;&#12290;</STRONG>&#21738;&#20123;&#8220;&#19978;&#28216;&#8221;&#30340;&#26381;&#21153;&#21644;&#20135;&#21697;&#19981;&#21487;&#25110;&#32570;&#65311;&#37027;&#22312;&#22823;&#36870;&#22659;&#30340;&#26102;&#20505;&#65292;&#20320;&#23601;&#35201;&#36319;&#20154;&#23478;&#35848;&#19968;&#35848;&#65306;&#38065;&#33021;&#19981;&#33021;&#26202;&#20184;&#19968;&#28857;&#65311;&#33021;&#19981;&#33021;&#20445;&#35777;&#19968;&#19979;&#20379;&#32473;&#65311;&#26356;&#37325;&#35201;&#30340;&#26159;&#19981;&#21487;&#25110;&#32570;&#30340;&#26381;&#21153;&#21644;&#20135;&#21697;&#19981;&#35201;&#21457;&#29983;&#26029;&#20379;&#65292;&#19968;&#26086;&#26029;&#20379;&#65292;&#20320;&#33258;&#24049;&#30340;&#26381;&#21153;&#21644;&#20135;&#21697;&#23601;&#20135;&#29983;&#19981;&#20102;&#12290;&#22312;&#22823;&#36870;&#22659;&#30340;&#26102;&#20505;&#65292;&#36825;&#31181;&#20107;&#24773;&#27604;&#27604;&#30342;&#26159;&#65292;&#23601;&#26159;&#25152;&#35859;&#30340;&#8220;&#20379;&#24212;&#38142;&#8221;&#20572;&#25481;&#20102;&#65292;&#25110;&#32773;&#25152;&#35859;&#30340;&#8220;&#26680;&#24515;&#38646;&#37096;&#20214;&#8221;&#20572;&#20379;&#20102;&#65292;&#31561;&#31561;&#12290;</P>
<P class=content><STRONG>&#8220;&#19979;&#28216;&#8221;&#26159;&#20320;&#30340;&#20027;&#35201;&#23458;&#25143;&#65292;&#20063;&#23601;&#26159;&#20320;&#30340;&#37329;&#20027;&#65292;&#26159;&#32473;&#20320;&#38065;&#12289;&#20026;&#20320;&#21019;&#36896;&#30340;&#20215;&#20540;&#20184;&#27454;&#30340;&#20154;&#12290;</STRONG>&#20320;&#35201;&#30475;&#30475;&#20182;&#20204;&#26159;&#21542;&#36824;&#22909;&#65292;&#26159;&#19981;&#26159;&#33021;&#22815;&#32487;&#32493;&#20184;&#27454;&#65311;&#33021;&#32487;&#32493;&#20184;&#27454;&#30340;&#20154;&#65292;&#25226;&#36319;&#20182;&#20204;&#30340;&#21512;&#20316;&#31283;&#23450;&#19979;&#26469;&#65292;&#29978;&#33267;&#25226;&#32473;&#20182;&#20204;&#30340;&#26465;&#20214;&#35843;&#25972;&#24471;&#26356;&#20248;&#24800;&#19968;&#28857;&#12290;&#20320;&#35828;&#65306;&#22823;&#23478;&#37117;&#19968;&#22359;&#20799;&#26377;&#20116;&#24180;&#12289;&#21313;&#24180;&#12289;&#21313;&#20116;&#24180;&#20102;&#65292;&#25105;&#20204;&#36824;&#24819;&#32487;&#32493;&#19968;&#36215;&#36208;&#20116;&#24180;&#12289;&#21313;&#24180;&#12289;&#21313;&#20116;&#24180;&#8230;&#8230;&#21681;&#20204;&#22312;&#30123;&#24773;&#20013;&#12289;&#22312;&#36870;&#22659;&#20013;&#65292;&#25265;&#22242;&#21462;&#26262;&#65292;&#26356;&#32039;&#23494;&#22320;&#32467;&#21512;&#21543;&#12290;&#24403;&#28982;&#65292;&#20184;&#27454;&#26465;&#20214;&#12289;&#20184;&#27454;&#37329;&#39069;&#25105;&#20204;&#37117;&#21487;&#20197;&#22909;&#21830;&#37327;&#12290;</P>
<P class=content>&#24635;&#20043;<STRONG>&#65292;&#8220;&#30475;&#33050;&#19979;&#8221;&#23601;&#26159;&#30475;&#29616;&#37329;&#65292;&#30475;&#33258;&#24049;&#26680;&#24515;&#30340;&#8220;&#19978;&#19979;&#28216;&#8221;&#12290;</STRONG>