<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 12 &#24037;&#31243;&#35745;&#20215;&#25104;&#26524;&#19982;&#26723;&#26696;&#31649;&#29702; : 12.1 &#24037;&#31243;&#35745;&#20215;&#34920;&#26684;</SPAN></FONT> 
<P></P>
<P><SPAN class=extract>12.1.1 &#24037;&#31243;&#35745;&#20215;&#34920;&#26684;&#23452;&#37319;&#29992;&#32479;&#19968;&#26684;&#24335;&#12290;&#21508;&#30465;&#12289;&#34892;&#19994;&#24314;&#35774;&#20027;&#31649;&#37096;&#38376;&#21487;&#26681;&#25454;&#26412;&#22320;&#21306;&#12289;&#26412;&#34892;&#19994;&#30340;&#23454;&#38469;&#24773;&#20917;&#65292;&#22312;&#26412;&#26631;&#20934;&#38468;&#24405;B~&#38468;&#24405;G&#24037;&#31243;&#35745;&#20215;&#34920;&#26684;&#30340;&#22522;&#30784;&#19978;&#34917;&#20805;&#23436;&#21892;&#12290;<BR></SPAN></P>
<P><SPAN class=extract>12.1.2 &#24037;&#31243;&#35745;&#20215;&#34920;&#26684;&#30340;&#35774;&#32622;&#24212;&#28385;&#36275;&#24037;&#31243;&#35745;&#20215;&#30340;&#38656;&#35201;&#21450;&#26041;&#20415;&#20351;&#29992;&#30340;&#35201;&#27714;&#12290;<BR></SPAN></P>
<P><SPAN class=extract>12.1.3 &#25307;&#26631;&#24037;&#31243;&#37327;&#28165;&#21333;&#30340;&#32534;&#21046;&#24212;&#31526;&#21512;&#19979;&#21015;&#35268;&#23450;&#65306;<BR>1 &#25307;&#26631;&#24037;&#31243;&#37327;&#28165;&#21333;&#32534;&#21046;&#20351;&#29992;&#34920;&#26684;&#21253;&#25324;&#65306;&#34920;B.1.1&#12289;&#34920;C.1.1&#12289;&#34920;D.1.1&#12289;&#34920;D.4.1&#12289;&#34920;E.1.1&#12289;&#34920;E.2.1&#12289;&#34920;E.2.3&#12289;&#34920;E.3.1&#12289;&#34920;E.4.1~&#34920;E.4.6&#12289;&#34920;E.5.1&#12289;&#34920;G.1.1&#12289;&#34920;G.2.1-1&#25110;&#34920;G.2.1-2&#12290;<BR>2 &#25161;&#39029;&#24212;&#25353;&#35268;&#23450;&#30340;&#20869;&#23481;&#22635;&#20889;&#12289;&#31614;&#23383;&#12289;&#30422;&#31456;&#12290;&#21463;&#22996;&#25176;&#32534;&#21046;&#30340;&#24037;&#31243;&#37327;&#28165;&#21333;&#24212;&#30001;&#36896;&#20215;&#19987;&#19994;&#20154;&#21592;&#32534;&#21046;&#24182;&#31614;&#23383;&#65292;&#30001;&#19968;&#32423;&#27880;&#20876;&#36896;&#20215;&#24037;&#31243;&#24072;&#23457;&#26680;&#24182;&#31614;&#23383;&#21450;&#30422;&#31456;&#12289;&#27861;&#23450;&#20195;&#34920;&#20154;&#25110;&#20854;&#25480;&#26435;&#20154;&#31614;&#23383;&#25110;&#30422;&#31456;&#12289;&#32534;(&#23457;)&#21333;&#20301;&#30422;&#31456;&#12290;3 &#24037;&#31243;&#35745;&#37327;&#35828;&#26126;&#24212;&#25353;&#19979;&#21015;&#20869;&#23481;&#22635;&#20889;&#65306;<BR>1)&#25307;&#26631;&#24037;&#31243;&#37327;&#28165;&#21333;&#32534;&#21046;(&#23457;)&#35828;&#26126;&#23452;&#25353;&#19979;&#21015;&#20869;&#23481;&#22635;&#20889;&#65306;&#24037;&#31243;&#27010;&#20917;&#65306;&#24314;&#35774;&#35268;&#27169;&#12289;&#24037;&#31243;&#29305;&#24449;&#12289;&#35745;&#21010;&#24037;&#26399;&#12289;&#26045;&#24037;&#29616;&#22330;&#23454;&#38469;&#24773;&#20917;&#12289;&#33258;&#28982;&#22320;&#29702;&#26465;&#20214;&#12289;&#29615;&#22659;&#20445;&#25252;&#35201;&#27714;&#31561;&#65307;&#25307;&#26631;&#24037;&#31243;&#33539;&#22260;&#65307;&#24037;&#31243;&#37327;&#28165;&#21333;&#32534;&#21046;&#20381;&#25454;&#65307;&#24037;&#31243;&#36136;&#37327;&#12289;&#26448;&#26009;&#12289;&#26045;&#24037;&#31561;&#30340;&#29305;&#27530;&#35201;&#27714;&#65307;&#20854;&#20182;&#38656;&#35201;&#35828;&#26126;&#30340;&#38382;&#39064;&#12290;<BR>2)&#24037;&#31243;&#37327;&#28165;&#21333;&#35745;&#31639;&#35268;&#21017;&#35828;&#26126;&#24212;&#26126;&#30830;&#24037;&#31243;&#37327;&#28165;&#21333;&#39033;&#30446;&#30340;&#35814;&#32454;&#35745;&#31639;&#35268;&#21017;&#12290;&#37319;&#29992;&#22269;&#23478;&#21450;&#34892;&#19994;&#24037;&#31243;&#37327;&#35745;&#31639;&#26631;&#20934;&#30340;&#65292;&#24212;&#26126;&#30830;&#30456;&#24212;&#22269;&#23478;&#21450;&#34892;&#19994;&#26631;&#20934;&#30340;&#21517;&#31216;&#21450;&#32534;&#21495;&#65307;&#26681;&#25454;&#24037;&#31243;&#39033;&#30446;&#29305;&#28857;&#34917;&#20805;&#23436;&#21892;&#35745;&#31639;&#35268;&#21017;<BR>&#30340;&#65292;&#24212;&#21015;&#26126;&#24037;&#31243;&#37327;&#28165;&#21333;&#30340;&#35814;&#32454;&#35745;&#31639;&#35268;&#21017;&#12290;<BR></SPAN></P>
<P><SPAN class=extract>12.1.4 &#26368;&#39640;&#25237;&#26631;&#38480;&#20215;&#12289;&#25237;&#26631;&#25253;&#20215;&#12289;&#31459;&#24037;(&#36807;&#31243;)&#32467;&#31639;&#30340;&#32534;&#21046;&#24212;&#31526;&#21512;&#19979;&#21015;&#35268;&#23450;&#65306;<BR>1 &#26681;&#25454;&#32534;&#21046;&#35201;&#27714;&#23452;&#20351;&#29992;&#19979;&#21015;&#34920;&#26684;&#65306;1)&#26368;&#39640;&#25237;&#26631;&#38480;&#20215;&#20351;&#29992;&#34920;&#26684;&#21253;&#25324;&#65306;&#34920;B.2.1&#12289;&#34920;C.2.1&#12289;&#34920;D.1.1&#12289;&#34920;D.4.1&#12289;&#34920;E.1.1&#12289;&#34920;E.2.1&#12289;&#34920;E.2.2-1&#25110;&#34920; E.2.2-2&#12289;&#34920;E.2.3&#12289;&#34920;E.3.1&#12289;&#34920;E.3.2&#12289;&#34920;E.4.1&#65374;&#34920;E.4.6&#12289;&#34920;E.5.1&#12289;&#34920;G.1.1&#12289;&#34920;G.2.1-1&#25110;&#34920;G.2.1-2;<BR>2)&#25237;&#26631;&#25253;&#20215;&#20351;&#29992;&#30340;&#34920;&#26684;&#21253;&#25324;&#65306;&#34920;B.3.1&#12289;&#34920;C.3.1&#12289;&#34920;D.2.1&#12289;&#34920;D.4.1&#12289;&#34920;E.1.1&#12289;&#34920;E.2.1&#12289;&#34920;E.2.2-1&#25110;&#34920;E.2.2-2&#12289;&#34920;E.2.3&#12289;&#34920;E.3.1&#65374;&#34920;E.3.4&#12289;&#34920;E.4.1&#65374;&#34920;E.4.6&#12289;&#34920;E.5.1&#12289;&#34920;G.1.1&#12289;&#34920;G.2.1-1&#25110;&#34920;G.2.1-2; 3)&#31459;&#24037;(&#36807;&#31243;)&#32467;&#31639;&#20351;&#29992;&#30340;&#34920;&#26684;&#21253;&#25324;&#65306;&#34920;B.4.1&#12289;&#34920;C.4.1&#12289;&#34920;D.3.1&#12289;&#34920;D.4.1&#12289;&#34920;E.1.1&#12289;&#34920;E.2.1&#12289;&#34920;E.2.3&#12289;&#34920;E.3.1&#12289;&#34920;E.4.1~&#34920;E.4.6&#12289;&#34920;E.5.1&#12289;&#34920;E.6.1&#12289;&#34920;E.7.1&#12289;&#34920;E.7.2&#12289;&#34920;E.8.1&#12289;&#34920;E.8.2&#12289;&#34920;E.9.1&#12289;&#34920; E.10.1&#12289;&#34920;E.11.1&#12289;&#34920;F.1.1&#12289;&#34920;F.2.1&#12289;&#34920;F.3.1&#12289;&#34920;F.4.1&#12289;&#34920;F.5.1&#12289;&#34920;F.6.1&#12289;&#34920;F.7.1&#12289;&#34920;G.1.1&#12289;&#34920;G.2.1-1&#25110;&#34920;G.2.1-2&#12290;<BR>2 &#25161;&#39029;&#24212;&#25353;&#35268;&#23450;&#30340;&#20869;&#23481;&#22635;&#20889;&#12289;&#31614;&#23383;&#12289;&#30422;&#31456;&#12290;&#21463;&#22996;&#25176;&#32534;&#21046;&#30340;&#26368;&#39640;&#25237;&#26631;&#38480;&#20215;&#12289;&#25237;&#26631;&#25253;&#20215;&#12289;&#31459;&#24037;(&#36807;&#31243;)&#32467;&#31639;&#24212;&#30001;&#36896;&#20215;&#19987;&#19994;&#20154;&#21592;&#32534;&#21046;&#24182;&#31614;&#23383;&#65292;&#30001;&#19968;&#32423;&#27880;&#20876;&#36896;&#20215;&#24037;&#31243;&#24072;&#23457;&#26680;&#24182;&#31614;&#23383;&#21450;&#30422;&#31456;&#12289;&#27861;&#23450;&#20195;&#34920;&#20154;&#25110;&#20854;&#25480;&#26435;&#20154;&#31614;<BR>&#23383;&#25110;&#30422;&#31456;&#12289;&#32534;&#21046;&#21333;&#20301;&#30422;&#31456;&#12290;<BR>3 &#24037;&#31243;&#35745;&#20215;&#35828;&#26126;&#21487;&#25353;&#19979;&#21015;&#20869;&#23481;&#22635;&#20889;&#65306;<BR>1)&#26368;&#39640;&#25237;&#26631;&#38480;&#20215;&#32534;&#21046;&#35828;&#26126;&#12289;&#25237;&#26631;&#25253;&#20215;&#22635;&#25253;&#35828;&#26126;&#12289;&#31459;&#24037;(&#36807;&#31243;)&#32467;&#31639;&#32534;&#21046;&#35828;&#26126;&#23452;&#25353;&#19979;&#21015;&#20869;&#23481;&#22635;&#20889;&#65306;&#24037;&#31243;&#27010;&#20917;&#65306;&#24314;&#35774;&#35268;&#27169;&#12289;&#24037;&#31243;&#29305;&#24449;&#12289;&#35745;&#21010;&#24037;&#26399;&#12289;&#21512;&#21516;&#24037;&#26399;&#12289;&#23454;&#38469;&#24037;&#26399;&#12289;&#26045;&#24037;&#29616;&#22330;&#21450;&#21464;&#21270;&#24773;&#20917;&#12289;&#26045;&#24037;&#32452;&#32455;&#35774;&#35745;&#30340;&#29305;&#28857;&#12289;&#33258;&#28982;&#22320;&#29702;&#26465;&#20214;&#12289;&#29615;&#22659;&#20445;&#25252;&#35201;&#27714;&#31561;&#65307;&#32534;&#21046;&#20381;&#25454;&#31561;&#12290;<BR>2)&#24037;&#31243;&#37327;&#28165;&#21333;&#35745;&#31639;&#35268;&#21017;&#35828;&#26126;&#12290;<BR></SPAN><BR><SPAN class=extract>12.1.5 &#25237;&#26631;&#20154;&#24212;&#25353;&#25307;&#26631;&#25991;&#20214;&#30340;&#35201;&#27714;&#65292;&#38468;&#24037;&#31243;&#37327;&#28165;&#21333;&#32508;&#21512;&#21333;&#20215;&#20998;&#26512;&#34920;&#12290;<BR></SPAN>