<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 10 &#24037;&#31243;&#32467;&#31639;&#19982;&#25903;&#20184; : 10.5 &#24037;&#31243;&#20445;&#20462;&#19982;&#32467;&#28165;</SPAN></FONT><BR><SPAN class=extract>10.5.1 &#21457;&#21253;&#20154;&#24212;&#25353;&#21512;&#21516;&#32422;&#23450;&#36136;&#37327;&#20445;&#35777;&#30340;&#26041;&#24335;&#39044;&#30041;&#36136;&#37327;&#20445;&#35777;&#37329;&#65292;&#32047;&#35745;&#39044;&#30041;&#30340;&#36136;&#37327;&#20445;&#35777;&#37329;&#25110;&#20197;&#25285;&#20445;&#20445;&#20989;<BR>&#26367;&#20195;&#20445;&#35777;&#37329;&#30340;&#20445;&#20989;&#37329;&#39069;&#19981;&#24471;&#36229;&#36807;&#24037;&#31243;&#32467;&#31639;&#24635;&#20215;&#30340;3??&#25215;&#21253;&#20154;&#24050;&#32463;&#25552;&#20379;&#23653;&#32422;&#25285;&#20445;&#30340;&#65292;&#22312;&#24037;&#31243;&#39033;&#30446;&#31459;&#24037;<BR>&#21069;&#21457;&#21253;&#20154;&#19981;&#24212;&#39044;&#30041;&#24037;&#31243;&#36136;&#37327;&#20445;&#35777;&#37329;&#12290;&#37319;&#29992;&#24037;&#31243;&#36136;&#37327;&#20445;&#35777;&#25285;&#20445;&#12289;&#24037;&#31243;&#36136;&#37327;&#20445;&#38505;&#31561;&#20854;&#20182;&#20445;&#35777;&#26041;&#24335;&#30340;&#65292;&#21457;&#21253;&#20154;<BR>&#19981;&#24471;&#20877;&#39044;&#30041;&#20445;&#35777;&#37329;&#12290;<BR></SPAN><SPAN class=extract>10.5.2 &#32570;&#38519;&#36131;&#20219;&#26399;&#20869;&#65292;&#22240;&#25215;&#21253;&#20154;&#21407;&#22240;&#36896;&#25104;&#30340;&#32570;&#38519;&#25110;(&#21644;)&#25439;&#22351;&#65292;&#25215;&#21253;&#20154;&#24212;&#36127;&#36131;&#32500;&#20462;&#65292;&#24182;&#25215;&#25285;&#37492;&#23450;&#21450;&#32500;&#20462;<BR>&#36153;&#29992;&#12290;&#25215;&#21253;&#20154;&#36127;&#36131;&#32500;&#20462;&#24182;&#25215;&#25285;&#30456;&#24212;&#36153;&#29992;&#19981;&#24212;&#20813;&#38500;&#21512;&#21516;&#32422;&#23450;&#23545;&#24037;&#31243;&#25439;&#22833;&#30340;&#36180;&#20607;&#36131;&#20219;&#12290;<BR></SPAN><SPAN class=extract>10.5.3 &#32570;&#38519;&#36131;&#20219;&#26399;&#20869;&#65292;&#22240;&#25215;&#21253;&#20154;&#21407;&#22240;&#36896;&#25104;&#24037;&#31243;&#30340;&#32570;&#38519;&#25110;(&#21644;)&#25439;&#22351;&#65292;&#25215;&#21253;&#20154;&#25298;&#32477;&#32500;&#20462;&#25110;&#26410;&#33021;&#22312;&#21512;&#29702;&#26399;&#38480;<BR>&#20869;&#20462;&#22797;&#32570;&#38519;&#25110;(&#21644;)&#25439;&#22351;&#65292;&#19988;&#32463;&#21457;&#21253;&#20154;&#20070;&#38754;&#20652;&#21578;&#21518;&#20173;&#26410;&#20462;&#22797;&#30340;&#65292;&#21457;&#21253;&#20154;&#21487;&#33258;&#34892;&#20462;&#22797;&#25110;&#22996;&#25176;&#31532;&#19977;&#26041;&#20462;&#22797;&#65292;&#25215;<BR>&#21253;&#20154;&#24212;&#25215;&#25285;&#20462;&#22797;&#30340;&#36153;&#29992;&#65292;&#21457;&#21253;&#20154;&#21487;&#20174;&#36136;&#37327;&#20445;&#35777;&#37329;&#25110;&#36136;&#37327;&#25285;&#20445;&#20445;&#20989;&#20013;&#25187;&#38500;&#12290;&#36153;&#29992;&#36229;&#20986;&#20445;&#35777;&#37329;&#39069;&#30340;&#65292;&#21457;&#21253;&#20154;<BR>&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;8.11.18&#26465;&#30340;&#35268;&#23450;&#21521;&#25215;&#21253;&#20154;&#32034;&#36180;&#12290;<BR></SPAN><SPAN class=extract>10.5.4 &#32570;&#38519;&#36131;&#20219;&#26399;&#20869;&#65292;&#22240;&#38750;&#25215;&#21253;&#20154;&#21407;&#22240;&#36896;&#25104;&#30340;&#32570;&#38519;&#25110;(&#21644;)&#25439;&#22351;&#65292;&#21457;&#21253;&#20154;&#24212;&#36127;&#36131;&#32452;&#32455;&#32500;&#20462;&#24182;&#25215;&#25285;&#36153;&#29992;&#65292;<BR>&#25152;&#21457;&#29983;&#30340;&#36153;&#29992;&#21457;&#21253;&#20154;&#19981;&#24212;&#20174;&#25215;&#21253;&#20154;&#30340;&#36136;&#37327;&#20445;&#35777;&#37329;&#20013;&#25187;&#38500;&#12290;<BR></SPAN><SPAN class=extract>10.5.5 &#32570;&#38519;&#36131;&#20219;&#26399;&#32456;&#27490;&#21518;&#65292;&#25215;&#21253;&#20154;&#24212;&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#21521;&#21457;&#21253;&#20154;&#25552;&#20132;&#26368;&#32456;&#32467;&#28165;&#30003;&#35831;&#20070;&#21644;&#30456;&#20851;&#35777;&#26126;&#26448;&#26009;&#12290;<BR>&#26368;&#32456;&#32467;&#28165;&#30003;&#35831;&#20070;&#24212;&#21015;&#26126;&#39044;&#30041;&#30340;&#36136;&#37327;&#20445;&#35777;&#37329;&#25110;&#25285;&#20445;&#20445;&#20989;&#12289;&#32570;&#38519;&#36131;&#20219;&#26399;&#20869;&#21457;&#29983;&#30340;&#20462;&#22797;&#36153;&#29992;&#12289;&#26368;&#32456;&#32467;&#28165;&#27454;&#12290;&#21457;<BR>&#21253;&#20154;&#24212;&#23558;&#36136;&#37327;&#25285;&#20445;&#20445;&#20989;&#25110;&#21097;&#20313;&#30340;&#36136;&#37327;&#20445;&#35777;&#37329;&#36820;&#36824;&#32473;&#25215;&#21253;&#20154;&#65292;&#19981;&#24212;&#35745;&#31639;&#21033;&#24687;&#12290;<BR></SPAN><SPAN class=extract>10.5.6 &#26368;&#32456;&#32467;&#28165;&#27454;&#24212;&#20026;&#39044;&#30041;&#30340;&#36136;&#37327;&#20445;&#35777;&#37329;&#25187;&#38500;&#32570;&#38519;&#36131;&#20219;&#26399;&#20869;&#21457;&#29983;&#30340;&#24212;&#30001;&#25215;&#21253;&#20154;&#25215;&#25285;&#30340;&#20462;&#22797;&#36153;&#29992;&#65292;&#22914;<BR>&#26377;&#23578;&#26410;&#20184;&#28165;&#30340;&#24037;&#31243;&#32467;&#31639;&#20215;&#27454;&#20063;&#24212;&#22312;&#26368;&#32456;&#32467;&#28165;&#27454;&#20013;&#19968;&#24182;&#32467;&#28165;&#12290;&#39044;&#30041;&#30340;&#36136;&#37327;&#20445;&#35777;&#37329;&#25110;&#25285;&#20445;&#20445;&#20989;&#19981;&#36275;&#20197;&#25187;&#20943;<BR>&#32570;&#38519;&#36131;&#20219;&#26399;&#20869;&#21457;&#29983;&#30340;&#24212;&#30001;&#25215;&#21253;&#20154;&#25215;&#25285;&#30340;&#20462;&#22797;&#36153;&#29992;&#30340;&#65292;&#25215;&#21253;&#20154;&#24212;&#25215;&#25285;&#19981;&#36275;&#37096;&#20998;&#30340;&#34917;&#20607;&#36131;&#20219;&#12290;<BR></SPAN><SPAN class=extract>10.5.7 &#21457;&#21253;&#20154;&#23545;&#26368;&#32456;&#32467;&#28165;&#30003;&#35831;&#20070;&#20869;&#23481;&#26377;&#24322;&#35758;&#30340;&#65292;&#21487;&#35201;&#27714;&#25215;&#21253;&#20154;&#36827;&#34892;&#20462;&#27491;&#21644;&#25552;&#20379;&#34917;&#20805;&#36164;&#26009;&#65292;&#25215;&#21253;&#20154;&#24212;&#21521;<BR>&#21457;&#21253;&#20154;&#25552;&#20132;&#20462;&#27491;&#21518;&#30340;&#26368;&#32456;&#32467;&#28165;&#30003;&#35831;&#20070;&#12290;<BR></SPAN>&#183; 43&#183;<BR><SPAN class=extract>10.5.8 &#21457;&#21253;&#20154;&#22312;&#25910;&#21040;&#25215;&#21253;&#20154;&#25552;&#20132;&#30340;&#26368;&#32456;&#32467;&#28165;&#30003;&#35831;&#20070;&#21518;&#65292;&#24212;&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#23436;&#25104;&#26680;&#23545;&#24182;&#21521;&#25215;&#21253;&#20154;&#31614;&#21457;&#26368;<BR>&#32456;&#32467;&#28165;&#25903;&#20184;&#35777;&#20070;&#12290;&#21457;&#21253;&#20154;&#36926;&#26399;&#26410;&#23436;&#25104;&#26680;&#23545;&#65292;&#21448;&#26410;&#25552;&#20986;&#20462;&#25913;&#24847;&#35265;&#30340;&#65292;&#21487;&#35270;&#20026;&#21457;&#21253;&#20154;&#21516;&#24847;&#25215;&#21253;&#20154;&#25552;&#20132;&#30340;&#26368;&#32456;<BR>&#32467;&#28165;&#30003;&#35831;&#20070;&#65292;&#19988;&#35270;&#20026;&#24050;&#31614;&#21457;&#26368;&#32456;&#32467;&#28165;&#25903;&#20184;&#35777;&#20070;&#12290;<BR></SPAN><SPAN class=extract>10.5.9 &#21457;&#21253;&#20154;&#24212;&#22312;&#31614;&#21457;&#26368;&#32456;&#32467;&#28165;&#25903;&#20184;&#35777;&#20070;&#21518;&#65292;&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#23436;&#25104;&#25903;&#20184;&#12290;&#21457;&#21253;&#20154;&#36926;&#26399;&#25903;&#20184;&#30340;&#65292;&#24212;&#25353;&#21512;&#21516;<BR>&#32422;&#23450;&#25110;&#27861;&#24459;&#27861;&#35268;&#35268;&#23450;&#25215;&#25285;&#36829;&#32422;&#36131;&#20219;&#12290;<BR></SPAN><SPAN class=extract>10.5.10 &#25215;&#21253;&#20154;&#23545;&#21457;&#21253;&#20154;&#25903;&#20184;&#30340;&#26368;&#32456;&#32467;&#28165;&#27454;&#26377;&#24322;&#35758;&#30340;&#65292;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;11&#31456;&#35268;&#23450;&#30340;&#20105;&#35758;&#35299;&#20915;&#26041;&#24335;&#22788;&#29702;&#12290;<BR></SPAN>