<STRONG><FONT color=blue>&#31532;&#19977;&#31456; &#32676;&#20307;&#30340;&#35266;&#24565;&#12289;&#25512;&#29702;&#19982;&#24819;&#35937;&#21147; : </FONT></STRONG>
<H3 id=filepos174324 class=calibre_3><SPAN class=calibre1>&#65288;1&#65289;&#32676;&#20307;&#21482;&#25509;&#21463;&#31616;&#21333;&#35266;&#24565;</SPAN></H3>
<P class=calibre_1>&#31616;&#21333;&#22320;&#35828;&#65292;&#32676;&#20307;&#33021;&#22815;&#25509;&#21463;&#30340;&#35266;&#24565;&#26377;&#20004;&#31867;&#12290;</P>
<P class=calibre_4>&#31532;&#19968;&#31867;&#26159;<FONT color=#804000>&#26102;&#39654;&#30340;&#35266;&#24565;</FONT>&#12290;&#36825;&#31867;&#35266;&#24565;&#22240;&#20026;&#29615;&#22659;&#24433;&#21709;&#32780;&#20135;&#29983;&#65292;&#38750;&#24120;&#23481;&#26131;&#35753;&#20154;&#30528;&#36855;&#65292;&#28982;&#32780;&#26469;&#30340;&#24555;&#21435;&#24471;&#20063;&#24555;&#65292;&#22240;&#27492;&#24456;&#23569;&#20855;&#26377;&#29983;&#21629;&#21147;&#24182;&#24456;&#23569;&#33021;&#22815;&#21457;&#25381;&#25345;&#20037;&#30340;&#24433;&#21709;&#12290;</P>
<P class=calibre_4>&#31532;&#20108;&#31867;&#26159;<FONT color=#804000>&#22522;&#26412;&#35266;&#24565;</FONT>&#65292;&#27604;&#22914;&#35828;&#36807;&#21435;&#30340;&#23447;&#25945;&#35266;&#24565;&#65292;&#20197;&#21450;&#20170;&#22825;&#30340;&#31038;&#20250;&#20027;&#20041;&#21644;&#27665;&#20027;&#35266;&#24565;&#65292;&#37117;&#23646;&#20110;&#36825;&#19968;&#31867;&#30340;&#33539;&#30068;&#12290;</P>
<P class=calibre_4>&#30456;&#27604;&#36215;&#31532;&#19968;&#31867;&#35266;&#24565;&#65292;&#23427;&#20204;&#22240;&#20026;&#29615;&#22659;&#12289;&#36951;&#20256;&#35268;&#24459;&#21644;&#20844;&#20247;&#24847;&#35265;&#32780;&#20855;&#26377;&#26497;&#22823;&#30340;&#31283;&#23450;&#24615;&#12290;&#19981;&#36807;&#29616;&#22312;&#65292;&#37027;&#20123;&#26366;&#32463;&#34987;&#25105;&#20204;&#30340;&#29238;&#36744;&#35270;&#20026;&#20154;&#29983;&#25903;&#26609;&#30340;&#20255;&#22823;&#30340;&#22522;&#26412;&#35266;&#24565;&#65292;&#27491;&#22312;&#25671;&#25671;&#27442;&#22368;&#12290;&#23427;&#20204;&#30340;&#31283;&#23450;&#24615;&#24050;&#20007;&#22833;&#27526;&#23613;&#65292;&#21516;&#26102;&#65292;&#24314;&#31435;&#20110;&#20854;&#19978;&#30340;&#21046;&#24230;&#20063;&#21463;&#21040;&#20102;&#20005;&#37325;&#30340;&#21160;&#25671;&#12290;</P>
<P class=calibre_4><FONT color=#804000>&#26080;&#35770;&#20026;&#32676;&#20307;&#25552;&#20379;&#19978;&#36848;&#35266;&#24565;&#20013;&#30340;&#21738;&#19968;&#31181;&#65292;&#23427;&#20204;&#37117;&#24517;&#39035;&#26159;&#32477;&#23545;&#30340;&#65292;&#27627;&#19981;&#22949;&#21327;&#30340;&#12289;&#19981;&#23481;&#32622;&#30097;&#30340;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#26159;&#65292;&#23427;&#20204;&#24517;&#39035;&#26159;&#26368;&#31616;&#21333;&#26126;&#20102;&#30340;&#12290;</FONT></P>
<P class=calibre_4>&#27491;&#22914;&#25105;&#20204;&#22312;&#21069;&#38754;&#25152;&#35828;&#65292;<U>&#32676;&#20307;&#26159;&#29992;&#24418;&#35937;&#26469;&#24605;&#32500;&#30340;&#65292;&#24182;&#19988;&#23481;&#26131;&#22840;&#24352;&#65292;&#23481;&#26131;&#38519;&#20837;&#26497;&#31471;</U>&#12290;&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;<FONT color=#804000>&#24819;&#35201;&#26576;&#19968;&#31181;&#35266;&#24565;&#23545;&#32676;&#20307;&#20135;&#29983;&#26377;&#25928;&#30340;&#24433;&#21709;&#65292;&#23427;&#23601;&#24517;&#39035;&#25259;&#19978;&#24418;&#35937;&#21270;&#30340;&#22806;&#34915;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#22240;&#20026;&#21482;&#26377;&#20197;&#36825;&#31181;&#24418;&#24335;&#65292;&#23427;&#20204;&#25165;&#33021;&#20026;&#32676;&#20247;&#25152;&#25509;&#21463;&#12290;</FONT></P>
<P class=calibre_4>&#22312;&#21313;&#20843;&#19990;&#32426;&#33521;&#22269;&#30340;&#21335;&#28023;&#32929;&#31080;&#39118;&#28526;&#20013;&#65292;&#19968;&#20301;&#35784;&#39575;&#32773;&#30340;&#25163;&#27573;&#31616;&#21333;&#32780;&#22823;&#32966;&#65292;&#20182;&#21457;&#24067;&#20102;&#19968;&#20221;&#21215;&#32929;&#35828;&#26126;&#20070;&#35828;&#65306;&#8220;&#26412;&#20154;&#26377;&#19968;&#20010;&#39033;&#30446;&#65292;&#38656;&#35201;50&#19975;&#33521;&#38225;&#30340;&#36164;&#26412;&#65292;&#19968;&#20849;&#20998;&#20026;5000&#32929;&#65292;&#27599;&#32929;&#38754;&#20540;100&#33521;&#38225;&#65292;&#23450;&#37329;&#20004;&#33521;&#38225;&#65292;&#35748;&#36141;&#32773;&#21482;&#38656;&#35201;&#25903;&#20184;&#23450;&#37329;&#65292;&#27599;&#32929;&#27599;&#24180;&#23601;&#33021;&#24471;&#21040;100&#33521;&#38225;&#30340;&#32929;&#24687;&#12290;&#8221;</P>
<P class=calibre_4>&#31532;&#20108;&#22825;&#19978;&#21320;&#20061;&#28857;&#65292;&#24403;&#20182;&#25171;&#24320;&#24247;&#24681;&#24076;&#23572;&#34903;&#21150;&#20844;&#23460;&#30340;&#25151;&#38376;&#26102;&#65292;&#30127;&#29378;&#30340;&#20154;&#32676;&#34562;&#25317;&#32780;&#20837;&#65292;&#20960;&#20046;&#35201;&#25226;&#20182;&#25380;&#20498;&#12290;&#21040;&#20102;&#19979;&#21320;&#19977;&#28857;&#30340;&#26102;&#20505;&#65292;&#20182;&#24050;&#32463;&#21334;&#20986;&#20102;1000&#32929;&#65292;&#24182;&#19988;&#37117;&#20184;&#20102;&#23450;&#37329;&#12290;&#36825;&#20010;&#22823;&#32966;&#30340;&#39575;&#23376;&#22312;&#20116;&#20010;&#23567;&#26102;&#37324;&#23601;&#36186;&#20102;2000&#33521;&#38225;&#12290;&#20182;&#35265;&#22909;&#23601;&#25910;&#65292;&#24403;&#26202;&#23601;&#36867;&#24471;&#36394;&#24433;&#20840;&#26080;&#20102;&#12290;</P>
<P class=calibre_4>&#36824;&#26377;&#19968;&#20010;&#21516;&#26679;&#25104;&#21151;&#30340;&#39575;&#23616;&#65292;&#34892;&#39575;&#30340;&#25163;&#27573;&#26159;&#25152;&#35859;&#30340;&#8220;&#29615;&#29699;&#35768;&#21487;&#35777;&#8221;&#12290;&#36825;&#20123;&#35768;&#21487;&#35777;&#21482;&#19981;&#36807;&#26159;&#19968;&#20123;&#25169;&#20811;&#29260;&#24418;&#29366;&#30340;&#32440;&#29255;&#65292;&#19978;&#38754;&#36148;&#30528;&#8220;&#29615;&#29699;&#39277;&#24215;&#8221;&#30340;&#26631;&#24535;&#65292;&#24182;&#19988;&#21051;&#30528;&#8220;&#24070;&#24067;&#35768;&#21487;&#35777;&#8221;&#30340;&#23383;&#26679;&#12290;&#25353;&#29031;&#35784;&#39575;&#32773;&#30340;&#35828;&#27861;&#65292;&#25345;&#35777;&#20154;&#21487;&#20197;&#22312;&#23558;&#26469;&#30340;&#26576;&#20010;&#26102;&#38388;&#37324;&#65292;&#38543;&#24847;&#35748;&#36141;&#19968;&#23478;&#26032;&#24314;&#30340;&#24070;&#24067;&#21378;&#30340;&#32929;&#31080;&#65292;&#32780;&#36825;&#31181;&#35768;&#21487;&#35777;&#22312;&#20132;&#26131;&#24066;&#22330;&#19978;&#30340;&#21806;&#20215;&#39640;&#36798;60&#20010;&#37329;&#24065;&#12290;</P>
<P class=calibre_4>&#31867;&#20284;&#36825;&#26679;&#30340;&#39575;&#23616;&#36824;&#26377;&#35768;&#22810;&#65292;&#23427;&#20204;&#24448;&#24448;&#31616;&#21333;&#24471;&#20196;&#20154;&#21643;&#33292;&#65292;&#28982;&#32780;&#23427;&#30340;&#25928;&#26524;&#21448;&#26159;&#37027;&#26679;&#30340;&#22909;&#12290;<FONT color=#804000>&#36825;&#31181;&#30450;&#30446;&#30340;&#36731;&#20449;&#65292;&#27627;&#26080;&#30097;&#38382;&#26159;&#24314;&#31435;&#22312;&#32676;&#20307;&#30340;&#31616;&#21333;&#35266;&#24565;&#19978;&#30340;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#20063;&#21482;&#26377;&#38752;&#24418;&#35937;&#24605;&#32500;&#24471;&#26469;&#30340;&#31616;&#21333;&#35266;&#24565;&#65292;&#25165;&#20250;&#35753;&#32676;&#20307;&#22914;&#27492;&#30450;&#30446;&#32780;&#36731;&#20449;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#32780;&#19988;&#65292;&#23613;&#31649;&#20197;&#19978;&#30340;&#39575;&#23616;&#19968;&#20010;&#21448;&#19968;&#20010;&#22320;&#34987;&#25581;&#31359;&#65292;&#20294;&#26159;&#27665;&#20247;&#32477;&#19981;&#20250;&#22240;&#27492;&#32780;&#20572;&#27490;&#21463;&#39575;&#65292;&#19982;&#27492;&#30456;&#21453;&#65292;&#26080;&#35770;&#21040;&#20160;&#20040;&#26102;&#20505;&#65292;&#21463;&#39575;&#32773;&#37117;&#20250;&#22823;&#26377;&#20854;&#20154;&#12290;