<STRONG><FONT color=blue>&#31532;&#20108;&#31456; &#32676;&#20247;&#30340;&#24773;&#24863;&#21644;&#36947;&#24503;&#35266; : </FONT></STRONG>
<H3 id=filepos170840 class=calibre_3><SPAN class=calibre1>&#65288;24&#65289;&#32676;&#20307;&#30340;&#36947;&#24503;&#20928;&#21270;&#20316;&#29992;</SPAN></H3>
<P class=calibre_1>&#32676;&#20307;&#33021;&#22815;&#35753;&#22909;&#20154;&#21464;&#25104;&#24694;&#26829;&#65292;&#36825;&#19968;&#28857;&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#20102;&#12290;</P>
<P class=calibre_4>&#28982;&#32780;&#32676;&#20307;&#21516;&#26679;&#20855;&#22791;&#30456;&#21453;&#30340;&#33021;&#21147;&#12290;</P>
<P class=calibre_4>&#25105;&#20204;&#22312;&#19978;&#19968;&#33410;&#20013;&#25552;&#21040;&#65292;&#24403;&#20010;&#20154;&#34701;&#20837;&#32676;&#20307;&#20043;&#21518;&#65292;&#24448;&#24448;&#20250;&#34920;&#29616;&#20986;&#23815;&#39640;&#30340;&#36947;&#24503;&#27700;&#24179;&#65292;&#21363;&#20351;&#22312;&#19968;&#32676;&#32618;&#22823;&#24694;&#26497;&#30340;&#22351;&#34507;&#20013;&#38388;&#65292;&#32463;&#24120;&#20063;&#20250;&#20986;&#29616;&#36825;&#26679;&#30340;&#24773;&#20917;&#12290;</P>
<P class=calibre_4>&#24694;&#26829;&#20204;&#20165;&#20165;&#22240;&#20026;&#26159;&#32676;&#20307;&#20013;&#30340;&#19968;&#21592;&#65292;&#20415;&#20250;&#26242;&#26102;&#34920;&#29616;&#20986;&#20005;&#26684;&#30340;&#36947;&#24503;&#32426;&#24459;&#12290;</P>
<P class=calibre_4>&#22312;1792&#24180;&#20061;&#26376;&#30701;&#30701;&#30340;&#19968;&#20010;&#26376;&#37324;&#65292;&#25104;&#21315;&#19978;&#19975;&#30340;&#20154;&#27515;&#22312;&#20102;&#38597;&#21508;&#23486;&#27966;&#30340;&#25163;&#20013;&#12290;&#20182;&#20204;&#23558;&#29076;&#21270;&#30340;&#40644;&#37329;&#28748;&#36827;&#36138;&#23448;&#30340;&#22068;&#20013;&#65307;&#24403;&#35201;&#26432;&#30340;&#20154;&#22826;&#22810;&#26102;&#65292;&#30001;&#20110;&#26029;&#22836;&#21488;&#30340;&#36895;&#24230;&#22826;&#24930;&#65292;&#20182;&#20204;&#29978;&#33267;&#21464;&#25442;&#20102;&#26432;&#20154;&#26041;&#24335;&#65292;&#23558;&#37027;&#20123;&#8220;&#23545;&#38761;&#21629;&#19981;&#31215;&#26497;&#8221;&#30340;&#20154;&#20197;&#26041;&#38453;&#30340;&#24418;&#24335;&#25490;&#22312;&#19968;&#36215;&#65292;&#29992;&#22823;&#28846;&#26469;&#36827;&#34892;&#36720;&#20987;&#12290;</P>
<P class=calibre_4>&#23613;&#31649;&#34987;&#26432;&#30340;&#20154;&#34880;&#27969;&#25104;&#27827;&#65292;&#28982;&#32780;&#37027;&#20123;&#25191;&#34892;&#23648;&#26432;&#30340;&#32618;&#29359;&#20204;&#65292;&#21364;&#24182;&#27809;&#26377;&#25226;&#20174;&#29306;&#29298;&#32773;&#36523;&#19978;&#25214;&#21040;&#30340;&#38065;&#21253;&#21644;&#38075;&#30707;&#21035;&#38024;&#25454;&#20026;&#24049;&#26377;&#65292;&#32780;&#26159;&#23558;&#23427;&#20204;&#25918;&#22312;&#20102;&#20250;&#35758;&#26700;&#19978;&#65292;&#26412;&#26469;&#20182;&#20204;&#26159;&#24456;&#23481;&#26131;&#36825;&#26679;&#20570;&#30340;&#12290;</P>
<P class=calibre_4>&#21516;&#26679;&#30340;&#20363;&#23376;&#36824;&#21457;&#29983;&#22312;1848&#24180;&#30340;&#19971;&#26376;&#38761;&#21629;&#20013;&#65292;&#25163;&#25191;&#27494;&#22120;&#30340;&#27665;&#20247;&#65292;&#19982;&#22857;&#21629;&#36214;&#26469;&#24377;&#21387;&#30340;&#20891;&#35686;&#31449;&#22312;&#20102;&#19968;&#36215;&#65292;&#25915;&#21344;&#20102;&#26597;&#29702;&#21313;&#19990;&#25152;&#23621;&#20303;&#30340;&#26460;&#20234;&#21202;&#21033;&#23467;&#12290;&#28982;&#32780;&#36825;&#20123;&#21628;&#21880;&#32780;&#36807;&#30340;&#32676;&#20247;&#65292;&#21364;&#24182;&#27809;&#26377;&#25343;&#36208;&#29579;&#23467;&#37324;&#20219;&#20309;&#19968;&#20214;&#19996;&#35199;&#65292;&#32780;&#37027;&#20123;&#35753;&#20154;&#20852;&#22859;&#19981;&#24050;&#30340;&#33402;&#26415;&#21697;&#21644;&#29645;&#23453;&#65292;&#20854;&#20013;&#30340;&#20219;&#20309;&#19968;&#20214;&#37117;&#24847;&#21619;&#30528;&#22810;&#26085;&#30340;&#38754;&#21253;&#12290;</P>
<P class=calibre_4>&#22240;&#27492;&#25105;&#20204;&#21487;&#20197;&#26029;&#35328;&#65292;&#32676;&#20307;&#23545;&#20110;&#20010;&#20154;&#65292;&#23384;&#22312;&#30528;&#32477;&#23545;&#30340;&#36947;&#24503;&#20928;&#21270;&#20316;&#29992;&#65292;&#23613;&#31649;&#36825;&#31181;&#20010;&#20154;&#30340;&#36947;&#24503;&#20928;&#21270;&#21472;&#21152;&#36215;&#26469;&#65292;&#24456;&#21487;&#33021;&#24847;&#21619;&#30528;&#20840;&#31038;&#20250;&#28798;&#38590;&#24615;&#30340;&#21518;&#26524;&#12290;</P>
<P class=calibre_4>&#32676;&#20307;&#23545;&#20010;&#20154;&#30340;&#36825;&#31181;&#36947;&#24503;&#20928;&#21270;&#20316;&#29992;&#65292;&#21487;&#20197;&#35828;&#26159;&#19968;&#31181;&#32463;&#24120;&#21487;&#20197;&#30475;&#21040;&#30340;&#24120;&#24577;&#12290;&#29978;&#33267;&#19981;&#22312;&#39578;&#20081;&#25110;&#25112;&#20105;&#37027;&#26679;&#20005;&#37325;&#30340;&#29615;&#22659;&#37324;&#65292;&#20063;&#33021;&#22815;&#30475;&#21040;&#36825;&#26679;&#30340;&#24773;&#20917;&#12290;</P>
<P class=calibre_4>&#25105;&#20204;&#22312;&#21069;&#38754;&#35828;&#36807;&#65292;&#32676;&#20307;&#20250;&#35201;&#27714;&#20182;&#20204;&#30340;&#33521;&#38596;&#20855;&#26377;&#22840;&#24352;&#30340;&#32654;&#24503;&#65292;&#32780;&#21516;&#26679;&#30340;&#65292;<U>&#32676;&#20307;&#20013;&#30340;&#25104;&#21592;&#20063;&#20250;&#24444;&#27492;&#35201;&#27714;&#65292;&#30563;&#20419;&#23545;&#26041;&#23558;&#19981;&#36947;&#24503;&#30340;&#34892;&#20026;&#25910;&#25947;&#36215;&#26469;&#12290;</U></P>
<P class=calibre_4>&#19968;&#33324;&#21487;&#20197;&#30475;&#21040;&#65292;&#22312;&#19968;&#27425;&#32676;&#20247;&#24615;&#30340;&#38598;&#20250;&#24403;&#20013;&#65292;&#21363;&#20351;&#23427;&#30340;&#25104;&#21592;&#21697;&#36136;&#20302;&#21155;&#65292;&#36890;&#24120;&#20063;&#33021;&#22815;&#34920;&#29616;&#24471;&#19968;&#26412;&#27491;&#32463;&#12290;</P>
<P class=calibre_4>&#26080;&#35770;&#26159;&#25918;&#33633;&#19981;&#32641;&#30340;&#28010;&#33633;&#23376;&#65292;&#25289;&#30382;&#26465;&#30340;&#20154;&#25110;&#26159;&#31895;&#40065;&#30340;&#23648;&#22827;&#65292;&#22312;&#26576;&#20123;&#21361;&#38505;&#30340;&#22330;&#21512;&#36827;&#34892;&#20132;&#35848;&#26102;&#65292;&#20063;&#20250;&#32463;&#24120;&#19968;&#19979;&#23376;&#21464;&#24471;&#36731;&#22768;&#24930;&#35821;&#12290;</P>
<P class=calibre_4>&#23613;&#31649;&#32676;&#20307;&#32463;&#24120;&#20250;&#25918;&#32437;&#33258;&#24049;&#30340;&#20302;&#21155;&#26412;&#33021;&#65292;&#20570;&#20986;&#36947;&#24503;&#36133;&#22351;&#30340;&#20107;&#24773;&#26469;&#65292;&#20294;&#26159;&#20063;&#20250;&#19981;&#26102;&#26641;&#31435;&#36215;&#23815;&#39640;&#36947;&#24503;&#34892;&#20026;&#30340;&#20856;&#33539;&#12290;</P>
<P class=calibre_4>&#20551;&#22914;&#25105;&#20204;&#25226;&#19981;&#35745;&#21517;&#21033;&#12289;&#32477;&#23545;&#26381;&#20174;&#12289;&#21191;&#20110;&#29486;&#36523;&#30495;&#23454;&#25110;&#34394;&#20551;&#30340;&#29702;&#24819;&#31639;&#25104;&#32654;&#24503;&#65292;&#37027;&#20040;&#27627;&#26080;&#30097;&#38382;&#65292;&#32676;&#20307;&#24517;&#23450;&#26159;&#26368;&#20855;&#22791;&#36825;&#31181;&#32654;&#24503;&#30340;&#20154;&#12290;&#22312;&#36825;&#19968;&#26041;&#38754;&#65292;&#32676;&#20307;&#20013;&#20010;&#20154;&#25152;&#36798;&#21040;&#30340;&#27700;&#24179;&#65292;&#21363;&#20351;&#26159;&#26368;&#32874;&#26126;&#30340;&#21746;&#23398;&#23478;&#20063;&#38590;&#20197;&#26395;&#20854;&#39033;&#32972;&#12290;<BR class=calibre2></P>
<DIV id=calibre_pb_4 class=mbp_pagebreak>