<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" OVERFLOW: auto; BORDER-TOP: BORDER-RIGHT: BORDER-BOTTOM: solid; BORDER-LEFT: blue thin solid?>
<H2 id=a11 class=calibre8>&#20160;&#20040;&#26159;&#36186;&#38065;&#26102;&#38388;&#65311;</H2>
<P class=calibre9>&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#20307;&#31995;&#37324;&#65292;&#20154;&#20204;&#20174;&#20107;&#30340;&#25152;&#26377;&#20107;&#21153;&#34987;&#20998;&#25104;&#20102;&#20116;&#31181;&#65292;&#20854;&#20013;&#26377;&#31181;&#29305;&#27530;&#30340;&#26102;&#38388;&#21483;&#8220;&#36186;&#38065;&#26102;&#38388;&#8221;&#12290;</P>
<P class=calibre9>&#21644;&#20854;&#20182;&#22235;&#31181;&#26102;&#38388;&#30340;&#36923;&#36753;&#19968;&#33268;&#65292;<SPAN class=extract></P>
<P class=calibre9>&#36186;&#38065;&#26102;&#38388;&#30340;&#23436;&#25972;&#34920;&#36848;&#26159;&#65306;<SPAN class=underline>&#22312;&#19968;&#22825;&#21487;&#36873;&#30340;&#26102;&#38388;&#20013;&#65292;&#29992;&#20110;&#36186;&#38065;&#30340;&#26102;&#38388;&#12290;</SPAN>&#36825;&#37324;&#30340;&#8220;&#36186;&#38065;&#8221;&#65292;&#19982;&#20174;&#32463;&#27982;&#23398;&#35282;&#24230;&#29702;&#35299;&#30340;&#8220;&#36186;&#38065;&#8221;&#23450;&#20041;&#19968;&#33268;&#65306;</P>
<P class=center1><SPAN class=brown-text>&#36186;&#38065;&#65309;&#21019;&#36896;&#20215;&#20540;&#30340;&#36807;&#31243;</SPAN></P>
<P class=calibre9></SPAN><SPAN class=extract>&nbsp;&#8220;&#29992;&#20110;&#36186;&#38065;&#8221;&#37324;&#38754;&#30340;&#8220;&#29992;&#20110;&#8221;&#26377;&#20004;&#23618;&#24847;&#24605;&#12290;&#31532;&#19968;&#23618;&#65292;&#36825;&#27573;&#26102;&#38388;&#26159;&#20154;&#20027;&#21160;&#36873;&#25321;&#30340;&#12290;&#31532;&#20108;&#23618;&#65292;&#25237;&#20837;&#19987;&#38376;&#30340;&#26102;&#38388;&#21435;&#20570;&#20102;&#8220;&#36186;&#38065;&#8221;&#36825;&#20214;&#20107;&#65292;&#33267;&#20110;&#32467;&#26524;&#21040;&#24213;&#33021;&#19981;&#33021;&#36186;&#21040;&#38065;&#65292;&#25110;&#32773;&#36186;&#21040;&#22810;&#23569;&#38065;&#65292;&#26159;&#36825;&#27573;&#26102;&#38388;&#25237;&#20837;&#20043;&#21518;&#30340;&#20135;&#20986;&#65292;&#24182;&#19981;&#19968;&#23450;&#26159;&#24403;&#26102;&#23601;&#33021;&#20132;&#20184;&#30340;&#12290;&#24403;&#26102;&#23601;&#33021;&#20132;&#20184;&#30340;&#26410;&#24517;&#23646;&#20110;&#36186;&#38065;&#26102;&#38388;&#12290;</P>
<P class=calibre9></SPAN><SPAN class=extract>&nbsp;&#21040;&#24213;&#22312;&#21333;&#20301;&#26102;&#38388;&#20869;&#20570;&#20160;&#20040;&#25165;&#23646;&#20110;&#36186;&#38065;&#26102;&#38388;&#21602;&#65311;&#20851;&#38190;&#22312;&#20110;&#26159;&#21542;&#25345;&#32493;&#22686;&#24378;&#20102;&#26680;&#24515;&#31454;&#20105;&#21147;&#65292;&#29992;&#19968;&#21477;&#35805;&#23436;&#25972;&#27010;&#25324;&#23601;&#26159;&#65306;</P>
<P class=calibre9><SPAN class=underline>&#21333;&#20301;&#26102;&#38388;&#20869;&#21482;&#23545;&#26576;&#31181;&#20135;&#21697;&#30340;&#26680;&#24515;&#31454;&#20105;&#21147;&#20570;&#21151;&#65292;&#30452;&#33267;&#25226;&#35813;&#20135;&#21697;&#30340;&#26680;&#24515;&#20215;&#20540;&#25512;&#21040;&#36828;&#36229;&#34892;&#19994;&#24179;&#22343;&#27700;&#20934;&#30340;&#31243;&#24230;&#65292;&#36825;&#20123;&#26102;&#38388;&#23601;&#26159;&#30495;&#27491;&#30340;&#36186;&#38065;&#26102;&#38388;&#12290;</SPAN></P></SPAN>
<P class=calibre9><SPAN class=extract>&#36825;&#37324;&#30340;&#8220;&#20135;&#21697;&#8221;&#65292;&#26159;&#24191;&#20041;&#27010;&#24565;&#30340;&#20135;&#21697;&#12290;</SPAN><U>&#23601;&#20010;&#20154;&#32780;&#35328;&#65292;&#19981;&#35770;&#26159;&#25171;&#24037;&#36824;&#26159;&#21019;&#19994;&#65292;&#19981;&#35770;&#26159;&#22312;&#22269;&#20225;&#12289;&#20107;&#19994;&#21333;&#20301;&#24037;&#20316;&#36824;&#26159;&#33258;&#30001;&#32844;&#19994;&#32773;&#65292;&#20320;&#25152;&#20986;&#21334;&#30340;<STRONG><FONT color=#8000ff>&#26631;&#30340;</FONT></STRONG>&#37117;&#26159;&#24191;&#20041;&#27010;&#24565;&#30340;&#20135;&#21697;&#12290;&#21738;&#24597;&#21482;&#31614;&#20102;<FONT color=#8000ff>&#19977;&#24180;&#30340;&#21171;&#21160;&#21512;&#21516;</FONT>&#65292;&#22312;&#19968;&#20010;&#30475;&#20284;&#39118;&#24179;&#28010;&#38745;&#30340;&#21333;&#20301;&#24037;&#20316;&#65292;&#36825;&#20221;&#21171;&#21160;&#21512;&#21516;&#20854;&#23454;&#20063;&#26159;&#25226;&#20154;&#30340;&#8220;&#26102;&#38388;&#12289;&#25216;&#33021;&#12289;&#36164;&#28304;&#12289;&#26234;&#21147;&#8221;&#25171;&#21253;&#20316;&#20215;&#65292;&#20817;&#25442;&#25104;&#20102;&#24037;&#36164;&#12289;&#22870;&#37329;&#21644;&#21508;&#31181;&#20445;&#38556;&#12290;&#32780;<FONT color=#8000ff>&#19981;&#21516;&#30340;&#32463;&#39564;&#21644;&#32844;&#32423;&#20043;&#38388;&#65292;&#20320;&#20250;&#21457;&#29616;&#20817;&#25442;&#20215;&#26684;&#24182;&#19981;&#30456;&#21516;&#65292;&#26159;&#22240;&#20026;&#36825;&#20123;&#8220;&#26102;&#38388;&#12289;&#25216;&#33021;&#12289;&#36164;&#28304;&#12289;&#26234;&#21147;&#8221;&#34987;&#30475;&#20316;&#20102;&#20135;&#21697;&#65292;&#32780;&#23601;&#19994;&#24066;&#22330;&#26681;&#25454;&#20135;&#21697;&#30340;&#24773;&#20917;&#32473;&#20986;&#20102;&#20215;&#26684;</FONT>&#12290;</U></P>
<P class=calibre9><U><FONT color=#0000ff>&#22240;&#27492;&#65292;&#19968;&#20010;&#20844;&#21496;&#32844;&#21592;&#12289;&#19968;&#20010;&#33258;&#30001;&#32844;&#19994;&#32773;&#12289;&#19968;&#20010;&#20225;&#19994;&#65292;&#37117;&#26377;&#21508;&#33258;&#26377;&#24418;&#12289;&#26080;&#24418;&#30340;&#20135;&#21697;&#65292;&#21306;&#21035;&#22312;&#20110;&#23545;&#24212;&#30340;&#24066;&#22330;&#21508;&#19981;&#30456;&#21516;&#12290;&#24066;&#22330;&#20250;&#26681;&#25454;&#19981;&#21516;&#20135;&#21697;&#30340;&#36136;&#37327;&#12289;&#21151;&#33021;&#21644;&#31232;&#32570;&#24615;&#20570;&#20986;&#20215;&#26684;&#21028;&#26029;</FONT>&#12290;&#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#30475;&#65292;<FONT color=#ff0000>&#20219;&#20309;&#38656;&#35201;&#20381;&#38752;&#20132;&#25442;&#25110;&#38144;&#21806;&#21462;&#24471;&#25910;&#20837;&#30340;&#20154;&#25110;&#32773;&#26426;&#26500;&#65292;&#37117;&#20855;&#22791;&#20135;&#21697;&#23646;&#24615;&#12290;&#21482;&#35201;&#20855;&#22791;&#20135;&#21697;&#23646;&#24615;&#65292;&#37117;&#24212;&#35813;&#23384;&#22312;&#8220;&#36186;&#38065;&#26102;&#38388;&#8221;&#65292;&#20197;&#20351;&#33258;&#24049;&#30340;&#20135;&#21697;&#26356;&#26377;&#20215;&#20540;&#65292;&#26356;&#34987;&#24066;&#22330;&#25509;&#21463;&#65292;&#26356;&#22810;&#22320;&#34987;&#36141;&#20080;</FONT>&#12290;</U></P>
<P class=calibre9>&#37027;&#20040;&#65292;&#24403;&#20320;&#22312;&#19968;&#22825;&#20013;&#23433;&#25490;&#20102;&#29305;&#23450;&#30340;&#26102;&#38388;&#65292;&#23558;&#36825;&#27573;&#26102;&#38388;&#29992;&#20110;&#25552;&#39640;&#33258;&#24049;&#30340;&#26680;&#24515;&#31454;&#20105;&#21147;&#65292;&#20197;&#26399;&#20855;&#22791;&#26356;&#22823;&#30340;&#20215;&#20540;&#21644;&#26356;&#26377;&#31454;&#20105;&#21147;&#30340;&#20215;&#26684;&#65292;&#20320;&#24456;&#21487;&#33021;&#23601;&#26159;&#22312;&#23433;&#25490;&#36186;&#38065;&#26102;&#38388;&#12290;&#37027;&#20040;&#65292;&#36186;&#38065;&#26102;&#38388;&#21644;&#19978;&#19968;&#31456;&#37324;&#30340;&#20027;&#21160;&#29983;&#23384;&#26102;&#38388;&#26368;&#22823;&#30340;&#21306;&#21035;&#22312;&#21738;&#37324;&#21602;&#65311;&#36825;&#20010;&#21306;&#21035;&#38750;&#24120;&#20851;&#38190;&#12290;</P>
<P class=calibre9><STRONG><FONT color=#0000ff>&#20808;&#30475;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#30340;&#39318;&#35201;&#21151;&#33021;&#8212;&#8212;&#24110;&#21161;&#20154;&#36776;&#35748;&#24403;&#19979;</FONT></STRONG>&#65292;&#37027;&#20040;&#24403;&#20154;&#22788;&#22312;&#20856;&#22411;&#30340;&#36186;&#38065;&#26102;&#38388;&#20043;&#20013;&#65292;&#20250;&#30456;&#24212;&#22320;&#26377;&#21035;&#20110;&#20854;&#20182;&#26102;&#38388;&#20013;&#30340;&#24863;&#21463;&#65292;&#20197;&#19979;&#26159;&#36186;&#38065;&#26102;&#38388;&#30340;&#24863;&#21463;&#29305;&#24449;&#12290;</P>
<H3 class=calibre6>&#36186;&#38065;&#26102;&#38388;&#30340;&#21028;&#26029;&#21407;&#21017;</H3><SPAN class=extract>
<P class=calibre9>&#24403;&#20320;&#22788;&#20110;&#36186;&#38065;&#26102;&#38388;&#26102;&#65292;&#20250;&#26377;&#20197;&#19979;&#24863;&#21463;&#65306;</P>
<BLOCKQUOTE class=calibre14>
<P class=calibre15><SPAN class=brown-text>&#20320;&#20250;&#24863;&#21040;&#24515;&#24773;&#28608;&#21160;&#65292;&#36300;&#23445;&#36215;&#20239;&#65292;&#26377;&#24378;&#28872;&#30340;&#33258;&#39537;&#21644;&#30446;&#26631;&#24863;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#20320;&#20250;&#24863;&#21040;&#36807;&#31243;&#20013;&#30340;&#30830;&#23450;&#24615;&#19982;&#19981;&#30830;&#23450;&#24615;&#20132;&#32455;&#65292;&#28966;&#34385;&#12289;&#21387;&#21147;&#21644;&#26399;&#24453;&#20132;&#32455;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#20320;&#20250;&#24471;&#21040;&#26680;&#24515;&#31454;&#20105;&#21147;&#21644;&#36130;&#23500;&#30340;&#31215;&#32047;&#65292;&#38454;&#27573;&#24615;&#36798;&#25104;&#30340;&#24555;&#20048;&#21644;&#26410;&#36798;&#25104;&#30340;&#30171;&#33510;&#65292;&#23545;&#20215;&#20540;&#30340;&#21407;&#29702;&#19982;&#35268;&#24459;&#30340;&#29702;&#35299;&#65292;&#23545;&#37329;&#38065;&#24847;&#20041;&#30340;&#23547;&#27714;&#12290;</SPAN></P></BLOCKQUOTE></SPAN>
<P class=calibre16>&#20154;&#22312;&#19981;&#21516;&#34892;&#20026;&#20013;&#20250;&#20570;&#20986;&#19981;&#21516;&#30340;&#21453;&#24212;&#65292;&#24403;&#20320;&#21457;&#35273;&#21035;&#20154;&#25110;&#33258;&#24049;&#20986;&#29616;&#19968;&#31181;&#8220;&#25171;&#40481;&#34880;&#8221;&#30340;&#29366;&#24577;&#26102;&#65292;&#20320;&#20204;&#22823;&#27010;&#29575;&#19978;&#27491;&#22788;&#22312;&#26680;&#24515;&#31454;&#20105;&#21147;&#22686;&#24378;&#21644;&#23545;&#32467;&#26524;&#30340;&#24378;&#28872;&#26399;&#24453;&#24403;&#20013;&#12290;&#21464;&#24471;&#36234;&#24378;&#23601;&#36234;&#26399;&#24453;&#65292;&#20110;&#26159;&#33258;&#24049;&#25226;&#21457;&#26465;&#25319;&#19978;&#65292;&#35753;&#36186;&#38065;&#26102;&#38388;&#25345;&#32493;&#21644;&#39057;&#32321;&#20986;&#29616;&#65292;&#32487;&#32780;&#36234;&#25112;&#36234;&#21191;&#12290;</P>
<P class=calibre9>&#20154;&#22312;&#36186;&#38065;&#26102;&#38388;&#20043;&#20013;&#20250;&#20805;&#20998;&#33258;&#39537;&#65292;&#37257;&#24515;&#20110;&#22686;&#24378;&#26680;&#24515;&#31454;&#20105;&#21147;&#65292;&#23601;&#20687;&#20384;&#23458;&#22312;&#27934;&#37324;&#20064;&#27494;&#65292;&#23545;&#27494;&#33402;&#26085;&#28176;&#39640;&#24378;&#24517;&#28982;&#26377;&#25152;&#24863;&#30693;&#65307;&#20294;&#21516;&#26102;&#21448;&#23545;&#39044;&#26399;&#32467;&#26524;&#20805;&#28385;&#28966;&#34385;&#65292;&#23601;&#20687;&#20064;&#27494;&#21040;&#19968;&#23450;&#38454;&#27573;&#36824;&#26159;&#35201;&#20986;&#26469;&#27604;&#27494;&#12290;&#27604;&#27494;&#23601;&#26159;&#25226;&#20135;&#21697;&#25918;&#21040;&#24066;&#22330;&#19978;&#30475;&#21453;&#39304;&#65292;&#36194;&#36824;&#26159;&#36755;&#65292;&#37117;&#26377;&#21487;&#33021;&#12290;<U>&#19968;&#20010;&#21019;&#19994;&#20844;&#21496;&#20063;&#26159;&#21516;&#26679;&#30340;&#65292;&#19968;&#26086;&#36208;&#19978;&#21019;&#19994;&#36947;&#36335;&#65292;&#23601;&#26159;&#36873;&#25321;&#20102;&#19968;&#31181;&#22788;&#20110;&#22823;&#37327;&#36186;&#38065;&#26102;&#38388;&#20013;&#30340;&#29983;&#27963;&#65292;&#38391;&#22836;&#38075;&#30740;&#20135;&#21697;&#65292;&#28982;&#21518;&#25237;&#25918;&#21040;&#24066;&#22330;&#19978;&#26816;&#39564;&#65292;&#20877;&#38075;&#30740;&#65292;&#20877;&#25509;&#21463;&#26816;&#39564;&#12290;&#25152;&#26377;&#36186;&#38065;&#26102;&#38388;&#30340;&#23384;&#22312;&#37117;&#26159;&#20026;&#20102;&#36186;&#21040;&#38065;&#65292;&#20294;&#32467;&#26524;&#26159;&#24066;&#22330;&#32473;&#30340;&#65292;&#32780;&#24066;&#22330;&#27704;&#36828;&#20855;&#22791;&#19981;&#30830;&#23450;&#24615;&#12290;&#26680;&#24515;&#31454;&#20105;&#21147;&#24517;&#39035;&#26159;&#32463;&#36807;&#24066;&#22330;&#39564;&#35777;&#30340;&#65292;&#23545;&#20154;&#65292;&#23545;&#20135;&#21697;&#65292;&#23545;&#23567;&#20844;&#21496;&#12289;&#22823;&#20844;&#21496;&#65292;&#37117;&#26159;&#22914;&#27492;&#12290;</U></P>
<P class=calibre9><STRONG>&#22914;&#26524;&#35828;&#20027;&#21160;&#29983;&#23384;&#26102;&#38388;&#26159;&#22312;&#22791;&#32771;&#20013;&#26399;&#24453;&#22909;&#25104;&#32489;&#65292;&#37027;&#20040;&#36186;&#38065;&#26102;&#38388;&#23601;&#26159;&#22312;&#28212;&#26395;&#20013;&#23545;&#25239;&#24656;&#24807;&#12290;&#20182;&#24459;&#20005;&#33499;&#65292;&#20294;&#26159;&#24066;&#22330;&#27604;&#20182;&#24459;&#36824;&#35201;&#27531;&#37239;</STRONG>&#12290;</P>
<P class=calibre9>&#29978;&#33267;&#65292;&#24403;&#19968;&#20010;&#20154;&#25110;&#32773;&#19968;&#20010;&#20844;&#21496;&#25237;&#20837;&#20102;&#36275;&#22815;&#22810;&#36186;&#38065;&#26102;&#38388;&#21364;&#27809;&#32463;&#21463;&#20303;&#24066;&#22330;&#39564;&#35777;&#65292;&#27809;&#36186;&#21040;&#38065;&#30340;&#26102;&#20505;&#65292;&#19968;&#20214;&#27604;&#27809;&#36186;&#21040;&#38065;&#26356;&#21487;&#24597;&#30340;&#20107;&#24773;&#20250;&#38543;&#20043;&#21457;&#29983;&#65292;&#23601;&#26159;&#36864;&#22238;&#29983;&#23384;&#26102;&#38388;&#12290;&#37325;&#36820;&#29983;&#23384;&#26102;&#38388;&#23601;&#24847;&#21619;&#30528;&#21482;&#33021;&#20026;&#20102;&#29983;&#23384;&#30130;&#20110;&#22868;&#21629;&#65292;&#35299;&#20915;&#29123;&#30473;&#20043;&#24613;&#12290;&#22823;&#37327;&#26102;&#38388;&#12289;&#31934;&#21147;&#34987;&#25380;&#21344;&#29992;&#20110;&#21193;&#24378;&#32500;&#25345;&#29983;&#23384;&#65292;&#23601;&#36896;&#25104;&#20010;&#20154;&#21644;&#22242;&#38431;&#32570;&#20047;&#26102;&#38388;&#21644;&#24515;&#21147;&#65292;&#27809;&#26377;&#26102;&#38388;&#21644;&#24515;&#21147;&#65292;&#23601;&#38590;&#20197;&#20877;&#27425;&#20986;&#21457;&#23547;&#25214;&#21644;&#25171;&#30952;&#26680;&#24515;&#31454;&#20105;&#21147;&#12290;</P>
<P class=calibre9>&#22788;&#20110;&#36186;&#38065;&#26102;&#38388;&#20043;&#20013;&#30340;&#20154;&#26159;&#20130;&#22859;&#30340;&#65292;&#22240;&#20026;&#36186;&#38065;&#26102;&#38388;&#20013;&#37213;&#37247;&#30528;&#24040;&#22823;&#30340;&#24076;&#26395;&#12290;&#36186;&#38065;&#26102;&#38388;&#19968;&#23450;&#23545;&#24212;&#30528;&#20855;&#20307;&#30446;&#26631;&#65292;&#22914;&#26524;&#30446;&#26631;&#30340;&#38454;&#27573;&#24615;&#35770;&#35777;&#22833;&#36133;&#65292;&#23601;&#26159;&#24076;&#26395;&#30340;&#30772;&#28781;&#12290;<SPAN class=underline>&#20154;&#29983;&#20013;&#36739;&#22810;&#30340;&#33267;&#26263;&#26102;&#21051;&#21644;&#20154;&#29983;&#20302;&#35895;&#24182;&#38750;&#20986;&#29616;&#22312;&#29983;&#23384;&#26102;&#38388;&#65292;&#32780;&#26159;&#22312;&#27714;&#32780;&#19981;&#24471;&#30340;&#36186;&#38065;&#26102;&#38388;&#12290;</SPAN></P>
<P class=calibre9>&#36825;&#26102;&#20505;&#65292;&#21487;&#33021;&#25105;&#20204;&#38656;&#35201;&#22312;&#25928;&#29575;&#25163;&#20876;&#19968;&#22825;&#30340;&#26085;&#26399;&#26049;&#36793;&#40664;&#40664;&#20889;&#19978;&#36816;&#21160;&#21592;&#23494;&#30721;&#8220;5&#8221;&#65292;&#26263;&#19979;&#20915;&#24515;&#65292;&#37325;&#26032;&#36367;&#19978;&#36926;&#36234;&#21644;&#26187;&#32423;&#30340;&#28459;&#28459;&#38271;&#36335;&#12290;</P>
<P class=calibre9>&#20107;&#23454;&#19978;&#65292;&#26080;&#35770;&#26159;&#20010;&#20154;&#36824;&#26159;&#20844;&#21496;&#65292;&#37117;&#20250;&#38271;&#26399;&#22788;&#22312;&#19968;&#20010;&#29983;&#23384;&#26102;&#38388;&#21644;&#36186;&#38065;&#26102;&#38388;&#24182;&#23384;&#30340;&#28459;&#38271;&#26102;&#26399;&#65292;&#26082;&#35201;&#20570;&#22868;&#21521;&#26032;&#19990;&#30028;&#30340;&#20107;&#65292;&#21448;&#35201;&#24537;&#30528;&#22312;&#26087;&#19990;&#30028;&#37324;&#32541;&#32541;&#34917;&#34917;&#12290;&#22312;&#26377;&#38480;&#30340;&#26102;&#38388;&#34920;&#19978;&#65292;&#24403;&#38656;&#35201;&#21516;&#26102;&#32771;&#37327;&#23427;&#20204;&#30340;&#27604;&#37325;&#21644;&#20248;&#20808;&#32423;&#30340;&#26102;&#20505;&#65292;&#23601;&#20986;&#29616;&#20102;&#20851;&#31995;&#29616;&#22312;&#21644;&#26410;&#26469;&#21629;&#36816;&#30340;&#26102;&#38388;&#31649;&#29702;&#38382;&#39064;&#12290;&#20063;&#20250;&#26377;&#20010;&#20154;&#21644;&#20844;&#21496;&#20174;&#27492;&#26080;&#26247;&#20851;&#27880;&#36186;&#38065;&#26102;&#38388;&#65292;&#38271;&#20037;&#22320;&#36864;&#22238;&#29983;&#23384;&#26102;&#38388;<SUP class=calibre12><A id=note6 href="part0014_split_005.html#note6n">[1]</A></SUP>&#20013;&#21435;&#12290;</P>
<H3 class=calibre6>&#26680;&#24515;&#31454;&#20105;&#21147;&#19982;&#24490;&#29615;&#22686;&#24378;</H3><SPAN class=extract>
<P class=calibre9>&#20027;&#21160;&#29983;&#23384;&#26102;&#38388;&#19982;&#36186;&#38065;&#26102;&#38388;&#30340;&#21306;&#21035;&#26159;&#65306;</P>
<BLOCKQUOTE class=calibre14>
<P class=calibre15><SPAN class=brown-text>1.&#26159;&#21542;&#30596;&#20934;&#20102;&#26680;&#24515;&#31454;&#20105;&#21147;&#65311;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>2.&#26680;&#24515;&#31454;&#20105;&#21147;&#26159;&#21542;&#36827;&#20837;&#20102;&#24490;&#29615;&#22686;&#24378;&#27169;&#24335;&#65311;</SPAN></P></BLOCKQUOTE></SPAN>
<P class=calibre16>&#35753;&#20320;&#20174;&#29983;&#23384;&#26102;&#38388;&#20013;&#27963;&#19979;&#26469;&#30340;&#26222;&#36890;&#31454;&#20105;&#21147;&#24050;&#32463;&#19981;&#22815;&#65292;&#35201;&#24819;&#35753;&#36186;&#38065;&#26102;&#38388;&#37324;&#30340;&#25237;&#20837;&#26377;&#25152;&#26025;&#33719;&#65292;&#35201;&#24819;&#20135;&#21697;&#20215;&#20540;&#34987;&#19981;&#26029;&#25512;&#39640;&#65292;&#23601;&#38656;&#35201;&#26680;&#24515;&#31454;&#20105;&#21147;&#30340;&#24490;&#29615;&#22686;&#24378;&#12290;&#36186;&#38065;&#26102;&#38388;&#25551;&#36848;&#30340;&#26377;&#25928;&#34892;&#20026;&#30446;&#21069;&#30475;&#26469;&#21313;&#20998;&#31616;&#21333;&#26420;&#32032;&#65292;&#20284;&#20046;&#23601;&#26159;&#20004;&#20214;&#20107;&#65292;&#31532;&#19968;&#20214;&#20107;&#26159;&#25214;&#21040;&#26680;&#24515;&#31454;&#20105;&#21147;&#65292;&#31532;&#20108;&#20214;&#20107;&#26159;&#33457;&#26102;&#38388;&#25345;&#32493;&#23545;&#20854;&#20570;&#21151;&#12290;</P>
<P class=calibre9>&#23545;&#20010;&#20307;&#26469;&#35828;&#65292;&#36186;&#38065;&#26102;&#38388;&#30340;&#25805;&#20316;&#24212;&#35813;&#26159;&#65306;&#20170;&#22825;&#25105;&#20915;&#23450;&#25343;&#20986;&#19968;&#23567;&#26102;&#65292;&#35753;&#25105;&#20174;&#25797;&#38271;&#32487;&#32493;&#36208;&#21521;&#26080;&#38480;&#20248;&#31168;&#12290;&#31215;&#32047;&#19968;&#19975;&#23567;&#26102;&#65292;&#35753;&#38271;&#26495;&#38271;&#20986;&#22825;&#38469;&#12290;&#21152;&#24378;&#26680;&#24515;&#31454;&#20105;&#21147;&#30340;&#20107;&#24773;&#65292;&#23601;&#24212;&#35813;&#20570;&#19979;&#21435;&#24182;&#30690;&#24535;&#19981;&#28189;&#12290;</P>
<P class=calibre9>&#35828;&#19968;&#20010;&#20154;&#24456;&#24378;&#65292;&#36890;&#24120;&#25351;&#20004;&#26041;&#38754;&#30340;&#24378;&#65292;&#31532;&#19968;&#26159;&#35828;&#36825;&#20010;&#20154;&#26680;&#24515;&#31454;&#20105;&#21147;&#24378;&#65292;&#31532;&#20108;&#26159;&#35828;&#36825;&#20010;&#20154;&#32467;&#26500;&#24378;&#12290;&#26680;&#24515;&#31454;&#20105;&#21147;&#24378;&#65292;&#20182;&#22312;&#33258;&#24049;&#30340;&#39046;&#22495;&#23601;&#24120;&#32988;&#65292;&#23601;&#31232;&#32570;&#65307;&#32467;&#26500;&#24378;&#65292;&#36825;&#20010;&#20154;&#23601;&#22362;&#23454;&#65292;&#23601;&#31283;&#20581;&#12290;&#25152;&#35859;&#30828;&#26680;&#65292;&#20063;&#26159;&#23545;&#36825;&#20004;&#39033;&#37117;&#24378;&#30340;&#19968;&#20010;&#31616;&#27905;&#25551;&#36848;&#65292;&#24418;&#23481;&#20154;&#21333;&#28857;&#31361;&#20986;&#65292;&#32467;&#26500;&#33258;&#20449;&#12290;&#25105;&#22312;&#21333;&#39033;&#33021;&#21147;&#19978;&#21487;&#20197;&#25171;&#36133;&#20320;&#65292;&#20320;&#22312;&#25972;&#20307;&#32467;&#26500;&#19978;&#21364;&#26080;&#27861;&#21160;&#25671;&#25105;&#12290;&#36825;&#26679;&#30340;&#20154;&#20250;&#25345;&#32493;&#19987;&#27880;&#20110;&#35753;&#20182;&#21464;&#24471;&#26356;&#24378;&#30340;&#20107;&#65292;&#19981;&#20026;&#22806;&#30028;&#26080;&#20851;&#35780;&#20215;&#25152;&#20260;&#65292;&#20110;&#26159;&#19981;&#20165;&#36234;&#26469;&#36234;&#24378;&#65292;&#36824;&#30475;&#36215;&#26469;&#24456;&#37239;&#65292;&#29366;&#24577;&#20196;&#20154;&#21313;&#20998;&#32673;&#24917;&#12290;&#35841;&#19981;&#24819;&#21464;&#24471;&#8220;&#30828;&#26680;&#8221;&#21602;&#65311;</P>
<P class=calibre9>&#20320;&#24819;&#36523;&#22788;&#36186;&#38065;&#26102;&#38388;&#65292;&#23601;&#35201;&#21160;&#25163;&#35299;&#20915;&#35753;&#26680;&#24515;&#31454;&#20105;&#21147;&#21464;&#24378;&#30340;&#38382;&#39064;&#65292;&#32780;&#36825;&#25972;&#26412;&#20070;&#37117;&#22312;&#35299;&#20915;&#20154;&#30340;&#32467;&#26500;&#24314;&#31435;&#38382;&#39064;&#12290;&#19968;&#20010;&#20154;&#22914;&#26524;&#36825;&#20004;&#39033;&#37117;&#24378;&#65292;&#24517;&#28982;&#21464;&#24471;&#8220;&#30828;&#26680;&#8221;&#65292;&#36186;&#21040;&#38065;&#20063;&#20250;&#26159;&#20184;&#20986;&#36275;&#37327;&#36186;&#38065;&#26102;&#38388;&#20043;&#21518;&#30340;&#24517;&#28982;&#32467;&#26524;&#65292;&#22240;&#20026;&#26102;&#38388;&#30475;&#24471;&#35265;&#12290;</P>
<P class=calibre9>&#25105;&#26412;&#20154;&#26159;&#19968;&#20010;&#21019;&#19994;&#32773;&#65292;&#24050;&#21019;&#19994;12&#24180;&#65292;&#36884;&#20013;&#20811;&#26381;&#32771;&#39564;&#65292;&#35843;&#25972;&#26041;&#21521;&#65292;&#23545;&#32451;&#23601;&#8220;&#30828;&#26680;&#8221;&#30340;&#26041;&#27861;&#26497;&#24230;&#28212;&#26395;&#12290;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#26159;&#36884;&#20013;12&#24180;&#24713;&#25968;&#25152;&#24471;&#65292;&#32780;&#25509;&#19979;&#26469;&#23558;&#35201;&#21465;&#36848;&#30340;&#8220;&#32456;&#26497;&#31561;&#24335;&#8221;&#26159;&#25105;&#35748;&#20026;&#30340;&#21019;&#19994;&#32773;&#30340;&#34892;&#21160;&#35201;&#20041;&#12290;&#21516;&#26102;&#8220;&#21019;&#19994;&#32773;&#8221;&#20063;&#26089;&#24050;&#26159;&#19968;&#20010;&#24191;&#27867;&#30340;&#27010;&#24565;&#65292;&#21482;&#35201;&#20320;&#27491;&#22312;&#25913;&#21892;&#33021;&#21147;&#12289;&#19987;&#27880;&#25104;&#38271;&#65292;&#21019;&#36896;&#20215;&#20540;&#19988;&#29420;&#31435;&#29983;&#23384;&#30340;&#36884;&#20013;&#65292;&#20320;&#23601;&#26159;&#19968;&#20010;&#21019;&#19994;&#32773;&#65292;&#36825;&#19968;&#35201;&#20041;&#20063;&#20250;&#21551;&#21457;&#20320;&#12290;</P>
<P class=calibre9>&#8220;&#32456;&#26497;&#31561;&#24335;&#8221;&#30340;&#33719;&#24471;&#32447;&#32034;&#39318;&#20808;&#26469;&#33258;&#19968;&#37096;&#32426;&#23454;&#30005;&#24433;&#12298;&#24466;&#25163;&#25856;&#23721;&#12299;&#65292;&#25105;&#22312;2019&#24180;9&#26376;&#21442;&#21152;&#20102;&#36825;&#37096;&#30005;&#24433;&#30340;&#20013;&#22269;&#39318;&#26144;&#24335;&#65292;&#28145;&#21463;&#38663;&#21160;&#24182;&#20889;&#19979;&#20102;&#19968;&#31687;&#35266;&#21518;&#24863;&#12290;&#20026;&#20102;&#33021;&#22815;&#20805;&#20998;&#35828;&#26126;&#8220;&#32456;&#26497;&#31561;&#24335;&#8221;&#25152;&#34164;&#21547;&#30340;&#24847;&#20041;&#65292;&#25105;&#22312;&#26412;&#20070;&#20013;&#25910;&#24405;&#20102;&#36825;&#31687;&#35266;&#21518;&#24863;&#20840;&#25991;&#65292;&#23436;&#25972;&#20844;&#24335;&#21644;&#35299;&#26512;&#20250;&#21576;&#29616;&#22312;&#36825;&#20043;&#21518;&#12290;</P>
<P class=center1><B class=calibre5><SPAN class=brown-text>&#12298;&#38590;&#19981;&#36807;&#37195;&#38271;&#23721;&#12299;</SPAN></B></P>
<P class=center1><SPAN class=brown-text>2019&#24180;9&#26376;4&#26085;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#21463;&#32463;&#32428;&#20013;&#22269;&#21644;&#32454;&#34013;&#32447;&#24433;&#19994;&#30340;&#36992;&#35831;&#65292;&#25105;&#35266;&#30475;&#20102;&#12298;&#24466;&#25163;&#25856;&#23721;&#12299;&#30340;&#39318;&#26144;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#36825;&#37096;&#32426;&#23454;&#30005;&#24433;&#23545;&#25105;&#30340;&#35302;&#21160;&#21644;&#21551;&#21457;&#21487;&#33021;&#26159;&#33410;&#28857;&#24615;&#30340;&#65292;&#20854;&#28145;&#36828;&#31243;&#24230;&#20063;&#35768;&#35201;&#22312;&#26410;&#26469;&#24456;&#20037;&#25165;&#33021;&#30693;&#36947;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#25105;&#35760;&#24405;&#19979;&#36825;&#20123;&#35302;&#21160;&#21644;&#21551;&#21457;&#30340;&#32447;&#32034;&#21644;&#24605;&#32500;&#36807;&#31243;&#65292;&#30041;&#32473;&#26410;&#26469;&#21360;&#35777;&#12290;&#30005;&#24433;&#30340;&#20027;&#20154;&#20844;&#29992;&#20102;&#21313;&#24180;&#20934;&#22791;&#65292;&#23548;&#28436;&#21644;&#25668;&#21046;&#32452;&#29992;&#20102;&#20004;&#24180;&#25293;&#25668;&#65292;&#20316;&#20026;&#35266;&#20247;&#65292;&#22914;&#26524;&#25509;&#25910;&#21040;&#20854;&#20013;&#30340;&#20449;&#24687;&#65292;&#20063;&#35813;&#26377;&#32784;&#24515;&#31561;&#24453;&#26410;&#26469;&#30340;&#21360;&#35777;&#12290;</SPAN></P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#25925;&#20107;</SPAN></B></P>
<P class=calibre9><SPAN class=brown-text>&#22312;&#36208;&#36827;&#30005;&#24433;&#38498;&#20043;&#21069;&#65292;&#25105;&#23601;&#24050;&#32463;&#30693;&#36947;&#36825;&#26159;&#19968;&#20010;&#30495;&#23454;&#30340;&#29616;&#20195;&#33521;&#38596;&#25925;&#20107;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>2017&#24180;6&#26376;&#65292;&#20122;&#21382;&#20811;&#26031;&#183;&#38669;&#35834;&#24503;&#65288;Alex Honnold&#65289;&#29992;3&#23567;&#26102;56&#20998;&#38047;&#24466;&#25163;&#30331;&#39030;&#32654;&#22269;&#32422;&#22622;&#31859;&#33922;&#22269;&#23478;&#20844;&#22253;3 000&#33521;&#23610;&#65288;&#32422;1 914&#31859;&#65289;&#39640;&#30340;&#37195;&#38271;&#23721;&#65292;&#22570;&#31216;&#20154;&#31867;&#21382;&#21490;&#19978;&#36804;&#20170;&#26368;&#20255;&#22823;&#30340;&#24466;&#25163;&#25856;&#23721;&#12290;&#20027;&#20154;&#20844;&#20122;&#21382;&#20811;&#26031;&#22312;&#23436;&#25104;&#24466;&#25163;&#25856;&#23721;&#21069;&#19968;&#24180;&#22810;&#30340;&#26085;&#24120;&#29983;&#27963;&#12289;&#35757;&#32451;&#20934;&#22791;&#21644;&#26368;&#32456;&#25856;&#30331;&#36807;&#31243;&#34987;&#36825;&#37096;&#32426;&#23454;&#30005;&#24433;&#23436;&#25972;&#35760;&#24405;&#20102;&#19979;&#26469;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#22312;&#30005;&#24433;&#38498;&#37324;&#65292;&#35266;&#20247;&#19968;&#21516;&#36827;&#20837;&#20102;&#20122;&#21382;&#20811;&#26031;&#30340;&#29983;&#27963;&#65292;&#30475;&#20182;&#26085;&#22797;&#19968;&#26085;&#30340;&#35757;&#32451;&#12289;&#24651;&#29233;&#12289;&#36215;&#23621;&#12289;&#20132;&#35848;&#12290;&#20840;&#29255;&#30340;&#26368;&#21518;&#19968;&#24149;&#65292;&#23439;&#22823;&#30340;&#23721;&#22721;&#21576;&#29616;&#22312;IMAX&#65288;&#24040;&#24149;&#65289;&#24149;&#24067;&#19978;&#65292;&#35266;&#20247;&#23631;&#20303;&#21628;&#21560;&#65292;&#34987;&#24102;&#21040;&#36825;&#21382;&#21490;&#24615;&#30340;&#19968;&#21051;&#38754;&#21069;&#65292;&#30446;&#30585;&#19968;&#20010;&#20256;&#22855;&#33521;&#38596;&#23436;&#25104;&#20182;&#30340;&#21490;&#35799;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#22312;&#27492;&#20043;&#21069;&#65292;&#25105;&#20204;&#26089;&#24050;&#30475;&#36807;&#26080;&#25968;&#35762;&#36848;&#20256;&#22855;&#33521;&#38596;&#30340;&#30005;&#24433;&#65292;&#20294;&#36825;&#19968;&#27425;&#65292;&#25105;&#21457;&#29616;&#25776;&#20889;&#21644;&#34920;&#28436;&#20986;&#30340;&#21095;&#24773;&#19982;&#38663;&#25788;&#30340;&#29616;&#23454;&#30456;&#27604;&#65292;&#22826;&#36807;&#33485;&#30333;&#26080;&#21147;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#22823;&#23478;&#24403;&#28982;&#24050;&#32463;&#30693;&#36947;&#32467;&#23616;&#65292;&#20294;&#12298;&#24466;&#25163;&#25856;&#23721;&#12299;&#38236;&#22836;&#19979;&#30340;&#25152;&#26377;&#20154;&#23545;&#32467;&#23616;&#37117;&#36824;&#19968;&#26080;&#25152;&#30693;&#65292;&#20182;&#20204;&#27599;&#22825;&#37117;&#22312;&#31934;&#24515;&#20934;&#22791;&#65292;&#34429;&#28982;&#26126;&#30693;&#36825;&#37096;&#32426;&#23454;&#30005;&#24433;&#21482;&#26377;&#23436;&#32654;&#30331;&#39030;&#25110;&#27515;&#20129;&#30340;&#21807;&#20108;&#32467;&#23616;&#12290;&#38543;&#30528;&#25856;&#30331;&#26085;&#30340;&#20020;&#36817;&#65292;&#20320;&#20250;&#22312;&#33258;&#24049;&#32039;&#24352;&#30340;&#21628;&#21560;&#21644;&#27735;&#27700;&#20013;&#21457;&#29616;&#65292;&#20320;&#35265;&#35777;&#20102;&#29992;&#29983;&#21629;&#20570;&#36172;&#27880;&#25293;&#25668;&#32780;&#25104;&#30340;&#32463;&#20856;&#20154;&#31867;&#24433;&#20687;&#12290;</SPAN></P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#20027;&#20154;&#20844;&#21644;&#20986;&#22330;&#20154;&#29289;</SPAN></B></P>
<P class=calibre9><SPAN class=brown-text>&#20122;&#21382;&#20811;&#26031;&#183;&#38669;&#35834;&#24503;&#65292;&#26460;&#25776;&#30340;&#30005;&#24433;&#26159;&#25361;&#36873;&#19981;&#21040;&#36825;&#26679;&#38754;&#23481;&#30340;&#20027;&#20154;&#20844;&#30340;&#65292;&#20182;&#31616;&#30452;&#19968;&#20986;&#22330;&#23601;&#33021;&#21560;&#24341;&#20320;&#12290;&#20182;&#26377;&#30528;&#23401;&#31461;&#25110;&#32773;&#24778;&#22855;&#21160;&#29289;&#33324;&#30340;&#40657;&#30524;&#30555;&#65292;&#40657;&#30524;&#30555;&#22312;&#26395;&#21521;&#37195;&#38271;&#23721;&#26102;&#20250;&#38378;&#38378;&#21457;&#20142;&#65292;&#24403;&#20182;&#22312;&#23721;&#30707;&#19978;&#25856;&#30331;&#26102;&#65292;&#20320;&#20250;&#21457;&#29616;&#20182;&#33521;&#38596;&#30340;&#38754;&#23481;&#28176;&#28176;&#28014;&#29616;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#28982;&#21518;&#20320;&#36824;&#20250;&#24778;&#35766;&#20110;&#22312;&#19968;&#37096;&#32426;&#23454;&#30005;&#24433;&#20013;&#65292;&#20960;&#20046;&#27599;&#20010;&#20986;&#38236;&#20154;&#29289;&#65292;&#21253;&#25324;&#25668;&#24433;&#22242;&#38431;&#65292;&#37117;&#26377;&#30528;&#22909;&#30475;&#21040;&#21035;&#33268;&#12289;&#19990;&#20439;&#29983;&#27963;&#20013;&#24182;&#19981;&#24120;&#35265;&#30340;&#36718;&#24275;&#12290;&#36825;&#21487;&#33021;&#26159;&#22240;&#20026;&#38271;&#24180;&#30340;&#25856;&#30331;&#35757;&#32451;&#65292;&#21487;&#33021;&#26159;&#22240;&#20026;&#31070;&#24773;&#19987;&#27880;&#65292;&#20063;&#21487;&#33021;&#26159;&#22240;&#20026;&#35265;&#36807;&#35768;&#22810;&#24120;&#20154;&#26080;&#27861;&#24819;&#35937;&#30340;&#32654;&#26223;&#12290;</SPAN></P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#20960;&#20010;&#37325;&#35201;&#30340;&#30097;&#38382;&#21644;&#31572;&#26696;</SPAN></B></P>
<P class=calibre9><SPAN class=brown-text>&#38543;&#30528;&#30005;&#24433;&#30340;&#25512;&#36827;&#65292;&#35266;&#20247;&#37117;&#20250;&#26377;&#38382;&#39064;&#24819;&#38382;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#24466;&#25163;&#25856;&#23721;&#65288;Free solo&#65289;&#23601;&#26159;&#22312;&#27809;&#26377;&#20219;&#20309;&#36741;&#21161;&#21644;&#20445;&#25252;&#30340;&#24773;&#20917;&#19979;&#25856;&#23721;&#65292;&#26159;&#38750;&#24120;&#21361;&#38505;&#30340;&#26497;&#38480;&#36816;&#21160;&#65292;&#27515;&#20129;&#29575;&#39640;&#36798;50%&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#32780;&#37195;&#38271;&#23721;&#26159;&#20844;&#35748;&#30340;&#25856;&#30331;&#39640;&#24230;&#26497;&#39640;&#30340;&#23721;&#22721;&#20043;&#19968;&#65292;&#32463;&#36807;&#21315;&#19975;&#24180;&#20912;&#27827;&#27927;&#21047;&#65292;&#21487;&#20197;&#35828;&#23601;&#26159;&#20010;&#24040;&#22411;&#12289;&#20809;&#28316;&#28316;&#30340;&#23721;&#22721;&#65292;&#35282;&#24230;&#20960;&#20046;&#22402;&#30452;&#20110;&#22320;&#38754;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#24466;&#25163;&#25856;&#23721;&#32773;&#38656;&#35201;&#21033;&#29992;&#23721;&#30707;&#38754;&#19978;&#30340;&#24494;&#23567;&#36215;&#20239;&#21644;&#31895;&#31961;&#38754;&#26469;&#33719;&#24471;&#25903;&#25745;&#21521;&#19978;&#25856;&#29228;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#25645;&#20415;&#36710;&#20043;&#36335;&#65288;Freerider&#65289;&#26159;&#25856;&#30331;&#37195;&#38271;&#23721;&#26368;&#32463;&#20856;&#30340;&#36335;&#32447;&#65292;&#20840;&#38271;3 000</SPAN><SPAN class=brown-text>&#33521;&#23610;&#65288;&#32422;914&#31859;&#65289;&#65292;&#20849;33&#27573;&#65292;&#20854;&#20013;&#22810;&#20010;&#36335;&#27573;&#34987;&#31216;&#20026;&#8220;&#27515;&#20129;&#36335;&#27573;&#8221;&#65292;&#20122;&#21382;&#20811;&#26031;&#23601;&#26159;&#35201;&#27839;&#30528;&#36825;&#26465;&#36335;&#32447;&#24466;&#25163;&#25856;&#30331;&#19978;&#21435;&#12290;&#21738;&#24597;&#26377;&#19968;&#20010;&#24494;&#23567;&#22833;&#35823;&#65292;&#23601;&#35201;&#20184;&#20986;&#29983;&#21629;&#30340;&#20195;&#20215;&#65292;&#36825;&#24050;&#32463;&#19981;&#26159;&#27491;&#24120;&#20154;&#31867;&#33021;&#22815;&#29702;&#35299;&#30340;&#34892;&#20026;&#20102;&#12290;</SPAN></P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#31532;&#19968;&#20010;&#38382;&#39064;&#65306;&#27963;&#30528;&#22810;&#22909;&#65292;&#20026;&#20160;&#20040;&#35201;&#29228;&#36825;&#20010;&#65311;</SPAN></B></P>
<P class=calibre9><SPAN class=brown-text>&#20122;&#21382;&#20811;&#26031;&#22312;&#30005;&#24433;&#20013;&#21453;&#22797;&#25551;&#36848;&#20102;&#36825;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#12290;&#24635;&#32467;&#36215;&#26469;&#23601;&#26159;&#65306;&#24517;&#39035;&#29228;&#65292;&#22240;&#20026;&#37195;&#38271;&#23721;&#26159;&#27605;&#29983;&#29702;&#24819;&#65292;&#37195;&#38271;&#23721;&#22312;&#33016;&#20013;&#29123;&#28903;&#12290;&#36825;&#20010;&#19996;&#35199;&#23601;&#22312;&#20182;&#30340;&#24453;&#21150;&#20107;&#39033;&#21015;&#34920;&#65288;&#24180;&#35745;&#21010;&#12289;&#26376;&#35745;&#21010;&#12289;&#21608;&#35745;&#21010;&#12289;&#36951;&#24895;&#28165;&#21333;</SPAN><SUP class=calibre12><A id=note7 href="part0014_split_005.html#note7n">[2]</A></SUP><SPAN class=brown-text>&#65289;&#19978;&#65292;&#30529;&#24320;&#30524;&#23601;&#26159;&#37195;&#38271;&#23721;&#65292;&#21507;&#39277;&#21917;&#27700;&#20063;&#37117;&#26159;&#20026;&#20102;&#37195;&#38271;&#23721;&#12290;&#24403;&#28982;&#20320;&#22312;&#30005;&#24433;&#37324;&#21487;&#20197;&#21457;&#29616;&#20182;&#26082;&#26159;&#36825;&#20040;&#35828;&#65292;&#20063;&#26159;&#36825;&#20040;&#20570;&#30340;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#21478;&#19968;&#31181;&#8220;&#36865;&#21629;&#8221;&#27700;&#24179;&#30456;&#24403;&#30340;&#36816;&#21160;&#8212;&#8212;&#30331;&#23665;&#30340;&#29233;&#22909;&#32773;&#26377;&#19968;&#21477;&#24046;&#19981;&#22810;&#30340;&#35805;&#65292;&#21483;&#20316;&#8220;&#23665;&#23601;&#22312;&#37027;&#37324;&#8221;&#12290;&#25442;&#21040;&#20122;&#21382;&#20811;&#26031;&#36825;&#36793;&#65292;&#24212;&#35813;&#23601;&#26159;&#8220;&#23721;&#30707;&#22312;&#21484;&#21796;&#8221;&#12290;&#21484;&#21796;&#20102;&#22810;&#23569;&#24180;&#21602;&#65311;&#30005;&#24433;&#21578;&#35785;&#25105;&#20204;&#65292;&#20122;&#21382;&#20811;&#26031;&#20174;&#25226;&#37195;&#38271;&#23721;&#24403;&#20316;&#26790;&#24819;&#21040;&#36798;&#25104;&#24466;&#25163;&#25856;&#23721;&#65292;&#20934;&#22791;&#20102;10&#24180;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#22914;&#26524;&#20320;&#22312;&#30475;&#30005;&#24433;&#30340;&#26102;&#20505;&#20869;&#24515;&#36825;&#26679;&#25552;&#38382;&#20102;&#65292;&#37027;&#20040;&#25454;&#35828;&#26412;&#29255;&#23548;&#28436;&#30340;&#19968;&#20010;&#37325;&#35201;&#30446;&#30340;&#23601;&#36798;&#25104;&#20102;&#65292;&#22240;&#20026;&#20320;&#25552;&#20986;&#20102;&#19968;&#20010;&#20851;&#20110;&#20154;&#29983;&#32456;&#26497;&#24847;&#20041;&#30340;&#36861;&#38382;&#12290;&#36825;&#20010;&#38382;&#39064;&#20320;&#21482;&#35201;&#24819;&#38382;&#20122;&#21382;&#20811;&#26031;&#65292;&#23601;&#31561;&#20110;&#22312;&#38382;&#33258;&#24049;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#22312;&#30005;&#24433;&#20013;&#65292;&#20122;&#21382;&#20811;&#26031;&#21453;&#38382;&#36947;&#65306;&#8220;&#20154;&#24635;&#35201;&#27515;&#65292;&#20154;&#20204;&#20250;&#22240;&#20026;&#36825;&#26679;&#37027;&#26679;&#32780;&#27515;&#65292;&#25105;&#20026;&#20309;&#19981;&#21487;&#22240;&#27492;&#32780;&#27515;&#65311;&#8221;</SPAN></P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#31532;&#20108;&#20010;&#38382;&#39064;&#65306;&#24466;&#25163;&#25856;&#23721;&#26377;&#20160;&#20040;&#24847;&#24605;&#65311;</SPAN></B></P>
<P class=calibre9><SPAN class=brown-text>&#25243;&#24320;&#29983;&#27515;&#19981;&#35848;&#65292;&#36825;&#20010;&#38382;&#39064;&#20854;&#23454;&#24847;&#20041;&#19981;&#22823;&#12290;&#36825;&#23601;&#22909;&#27604;&#22312;&#38382;&#38050;&#29748;&#29233;&#22909;&#32773;&#8220;&#24377;&#38050;&#29748;&#26377;&#20160;&#20040;&#24847;&#24605;&#8221;&#12290;&#19968;&#31867;&#29233;&#22909;&#20196;&#20154;&#28145;&#38519;&#65292;&#33258;&#28982;&#26377;&#23427;&#30340;&#22937;&#22788;&#65292;&#20869;&#37324;&#24517;&#26377;&#22806;&#20154;&#26080;&#27861;&#20307;&#39564;&#30340;&#32654;&#22909;&#21644;&#33258;&#30001;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#38382;&#39064;&#22312;&#20110;&#65292;&#24403;&#36825;&#20010;&#29233;&#22909;&#25110;&#32773;&#35828;&#28909;&#29233;&#65292;&#21487;&#33021;&#35753;&#20154;&#25645;&#19978;&#24615;&#21629;&#65292;&#23427;&#36824;&#26377;&#20160;&#20040;&#24847;&#24605;&#65311;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#22914;&#26524;&#25552;&#20986;&#30340;&#26159;&#36825;&#20010;&#38382;&#39064;&#65292;&#37027;&#25105;&#20204;&#20854;&#23454;&#23601;&#26159;&#22312;&#25506;&#35752;&#19968;&#20010;&#26356;&#28145;&#21051;&#30340;&#21629;&#39064;&#65306;&#20026;&#20160;&#20040;&#20154;&#31867;&#35201;&#36861;&#36880;&#26497;&#38480;&#36816;&#21160;&#65311;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#20122;&#21382;&#20811;&#26031;&#30340;&#22238;&#31572;&#26159;&#65306;&#8220;&#22914;&#26524;&#20320;&#36861;&#27714;&#23436;&#32654;&#65292;&#24466;&#25163;&#25856;&#23721;&#24212;&#35813;&#26159;&#33021;&#35753;&#20320;&#26368;&#25509;&#36817;&#23436;&#32654;&#30340;&#36816;&#21160;&#20102;&#12290;&#22312;&#37027;&#20040;&#19968;&#30636;&#38388;&#24863;&#21463;&#21040;&#23436;&#32654;&#65292;&#38750;&#24120;&#32654;&#22937;&#12290;&#19968;&#24515;&#36861;&#27714;&#21331;&#36234;&#21644;&#23436;&#32654;&#65292;&#25105;&#23601;&#26159;&#36825;&#26679;&#38271;&#22823;&#30340;&#12290;&#25105;&#27491;&#22312;&#20570;&#21069;&#26080;&#21476;&#20154;&#30340;&#20107;&#24773;&#12290;&#8221;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#30005;&#24433;&#37324;&#20122;&#21382;&#20811;&#26031;&#26379;&#21451;&#30340;&#21478;&#19968;&#20010;&#22238;&#31572;&#31616;&#30452;&#26159;&#20154;&#31867;&#21382;&#21490;&#19978;&#23454;&#29616;&#20255;&#22823;&#22766;&#20030;&#30340;&#28608;&#21169;&#35789;&#65306;&#8220;&#25361;&#25112;&#26497;&#38480;&#12290;&#8221;&#20294;&#36825;&#20010;&#26379;&#21451;&#21518;&#21322;&#21477;&#30340;&#34920;&#36798;&#26159;&#65306;&#8220;&#20294;&#22914;&#26524;&#20320;&#25361;&#25112;&#26497;&#38480;&#65292;&#26368;&#32456;&#20250;&#27490;&#20110;&#26497;&#38480;&#12290;&#8221;&#20174;&#22836;&#21040;&#23614;&#65292;&#26379;&#21451;&#20204;&#37117;&#22312;&#28145;&#28145;&#22320;&#24551;&#34385;&#65292;&#25285;&#24515;&#20182;&#20250;&#27515;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#30475;&#21040;&#36825;&#37324;&#65292;&#20320;&#21487;&#33021;&#35273;&#24471;&#20122;&#21382;&#20811;&#26031;&#30830;&#23454;&#30127;&#29378;&#65292;&#20294;&#26377;&#28857;&#20687;&#33521;&#38596;&#20102;&#12290;&#24590;&#20040;&#21028;&#26029;&#19968;&#20010;&#20154;&#26159;&#19981;&#26159;&#20026;&#29702;&#24819;&#22857;&#19978;&#29983;&#21629;&#30340;&#33521;&#38596;&#21602;&#65311;&#20320;&#19981;&#24076;&#26395;&#33258;&#24049;&#21644;&#20146;&#26379;&#22909;&#21451;&#26159;&#36825;&#26679;&#30340;&#20154;&#65292;&#20294;&#26159;&#24076;&#26395;&#19990;&#30028;&#19978;&#26377;&#36825;&#26679;&#30340;&#20154;&#12290;&#37027;&#36825;&#20010;&#20154;&#22823;&#27010;&#23601;&#26159;&#33521;&#38596;&#20102;&#12290;</SPAN></P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#31532;&#19977;&#20010;&#38382;&#39064;&#65306;&#20182;&#30340;&#23478;&#20154;&#21644;&#26379;&#21451;&#19981;&#25318;&#30528;&#20182;&#21527;&#65311;</SPAN></B></P>
<P class=calibre9><SPAN class=brown-text>&#12298;&#24466;&#25163;&#25856;&#23721;&#12299;&#20316;&#20026;&#32426;&#24405;&#29255;&#20043;&#25152;&#20197;&#22909;&#30475;&#23601;&#22312;&#20110;&#65292;&#20027;&#20154;&#20844;&#31455;&#28982;&#36824;&#26377;&#20010;&#22899;&#26379;&#21451;&#65292;&#20182;&#20204;&#21018;&#20132;&#24448;&#19981;&#20037;&#65292;&#22905;&#36824;&#25402;&#28418;&#20142;&#12290;&#25105;&#20204;&#29233;&#30475;&#30340;&#20256;&#22855;&#33521;&#38596;&#30005;&#24433;&#37324;&#37117;&#26377;&#29233;&#24773;&#25103;&#65292;&#36825;&#20010;&#30495;&#23454;&#25925;&#20107;&#37324;&#38754;&#31455;&#28982;&#20063;&#26377;&#65292;&#20063;&#22826;&#26834;&#20102;&#21543;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#37027;&#20040;&#65292;&#22899;&#26379;&#21451;&#25318;&#30528;&#20182;&#20102;&#21527;&#65311;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#24819;&#25318;&#26469;&#30528;&#65292;&#20294;&#26159;&#26681;&#26412;&#25318;&#19981;&#20303;&#12290;&#20122;&#21382;&#20811;&#26031;&#38750;&#24120;&#32943;&#23450;&#22320;&#35828;&#65306;&#8220;&#22312;&#22899;&#26379;&#21451;&#21644;&#24466;&#25163;&#25856;&#23721;&#20043;&#38388;&#65292;&#25105;&#27704;&#36828;&#37117;&#20250;&#36873;&#25321;&#24466;&#25163;&#25856;&#23721;&#12290;&#22914;&#26524;&#25105;&#26377;&#26576;&#31181;&#23613;&#21487;&#33021;&#27963;&#19979;&#21435;&#30340;&#20041;&#21153;&#65292;&#37027;&#25105;&#24212;&#35813;&#25918;&#24323;&#24466;&#25163;&#25856;&#23721;&#12290;&#20294;&#25105;&#27809;&#24863;&#35273;&#26377;&#36825;&#31181;&#20041;&#21153;&#12290;&#22914;&#26524;&#25105;&#19981;&#21435;&#25856;&#23721;&#65292;&#37027;&#23601;&#26159;&#29983;&#21629;&#20013;&#25370;&#29233;&#30340;&#20107;&#19994;&#30772;&#28781;&#20102;&#12290;&#8221;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#22914;&#26524;&#22899;&#26379;&#21451;&#25318;&#30528;&#20182;&#26159;&#20154;&#20043;&#24120;&#24773;&#65292;&#37027;&#20040;&#30005;&#24433;&#37324;&#20122;&#21382;&#20811;&#26031;&#22920;&#22920;&#22570;&#31216;&#26497;&#23569;&#25968;&#30340;&#22920;&#22920;&#65292;&#34429;&#28982;&#22905;&#30340;&#20986;&#38236;&#26102;&#38388;&#24456;&#30701;&#12290;&#20182;&#22920;&#22920;&#35828;&#65306;&#8220;&#24466;&#25163;&#25856;&#23721;&#26159;&#20182;&#26368;&#33021;&#24863;&#21463;&#21040;&#33258;&#24049;&#23384;&#22312;&#30340;&#26102;&#21051;&#65292;&#26159;&#24863;&#21463;&#19968;&#20999;&#32654;&#22909;&#30340;&#26102;&#21051;&#65292;&#26159;&#24863;&#21463;&#26368;&#24378;&#30340;&#26102;&#21051;&#65292;&#20320;&#21448;&#24590;&#20040;&#33021;&#20174;&#20182;&#36523;&#36793;&#22842;&#36208;&#36825;&#20040;&#29645;&#36149;&#30340;&#19996;&#35199;&#21602;&#65311;&#25105;&#19981;&#20250;&#30340;&#12290;&#8221;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#30005;&#24433;&#20013;&#30340;&#23548;&#28436;&#21644;&#25668;&#24433;&#22242;&#38431;&#37117;&#26159;&#20122;&#21382;&#20811;&#26031;&#30340;&#25370;&#21451;&#65292;&#26412;&#36523;&#20063;&#37117;&#26159;&#25856;&#23721;&#39640;&#25163;&#65292;&#25026;&#20182;&#30340;&#20154;&#12290;&#25152;&#20197;&#36825;&#37096;&#24433;&#29255;&#20854;&#23454;&#36824;&#25506;&#35752;&#20102;&#32426;&#23454;&#25293;&#25668;&#20013;&#30340;&#20262;&#29702;&#38382;&#39064;&#65292;&#35201;&#19981;&#35201;&#25903;&#25345;&#20027;&#20154;&#20844;&#25343;&#33258;&#24049;&#30340;&#29983;&#21629;&#20882;&#38505;&#65292;&#35201;&#19981;&#35201;&#21442;&#19982;&#25972;&#20214;&#20107;&#24182;&#35760;&#24405;&#19979;&#26469;&#12290;&#24433;&#29255;&#26412;&#36523;&#23601;&#26159;&#20182;&#30340;&#25370;&#21451;&#20204;&#32473;&#20986;&#30340;&#31572;&#26696;&#12290;</SPAN></P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#20960;&#20010;&#37325;&#35201;&#30340;&#26041;&#27861;&#35770;</SPAN></B></P>
<P class=calibre9><SPAN class=brown-text>&#36825;&#37096;&#29255;&#23376;&#30340;&#32852;&#21512;&#23548;&#28436;&#26159;&#21326;&#35028;&#22899;&#23548;&#28436;&#20234;&#20029;&#33678;&#30333;&#183;&#26612;&#183;&#29926;&#27801;&#29790;&#33673;&#65288;Elizabeth Chai Vasarhelyi&#65289;&#65292;&#22905;&#22312;&#21046;&#20316;&#23436;&#25104;&#26102;&#34920;&#36798;&#20102;&#24819;&#27861;&#8212;&#8212;&#38500;&#20102;&#23545;&#20154;&#29983;&#24847;&#20041;&#30340;&#36861;&#38382;&#65292;&#22312;&#38754;&#23545;&#32456;&#26497;&#30446;&#26631;&#26102;&#65292;&#20122;&#21382;&#20811;&#26031;&#20043;&#25152;&#20197;&#33021;&#25104;&#21151;&#23436;&#25104;&#37195;&#38271;&#23721;&#30340;&#24466;&#25163;&#25856;&#23721;&#65292;&#26159;&#22240;&#20026;&#20182;&#26377;&#30830;&#23450;&#30340;&#26041;&#27861;&#35770;&#65292;&#36825;&#20123;&#26041;&#27861;&#35770;&#21453;&#26144;&#22312;&#20182;&#20934;&#22791;&#30340;&#25972;&#20010;&#36807;&#31243;&#20043;&#20013;&#65292;&#24076;&#26395;&#33021;&#22815;&#21551;&#21457;&#25152;&#26377;&#20154;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#20851;&#20110;&#20122;&#21382;&#20811;&#26031;&#22914;&#20309;&#36798;&#25104;&#22914;&#27492;&#19981;&#21487;&#24605;&#35758;&#30340;&#23439;&#20255;&#30446;&#26631;&#65292;&#26377;&#21738;&#20123;&#26041;&#27861;&#35770;&#65292;&#20197;&#19979;&#20570;&#19968;&#20010;&#25552;&#28860;&#12290;</SPAN></P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#8226; &#26447;&#20161;&#20307;&#21644;&#21407;&#29983;&#23478;&#24237;</SPAN></B></P>
<P class=calibre9><SPAN class=brown-text>&#38754;&#23545;&#21508;&#20010;&#39046;&#22495;&#37027;&#20123;&#19981;&#19990;&#20986;&#30340;&#22823;&#31070;&#65292;&#20154;&#20204;&#20250;&#20808;&#24402;&#22240;&#20110;&#22825;&#36171;&#12290;&#30005;&#24433;&#20013;&#20063;&#35760;&#24405;&#20102;&#20122;&#21382;&#20811;&#26031;&#33041;&#26680;&#30913;&#26816;&#26597;&#30340;&#32467;&#26524;&#8212;&#8212;&#20182;&#22823;&#33041;&#20013;&#26447;&#20161;&#20307;&#30340;&#25239;&#24656;&#24807;&#33021;&#21147;&#26126;&#26174;&#24322;&#20110;&#20854;&#20182;&#25856;&#23721;&#32773;&#12290;&#20182;&#30340;&#26379;&#21451;&#20998;&#26512;&#35828;&#65306;&#8220;&#24466;&#25163;&#25856;&#23721;&#35757;&#32451;&#20102;&#20182;&#30340;&#24773;&#32490;&#65292;&#20182;&#19981;&#20687;&#20854;&#20182;&#20154;&#37027;&#26679;&#23481;&#26131;&#21463;&#21040;&#24773;&#32490;&#30340;&#24433;&#21709;&#12290;&#38500;&#20102;&#36951;&#20256;&#65292;&#36825;&#20063;&#26159;&#20182;&#36807;&#21435;&#32463;&#21382;&#30340;&#20135;&#29289;&#12290;&#8221;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#22312;&#29255;&#23376;&#30340;&#21069;&#21322;&#37096;&#20998;&#65292;&#20122;&#21382;&#20811;&#26031;&#30452;&#25509;&#25215;&#35748;&#33258;&#24049;&#26159;&#22312;&#36861;&#27714;&#23436;&#32654;&#20013;&#32943;&#23450;&#33258;&#24049;&#30340;&#65292;&#36825;&#26159;&#20182;&#24466;&#25163;&#25856;&#23721;&#30340;&#19968;&#37096;&#20998;&#21160;&#21147;&#26469;&#28304;&#65292;&#22240;&#20026;&#20182;&#22920;&#22920;&#20005;&#21385;&#30340;&#31243;&#24230;&#26159;&#8220;&#24046;&#19968;&#28857;&#20063;&#19981;&#34892;&#65292;&#19981;&#22815;&#22909;&#65292;&#36807;&#24471;&#21435;&#20063;&#19981;&#34892;&#8221;&#65292;&#20182;&#21448;&#21578;&#35785;&#22823;&#23478;&#20182;&#26159;&#22312;10&#23681;&#26102;&#21463;&#20182;&#29240;&#29240;&#30340;&#21551;&#33945;&#24320;&#22987;&#25856;&#23721;&#30340;&#65292;&#20043;&#21518;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#36825;&#19968;&#37096;&#20998;&#26159;&#36951;&#20256;&#12289;&#21551;&#33945;&#12289;&#21160;&#26426;&#20849;&#21516;&#20316;&#29992;&#30340;&#32467;&#26524;&#12290;</SPAN></P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#8226; &#30446;&#26631;&#28165;&#21333;</SPAN></B></P>
<P class=calibre9><SPAN class=brown-text>&#29255;&#23376;&#20013;&#26377;&#19981;&#19979;&#20960;&#21313;&#22788;&#21169;&#24535;&#37329;&#21477;&#65292;&#20174;&#20122;&#21382;&#20811;&#26031;&#22068;&#37324;&#35828;&#20986;&#26469;&#26102;&#38143;&#38197;&#26377;&#21147;&#65292;&#25391;&#22859;&#20154;&#24515;&#12290;&#20294;&#19981;&#24471;&#19981;&#35828;&#36825;&#20123;&#37329;&#21477;&#30340;&#36947;&#29702;&#24182;&#19981;&#26032;&#40092;&#65292;&#25918;&#21040;&#21035;&#22788;&#23601;&#34987;&#24403;&#20316;&#26085;&#24120;&#40481;&#27748;&#25991;&#23383;&#30053;&#36807;&#21435;&#20102;&#12290;&#21487;&#35265;&#35821;&#35328;&#20174;&#19981;&#21516;&#20154;&#30340;&#21475;&#20013;&#35828;&#20986;&#26469;&#65292;&#21147;&#37327;&#21644;&#20869;&#28085;&#37117;&#19981;&#21516;&#12290;&#22909;&#27604;&#27861;&#21147;&#39640;&#30340;&#39764;&#27861;&#24072;&#21644;&#27861;&#21147;&#20302;&#30340;&#39764;&#27861;&#24072;&#35828;&#21516;&#19968;&#21650;&#35821;&#65292;&#25928;&#26524;&#24182;&#19981;&#19968;&#26679;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#27604;&#22914;&#22312;&#35848;&#21040;&#20182;&#30340;&#30446;&#26631;&#28165;&#21333;&#26102;&#65292;&#20197;&#19979;&#20960;&#21477;&#22570;&#31216;&#37329;&#21477;&#65306;</SPAN></P>
<BLOCKQUOTE class=calibre14>
<P class=calibre15><SPAN class=brown-text>&#8220;&#22914;&#26524;&#25105;&#30340;&#26368;&#32456;&#26790;&#24819;&#26159;&#25856;&#30331;&#37195;&#38271;&#23721;&#65292;&#37027;&#25105;&#24212;&#35813;&#22909;&#22909;&#35745;&#21010;&#19968;&#24352;&#22320;&#22270;&#12290;&#25105;&#38656;&#35201;&#24515;&#37324;&#26377;&#25968;&#65292;&#30693;&#36947;&#21738;&#20123;&#26159;&#26368;&#38590;&#30340;&#37096;&#20998;&#65292;&#23427;&#20204;&#37117;&#22312;&#21738;&#37324;&#65292;&#20026;&#20102;&#20811;&#26381;&#23427;&#20204;&#25105;&#24517;&#39035;&#20570;&#20160;&#20040;&#20107;&#12290;&#8221;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#8220;&#20320;&#33258;&#24049;&#30340;&#24515;&#37324;&#30693;&#36947;&#65292;&#37027;&#20214;&#20107;&#65292;&#20320;&#19968;&#23450;&#20250;&#20570;&#12290;&#8221;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#8220;&#22914;&#26524;&#20320;&#25968;&#24180;&#26469;&#37117;&#22312;&#24819;&#30528;&#19968;&#20214;&#20107;&#65292;&#37027;&#20040;&#22312;&#20320;&#30495;&#27491;&#21578;&#35785;&#21035;&#20154;&#21069;&#65292;&#36825;&#20010;&#24819;&#27861;&#20250;&#22312;&#20320;&#24515;&#37324;&#37213;&#37247;&#24456;&#20037;&#12290;&#8221;</SPAN></P></BLOCKQUOTE>
<P class=calibre16><SPAN class=brown-text>&#26080;&#35770;&#25105;&#20204;&#36825;&#20123;&#35266;&#20247;&#35748;&#20026;&#24466;&#25163;&#25856;&#30331;&#37195;&#38271;&#23721;&#26159;&#19981;&#26159;&#20540;&#24471;&#65292;&#20122;&#21382;&#20811;&#26031;&#26159;&#19981;&#26159;&#30127;&#29378;&#65292;&#20320;&#37117;&#20250;&#30475;&#21040;&#20182;&#26089;&#24050;&#25226;&#37195;&#38271;&#23721;&#20889;&#22312;&#20182;&#30340;&#30446;&#26631;&#28165;&#21333;&#19978;&#65292;&#25918;&#22312;&#20869;&#24515;&#28145;&#22788;&#65292;&#38271;&#36798;10&#24180;&#65292;&#38750;&#24120;&#30830;&#23450;&#65292;&#28982;&#21518;&#19968;&#20999;&#26085;&#24120;&#20197;&#35813;&#30446;&#26631;&#30340;&#23454;&#29616;&#20026;&#20013;&#24515;&#38138;&#25490;&#24320;&#26469;&#12290;&#20687;&#20122;&#21382;&#20811;&#26031;&#36825;&#26679;&#20889;&#19979;&#26469;&#21516;&#26102;&#19981;&#26029;&#20026;&#20043;&#21162;&#21147;&#30340;&#65292;&#25165;&#37197;&#21483;&#20316;&#30446;&#26631;&#21644;&#26790;&#24819;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#19968;&#20010;&#20877;&#31616;&#21333;&#19981;&#36807;&#30340;&#26041;&#27861;&#65292;&#30830;&#31435;&#30446;&#26631;&#12290;&#22914;&#27492;&#32780;&#24050;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#33021;&#30830;&#31435;&#19968;&#20010;&#39746;&#29301;&#26790;&#32469;&#12289;&#32463;&#21463;&#20102;&#24847;&#20041;&#32771;&#39564;&#30340;&#30446;&#26631;&#65292;&#24182;&#19981;&#23481;&#26131;&#12290;</SPAN></P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#8226; &#25112;&#26415;&#26085;&#35760;</SPAN></B></P>
<P class=calibre9><SPAN class=brown-text>&#25105;&#35748;&#20026;&#29255;&#20013;&#20122;&#21382;&#20811;&#26031;&#38405;&#35835;&#33258;&#24049;&#30340;&#25856;&#23721;&#26085;&#35760;&#30340;&#24773;&#33410;&#65292;&#26159;&#35813;&#29255;&#30340;&#32463;&#20856;&#24773;&#33410;&#65292;&#20196;&#20154;&#21160;&#23481;&#12290;&#32463;&#36807;50&#27425;&#20197;&#19978;&#30340;&#37195;&#38271;&#23721;&#25856;&#29228;&#35757;&#32451;&#21644;&#29087;&#24713;&#36335;&#32447;&#35757;&#32451;&#65292;&#20122;&#21382;&#20811;&#26031;&#35760;&#19979;&#20102;3 000&#33521;&#23610;&#30340;&#25856;&#30331;&#36335;&#31243;&#20013;&#30340;&#27599;&#19968;&#27493;&#21160;&#20316;&#21644;&#35201;&#28857;&#12290;&#20320;&#20250;&#30475;&#21040;&#20182;&#22312;&#22914;&#20309;&#25226;&#19968;&#20214;&#26497;&#20026;&#22256;&#38590;&#21448;&#21361;&#38505;&#30340;&#20107;&#65292;&#36890;&#36807;&#19968;&#36941;&#36941;&#28436;&#32451;&#65292;&#20570;&#21040;&#35753;&#33258;&#24049;&#26377;&#23433;&#20840;&#24863;&#12290;&#36824;&#26377;&#65292;&#20182;&#26126;&#30830;&#21578;&#35785;&#38431;&#21451;&#65292;&#20182;&#30340;&#25856;&#23721;&#26085;&#35760;&#19981;&#35760;&#24405;&#24773;&#32490;&#65292;&#20063;&#19981;&#35760;&#24405;&#21644;&#30446;&#26631;&#26080;&#20851;&#30340;&#20219;&#20309;&#20107;&#24773;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#20294;&#26159;&#65292;&#22312;&#23545;&#21160;&#20316;&#30340;&#25551;&#36848;&#20043;&#22806;&#65292;&#20320;&#36824;&#20250;&#21548;&#21040;&#20182;&#38405;&#35835;&#20102;&#20004;&#20010;&#24402;&#20110;&#24863;&#24615;&#30340;&#25112;&#26415;&#35760;&#24405;&#65292;&#8220;&#30456;&#20449;&#33050;&#24863;&#8221;&#21644;&#8220;&#36319;&#30528;&#30452;&#35273;&#8221;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#22312;&#32454;&#23494;&#30340;&#26085;&#35760;&#20013;&#65292;&#20320;&#20250;&#30475;&#21040;&#20122;&#21382;&#20811;&#26031;&#30340;&#25104;&#21151;&#19981;&#26159;&#30001;&#20110;&#19968;&#27425;&#24515;&#34880;&#26469;&#28526;&#25110;&#19978;&#22825;&#30340;&#30519;&#39038;&#65292;&#32780;&#26159;&#20934;&#22791;&#20805;&#36275;&#65292;&#19982;&#22242;&#38431;&#20849;&#21516;&#25226;&#23721;&#22721;&#20998;&#27573;&#25286;&#35299;&#24182;&#38598;&#20013;&#35752;&#35770;&#38590;&#28857;&#65292;&#20877;&#36873;&#25321;&#26368;&#21512;&#36866;&#26041;&#26696;&#30340;&#36807;&#31243;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#23433;&#20840;&#24863;&#26469;&#33258;&#20805;&#20998;&#20934;&#22791;&#65292;&#35757;&#32451;&#27425;&#25968;&#21644;&#23545;&#23454;&#21147;&#30340;&#30952;&#28860;&#65292;&#20197;&#21450;&#23545;&#21361;&#38505;&#30340;&#20102;&#35299;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#20449;&#65292;&#23588;&#20026;&#37325;&#35201;&#12290;</SPAN></P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#8226; &#26085;&#24120;&#20202;&#36712;</SPAN></B></P>
<P class=calibre9><SPAN class=brown-text>&#22312;&#29255;&#20013;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#20027;&#20154;&#20844;&#23436;&#20840;&#26159;&#19968;&#20301;&#20462;&#34892;&#32773;&#65292;&#26377;&#33258;&#24049;&#30340;&#20202;&#36712;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#20174;11&#23681;&#24320;&#22987;&#65292;&#25856;&#23721;&#20110;&#20182;&#23601;&#22914;&#21516;&#21507;&#39277;&#12289;&#30561;&#35273;&#19968;&#26679;&#65292;&#25104;&#20026;&#20182;&#29983;&#27963;&#20013;&#30340;&#19968;&#37096;&#20998;&#12290;&#27599;&#21608;6&#22825;&#65292;&#27599;&#22825;3&#23567;&#26102;&#30340;&#23460;&#20869;&#35757;&#32451;&#65292;&#26085;&#31215;&#26376;&#32047;&#65292;&#20351;&#20182;&#30340;&#25163;&#25351;&#36234;&#21457;&#31895;&#22766;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#25104;&#24180;&#21518;&#65292;&#20182;&#24120;&#24180;&#20303;&#22312;&#36710;&#20013;&#65292;&#21507;&#32032;&#12289;&#25856;&#30331;&#12290;&#32431;&#31929;&#30340;&#28909;&#29233;&#21644;&#30446;&#26631;&#65292;&#20196;&#20182;&#31616;&#21270;&#29983;&#27963;&#65292;&#38477;&#20302;&#29289;&#27442;&#12290;&#24403;&#20320;&#30475;&#21040;&#20182;&#22312;&#36924;&#20164;&#30340;&#31354;&#38388;&#37324;&#36215;&#23621;&#21644;&#35757;&#32451;&#65292;&#20250;&#20223;&#20315;&#30475;&#21040;&#19968;&#20010;&#22312;&#23665;&#27934;&#37324;&#38381;&#20851;&#20462;&#34892;&#30340;&#29616;&#19990;&#20384;&#23458;&#65292;&#20320;&#24576;&#30097;&#20182;&#24212;&#35813;&#26159;&#22312;&#25856;&#23721;&#20013;&#20307;&#20250;&#21040;&#20102;&#26576;&#31181;&#31109;&#23450;&#65292;&#25165;&#33021;&#20445;&#25345;&#19981;&#20026;&#19975;&#29289;&#25152;&#25200;&#65292;&#19981;&#34987;&#24656;&#24807;&#21534;&#22124;&#30340;&#24515;&#22659;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#36824;&#26159;&#32769;&#29983;&#24120;&#35848;&#30340;&#26041;&#27861;&#35770;&#65306;&#24494;&#23567;&#31215;&#32047;&#65292;&#25345;&#32493;&#25913;&#21464;&#65292;&#19968;&#19975;&#23567;&#26102;&#12290;</SPAN></P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#8226; &#24656;&#24807;</SPAN></B></P>
<P class=calibre9><SPAN class=brown-text>&#20122;&#21382;&#20811;&#26031;&#22312;&#20182;&#30340;&#33258;&#20256;&#12289;&#37319;&#35775;&#12289;&#28436;&#35762;&#20013;&#19981;&#26029;&#24378;&#35843;&#19968;&#20010;&#35266;&#28857;&#65306;&#20182;&#24182;&#19981;&#27604;&#20854;&#20182;&#20154;&#26356;&#22823;&#32966;&#12290;&#22312;&#20182;&#30524;&#37324;&#65292;&#24466;&#25163;&#25856;&#23721;&#30340;&#39118;&#38505;&#26159;&#21487;&#20197;&#25511;&#21046;&#30340;&#65292;&#21482;&#26159;&#22833;&#36133;&#30340;&#20195;&#20215;&#38750;&#24120;&#24808;&#37325;&#12290;&#20122;&#21382;&#20811;&#26031;&#36890;&#36807;&#35757;&#32451;&#25484;&#25569;&#20102;&#19968;&#31181;&#38750;&#20961;&#30340;&#25511;&#21046;&#24656;&#24807;&#24182;&#19987;&#27880;&#20110;&#23436;&#32654;&#25191;&#34892;&#25163;&#22836;&#20219;&#21153;&#30340;&#33021;&#21147;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#25105;&#35748;&#20026;&#65292;&#36825;&#20063;&#26159;&#30005;&#24433;&#38750;&#24120;&#24819;&#20256;&#36798;&#32473;&#35266;&#20247;&#30340;&#19968;&#20010;&#35266;&#28857;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#20122;&#21382;&#20811;&#26031;&#35828;&#65306;&#8220;&#36523;&#20307;&#29366;&#24577;&#37325;&#35201;&#65292;&#20294;&#23545;&#25856;&#30331;&#32773;&#26469;&#35828;&#65292;&#31934;&#31070;&#29366;&#24577;&#20063;&#24456;&#37325;&#35201;&#12290;&#26368;&#22823;&#30340;&#25361;&#25112;&#26159;&#22914;&#20309;&#25511;&#21046;&#20320;&#30340;&#22823;&#33041;&#65292;&#22240;&#20026;&#20320;&#19981;&#26159;&#35201;&#25511;&#21046;&#20320;&#30340;&#24656;&#24807;&#65292;&#32780;&#26159;&#35201;&#36208;&#20986;&#24656;&#24807;&#12290;&#26377;&#20123;&#20154;&#35828;&#35201;&#25233;&#21046;&#20320;&#30340;&#24656;&#24807;&#65292;&#25105;&#19981;&#36825;&#20040;&#35748;&#20026;&#65292;&#25105;&#36890;&#36807;&#19968;&#36941;&#21448;&#19968;&#36941;&#22320;&#32451;&#20064;&#21160;&#20316;&#65292;&#26469;&#25193;&#22823;&#33258;&#24049;&#30340;&#33298;&#36866;&#21306;&#12290;&#25105;&#19968;&#36941;&#21448;&#19968;&#36941;&#22320;&#32463;&#21382;&#24656;&#24807;&#65292;&#30452;&#21040;&#19981;&#20877;&#24656;&#24807;&#12290;&#8221;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#24656;&#24807;&#20174;&#26469;&#19981;&#26159;&#20973;&#31354;&#34987;&#20811;&#26381;&#30340;&#65292;&#25105;&#20204;&#26159;&#36890;&#36807;&#35757;&#32451;&#33719;&#24471;&#23454;&#21147;&#32780;&#35753;&#24656;&#24807;&#36880;&#28176;&#32553;&#23567;&#30340;&#12290;</SPAN></P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#8226; &#22242;&#38431;</SPAN></B></P>
<P class=calibre9><SPAN class=brown-text>&#20122;&#21382;&#20811;&#26031;&#19981;&#26159;&#19968;&#20010;&#20154;&#22312;&#25112;&#26007;&#65292;&#20182;&#26377;&#20960;&#20010;&#20849;&#21516;&#20316;&#25112;&#30340;&#25370;&#21451;&#12290;&#36825;&#20960;&#20010;&#25370;&#21451;&#30340;&#29305;&#28857;&#26159;&#65292;&#37117;&#26159;&#39640;&#25163;&#65292;&#24597;&#20182;&#27515;&#65292;&#20294;&#26159;&#21516;&#26102;&#25026;&#20182;&#20026;&#20309;&#25954;&#20110;&#36212;&#27515;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#27748;&#31859;&#183;&#32771;&#24503;&#23041;&#23572;&#65288;Tommy Caldwell&#65289;&#65292;&#19968;&#20301;&#39030;&#23574;&#25856;&#23721;&#32773;&#65292;&#20122;&#21382;&#20811;&#26031;&#23569;&#24180;&#26102;&#26399;&#30340;&#27036;&#26679;&#65292;&#36127;&#36131;&#38506;&#20182;&#19968;&#36215;&#20805;&#20998;&#30740;&#31350;&#39044;&#20064;&#36335;&#32447;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#37329;&#22269;&#23041;&#65288;Jimmy Chin&#65289;&#65292;&#26412;&#29255;&#23548;&#28436;&#65292;&#30331;&#23665;&#30028;&#39640;&#25163;&#65292;&#25506;&#38505;&#25668;&#24433;&#23478;&#65292;&#29575;&#22242;&#38431;&#23436;&#25104;&#20102;&#26497;&#20854;&#33392;&#33510;&#30340;&#25293;&#25668;&#12290;&#22240;&#20026;&#20122;&#21382;&#20811;&#26031;&#30340;&#22825;&#36171;&#21644;&#21162;&#21147;&#21152;&#19978;&#36825;&#26679;&#19968;&#20010;&#20805;&#28385;&#20449;&#20219;&#30340;&#39640;&#25163;&#22242;&#38431;&#65292;&#25165;&#26377;&#20102;&#21518;&#26469;&#30340;&#32426;&#23454;&#30005;&#24433;&#12298;&#24466;&#25163;&#25856;&#23721;&#12299;&#21644;&#35753;&#20840;&#19990;&#30028;&#20026;&#20043;&#24778;&#21497;&#30340;&#26426;&#20250;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#27748;&#31859;&#22312;&#29255;&#20013;&#35828;&#65306;&#8220;&#20122;&#21382;&#20811;&#26031;&#30456;&#20449;&#20182;&#22312;&#25856;&#23721;&#30340;&#26102;&#20505;&#26377;&#23618;&#30420;&#30002;&#12290;&#25105;&#22312;&#24819;&#65292;&#20316;&#20026;&#20182;&#30340;&#26379;&#21451;&#25110;&#23478;&#20154;&#65292;&#20063;&#24471;&#26377;&#23618;&#30420;&#30002;&#12290;&#8221;</SPAN></P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#33521;&#38596;&#19982;&#20961;&#20154;</SPAN></B></P>
<P class=calibre9><SPAN class=brown-text>&#30475;&#30005;&#24433;&#26102;&#65292;&#20320;&#20250;&#21644;&#20027;&#20154;&#20844;&#30340;&#26379;&#21451;&#19968;&#26679;&#65292;&#20026;&#37324;&#38754;&#22899;&#26379;&#21451;&#30340;&#20986;&#29616;&#21644;&#23384;&#22312;&#24863;&#21040;&#38544;&#38544;&#25285;&#24515;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#22914;&#26524;&#35828;&#25105;&#20204;&#36825;&#20123;&#35266;&#20247;&#26159;&#20961;&#20154;&#65292;&#37027;&#20040;&#20122;&#21382;&#20811;&#26031;&#22312;&#29255;&#23376;&#37324;&#21482;&#26377;&#20004;&#27425;&#23637;&#38706;&#20102;&#20182;&#21644;&#25105;&#20204;&#30340;&#20849;&#36890;&#20043;&#22788;&#65292;&#31532;&#19968;&#27425;&#26159;&#24403;&#20182;&#24863;&#35273;&#19981;&#23545;&#25918;&#24323;&#31532;&#19968;&#27425;&#37195;&#38271;&#23721;&#25856;&#30331;&#20043;&#21518;&#65292;&#20182;&#22312;&#36710;&#19978;&#35828;&#8220;&#20063;&#35768;&#25105;&#23601;&#26159;&#24456;&#24369;&#8221;&#65292;&#31532;&#20108;&#27425;&#26159;&#20182;&#21644;&#22899;&#26379;&#21451;&#20080;&#20102;&#25151;&#23376;&#65288;&#31455;&#28982;&#65289;&#21435;&#20080;&#30005;&#20912;&#31665;&#30340;&#26102;&#20505;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#24403;&#28982;&#36825;&#20221;&#29233;&#24773;&#20122;&#21382;&#20811;&#26031;&#33258;&#24049;&#21916;&#27426;&#26368;&#37325;&#35201;&#65292;&#20294;&#36825;&#19981;&#26159;&#37325;&#28857;&#12290;&#37325;&#28857;&#26159;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#20122;&#21382;&#20811;&#26031;&#21644;&#22905;&#30340;&#22899;&#26379;&#21451;&#26705;&#23612;&#65292;&#23601;&#26159;&#33521;&#38596;&#19982;&#20961;&#20154;&#30340;&#30452;&#25509;&#23545;&#29031;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#20122;&#21382;&#20811;&#26031;&#35201;&#24466;&#25163;&#25856;&#23721;&#30340;&#25104;&#23601;&#65292;&#26705;&#23612;&#35201;&#24179;&#28129;&#24555;&#20048;&#30340;&#29983;&#27963;&#65292;&#20182;&#20204;&#19981;&#26159;&#19968;&#31867;&#20154;&#12290;&#23545;&#20110;&#36825;&#28857;&#65292;&#20122;&#21382;&#20811;&#26031;&#26159;&#28165;&#26970;&#30340;&#12290;&#20182;&#35828;&#65306;&#8220;&#26705;&#23612;&#35748;&#20026;&#65292;&#20154;&#29983;&#30340;&#24847;&#20041;&#22312;&#20110;&#36861;&#27714;&#24184;&#31119;&#65292;&#21644;&#33021;&#35753;&#20320;&#24320;&#24515;&#30340;&#20154;&#22312;&#19968;&#36215;&#65292;&#20849;&#24230;&#32654;&#22909;&#26102;&#20809;&#12290;&#32780;&#20154;&#29983;&#30340;&#24847;&#20041;&#20110;&#25105;&#65292;&#22312;&#20110;&#21462;&#24471;&#25104;&#23601;&#12290;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#36807;&#24471;&#36731;&#26494;&#24555;&#20048;&#65292;&#21487;&#21482;&#26159;&#36731;&#26494;&#24555;&#20048;&#65292;&#20154;&#19981;&#20250;&#36827;&#27493;&#12290;&#27809;&#26377;&#20154;&#33021;&#26082;&#36807;&#30528;&#36731;&#26494;&#24555;&#20048;&#30340;&#29983;&#27963;&#65292;&#36824;&#21462;&#24471;&#20255;&#22823;&#30340;&#25104;&#23601;&#12290;&#8221;</SPAN></P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#29255;&#20013;&#21407;&#25991;&#26159;&#65306;</SPAN></B></P>
<P class=calibre9><SPAN class=brown-text>&#8220;Everyone Can Be Happy and Cozy.&#8221;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#8220;No One Ever Accomplished Anything By Being Happy and Cozy.&#8221;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#36825;&#27573;&#35805;&#31616;&#30452;&#26159;&#20840;&#29255;&#30340;&#28857;&#30555;&#20043;&#31508;&#65281;&#36825;&#26159;&#26497;&#23569;&#25968;&#20154;&#30340;&#23459;&#35328;&#21834;&#65292;&#21453;&#27491;&#23427;&#24403;&#26102;&#28145;&#28145;&#25171;&#21160;&#20102;&#25105;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#25554;&#25773;&#19968;&#21477;&#65292;&#32463;&#32428;&#20013;&#22269;&#32452;&#32455;&#30340;&#36825;&#22330;&#26159;&#21019;&#19994;&#32773;&#19987;&#22330;&#65292;&#25105;&#29468;&#20840;&#22330;&#21019;&#19994;&#32773;&#37117;&#34987;&#25171;&#21160;&#20102;&#65292;&#36825;&#27573;&#35805;&#31616;&#30452;&#27491;&#38754;&#21481;&#20987;&#21019;&#19994;&#32773;&#30340;&#24515;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#30475;&#21040;&#36825;&#37324;&#20320;&#23601;&#19981;&#25285;&#24515;&#20102;&#65292;&#33521;&#38596;&#23601;&#26159;&#33521;&#38596;&#65292;&#20182;&#20063;&#30693;&#36947;&#33258;&#24049;&#26159;&#65292;&#21035;&#30340;&#20160;&#20040;&#20154;&#37117;&#25788;&#21160;&#19981;&#20102;&#20182;&#36171;&#20104;&#33258;&#24049;&#30340;&#20351;&#21629;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#32039;&#25509;&#30528;&#65292;&#20182;&#21448;&#33258;&#30333;&#20102;&#19968;&#27573;&#65292;&#25105;&#29468;&#26377;&#30340;&#21019;&#19994;&#32773;&#35266;&#20247;&#24403;&#22330;&#30452;&#25509;&#28909;&#27882;&#30408;&#30518;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#8220;&#37325;&#35201;&#30340;&#26159;&#25104;&#20026;&#19968;&#21517;&#25112;&#22763;&#65292;&#20855;&#20307;&#20026;&#20160;&#20040;&#32780;&#25112;&#24182;&#19981;&#37325;&#35201;&#65292;&#36825;&#26159;&#20320;&#35201;&#36208;&#30340;&#36335;&#65292;&#20320;&#35201;&#21147;&#27714;&#20570;&#21040;&#26497;&#33268;&#12290;&#20026;&#20102;&#23454;&#29616;&#30446;&#26631;&#65292;&#20320;&#24471;&#30452;&#38754;&#24656;&#24807;&#65292;&#36825;&#23601;&#26159;&#21191;&#22763;&#31934;&#31070;&#12290;&#25105;&#35273;&#24471;&#24466;&#25163;&#25856;&#23721;&#30340;&#31934;&#31070;&#65292;&#23601;&#24456;&#25509;&#36817;&#27494;&#22763;&#25991;&#21270;&#65292;&#20004;&#32773;&#37117;&#35201;&#27714;&#32477;&#23545;&#30340;&#19987;&#27880;&#65292;&#36825;&#20851;&#20110;&#20320;&#30340;&#24615;&#21629;&#12290;&#8221;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#36825;&#26679;&#30340;&#35805;&#34987;&#27963;&#30528;&#30340;&#20256;&#22855;&#33521;&#38596;&#20146;&#21475;&#35828;&#20986;&#65292;&#22914;&#21516;&#39764;&#27861;&#21650;&#35821;&#65292;&#35753;&#20154;&#20840;&#36523;&#22914;&#35302;&#30005;&#19968;&#33324;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#24403;&#20320;&#30475;&#21040;&#33521;&#38596;&#20043;&#25152;&#20197;&#20026;&#33521;&#38596;&#20043;&#21518;&#23601;&#25918;&#24515;&#20102;&#12290;&#21363;&#20351;&#22312;&#20986;&#21457;&#25856;&#30331;&#37195;&#38271;&#23721;&#20043;&#21069;&#65292;&#26705;&#23612;&#32473;&#20122;&#21382;&#20811;&#26031;&#29702;&#21457;&#36825;&#28201;&#39336;&#30340;&#38236;&#22836;&#20043;&#20013;&#65292;&#20320;&#30475;&#21040;&#30340;&#20063;&#26159;&#20986;&#24449;&#21069;&#30340;&#20202;&#24335;&#24863;&#21644;&#25103;&#21095;&#24352;&#21147;&#65292;&#20122;&#21382;&#20811;&#26031;&#39640;&#25402;&#30340;&#40763;&#26753;&#65292;&#28422;&#40657;&#12289;&#20957;&#35270;&#30340;&#30524;&#30555;&#21644;&#26032;&#21098;&#30340;&#30701;&#21457;&#65292;&#28176;&#28176;&#28014;&#29616;&#20986;&#20256;&#22855;&#33521;&#38596;&#30340;&#38754;&#23481;&#12290;</SPAN></P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#20915;&#25112;&#26085;</SPAN></B></P>
<P class=calibre9><SPAN class=brown-text>&#20915;&#25112;&#26085;&#26159;&#19975;&#20840;&#20934;&#22791;&#20043;&#21518;&#30340;&#20915;&#25112;&#26085;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#36825;&#22825;&#20122;&#21382;&#20811;&#26031;&#24555;&#20048;&#22320;&#35828;&#65306;&#8220;&#25105;&#20170;&#22825;&#31359;&#20102;&#32465;&#32039;&#30340;&#38795;&#12290;&#23601;&#20687;&#27494;&#22763;&#25300;&#20986;&#33258;&#24049;&#26368;&#29233;&#30340;&#21073;&#19968;&#26679;&#65292;&#29616;&#22312;&#65292;&#35813;&#26159;&#25105;&#30340;&#23453;&#21073;&#20986;&#38808;&#30340;&#26102;&#20505;&#20102;&#12290;&#22826;&#28608;&#21160;&#20102;&#65292;&#25105;&#35201;&#36855;&#37257;&#20102;&#65292;&#24863;&#35273;&#33258;&#24049;&#20687;&#26159;&#32477;&#22320;&#27494;&#22763;&#65292;&#26377;&#20102;&#20809;&#21073;&#19968;&#26679;&#12290;&#8221;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#32463;&#36807;10&#24180;&#30340;&#20934;&#22791;&#65292;2017&#24180;6&#26376;3&#26085;&#65292;&#26089;&#19978;&#22312;&#21345;&#36710;&#37324;&#37266;&#26469;&#20043;&#21518;&#65292;&#20122;&#21382;&#20811;&#26031;&#29420;&#33258;&#39537;&#36710;&#21069;&#24448;&#32422;&#22622;&#31859;&#33922;&#65292;&#24230;&#36807;&#20102;&#20182;&#19968;&#29983;&#20013;&#23436;&#32654;&#30340;&#19968;&#22825;&#65292;&#24466;&#25163;&#25856;&#30331;&#19978;&#20102;&#37195;&#38271;&#23721;&#65292;&#24863;&#21040;&#20869;&#24515;&#24179;&#38745;&#19982;&#33258;&#30001;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#24403;&#24433;&#29255;&#26469;&#21040;&#32467;&#23614;&#65292;&#20320;&#19981;&#20250;&#20877;&#20687;&#30005;&#24433;&#24320;&#22330;&#26102;&#37027;&#26679;&#35748;&#20026;&#20182;&#21482;&#26159;&#20010;&#30127;&#29378;&#30340;&#20882;&#38505;&#32773;&#65292;&#21453;&#32780;&#20250;&#26126;&#30333;&#36825;&#20854;&#20013;&#38271;&#26399;&#35745;&#21010;&#25152;&#20307;&#29616;&#30340;&#35880;&#24910;&#19982;&#33258;&#24459;&#12290;&#22312;8&#24180;&#20934;&#22791;&#25856;&#23721;&#30340;&#36807;&#31243;&#20013;&#65292;&#20027;&#20154;&#20844;&#25345;&#32493;&#31215;&#32047;&#30452;&#21040;&#25216;&#33402;&#31934;&#28251;&#65292;&#19981;&#26029;&#35843;&#25972;&#35745;&#21010;&#65292;&#32463;&#36807;&#26080;&#25968;&#27425;&#35797;&#38169;&#65292;&#20174;&#26410;&#25171;&#31639;&#25226;&#29983;&#27515;&#20132;&#21040;&#36816;&#27668;&#30340;&#25163;&#37324;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#20122;&#21382;&#20811;&#26031;&#36798;&#25104;&#26790;&#24819;&#65292;&#20973;&#30340;&#19981;&#26159;&#36816;&#27668;&#21644;&#22825;&#20998;&#65292;&#32780;&#26159;&#36807;&#21435;20&#24180;&#25856;&#30331;&#32451;&#20064;&#25152;&#31215;&#32047;&#30340;&#32463;&#39564;&#21644;&#33021;&#21147;&#12290;&#20122;&#21382;&#20811;&#26031;&#30340;&#20934;&#22791;&#26041;&#27861;&#24403;&#28982;&#36866;&#29992;&#20110;&#25152;&#26377;&#20154;&#65292;&#26080;&#35770;&#26159;&#23398;&#20064;&#36824;&#26159;&#24037;&#20316;&#65292;&#25110;&#32773;&#21019;&#19994;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#12298;&#24466;&#25163;&#25856;&#23721;&#12299;&#25152;&#35762;&#36848;&#30340;&#65292;&#20854;&#23454;&#26159;&#19968;&#20010;&#20154;&#22914;&#20309;&#26497;&#24230;&#19987;&#27880;&#20110;&#20182;&#28909;&#29233;&#30340;&#20107;&#24773;&#65292;&#22914;&#20309;&#25112;&#32988;&#24656;&#24807;&#65292;&#26377;&#35745;&#21010;&#22320;&#19968;&#27493;&#27493;&#25509;&#36817;&#30446;&#26631;&#65292;&#25856;&#19978;&#39030;&#23792;&#30340;&#25925;&#20107;&#12290;</SPAN></P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#20174;&#26680;&#24515;&#26041;&#27861;&#35770;&#21040;&#32456;&#26497;&#31561;&#24335;</SPAN></B></P>
<P class=calibre9><SPAN class=brown-text>&#29616;&#22312;&#65292;&#35753;&#25105;&#20204;&#20307;&#20250;&#12298;&#24466;&#25163;&#25856;&#23721;&#12299;&#32473;&#25105;&#20204;&#30340;&#26680;&#24515;&#26041;&#27861;&#35770;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#22312;&#25972;&#37096;&#30005;&#24433;&#20013;&#65292;&#25105;&#20204;&#30475;&#21040;&#30340;&#26159;&#19968;&#20010;&#32456;&#26497;&#31561;&#24335;&#65292;&#20197;&#21450;&#20027;&#20154;&#20844;&#20122;&#21382;&#20811;&#26031;&#20026;&#36825;&#20010;&#31561;&#24335;&#25552;&#20379;&#30340;&#29256;&#26412;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#20122;&#21382;&#20811;&#26031;&#22312;10&#24180;&#21069;&#23601;&#22312;&#31561;&#24335;&#24038;&#20391;&#36731;&#36731;&#20889;&#22909;&#20102;&#20182;&#30340;&#30446;&#26631;&#65306;&#37195;&#38271;&#23721;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#22312;&#31561;&#24335;&#21478;&#19968;&#31471;&#65292;&#20182;&#20063;&#29992;&#20840;&#21147;&#20889;&#19979;&#20102;&#27492;&#29983;&#24895;&#24847;&#20184;&#20986;&#30340;&#26368;&#22823;&#20195;&#20215;&#65306;&#29983;&#21629;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#25152;&#20197;&#65292;&#20122;&#21382;&#20811;&#26031;&#30340;&#32456;&#26497;&#31561;&#24335;&#26159;&#65306;&#37195;&#38271;&#23721;=&#29983;&#21629;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#37027;&#20040;&#20320;&#30340;&#21602;&#65311;&#20320;&#30340;&#31561;&#24335;&#20004;&#31471;&#21508;&#26159;&#20160;&#20040;&#65311;&#20320;&#30340;&#27605;&#29983;&#30446;&#26631;&#26159;&#20160;&#20040;&#65292;&#20320;&#21448;&#24895;&#24847;&#20026;&#27492;&#20184;&#20986;&#20160;&#20040;&#26679;&#30340;&#20195;&#20215;&#65311;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#22914;&#26524;&#35828;&#20122;&#21382;&#20811;&#26031;&#30340;&#26041;&#27861;&#35770;&#36866;&#29992;&#20110;&#25152;&#26377;&#20154;&#65292;&#37027;&#20040;&#25152;&#26377;&#20154;&#24517;&#39035;&#39318;&#20808;&#26377;&#19968;&#20010;&#36825;&#26679;&#30340;&#31561;&#24335;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#31561;&#24335;&#24038;&#36793;&#65306;&#20160;&#20040;&#26159;&#25105;&#20204;&#26397;&#24605;&#26286;&#24819;&#12289;&#19981;&#23481;&#32622;&#30097;&#30340;&#26790;&#24819;&#65311;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#31561;&#24335;&#21491;&#36793;&#65306;&#20160;&#20040;&#26159;&#25105;&#20204;&#24895;&#24847;&#20184;&#20986;&#30340;&#26368;&#22823;&#20195;&#20215;&#65311;&#36825;&#20195;&#20215;&#26159;&#21629;&#24748;&#19968;&#32447;&#65292;&#36824;&#26159;&#26102;&#38388;&#12289;&#37329;&#38065;&#65292;&#25233;&#25110;&#26159;&#26426;&#20250;&#25104;&#26412;&#12289;&#36164;&#28304;&#12289;&#20449;&#20219;&#65311;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#25105;&#20204;&#38656;&#35201;&#26377;&#20160;&#20040;&#26679;&#30340;&#35745;&#21010;&#21644;&#25112;&#26415;&#12289;&#20160;&#20040;&#26679;&#30340;&#26085;&#24120;&#20202;&#36712;&#21644;&#22242;&#38431;&#65311;&#20026;&#20102;&#20943;&#23569;&#24656;&#24807;&#65292;&#25105;&#20204;&#35201;&#20570;&#20160;&#20040;&#26679;&#30340;&#19975;&#20840;&#20934;&#22791;&#65311;&#24403;&#24178;&#25200;&#21644;&#36136;&#30097;&#34989;&#26469;&#65292;&#25105;&#20204;&#20570;&#33521;&#38596;&#36824;&#26159;&#20961;&#20154;&#65311;&#21738;&#19968;&#22825;&#23558;&#26159;&#25105;&#20204;&#30340;&#20915;&#25112;&#26085;&#65311;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#24403;&#20320;&#25317;&#26377;&#36825;&#26679;&#19968;&#20010;&#31561;&#24335;&#65292;&#20320;&#20063;&#23601;&#25104;&#20102;&#19968;&#20010;&#22312;&#36884;&#30340;&#33521;&#38596;&#65292;&#21487;&#20197;&#20687;&#20122;&#21382;&#20811;&#26031;&#19968;&#26679;&#32784;&#24515;&#22320;&#25353;&#33258;&#24049;&#30340;&#24515;&#24847;&#23637;&#24320;&#29983;&#27963;&#12290;&#24403;&#25105;&#20204;&#28165;&#26970;&#22320;&#30693;&#36947;&#33258;&#24049;&#30340;&#27605;&#29983;&#20449;&#24565;&#65292;&#20063;&#28165;&#26970;&#22320;&#30693;&#36947;&#33258;&#24049;&#24895;&#24847;&#20026;&#27492;&#20184;&#20986;&#20160;&#20040;&#20195;&#20215;&#65292;&#20182;&#20154;&#30340;&#36136;&#30097;&#23601;&#19981;&#20877;&#26500;&#25104;&#20219;&#20309;&#24178;&#25200;&#12290;&#25105;&#20204;&#23558;&#22312;&#22362;&#23450;&#30340;&#21069;&#34892;&#20013;&#65292;&#28140;&#28860;&#20986;&#26356;&#24378;&#30340;&#23454;&#21147;&#21644;&#26041;&#27861;&#35770;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#22312;&#26410;&#26469;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#25317;&#26377;&#36825;&#31181;&#21487;&#31216;&#20026;Free Solo&#30340;&#30636;&#38388;&#65292;&#19968;&#20010;&#20154;&#31449;&#22312;&#23721;&#30707;&#30340;&#39030;&#31471;&#65292;&#20139;&#21463;&#27605;&#29983;&#30446;&#26631;&#30340;&#23454;&#29616;&#12290;&#25105;&#20204;&#19981;&#26159;&#24466;&#25163;&#25856;&#23721;&#32773;&#65292;&#20294;&#25105;&#20204;&#19968;&#26679;&#26159;&#20154;&#29983;&#29702;&#24819;&#30340;&#20817;&#29616;&#32773;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=brown-text>&#22635;&#22909;&#32456;&#26497;&#31561;&#24335;&#65292;&#20805;&#28385;&#33510;&#38590;&#21644;&#24656;&#24807;&#30340;&#26053;&#31243;&#20063;&#23601;&#24320;&#22987;&#20102;&#12290;&#27599;&#24403;&#24656;&#24807;&#34989;&#26469;&#26102;&#65292;&#20320;&#35201;&#23545;&#33258;&#24049;&#35828;&#65306;&#8220;&#30495;&#22909;&#65292;&#25105;&#20381;&#28982;&#22312;&#20570;&#20934;&#22791;&#65292;&#25105;&#27809;&#26377;&#21521;&#23545;&#25105;&#32780;&#35328;&#26368;&#37325;&#35201;&#30340;&#20107;&#22949;&#21327;&#65292;&#22240;&#20026;&#25105;&#26089;&#24050;&#30693;&#36947;&#65292;&#36825;&#20010;&#20154;&#29983;&#32456;&#26497;&#31561;&#24335;&#20877;&#38590;&#65292;&#20063;&#38590;&#19981;&#36807;2017&#24180;6&#26376;3&#26085;&#30340;&#37195;&#38271;&#23721;&#12290;&#8221;</SPAN></P></BODY></HTML>