<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=a15 class=calibre8>&#25105;&#30340;&#29702;&#24819;D</H2>
<P class=calibre9>D&#30340;&#23547;&#25214;&#20043;&#36335;&#30456;&#24403;&#28459;&#38271;&#65292;&#22240;&#20026;&#19968;&#20010;&#20154;&#33021;&#30830;&#23450;&#33258;&#24049;&#30340;&#26680;&#24515;&#31454;&#20105;&#21147;&#36215;&#28857;P&#23601;&#24456;&#19981;&#23481;&#26131;&#12290;&#21363;&#20351;&#25105;&#30011;&#20986;&#20102;&#19978;&#38754;&#20805;&#28385;&#20132;&#38598;&#30340;&#22235;&#20010;&#39292;&#22270;&#65292;&#30475;&#20284;&#21246;&#21202;&#20102;&#19968;&#20010;&#29702;&#24819;&#27169;&#22411;&#65292;&#20294;&#22238;&#39038;&#36825;20&#24180;&#65292;&#25105;&#23547;&#25214;P&#21644;D&#30340;&#38590;&#24230;&#22823;&#27010;&#26159;&#30011;&#20986;&#36825;&#20010;&#20132;&#38598;&#22270;&#30340;10 000&#20493;&#12290;</P>
<P class=calibre9>&#20808;&#35201;&#20811;&#26381;&#34394;&#33635;&#65292;&#26377;&#26102;&#20505;&#65292;&#20320;&#20197;&#20026;&#20320;&#28909;&#29233;&#30340;&#26159;&#36825;&#20214;&#20107;&#26412;&#36523;&#65292;&#20854;&#23454;&#20320;&#28909;&#29233;&#30340;&#26159;&#36825;&#20214;&#20107;&#32972;&#21518;&#30340;&#34394;&#33635;&#12290;&#37027;&#20040;&#24403;&#36825;&#20214;&#20107;&#26377;&#19968;&#22825;&#26080;&#27861;&#24102;&#26469;&#39044;&#26399;&#30340;&#33635;&#32768;&#25110;&#33635;&#32768;&#19981;&#33021;&#20877;&#28385;&#36275;&#20320;&#26102;&#65292;&#36825;&#20214;&#20107;&#23601;&#24456;&#38590;&#32487;&#32493;&#32500;&#25345;&#19979;&#21435;&#12290;</P>
<P class=calibre9>&#25105;&#20204;&#22312;&#31532;&#19968;&#31456;&#36890;&#36807;&#36861;&#24764;&#20250;&#31574;&#21010;&#34920;&#27979;&#35797;&#36807;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#27605;&#29983;&#28909;&#29233;&#65292;&#22312;&#36825;&#37324;&#26159;&#23547;&#25214;D&#30340;&#19968;&#20010;&#37325;&#35201;&#21442;&#32771;&#12290;<STRONG>&#36890;&#20439;&#26469;&#35762;&#65292;&#24403;&#20320;&#22312;&#25151;&#38388;&#29420;&#22788;&#65292;&#35841;&#20063;&#30475;&#19981;&#35265;&#20320;&#65292;&#24403;&#20570;&#36825;&#20214;&#20107;&#21487;&#33021;&#19981;&#25379;&#38065;&#65292;&#20063;&#26242;&#26102;&#27809;&#20154;&#30693;&#36947;&#65292;&#20320;&#20381;&#28982;&#40664;&#40664;&#24456;&#20048;&#24847;&#30340;&#26102;&#20505;&#65292;&#36825;&#20214;&#20107;&#21521;&#21069;&#25351;&#21521;&#30340;&#32456;&#26497;&#30446;&#26631;&#23601;&#24212;&#35813;&#24456;&#25509;&#36817;D&#20102;&#12290;</STRONG></P>
<P class=calibre9>&#23601;&#20687;&#25105;&#22823;&#23398;&#19987;&#19994;&#36873;&#25321;&#25773;&#38899;&#20027;&#25345;&#19968;&#26679;&#65292;18&#23681;&#30340;&#26102;&#20505;&#25105;&#24187;&#24819;&#26377;&#19968;&#22825;&#32654;&#32654;&#22320;&#22352;&#22312;&#30005;&#35270;&#23631;&#24149;&#37324;&#65292;&#22823;&#23478;&#37117;&#30475;&#30528;&#25105;&#12290;&#36825;&#23601;&#26159;&#20856;&#22411;&#30340;&#34394;&#33635;&#24515;&#65292;&#22823;&#23478;&#37117;&#30475;&#30528;&#25105;&#24178;&#20160;&#20040;&#21602;&#65311;&#25105;&#20854;&#23454;&#24182;&#19981;&#20250;&#32473;&#30475;&#30528;&#25105;&#30340;&#20154;&#24102;&#26469;&#20215;&#20540;&#65292;&#25105;&#21482;&#36127;&#36131;&#25552;&#20379;&#26391;&#35835;&#20215;&#20540;&#12290;&#32473;&#30475;&#30005;&#35270;&#30340;&#20154;&#24102;&#26469;&#20215;&#20540;&#30340;&#37096;&#20998;&#26159;&#25773;&#38899;&#21592;&#24565;&#20986;&#26469;&#30340;&#37027;&#20123;&#20869;&#23481;&#65292;&#32780;&#37027;&#20123;&#20869;&#23481;&#37324;&#25551;&#36848;&#30340;&#12289;&#36275;&#20197;&#24418;&#25104;&#26032;&#38395;&#30340;&#20107;&#26159;&#21478;&#22806;&#19968;&#20123;&#20154;&#20570;&#30340;&#65292;&#37027;&#20040;&#25105;&#26159;&#19981;&#26159;&#24212;&#35813;&#30452;&#25509;&#21435;&#20570;&#37027;&#20123;&#26377;&#20215;&#20540;&#30340;&#20107;&#21602;&#65311;</P>
<P class=calibre9>&#22823;&#23478;&#22312;&#25506;&#32034;D&#30340;&#36807;&#31243;&#20013;&#65292;&#36935;&#21040;&#30340;&#31532;&#19968;&#20010;&#30171;&#33510;&#24456;&#21487;&#33021;&#21644;&#25105;&#30340;&#19968;&#26679;&#65306;&#25152;&#23398;&#19987;&#19994;&#21644;&#25216;&#33021;&#26242;&#26102;&#38598;&#20013;&#22312;P&#65292;&#21516;&#26102;&#27169;&#27169;&#31946;&#31946;&#26377;&#20010;D&#65292;D&#34429;&#28982;&#36824;&#19981;&#33021;&#20855;&#20307;&#25551;&#36848;&#25104;&#20351;&#21629;&#12289;&#24895;&#26223;&#12289;&#20215;&#20540;&#35266;&#65292;&#20294;&#26159;&#26377;&#19968;&#28857;&#21487;&#20197;&#32943;&#23450;&#65292;&#36825;&#20010;D&#22522;&#26412;&#21644;&#30524;&#19979;&#30340;P&#27809;&#20851;&#31995;&#12290;&#24403;&#21021;&#25105;&#24847;&#35782;&#21040;&#25105;&#30340;P&#26159;&#23545;&#30528;&#38236;&#22836;&#34920;&#36798;&#65292;&#32780;D&#20284;&#20046;&#26159;&#21019;&#36896;&#33021;&#32473;&#20154;&#24102;&#26469;&#20215;&#20540;&#30340;&#20316;&#21697;&#26102;&#65292;&#23601;&#36759;&#36716;&#21453;&#20391;&#65292;&#36234;&#24819;&#36234;&#30171;&#33510;&#65292;&#24863;&#35273;&#19987;&#19994;&#27809;&#36873;&#22909;&#65292;&#21518;&#21322;&#29983;&#37117;&#35201;&#33618;&#24223;&#12290;&#20154;&#29983;&#26126;&#26126;&#21018;&#24320;&#22987;&#65292;&#25918;&#30524;&#26395;&#21435;&#65292;&#21364;&#30475;&#35265;&#21508;&#20010;&#34892;&#19994;&#28909;&#27668;&#33150;&#33150;&#65292;&#21508;&#36335;&#31934;&#33521;&#36291;&#36291;&#27442;&#35797;&#65292;&#21807;&#29420;&#25105;&#28218;&#23567;&#32780;&#27809;&#26377;&#26041;&#21521;&#12290;</P>
<P class=calibre9>&#20294;&#25105;&#29616;&#22312;&#35748;&#20026;&#65292;&#22312;&#39640;&#32771;&#22635;&#25253;&#24535;&#24895;&#38454;&#27573;&#23601;&#20026;&#33258;&#24049;&#36873;&#22909;&#27605;&#29983;&#30340;&#26041;&#21521;&#36825;&#20214;&#20107;&#19968;&#28857;&#37117;&#19981;&#29616;&#23454;&#65292;18&#23681;&#26102;&#25105;&#20204;&#20026;&#33258;&#24049;&#36873;&#25321;&#30340;&#26159;&#22823;&#23398;&#12289;&#22478;&#24066;&#21644;&#21516;&#23398;&#65292;&#36825;&#20123;&#20998;&#26126;&#26159;&#19968;&#31181;&#22522;&#30784;&#30340;&#20154;&#29983;&#31209;&#24207;&#65307;&#36873;&#25321;&#30340;&#26159;&#22312;&#20160;&#20040;&#33410;&#22863;&#20013;&#29983;&#27963;&#65292;&#19982;&#35841;&#20026;&#20237;&#65292;&#25509;&#21463;&#21738;&#20010;&#23398;&#31185;&#30340;&#22522;&#30784;&#35748;&#30693;&#12290;&#22312;&#39030;&#27969;&#30340;&#22823;&#23398;&#37324;&#65292;&#36825;&#20123;&#35748;&#30693;&#21644;&#31209;&#24207;&#24050;&#32463;&#34701;&#27719;&#22312;&#26657;&#35757;&#21644;&#26657;&#39118;&#37324;&#65292;&#20307;&#29616;&#22312;&#21069;&#36744;&#21644;&#20248;&#31168;&#21516;&#23398;&#30340;&#34892;&#20026;&#19978;&#65292;&#26368;&#21518;&#26222;&#36941;&#30340;&#21331;&#36234;&#25104;&#32489;&#37117;&#26159;&#35748;&#30693;&#21644;&#31209;&#24207;&#24102;&#26469;&#30340;&#32467;&#26524;&#12290;18&#23681;&#30340;&#26102;&#20505;&#25105;&#20204;&#21162;&#21147;&#39640;&#32771;&#65292;&#26159;&#20026;&#20102;&#25226;&#33258;&#24049;&#36865;&#36827;&#37027;&#20010;&#29615;&#22659;&#20013;&#21435;&#12290;</P>
<P class=calibre9>&#26080;&#35770;&#26368;&#21518;&#25226;&#33258;&#24049;&#36865;&#20837;&#21738;&#20010;&#29615;&#22659;&#65292;&#26080;&#35770;&#20462;&#20064;&#20160;&#20040;&#19987;&#19994;&#65292;&#22235;&#24180;&#20043;&#21518;&#65292;&#25152;&#23398;&#19987;&#19994;&#21644;&#25216;&#33021;&#20063;&#21482;&#26159;&#26242;&#26102;&#38598;&#20013;&#22312;P&#12290;<STRONG>&#21482;&#35201;&#21069;&#38754;&#36824;&#26377;&#26102;&#38388;&#65292;&#25105;&#20204;&#23601;&#26377;&#36873;&#25321;&#12290;&#20026;&#20102;&#36861;&#27714;D&#65292;&#20026;&#20102;&#24314;&#31435;&#26032;&#30340;P&#65292;&#29615;&#22659;&#21644;&#19987;&#19994;&#27809;&#32473;&#25105;&#20204;&#30340;&#65292;&#25105;&#20204;&#21487;&#20197;&#33258;&#24049;&#32473;&#65307;&#20026;&#20102;&#21518;&#21322;&#29983;&#65292;&#25105;&#20204;&#21487;&#20197;&#37325;&#24314;&#31209;&#24207;&#12290;</STRONG></P>
<P class=calibre9>&#26082;&#28982;&#23547;&#25214;&#29702;&#24819;D&#21644;&#24314;&#31435;&#26032;&#30340;P&#30340;&#36335;&#31243;&#26159;&#28459;&#38271;&#30340;&#65292;&#23601;&#24471;&#35774;&#27861;&#25509;&#21463;&#22312;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#20869;&#65292;&#33258;&#24049;&#30340;&#20154;&#29983;&#32456;&#26497;&#31561;&#24335;&#26354;&#32447;&#21487;&#33021;&#20250;&#21576;&#29616;&#31532;&#20108;&#31181;&#20154;&#29983;&#22270;&#34920;&#30340;&#26679;&#23376;&#12290;&#20107;&#23454;&#19978;&#37027;&#24352;&#22270;&#34920;&#23601;&#26159;&#25105;21~35&#23681;&#30340;&#22270;&#34920;&#65292;&#22312;&#27599;&#20010;&#34892;&#19994;&#26041;&#21521;&#19978;&#25506;&#32034;&#19968;&#27573;&#26102;&#38388;&#28982;&#21518;&#21448;&#36716;&#21521;&#12290;&#25105;&#31616;&#21382;&#19978;&#20889;&#30528;&#25773;&#38899;&#21592;&#12289;&#20844;&#20851;&#20844;&#21496;&#32844;&#21592;&#12289;&#35774;&#35745;&#20844;&#21496;&#21019;&#19994;&#32773;&#12289;&#26434;&#24535;&#20027;&#32534;&#65292;&#21487;&#25105;&#21040;&#24213;&#24819;&#24178;&#28857;&#20160;&#20040;&#21602;&#65311;&#38754;&#23545;&#36825;&#26679;&#30340;&#29983;&#27963;&#65292;&#20851;&#24515;&#20320;&#30340;&#20154;&#19968;&#23450;&#20250;&#25285;&#24551;&#65292;&#20320;&#33258;&#24049;&#20063;&#20250;&#65292;&#26377;&#33021;&#21147;&#30340;&#35805;&#35841;&#19981;&#24819;&#36367;&#19978;&#39640;&#27468;&#29467;&#36827;&#30340;&#22374;&#36884;&#21602;&#65311;</P>
<P class=calibre9>&#25105;&#22823;&#27010;&#22312;35&#23681;&#26102;&#25165;&#31639;&#30495;&#27491;&#36367;&#19978;&#33258;&#24049;&#30340;&#20154;&#29983;&#32456;&#26497;&#31561;&#24335;&#26354;&#32447;&#65292;&#20294;&#22312;&#36825;&#20043;&#21069;&#30340;&#36335;&#19978;&#65292;&#22312;&#34892;&#19994;&#19982;&#34892;&#19994;&#30340;&#36716;&#25442;&#20013;&#65292;&#22312;&#8220;&#20154;&#29983;&#21487;&#33021;&#20063;&#23601;&#36825;&#26679;&#20102;&#8221;&#30340;&#33258;&#25105;&#24576;&#30097;&#20013;&#65292;&#25105;&#36824;&#26377;&#20004;&#20010;&#24213;&#23618;&#20449;&#24565;&#65306;</P>
<BLOCKQUOTE class=calibre14>
<P class=calibre15><SPAN class=brown-text>1. &#21482;&#35201;&#25105;&#19981;&#20572;&#22320;&#20570;&#20219;&#21153;&#65292;&#23601;&#26159;&#22312;&#25171;&#30952;P&#65292;&#21482;&#35201;&#25105;&#19981;&#38388;&#26029;&#22320;&#22312;&#23581;&#35797;&#21644;&#24605;&#32771;&#20013;&#20102;&#35299;&#33258;&#24049;&#65292;&#38543;&#30528;&#26102;&#38388;&#25512;&#31227;&#65292;P&#21644;D&#20250;&#28176;&#28176;&#28014;&#29616;&#12290;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>2. &#21482;&#35201;&#38634;&#29699;&#24050;&#32463;&#24320;&#22987;&#28378;&#21160;&#65292;&#26080;&#35770;&#24448;&#21738;&#20010;&#26041;&#21521;&#28378;&#65292;&#37117;&#20250;&#26377;&#38634;&#22810;&#38634;&#23569;&#12289;&#22369;&#38497;&#22369;&#32531;&#30340;&#21306;&#21035;&#65292;&#20294;&#38634;&#29699;&#19968;&#23450;&#26159;&#22312;&#22686;&#22823;&#65292;&#21482;&#35201;&#28378;&#19979;&#21435;&#65292;&#32456;&#26377;&#19968;&#22825;&#20018;&#36215;&#28857;&#28404;&#12290;</SPAN></P></BLOCKQUOTE>
<DIV class=fnote>
<P class=calibre17><A id=note6n href="part0014_split_001.html#note6">[1]</A> &#25299;&#23637;&#38405;&#35835;&#65306;&#12298;&#36139;&#31351;&#30340;&#26412;&#36136;&#65306;&#25105;&#20204;&#20026;&#20160;&#20040;&#25670;&#33073;&#19981;&#20102;&#36139;&#31351;&#12299;&#12290;&#20316;&#32773;&#35748;&#20026;&#65292;<STRONG>&#36139;&#31351;&#30340;&#20154;&#30130;&#20110;&#24212;&#20184;&#29983;&#27963;&#20013;&#30340;&#22256;&#22659;&#12289;&#35748;&#30693;&#27700;&#24179;&#21644;&#25191;&#34892;&#25511;&#21046;&#21147;&#27809;&#26377;&#26426;&#20250;&#24471;&#21040;&#25552;&#39640;&#26159;&#23548;&#33268;&#20182;&#20204;&#36139;&#31351;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290;</STRONG>&#20316;&#32773;&#38463;&#27604;&#21513;&#29305;&#183;&#29677;&#32435;&#21513;&#19982;&#22467;&#26031;&#29305;&#183;&#36842;&#24343;&#27931;&#22240;&#36825;&#39033;&#36139;&#22256;&#30740;&#31350;&#33719;&#24471;2019&#24180;&#35834;&#36125;&#23572;&#32463;&#27982;&#23398;&#22870;&#12290;</P></DIV>
<DIV class=fnote1>
<P class=calibre17><A id=note7n href="part0014_split_001.html#note7">[2]</A> &#8220;&#36951;&#24895;&#28165;&#21333;&#8221;&#26469;&#28304;&#20110;&#33521;&#25991;bucket list&#65292;&#25351;&#19968;&#20010;&#20154;&#24076;&#26395;&#22312;&#27515;&#20129;&#20043;&#21069;&#23436;&#25104;&#30340;&#20107;&#12290;</P></DIV></BODY></HTML>