<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" solid? thin blue BORDER-LEFT: solid; BORDER-BOTTOM: BORDER-RIGHT: BORDER-TOP: auto; OVERFLOW:>
<H2 id=a14 class=calibre8>&#29702;&#24819;&#20013;D&#30340;&#27169;&#26679;</H2>
<P class=calibre9>&#26368;&#29702;&#24819;&#30340;D&#26159;&#21487;&#20197;&#34987;&#25551;&#36848;&#30340;&#65292;<FONT color=#0000ff>D&#23601;&#26159;P&#22312;&#26410;&#26469;&#30340;&#26080;&#38480;&#24310;&#20280;</FONT>&#12290;&#23427;&#24212;&#35813;&#22788;&#20110;&#8220;&#25105;&#28909;&#29233;&#30340;&#8221;&#8220;&#39640;&#20110;&#24179;&#22343;&#27700;&#24179;&#8221;&#8220;&#24066;&#22330;&#38656;&#27714;&#8221;&#21644;&#8220;&#22797;&#21033;&#23646;&#24615;&#8221;&#30340;&#20132;&#38598;&#12290;&#29702;&#35770;&#19978;&#21487;&#20197;&#36890;&#36807;&#36880;&#20010;&#27604;&#23545;&#21435;&#38170;&#23450;P&#30340;&#20301;&#32622;&#65292;&#20294;&#22312;&#27492;&#20043;&#21069;&#65292;&#25105;&#20204;&#23545;&#20197;&#19978;4&#20010;&#21306;&#22495;&#37117;&#35201;&#26377;&#24517;&#35201;&#30340;&#20102;&#35299;&#12290;</P>
<H3 class=calibre6>&#25214;&#21040;&#28909;&#29233;</H3>
<P class=calibre9><STRONG>&#25214;&#21040;&#28909;&#29233;&#26159;&#26368;&#30452;&#25509;&#30340;&#65292;&#22240;&#20026;&#23427;&#23436;&#20840;&#26469;&#33258;&#20320;&#30340;&#20027;&#35266;&#24863;&#21463;&#12290;</STRONG>&#20320;&#20026;&#20160;&#20040;&#32780;&#25237;&#20837;&#12289;&#27785;&#28024;&#65292;&#23388;&#23388;&#19981;&#20518;&#65292;&#24223;&#23517;&#24536;&#39135;&#65292;&#21482;&#26377;&#20320;&#33258;&#24049;&#26368;&#28165;&#26970;&#12290;&#20320;&#28909;&#29233;&#30340;&#36825;&#20214;&#20107;&#24517;&#39035;&#26377;&#21019;&#36896;&#20215;&#20540;&#30340;&#21487;&#33021;&#65292;&#20320;&#22312;&#36825;&#20043;&#19978;&#27975;&#28748;&#30340;&#26102;&#38388;&#24517;&#39035;&#20957;&#32467;&#22312;&#26576;&#31181;&#20135;&#21697;&#20013;&#65292;&#24066;&#22330;&#20250;&#32473;&#20986;&#20215;&#26684;&#65292;&#20215;&#26684;&#38543;&#30528;&#20320;&#19981;&#26029;&#20570;&#21151;&#26377;&#36880;&#28176;&#21319;&#39640;&#30340;&#39044;&#26399;&#65292;&#21482;&#26377;&#36825;&#26679;&#36825;&#20214;&#20107;&#22312;&#26410;&#26469;&#25165;&#37197;&#34987;&#31216;&#20026;D&#12290;</P>
<DIV class=chatu1><img class=calibre7 style="HEIGHT: 839px; WIDTH: 836px" alt=p116 src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00017.jpeg" width=893 height=888> 
<H5 class=calibre10>D&#30340;&#27169;&#26679;</H5></DIV>
<P class=calibre11>&#22312;&#25216;&#33021;&#21644;&#19987;&#19994;&#39046;&#22495;&#20013;&#65292;&#25214;&#21040;&#28909;&#29233;&#30340;&#21028;&#26029;&#26041;&#27861;&#20854;&#23454;&#24182;&#19981;&#38590;&#65292;&#21487;&#20197;&#35760;&#20303;&#36825;&#21477;&#35805;&#8212;&#8212;&#24403;&#28909;&#34880;&#28044;&#19978;&#24515;&#22836;&#12290;&#24403;&#20320;&#38754;&#23545;&#19968;&#39033;&#20107;&#19994;&#12289;&#19968;&#20010;&#29233;&#22909;&#26102;&#65292;&#22914;&#26524;&#20986;&#29616;&#20102;&#39640;&#24230;&#30340;&#28909;&#24773;&#65292;&#25214;&#21040;&#21644;&#35760;&#21462;&#37027;&#20010;&#26102;&#21051;&#12290;</P>
<P class=calibre9><STRONG>&#20320;&#20063;&#21487;&#20197;&#21442;&#32771;&#31532;&#19968;&#31456;&#20013;&#30340;&#20154;&#29983;&#36215;&#33853;&#22270;&#65292;&#35266;&#23519;&#20320;&#25551;&#32472;&#36807;&#30340;&#20302;&#35895;&#19982;&#24005;&#23792;&#65292;&#36890;&#36807;&#22238;&#39038;&#36825;&#24352;&#22270;&#37325;&#26032;&#30830;&#35748;&#23792;&#20540;&#25152;&#22312;&#30340;&#28857;&#12290;&#22312;&#20320;&#33719;&#24471;&#26497;&#33268;&#20154;&#29983;&#20307;&#39564;&#30340;&#37027;&#20123;&#26102;&#38388;&#28857;&#19978;&#65292;&#20320;&#26366;&#20570;&#20102;&#20160;&#20040;&#20107;&#65292;&#20160;&#20040;&#26679;&#30340;&#25104;&#23601;&#21644;&#37324;&#31243;&#30865;&#20250;&#24102;&#32473;&#20320;&#30830;&#23450;&#30340;&#26497;&#22823;&#24555;&#20048;&#65311;&#20320;&#30340;&#29123;&#28857;&#12289;&#21992;&#28857;&#12289;&#27832;&#28857;&#20043;&#20013;&#65292;&#24517;&#28982;&#23384;&#22312;&#20320;&#30340;&#28909;&#29233;&#12290;</STRONG></P>
<P class=calibre9>&#20197;&#25105;&#20026;&#20363;&#65292;&#22312;&#22823;&#23398;&#27605;&#19994;&#20043;&#21069;&#65292;&#25105;&#19968;&#30452;&#35823;&#20197;&#20026;&#25105;&#30340;P&#26159;&#25105;&#24403;&#26102;&#25317;&#26377;&#30340;&#25773;&#38899;&#20027;&#25345;&#25216;&#26415;&#65292;D&#26159;&#20570;&#34892;&#19994;&#20869;&#39030;&#23574;&#30340;&#20027;&#25345;&#20154;&#21644;&#25773;&#38899;&#21592;&#12290;&#30452;&#21040;&#26377;&#20010;&#26426;&#20250;&#35753;&#25105;&#37325;&#26032;&#21457;&#29616;&#20102;&#33258;&#24049;&#30340;&#29123;&#28857;&#65292;&#20174;&#27492;&#25913;&#20889;&#20102;&#25105;&#30340;D&#12290;</P>
<P class=calibre9>&#25105;&#22823;&#23398;&#30340;&#19987;&#19994;&#26159;&#25773;&#38899;&#20027;&#25345;&#65292;&#20020;&#36817;&#27605;&#19994;&#26102;&#65292;&#25105;&#26377;&#19968;&#20010;&#26376;&#19968;&#36793;&#22312;&#30005;&#35270;&#21488;&#25773;&#25972;&#28857;&#26032;&#38395;&#65292;&#19968;&#36793;&#32473;&#25773;&#38899;&#31995;&#30340;&#25991;&#33402;&#26202;&#20250;&#35774;&#35745;&#32472;&#21046;&#33310;&#21488;&#32972;&#26223;&#12290;&#27599;&#22825;&#19979;&#21320;&#25105;&#20250;&#22312;&#30005;&#35270;&#21488;&#24230;&#36807;&#65292;&#21270;&#22909;&#22918;&#12289;&#20570;&#22909;&#22836;&#21457;&#65292;&#25509;&#36807;&#31295;&#20214;&#23567;&#24515;&#32764;&#32764;&#22320;&#22312;&#25668;&#20687;&#26426;&#21069;&#25226;&#21035;&#20154;&#20889;&#30340;&#20869;&#23481;&#35835;&#23436;&#65307;&#26202;&#19978;&#25105;&#20877;&#22238;&#21040;&#23398;&#26657;&#32487;&#32493;&#20570;&#33310;&#32654;&#35774;&#35745;&#65292;&#22240;&#20026;&#35774;&#35745;&#12289;&#32472;&#30011;&#26159;&#25105;&#30340;&#29233;&#22909;&#12290;&#26202;&#20250;&#24320;&#24149;&#37027;&#26202;&#65292;&#25105;&#25773;&#23436;&#26032;&#38395;&#36214;&#21040;&#29616;&#22330;&#26102;&#65292;&#20840;&#22330;&#24050;&#32463;&#22352;&#28385;&#20102;&#21516;&#23398;&#65292;&#40657;&#26263;&#20043;&#20013;&#65292;&#25105;&#30475;&#21040;&#22823;&#24149;&#22312;&#38899;&#20048;&#20013;&#32531;&#32531;&#25581;&#24320;&#65292;&#28783;&#20809;&#20142;&#36215;&#65292;&#20840;&#22330;&#37117;&#22312;&#21457;&#20986;&#24778;&#21497;&#65292;&#37027;&#19968;&#21051;&#25105;&#24863;&#21040;&#28909;&#34880;&#28044;&#19978;&#24515;&#22836;&#65292;&#33719;&#24471;&#20102;&#20316;&#21697;&#34987;&#25215;&#35748;&#21518;&#30340;&#24040;&#22823;&#28385;&#36275;&#24863;&#12290;&#37027;&#19968;&#21051;&#30340;&#28385;&#36275;&#24863;&#36828;&#36229;&#36807;&#25105;&#27599;&#19968;&#27425;&#25773;&#26032;&#38395;&#30340;&#25152;&#35859;&#38378;&#20142;&#26102;&#21051;&#12290;</P>
<P class=calibre9>&#33267;&#20170;&#37027;&#26202;&#30340;&#22823;&#24149;&#25289;&#24320;&#37117;&#21487;&#20197;&#31639;&#20316;&#25105;&#20154;&#29983;&#30340;&#24005;&#23792;&#20307;&#39564;&#20043;&#19968;&#65292;&#20063;&#26159;&#20174;&#37027;&#26202;&#24320;&#22987;&#65292;&#25105;&#28165;&#26224;&#22320;&#30693;&#36947;&#30495;&#27491;&#33021;&#35753;&#25105;&#28909;&#34880;&#28044;&#19978;&#24515;&#22836;&#30340;&#19981;&#21487;&#33021;&#26159;&#26391;&#35835;&#21035;&#20154;&#30340;&#31295;&#20214;&#65292;&#32780;&#26159;&#25353;&#33258;&#24049;&#30340;&#24847;&#24895;&#21019;&#36896;&#20316;&#21697;&#65292;&#25105;&#30340;P&#23384;&#22312;&#20110;&#20316;&#21697;&#30340;&#21019;&#36896;&#24403;&#20013;&#65292;&#32780;&#26410;&#26469;&#30340;D&#20063;&#24517;&#23558;&#21576;&#29616;&#20110;&#20316;&#21697;&#20043;&#19978;&#12290;&#37027;&#20010;&#30636;&#38388;&#24102;&#26469;&#30340;&#35748;&#30693;&#28145;&#21051;&#24433;&#21709;&#20102;&#25105;&#21518;&#26469;&#30340;&#34892;&#19994;&#36873;&#25321;&#65292;&#20110;&#26159;&#25105;&#31163;&#24320;&#20102;&#30005;&#35270;&#21488;&#65292;&#36827;&#20837;&#20102;&#21830;&#19994;&#35774;&#35745;&#19982;&#27963;&#21160;&#20256;&#25773;&#34892;&#19994;&#8212;&#8212;&#26356;&#38752;&#36817;&#25105;&#24515;&#30446;&#20013;D&#30340;&#34892;&#19994;&#12290;</P>
<H3 class=calibre6>&#39640;&#20110;&#24179;&#22343;&#27700;&#24179;&#30340;P</H3>
<P class=calibre9>&#28909;&#29233;&#19981;&#31561;&#20110;&#25797;&#38271;&#65292;&#22914;&#26524;&#24076;&#26395;&#35753;&#28909;&#29233;&#25104;&#20026;D&#65292;&#26680;&#24515;&#31454;&#20105;&#21147;&#36215;&#28857;P&#35201;&#32463;&#36807;&#34892;&#19994;&#24179;&#22343;&#27700;&#24179;&#30340;&#26816;&#39564;&#65292;&#38656;&#35201;&#36890;&#36807;&#21162;&#21147;&#20351;&#20854;&#39640;&#20110;&#24179;&#22343;&#27700;&#24179;&#12290;</P>
<P class=calibre9>&#25105;&#20889;&#19979;&#36807;&#8220;&#20114;&#32852;&#32593;&#26102;&#20195;&#65292;&#27809;&#26377;&#24576;&#25165;&#19981;&#36935;&#36825;&#22238;&#20107;&#8221;&#12290;&#25105;&#33267;&#20170;&#20381;&#28982;&#22914;&#27492;&#35748;&#20026;&#12290;</P>
<P class=calibre9><STRONG>&#20320;&#38656;&#35201;&#20027;&#21160;&#21028;&#26029;&#20320;&#30340;&#27700;&#24179;&#22788;&#20110;&#34892;&#19994;&#20013;&#30340;&#21738;&#20010;&#23618;&#32423;&#21644;&#20301;&#32622;&#65292;&#36825;&#24847;&#21619;&#30528;&#20320;&#38656;&#35201;&#20102;&#35299;&#34892;&#19994;&#27010;&#20917;&#12290;&#20320;&#21487;&#20197;&#36890;&#36807;&#26597;&#38405;&#21644;&#21672;&#35810;&#23436;&#25104;&#36825;&#39033;&#24037;&#20316;&#65292;&#20294;&#26368;&#22909;&#29992;&#30340;&#26041;&#27861;&#23601;&#26159;&#21442;&#19982;&#31454;&#20105;&#25110;&#20844;&#24320;&#23637;&#31034;&#20197;&#33719;&#24471;&#35780;&#20215;&#12290;</STRONG></P>
<P class=calibre9>&#20197;&#25105;&#20026;&#20363;&#65292;&#22312;&#25105;&#20986;&#29256;&#31532;&#19968;&#26412;&#20070;&#20043;&#21069;&#65292;&#20854;&#23454;&#23545;&#33258;&#24049;&#30340;&#20889;&#20316;&#33021;&#21147;&#27809;&#26377;&#28165;&#26224;&#30340;&#35748;&#30693;&#65292;&#21482;&#30693;&#36947;&#33258;&#24049;&#26377;&#25972;&#29702;&#21644;&#34920;&#36798;&#35266;&#28857;&#30340;&#24895;&#26395;&#12290;&#25105;&#30340;&#31532;&#19968;&#31687;&#8220;&#20844;&#24320;&#20889;&#20316;&#8221;&#30340;&#25991;&#31456;&#26159;&#12298;&#20889;&#22312;30&#23681;&#21040;&#26469;&#36825;&#19968;&#22825;&#12299;&#65292;&#21457;&#24067;&#22312;&#24403;&#26102;&#27969;&#34892;&#30340;&#21338;&#23458;&#19978;&#65292;&#24471;&#20197;&#27491;&#24335;&#36827;&#20837;&#20844;&#24320;&#35270;&#37326;&#34987;&#35780;&#20215;&#12290;&#20043;&#21518;&#36825;&#31687;&#25991;&#31456;&#25104;&#20026;&#37027;&#20010;&#24180;&#20195;&#28857;&#20987;&#37327;&#36229;&#21315;&#19975;&#30340;&#36229;&#32423;&#32418;&#25991;&#65292;&#25105;&#30340;&#35266;&#28857;&#25552;&#28860;&#33021;&#21147;&#21644;&#25991;&#23383;&#33021;&#21147;&#24471;&#21040;&#39564;&#35777;&#65292;&#25105;&#25165;&#21028;&#26029;&#20986;&#20889;&#20316;&#21487;&#33021;&#26159;&#25105;&#25797;&#38271;&#30340;&#20107;&#24773;&#65292;&#21487;&#33021;&#30830;&#23454;&#39640;&#20110;&#24179;&#22343;&#27700;&#24179;&#12290;&#20294;&#20174;&#29616;&#22312;&#26469;&#30475;&#65292;<STRONG>&#20889;&#20316;&#30340;&#26680;&#24515;&#31454;&#20105;&#21147;&#19981;&#26159;&#20889;&#20316;&#26412;&#36523;&#65292;&#26159;&#24605;&#32771;&#21644;&#34920;&#36798;&#30340;&#32508;&#21512;&#32467;&#26524;&#12290;</STRONG></P>
<P class=calibre9>&#22240;&#27492;&#65292;&#22312;&#20915;&#24515;&#36208;&#19978;&#32456;&#26497;&#31561;&#24335;&#26354;&#32447;&#20043;&#21069;&#65292;&#35201;&#35748;&#30495;&#12289;&#23458;&#35266;&#22320;&#23457;&#35270;&#33258;&#24049;&#36873;&#25321;&#30340;&#26041;&#21521;&#21040;&#24213;&#26159;&#28909;&#29233;&#30340;&#36824;&#26159;&#25797;&#38271;&#30340;&#65292;&#25110;&#32773;&#36825;&#20221;&#28909;&#29233;&#26377;&#27809;&#26377;&#36890;&#36807;&#21162;&#21147;&#36798;&#21040;&#25797;&#38271;&#30340;&#21487;&#33021;&#24615;&#12290;</P>
<H3 class=calibre6>&#24066;&#22330;&#38656;&#27714;</H3>
<P class=calibre9>&#8220;&#26159;&#37329;&#23376;&#24635;&#20250;&#21457;&#20809;&#30340;&#8221;&#36825;&#21477;&#35805;&#65292;&#24573;&#30053;&#20102;&#19968;&#20010;&#37325;&#35201;&#26465;&#20214;&#65292;&#37027;&#23601;&#26159;&#21382;&#21490;&#36827;&#31243;&#39318;&#20808;&#35201;&#36873;&#25321;&#37329;&#23376;&#20316;&#20026;&#36135;&#24065;&#12290;</P>
<P class=calibre9>&#24066;&#22330;&#38656;&#27714;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#30001;&#31038;&#20250;&#25972;&#20307;&#21457;&#23637;&#24773;&#20917;&#20915;&#23450;&#30340;&#65292;&#24819;&#21028;&#26029;&#19968;&#20214;&#20107;&#26377;&#27809;&#26377;&#24066;&#22330;&#38656;&#27714;&#65292;&#20320;&#21487;&#20197;&#21442;&#32771;&#19968;&#23478;&#21019;&#19994;&#20844;&#21496;&#24590;&#20040;&#20570;&#24066;&#22330;&#35843;&#30740;&#12290;&#20320;&#21487;&#20197;&#20687;&#19968;&#20010;&#21019;&#19994;&#22242;&#38431;&#37027;&#26679;&#65292;&#20174;&#34892;&#19994;&#25253;&#21578;&#12289;&#38656;&#27714;&#22330;&#26223;&#12289;&#20154;&#32676;&#20307;&#37327;&#31561;&#22810;&#26041;&#38754;&#32771;&#37327;&#65292;&#20197;&#33719;&#24471;&#20320;&#36873;&#23450;&#30340;D&#25152;&#22312;&#24066;&#22330;&#30340;&#38656;&#27714;&#30340;&#27010;&#35980;&#12290;</P>
<P class=calibre9>&#21028;&#26029;&#31038;&#20250;&#38656;&#27714;&#65292;&#25351;&#30340;&#26159;<STRONG>&#20320;&#25152;&#36873;&#23450;&#30340;&#39046;&#22495;&#26159;&#21542;&#20026;&#25512;&#21160;&#31038;&#20250;&#30340;&#25972;&#20307;&#21457;&#23637;&#21644;&#20844;&#20849;&#21033;&#30410;&#25552;&#20379;&#31038;&#20250;&#20215;&#20540;</STRONG>&#65292;&#27604;&#22914;&#29615;&#20445;&#12289;&#26032;&#33021;&#28304;&#12289;&#39640;&#26032;&#31185;&#25216;&#31561;&#39046;&#22495;&#12290;&#21482;&#26377;&#25345;&#32493;&#20855;&#22791;&#31038;&#20250;&#20215;&#20540;&#30340;&#20135;&#21697;&#21644;&#20225;&#19994;&#65292;&#25165;&#20250;&#22312;&#24456;&#38271;&#30340;&#26102;&#38388;&#32500;&#24230;&#20869;&#32473;&#20320;&#25552;&#20379;&#28304;&#28304;&#19981;&#26029;&#30340;&#28385;&#36275;&#24863;&#12290;&#36825;&#31181;&#28385;&#36275;&#24863;&#26410;&#26469;&#20250;&#36229;&#36234;&#25105;&#20204;&#25152;&#35828;&#30340;&#36186;&#38065;&#26102;&#38388;&#65292;&#26187;&#32423;&#21040;&#26356;&#39640;&#30340;&#32500;&#24230;&#20013;&#21435;&#12290;</P>
<P class=calibre9>&#21028;&#26029;&#20381;&#25454;&#24403;&#28982;&#36824;&#26377;&#37329;&#38065;&#65292;&#37329;&#38065;&#26159;&#29983;&#20135;&#21147;&#24037;&#20855;&#65292;&#26159;&#26725;&#26753;&#21644;&#32709;&#33152;&#65292;&#26159;&#30495;&#23454;&#19990;&#30028;&#32473;&#25105;&#20204;&#30340;&#25484;&#22768;&#12290;&#20320;&#30340;D&#36186;&#38065;&#21527;&#65311;&#23450;&#20215;&#20307;&#31995;&#20581;&#24247;&#21527;&#65311;&#21033;&#28070;&#29575;&#28418;&#20142;&#21527;&#65311;</P>
<P class=calibre9>&#20174;&#20449;&#24687;&#26102;&#20195;&#21040;&#26234;&#33021;&#26102;&#20195;&#65292;&#24130;&#27425;&#26354;&#32447;&#24403;&#20013;&#30340;&#24066;&#22330;&#21464;&#21270;&#26497;&#24555;&#65292;&#25105;&#20204;&#20960;&#20046;&#24456;&#38590;&#25512;&#28436;&#20986;&#25105;&#20204;&#30340;&#29233;&#22909;&#21644;&#25797;&#38271;&#30340;&#20107;&#26159;&#21542;&#22312;&#26410;&#26469;&#32487;&#32493;&#21305;&#37197;&#24066;&#22330;&#38656;&#27714;&#65292;&#20063;&#24456;&#38590;&#20174;&#24066;&#22330;&#38656;&#27714;&#36870;&#21521;&#25512;&#28436;&#22521;&#20859;&#33258;&#24049;&#30340;&#29233;&#22909;&#21644;&#25797;&#38271;&#28857;&#12290;&#27604;&#22914;&#20960;&#24180;&#21069;&#65292;&#26377;&#20070;&#27861;&#25216;&#33021;&#30340;&#21516;&#23398;&#36824;&#19981;&#33021;&#36890;&#36807;&#22312;&#32447;&#25945;&#32946;&#33719;&#24471;&#20016;&#21402;&#30340;&#25910;&#20837;&#65292;&#25797;&#38271;&#22312;&#38236;&#22836;&#21069;&#34920;&#36798;&#30340;&#20154;&#20063;&#24182;&#19981;&#30693;&#36947;&#30452;&#25773;&#21487;&#20197;&#35753;&#20154;&#33719;&#24471;&#28145;&#32789;&#36186;&#38065;&#26102;&#38388;&#30340;&#26426;&#20250;&#12290;&#25152;&#20197;&#65292;<SPAN class=underline>&#20320;&#26368;&#21021;&#30340;&#28909;&#29233;&#21644;&#25797;&#38271;&#20043;&#22788;&#22914;&#27492;&#37325;&#35201;&#65292;&#26080;&#35770;&#26102;&#20195;&#24590;&#20040;&#26356;&#36845;&#65292;&#23427;&#20204;&#37117;&#33258;&#28982;&#21487;&#20197;&#24110;&#20320;&#25214;&#21040;&#26041;&#21521;&#12290;</SPAN></P>
<H3 class=calibre6>&#22797;&#21033;&#23646;&#24615;</H3>
<P class=calibre9>&#8220;&#25105;&#22362;&#20449;&#20184;&#20986;&#23601;&#26377;&#22238;&#25253;&#12290;&#30495;&#27491;&#30340;&#22238;&#25253;&#19982;&#25152;&#20184;&#20986;&#30340;&#21171;&#21160;&#21644;&#33392;&#36763;&#20043;&#38388;&#65292;&#23384;&#22312;&#19968;&#31181;&#27491;&#27604;&#20363;&#20851;&#31995;&#12290;&#36825;&#23601;&#26159;&#25105;&#23545;&#25105;&#25152;&#26377;&#30340;&#21457;&#26126;&#65292;&#37117;&#24456;&#33258;&#20449;&#30340;&#21407;&#22240;&#20043;&#19968;&#12290;&#8221;&#23612;&#21476;&#25289;&#183;&#29305;&#26031;&#25289;&#22914;&#26159;&#35828;&#12290;</P>
<P class=calibre9>&#25105;&#20204;&#36827;&#20837;&#36186;&#38065;&#26102;&#38388;&#65292;&#23601;&#26159;&#35201;&#21578;&#21035;&#24076;&#33098;&#31070;&#35805;&#20013;&#30340;&#35199;&#35199;&#24343;&#26031;&#12290;&#35199;&#35199;&#24343;&#26031;&#21463;&#21040;&#20102;&#31070;&#30340;&#35781;&#21650;&#65292;&#27599;&#22825;&#21482;&#33021;&#25512;&#30707;&#22836;&#19978;&#23665;&#65292;&#26202;&#19978;&#33392;&#38590;&#25512;&#21040;&#23665;&#39030;&#30340;&#30707;&#22836;&#65292;&#21040;&#26089;&#19978;&#21448;&#20250;&#28378;&#33853;&#21040;&#23665;&#19979;&#65292;&#26085;&#22797;&#19968;&#26085;&#29983;&#27963;&#22312;&#29983;&#23384;&#26102;&#38388;&#20013;&#12290;</P>
<P class=calibre9>&#32780;<U>&#25105;&#20204;&#26377;&#26426;&#20250;&#36873;&#25321;&#19981;&#20570;&#35199;&#35199;&#24343;&#26031;&#65292;&#25670;&#33073;&#35781;&#21650;&#65292;&#24471;&#21040;&#31069;&#31119;&#12290;&#32780;&#26368;&#22823;&#30340;&#31069;&#31119;&#23601;&#26159;&#36367;&#19978;&#22797;&#21033;&#30340;&#24130;&#27425;&#26354;&#32447;&#20043;&#36335;&#12290;</U></P>
<P class=calibre9>&#27839;&#30528;&#26680;&#24515;&#31454;&#20105;&#21147;&#20570;&#33021;&#22815;&#20135;&#29983;&#22797;&#21033;&#25928;&#24212;&#30340;&#20107;&#65292;&#26159;&#36186;&#38065;&#26102;&#38388;&#30340;&#26680;&#24515;&#65292;&#20063;&#26159;&#24403;&#20320;&#20570;&#20986;&#20851;&#20110;&#30446;&#26631;D&#30340;&#37325;&#22823;&#36873;&#25321;&#26102;&#24212;&#35813;&#32771;&#34385;&#30340;&#20851;&#38190;&#12290;&#25105;&#20204;&#26159;&#21542;&#25214;&#21040;&#20102;&#33258;&#24049;&#30340;&#26680;&#24515;&#31454;&#20105;&#21147;&#65292;&#26159;&#21542;&#27599;&#22825;&#22312;&#20570;&#24490;&#29615;&#22686;&#24378;&#30340;&#20107;&#65311;&#36825;&#20214;&#20107;&#38543;&#30528;&#26102;&#38388;&#21521;&#21069;&#27969;&#21160;&#26102;&#65292;&#26159;&#21542;&#20855;&#26377;&#22797;&#21033;&#23646;&#24615;&#65311;</P>
<P class=calibre9><SPAN class=underline><STRONG><FONT color=#800000>&#22914;&#26524;&#35828;&#26377;&#36816;&#27668;&#23384;&#22312;&#65292;&#36816;&#27668;&#24448;&#24448;&#23601;&#20986;&#29616;&#22312;&#38271;&#26399;&#31215;&#32047;&#21518;&#30340;&#36136;&#21464;&#28857;&#12290;&#20248;&#31168;&#19981;&#26159;&#20598;&#28982;&#30340;&#34920;&#29616;&#65292;&#32780;&#26159;&#19968;&#36143;&#30340;&#21331;&#36234;&#65292;&#24403;&#36816;&#27668;&#26469;&#20020;&#30340;&#26102;&#20505;&#65292;&#20154;&#24688;&#22909;&#22788;&#22312;&#20182;&#26412;&#35813;&#22312;&#30340;&#29366;&#24577;&#12290;&#20154;&#30340;&#25104;&#38271;&#21644;&#21457;&#23637;&#20174;&#26469;&#37117;&#19981;&#26159;&#23398;&#20064;1 000&#20010;&#36947;&#29702;&#65292;&#32780;&#26159;&#25226;&#26368;&#22522;&#26412;&#30340;&#36947;&#29702;&#22312;&#20182;&#36873;&#23450;&#30340;&#36947;&#36335;&#19978;&#36341;&#34892;1 000&#36941;&#65292;&#20351;&#23427;&#20204;&#26368;&#32456;&#25104;&#20026;&#33258;&#24049;&#36523;&#20307;&#30340;&#19968;&#37096;&#20998;&#12290;</FONT></STRONG></SPAN></P>
<P class=calibre9>&#29616;&#22312;&#65292;&#20320;&#38656;&#35201;&#30340;&#21482;&#26159;&#31616;&#27905;&#22320;&#37325;&#22797;&#12290;&#36873;&#25321;&#19968;&#39063;&#26377;&#26680;&#30340;&#38634;&#29699;&#65292;&#36873;&#25321;&#19968;&#20010;&#21448;&#28287;&#21448;&#38271;&#30340;&#22369;&#65292;&#28982;&#21518;&#20570;&#19968;&#20010;&#38271;&#26399;&#20027;&#20041;&#32773;&#65292;&#23637;&#24320;&#34892;&#21160;&#65292;&#29992;&#20320;&#30340;&#25163;&#23558;&#38634;&#29699;&#36731;&#36731;&#25512;&#20986;&#65292;&#35753;&#23427;&#22312;&#26410;&#26469;&#25345;&#32493;&#28378;&#21160;&#12290;</P></BODY></HTML>