<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=a19 class=calibre8>&#38271;&#26399;&#20027;&#20041;&#30340;&#22909;&#30475;</H2>
<P class=calibre9>&#38271;&#26399;&#20027;&#20041;&#30340;&#22909;&#30475;&#65292;&#22312;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#20307;&#31995;&#20013;&#65292;&#26159;&#24212;&#35813;&#38598;&#20013;&#20851;&#27880;&#21644;&#21152;&#24378;&#30340;&#31532;&#20108;&#31181;&#22909;&#30475;&#30446;&#26631;&#12290;</P>
<P class=calibre9>&#36186;&#38065;&#26102;&#38388;&#37324;&#65292;&#25105;&#25552;&#21040;&#20102;&#27779;&#20262;&#183;&#24052;&#33778;&#29305;&#21644;&#28378;&#38634;&#29699;&#35201;&#20041;&#65292;&#20294;&#22312;&#27492;&#36824;&#38656;&#35201;&#25552;&#21040;&#20851;&#20110;&#20182;&#30340;&#37325;&#35201;&#30340;&#21478;&#19968;&#28857;&#65306;&#24052;&#33778;&#29305;99%&#30340;&#36164;&#20135;&#26159;&#22312;&#20182;50&#23681;&#20043;&#21518;&#33719;&#24471;&#30340;&#12290;</P>
<P class=calibre9>&#30001;&#27492;&#23601;&#24341;&#20986;&#19968;&#20010;&#26377;&#36259;&#30340;&#38382;&#39064;&#65306;&#20026;&#20160;&#20040;&#24456;&#22810;&#39046;&#22495;&#30340;&#22823;&#24072;&#37117;&#38271;&#23551;&#65311;</P>
<P class=calibre9>&#20854;&#23454;&#22823;&#24072;&#19982;&#38271;&#23551;&#30340;&#30495;&#27491;&#20851;&#31995;&#26159;&#65306;<STRONG>&#19981;&#26159;&#22823;&#24072;&#27963;&#24471;&#20037;&#65292;&#32780;&#26159;&#22240;&#20026;&#27963;&#24471;&#20037;&#20182;&#25165;&#26377;&#26426;&#20250;&#25104;&#20026;&#22823;&#24072;&#12290;</STRONG></P>
<P class=calibre9><FONT color=#008000>&#36125;&#32895;&#38125;&#34987;&#35465;&#20026;&#8220;&#29616;&#20195;&#24314;&#31569;&#30340;&#26368;&#21518;&#22823;&#24072;&#8221;&#65292;&#20182;&#20110;102&#23681;&#29983;&#26085;&#21518;&#21435;&#19990;&#12290;&#20182;&#19968;&#29983;&#20013;&#26497;&#20026;&#33879;&#21517;&#30340;&#20316;&#21697;&#8212;&#8212;&#27861;&#22269;&#21346;&#28014;&#23467;&#20837;&#21475;&#30340;&#29627;&#29827;&#37329;&#23383;&#22612;&#33853;&#25104;&#26102;&#65292;&#20182;&#24050;71&#23681;&#65292;&#21448;&#22312;87&#23681;&#26102;&#35774;&#35745;&#20013;&#22269;&#39547;&#32654;&#22269;&#22823;&#20351;&#39302;&#65292;89&#23681;&#26102;&#22312;&#33258;&#24049;&#30340;&#25925;&#20065;&#23436;&#25104;&#33487;&#24030;&#21338;&#29289;&#39302;&#26032;&#39302;&#30340;&#35774;&#35745;&#12290;&#21487;&#33021;&#22312;&#20182;70&#23681;&#26102;&#65292;&#21644;&#20182;&#22312;&#21516;&#26679;&#27700;&#20934;&#30340;&#28508;&#22312;&#22823;&#24072;&#20063;&#23384;&#22312;&#65292;&#20294;&#22312;&#37027;&#20043;&#21518;&#65292;&#36125;&#32895;&#38125;&#21448;&#24314;&#36896;&#20102;30&#24180;&#25151;&#23376;&#65292;&#23436;&#25104;&#20102;&#19968;&#29983;&#20013;&#19968;&#31995;&#21015;&#30340;&#37325;&#35201;&#20316;&#21697;&#12290;</FONT></P>
<P class=calibre9>&#8220;&#23551;&#21496;&#20043;&#31070;&#8221;&#23567;&#37326;&#20108;&#37070;1925&#24180;&#20986;&#29983;&#20110;&#26085;&#26412;&#65292;&#22914;&#20170;&#24050;95&#23681;&#39640;&#40836;&#65292;&#26366;&#26159;&#20840;&#19990;&#30028;&#24180;&#32426;&#26368;&#22823;&#30340;&#31859;&#20854;&#26519;&#19977;&#26143;&#20027;&#21416;&#65292;&#32780;&#12298;&#23551;&#21496;&#20043;&#31070;&#12299;&#36825;&#37096;&#32426;&#24405;&#29255;&#25293;&#25668;&#20110;2011&#24180;&#65292;&#24403;&#26102;&#20182;&#23601;&#24050;&#32463;86&#23681;&#20102;&#12290;&#20294;&#23601;&#25191;&#19994;&#24180;&#22836;&#65292;&#26009;&#29702;&#30028;&#24050;&#26080;&#20986;&#20854;&#21491;&#32773;&#65292;&#27605;&#31455;&#23567;&#37326;&#20108;&#37070;&#20174;&#20107;&#26009;&#29702;&#34892;&#19994;&#36229;&#36807;70&#24180;&#12290;</P>
<P class=calibre9>&#24503;&#22269;&#21746;&#23398;&#30028;&#20063;&#20570;&#36807;&#20551;&#35774;&#65292;&#35748;&#20026;&#24247;&#24503;&#22914;&#26524;&#22312;57&#23681;&#20043;&#21069;&#23601;&#21435;&#19990;&#30340;&#35805;&#65292;&#20154;&#31867;&#19990;&#30028;&#21482;&#26159;&#22833;&#21435;&#20102;&#19968;&#20010;&#33258;&#28982;&#31185;&#23398;&#23478;&#21644;&#19981;&#38169;&#30340;&#21746;&#23398;&#25945;&#25480;&#65307;&#20294;&#26159;&#24247;&#24503;&#27963;&#21040;&#20102;80&#23681;&#65292;&#24471;&#20197;&#32487;&#32493;&#28145;&#20837;&#21746;&#23398;&#30740;&#31350;&#38271;&#36798;23&#24180;&#65292;&#20110;&#26159;&#24503;&#22269;&#22810;&#20102;&#19968;&#20301;&#20154;&#31867;&#21382;&#21490;&#33539;&#22260;&#20869;&#22570;&#31216;&#20255;&#22823;&#30340;&#21746;&#23398;&#30028;&#21644;&#24605;&#24819;&#23478;&#12290;</P>
<P class=calibre9><FONT color=#ff0000>&#24182;&#19981;&#26159;&#22823;&#24072;&#37117;&#39640;&#40836;&#65292;&#32780;&#26159;&#39640;&#40836;&#32773;&#25165;&#26356;&#26377;&#21487;&#33021;&#25104;&#20026;&#22823;&#24072;&#65292;&#22240;&#20026;&#26681;&#25454;&#32456;&#26497;&#31561;&#24335;&#21576;&#29616;&#30340;&#24130;&#27425;&#26354;&#32447;&#19978;&#65292;&#20182;&#20204;&#26377;&#36275;&#22815;&#38271;&#30340;N&#26469;&#35302;&#21457;&#36136;&#21464;&#28857;&#12290;&#36186;&#38065;&#26102;&#38388;&#20043;&#20013;&#65292;&#26368;&#22823;&#30340;&#29942;&#39048;&#26159;&#20320;&#30340;&#20581;&#24247;&#21644;&#20320;&#30340;&#29983;&#21629;&#12290;&#20320;&#27492;&#29983;&#26159;&#21542;&#33021;&#25353;&#36861;&#24764;&#20250;&#31574;&#21010;&#34920;&#20013;&#29983;&#24179;&#25152;&#35328;&#23454;&#29616;&#24895;&#26395;&#65292;&#21069;&#25552;&#26159;&#20320;&#33021;&#21542;&#27963;&#30528;&#35265;&#35777;&#33258;&#24049;&#30340;&#20313;&#29983;&#12290;</FONT></P>
<P class=calibre9><STRONG>&#19979;&#20915;&#24515;&#65292;&#27963;&#30528;&#35265;&#35777;&#33258;&#24049;&#30340;&#20313;&#29983;&#65292;&#20817;&#29616;&#20197;&#19979;&#20004;&#28857;&#65306;&#31532;&#19968;&#65292;&#26377;&#29983;&#20043;&#24180;&#19981;&#19979;&#20154;&#29983;&#36825;&#24352;&#29260;&#26700;&#65307;&#31532;&#20108;&#65292;&#26102;&#38388;&#30475;&#24471;&#35265;&#12290;</STRONG></P>
<P class=calibre9><U>&#25226;&#22909;&#30475;&#26102;&#38388;&#36143;&#24443;&#21040;&#38271;&#26399;&#20027;&#20041;&#30340;&#32500;&#24230;&#65292;&#20445;&#38556;&#20320;&#30340;&#36523;&#20307;&#26426;&#22120;&#33391;&#24615;&#36816;&#36716;&#65292;&#25165;&#33021;&#20581;&#24247;&#22320;&#25345;&#32493;&#34892;&#36208;&#22312;&#32456;&#26497;&#31561;&#24335;&#26354;&#32447;&#19978;&#65292;&#20805;&#28385;&#29983;&#21629;&#21147;&#22320;&#19981;&#26029;&#24490;&#29615;&#22686;&#24378;&#65292;&#35753;&#20320;&#30340;R&#36275;&#22815;&#39640;&#65292;&#35753;&#20320;&#30340;N&#36275;&#22815;&#20037;&#65292;&#20146;&#30524;&#35265;&#35777;&#36136;&#21464;&#28857;&#30340;&#21040;&#26469;&#65292;&#31505;&#21040;&#26368;&#21518;&#12290;</U></P></BODY></HTML>