<H2 id=isbn9787572253300_2_6_1_2 class=second_level_style>&#25968;&#23398;&#20877;&#21033;&#29992;&#20102;&#20272;&#31639;&#30340;&#31070;&#32463;&#22238;&#36335;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#35753;&#25105;&#20204;&#20808;&#20197;&#25968;&#23398;&#20026;&#20363;&#12290;&#27491;&#22914;&#25105;&#22312;&#12298;&#33041;&#19982;&#25968;&#23398;&#12299;&#65288;<I>The Number Sense</I>&#65289;<A id=jzyy_1_18 href="part0023.xhtml#jz_1_18"><SUP>(18)</SUP></A>&#19968;&#20070;&#20013;&#35299;&#37322;&#30340;&#37027;&#26679;<A id=wzyy_1_161 href="part0021.xhtml#wz_1_161"><SUP>17</SUP></A>&#65292;&#29616;&#22312;&#26377;&#30456;&#24403;&#22810;&#30340;&#35777;&#25454;&#34920;&#26126;&#65292;&#25968;&#23398;&#25945;&#32946;&#65288;&#21644;&#23398;&#20064;&#30340;&#20854;&#20182;&#35768;&#22810;&#26041;&#38754;&#30456;&#21516;&#65289;&#19981;&#20250;&#20687;&#28779;&#28422;&#21360;&#37027;&#26679;&#28889;&#21360;&#22312;&#33041;&#20013;&#12290;&#30456;&#21453;&#65292;&#25968;&#23398;&#20250;&#25226;&#33258;&#24049;&#22609;&#36896;&#25104;&#19968;&#31181;&#39044;&#20808;&#23384;&#22312;&#30340;&#12289;&#22266;&#26377;&#30340;&#25968;&#37327;&#30340;&#34920;&#24449;&#24418;&#24335;&#65292;&#28982;&#21518;&#20877;&#23545;&#20854;&#36827;&#34892;&#25193;&#23637;&#21644;&#23436;&#21892;&#12290;</P>
<P class=paragraph_style>&#20154;&#31867;&#21644;&#29492;&#23376;&#30340;&#39030;&#21494;&#21644;&#21069;&#39069;&#21494;&#37117;&#21253;&#21547;&#29992;&#36817;&#20284;&#30340;&#26041;&#24335;&#34920;&#31034;&#25968;&#37327;&#30340;&#31070;&#32463;&#22238;&#36335;&#12290;&#22312;&#25509;&#21463;&#27491;&#35268;&#25945;&#32946;&#20043;&#21069;&#65292;&#36825;&#20010;&#22238;&#36335;&#23601;&#24050;&#32463;&#21253;&#21547;&#20102;&#21487;&#20197;&#23545;&#20855;&#20307;&#38598;&#21512;&#20013;&#29289;&#20307;&#30340;&#22823;&#33268;&#25968;&#37327;&#36827;&#34892;&#24863;&#30693;&#30340;&#31070;&#32463;&#20803;&#12290;<A id=wzyy_1_162 href="part0021.xhtml#wz_1_162"><SUP>18</SUP></A>&#37027;&#20040;&#65292;&#23398;&#20064;&#30340;&#20316;&#29992;&#26159;&#20160;&#20040;&#21602;&#65311;&#22312;&#25509;&#21463;&#36807;&#25968;&#37327;&#27604;&#36739;&#35757;&#32451;&#30340;&#21160;&#29289;&#36523;&#19978;&#65292;&#20854;&#39069;&#21494;&#20013;&#25968;&#23383;&#25506;&#27979;&#30340;&#31070;&#32463;&#20803;&#25968;&#37327;&#22686;&#21152;&#20102;&#12290;<A id=wzyy_1_163 href="part0021.xhtml#wz_1_163"><SUP>19</SUP></A>&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#24403;&#23427;&#20204;&#23398;&#20250;&#26681;&#25454;&#38463;&#25289;&#20271;&#25968;&#23383;&#31526;&#21495;&#65292;&#32780;&#19981;&#26159;&#20165;&#20165;&#20381;&#38752;&#23545;&#36817;&#20284;&#30340;&#25968;&#30340;&#38598;&#21512;&#30340;&#24863;&#30693;&#20316;&#21028;&#26029;&#26102;&#65292;&#36825;&#20123;&#31070;&#32463;&#20803;&#20013;&#30340;&#19968;&#37096;&#20998;&#31070;&#32463;&#20803;&#20250;&#23545;&#36825;&#20123;&#25968;&#23383;&#31526;&#21495;&#20135;&#29983;&#36873;&#25321;&#20559;&#22909;&#12290;<A id=wzyy_1_164 href="part0021.xhtml#wz_1_164"><SUP>20</SUP></A>&#23545;&#31070;&#32463;&#22238;&#36335;&#36827;&#34892;&#65288;&#37096;&#20998;&#65289;&#25913;&#36896;&#20197;&#36866;&#37197;&#25968;&#23383;&#31526;&#21495;&#65292;&#36825;&#26159;&#31070;&#32463;&#20803;&#20877;&#21033;&#29992;&#30340;&#19968;&#20010;&#24456;&#22909;&#30340;&#33539;&#20363;&#12290;</P>
<P class=paragraph_style>&#23545;&#20110;&#20154;&#31867;&#32780;&#35328;&#65292;&#24403;&#25105;&#20204;&#23398;&#20064;&#22522;&#26412;&#30340;&#25968;&#23398;&#36816;&#31639;&#65288;&#22914;&#21152;&#20943;&#27861;&#65289;&#26102;&#65292;&#25105;&#20204;&#20250;&#32487;&#32493;&#20877;&#21033;&#29992;&#36825;&#20010;&#33041;&#21306;&#65292;&#20197;&#21450;&#38468;&#36817;&#30340;&#21518;&#39030;&#21494;&#22238;&#36335;&#12290;&#36825;&#20010;&#33041;&#21306;&#26159;&#29992;&#26469;&#36716;&#31227;&#30446;&#20809;&#21644;&#27880;&#24847;&#21147;&#30340;&#12290;&#25105;&#20204;&#20284;&#20046;&#20250;&#37325;&#22797;&#20351;&#29992;&#36825;&#20123;&#25216;&#33021;&#20197;&#22312;&#25968;&#37327;&#31354;&#38388;&#20013;&#31227;&#21160;&#65306;&#20570;&#21152;&#27861;&#26102;&#25105;&#20204;&#20250;&#28608;&#27963;&#19982;&#27880;&#24847;&#21147;&#21491;&#31227;&#26102;&#30456;&#21516;&#30340;&#22238;&#36335;&#65292;&#20197;&#26397;&#26356;&#22823;&#30340;&#25968;&#37327;&#31227;&#21160;&#65307;&#32780;&#20570;&#20943;&#27861;&#26102;&#25105;&#20204;&#21017;&#20250;&#28608;&#27963;&#19982;&#27880;&#24847;&#21147;&#24038;&#31227;&#26102;&#30456;&#21516;&#30340;&#22238;&#36335;&#12290;<A id=wzyy_1_165 href="part0021.xhtml#wz_1_165"><SUP>21</SUP></A>&#25105;&#20204;&#30340;&#22836;&#33041;&#20013;&#37117;&#26377;&#19968;&#26465;&#25968;&#36724;&#65292;&#36825;&#26159;&#19968;&#24133;&#25968;&#36724;&#30340;&#24515;&#29702;&#22320;&#22270;&#65292;&#24403;&#25105;&#20204;&#36827;&#34892;&#35745;&#31639;&#26102;&#65292;&#25105;&#20204;&#23601;&#23398;&#20250;&#20102;&#22914;&#20309;&#22312;&#36825;&#26465;&#32447;&#19978;&#31934;&#30830;&#22320;&#31227;&#21160;&#12290;</P>
<P class=paragraph_style>&#26368;&#36817;&#65292;&#25105;&#30340;&#30740;&#31350;&#22242;&#38431;&#23545;&#20877;&#21033;&#29992;&#20551;&#35828;&#36827;&#34892;&#20102;&#26356;&#20005;&#26684;&#30340;&#27979;&#35797;&#12290;&#25105;&#20204;&#19982;&#19968;&#20301;&#24180;&#36731;&#30340;&#35748;&#30693;&#31185;&#23398;&#23478;&#12289;&#25968;&#23398;&#23478;&#29595;&#20029;&#183;&#38463;&#29595;&#29790;&#20811;&#65288;Marie Amalric&#65289;&#19968;&#36215;&#27979;&#35797;&#65292;&#25105;&#20204;&#24819;&#30693;&#36947;&#65292;&#30456;&#21516;&#30340;&#39030;&#21494;&#22238;&#36335;&#26159;&#21542;&#36824;&#20250;&#32487;&#32493;&#34987;&#29992;&#26469;&#34920;&#31034;&#25968;&#23398;&#20013;&#26368;&#25277;&#35937;&#30340;&#27010;&#24565;&#12290;<A id=wzyy_1_166 href="part0021.xhtml#wz_1_166"><SUP>22</SUP></A>&#25105;&#20204;&#25307;&#21215;&#20102;15&#21517;&#19987;&#19994;&#25968;&#23398;&#23478;&#65292;&#23545;&#20182;&#20204;&#30340;&#33041;&#36827;&#34892;&#20102;&#30913;&#20849;&#25391;&#25104;&#20687;&#25195;&#25551;&#65292;&#24182;&#21516;&#26102;&#21521;&#20182;&#20204;&#23637;&#31034;&#20102;&#21482;&#26377;&#20182;&#20204;&#25165;&#33021;&#29702;&#35299;&#30340;&#28145;&#22885;&#25968;&#23398;&#34920;&#36798;&#12290;&#36825;&#21253;&#25324;&#20687;&#8747;s&#8711;&#215;F&#183;dS&#20043;&#31867;&#30340;&#20844;&#24335;&#65292;&#20197;&#21450;&#20687;&#8220;&#20219;&#20309;&#24179;&#26041;&#30697;&#38453;&#37117;&#31561;&#21516;&#20110;&#32622;&#25442;&#30697;&#38453;&#8221;&#20043;&#31867;&#30340;&#38472;&#36848;&#12290;&#27491;&#22914;&#25105;&#20204;&#25152;&#39044;&#27979;&#30340;&#37027;&#26679;&#65292;&#36825;&#20123;&#39640;&#38590;&#24230;&#30340;&#25968;&#23398;&#23545;&#35937;&#28608;&#27963;&#30340;&#33041;&#32593;&#32476;&#65292;&#19982;&#23156;&#20799;&#30475;&#21040;&#19968;&#20010;&#12289;&#20004;&#20010;&#25110;&#19977;&#20010;&#29289;&#20307;&#26102;<A id=wzyy_1_167 href="part0021.xhtml#wz_1_167"><SUP>23</SUP></A>&#65292;&#25110;&#23401;&#23376;&#23398;&#20064;&#35745;&#31639;&#26102;&#28608;&#27963;&#30340;&#33041;&#32593;&#32476;&#65288;&#35265;&#24425;&#22270;12&#65289;<A id=wzyy_1_168 href="part0021.xhtml#wz_1_168"><SUP>24</SUP></A>&#23436;&#20840;&#30456;&#21516;&#12290;&#25105;&#20204;&#30740;&#31350;&#21457;&#29616;&#25152;&#26377;&#30340;&#25968;&#23398;&#23545;&#35937;&#65292;&#26080;&#35770;&#26159;&#26684;&#32599;&#28373;&#36842;&#20811;&#30340;&#25299;&#25169;&#23398;&#36824;&#26159;&#22797;&#26434;&#27969;&#24418;&#25110;&#20989;&#25968;&#31354;&#38388;&#65292;&#37117;&#22312;&#20799;&#31461;&#26102;&#26399;&#20986;&#29616;&#30340;&#22522;&#26412;&#31070;&#32463;&#22238;&#36335;&#30340;&#37325;&#26032;&#32452;&#21512;&#20013;&#25214;&#21040;&#20102;&#23427;&#20204;&#30340;&#26368;&#32456;&#26681;&#28304;&#12290;&#25105;&#20204;&#25152;&#26377;&#20154;&#65292;&#20174;&#23567;&#23398;&#29983;&#21040;&#25968;&#23398;&#30028;&#26368;&#39640;&#22870;&#33778;&#23572;&#20857;&#22870;&#30340;&#24471;&#20027;&#65292;&#22312;&#25105;&#20204;&#30340;&#25991;&#21270;&#23545;&#25968;&#23398;&#36827;&#34892;&#24314;&#26500;&#30340;&#20219;&#20309;&#38454;&#27573;&#65292;&#37117;&#22312;&#19981;&#26029;&#22320;&#23436;&#21892;&#29305;&#23450;&#22238;&#36335;&#30340;&#31070;&#32463;&#32534;&#30721;&#12290;</P>
<DIV class=div_img_p_center_style><img class=div_img_80 alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00250.jpeg" width="100%"> 
<P class=img_desc_style><B>&#24425;&#22270;12</B></P>
<P class=img_desc_style><FONT color=#804000>&#25945;&#32946;&#20877;&#21033;&#29992;&#20102;&#21407;&#22987;&#30340;&#31070;&#32463;&#22238;&#36335;&#65292;&#24182;&#23548;&#21521;&#26032;&#30340;&#21151;&#33021;&#12290;</FONT>&#26032;&#29983;&#20799;&#30340;&#33041;&#20013;&#20415;&#26377;&#34920;&#24449;&#25968;&#23383;&#30340;&#21306;&#22495;&#65288;&#32511;&#33394;&#65289;&#65292;&#24182;&#29992;&#21516;&#19968;&#21306;&#22495;&#26469;&#20570;&#24515;&#31639;&#65288;&#34013;&#33394;&#65289;&#12290;&#21363;&#20351;&#26159;&#25968;&#23398;&#23478;&#65292;&#22312;&#30740;&#31350;&#39640;&#23618;&#27425;&#30340;&#25968;&#23398;&#38590;&#39064;&#26102;&#65292;&#29992;&#30340;&#20063;&#26159;&#36825;&#19968;&#22359;&#21306;&#22495;&#65288;&#32418;&#33394;&#65289;&#12290;<FONT color=#800000>&#36825;&#20123;&#31070;&#32463;&#32593;&#32476;&#36215;&#21021;&#21482;&#21453;&#24212;&#20855;&#35937;&#30340;&#29289;&#20307;&#65292;&#21518;&#26469;&#23601;&#34987;&#27963;&#21270;&#21435;&#22788;&#29702;&#27604;&#36739;&#25277;&#35937;&#30340;&#27010;&#24565;&#12290;</FONT></P></DIV>
<P class=paragraph_style><FONT color=#800080>&#32780;&#36825;&#19968;&#22238;&#36335;&#30340;&#32452;&#32455;&#32467;&#26500;&#21463;&#21040;&#36951;&#20256;&#24378;&#26377;&#21147;&#30340;&#32422;&#26463;&#65292;&#27491;&#26159;&#36825;&#20123;&#26222;&#36941;&#30340;&#36951;&#20256;&#24615;&#31104;&#36171;&#20351;&#25105;&#20204;&#25104;&#20026;&#20154;&#31867;&#12290;&#34429;&#28982;&#23398;&#20064;&#20801;&#35768;&#23427;&#36866;&#24212;&#35768;&#22810;&#26032;&#30340;&#27010;&#24565;&#65292;&#20294;&#23427;&#30340;&#25972;&#20307;&#26550;&#26500;&#22312;&#25105;&#20204;&#25152;&#26377;&#20154;&#30340;&#36523;&#19978;&#37117;&#26159;&#30456;&#21516;&#30340;&#65292;&#29420;&#31435;&#20110;&#32463;&#39564;&#20043;&#22806;</FONT>&#12290;&#26377;&#20123;&#25968;&#23398;&#23478;&#30340;&#24863;&#23448;&#32463;&#39564;&#20174;&#31461;&#24180;&#24320;&#22987;&#23601;&#19982;&#24120;&#20154;&#26377;&#26681;&#26412;&#30340;&#19981;&#21516;&#65306;&#20182;&#20204;&#26159;&#30450;&#20154;&#12290;<A id=wzyy_1_169 href="part0021.xhtml#wz_1_169"><SUP>25</SUP></A>&#24403;&#25105;&#21644;&#25105;&#30340;&#21516;&#20107;&#30740;&#31350;&#36825;&#20123;&#25968;&#23398;&#23478;&#30340;&#33041;&#32452;&#32455;&#31995;&#32479;&#26102;&#65292;&#25105;&#20204;&#30340;&#36825;&#19968;&#35770;&#26029;&#24471;&#21040;&#20102;&#26377;&#21147;&#25903;&#25745;&#12290;<U>&#26080;&#35770;&#36825;&#30475;&#36215;&#26469;&#22810;&#20040;&#20196;&#20154;&#24778;&#35766;&#65292;&#20294;&#19968;&#20010;&#30450;&#20154;&#25104;&#20026;&#19968;&#21517;&#20248;&#31168;&#30340;&#25968;&#23398;&#23478;&#30340;&#24773;&#20917;&#24182;&#19981;&#32597;&#35265;</U>&#12290;&#23612;&#21476;&#25289;&#26031;&#183;&#26705;&#24503;&#26862;&#65288;Nicholas Sanderson&#65289;&#20063;&#35768;&#23601;&#26159;&#26368;&#33879;&#21517;&#30340;&#30450;&#20154;&#25968;&#23398;&#23478;&#20102;&#12290;&#20182;&#22312;8&#23681;&#24038;&#21491;&#22833;&#26126;&#65292;&#20294;&#20182;&#25165;&#21326;&#27178;&#28322;&#65292;&#26368;&#32456;&#21644;&#29275;&#39039;&#19968;&#26679;&#22312;&#21073;&#26725;&#22823;&#23398;&#33719;&#24471;&#20102;&#25945;&#25480;&#24109;&#20301;&#12290;</P>
<P class=paragraph_style>&#25105;&#20204;&#24050;&#32463;&#26080;&#27861;&#23545;&#26705;&#24503;&#26862;&#30340;&#33041;&#36827;&#34892;&#25195;&#25551;&#20102;&#65292;&#20294;&#25105;&#21644;&#29595;&#20029;&#183;&#38463;&#29595;&#29790;&#20811;&#35774;&#27861;&#32852;&#31995;&#20102;&#19977;&#20301;&#24403;&#20195;&#30340;&#30450;&#20154;&#25968;&#23398;&#23478;&#65292;&#20182;&#20204;&#37117;&#22312;&#27861;&#22269;&#25285;&#20219;&#36807;&#22823;&#23398;&#25945;&#24072;&#32844;&#21153;&#12290;&#20854;&#20013;&#20234;&#26364;&#32445;&#23572;&#183;&#21513;&#40065;&#26159;&#19968;&#20301;&#30495;&#27491;&#30340;&#25968;&#23398;&#22823;&#24072;&#65292;&#30446;&#21069;&#22312;&#37324;&#26114;&#39640;&#31561;&#24072;&#33539;&#23398;&#38498;&#39046;&#23548;&#30528;&#19968;&#20010;60&#20154;&#30340;&#23454;&#39564;&#23460;&#12290;&#20182;&#20174;11&#23681;&#36215;&#23601;&#22833;&#26126;&#20102;&#65292;&#26368;&#33879;&#21517;&#30340;&#25104;&#23601;&#26159;&#23545;&#25509;&#35302;&#20960;&#20309;&#20013;&#19968;&#20010;&#37325;&#35201;&#23450;&#29702;&#30340;&#23436;&#32654;&#35777;&#26126;&#12290;</P>
<P class=paragraph_style>&#30450;&#20154;&#25968;&#23398;&#23478;&#30340;&#23384;&#22312;&#39539;&#26021;&#20102;&#22270;&#28789;&#30340;&#32463;&#39564;&#20027;&#20041;&#35266;&#28857;&#65292;&#33406;&#20262;&#183;&#22270;&#28789;&#35748;&#20026;&#20154;&#33041;&#26159;&#19968;&#20010;&#31508;&#35760;&#26412;&#65292;&#26377;&#35768;&#22810;&#20250;&#34987;&#24863;&#23448;&#32463;&#39564;&#36880;&#28176;&#22635;&#28385;&#30340;&#31354;&#30333;&#39029;&#12290;&#22914;&#26524;&#30450;&#20154;&#25968;&#23398;&#23478;&#19981;&#20855;&#22791;&#20135;&#29983;&#25277;&#35937;&#27010;&#24565;&#30340;&#33041;&#22238;&#36335;&#65292;&#37027;&#20040;&#20182;&#20204;&#24590;&#20040;&#33021;&#20174;&#22914;&#27492;&#29420;&#29305;&#19988;&#26377;&#38480;&#30340;&#32463;&#39564;&#20013;&#25512;&#26029;&#20986;&#19982;&#35270;&#21147;&#27491;&#24120;&#30340;&#25968;&#23398;&#23478;&#23436;&#20840;&#30456;&#21516;&#30340;&#25277;&#35937;&#27010;&#24565;&#21602;&#65311;&#27491;&#22914;&#20234;&#26364;&#32445;&#23572;&#183;&#21513;&#40065;&#22312;&#35299;&#37322;&#12298;&#23567;&#29579;&#23376;&#12299;&#26102;&#35828;&#30340;&#37027;&#26679;&#65306;<STRONG>&#8220;&#22312;&#20960;&#20309;&#23398;&#20013;&#65292;&#29992;&#32905;&#30524;&#26159;&#30475;&#19981;&#35265;&#26412;&#36136;&#30340;&#65292;&#21482;&#26377;&#29992;&#22836;&#33041;&#25165;&#33021;&#30475;&#24471;&#28165;&#26970;&#12290;&#8221;&#22312;&#25968;&#23398;&#20013;&#65292;&#24863;&#23448;&#32463;&#39564;&#24182;&#19981;&#37325;&#35201;&#65292;&#26159;&#24605;&#24819;&#21644;&#27010;&#24565;&#25361;&#36215;&#20102;&#37325;&#25285;&#12290;</STRONG></P>
<P class=paragraph_style>&#22914;&#26524;&#20915;&#23450;&#22823;&#33041;&#30382;&#23618;&#32452;&#32455;&#30340;&#26159;&#32463;&#39564;&#65292;&#37027;&#20040;&#37027;&#20123;&#36890;&#36807;&#35302;&#35273;&#21644;&#21548;&#35273;&#20102;&#35299;&#19990;&#30028;&#30340;&#30450;&#20154;&#25968;&#23398;&#23478;&#20204;&#22312;&#30740;&#31350;&#25968;&#23398;&#26102;&#65292;&#20250;&#28608;&#27963;&#19982;&#27491;&#24120;&#20154;&#25130;&#28982;&#19981;&#21516;&#30340;&#33041;&#21306;&#12290;&#19982;&#27492;&#30456;&#21453;&#65292;&#22312;&#31070;&#32463;&#20803;&#20877;&#21033;&#29992;&#20551;&#35828;&#30340;&#39044;&#27979;&#20013;&#65292;&#19982;&#25968;&#23398;&#30456;&#20851;&#30340;&#31070;&#32463;&#22238;&#36335;&#24212;&#35813;&#26159;&#22266;&#23450;&#30340;&#65292;&#21363;&#21482;&#26377;&#37027;&#32452;&#29305;&#23450;&#30340;&#12289;&#22312;&#20986;&#29983;&#26102;&#23601;&#24050;&#32463;&#23384;&#22312;&#30340;&#33041;&#21306;&#22495;&#65292;&#25165;&#33021;&#36890;&#36807;&#37325;&#26032;&#35843;&#25972;&#33258;&#24049;&#30340;&#29992;&#36884;&#26469;&#25215;&#36733;&#36825;&#26679;&#30340;&#27010;&#24565;&#12290;<FONT color=#008040>&#36825;&#27491;&#26159;&#25105;&#20204;&#22312;&#25195;&#25551;&#19977;&#20301;&#30450;&#20154;&#25945;&#25480;&#30340;&#33041;&#26102;&#25152;&#21457;&#29616;&#30340;&#29616;&#35937;&#12290;&#27491;&#22914;&#25105;&#20204;&#25152;&#26009;&#65292;&#24403;&#20182;&#20204;&#23558;&#19968;&#20010;&#25968;&#23398;&#38472;&#36848;&#21487;&#35270;&#21270;&#24182;&#35780;&#20272;&#20854;&#30495;&#20540;&#26102;&#65292;&#20182;&#20204;&#19982;&#35270;&#21147;&#27491;&#24120;&#30340;&#25968;&#23398;&#23478;&#19968;&#26679;&#30340;&#39030;&#21494;&#21644;&#39069;&#21494;&#22238;&#36335;&#34987;&#28608;&#27963;&#20102;&#65288;&#35265;&#24425;&#22270;13&#65289;&#12290;</FONT>&#30001;&#27492;&#21487;&#35265;&#65292;&#24863;&#23448;&#32463;&#39564;&#26159;&#26080;&#20851;&#32039;&#35201;&#30340;&#65306;&#21482;&#26377;&#36825;&#20010;&#31070;&#32463;&#22238;&#36335;&#25165;&#33021;&#19982;&#25968;&#23398;&#34920;&#24449;&#30456;&#36866;&#37197;&#12290;</P>
<DIV class=div_img_p_center_style><img class=div_img_75 alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00251.jpeg" width="100%"> 
<P class=img_desc_style><B>&#24425;&#22270;13</B></P>
<P class=img_desc_style><STRONG>&#25968;&#23398;&#30340;&#23398;&#20064;&#22522;&#26412;&#19978;&#19982;&#24863;&#35273;&#31995;&#32479;&#26080;&#20851;&#12290;</STRONG>&#30450;&#20154;&#21516;&#26679;&#21487;&#20197;&#25104;&#20026;&#39030;&#23574;&#25968;&#23398;&#23478;&#65292;&#22312;&#20182;&#20204;&#24605;&#32771;&#25968;&#23398;&#38382;&#39064;&#26102;&#65292;&#39030;&#21494;&#12289;&#26517;&#21494;&#21644;&#39069;&#21494;&#30382;&#23618;&#21306;&#22495;&#20250;&#27963;&#21270;&#65292;&#36319;&#35270;&#21147;&#27491;&#24120;&#30340;&#25968;&#23398;&#23478;&#19968;&#33268;&#12290;<FONT color=#8000ff>&#21807;&#19968;&#30340;&#21306;&#21035;&#26159;&#65292;&#20182;&#20204;&#20063;&#20877;&#21033;&#29992;&#20102;&#35270;&#30382;&#23618;&#21306;&#29992;&#20316;&#25968;&#23398;&#24605;&#32500;&#12290;</FONT></P></DIV>
<P class=paragraph_style>&#21807;&#19968;&#30340;&#21306;&#21035;&#26159;&#65292;&#24403;&#19977;&#20301;&#30450;&#20154;&#25968;&#23398;&#23478;&#24819;&#21040;&#20182;&#20204;&#26368;&#21916;&#29233;&#30340;&#39046;&#22495;&#26102;&#65292;&#21478;&#19968;&#20010;&#39069;&#22806;&#30340;&#33041;&#21306;&#20063;&#34987;&#28608;&#27963;&#20102;&#65306;&#20301;&#20110;&#26517;&#26497;&#65288;&#26517;&#21494;&#30340;&#21518;&#31471;&#65289;&#30340;&#26089;&#26399;&#35270;&#30382;&#23618;&#65292;&#22312;&#20219;&#20309;&#35270;&#21147;&#27491;&#24120;&#20154;&#30340;&#33041;&#20013;&#23427;&#36127;&#36131;&#22788;&#29702;&#35270;&#32593;&#33180;&#20256;&#26469;&#30340;&#22270;&#20687;&#20449;&#24687;&#65281;&#20107;&#23454;&#19978;&#65292;&#36825;&#26159;&#21478;&#19968;&#20301;&#26480;&#20986;&#30340;&#25968;&#23398;&#23478;&#12289;&#33778;&#23572;&#20857;&#22870;&#24471;&#20027;&#22622;&#24503;&#37324;&#20811;&#183;&#32500;&#25289;&#23612;&#65288;C&#233;dric Villani&#65289;&#29992;&#30452;&#35273;&#39044;&#27979;&#21040;&#30340;&#32467;&#26524;&#12290;&#22312;&#25105;&#20204;&#24320;&#22987;&#23454;&#39564;&#20043;&#21069;&#65292;&#20182;&#24320;&#29609;&#31505;&#20284;&#30340;&#23545;&#25105;&#35828;&#65306;&#8220;&#20320;&#30693;&#36947;&#21527;&#65292;&#20234;&#26364;&#32445;&#23572;&#183;&#21513;&#40065;&#26159;&#19968;&#20301;&#30495;&#27491;&#20255;&#22823;&#30340;&#25968;&#23398;&#23478;&#65292;&#20294;&#20182;&#20063;&#38750;&#24120;&#24184;&#36816;&#65292;&#22240;&#20026;&#20182;&#26159;&#30450;&#20154;&#65292;&#25152;&#20197;&#20182;&#21487;&#20197;&#25226;&#26356;&#22810;&#30340;&#22823;&#33041;&#30382;&#23618;&#29992;&#20110;&#25968;&#23398;&#65281;&#8221;</P>
<P class=paragraph_style>&#32500;&#25289;&#23612;&#26159;&#23545;&#30340;&#12290;&#23545;&#35270;&#21147;&#27491;&#24120;&#30340;&#20154;&#26469;&#35828;&#65292;&#26517;&#21494;&#24537;&#20110;&#22788;&#29702;&#26089;&#26399;&#35270;&#35273;&#20449;&#24687;&#65292;&#26080;&#27861;&#25191;&#34892;&#20219;&#20309;&#20854;&#20182;&#21151;&#33021;&#65292;&#27604;&#22914;&#25968;&#23398;&#35745;&#31639;&#12290;&#28982;&#32780;&#65292;<FONT color=#008000>&#22312;&#30450;&#20154;&#30340;&#33041;&#20013;&#65292;&#26517;&#21494;&#19981;&#20877;&#38656;&#35201;&#32487;&#32493;&#25191;&#34892;&#35270;&#35273;&#20219;&#21153;&#65292;&#20294;&#23427;&#27809;&#26377;&#21464;&#25104;&#38745;&#24687;&#30340;&#33041;&#21306;&#65292;&#32780;&#26159;&#21435;&#25191;&#34892;&#26356;&#25277;&#35937;&#30340;&#20219;&#21153;&#65292;&#27604;&#22914;&#24515;&#31639;&#21644;&#25968;&#23398;&#24605;&#32771;&#12290;</FONT><A id=wzyy_1_170 href="part0021.xhtml#wz_1_170"><SUP>26</SUP></A>&#23545;&#22825;&#29983;&#22833;&#26126;&#30340;&#20154;&#26469;&#35828;&#65292;&#36825;&#31181;&#37325;&#32452;&#20284;&#20046;&#26356;&#26497;&#31471;&#65306;&#35270;&#30382;&#23618;&#19981;&#20165;&#23545;&#25968;&#23383;&#21644;&#25968;&#23398;&#65292;&#32780;&#19988;&#23545;&#21475;&#35821;&#30340;&#35821;&#27861;&#20063;&#20986;&#20154;&#24847;&#26009;&#22320;&#34920;&#29616;&#20986;&#20102;&#31867;&#20284;&#20110;&#24067;&#32599;&#21345;&#21306;&#30340;&#28608;&#27963;&#21453;&#24212;&#12290;<A id=wzyy_1_171 href="part0021.xhtml#wz_1_171"><SUP>27</SUP></A></P>
<P class=paragraph_style>&#30450;&#20154;&#35270;&#30382;&#23618;&#20135;&#29983;&#36825;&#31181;&#25277;&#35937;&#21453;&#24212;&#30340;&#21407;&#22240;&#20173;&#28982;&#26159;&#29702;&#35770;&#19978;&#20105;&#35770;&#30340;&#20027;&#39064;&#65306;&#35270;&#30382;&#23618;&#30340;&#23436;&#20840;&#37325;&#32452;&#26159;&#31070;&#32463;&#20803;&#20877;&#21033;&#29992;&#30340;&#30495;&#23454;&#26696;&#20363;&#65292;&#36824;&#26159;&#20165;&#20165;&#26159;&#33041;&#21487;&#22609;&#24615;&#30340;&#26497;&#31471;&#35777;&#25454;&#65311;<A id=wzyy_1_172 href="part0021.xhtml#wz_1_172"><SUP>28</SUP></A>&#22312;&#25105;&#30475;&#26469;&#65292;&#22825;&#24179;&#26356;&#20542;&#26012;&#20110;&#31070;&#32463;&#20803;&#20877;&#21033;&#29992;&#20551;&#35828;&#65292;&#22240;&#20026;&#22914;&#26524;&#25226;&#33041;&#30340;&#21487;&#22609;&#24615;&#27604;&#20316;&#19968;&#22359;&#33021;&#25830;&#24178;&#20928;&#35270;&#30382;&#23618;&#40657;&#26495;&#30340;&#28023;&#32501;&#30340;&#35805;&#65292;&#29616;&#26377;&#35777;&#25454;&#34920;&#26126;&#30456;&#21453;&#33041;&#21306;&#20808;&#21069;&#23384;&#22312;&#30340;&#32452;&#32455;&#24182;&#26410;&#34987;&#25273;&#21435;&#12290;&#30340;&#30830;&#22914;&#27492;&#65292;&#30450;&#20154;&#30340;&#35270;&#30382;&#23618;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#20284;&#20046;&#32500;&#25345;&#20102;&#20854;&#27491;&#24120;&#30340;&#36830;&#36890;&#24615;&#21644;&#31070;&#32463;&#26144;&#23556;<A id=wzyy_1_173 href="part0021.xhtml#wz_1_173"><SUP>29</SUP></A>&#65292;&#24182;&#25226;&#23427;&#20204;&#37325;&#26032;&#21033;&#29992;&#20110;&#20854;&#20182;&#35748;&#30693;&#21151;&#33021;&#19978;&#20102;&#12290;&#20107;&#23454;&#19978;&#65292;<FONT color=#008000>&#30001;&#20110;&#36825;&#19968;&#21306;&#22495;&#30340;&#22823;&#33041;&#30382;&#23618;&#38750;&#24120;&#22823;&#65292;&#20154;&#20204;&#21457;&#29616;&#65292;&#30450;&#20154;&#33041;&#20013;&#30340;&#35270;&#35273;&#21306;&#22495;&#19981;&#20165;&#23545;&#25968;&#23398;&#21644;&#35821;&#35328;&#26377;&#21453;&#24212;&#65292;&#32780;&#19988;&#23545;&#23383;&#27597;&#21644;&#25968;&#23383;&#65288;&#29992;&#30450;&#25991;&#34920;&#31034;&#30340;&#65289;&#12289;&#29289;&#20307;&#12289;&#22320;&#28857;&#21644;&#21160;&#29289;</FONT><A id=wzyy_1_174 href="part0021.xhtml#wz_1_174"><SUP><FONT color=#008000>30</FONT></SUP></A><FONT color=#008000>&#20063;&#26377;&#21453;&#24212;</FONT>&#12290;&#26368;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;<FONT color=#800000>&#23613;&#31649;&#35270;&#21147;&#27491;&#24120;&#30340;&#20154;&#21644;&#30450;&#20154;&#22312;&#24863;&#23448;&#32463;&#39564;&#19978;&#26377;&#22914;&#27492;&#22823;&#30340;&#24046;&#24322;&#65292;&#20294;&#36825;&#20123;&#20855;&#26377;&#31867;&#21035;&#36873;&#25321;&#24615;&#30340;&#33041;&#21306;&#22312;&#22823;&#33041;&#30382;&#23618;&#19978;&#30340;&#20301;&#32622;&#26159;&#30456;&#21516;&#30340;&#12290;</FONT>&#20363;&#22914;&#65292;<FONT color=#008040>&#30450;&#20154;&#21644;&#35270;&#21147;&#27491;&#24120;&#30340;&#20154;&#33041;&#20013;&#23545;&#20070;&#38754;&#25991;&#23383;&#20570;&#20986;&#21453;&#24212;&#30340;&#21306;&#22495;&#26159;&#23436;&#20840;&#30456;&#21516;&#30340;&#8212;&#8212;&#21807;&#19968;&#30340;&#21306;&#21035;&#22312;&#20110;&#65292;&#23427;&#26159;&#23545;&#30450;&#25991;&#65292;&#32780;&#38750;&#23545;&#21360;&#21047;&#23383;&#27597;&#20570;&#20986;&#21453;&#24212;</FONT>&#12290;&#20877;&#27425;&#24378;&#35843;&#65292;<FONT color=#800080>&#36825;&#20010;&#33041;&#21306;&#30340;&#21151;&#33021;&#20284;&#20046;&#24456;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#20854;&#19982;&#35821;&#35328;&#65288;&#25110;&#20854;&#20182;&#19982;&#29983;&#20465;&#26469;&#30340;&#29305;&#24615;&#65289;&#30456;&#23545;&#24212;&#30340;&#33041;&#21306;&#20043;&#38388;&#30001;&#22522;&#22240;&#25152;&#20915;&#23450;&#30340;&#20851;&#31995;</FONT>&#12290;<FONT color=#004000>&#22240;&#27492;&#65292;&#23601;&#31639;&#24863;&#35273;&#36755;&#20837;&#21457;&#29983;&#21464;&#21270;&#65292;&#36825;&#20010;&#33041;&#21306;&#30340;&#21151;&#33021;&#20063;&#19981;&#20250;&#21457;&#29983;&#21464;&#21270;&#12290;</FONT><A id=wzyy_1_175 href="part0021.xhtml#wz_1_175"><SUP><FONT color=#004000>31</FONT></SUP></A><FONT color=#004000>&#30450;&#20154;&#21644;&#35270;&#21147;&#27491;&#24120;&#30340;&#20154;&#20250;&#35843;&#21160;&#38750;&#24120;&#30456;&#20284;&#30340;&#33041;&#21306;&#26469;&#24863;&#21463;&#30456;&#21516;&#30340;&#31867;&#21035;&#12289;&#24819;&#27861;&#21644;&#27010;&#24565;&#12290;</FONT></P>
<P class=paragraph_style>&#26368;&#22522;&#30784;&#30340;&#27010;&#24565;&#65288;&#22914;1+1=2&#65289;&#21644;&#26368;&#39640;&#28145;&#30340;&#25968;&#23398;&#21407;&#29702;&#65288;&#22914;e<SUP>&#8722;i&#960;</SUP>+1=0&#65289;&#28608;&#27963;&#30340;&#26159;&#30456;&#21516;&#30340;&#33041;&#21306;&#65292;&#19982;&#25968;&#23398;&#30456;&#20851;&#30340;&#31070;&#32463;&#20803;&#20877;&#21033;&#29992;&#35266;&#28857;&#24182;&#19981;&#21333;&#21333;&#21482;&#34987;&#36825;&#19968;&#20107;&#23454;&#25152;&#25903;&#25745;&#12290;&#20854;&#20182;&#19968;&#20123;&#32431;&#24515;&#29702;&#23398;&#24615;&#36136;&#30340;&#30740;&#31350;&#21457;&#29616;&#34920;&#26126;&#65292;&#25105;&#20204;&#22312;&#23398;&#26657;&#37324;&#23398;&#30340;&#25968;&#23398;&#23601;&#26159;&#20877;&#21033;&#29992;&#20102;&#33041;&#20013;&#29992;&#20110;&#20272;&#31639;&#30340;&#26087;&#30340;&#31070;&#32463;&#22238;&#36335;&#12290;</P>
<P class=paragraph_style>&#35831;&#24819;&#24819;&#25968;&#23383;5&#12290;&#29616;&#22312;&#65292;&#20320;&#30340;&#33041;&#20013;&#27491;&#22312;&#37325;&#26032;&#28608;&#27963;&#19968;&#20010;&#19982;5&#30456;&#37051;&#30340;4&#21644;6&#65292;&#32780;&#19981;&#26159;&#31163;5&#24456;&#36828;&#30340;1&#25110;9&#30340;&#36817;&#20284;&#37327;&#30340;&#34920;&#24449;&#27169;&#24335;&#8212;&#8212;&#20320;&#27491;&#22312;&#28608;&#27963;&#30340;&#19982;&#25968;&#23383;&#30456;&#20851;&#30340;&#31070;&#32463;&#20803;&#19982;&#22312;&#20854;&#20182;&#28789;&#38271;&#31867;&#21160;&#29289;&#33041;&#20013;&#21457;&#29616;&#30340;&#31070;&#32463;&#20803;&#21313;&#20998;&#30456;&#20284;&#65292;&#23427;&#21576;&#29616;&#20026;&#19968;&#26465;&#22312;5&#37027;&#37324;&#36798;&#21040;&#23792;&#20540;&#65292;&#32780;&#22312;&#36817;&#20284;&#20540;4&#21644;6&#38468;&#36817;&#20063;&#26377;&#26435;&#37325;&#30340;&#35843;&#35856;&#26354;&#32447;&#12290;&#25105;&#20204;&#20043;&#25152;&#20197;&#24456;&#38590;&#19968;&#30524;&#23601;&#36776;&#21035;&#20986;&#19968;&#32452;&#29289;&#20307;&#31350;&#31455;&#26159;&#26377;4&#20010;&#12289;5&#20010;&#36824;&#26159;&#26377;6&#20010;&#65292;&#23601;&#26159;&#22240;&#20026;&#36825;&#26465;&#27169;&#31946;&#30340;&#31070;&#32463;&#20803;&#35843;&#35856;&#26354;&#32447;&#12290;&#29616;&#22312;&#65292;&#35831;&#21028;&#26029;5&#26159;&#22823;&#20110;6&#65292;&#36824;&#26159;&#23567;&#20110;6&#12290;&#36825;&#20010;&#21028;&#26029;&#20284;&#20046;&#22312;&#30504;&#30524;&#38388;&#23601;&#20570;&#23436;&#20102;&#65292;&#20320;&#20250;&#30636;&#38388;&#24471;&#21040;&#27491;&#30830;&#30340;&#31572;&#26696;&#65306;&#23567;&#20110;&#12290;&#28982;&#32780;&#23454;&#38469;&#19978;&#65292;&#23454;&#39564;&#34920;&#26126;&#65292;&#20320;&#30340;&#31572;&#26696;&#20250;&#21463;&#21040;&#36817;&#20284;&#37327;&#30340;&#24433;&#21709;&#65306;&#27604;&#36739;&#20004;&#20010;&#24456;&#25509;&#36817;&#30340;&#25968;&#23383;&#65288;&#20363;&#22914;5&#21644;6&#65289;&#65292;&#30456;&#36739;&#20110;&#27604;&#36739;&#20004;&#20010;&#24046;&#20540;&#36739;&#22823;&#30340;&#25968;&#23383;&#65288;&#22914;5&#21644;9&#65289;&#65292;&#21069;&#32773;&#35201;&#24930;&#24471;&#22810;&#65292;&#32780;&#19988;&#20063;&#26356;&#23481;&#26131;&#20986;&#38169;&#12290;&#36825;&#31181;&#36317;&#31163;&#25928;&#24212;&#26159;&#19968;&#31181;&#21476;&#32769;&#30340;&#25968;&#23383;&#34920;&#24449;&#27169;&#24335;&#30340;&#29305;&#24449;&#20043;&#19968;<A id=wzyy_1_176 href="part0021.xhtml#wz_1_176"><SUP>32</SUP></A>&#65292;&#23427;&#20250;&#22312;&#20320;&#23398;&#20064;&#35745;&#25968;&#21644;&#35745;&#31639;&#26102;&#34987;&#20877;&#21033;&#29992;&#12290;&#26080;&#35770;&#20320;&#22914;&#20309;&#23613;&#21147;&#20851;&#27880;&#36825;&#20123;&#31526;&#21495;&#26412;&#36523;&#65292;&#20320;&#30340;&#33041;&#37117;&#20250;&#24525;&#19981;&#20303;&#28608;&#27963;&#19982;&#36825;&#20004;&#20010;&#25968;&#30456;&#20851;&#30340;&#31070;&#32463;&#34920;&#24449;&#65292;&#36825;&#20004;&#20010;&#25968;&#36234;&#25509;&#36817;&#65292;&#23427;&#20204;&#30340;&#31070;&#32463;&#34920;&#24449;&#37325;&#21472;&#24471;&#20063;&#23601;&#36234;&#22810;&#12290;&#23613;&#31649;&#20320;&#35797;&#22270;&#20351;&#29992;&#22312;&#23398;&#26657;&#37324;&#23398;&#21040;&#30340;&#25152;&#26377;&#20855;&#26377;&#31526;&#21495;&#30340;&#30693;&#35782;&#26469;&#24605;&#32771;&#8220;&#27491;&#22909;5&#20010;&#8221;&#30340;&#27010;&#24565;&#65292;&#20320;&#30340;&#34892;&#20026;&#36824;&#26159;&#26292;&#38706;&#20102;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65292;&#21363;&#36825;&#20123;&#30693;&#35782;&#20877;&#21033;&#29992;&#20102;&#20174;&#36827;&#21270;&#24847;&#20041;&#19978;&#26469;&#35762;&#26356;&#21476;&#32769;&#30340;&#36817;&#20284;&#25968;&#37327;&#30340;&#34920;&#24449;&#27169;&#24335;&#12290;&#21363;&#20351;&#20320;&#21482;&#38656;&#35201;&#20915;&#23450;&#20004;&#20010;&#25968;&#23383;&#65292;&#27604;&#22914;8&#21644;9&#26159;&#30456;&#21516;&#30340;&#36824;&#26159;&#19981;&#21516;&#30340;&#65292;&#34429;&#28982;&#31572;&#26696;&#24456;&#26126;&#26174;&#65292;&#20294;&#20320;&#20173;&#28982;&#20250;&#21463;&#21040;&#23427;&#20204;&#20043;&#38388;&#36317;&#31163;&#30340;&#24433;&#21709;&#12290;&#26377;&#36259;&#30340;&#26159;&#65292;&#22312;&#23398;&#20250;&#20102;&#35782;&#21035;&#38463;&#25289;&#20271;&#25968;&#23383;&#31526;&#21495;&#30340;&#29492;&#23376;&#36523;&#19978;&#65292;&#36825;&#19968;&#35268;&#24459;&#20063;&#21516;&#26679;&#36866;&#29992;&#12290;<A id=wzyy_1_177 href="part0021.xhtml#wz_1_177"><SUP>33</SUP></A></P>
<P class=paragraph_style>&#24403;&#25105;&#20204;&#25226;&#20004;&#20010;&#25968;&#23383;&#30456;&#20943;&#26102;&#65292;&#27604;&#22914;9&#20943;6&#65292;&#25105;&#20204;&#33457;&#36153;&#30340;&#26102;&#38388;&#19982;&#20108;&#32773;&#38388;&#30340;&#24046;&#20540;&#30340;&#22823;&#23567;&#25104;&#27491;&#27604;&#12290;<A id=wzyy_1_178 href="part0021.xhtml#wz_1_178"><SUP>34</SUP></A>&#22240;&#27492;&#65292;&#35745;&#31639;&#8220;9&#20943;6&#8221;&#20250;&#27604;&#35745;&#31639;&#8220;9&#20943;4&#8221;&#25110;&#8220;9&#20943;2&#8221;&#25152;&#33457;&#36153;&#30340;&#26102;&#38388;&#26356;&#30701;&#12290;&#36825;&#23601;&#22909;&#20687;&#22312;&#35745;&#31639;&#26102;&#65292;&#25105;&#20204;&#24517;&#39035;&#22312;&#33041;&#20013;&#27839;&#30528;&#25968;&#36724;&#31227;&#21160;&#65292;&#20174;&#34987;&#20943;&#25968;&#24320;&#22987;&#65292;&#31227;&#21160;&#21644;&#24046;&#20540;&#21516;&#26679;&#25968;&#37327;&#30340;&#21333;&#20301;&#65306;&#25105;&#20204;&#36208;&#24471;&#36234;&#36828;&#65292;&#33457;&#30340;&#26102;&#38388;&#23601;&#36234;&#38271;&#12290;&#25105;&#20204;&#19981;&#20250;&#20687;&#25968;&#23383;&#35745;&#31639;&#26426;&#37027;&#26679;&#22788;&#29702;&#31526;&#21495;&#65307;&#30456;&#21453;&#65292;&#25105;&#20204;&#20250;&#20351;&#29992;&#19968;&#20010;&#32531;&#24930;&#32780;&#36830;&#32493;&#30340;&#31354;&#38388;&#38544;&#21947;&#65292;&#20063;&#23601;&#26159;&#27839;&#30528;&#25968;&#36724;&#20570;&#36816;&#21160;&#12290;&#21516;&#26679;&#65292;&#24403;&#25105;&#20204;&#32771;&#34385;&#20215;&#26684;&#26102;&#65292;&#38543;&#30528;&#25968;&#20540;&#22686;&#22823;&#65292;&#25105;&#20204;&#23601;&#19981;&#24471;&#19981;&#32473;&#23427;&#19968;&#20010;&#26356;&#27169;&#31946;&#30340;&#20540;&#8212;&#8212;&#36825;&#26159;&#25105;&#20204;&#28789;&#38271;&#31867;&#21160;&#29289;&#25968;&#24863;&#30340;&#36951;&#30041;&#65292;&#20854;&#31934;&#30830;&#24230;&#20250;&#38543;&#30528;&#25968;&#23383;&#30340;&#22686;&#22823;&#32780;&#38477;&#20302;&#12290;<A id=wzyy_1_179 href="part0021.xhtml#wz_1_179"><SUP>35</SUP></A>&#19982;&#29702;&#24615;&#30456;&#24726;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#24403;&#25105;&#20204;&#35758;&#20215;&#26102;&#65292;&#20250;&#25918;&#24323;&#23545;&#19968;&#22871;&#20844;&#23507;&#36827;&#34892;&#30733;&#20215;&#65288;&#26377;&#21487;&#33021;&#20415;&#23452;&#20960;&#21315;&#32654;&#20803;&#65289;&#65292;&#20294;&#22312;&#38754;&#21253;&#30340;&#20215;&#26684;&#19978;&#65292;&#25105;&#20204;&#20250;&#23545;&#21306;&#21306;&#20960;&#21313;&#32654;&#20998;&#35752;&#20215;&#36824;&#20215;&#65306;&#25105;&#20204;&#23545;&#19981;&#31934;&#30830;&#30340;&#23481;&#24525;&#24230;&#19982;&#25968;&#20540;&#30340;&#22823;&#23567;&#25104;&#27491;&#27604;&#65292;&#36825;&#26080;&#35770;&#26159;&#23545;&#25105;&#20204;&#36824;&#26159;&#23545;&#29461;&#29492;&#26469;&#35828;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;</P>
<P class=paragraph_style>&#22855;&#20598;&#24615;&#12289;&#36127;&#25968;&#12289;&#20998;&#25968;&#8230;&#8230;&#25152;&#26377;&#36825;&#20123;&#27010;&#24565;&#26174;&#28982;&#37117;&#22522;&#20110;&#25105;&#20204;&#20174;&#36827;&#21270;&#20013;&#32487;&#25215;&#30340;&#23545;&#25968;&#37327;&#30340;&#34920;&#24449;&#27169;&#24335;&#12290;<A id=wzyy_1_180 href="part0021.xhtml#wz_1_180"><SUP>36</SUP></A>&#19982;&#25968;&#23383;&#35745;&#31639;&#26426;&#19981;&#21516;&#65292;&#25105;&#20204;&#26080;&#27861;&#25277;&#35937;&#22320;&#25805;&#32437;&#31526;&#21495;&#65306;&#25105;&#20204;&#24635;&#26159;&#23558;&#23427;&#20204;&#22788;&#29702;&#25104;&#20855;&#20307;&#30340;&#19988;&#36890;&#24120;&#26159;&#36817;&#20284;&#30340;&#37327;&#12290;&#36825;&#31181;&#27169;&#25311;&#25928;&#24212;&#22312;&#21463;&#36807;&#25945;&#32946;&#30340;&#33041;&#20013;&#25345;&#32493;&#23384;&#22312;&#30528;&#65292;&#25581;&#31034;&#20102;&#25105;&#20204;&#25968;&#37327;&#27010;&#24565;&#30340;&#21476;&#32769;&#26681;&#28304;&#12290;</P>
<P class=paragraph_style>&#36817;&#20284;&#25968;&#26159;&#26500;&#25104;&#25968;&#23398;&#30340;&#21476;&#32769;&#25903;&#26609;&#20043;&#19968;&#12290;&#20294;&#26159;&#65292;&#25945;&#32946;&#20063;&#26497;&#22823;&#22320;&#20016;&#23500;&#20102;&#36825;&#31181;&#21407;&#22987;&#30340;&#25968;&#37327;&#27010;&#24565;&#12290;&#24403;&#25105;&#20204;&#23398;&#20250;&#35745;&#25968;&#21644;&#35745;&#31639;&#26102;&#65292;&#25105;&#20204;&#20064;&#24471;&#30340;&#25968;&#23398;&#31526;&#21495;&#35753;&#25105;&#20204;&#21487;&#20197;&#36827;&#34892;&#31934;&#30830;&#30340;&#35745;&#31639;&#12290;&#36825;&#26159;&#19968;&#22330;&#38761;&#21629;&#65306;&#25968;&#30334;&#19975;&#24180;&#26469;&#65292;&#36827;&#21270;&#19968;&#30452;&#20572;&#30041;&#20110;&#27169;&#31946;&#30340;&#37327;&#12290;&#31526;&#21495;&#23398;&#20064;&#26159;&#21464;&#38761;&#30340;&#19968;&#20010;&#24378;&#22823;&#22240;&#32032;&#65306;&#36890;&#36807;&#25945;&#32946;&#65292;&#25105;&#20204;&#25152;&#26377;&#30340;&#33041;&#22238;&#36335;&#37117;&#34987;&#20877;&#21033;&#29992;&#65292;&#20351;&#24471;&#25105;&#20204;&#21487;&#20197;&#22788;&#29702;&#31934;&#30830;&#30340;&#25968;&#37327;&#12290;</P>
<P class=paragraph_style>&#25968;&#24863;&#24403;&#28982;&#19981;&#26159;&#25968;&#23398;&#30340;&#21807;&#19968;&#22522;&#30784;&#12290;&#27491;&#22914;&#25105;&#20204;&#21069;&#38754;&#30475;&#21040;&#30340;&#65292;&#25105;&#20204;&#20063;&#20174;&#36827;&#21270;&#20013;&#32487;&#25215;&#20102;&#31354;&#38388;&#24863;&#21450;&#20854;&#29305;&#27530;&#30340;&#31070;&#32463;&#22238;&#36335;&#65292;&#21253;&#25324;&#20301;&#32622;&#12289;&#32593;&#26684;&#21644;&#22836;&#26397;&#21521;&#32454;&#32990;&#12290;&#25105;&#20204;&#20063;&#20855;&#26377;&#23545;&#24418;&#29366;&#30340;&#24863;&#30693;&#21147;&#65292;&#36825;&#20351;&#20219;&#20309;&#36434;&#36314;&#23398;&#27493;&#30340;&#23401;&#23376;&#37117;&#33021;&#21306;&#20998;&#38271;&#26041;&#24418;&#12289;&#27491;&#26041;&#24418;&#21644;&#19977;&#35282;&#24418;&#12290;&#22312;&#25991;&#23383;&#21644;&#25968;&#23383;&#31561;&#31526;&#21495;&#30340;&#24433;&#21709;&#19979;&#65292;&#25105;&#20204;&#22312;&#23398;&#20064;&#25968;&#23398;&#30340;&#26102;&#20505;&#65292;&#25152;&#26377;&#36825;&#20123;&#27010;&#24565;&#37117;&#20250;&#20197;&#19968;&#31181;&#25105;&#20204;&#23578;&#26410;&#23436;&#20840;&#29702;&#35299;&#30340;&#26041;&#24335;&#34987;&#20877;&#21033;&#29992;&#12290;&#33041;&#35774;&#27861;&#29992;&#19968;&#31181;&#24605;&#32500;&#35821;&#35328;&#37325;&#32452;&#23427;&#20204;&#65292;&#20197;&#20415;&#24418;&#25104;&#26032;&#27010;&#24565;&#12290;<A id=wzyy_1_181 href="part0021.xhtml#wz_1_181"><SUP>37</SUP></A>&#25105;&#20204;&#20174;&#20154;&#31867;&#36827;&#21270;&#30340;&#21382;&#21490;&#20013;&#32487;&#25215;&#30340;&#22522;&#26412;&#31070;&#32463;&#27169;&#22359;&#21464;&#25104;&#20102;&#19968;&#31181;&#26032;&#30340;&#12289;&#23500;&#26377;&#25104;&#25928;&#30340;&#35821;&#35328;&#30340;&#22522;&#26412;&#20803;&#32032;&#65292;&#32780;&#25968;&#23398;&#23478;&#27599;&#22825;&#37117;&#22312;&#29992;&#36825;&#31181;&#35821;&#35328;&#20070;&#20889;&#26032;&#30340;&#31687;&#31456;&#12290;