<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#30495;&#27491;&#30340;&#20462;&#34892;&#26159;&#24525;&#32784;&#12289;&#33258;&#24378;</H3><SPAN class=extract>
<P class=content>&#19981;&#35201;&#25226;&#33298;&#26381;&#24403;&#25104;&#22825;&#32463;&#22320;&#20041;&#65292;&#19981;&#35201;&#25226;&#38590;&#21463;&#24403;&#25104;&#39532;&#19978;&#35201;&#20002;&#25481;&#30340;&#36127;&#25285;&#12290;&#29645;&#24796;&#36825;&#20123;&#19981;&#33298;&#26381;&#12289;&#38590;&#21463;&#65292;&#19981;&#35201;&#24635;&#35748;&#20026;&#33258;&#24049;&#37117;&#26159;&#23545;&#30340;&#12290;&#35273;&#33021;&#29983;&#24935;&#65292;&#23519;&#35273;&#25165;&#33021;&#20135;&#29983;&#26234;&#24935;&#65292;&#35753;&#25105;&#20204;&#26356;&#22909;&#22320;&#19982;&#33258;&#24049;&#30340;&#32905;&#36523;&#21644;&#28789;&#39746;&#30456;&#22788;&#65292;&#26356;&#22909;&#22320;&#36816;&#29992;&#33258;&#24049;&#30340;&#32905;&#36523;&#21644;&#28789;&#39746;&#12290;</P>
<P class=content></SPAN>&#20030;&#20004;&#20010;&#20363;&#23376;&#65292;&#19968;&#20010;&#26159;&#26366;&#22269;&#34281;&#26368;&#33879;&#21517;&#30340;&#25925;&#20107;&#12290;&#20182;&#35828;&#65306;&#8220;&#22256;&#24515;&#27178;&#34385;&#65292;&#27491;&#26159;&#30952;&#28860;&#33521;&#38596;&#65292;&#29577;&#27741;&#20110;&#25104;<FONT color=#8000ff>&#12290;[&#20026;&#21861;&#65311;]&#8221;</FONT><U>&#20320;&#19981;&#33298;&#26381;&#65292;&#36523;&#24515;&#34987;&#21387;&#21046;&#20102;&#65292;&#26377;&#24456;&#22810;&#19996;&#35199;&#24819;&#19981;&#28165;&#26970;&#65292;&#24456;&#28966;&#34385;&#65292;&#36825;&#27491;&#26159;&#25226;&#20320;&#30952;&#28860;&#25104;&#33521;&#38596;&#30340;&#26102;&#20505;</U>&#12290;&#8220;&#26446;&#30003;&#22827;&#23581;&#35859;&#20313;&#24580;&#27668;&#20174;&#19981;&#35828;&#20986;&#65292;&#19968;&#21619;&#24525;&#32784;&#65292;&#24464;&#22270;&#33258;&#24378;&#8221;&#65292;&#26446;&#30003;&#22827;<FONT color=#8000ff>[&#20026;&#21861;&#65311;&#36825;&#26679;&#20250;&#23548;&#21521;&#20854;&#23427;&#32467;&#26524;&#21527;&#65311;]</FONT><U>&#65288;&#26446;&#27029;&#65289;&#35828;&#65292;&#20182;&#24580;&#27668;&#30340;&#26102;&#20505;&#20174;&#26469;&#19981;&#35828;&#65292;&#21482;&#26159;&#24525;&#65292;&#24076;&#26395;&#24930;&#24930;&#22320;&#25226;&#20107;&#20570;&#22909;&#12290;</U>&#8220;&#22240;&#24341;&#35866;&#26352;&#8216;&#22909;&#27721;&#25171;&#33073;&#29273;&#21644;&#34880;&#21534;&#8217;&#12290;&#27492;&#20108;&#35821;&#26159;&#20313;&#29983;&#24179;&#21676;&#29273;&#31435;&#24535;&#20043;&#35776;&#8221;&#65292;&#8220;&#22909;&#27721;&#25171;&#33073;&#29273;&#21644;&#34880;&#21534;&#8221;&#36825;&#21477;&#35805;&#65292;&#19968;&#30452;&#34987;&#26366;&#22269;&#34281;&#24403;&#25104;&#24231;&#21491;&#38125;&#12290;&#22909;&#27721;&#65292;&#19968;&#20010;&#33021;&#25171;&#30340;&#20154;&#65292;&#34987;&#25171;&#33073;&#29273;&#65292;&#34880;&#32905;&#27169;&#31946;&#65292;&#33853;&#20986;&#26469;&#30340;&#29273;&#23601;&#30528;&#34880;&#21534;&#21040;&#32922;&#23376;&#37324;&#21435;&#12290;&#21548;&#19978;&#21435;&#22909;&#20687;&#25402;&#31616;&#21333;&#65292;&#20320;&#24819;&#24819;&#23601;&#30693;&#36947;&#26377;&#22810;&#24808;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#35828;&#20182;&#8220;&#20313;&#24218;&#25100;&#12289;&#36763;&#20133;&#38388;&#20026;&#20140;&#24072;&#26435;&#36149;&#25152;&#21822;&#39554;&#8221;&#65292;&#22312;&#20140;&#22478;&#24403;&#23448;&#30340;&#26102;&#20505;&#65292;&#34987;&#20140;&#22478;&#30340;&#26435;&#36149;&#33261;&#39554;&#65307;&#8220;&#30328;&#19985;&#12289;&#30002;&#23493;&#20026;&#38271;&#27801;&#25152;&#21822;&#39554;&#8221;&#65292;&#22312;&#30328;&#19985;&#12289;&#30002;&#23493;&#24180;&#34987;&#38271;&#27801;&#30340;&#20154;&#28866;&#39554;&#65307;&#8220;&#20057;&#21359;&#12289;&#19993;&#36784;&#20026;&#27743;&#35199;&#25152;&#21822;&#39554;&#8221;&#65292;&#22312;&#27743;&#35199;&#25171;&#20183;&#65292;&#21448;&#34987;&#27743;&#35199;&#20154;&#39554;&#65307;&#8220;&#20197;&#21450;&#23731;&#24030;&#20043;&#36133;&#12289;&#38742;&#27743;&#20043;&#36133;&#12289;&#28246;&#21475;&#20043;&#36133;&#65292;&#30422;&#25171;&#33073;&#29273;&#20043;&#26102;&#22810;&#30691;&#65292;&#26080;&#19968;&#27425;&#19981;&#21644;&#34880;&#21534;&#20043;&#8221;&#65292;&#20182;&#19977;&#27425;&#22833;&#36133;&#65292;&#27599;&#27425;&#37117;&#26377;&#33258;&#26432;&#30340;&#24515;&#65292;&#26368;&#21518;&#37117;&#24525;&#20102;&#19979;&#21435;&#65307;&#8220;&#24351;&#26469;&#20449;&#27599;&#24618;&#36816;&#27668;&#19981;&#22909;&#65292;&#20415;&#19981;&#20284;&#22909;&#27721;&#22768;&#21475;&#8221;&#65292;&#24351;&#24351;&#27599;&#27425;&#20889;&#20449;&#36807;&#26469;&#65292;&#37117;&#35828;&#20160;&#20040;&#36816;&#27668;&#30495;&#24046;&#65292;&#36825;&#19981;&#26159;&#22909;&#27721;&#24212;&#35813;&#35828;&#30340;&#65307;&#8220;&#24799;&#26377;&#19968;&#23383;&#19981;&#35828;&#65292;&#21676;&#23450;&#29273;&#26681;&#65292;&#24464;&#22270;&#33258;&#24378;&#32780;&#24050;&#8221;&#65292;&#19981;&#35201;&#25265;&#24616;&#65292;&#19968;&#20010;&#23383;&#37117;&#19981;&#35828;&#65292;&#21676;&#32039;&#29273;&#26681;&#65292;&#24464;&#22270;&#33258;&#24378;&#65292;&#24930;&#24930;&#35753;&#33258;&#24049;&#36234;&#26469;&#36234;&#24378;&#22823;&#12290;</P>
<P class=content>&#36825;&#23601;&#26159;&#26366;&#22269;&#34281;&#30340;&#33879;&#21517;&#25925;&#20107;&#65292;&#23649;&#36133;&#23649;&#25112;&#65292;&#20063;&#26159;&#20182;&#23545;&#33258;&#24049;&#22823;&#21322;&#29983;&#30340;&#24635;&#32467;&#12290;&#20182;&#19981;&#26159;&#20174;&#25104;&#21151;&#36208;&#21521;&#25104;&#21151;&#65292;&#32780;&#26159;&#20174;&#22833;&#36133;&#36208;&#21521;&#22833;&#36133;&#65292;&#36133;&#21040;&#26368;&#21518;&#21457;&#29616;&#65292;&#27809;&#36133;&#21487;&#36133;&#20102;&#65292;&#25104;&#21151;&#20102;&#12290;&#23649;&#25112;&#23649;&#36133;&#65292;&#20854;&#23454;&#30011;&#25104;&#21477;&#21495;&#23601;&#22833;&#36133;&#20102;&#65292;&#20294;&#26159;&#23649;&#36133;&#23649;&#25112;&#65292;&#23601;&#36824;&#26377;&#25104;&#21151;&#30340;&#26426;&#20250;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#20026;&#20160;&#20040;&#33021;&#22815;&#23649;&#36133;&#23649;&#25112;&#65311;&#22240;&#20026;&#20182;&#22312;&#29616;&#23454;&#20013;&#20462;&#34892;&#36523;&#24515;&#28789;&#65292;&#22312;&#29616;&#23454;&#20013;&#33258;&#24378;&#12290;&#24515;&#12289;&#36523;&#31435;&#20303;&#65292;&#23601;&#26377;&#26426;&#20250;&#20877;&#27425;&#23581;&#35797;&#65292;&#21482;&#35201;&#20877;&#27425;&#23581;&#35797;&#65292;&#23601;&#26377;&#26426;&#20250;&#25104;&#21151;&#12290;</P>
<P class=content>&#20462;&#36523;&#12289;&#20462;&#34892;&#12289;&#20462;&#20859;&#65292;&#29616;&#22312;&#26159;&#27969;&#34892;&#21270;&#20102;&#65292;&#20294;<STRONG><SPAN class=Highlight><STRONG>&#26080;&#35770;&#26159;&#22312;&#20754;&#23478;&#36824;&#26159;&#22312;&#20315;&#23478;&#65292;&#25152;&#35859;&#8220;&#20462;&#8221;&#65292;&#37117;&#19981;&#26159;&#21917;&#33590;&#12289;&#28954;&#39321;&#12289;&#30475;&#36828;&#26041;&#37027;&#20040;&#31616;&#21333;&#35799;&#24847;&#30340;&#20107;mpp</STRONG></SPAN></STRONG></P>
<P class=content><STRONG><SPAN class=Highlight></SPAN></STRONG>&#26366;&#22269;&#34281;&#25152;&#35828;&#30340;<SPAN class=Highlight>&#8220;&#19968;&#21619;&#24525;&#32784;&#65292;&#24464;&#22270;&#33258;&#24378;&#8221;&#65292;&#25165;&#26159;&#20462;&#30340;&#30495;&#23454;&#38754;&#30446;&#12290;</SPAN>&#19968;&#27425;&#8220;&#25171;&#33073;&#29273;&#21644;&#34880;&#21534;&#8221;&#23481;&#26131;&#65292;&#19968;&#27425;&#27425;&#8220;&#25171;&#33073;&#29273;&#21644;&#34880;&#21534;&#8221;&#19981;&#23481;&#26131;&#65292;&#20570;&#20010;&#22909;&#27721;&#19981;&#23481;&#26131;&#12290;&#19981;&#21435;&#28023;&#36793;&#65292;&#19981;&#21435;&#24217;&#37324;&#65292;&#23601;&#22312;&#29616;&#23454;&#20013;&#30340;&#26085;&#24120;&#29712;&#20107;&#37324;&#20462;&#34892;&#12290;</P>
<P class=content><U>&#22312;&#21830;&#23398;&#38498;&#20889;&#21315;&#30334;&#20221;&#21830;&#19994;&#35745;&#21010;&#20070;&#65292;&#19981;&#22914;&#20320;&#22312;&#23454;&#36341;&#20013;&#20889;&#19968;&#20221;&#21830;&#19994;&#35745;&#21010;&#20070;&#65292;&#28982;&#21518;&#35828;&#26381;&#19968;&#20123;&#20154;&#20449;&#20320;&#12289;&#25237;&#36164;&#20320;&#65292;&#20320;&#23601;&#21487;&#20197;&#21019;&#19994;&#20102;&#12290;&#24403;&#20320;&#22833;&#36133;&#26102;&#65292;&#25152;&#26377;&#20154;&#37117;&#24680;&#20320;&#12289;&#37145;&#35270;&#20320;&#12289;&#21822;&#24323;&#20320;&#65292;&#28982;&#21518;&#20320;&#21448;&#20889;&#20102;&#19968;&#20221;&#21830;&#19994;&#35745;&#21010;&#20070;&#65292;&#21448;&#35828;&#26381;&#19968;&#20123;&#20154;&#20449;&#20320;&#12289;&#25237;&#36164;&#20320;&#65292;&#28982;&#21518;&#20320;&#21448;&#36133;&#20102;&#12290;&#22914;&#26524;&#20320;&#36133;&#20010;&#19977;&#22235;&#27425;&#65292;&#26368;&#21518;&#24456;&#26377;&#21487;&#33021;&#25104;&#20102;&#12290;&#36825;&#31181;&#30171;&#65292;&#25165;&#26159;&#30495;&#27491;&#30340;&#20462;&#34892;&#12290;</U></P>
<P class=content>&#20877;&#20030;&#19968;&#20010;&#25105;&#33258;&#24049;&#30340;&#20363;&#23376;&#65292;&#25105;&#21457;&#29616;&#36523;&#24515;&#28789;&#20462;&#34892;&#26102;&#38388;&#38271;&#20102;&#65292;&#20108;&#21313;&#24180;&#26469;&#65292;&#25105;&#19968;&#30452;&#26377;&#20004;&#20221;&#20840;&#32844;&#24037;&#20316;&#30340;&#24037;&#20316;&#37327;&#12290;&#25105;&#29616;&#22312;&#19968;&#26086;&#27809;&#26377;&#20840;&#32844;&#24037;&#20316;&#65292;&#23601;&#38750;&#24120;&#25285;&#24515;&#25105;&#20250;&#21464;&#25104;&#21035;&#20154;&#30340;&#31096;&#23475;&#12290;&#22240;&#20026;&#25105;&#20250;&#25343;&#21035;&#20154;&#30340;&#20107;&#65292;&#24403;&#25104;&#25105;&#20462;&#34892;&#30340;&#36884;&#24452;&#12290;&#27604;&#22914;&#65292;&#20320;&#30340;&#22320;&#26377;&#27809;&#26377;&#25830;&#24178;&#20928;&#65292;&#33457;&#22253;&#26377;&#27809;&#26377;&#24324;&#23436;&#32654;&#65292;&#20320;&#36305;&#27493;&#20026;&#20160;&#20040;&#19981;&#33021;&#19968;&#21315;&#31859;&#36305;&#21040;&#19977;&#20998;&#38047;&#20197;&#20869;&#31561;&#65292;&#23601;&#29992;&#36825;&#20123;&#23567;&#20107;&#33499;&#27714;&#21608;&#22260;&#20154;&#21644;&#33258;&#24049;&#12290;&#25152;&#20197;&#25105;&#19968;&#23450;&#35201;&#26377;&#19968;&#20221;&#20840;&#32844;&#24037;&#20316;&#65292;&#32791;&#20809;&#33258;&#24049;&#65292;&#36896;&#31119;&#20854;&#20182;&#20154;&#12290;</P>
<P class=content>&#35753;&#36523;&#24515;&#28789;&#65292;&#22312;&#29616;&#23454;&#20013;&#20462;&#34892;&#12290;</P><CHAPTERLAST>&#10048;</CHAPTERLAST>