<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: white thin solid; BORDER-RIGHT: white thin solid; BORDER-BOTTOM: white thin solid; BORDER-LEFT: white thin solid" solid? thin blue BORDER-LEFT: solid; BORDER-BOTTOM: BORDER-RIGHT: BORDER-TOP: auto; OVERFLOW:>
<H2 id=a13 class=calibre8>&#38271;&#26399;&#20027;&#20041;&#30340;&#30693;&#34892;&#21512;&#19968;</H2>
<P class=calibre9>&#20570;&#20154;&#35201;&#20570;&#38271;&#26399;&#20027;&#20041;&#32773;&#65292;&#21898;&#36825;&#20010;&#21475;&#21495;&#26159;&#23481;&#26131;&#30340;&#12290;</P>
<P class=calibre9>&#20570;&#20102;&#38271;&#26399;&#20027;&#20041;&#30340;&#20107;&#65292;&#25165;&#31639;&#38271;&#26399;&#20027;&#20041;&#30340;&#20154;&#65292;&#36825;&#21483;&#30693;&#34892;&#21512;&#19968;&#12290;</P>
<P class=calibre9>&#20197;&#19979;&#30340;&#20107;&#30475;&#20284;&#37117;&#26159;&#25191;&#34892;&#26102;&#38388;&#31649;&#29702;&#65292;&#20294;&#22914;&#26524;&#33021;&#22362;&#25345;&#36229;&#36807;3&#24180;&#65292;&#21363;&#21487;&#33258;&#34892;&#21028;&#26029;&#20026;&#30495;&#27491;&#30340;&#38271;&#26399;&#20027;&#20041;&#32773;&#12290;</P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>1. &#35745;&#21010;&#20197;&#24180;&#20026;&#21333;&#20301;</SPAN></B></P>
<P class=calibre9>&#30001;&#20110;&#26085;&#22812;&#20132;&#26367;&#30340;&#33258;&#28982;&#27861;&#21017;&#65292;&#21476;&#20195;&#20154;&#31867;&#21448;&#24456;&#38590;&#39044;&#30693;&#26126;&#22825;&#30340;&#21464;&#21270;&#65292;&#23601;&#20250;&#26412;&#33021;&#22320;&#20559;&#22909;&#29992;&#8220;&#22825;&#8221;&#20316;&#20026;&#35745;&#37327;&#21333;&#20301;&#12290;&#24403;&#20154;&#31867;&#25954;&#20110;&#29992;&#26376;&#12289;&#23395;&#24230;&#12289;&#24180;&#20570;&#35745;&#21010;&#21644;&#23433;&#25490;&#39044;&#26399;&#26102;&#65292;&#37027;&#23601;&#26631;&#24535;&#30528;&#24605;&#32500;&#33021;&#21147;&#30340;&#36827;&#21270;&#12290;&#31532;&#19968;&#25209;&#23398;&#20250;&#31181;&#26893;&#30340;&#26234;&#20154;&#65292;&#23601;&#26159;&#31532;&#19968;&#25209;&#25026;&#24471;&#31561;&#24453;&#30340;&#38271;&#26399;&#20027;&#20041;&#32773;&#65292;&#22240;&#20026;&#25171;&#29454;&#12289;&#37319;&#25688;&#24403;&#19979;&#23601;&#21487;&#25910;&#33719;&#65292;&#20294;&#31181;&#26893;&#21364;&#38656;&#35201;&#32784;&#24515;&#31561;&#24453;&#19968;&#24180;&#12290;&#37027;&#31181;&#38754;&#23545;&#19981;&#21487;&#30693;&#30340;&#31561;&#24453;&#38656;&#35201;&#31354;&#21069;&#30340;&#32784;&#24515;&#21644;&#21191;&#27668;&#12290;&#23398;&#20250;&#25773;&#31181;&#20043;&#21518;&#32784;&#24515;&#31561;&#24453;&#65292;&#35753;&#20154;&#31867;&#24471;&#20197;&#36827;&#21270;&#25104;&#26356;&#39640;&#32423;&#30340;&#20154;&#12290;</P>
<P class=calibre9>&#38271;&#26399;&#20027;&#20041;&#32773;&#26082;&#28982;&#22362;&#20449;&#32467;&#26524;&#21462;&#20915;&#20110;&#36275;&#22815;&#38271;&#30340;&#26102;&#38388;&#32500;&#24230;&#65292;&#23601;&#38656;&#35201;&#35745;&#21010;&#21644;&#35774;&#35745;&#36825;&#20010;&#32500;&#24230;&#12290;&#36225;&#26089;&#25928;&#29575;&#25163;&#20876;&#36830;&#32493;10&#24180;&#22312;&#26411;&#23614;&#21360;&#21047;&#8220;&#19968;&#29983;&#30340;&#35745;&#21010;&#8221;&#65292;&#23601;&#26159;&#22312;&#24341;&#23548;&#20351;&#29992;&#32773;<U>&#20197;&#24180;&#20026;&#21333;&#20301;&#26469;&#32771;&#37327;&#27599;&#26376;&#12289;&#27599;&#22825;&#30340;&#20107;&#24773;&#65292;&#30495;&#27491;&#20197;&#24180;&#20026;&#21333;&#20301;&#20570;&#36873;&#25321;&#12289;&#20570;&#35745;&#21010;&#21644;&#24605;&#32771;&#38382;&#39064;&#12290;</U></P>
<P class=calibre9>&#36825;&#31181;&#20570;&#38271;&#26399;&#35745;&#21010;&#30340;&#26102;&#38388;&#31649;&#29702;&#26041;&#24335;&#36890;&#24120;&#29992;&#29976;&#29305;&#22270;&#21644;&#35745;&#21010;&#34920;&#26469;&#23436;&#25104;&#65292;&#23545;&#24212;&#30340;&#26159;&#20892;&#19994;&#26102;&#20195;&#30340;&#26102;&#38388;&#31649;&#29702;&#26041;&#24335;&#12290;&#36825;&#31181;&#35745;&#21010;&#26041;&#27861;&#20135;&#29983;&#20110;&#20892;&#19994;&#25216;&#26415;&#36880;&#28176;&#21457;&#36798;&#30340;&#38454;&#27573;&#65292;&#37027;&#26102;&#30000;&#22320;&#20135;&#33021;&#31283;&#23450;&#25552;&#39640;&#65292;&#20154;&#24050;&#32463;&#21487;&#20197;&#20570;&#21040;&#20197;&#24180;&#20026;&#21333;&#20301;&#35268;&#21010;&#21487;&#39044;&#35265;&#30340;&#26410;&#26469;&#12290;&#36825;&#20040;&#30475;&#26469;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#36824;&#27809;&#26377;&#36827;&#34892;&#24180;&#35745;&#21010;&#30340;&#24847;&#35782;&#21644;&#34892;&#20026;&#65292;&#37027;&#20040;&#21487;&#20197;&#21028;&#26029;&#20182;&#30340;&#26102;&#38388;&#31649;&#29702;&#35266;&#24565;&#36824;&#20572;&#30041;&#20110;&#20892;&#19994;&#26102;&#20195;&#20043;&#21069;&#12290;</P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>2. &#27599;&#22825;&#35201;&#20026;&#33258;&#24049;&#23433;&#25490;&#36186;&#38065;&#26102;&#38388;</SPAN></B></P>
<P class=calibre9>&#22914;&#26524;&#21482;&#26377;&#38271;&#26399;&#35745;&#21010;&#65292;&#19981;&#21051;&#24847;&#23433;&#25490;&#27599;&#22825;&#30340;&#36186;&#38065;&#26102;&#38388;&#65292;&#23601;&#20381;&#28982;&#19981;&#26159;&#19968;&#20010;&#30495;&#27491;&#30340;&#38271;&#26399;&#20027;&#20041;&#32773;&#65292;&#24130;&#27425;&#26354;&#32447;&#21644;&#32456;&#26497;&#31561;&#24335;&#24050;&#32463;&#21578;&#35785;&#25105;&#20204;&#36825;&#19968;&#20999;&#12290;</P>
<P class=calibre9>&#20294;&#26159;&#33853;&#23454;&#22312;&#26102;&#38388;&#31649;&#29702;&#30340;&#26041;&#27861;&#19978;&#65292;&#23433;&#25490;&#27599;&#22825;&#30340;&#36186;&#38065;&#26102;&#38388;&#26159;&#26377;&#23458;&#35266;&#38590;&#24230;&#30340;&#65292;&#23588;&#20854;&#24403;&#25105;&#20204;&#36824;&#22312;&#25140;&#26377;&#29983;&#23384;&#26102;&#38388;&#26551;&#38145;&#30340;&#38454;&#27573;&#26102;&#12290;&#22914;&#20309;&#23433;&#25490;&#12289;&#33150;&#25386;&#29983;&#23384;&#26102;&#38388;&#21644;&#36186;&#38065;&#26102;&#38388;&#65292;&#26159;&#19968;&#20010;&#38271;&#26399;&#20027;&#20041;&#32773;&#30340;&#24517;&#20462;&#35838;&#12290;</P>
<P class=calibre9>&#21040;&#36825;&#37324;&#65292;&#23601;&#24517;&#39035;&#28041;&#21450;&#24037;&#19994;&#26102;&#20195;&#26102;&#38388;&#31649;&#29702;&#30340;&#20195;&#34920;&#24615;&#26041;&#27861;&#35770;&#65306;&#22235;&#35937;&#38480;&#27861;&#21017;&#12290;</P>
<P class=calibre9>&#24456;&#22810;&#20154;&#37117;&#23581;&#35797;&#24212;&#29992;&#36807;&#22235;&#35937;&#38480;&#27861;&#21017;&#21435;&#20998;&#37197;&#24037;&#20316;&#30340;&#20248;&#20808;&#32423;&#12290;&#20294;&#21482;&#26377;&#28145;&#21051;&#29702;&#35299;&#20102;&#38271;&#26399;&#20027;&#20041;&#30340;&#30495;&#35867;&#65292;&#20320;&#25165;&#20250;&#30495;&#27491;&#26126;&#30333;&#22235;&#35937;&#38480;&#27861;&#21017;&#20013;&#30340;&#8220;&#37325;&#35201;&#19981;&#32039;&#24613;&#8221;&#26159;&#20160;&#20040;&#27010;&#24565;&#65292;&#36825;&#26102;&#20505;&#20320;&#25165;&#20250;&#30693;&#36947;&#65292;&#20320;&#26410;&#26469;&#30340;&#37325;&#22823;&#25104;&#26524;&#21644;&#29983;&#27963;&#36136;&#37327;&#65292;&#26159;&#30001;&#20570;&#37325;&#35201;&#32780;&#19981;&#32039;&#24613;&#30340;&#20219;&#21153;&#30340;&#26102;&#38388;&#32047;&#35745;&#36215;&#26469;&#20915;&#23450;&#30340;&#65292;&#32780;&#36825;&#20123;&#26102;&#38388;&#23601;&#26159;&#25105;&#20204;&#25152;&#35828;&#30340;&#36186;&#38065;&#26102;&#38388;&#12290;</P>
<DIV class=chatu1><img class=calibre7 style="HEIGHT: 384px; WIDTH: 826px" alt="" src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00016.jpeg" width=1196 height=607> 
<H5 class=calibre10>&#22235;&#35937;&#38480;&#27861;&#21017;</H5></DIV>
<P class=calibre11>&#20320;&#20063;&#32456;&#20110;&#29702;&#35299;&#65292;&#20026;&#20160;&#20040;&#20877;&#28902;&#36481;&#20063;&#24517;&#39035;&#25214;&#21040;&#26041;&#27861;&#39640;&#25928;&#20570;&#23436;<U>&#8220;&#37325;&#35201;&#19988;&#32039;&#24613;&#8221;&#21306;&#22495;&#21644;&#8220;&#32039;&#24613;&#19981;&#37325;&#35201;&#8221;&#21306;&#22495;&#30340;&#20107;&#24773;&#65292;&#22240;&#20026;&#23427;&#20204;&#37117;&#23646;&#20110;&#20856;&#22411;&#30340;&#29983;&#23384;&#26102;&#38388;&#65292;&#21482;&#33021;&#35299;&#20915;&#20320;&#24403;&#19979;&#30340;&#38382;&#39064;&#65292;&#24182;&#19981;&#33021;&#21019;&#36896;&#20320;&#35201;&#30340;&#26410;&#26469;</U>&#12290;&#23427;&#20204;&#23436;&#25104;&#24471;&#36234;&#24555;&#65292;&#20320;&#23601;&#33719;&#24471;&#36234;&#22810;&#30340;&#26102;&#38388;&#32473;&#21040;&#8220;&#37325;&#35201;&#19981;&#32039;&#24613;&#8221;&#30340;&#36186;&#38065;&#26102;&#38388;&#65292;&#35753;&#33258;&#24049;&#22312;&#20170;&#22825;&#36864;&#22238;&#24490;&#29615;&#22686;&#24378;&#30340;&#24130;&#27425;&#26354;&#32447;&#19978;&#21435;&#65292;&#32487;&#32493;&#31561;&#24453;&#36136;&#21464;&#28857;&#30340;&#21040;&#26469;&#12290;</P>
<P class=calibre9>&#32780;&#22235;&#35937;&#38480;&#20013;&#8220;<STRONG><FONT color=#0000ff>&#19981;&#37325;&#35201;&#19981;&#32039;&#24613;</FONT></STRONG>&#8221;&#20107;&#39033;&#30340;&#21517;&#23383;&#22987;&#32456;&#24102;&#26377;&#21151;&#21033;&#20027;&#20041;&#30340;&#27495;&#20041;&#12290;&#25105;&#20204;&#23601;&#26159;&#22240;&#20026;&#36825;&#26679;&#30340;&#23450;&#24335;&#24605;&#32500;&#21644;&#24815;&#24615;&#20998;&#31867;&#25226;&#20854;&#20182;&#20107;&#21153;&#20174;&#29983;&#27963;&#20013;&#25688;&#38500;&#30340;&#12290;&#24403;&#25105;&#20204;&#21010;&#25481;&#23427;&#20204;&#26102;&#65292;&#25105;&#20204;&#21010;&#25481;&#30340;&#23601;&#26159;<STRONG><FONT color=#0000ff>&#33258;&#30001;&#33258;&#22312;</FONT></STRONG>&#65292;&#23601;&#26159;&#31532;&#19968;&#31456;&#25928;&#29575;&#25163;&#20876;&#24895;&#26395;&#28165;&#21333;&#20013;&#37027;&#20123;&#32654;&#22909;&#30340;&#20998;&#31867;&#12290;</P>
<P class=calibre9>&#22235;&#35937;&#38480;&#27861;&#21017;&#26469;&#33258;&#21476;&#32769;&#30340;&#24037;&#19994;&#26102;&#20195;&#65292;&#37027;&#26159;&#20010;&#26102;&#38388;&#31649;&#29702;&#30340;&#8220;&#25928;&#29575;&#26102;&#20195;&#8221;&#65292;&#22312;&#38534;&#38534;&#20316;&#21709;&#30340;&#21378;&#25151;&#20013;&#21482;&#20851;&#27880;&#22914;&#20309;&#23436;&#25104;&#32477;&#23545;&#20855;&#35937;&#30340;&#30446;&#26631;&#65292;&#23545;&#20107;&#21153;&#30340;&#35780;&#21028;&#24403;&#28982;&#20250;&#34987;&#29983;&#30828;&#22320;&#20998;&#20026;&#20004;&#31181;&#65306;&#25552;&#39640;&#29983;&#20135;&#25928;&#29575;&#30340;&#21644;&#38477;&#20302;&#29983;&#20135;&#25928;&#29575;&#30340;&#12290;&#20294;&#25105;&#20204;&#19981;&#26159;&#26426;&#22120;&#65292;&#25105;&#20204;&#20889;&#22312;&#8220;&#36861;&#24764;&#20250;&#31574;&#21010;&#34920;&#8221;&#37324;&#30340;&#20154;&#29983;&#37027;&#20040;&#20016;&#23500;&#65292;&#24403;&#28982;&#36828;&#36828;&#19981;&#26159;&#21482;&#26377;&#29983;&#20135;&#25928;&#29575;&#36825;&#20040;&#21333;&#35843;&#20047;&#21619;&#12290;</P>
<P class=calibre9><STRONG><FONT color=#8000ff>&#8220;&#19981;&#37325;&#35201;&#19981;&#32039;&#24613;&#8221;&#30340;&#20107;&#24773;&#20063;&#21487;&#33021;&#26159;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#65292;&#25105;&#20204;&#20250;&#35753;&#23427;&#20204;&#23384;&#22312;&#24182;&#24102;&#32473;&#25105;&#20204;&#27492;&#29983;&#24212;&#24471;&#30340;&#24555;&#20048;&#65292;&#23427;&#20204;&#26410;&#26469;&#20250;&#20986;&#29616;&#22312;&#20116;&#31181;&#26102;&#38388;&#20013;&#30340;&#20854;&#20182;&#19977;&#31181;&#26102;&#38388;&#37324;&#12290;</FONT></STRONG></P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>3. &#22240;&#20026;&#20449;&#25152;&#26410;&#35265;&#65292;&#25152;&#20197;&#24310;&#36831;&#28385;&#36275;</SPAN></B></P>
<P class=calibre9>&#38271;&#26399;&#20027;&#20041;&#32773;&#24403;&#28982;&#26159;&#30456;&#20449;&#26410;&#26469;&#30340;&#20154;&#12290;</P>
<P class=calibre9>&#24310;&#36831;&#28385;&#36275;&#24050;&#32463;&#25104;&#20026;&#21697;&#36136;&#65292;&#20154;&#20204;&#29992;&#8220;&#24525;&#32784;&#12289;&#33410;&#21046;&#12289;&#38892;&#20809;&#20859;&#26214;&#12289;&#21402;&#31215;&#34180;&#21457;&#8221;&#26469;&#24418;&#23481;&#23427;&#65292;&#32780;&#21697;&#36136;&#26159;&#38271;&#26399;&#21576;&#29616;&#30340;&#24577;&#24230;&#21644;&#34892;&#20026;&#12290;&#20026;&#20102;&#36861;&#27714;&#26356;&#22823;&#30340;&#30446;&#26631;&#65292;&#20570;&#21040;&#20811;&#21046;&#24403;&#19979;&#30340;&#27442;&#26395;&#65292;&#23631;&#34109;&#30524;&#21069;&#30340;&#35825;&#24785;&#65292;&#25226;&#26356;&#22823;&#31243;&#24230;&#30340;&#28385;&#36275;&#24863;&#30041;&#22312;&#36798;&#25104;&#30446;&#26631;&#20043;&#21518;&#20139;&#21463;&#12290;&#24310;&#36831;&#28385;&#36275;&#26159;&#38271;&#26399;&#20027;&#20041;&#32773;&#30340;&#19968;&#20010;&#29305;&#24449;&#65292;&#20182;&#20204;&#20687;&#24403;&#19990;&#30340;&#20462;&#34892;&#32773;&#65292;&#24895;&#24847;&#27785;&#19979;&#24515;&#26469;&#65292;&#28145;&#25171;&#19968;&#21475;&#20117;&#65292;&#33510;&#32451;&#19968;&#20010;&#24517;&#26432;&#25216;&#12290;</P>
<P class=calibre9>&#38271;&#26399;&#20027;&#20041;&#32773;&#37117;&#26159;&#34892;&#21160;&#32773;&#65292;&#22240;&#20026;&#30456;&#20449;&#21069;&#38754;&#26377;&#36136;&#21464;&#28857;&#65292;&#25152;&#20197;&#27493;&#23653;&#19981;&#20572;&#65292;&#30693;&#36947;&#22914;&#26524;&#20013;&#27490;&#21069;&#34892;&#65292;&#36136;&#21464;&#28857;&#23601;&#27704;&#36828;&#37117;&#19981;&#20250;&#21040;&#26469;&#12290;&#22914;&#26524;&#36136;&#21464;&#28857;&#29616;&#22312;&#27809;&#21040;&#65292;&#20063;&#21482;&#26159;&#20195;&#34920;&#26242;&#26102;&#36824;&#27809;&#21040;&#32780;&#24050;&#12290;&#12298;&#32456;&#36523;&#25104;&#38271;&#12299;&#36825;&#26412;&#20070;&#37324;&#26377;&#36825;&#26679;&#19968;&#21477;&#35805;&#65306;&#8220;&#32771;&#35797;&#25104;&#32489;&#21644;&#23545;&#24403;&#21069;&#25104;&#23601;&#30340;&#35780;&#20272;&#21482;&#20250;&#21578;&#35785;&#20320;&#30446;&#21069;&#22788;&#22312;&#20160;&#20040;&#20301;&#32622;&#65292;&#32780;&#19981;&#20250;&#21578;&#35785;&#20320;&#23558;&#26469;&#20250;&#36798;&#21040;&#20160;&#20040;&#39640;&#24230;&#8221;&#65292;&#22312;&#36335;&#19978;&#30340;&#38271;&#26399;&#20027;&#20041;&#32773;&#20063;&#36825;&#20040;&#35748;&#20026;&#12290;</P>
<P class=calibre9><SPAN class=underline>&#20154;&#36824;&#26159;&#35201;&#36873;&#25321;&#20570;&#19968;&#20010;&#38271;&#26399;&#20027;&#20041;&#32773;&#65292;&#36825;&#26679;&#25165;&#19981;&#20250;&#22240;&#20026;&#26576;&#19968;&#27425;&#36755;&#36194;&#65292;&#19968;&#26102;&#30340;&#32477;&#26395;&#65292;&#19968;&#22478;&#19968;&#27744;&#30340;&#24471;&#22833;&#32780;&#25226;&#33258;&#24049;&#30340;&#33021;&#21147;&#35748;&#30693;&#22266;&#21270;&#12290;&#19968;&#26086;&#24605;&#32500;&#22266;&#21270;&#65292;&#33050;&#27493;&#23601;&#20572;&#27490;&#65292;&#28508;&#33021;&#23601;&#34987;&#22475;&#34255;&#65292;&#19968;&#29983;&#23601;&#21345;&#22312;&#20102;&#37027;&#37324;&#12290;</SPAN></P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>4. &#35753;&#38634;&#29699;&#28378;&#36215;&#26469;</SPAN></B></P>
<P class=calibre9>&#32456;&#26497;&#31561;&#24335;&#21644;&#31532;&#19977;&#24352;&#22270;&#34920;&#23637;&#31034;&#23436;&#27605;&#65292;&#38271;&#26399;&#20027;&#20041;&#32773;&#30340;&#23450;&#20041;&#23601;&#35828;&#23436;&#20102;&#65292;&#36186;&#38065;&#26102;&#38388;&#30340;&#35201;&#20041;&#20063;&#24050;&#32463;&#26157;&#28982;&#33509;&#25581;&#12290;</P>
<P class=calibre9><SPAN class=extract>&#25353;&#29031;&#32456;&#26497;&#31561;&#24335;D=P(1+R)<SPAN class=sbiao>N</SPAN>&#36873;&#25321;&#20540;&#24471;&#20026;&#20043;&#20184;&#20986;&#26102;&#38388;&#30340;&#32456;&#26497;&#30446;&#26631;D&#65292;&#26126;&#30830;&#33258;&#24049;&#24403;&#19979;&#30340;&#26680;&#24515;&#31454;&#20105;&#21147;&#36215;&#28857;P&#65292;&#30830;&#20445;&#33258;&#24049;&#30340;&#22686;&#36895;R&#65292;&#28982;&#21518;&#35753;N&#21521;&#26080;&#38480;&#22823;&#25512;&#31227;&#65292;&#31561;&#24453;&#36136;&#21464;&#28857;&#30340;&#21040;&#26469;&#12290;</SPAN></P>
<P class=calibre9>&#29616;&#22312;&#36824;&#21097;&#26368;&#21518;&#19968;&#20010;&#20027;&#35201;&#38382;&#39064;&#65306;&#22914;&#20309;&#25214;&#21040;D&#65311;&#25214;&#21040;&#38634;&#29699;&#30340;&#26680;&#65292;&#35753;&#23427;&#28378;&#36215;&#26469;&#12290;</P></BODY></HTML>