<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#20225;&#19994;&#22914;&#20309;&#20570;&#21040;&#19981;&#27833;&#33147;</H3>
<P class=content><SPAN class=bold>1.&#19968;&#25226;&#25163;&#35201;&#26377;&#33041;&#23376;&#12290;</SPAN></P>
<P class=content>&#35201;&#23545;&#27833;&#33147;&#26377;&#35273;&#24735;&#65292;&#19981;&#35201;&#21516;&#27969;&#21512;&#27745;&#65292;&#19981;&#35201;&#38477;&#32500;&#25915;&#20987;&#65292;&#19968;&#23450;&#35201;&#23450;&#22909;&#24213;&#32447;&#21644;&#26435;&#23452;&#20043;&#35745;&#12290;&#24213;&#32447;&#23601;&#26159;&#21738;&#24597;&#36825;&#20010;&#27833;&#33147;&#30340;&#19990;&#30028;&#32473;&#25105;&#20204;&#25379;&#26576;&#20123;&#38065;&#30340;&#26426;&#20250;&#65292;&#25105;&#20204;&#19981;&#21435;&#25379;&#65292;&#25226;&#24213;&#32447;&#35774;&#22909;&#23432;&#20303;&#12290;&#26435;&#23452;&#20043;&#35745;&#23601;&#26159;&#25105;&#20204;&#27605;&#31455;&#35201;&#22312;&#36825;&#20010;&#27833;&#33147;&#30340;&#19990;&#30028;&#29983;&#23384;&#65292;&#37027;&#20316;&#20026;&#19968;&#20010;&#22242;&#38431;&#65292;&#21738;&#20123;&#20107;&#24773;&#30456;&#23545;&#26469;&#35762;&#21487;&#20197;&#20570;&#65292;&#21487;&#20197;&#19981;&#37027;&#20040;&#35745;&#36739;&#12290;&#35201;&#26377;&#19968;&#20010;&#26377;&#33041;&#23376;&#30340;&#19968;&#25226;&#25163;&#65292;&#25226;&#24213;&#32447;&#21644;&#26435;&#23452;&#20043;&#35745;&#23450;&#22909;&#12290;</P>
<P class=content>&#19968;&#25226;&#25163;&#35201;&#26377;&#28966;&#34385;&#24863;&#21644;&#21361;&#26426;&#24863;&#65292;&#20182;&#35201;&#26126;&#30333;&#65292;&#22312;&#36825;&#20040;&#19968;&#20010;&#23481;&#26131;&#27833;&#33147;&#30340;&#19990;&#30028;&#37324;&#65292;&#21487;&#33021;&#22242;&#38431;&#20013;&#30456;&#24403;&#19968;&#37096;&#20998;&#20154;&#20250;&#21464;&#24471;&#27833;&#33147;&#65292;&#35201;&#33021;&#22815;&#25226;&#36825;&#20123;&#20154;&#36523;&#19978;&#30340;&#27833;&#33147;&#25511;&#21046;&#20303;&#65292;&#35753;&#20182;&#20204;&#21464;&#24471;&#26356;&#21152;&#28165;&#29245;&#19968;&#20123;&#12290;</P>
<P class=content>&#38500;&#20102;&#23545;&#27833;&#33147;&#30340;&#35273;&#24735;&#21644;&#23545;&#27833;&#33147;&#30340;&#28966;&#34385;&#65292;&#36824;&#35201;&#27714;&#36825;&#20010;&#19968;&#25226;&#25163;&#21463;&#36807;&#33391;&#22909;&#30340;&#35757;&#32451;&#65292;&#26377;&#20174;&#23454;&#36341;&#20013;&#24471;&#26469;&#30340;&#35265;&#35782;&#65292;&#21363;&#23545;&#27833;&#33147;&#26377;&#38450;&#33539;&#65292;&#23545;&#27833;&#33147;&#30340;&#22242;&#38431;&#26377;&#38450;&#33539;&#65292;&#23545;&#27833;&#33147;&#30340;&#20010;&#20307;&#26377;&#28966;&#34385;&#65292;&#20294;&#36824;&#33021;&#25226;&#20107;&#24773;&#20570;&#25104;&#65292;&#36824;&#35201;&#32463;&#21382;&#36807;&#24066;&#22330;&#21382;&#32451;&#12290;&#36825;&#26679;&#30340;&#19968;&#25226;&#25163;&#65292;&#19981;&#22810;&#65292;&#20294;&#24182;&#19981;&#26159;&#27809;&#26377;&#65292;&#22914;&#26524;&#36935;&#19978;&#19968;&#20010;&#26377;&#33041;&#23376;&#30340;&#19968;&#25226;&#25163;&#65292;&#20320;&#35201;&#23613;&#37327;&#22320;&#24110;&#20182;&#65292;&#24110;&#20182;&#24314;&#31435;&#19968;&#20010;&#19981;&#27833;&#33147;&#30340;&#22242;&#38431;&#12290;</P>
<P class=content>&#22312;&#36825;&#20010;&#19968;&#25226;&#25163;&#30340;&#39046;&#23548;&#19979;&#65292;&#20320;&#20063;&#21487;&#20197;&#24110;&#20182;&#21019;&#36896;&#19968;&#20010;&#30456;&#23545;&#19981;&#27833;&#33147;&#30340;&#20869;&#37096;&#19990;&#30028;&#12290;&#22806;&#37096;&#20320;&#31649;&#19981;&#20102;&#37027;&#20040;&#22810;&#65292;&#20869;&#37096;&#21364;&#21487;&#20197;&#20570;&#19968;&#20123;&#23631;&#34109;&#12290;&#27604;&#22914;&#65292;&#26377;&#20123;&#20154;&#36127;&#36131;&#22788;&#29702;&#26576;&#20123;&#20851;&#31995;&#65292;&#23601;&#25226;&#26576;&#20123;&#30456;&#20851;&#30340;&#20107;&#24773;&#22806;&#21253;&#20986;&#21435;&#65292;&#20854;&#20182;&#20154;&#19981;&#35201;&#30896;&#65307;&#26377;&#20123;&#20154;&#21482;&#36127;&#36131;&#20135;&#21697;&#21644;&#26381;&#21153;&#30340;&#24320;&#21457;&#65292;&#19981;&#35201;&#30896;&#30456;&#23545;&#27833;&#33147;&#30340;&#20107;&#24773;&#65307;&#26377;&#20123;&#20154;&#36127;&#36131;&#38144;&#21806;&#21644;&#21806;&#21518;&#65292;&#22823;&#23478;&#25226;&#20998;&#24037;&#24418;&#25104;&#65292;&#23601;&#20250;&#24418;&#25104;&#30456;&#23545;&#30340;&#23631;&#34109;&#12290;</P>
<P class=content><SPAN class=bold>2.&#20998;&#37197;&#22909;&#21033;&#30410;&#12290;</SPAN></P>
<P class=content><U>&#35201;&#35753;&#22242;&#38431;&#26126;&#30333;&#65292;&#22312;&#26700;&#38754;&#19978;&#26159;&#21487;&#20197;&#25379;&#21040;&#38065;&#30340;&#65292;&#19981;&#27833;&#33147;&#65292;&#20063;&#21487;&#20197;&#36807;&#19978;&#20687;&#26679;&#30340;&#12289;&#20307;&#38754;&#30340;&#29983;&#27963;&#12290;</U>&#33267;&#23569;&#22312;&#20869;&#37096;&#35201;&#20998;&#37197;&#22909;&#65292;&#19981;&#33021;&#22240;&#20026;&#19981;&#27833;&#33147;&#65292;&#25152;&#20197;&#26377;&#20154;&#25379;&#19981;&#21040;&#38065;&#12290;&#22914;&#26524;&#26159;&#36825;&#26679;&#30340;&#35805;&#65292;&#19981;&#27833;&#33147;&#30340;&#20869;&#37096;&#29615;&#22659;&#26159;&#24418;&#25104;&#19981;&#20102;&#30340;&#12290;</P>
<P class=content><SPAN class=bold>3.&#26126;&#30830;&#24213;&#32447;&#12290;</SPAN></P>
<P class=content>&#20316;&#20026;&#22242;&#38431;&#30340;&#31649;&#29702;&#32773;&#65292;&#20320;&#35201;&#31649;&#22909;&#36523;&#36793;&#30340;&#20154;&#65292;&#27604;&#22914;&#20320;&#30340;&#22242;&#38431;&#25104;&#21592;&#12289;&#21496;&#26426;&#65292;&#20197;&#21450;&#23478;&#20154;&#12290;&#28982;&#21518;&#36319;&#20320;&#30340;&#22242;&#38431;&#25104;&#21592;&#24418;&#25104;&#26126;&#30830;&#30340;&#24213;&#32447;&#65292;&#19968;&#26086;&#24213;&#32447;&#34987;&#31361;&#30772;&#65292;&#24517;&#39035;&#22362;&#20915;&#22788;&#29702;&#12290;&#36825;&#20010;&#24213;&#32447;&#20320;&#35201;&#20808;&#36319;&#22823;&#23478;&#35828;&#28165;&#26970;&#65292;&#27604;&#22914;&#20320;&#21487;&#20197;&#21015;&#20986;&#8220;&#32463;&#29702;&#20154;&#21313;&#25106;&#8221;&#65292;&#20854;&#20013;&#19968;&#25106;&#26159;&#19981;&#33021;&#22312;&#20844;&#21496;&#20043;&#22806;&#25317;&#26377;&#20219;&#20309;&#32929;&#26435;&#65292;&#20320;&#20197;&#21450;&#20320;&#30340;&#30452;&#31995;&#20146;&#23646;&#22312;&#20844;&#21496;&#20043;&#22806;&#20063;&#19981;&#33021;&#22240;&#20026;&#20844;&#21496;&#32780;&#33719;&#24471;&#21033;&#30410;&#12290;</P>
<P class=content><SPAN class=bold>4.&#30495;&#35802;&#27807;&#36890;&#12290;</SPAN></P>
<P class=content>&#35201;&#21453;&#22797;&#21435;&#30495;&#35802;&#27807;&#36890;&#12290;&#22312;&#36825;&#20040;&#19968;&#20010;&#27833;&#33147;&#19990;&#30028;&#37324;&#65292;&#20026;&#20160;&#20040;&#25105;&#20204;&#30340;&#22242;&#38431;&#19981;&#24819;&#27833;&#33147;&#12289;&#19981;&#33021;&#27833;&#33147;&#65311;&#25105;&#20204;&#21040;&#24213;&#24590;&#20040;&#20570;&#65292;&#20026;&#20160;&#20040;&#36825;&#20040;&#20570;&#65311;&#19968;&#20010;&#26376;&#27807;&#36890;&#19981;&#22815;&#65292;&#37027;&#23601;&#20004;&#19977;&#20010;&#26376;&#12289;&#20004;&#19977;&#24180;&#65292;&#25345;&#32493;&#27807;&#36890;&#12290;&#32769;&#21592;&#24037;&#12289;&#26032;&#21592;&#24037;&#37117;&#35201;&#27807;&#36890;&#12290;</P>
<P class=content>&#22914;&#26524;&#22312;&#26126;&#30830;&#24213;&#32447;&#21644;&#25345;&#32493;&#30495;&#35802;&#27807;&#36890;&#20043;&#21518;&#65292;&#36824;&#26377;&#20154;&#31361;&#30772;&#24213;&#32447;&#65292;&#24517;&#39035;&#22362;&#20915;&#22788;&#29702;&#12290;&#35813;&#25187;&#22870;&#37329;&#25187;&#22870;&#37329;&#65292;&#35813;&#38477;&#32844;&#38477;&#32844;&#65292;&#35813;&#24320;&#38500;&#24320;&#38500;&#65292;&#35813;&#36865;&#21496;&#27861;&#26426;&#20851;&#36865;&#21496;&#27861;&#26426;&#20851;&#65292;&#19968;&#23450;&#35201;&#22788;&#29702;&#65292;&#21542;&#21017;&#65292;&#36825;&#20010;&#38381;&#29615;&#26080;&#27861;&#24418;&#25104;&#65292;&#23601;&#24418;&#25104;&#19981;&#20102;&#19968;&#20010;&#30456;&#23545;&#19981;&#27833;&#33147;&#30340;&#20869;&#37096;&#19990;&#30028;&#12290;</P>
<P class=content><SPAN class=bold>5.&#21019;&#36896;&#19968;&#20010;&#30456;&#23545;&#19981;&#27833;&#33147;&#30340;&#22242;&#38431;&#65292;&#35201;&#38271;&#26399;&#25191;&#34892;&#19979;&#21435;&#65292;&#38754;&#23545;&#21508;&#31181;&#36718;&#22238;&#21644;&#36215;&#20239;&#65292;&#19981;&#20026;&#25152;&#21160;&#12290;</SPAN></P>
<P class=content>&#20026;&#20160;&#20040;&#24378;&#35843;&#38271;&#26399;&#20027;&#20041;&#65311;&#22240;&#20026;&#19968;&#20010;&#19981;&#27833;&#33147;&#30340;&#20225;&#19994;&#25991;&#21270;&#65292;&#38656;&#35201;&#8220;&#20256;&#24110;&#24102;&#8221;&#21644;&#22240;&#26448;&#26045;&#25945;&#12290;&#22914;&#26524;&#26377;&#20123;&#20154;&#19981;&#33021;&#23653;&#34892;&#36825;&#31181;&#25991;&#21270;&#65292;&#35813;&#28120;&#27760;&#23601;&#28120;&#27760;&#65292;&#21516;&#26102;&#21152;&#20837;&#35748;&#21516;&#36825;&#31181;&#25991;&#21270;&#30340;&#26032;&#20154;&#65292;&#19981;&#26029;&#20248;&#21270;&#22242;&#38431;&#12290;</P>
<P class=content><BR></P>
<P class=content>&#20316;&#20026;&#19968;&#20010;&#19981;&#27833;&#33147;&#30340;&#20010;&#20307;&#65292;&#38656;&#35201;&#38271;&#26399;&#30340;&#12289;&#33392;&#36763;&#30340;&#21162;&#21147;&#65307;&#20316;&#20026;&#19968;&#20010;&#19981;&#27833;&#33147;&#30340;&#22242;&#38431;&#65292;&#26377;&#21487;&#33021;&#38656;&#35201;&#26680;&#24515;&#30340;&#19968;&#23567;&#25774;&#20154;&#65292;&#20197;&#21450;&#26680;&#24515;&#20043;&#22806;&#30340;&#20960;&#21313;&#20010;&#20154;&#38271;&#26399;&#30340;&#12289;&#33392;&#36763;&#30340;&#21162;&#21147;&#12290;&#20294;&#36825;&#31181;&#23545;&#20110;&#21435;&#27833;&#33147;&#30340;&#21162;&#21147;&#26159;&#20540;&#24471;&#30340;&#65292;&#22914;&#26524;&#25105;&#20204;&#25152;&#26377;&#30340;&#22242;&#38431;&#37117;&#19981;&#20570;&#36825;&#31181;&#21435;&#27833;&#33147;&#30340;&#21162;&#21147;&#65292;&#37027;&#25105;&#20204;&#30340;&#19990;&#30028;&#20250;&#21464;&#25104;&#19968;&#20010;&#36234;&#26469;&#36234;&#24046;&#30340;&#19990;&#30028;&#12290;</P><CHAPTERLAST>&#10048;</CHAPTERLAST>