<H2 id=isbn9787572253300_3_10_1_1 class=second_level_style>&#37322;&#25918;&#33041;&#36164;&#28304;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#24403;&#25105;&#20204;&#25195;&#25551;&#19968;&#20010;&#21021;&#32423;&#38405;&#35835;&#32773;&#30340;&#33041;&#26102;&#65292;&#20250;&#30475;&#21040;&#20160;&#20040;&#65311;&#38500;&#20102;&#35782;&#21035;&#23383;&#27597;&#30340;&#35270;&#35273;&#21306;&#22495;&#21644;&#22788;&#29702;&#38899;&#32032;&#12289;&#38899;&#33410;&#65292;&#25991;&#23383;&#30340;&#39070;&#21494;&#31561;&#36825;&#20123;&#24120;&#35268;&#30340;&#38405;&#35835;&#22238;&#36335;&#34987;&#28608;&#27963;&#20043;&#22806;&#65292;&#39030;&#21494;&#21644;&#21069;&#39069;&#21494;&#30382;&#23618;&#20063;&#34987;&#22823;&#37327;&#28608;&#27963;&#12290;<A id=wzyy_1_305 href="part0021.xhtml#wz_1_305"><SUP>2</SUP></A>&#36825;&#31181;&#24378;&#28872;&#30340;&#12289;&#28040;&#32791;&#22823;&#37327;&#33041;&#33021;&#37327;&#30340;&#27963;&#21160;&#21453;&#26144;&#20102;&#27880;&#24847;&#21147;&#21644;&#26377;&#24847;&#35782;&#30340;&#28145;&#24230;&#21442;&#19982;&#65292;&#36825;&#20123;&#29616;&#35937;&#20250;&#38543;&#30528;&#23398;&#20064;&#30340;&#24041;&#22266;&#32780;&#36880;&#28176;&#28040;&#22833;&#65288;&#35265;&#24425;&#22270;18&#65289;&#12290;&#23545;&#19968;&#20010;&#27969;&#21033;&#30340;&#38405;&#35835;&#32773;&#26469;&#35828;&#65292;&#36825;&#20123;&#21306;&#22495;&#19981;&#20877;&#20419;&#36827;&#38405;&#35835;&#12290;&#21482;&#26377;&#38405;&#35835;&#34987;&#24178;&#25200;&#26102;&#65292;&#36825;&#20123;&#21306;&#22495;&#25165;&#20250;&#34987;&#28608;&#27963;&#65292;&#20363;&#22914;&#25226;&#21333;&#35789;&#23383;&#27597;&#38388;&#38548;&#21576;&#29616;&#20026;letters&#65292;&#25110;&#32773;&#23558;&#21333;&#35789;&#26059;&#36716;&#20026;<img class=div_img_50 style="HEIGHT: 160px; WIDTH: 17.97%" alt=&#34892;&#20869;&#22270; src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00273.jpeg" width="100%" height=803>&#65292;&#36843;&#20351;&#33041;&#22238;&#22797;&#21040;&#32531;&#24930;&#30340;&#21021;&#23398;&#32773;&#27169;&#24335;&#12290;<A id=wzyy_1_306 href="part0021.xhtml#wz_1_306"><SUP>3</SUP></A></P>
<P class=paragraph_style>&#33258;&#21160;&#38405;&#35835;&#24847;&#21619;&#30528;&#24314;&#31435;&#19968;&#20010;&#21463;&#38480;&#30340;&#12289;&#19987;&#38376;&#30340;&#22238;&#36335;&#26469;&#26377;&#25928;&#22320;&#21152;&#24037;&#25105;&#20204;&#27599;&#22825;&#36935;&#21040;&#30340;&#23383;&#27597;&#20018;&#12290;&#24403;&#25105;&#20204;&#23398;&#20064;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#30340;&#33041;&#24418;&#25104;&#20102;&#19968;&#31181;&#38750;&#24120;&#26377;&#25928;&#30340;&#22238;&#36335;&#26469;&#35782;&#21035;&#26368;&#24120;&#35265;&#30340;&#23383;&#31526;&#21644;&#23427;&#20204;&#30340;&#32452;&#21512;&#12290;<A id=wzyy_1_307 href="part0021.xhtml#wz_1_307"><SUP>4</SUP></A>&#25105;&#20204;&#30340;&#33041;&#22312;&#25972;&#21512;&#25968;&#25454;&#65306;&#21738;&#20123;&#23383;&#27597;&#26368;&#24120;&#35265;&#65292;&#22312;&#21738;&#37324;&#20986;&#29616;&#30340;&#39057;&#29575;&#26368;&#39640;&#65292;&#20197;&#21450;&#23427;&#20204;&#36890;&#24120;&#19982;&#21738;&#20123;&#23383;&#27597;&#19968;&#36215;&#20986;&#29616;&#12290;&#21363;&#20351;&#26159;&#21021;&#32423;&#35270;&#30382;&#23618;&#20063;&#33021;&#35782;&#21035;&#26368;&#24120;&#35265;&#30340;&#23383;&#27597;&#30340;&#24418;&#29366;&#21644;&#20301;&#32622;&#12290;<A id=wzyy_1_308 href="part0021.xhtml#wz_1_308"><SUP>5</SUP></A>&#32463;&#36807;&#20960;&#24180;&#30340;&#36807;&#24230;&#23398;&#20064;&#20043;&#21518;&#65292;&#36825;&#20010;&#22238;&#36335;&#21457;&#23637;&#20026;&#24120;&#35268;&#27169;&#24335;&#65292;&#22312;&#27809;&#26377;&#20219;&#20309;&#24847;&#35782;&#24178;&#39044;&#30340;&#24773;&#20917;&#19979;&#20063;&#33021;&#27491;&#24120;&#24037;&#20316;&#12290;<A id=wzyy_1_309 href="part0021.xhtml#wz_1_309"><SUP>6</SUP></A>&#21040;&#20102;&#36825;&#20010;&#38454;&#27573;&#65292;&#39030;&#21494;&#21644;&#21069;&#39069;&#21494;&#30382;&#23618;&#30340;&#27963;&#21160;&#28040;&#22833;&#20102;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#27627;&#19981;&#36153;&#21147;&#22320;&#38405;&#35835;&#20102;&#12290;</P>
<P class=paragraph_style>&#38405;&#35835;&#30340;&#23398;&#20064;&#20043;&#36947;&#20063;&#36866;&#29992;&#20110;&#20854;&#20182;&#39046;&#22495;&#12290;&#26080;&#35770;&#25105;&#20204;&#26159;&#23398;&#20064;&#25171;&#23383;&#12289;&#28436;&#22863;&#20048;&#22120;&#65292;&#36824;&#26159;&#24320;&#36710;&#65292;&#25105;&#20204;&#30340;&#25163;&#21183;&#21160;&#20316;&#26368;&#21021;&#37117;&#26159;&#30001;&#21069;&#39069;&#21494;&#30382;&#23618;&#25511;&#21046;&#30340;&#65292;&#32531;&#24930;&#22320;&#12289;&#26377;&#24847;&#35782;&#22320;&#65292;&#19968;&#20010;&#25509;&#19968;&#20010;&#22320;&#20570;&#20986;&#36825;&#20123;&#25163;&#21183;&#12290;&#28982;&#32780;&#65292;&#29087;&#33021;&#29983;&#24039;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#25152;&#26377;&#36153;&#21147;&#21644;&#31528;&#25305;&#37117;&#28040;&#22833;&#20102;&#65292;&#25105;&#20204;&#21487;&#20197;&#36793;&#35848;&#35770;&#25110;&#24605;&#32771;&#20854;&#20182;&#20107;&#24773;&#36793;&#35757;&#32451;&#36825;&#20123;&#25216;&#33021;&#12290;&#21453;&#22797;&#32451;&#20064;&#20043;&#21518;&#23601;&#21487;&#20197;&#23558;&#25511;&#21046;&#26435;&#20132;&#32473;&#36816;&#21160;&#30382;&#23618;&#65292;&#29305;&#21035;&#26159;&#22522;&#24213;&#31070;&#32463;&#33410;&#65292;&#23427;&#26159;&#19968;&#32452;&#30382;&#23618;&#19979;&#22238;&#36335;&#65292;&#36127;&#36131;&#35760;&#24405;&#25105;&#20204;&#33258;&#21160;&#30340;&#21644;&#20363;&#34892;&#30340;&#34892;&#20026;&#12290;&#31639;&#26415;&#20063;&#20250;&#21457;&#29983;&#21516;&#26679;&#30340;&#21464;&#21270;&#65292;&#23545;&#21021;&#23398;&#30340;&#23401;&#23376;&#26469;&#35828;&#65292;&#27599;&#19968;&#36947;&#35745;&#31639;&#39064;&#37117;&#26159;&#19968;&#24231;&#29664;&#31302;&#26391;&#29595;&#23792;&#65292;&#38656;&#35201;&#35843;&#21160;&#20840;&#36523;&#30340;&#36164;&#28304;&#25165;&#33021;&#29228;&#19978;&#21435;&#65292;&#23588;&#20854;&#26159;&#21069;&#39069;&#21494;&#30382;&#23618;&#30340;&#31070;&#32463;&#22238;&#36335;&#12290;&#36825;&#20010;&#38454;&#27573;&#30340;&#35745;&#31639;&#26159;&#26377;&#39034;&#24207;&#30340;&#65306;&#20026;&#20102;&#35299;&#20915;6+3&#31561;&#20110;&#20960;&#65292;&#23401;&#23376;&#20204;&#36890;&#24120;&#20250;&#19968;&#20010;&#19968;&#20010;&#21435;&#21152;&#8212;&#8212;&#8220;6&#8230;&#8230;7&#8230;&#8230;8&#8230;&#8230;9&#8221;&#12290;&#38543;&#30528;&#24041;&#22266;&#36807;&#31243;&#30340;&#21457;&#23637;&#65292;&#23401;&#23376;&#24320;&#22987;&#20174;&#35760;&#24518;&#20013;&#30452;&#25509;&#25552;&#21462;&#32467;&#26524;&#65292;&#21069;&#39069;&#21494;&#30382;&#23618;&#30340;&#27963;&#21160;&#36880;&#28176;&#28040;&#22833;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#39030;&#21494;&#21644;&#33145;&#20391;&#39070;&#21494;&#30382;&#23618;&#30340;&#29305;&#27530;&#22238;&#36335;&#12290;<A id=wzyy_1_310 href="part0021.xhtml#wz_1_310"><SUP>7</SUP></A></P>
<P class=paragraph_style><FONT color=#804000>&#20026;&#20160;&#20040;&#33258;&#21160;&#21270;&#22914;&#27492;&#37325;&#35201;&#65311;&#22240;&#20026;&#23427;&#37322;&#25918;&#20102;&#22823;&#33041;&#30382;&#23618;&#30340;&#36164;&#28304;&#12290;</FONT>&#35760;&#20303;&#65292;&#39030;&#21494;&#21644;&#21069;&#39069;&#21494;&#30382;&#23618;&#23601;&#20687;&#19968;&#20010;&#26222;&#36890;&#30340;&#25191;&#34892;&#25511;&#21046;&#32593;&#32476;&#65292;&#20250;&#36896;&#25104;&#35748;&#30693;&#29942;&#39048;&#65292;&#23427;&#26080;&#27861;&#21516;&#26102;&#22788;&#29702;&#22810;&#39033;&#20219;&#21153;&#12290;&#24403;&#25105;&#20204;&#33041;&#30340;&#20013;&#22830;&#25191;&#34892;&#31995;&#32479;&#19987;&#27880;&#20110;&#19968;&#39033;&#20219;&#21153;&#26102;&#65292;&#25152;&#26377;&#20854;&#20182;&#26377;&#24847;&#35782;&#30340;&#20915;&#31574;&#37117;&#20250;&#34987;&#24310;&#36831;&#25110;&#25764;&#38144;&#12290;&#22240;&#27492;&#65292;&#21482;&#35201;&#26377;&#19968;&#20010;&#24515;&#29702;&#25805;&#20316;&#27809;&#26377;&#36890;&#36807;&#36807;&#24230;&#23398;&#20064;&#23454;&#29616;&#33258;&#21160;&#21270;&#65292;&#20173;&#38656;&#35201;&#20184;&#20986;&#21162;&#21147;&#65292;&#23427;&#23601;&#20250;&#21344;&#29992;&#23453;&#36149;&#30340;&#25191;&#34892;&#27880;&#24847;&#21147;&#36164;&#28304;&#65292;&#20351;&#25105;&#20204;&#26080;&#27861;&#19987;&#27880;&#20110;&#20854;&#20182;&#20107;&#24773;&#65292;&#25152;&#20197;&#24041;&#22266;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#65292;&#22240;&#20026;&#23427;&#20351;&#25105;&#20204;&#23453;&#36149;&#30340;&#33041;&#36164;&#28304;&#21487;&#29992;&#20316;&#20854;&#20182;&#29992;&#36884;&#12290;</P>
<P class=paragraph_style>&#35753;&#25105;&#20204;&#20030;&#19968;&#20010;&#20855;&#20307;&#30340;&#20363;&#23376;&#12290;&#24819;&#35937;&#19968;&#19979;&#65292;&#22914;&#26524;&#20320;&#24517;&#39035;&#35299;&#20915;&#19968;&#36947;&#25968;&#23398;&#39064;&#65292;&#20294;&#20320;&#30340;&#38405;&#35835;&#33021;&#21147;&#20173;&#28982;&#20572;&#30041;&#22312;&#21021;&#23398;&#32773;&#30340;&#27700;&#24179;&#65306;A dryver leevz Bawstin att too oh clok and heds four Noo Yiorque too hunjred myels ahwey. Hee ar eye-vz at ate oh clok. Wat waz hiz avrij speed?<A id=jzyy_1_25 href="part0023.xhtml#jz_1_25"><SUP>(25)</SUP></A>&#25105;&#24819;&#20320;&#24050;&#32463;&#26126;&#30333;&#25105;&#30340;&#24847;&#24605;&#20102;&#65306;&#21516;&#26102;&#20570;&#20004;&#20214;&#20107;&#20960;&#20046;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#38405;&#35835;&#30340;&#22256;&#38590;&#30772;&#22351;&#20102;&#31639;&#26415;&#24605;&#32771;&#30340;&#33021;&#21147;&#12290;&#35201;&#21462;&#24471;&#36827;&#27493;&#65292;&#38405;&#35835;&#21644;&#35745;&#31639;&#36825;&#20123;&#23545;&#25105;&#20204;&#26368;&#26377;&#29992;&#30340;&#24515;&#26234;&#24037;&#20855;&#24517;&#39035;&#25104;&#20026;&#25105;&#20204;&#30340;&#31532;&#20108;&#22825;&#24615;&#65292;&#36890;&#36807;&#28508;&#24847;&#35782;&#26469;&#27627;&#19981;&#36153;&#21147;&#22320;&#21457;&#25381;&#20316;&#29992;&#12290;&#20551;&#22914;&#27809;&#26377;&#36890;&#36807;&#24041;&#22266;&#25171;&#22909;&#33258;&#21160;&#21270;&#24515;&#26234;&#36816;&#20316;&#30340;&#22522;&#30784;&#65292;&#25105;&#20204;&#23601;&#19981;&#21487;&#33021;&#25269;&#36798;&#25945;&#32946;&#37329;&#23383;&#22612;&#30340;&#39030;&#31471;&#12290;