<STRONG><FONT color=blue>&#31532;&#22235;&#31456; &#32676;&#20307;&#20449;&#20208;&#25152;&#37319;&#21462;&#30340;&#23447;&#25945;&#24418;&#24335; : </FONT></STRONG>
<H3 id=filepos208258 class=calibre_3><SPAN class=calibre1>&#65288;3&#65289;&#22914;&#20309;&#24314;&#31435;&#20598;&#20687;&#23815;&#25308;</SPAN></H3>
<P class=calibre_1>&#36523;&#20026;&#19968;&#20301;&#39046;&#34966;&#65292;&#22914;&#26524;&#24819;&#35201;&#35753;&#33258;&#24049;&#21019;&#31435;&#30340;&#23447;&#25945;&#25110;&#25919;&#27835;&#20449;&#26465;&#31449;&#20303;&#33050;&#65292;&#23601;&#24517;&#39035;&#25104;&#21151;&#22320;&#28608;&#36215;&#32676;&#20247;&#24819;&#20837;&#38750;&#38750;&#30340;&#24863;&#24773;&#12290;</P>
<P class=calibre_4><STRONG>&#32676;&#20307;&#26080;&#26102;&#26080;&#21051;&#19981;&#22312;&#24187;&#24819;&#65292;&#22914;&#26524;&#33021;&#22815;&#35753;&#20182;&#20204;&#22312;&#23815;&#25308;&#21644;&#26381;&#20174;&#20013;&#25214;&#21040;&#33258;&#24049;&#30340;&#24184;&#31119;&#65292;&#23601;&#33021;&#22815;&#35753;&#20182;&#20204;&#38543;&#26102;&#20934;&#22791;&#20026;&#33258;&#24049;&#30340;&#20598;&#20687;&#36212;&#27748;&#36424;&#28779;&#12290;</STRONG></P>
<P class=calibre_4>&#22312;&#36825;&#19968;&#28857;&#19978;&#65292;&#25105;&#20204;&#20173;&#28982;&#21487;&#20197;&#22312;&#21382;&#21490;&#20013;&#25214;&#21040;&#20363;&#23376;&#12290;</P>
<P class=calibre_4>&#24403;&#25105;&#20204;&#22238;&#39038;&#32599;&#39532;&#24093;&#22269;&#30340;&#21382;&#21490;&#26102;&#23601;&#20250;&#21457;&#29616;&#65292;&#32500;&#31995;&#36825;&#20010;&#24222;&#22823;&#24093;&#22269;&#23384;&#22312;&#20116;&#20010;&#19990;&#32426;&#20043;&#20037;&#30340;&#22240;&#32032;&#26681;&#26412;&#19981;&#26159;&#27494;&#21147;&#65292;&#25972;&#20010;&#24093;&#22269;&#30340;&#27494;&#35013;&#21147;&#37327;&#65292;&#21482;&#26377;&#21306;&#21306;&#19977;&#21313;&#20010;&#20891;&#22242;&#65292;&#28982;&#32780;&#21364;&#33021;&#22815;&#35753;&#25972;&#25972;&#19968;&#20159;&#20154;&#20463;&#39318;&#21548;&#21629;&#12290;</P>
<P class=calibre_4>&#36825;&#37324;&#38754;&#30340;&#31192;&#35776;&#23601;&#26159;&#20598;&#20687;&#23815;&#25308;&#65292;&#32780;&#31070;&#23601;&#26159;&#30343;&#24093;&#26412;&#20154;&#65281;</P>
<P class=calibre_4>&#36890;&#36807;&#23569;&#25968;&#20154;&#30340;&#25805;&#32437;&#65292;&#30343;&#24093;&#25104;&#20026;&#20102;&#32599;&#39532;&#20255;&#19994;&#30340;&#20154;&#26684;&#21270;&#35937;&#24449;&#65292;&#20182;&#23601;&#20687;&#31070;&#19968;&#26679;&#21463;&#21040;&#20102;&#20840;&#20307;&#20154;&#27665;&#30340;&#19968;&#33268;&#23815;&#25308;&#12290;&#21482;&#35201;&#22312;&#32599;&#39532;&#24093;&#22269;&#30340;&#30086;&#22495;&#20043;&#20869;&#65292;&#21363;&#20415;&#26159;&#26368;&#23567;&#30340;&#22478;&#38215;&#20063;&#35774;&#26377;&#33180;&#25308;&#30343;&#24093;&#30340;&#31085;&#22363;&#12290;</P>
<P class=calibre_4>&#26681;&#25454;&#21490;&#26009;&#26174;&#31034;&#65292;&#22312;&#22522;&#30563;&#25945;&#20852;&#36215;&#20043;&#21069;&#30340;&#35768;&#22810;&#24180;&#37324;&#65292;&#32599;&#39532;&#24093;&#22269;&#30340;&#25152;&#26377;&#22478;&#24066;&#37324;&#65292;&#37117;&#24314;&#36896;&#20102;&#32426;&#24565;&#22885;&#21476;&#26031;&#37117;&#30343;&#24093;&#30340;&#31070;&#27583;&#12290;&#20026;&#20102;&#32500;&#25345;&#36825;&#31181;&#26426;&#21046;&#65292;&#27599;&#20010;&#22478;&#24066;&#36824;&#19987;&#38376;&#36873;&#20030;&#20986;&#19968;&#21517;&#22823;&#31085;&#21496;&#65292;&#20182;&#26159;&#24403;&#22320;&#30340;&#39318;&#35201;&#20154;&#29289;&#65292;&#26435;&#21147;&#19982;&#23041;&#20449;&#37117;&#35201;&#20940;&#39550;&#20110;&#24066;&#25919;&#23448;&#19982;&#27835;&#23433;&#23448;&#20043;&#19978;&#12290;</P>
<P class=calibre_4>&#20174;&#32599;&#39532;&#24093;&#22269;&#30340;&#20598;&#20687;&#23815;&#25308;&#20013;&#25105;&#20204;&#21487;&#20197;&#21457;&#29616;&#65292;&#24314;&#31435;&#19968;&#22871;&#31867;&#20284;&#20110;&#23447;&#25945;&#20449;&#20208;&#30340;&#26426;&#21046;&#65292;&#38656;&#35201;&#36825;&#26679;&#20960;&#20010;&#27493;&#39588;&#12290;</P>
<P class=calibre_4>&#31532;&#19968;&#65306;&#35201;&#23545;&#32676;&#20307;&#30340;&#24819;&#35937;&#21147;&#21892;&#21152;&#21033;&#29992;&#65292;&#20026;&#32676;&#20307;&#25552;&#20379;&#19968;&#20010;&#40092;&#26126;&#30340;&#24418;&#35937;&#65292;&#20351;&#20043;&#20135;&#29983;&#24187;&#24819;&#12290;</P>
<P class=calibre_4>&#31532;&#20108;&#65306;&#24403;&#32676;&#20307;&#24320;&#22987;&#27785;&#28238;&#20110;&#22916;&#24819;&#20013;&#26102;&#65292;&#23601;&#35201;&#26524;&#26029;&#32780;&#22823;&#32966;&#22320;&#23545;&#20854;&#36827;&#34892;&#27927;&#33041;&#65292;&#20197;&#22840;&#22823;&#20854;&#36766;&#12289;&#35328;&#20043;&#20991;&#20991;&#12289;&#19981;&#26029;&#37325;&#22797;&#30340;&#26041;&#24335;&#26469;&#29053;&#21160;&#32676;&#20247;&#30340;&#24773;&#32490;&#12290;</P>
<P class=calibre_4>&#31532;&#19977;&#65306;&#24403;&#32676;&#20247;&#24320;&#22987;&#38519;&#20837;&#29378;&#28909;&#20043;&#21518;&#65292;&#21017;&#35201;&#20197;&#39046;&#23548;&#32773;&#30340;&#38754;&#30446;&#20986;&#29616;&#65292;&#20026;&#20182;&#20204;&#25351;&#20986;&#26041;&#21521;&#65292;&#29992;&#20449;&#24565;&#26469;&#28608;&#21169;&#20182;&#20204;&#65292;&#20351;&#24471;&#20182;&#20204;&#37325;&#26032;&#24320;&#22987;&#24819;&#20837;&#38750;&#38750;&#65292;&#24182;&#22312;&#20854;&#20013;&#25214;&#21040;&#23646;&#20110;&#33258;&#24049;&#30340;&#24184;&#31119;&#12290;</P>
<P class=calibre_4>&#24403;&#36825;&#20123;&#24037;&#20316;&#23436;&#25104;&#20043;&#21518;&#65292;&#20598;&#20687;&#23815;&#25308;&#23601;&#24050;&#32463;&#34987;&#21021;&#27493;&#24314;&#31435;&#36215;&#26469;&#65292;&#21097;&#19979;&#30340;&#24037;&#20316;&#23601;&#26159;&#24314;&#31435;&#19968;&#22871;&#34892;&#20043;&#26377;&#25928;&#30340;&#26426;&#21046;&#65292;&#26469;&#23436;&#25104;&#23545;&#23447;&#25945;&#24863;&#24773;&#30340;&#32500;&#25252;&#12290;</P>
<P class=calibre_4>&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#65292;&#22823;&#22810;&#25968;&#25903;&#37197;&#30528;&#20154;&#20204;&#22836;&#33041;&#30340;&#22823;&#20154;&#29289;&#65292;&#22914;&#20170;&#24050;&#32463;&#19981;&#20877;&#35774;&#31435;&#22307;&#22363;&#65292;&#20294;&#26159;&#20182;&#20204;&#36824;&#26377;&#38613;&#20687;&#65292;&#25110;&#32773;&#20182;&#20204;&#30340;&#36190;&#32654;&#32773;&#25163;&#37324;&#26377;&#20182;&#20204;&#30340;&#30011;&#20687;&#12290;&#20197;&#20182;&#20204;&#20026;&#23545;&#35937;&#30340;&#23815;&#25308;&#34892;&#20026;&#65292;&#21644;&#20182;&#20204;&#30340;&#21069;&#36744;&#25152;&#24471;&#21040;&#30340;&#30456;&#27604;&#27627;&#19981;&#36874;&#33394;&#12290;</P>
<P class=calibre_4>&#20043;&#25152;&#20197;&#22312;&#20170;&#26085;&#36825;&#20010;&#31185;&#23398;&#26124;&#26126;&#30340;&#24180;&#20195;&#65292;&#36824;&#20250;&#20986;&#29616;&#22914;&#27492;&#30340;&#19985;&#21095;&#65292;&#20854;&#21407;&#22240;&#24182;&#19981;&#22855;&#24618;&#65292;&#21482;&#35201;&#28145;&#20837;&#25506;&#31350;&#19968;&#19979;&#32676;&#20247;&#24515;&#29702;&#23398;&#30340;&#36825;&#20010;&#22522;&#26412;&#38382;&#39064;&#65292;&#21363;&#21487;&#30772;&#35299;&#21382;&#21490;&#30340;&#22885;&#31192;&#12290;</P>
<P class=calibre_4>&#22240;&#20026;&#32676;&#20247;&#19981;&#31649;&#38656;&#35201;&#21035;&#30340;&#20160;&#20040;&#65292;&#20182;&#20204;&#39318;&#20808;&#38656;&#35201;&#19968;&#20010;&#19978;&#24093;&#65281;