<HTML xml:lang="zh-cn" xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#31934;&#20934;&#23398;&#20064;</TITLE></HEAD>
<BODY>
<H1 id=isbn9787572253300_3_10 class=first_level_style>&#31532;10&#31456;&#12288;&#24041;&#22266;</H1>
<P class=paragraph_style>&#35797;&#24819;&#19968;&#20010;&#19968;&#24180;&#32423;&#23398;&#29983;&#36816;&#29992;&#23398;&#20064;&#30340;&#21069;&#19977;&#20010;&#26680;&#24515;&#25903;&#26609;&#24456;&#24555;&#23398;&#20250;&#20102;&#38405;&#35835;&#12290;&#20182;&#23545;&#38405;&#35835;&#20805;&#28385;&#22909;&#22855;&#21644;&#28909;&#24773;&#65292;&#23398;&#20250;&#20102;&#20174;&#24038;&#21040;&#21491;&#25340;&#35835;&#21333;&#35789;&#30340;&#27599;&#20010;&#23383;&#27597;&#12290;&#20960;&#20010;&#26376;&#21518;&#65292;&#20182;&#30340;&#38405;&#35835;&#38169;&#35823;&#36880;&#28176;&#20943;&#23569;&#65292;&#33021;&#22815;&#20934;&#30830;&#22320;&#30772;&#35793;&#21333;&#35789;&#21644;&#22768;&#38899;&#20043;&#38388;&#30340;&#23545;&#24212;&#20851;&#31995;&#65292;&#24182;&#24320;&#22987;&#22312;&#22836;&#33041;&#20013;&#23384;&#20648;&#19981;&#35268;&#21017;&#21333;&#35789;&#30340;&#25340;&#20889;&#26041;&#24335;&#12290;&#28982;&#32780;&#65292;&#20182;&#36824;&#19981;&#26159;&#19968;&#20010;&#27969;&#21033;&#30340;&#38405;&#35835;&#32773;&#65292;&#38405;&#35835;&#36895;&#24230;&#32531;&#24930;&#32780;&#21507;&#21147;&#12290;&#20182;&#32570;&#23569;&#20102;&#20160;&#20040;&#65311;&#20182;&#32570;&#23569;&#30340;&#26159;<FONT color=#804000>&#23398;&#20064;&#30340;&#31532;&#22235;&#20010;&#26680;&#24515;&#25903;&#26609;&#65306;&#24041;&#22266;&#12290;&#20182;&#22312;&#36825;&#20010;&#38454;&#27573;&#30340;&#38405;&#35835;&#65292;&#35843;&#21160;&#20102;&#33258;&#24049;&#20960;&#20046;&#25152;&#26377;&#30340;&#27880;&#24847;&#21147;&#65292;&#32780;&#24041;&#22266;&#23558;&#24110;&#21161;&#20182;&#25226;&#38405;&#35835;&#21464;&#25104;&#33258;&#21160;&#21270;&#21644;&#26080;&#24847;&#35782;&#30340;&#34892;&#20026;&#12290;</FONT></P>
<P class=paragraph_style>&#36890;&#36807;&#20998;&#26512;&#36825;&#20010;&#23398;&#29983;&#30340;&#38405;&#35835;&#26102;&#38388;&#20250;&#21457;&#29616;&#65306;&#21333;&#35789;&#36234;&#22797;&#26434;&#65292;&#20182;&#30772;&#35793;&#25152;&#38656;&#30340;&#26102;&#38388;&#23601;&#36234;&#38271;&#65288;&#35265;&#24425;&#22270;18&#65289;&#12290;&#21576;&#29616;&#20986;&#26126;&#26174;&#30340;&#32447;&#24615;&#20989;&#25968;&#20851;&#31995;&#65306;&#27599;&#22686;&#21152;&#19968;&#20010;&#23383;&#27597;&#65292;&#30772;&#35793;&#26102;&#38388;&#23601;&#22686;&#21152;&#22823;&#32422;1/5&#31186;&#12290;&#36825;&#31181;&#36830;&#32493;&#30340;&#12289;&#24490;&#24207;&#28176;&#36827;&#30340;&#29305;&#28857;&#26159;&#23436;&#20840;&#27491;&#24120;&#30340;&#12290;&#22312;&#20182;&#36825;&#20010;&#24180;&#40836;&#65292;&#38405;&#35835;&#26159;&#32531;&#24930;&#36827;&#34892;&#30340;&#32780;&#19988;&#38656;&#35201;&#22312;&#27880;&#24847;&#21147;&#30340;&#21442;&#19982;&#19979;&#19968;&#20010;&#25509;&#19968;&#20010;&#22320;&#36776;&#35748;&#23383;&#27597;&#25110;&#23383;&#27597;&#32452;&#12290;<A id=wzyy_1_304 href="part0021.xhtml#wz_1_304"><SUP>1</SUP></A>&#20294;&#36825;&#31181;&#22256;&#38590;&#19981;&#20250;&#27704;&#36828;&#25345;&#32493;&#19979;&#21435;&#65292;&#36890;&#36807;&#22312;&#25509;&#19979;&#26469;2&#24180;&#37324;&#21453;&#22797;&#32451;&#20064;&#21518;&#65292;&#23401;&#23376;&#30340;&#38405;&#35835;&#36895;&#24230;&#20250;&#36880;&#28176;&#21152;&#24555;&#65292;&#21464;&#24471;&#26356;&#27969;&#30021;&#65292;&#21333;&#35789;&#38271;&#24230;&#30340;&#24433;&#21709;&#23558;&#24443;&#24213;&#28040;&#22833;&#12290;&#27492;&#26102;&#27492;&#21051;&#65292;&#23601;&#22312;&#20320;&#35299;&#35835;&#25105;&#30340;&#36825;&#27573;&#25991;&#23383;&#26102;&#65292;&#23545;&#20110;&#20219;&#20309;&#19968;&#20010;3&#65374;8&#20010;&#23383;&#27597;&#30340;&#21333;&#35789;&#65292;&#20320;&#30340;&#33041;&#25152;&#33457;&#36153;&#30340;&#26102;&#38388;&#37117;&#26159;&#30456;&#21516;&#30340;&#12290;&#20174;&#39034;&#24207;&#36880;&#20010;&#35782;&#21035;&#23383;&#27597;&#21040;&#35270;&#35273;&#23383;&#24418;&#21306;&#21487;&#20197;&#21516;&#26102;&#22788;&#29702;&#21333;&#35789;&#25152;&#26377;&#23383;&#27597;&#65292;&#24179;&#22343;&#38656;&#35201;3&#24180;&#24038;&#21491;&#30340;&#26102;&#38388;&#12290;</P>
<DIV class=div_img_p_center_style><img class=div_img_55 alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00272.jpeg" width="100%"> 
<P class=img_desc_style><B>&#24425;&#22270;18</B></P>
<P class=img_desc_style><FONT color=#804000>&#24041;&#22266;&#26159;&#23398;&#20064;&#30340;&#31532;&#22235;&#22823;&#25903;&#26609;&#65292;&#25152;&#26377;&#30340;&#23398;&#20064;&#37117;&#38656;&#35201;&#30456;&#24403;&#31243;&#24230;&#30340;&#21162;&#21147;&#21644;&#20184;&#20986;&#65292;&#27492;&#26102;&#20250;&#22823;&#37327;&#27963;&#21270;&#39030;&#21494;&#21644;&#39069;&#21494;&#30340;&#31354;&#38388;&#21644;&#25191;&#34892;&#21151;&#33021;&#12290;</FONT>&#23545;&#19968;&#20010;&#21021;&#23398;&#38405;&#35835;&#30340;&#23401;&#23376;&#26469;&#35828;&#65292;&#23383;&#30340;&#32534;&#30721;&#36807;&#31243;&#24456;&#24930;&#12289;&#24456;&#36763;&#33510;&#65292;&#32780;&#19988;&#38656;&#35201;&#24207;&#21015;&#21270;&#65292;&#21363;&#26500;&#25104;&#36825;&#20010;&#23383;&#30340;&#23383;&#27597;&#36234;&#22810;&#65292;&#23401;&#23376;&#35835;&#24471;&#36234;&#24930;&#65288;&#21491;&#19978;&#22270;&#65289;&#12290;&#32463;&#36807;&#32451;&#20064;&#65292;&#32534;&#30721;&#36807;&#31243;&#20250;&#24930;&#24930;&#33258;&#21160;&#21270;&#65292;&#38405;&#35835;&#20250;&#25104;&#20026;&#19968;&#31181;&#22788;&#29702;&#28508;&#24847;&#35782;&#30340;&#24555;&#36895;&#34892;&#20026;&#65292;&#36827;&#32780;&#24418;&#25104;&#29305;&#23450;&#30340;&#38405;&#35835;&#22238;&#36335;&#12290;&#27492;&#26102;&#65292;&#21407;&#26412;&#38405;&#35835;&#25152;&#38656;&#30340;&#30382;&#23618;&#36164;&#28304;&#23601;&#20250;&#34987;&#37322;&#25918;&#20986;&#26469;&#65292;&#21435;&#20570;&#21035;&#30340;&#24037;&#20316;&#12290;</P></DIV>
<P class=paragraph_style>&#36825;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#20851;&#20110;&#24041;&#22266;&#30340;&#20363;&#23376;&#65292;<FONT color=#804000>&#23427;&#23384;&#22312;&#20110;&#33041;&#30340;&#25152;&#26377;&#21306;&#22495;&#12290;&#20174;&#32531;&#24930;&#30340;&#12289;&#26377;&#24847;&#35782;&#30340;&#12289;&#36153;&#21147;&#30340;&#21152;&#24037;&#36716;&#21464;&#20026;&#24555;&#36895;&#30340;&#12289;&#26080;&#24847;&#35782;&#30340;&#12289;&#33258;&#21160;&#21270;&#30340;&#19987;&#19994;&#25216;&#33021;&#65292;&#25105;&#20204;&#30340;&#33041;&#27704;&#36828;&#19981;&#20250;&#20572;&#27490;&#23398;&#20064;&#12290;&#21363;&#20351;&#25484;&#25569;&#20102;&#19968;&#39033;&#25216;&#33021;&#65292;&#25105;&#20204;&#20173;&#28982;&#20250;&#36807;&#24230;&#23398;&#20064;&#23427;&#12290;&#33258;&#21160;&#21270;&#26426;&#21046;&#23558;&#25105;&#20204;&#32463;&#24120;&#20351;&#29992;&#30340;&#25805;&#20316;&#8220;&#32534;&#35793;&#8221;&#25104;&#26356;&#39640;&#25928;&#30340;&#31243;&#24207;&#65292;&#20877;&#23558;&#23427;&#20204;&#36716;&#31227;&#21040;&#25105;&#20204;&#24847;&#35782;&#20043;&#22806;&#30340;&#20854;&#20182;&#33041;&#22238;&#36335;&#20013;&#65292;&#36825;&#20123;&#21152;&#24037;&#36807;&#31243;&#21487;&#20197;&#30456;&#20114;&#29420;&#31435;&#22320;&#23637;&#24320;&#65292;&#32780;&#19981;&#20250;&#24178;&#25200;&#27491;&#22312;&#36827;&#34892;&#20013;&#30340;&#20854;&#20182;&#25805;&#20316;&#12290;</FONT></P></BODY></HTML>