<H2 id=isbn9787572253300_3_9_1_2 class=second_level_style>&#33041;&#20013;&#20805;&#26021;&#30528;&#38169;&#35823;&#20449;&#24687;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#20256;&#36755;&#38169;&#35823;&#20449;&#21495;&#22312;&#23398;&#20064;&#20013;&#25198;&#28436;&#30528;&#22914;&#27492;&#37325;&#35201;&#30340;&#35282;&#33394;&#65292;&#20960;&#20046;&#25152;&#26377;&#30340;&#33041;&#21306;&#37117;&#21487;&#20197;&#20256;&#36755;&#38169;&#35823;&#20449;&#21495;&#65288;&#35265;&#24425;&#22270;17&#65289;&#12290;<A id=wzyy_1_283 href="part0021.xhtml#wz_1_283"><SUP>7</SUP></A>&#35753;&#25105;&#20204;&#20174;&#19968;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#35828;&#36215;&#65306;&#24819;&#35937;&#20320;&#21548;&#21040;&#19968;&#31995;&#21015;&#30456;&#21516;&#30340;&#38899;&#31526;AAAAA&#65292;&#36215;&#21021;&#27599;&#20010;&#38899;&#31526;&#37117;&#20250;&#24341;&#36215;&#21548;&#30382;&#23618;&#30340;&#21453;&#24212;&#65292;&#20294;&#26159;&#38543;&#30528;&#19981;&#26029;&#22320;&#37325;&#22797;&#65292;&#36825;&#20123;&#21453;&#24212;&#20250;&#36880;&#28176;&#20943;&#24369;&#12290;&#36825;&#19968;&#36807;&#31243;&#34987;&#31216;&#20026;&#8220;&#36866;&#24212;&#8221;&#65292;&#36825;&#26159;&#19968;&#20010;&#30475;&#20284;&#31616;&#21333;&#30340;&#29616;&#35937;&#65292;&#23427;&#34920;&#26126;&#20102;&#33041;&#27491;&#22312;&#23398;&#20064;&#39044;&#27979;&#19979;&#19968;&#20010;&#20107;&#20214;&#12290;&#31361;&#28982;&#65292;&#38899;&#31526;&#21464;&#25104;&#20102;AAAAA#&#65292;&#20320;&#30340;&#21021;&#32423;&#21548;&#30382;&#23618;&#31435;&#21363;&#34920;&#29616;&#20986;&#24378;&#28872;&#30340;&#24778;&#35766;&#21453;&#24212;&#65306;&#19981;&#20165;&#36866;&#24212;&#28040;&#22833;&#20102;&#65292;&#32780;&#19988;&#26377;&#39069;&#22806;&#30340;&#31070;&#32463;&#20803;&#24320;&#22987;&#23545;&#24847;&#26009;&#20043;&#22806;&#30340;&#22768;&#38899;&#20570;&#20986;&#24378;&#26377;&#21147;&#30340;&#22238;&#24212;&#12290;&#24182;&#19981;&#26159;&#37325;&#22797;&#23601;&#19968;&#23450;&#20250;&#23548;&#33268;&#36866;&#24212;&#65292;&#37325;&#35201;&#30340;&#26159;&#20320;&#33021;&#19981;&#33021;&#39044;&#27979;&#38899;&#31526;&#30340;&#20986;&#29616;&#35268;&#24459;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#20320;&#21548;&#21040;&#20102;&#38899;&#31526;ABABA&#65292;&#20320;&#30340;&#33041;&#23601;&#20250;&#20064;&#24815;&#36825;&#31181;&#20132;&#26367;&#35268;&#24459;&#65292;&#21548;&#30382;&#23618;&#30340;&#28608;&#27963;&#23601;&#20250;&#20877;&#27425;&#20943;&#23569;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#20320;&#21548;&#21040;&#30340;ABABB&#65292;&#22240;&#20026;&#26368;&#21518;&#19968;&#20010;B&#26159;&#24847;&#26009;&#20043;&#22806;&#30340;&#20869;&#23481;&#65292;&#23601;&#20250;&#24341;&#21457;&#24778;&#35766;&#21453;&#24212;&#12290;<A id=wzyy_1_284 href="part0021.xhtml#wz_1_284"><SUP>8</SUP></A></P>
<DIV class=div_img_p_center_style><img class=div_img_95 alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00270.jpeg" width="100%"> 
<P class=img_desc_style><B>&#24425;&#22270;17</B></P>
<P class=img_desc_style><FONT color=#804000>&#38169;&#35823;&#21453;&#39304;&#26159;&#23398;&#20064;&#30340;&#31532;&#19977;&#22823;&#25903;&#26609;&#65292;&#33041;&#20381;&#38752;&#20390;&#23519;&#38169;&#35823;&#12289;&#26657;&#27491;&#38169;&#35823;&#30340;&#36807;&#31243;&#36880;&#28176;&#35843;&#25972;&#23427;&#23545;&#22806;&#30028;&#29615;&#22659;&#30340;&#24605;&#32500;&#27169;&#24335;&#12290;</FONT>&#33041;&#20013;&#25152;&#26377;&#21306;&#22495;&#37117;&#20250;&#21457;&#36865;&#24182;&#20132;&#25442;&#38169;&#35823;&#35759;&#21495;&#12290;&#22312;&#36825;&#20010;&#23454;&#39564;&#37324;&#65292;&#20154;&#33041;&#23398;&#20064;&#20390;&#23519;&#19968;&#20010;&#38899;&#39057;&#20013;&#30340;&#38750;&#27491;&#24120;&#39057;&#29575;&#38899;&#39057;&#65306;&#20116;&#20010;&#38899;&#30340;&#30701;&#26059;&#24459;&#36830;&#32493;&#25773;&#25918;&#20960;&#27425;&#12290;&#24403;&#27809;&#26377;&#39044;&#35686;&#22320;&#25913;&#21464;&#36825;&#20010;&#24207;&#21015;&#26102;&#65292;&#19968;&#20010;&#34920;&#31034;&#38169;&#35823;&#30340;&#24778;&#35766;&#21453;&#24212;&#65288;&#32418;&#33394;&#65289;&#23601;&#39532;&#19978;&#34987;&#20256;&#36865;&#21040;&#33041;&#30340;&#20854;&#20182;&#21306;&#22495;&#65292;&#35753;&#23427;&#20204;&#21435;&#20462;&#34917;&#39044;&#26399;&#12290;&#19978;&#22270;&#26159;&#21548;&#30382;&#23618;&#21306;&#23545;&#36829;&#21453;&#39044;&#26399;&#30340;&#21453;&#24212;&#65292;&#19979;&#22270;&#26159;&#21253;&#25324;&#20102;&#21069;&#39069;&#21494;&#30382;&#23618;&#30340;&#24310;&#20280;&#32593;&#32476;&#23545;&#36829;&#21453;&#39044;&#26399;&#30340;&#21453;&#24212;&#12290;</P></DIV>
<P class=paragraph_style>&#21548;&#30382;&#23618;&#20284;&#20046;&#22312;&#20570;&#19968;&#20010;&#31616;&#21333;&#30340;&#35745;&#31639;&#65306;&#23427;&#21033;&#29992;&#26368;&#36817;&#30340;&#36807;&#21435;&#26469;&#39044;&#27979;&#26410;&#26469;&#12290;&#19968;&#26086;&#19968;&#20010;&#38899;&#31526;&#25110;&#32773;&#19968;&#32452;&#38899;&#31526;&#37325;&#22797;&#20986;&#29616;&#65292;&#21548;&#30382;&#23618;&#23601;&#20250;&#26029;&#23450;&#20170;&#21518;&#20063;&#23558;&#32487;&#32493;&#22914;&#27492;&#12290;&#36825;&#26159;&#38750;&#24120;&#26377;&#29992;&#30340;&#31574;&#30053;&#65292;&#22240;&#20026;&#23427;&#35753;&#25105;&#20204;&#26080;&#39035;&#25226;&#22826;&#22810;&#30340;&#27880;&#24847;&#21147;&#25918;&#22312;&#26080;&#32842;&#30340;&#12289;&#21487;&#39044;&#27979;&#30340;&#20449;&#21495;&#19978;&#12290;&#20219;&#20309;&#37325;&#22797;&#30340;&#22768;&#38899;&#37117;&#20250;&#22312;&#36755;&#20837;&#31471;&#34987;&#21387;&#32553;&#65292;&#22240;&#20026;&#23427;&#30340;&#36755;&#20837;&#27963;&#21160;&#20250;&#34987;&#33041;&#20934;&#30830;&#30340;&#39044;&#27979;&#25152;&#25269;&#28040;&#12290;&#21482;&#35201;&#36755;&#20837;&#30340;&#24863;&#35273;&#20449;&#21495;&#21644;&#33041;&#20013;&#20135;&#29983;&#30340;&#39044;&#26399;&#30456;&#21305;&#37197;&#65292;&#24046;&#20540;&#20026;&#38646;&#65292;&#23601;&#19981;&#20250;&#26377;&#38169;&#35823;&#20449;&#21495;&#20256;&#36882;&#21040;&#33041;&#30340;&#39640;&#32423;&#21306;&#22495;&#12290;&#33041;&#30340;&#39044;&#26399;&#20250;&#25226;&#36755;&#20837;&#30340;&#24863;&#23448;&#20449;&#21495;&#25513;&#34109;&#65292;&#20294;&#21482;&#26377;&#22312;&#36755;&#20837;&#26159;&#21487;&#39044;&#27979;&#30340;&#24773;&#20917;&#19979;&#25165;&#20250;&#20851;&#38381;&#12290;&#30456;&#21453;&#65292;<FONT color=#800000>&#20219;&#20309;&#36829;&#32972;&#25105;&#20204;&#33041;&#30340;&#39044;&#26399;&#30340;&#22768;&#38899;&#37117;&#20250;&#34987;&#25918;&#22823;&#12290;&#22240;&#27492;&#65292;&#21548;&#30382;&#23618;&#30340;&#31616;&#21333;&#22238;&#36335;&#36215;&#30528;&#36807;&#28388;&#22120;&#30340;&#20316;&#29992;&#65306;&#23427;&#21482;&#21521;&#33041;&#30340;&#39640;&#32423;&#30382;&#23618;&#21306;&#22495;&#20256;&#36882;&#23427;&#33258;&#24049;&#26080;&#27861;&#35299;&#37322;&#30340;&#20196;&#20154;&#24778;&#35766;&#30340;&#21644;&#19981;&#21487;&#39044;&#27979;&#30340;&#20449;&#24687;&#12290;</FONT></P>
<P class=paragraph_style>&#22240;&#27492;&#65292;<FONT color=#804000>&#22312;&#26576;&#20010;&#33041;&#21306;&#26080;&#27861;&#35299;&#37322;&#30340;&#36755;&#20837;&#20449;&#24687;&#37117;&#20250;&#20256;&#36882;&#21040;&#19979;&#19968;&#20010;&#26356;&#39640;&#32423;&#30340;&#33041;&#21306;&#23581;&#35797;&#29702;&#35299;&#12290;</FONT>&#25105;&#20204;&#21487;&#20197;&#25226;&#22823;&#33041;&#30382;&#23618;&#24819;&#35937;&#25104;&#19968;&#20010;&#24222;&#22823;&#30340;&#22810;&#23618;&#39044;&#27979;&#31995;&#32479;&#65292;&#27599;&#20010;&#31995;&#32479;&#37117;&#35797;&#22270;&#35299;&#37322;&#36755;&#20837;&#20449;&#24687;&#65292;&#24182;&#19988;&#19982;&#20854;&#20182;&#31995;&#32479;&#20132;&#25442;&#21097;&#20313;&#30340;&#38169;&#35823;&#20449;&#24687;&#65292;&#20197;&#26399;&#33021;&#20570;&#24471;&#26356;&#22909;&#12290;</P>
<P class=paragraph_style>&#20363;&#22914;&#65292;&#25105;&#20204;&#21548;&#21040;CCG&#26102;&#65292;&#22240;&#20026;&#26411;&#23614;&#30340;G&#19981;&#21516;&#20110;&#21069;&#38754;&#30340;&#38899;&#31526;&#65292;&#21548;&#30382;&#23618;&#20250;&#22312;&#36739;&#20302;&#32423;&#30340;&#33041;&#21306;&#20135;&#29983;&#19968;&#20010;&#38169;&#35823;&#20449;&#21495;&#12290;&#32780;&#39640;&#23618;&#32423;&#30340;&#33041;&#21306;&#21487;&#20197;&#25226;&#25972;&#20010;&#24207;&#21015;&#35782;&#21035;&#20026;&#24050;&#30693;&#30340;&#26059;&#24459;&#65288;&#19968;&#38378;&#19968;&#38378;&#20142;&#26230;&#26230;&#65289;&#12290;&#22240;&#27492;&#65292;&#30001;&#26411;&#23614;&#30340;&#23383;&#27597;G&#25152;&#24341;&#36215;&#30340;&#24778;&#35766;&#21482;&#26159;&#26242;&#26102;&#30340;&#65292;&#23427;&#24456;&#24555;&#21487;&#20197;&#34987;&#25972;&#20010;&#26059;&#24459;&#30340;&#26356;&#39640;&#23618;&#32423;&#30340;&#34920;&#24449;&#25152;&#35299;&#37322;&#65292;&#24778;&#35766;&#30340;&#20449;&#21495;&#23601;&#20572;&#22312;&#37027;&#20010;&#33041;&#21306;&#65292;&#21363;G&#34429;&#28982;&#26159;&#26032;&#30340;&#21050;&#28608;&#65292;&#20294;&#22312;&#21487;&#20197;&#32534;&#30721;&#25972;&#39318;&#27468;&#30340;&#26059;&#24459;&#30340;&#21069;&#39069;&#21494;&#19979;&#37096;&#30382;&#23618;&#27809;&#33021;&#28608;&#36215;&#20219;&#20309;&#24778;&#35766;&#12290;&#19981;&#36807;&#65292;CCC&#30340;&#37325;&#22797;&#20986;&#29616;&#21487;&#33021;&#20250;&#20135;&#29983;&#30456;&#21453;&#30340;&#25928;&#26524;&#65306;&#22240;&#20026;&#38899;&#31526;&#21313;&#20998;&#21333;&#35843;&#65292;&#23427;&#19981;&#20250;&#22312;&#21021;&#32423;&#21548;&#30382;&#23618;&#21306;&#22495;&#20135;&#29983;&#20219;&#20309;&#38169;&#35823;&#20449;&#21495;&#65292;&#20294;&#26159;&#23427;&#20250;&#35753;&#32534;&#30721;&#25972;&#20010;&#26059;&#24459;&#30340;&#39640;&#32423;&#33041;&#21306;&#24863;&#21040;&#24778;&#35766;&#65292;&#22240;&#20026;&#36825;&#20123;&#21306;&#22495;&#39044;&#27979;&#25509;&#19979;&#26469;&#20986;&#29616;&#30340;&#24212;&#35813;&#26159;G&#32780;&#19981;&#26159;C&#12290;&#29461;&#29492;&#36319;&#25105;&#20204;&#20154;&#31867;&#19968;&#26679;&#65292;&#20854;&#21548;&#35273;&#22788;&#29702;&#20063;&#26377;&#20004;&#20010;&#23618;&#32423;&#65306;&#21548;&#30382;&#23618;&#23545;&#21333;&#20010;&#38899;&#31526;&#30340;&#23616;&#37096;&#36827;&#34892;&#21152;&#24037;&#65292;&#32780;&#21069;&#39069;&#21494;&#30382;&#23618;&#23545;&#25972;&#20307;&#30340;&#26059;&#24459;&#36827;&#34892;&#34920;&#24449;&#12290;<A id=wzyy_1_285 href="part0021.xhtml#wz_1_285"><SUP>9</SUP></A></P>
<P class=paragraph_style>&#20687;&#36825;&#26679;&#30340;&#38169;&#35823;&#20449;&#21495;&#20284;&#20046;&#23384;&#22312;&#20110;&#33041;&#30340;&#27599;&#20010;&#21306;&#22495;&#20013;&#12290;<FONT color=#804000>&#25972;&#20010;&#22823;&#33041;&#30382;&#23618;&#30340;&#31070;&#32463;&#20803;&#37117;&#22312;&#36866;&#24212;&#37325;&#22797;&#30340;&#21644;&#21487;&#20197;&#39044;&#27979;&#30340;&#20107;&#20214;&#65292;&#32780;&#27599;&#24403;&#20196;&#20154;&#24778;&#35766;&#30340;&#20107;&#20214;&#21457;&#29983;&#26102;&#65292;&#31070;&#32463;&#20803;&#23601;&#20250;&#22686;&#21152;&#25918;&#30005;&#21453;&#24212;&#12290;</FONT>&#22312;&#35270;&#30382;&#23618;&#20013;&#65292;&#30475;&#21040;&#19968;&#20010;&#24847;&#24819;&#19981;&#21040;&#30340;&#22270;&#20687;&#65292;&#20250;&#20419;&#20351;&#31070;&#32463;&#27963;&#21160;&#28608;&#22686;&#12290;<A id=wzyy_1_286 href="part0021.xhtml#wz_1_286"><SUP>10</SUP></A>&#32780;&#25105;&#20204;&#33041;&#20013;&#30340;&#35821;&#35328;&#21306;&#21017;&#20250;&#23545;&#21477;&#23376;&#20013;&#30340;&#24322;&#24120;&#35789;&#20570;&#20986;&#21453;&#24212;&#12290;&#20030;&#20010;&#20363;&#23376;&#65306;&#8220;I prefer to eat with a fork and a camel.&#8221;&#65288;&#25105;&#21507;&#39277;&#29992;&#21449;&#23376;&#21644;&#39558;&#39548;&#12290;&#65289;</P>
<P class=paragraph_style>&#20320;&#30340;&#33041;&#21018;&#21018;&#20986;&#29616;&#20102;N400&#33041;&#30005;&#27874;&#65292;&#36825;&#26159;&#30001;&#19982;&#20808;&#21069;&#24773;&#22659;&#19981;&#30456;&#31526;&#30340;&#21333;&#35789;&#25110;&#32773;&#22270;&#20687;&#25152;&#24341;&#21457;&#30340;&#38169;&#35823;&#20449;&#21495;&#12290;<A id=wzyy_1_287 href="part0021.xhtml#wz_1_287"><SUP>11</SUP></A>&#36825;&#31181;&#36127;&#27874;&#20250;&#22312;&#24322;&#24120;&#35789;&#20986;&#29616;&#21518;&#30340;400&#27627;&#31186;&#26102;&#20135;&#29983;&#65292;&#20986;&#29616;&#22312;&#23545;&#35789;&#35821;&#24847;&#20041;&#25935;&#24863;&#30340;&#24038;&#39070;&#21494;&#30382;&#23618;&#20013;&#12290;&#32780;<FONT color=#008040>&#24403;&#33041;&#39044;&#27979;&#26576;&#19968;&#31867;&#35789;&#20250;&#20986;&#29616;&#21364;&#25509;&#25910;&#21040;&#21478;&#22806;&#19968;&#31867;&#35789;&#26102;&#65292;&#20301;&#20110;&#21069;&#39069;&#21494;&#30382;&#23618;&#19979;&#37096;&#30340;&#24067;&#32599;&#21345;&#21306;&#23601;&#20250;&#23545;&#21477;&#27861;&#38169;&#35823;&#20570;&#20986;&#21453;&#24212;</FONT>&#65292;<A id=wzyy_1_288 href="part0021.xhtml#wz_1_288"><SUP>12</SUP></A>&#22914;&#19979;&#38754;&#30340;&#21477;&#23376;&#25152;&#31034;&#65306;&#8220;Don&#8217;t hesitate to take your whenever medication you feel sick.&#8221;&#65288;&#20320;&#35273;&#24471;&#19981;&#33298;&#26381;&#26102;&#35201;&#27627;&#19981;&#29369;&#35947;&#22320;&#21507;&#20320;&#20219;&#20309;&#26102;&#20505;&#30340;&#33647;&#12290;&#65289;</P>
<P class=paragraph_style>&#24403;&#24847;&#26009;&#20043;&#22806;&#30340;whenever&#20986;&#29616;&#21518;&#65292;&#33041;&#20013;&#19987;&#38376;&#36127;&#36131;&#35821;&#27861;&#30340;&#33041;&#21306;&#23601;&#20135;&#29983;&#20102;&#36127;&#27874;&#65292;&#32039;&#38543;&#20854;&#21518;&#30340;&#26159;P600&#33041;&#30005;&#27874;&#65292;&#23427;&#26159;&#22823;&#32422;600&#27627;&#31186;&#24038;&#21491;&#20986;&#29616;&#30340;&#27491;&#23792;&#20540;&#12290;&#36825;&#20010;&#21453;&#24212;&#34920;&#26126;&#33041;&#26816;&#27979;&#21040;&#20102;&#35821;&#27861;&#38169;&#35823;&#24182;&#35797;&#22270;&#20462;&#27491;&#23427;&#12290;</P>
<P class=paragraph_style><FONT color=#804000>&#33021;&#36739;&#22909;&#23637;&#29616;&#39044;&#27979;&#20449;&#21495;&#21644;&#38169;&#35823;&#20449;&#21495;&#30340;&#33041;&#22238;&#36335;&#26159;&#22870;&#36175;&#22238;&#36335;&#12290;</FONT><A id=wzyy_1_289 href="part0021.xhtml#wz_1_289"><SUP><FONT color=#804000>13</FONT></SUP></A><FONT color=#804000>&#22810;&#24052;&#33018;&#22238;&#36335;&#19981;&#20165;&#33021;&#23545;&#23454;&#38469;&#30340;&#22870;&#36175;&#20570;&#20986;&#21453;&#24212;&#65292;&#36824;&#33021;&#22815;&#25345;&#32493;&#19981;&#26029;&#22320;&#23545;&#20854;&#20445;&#25345;&#26399;&#24453;&#12290;</FONT>&#22810;&#24052;&#33018;&#33021;&#31070;&#32463;&#20803;&#20301;&#20110;&#33145;&#20391;&#34987;&#30422;&#21306;&#30340;&#23567;&#32454;&#32990;&#26680;&#20013;&#65292;&#23427;&#19981;&#20165;&#20250;&#23545;&#24615;&#12289;&#39135;&#29289;&#12289;&#39278;&#27700;&#25152;&#24102;&#26469;&#30340;&#24841;&#24742;&#20135;&#29983;&#21453;&#24212;&#65292;&#36824;&#26631;&#24535;&#30528;&#39044;&#26399;&#22870;&#21169;&#21644;&#23454;&#38469;&#33719;&#24471;&#22870;&#21169;&#20043;&#38388;&#30340;&#24046;&#24322;&#65292;&#21363;&#39044;&#27979;&#35823;&#24046;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#21160;&#29289;&#22312;&#26080;&#20219;&#20309;&#39044;&#20806;&#30340;&#21069;&#25552;&#19979;&#24471;&#21040;&#20102;&#22870;&#21169;&#65292;&#27604;&#22914;&#19968;&#28404;&#24847;&#26009;&#20043;&#22806;&#30340;&#31958;&#27700;&#65292;&#36825;&#31181;&#24778;&#21916;&#23601;&#20250;&#23548;&#33268;&#31070;&#32463;&#20803;&#20852;&#22859;&#12290;&#20294;&#22914;&#26524;&#22870;&#21169;&#20986;&#29616;&#20043;&#21069;&#23601;&#26377;&#20449;&#21495;&#21487;&#20197;&#39044;&#27979;&#23427;&#65292;&#37027;&#20040;&#21516;&#26679;&#30340;&#31958;&#27700;&#23601;&#19981;&#20250;&#24341;&#36215;&#20219;&#20309;&#21453;&#24212;&#12290;&#29616;&#22312;&#26159;&#20449;&#21495;&#26412;&#36523;&#24341;&#36215;&#22810;&#24052;&#33018;&#33021;&#31070;&#32463;&#20803;&#30340;&#27963;&#36291;&#65306;&#23398;&#20064;&#20351;&#31070;&#32463;&#20803;&#21453;&#24212;&#26356;&#21152;&#25509;&#36817;&#39044;&#26399;&#22870;&#21169;&#30340;&#20449;&#21495;&#12290;</P>
<P class=paragraph_style>&#30001;&#20110;&#23384;&#22312;&#36825;&#31181;&#39044;&#27979;&#23398;&#20064;&#30340;&#26426;&#21046;&#65292;&#20219;&#20309;&#20449;&#21495;&#37117;&#21487;&#20197;&#25104;&#20026;&#22870;&#36175;&#30340;&#36733;&#20307;&#65292;&#24182;&#35302;&#21457;&#22810;&#24052;&#33018;&#21453;&#24212;&#12290;&#25105;&#20204;&#30475;&#21040;&#38065;&#21644;&#21560;&#27602;&#32773;&#30475;&#21040;&#19968;&#25903;&#27880;&#23556;&#22120;&#37117;&#21487;&#20197;&#35777;&#26126;&#36825;&#31181;&#20108;&#27425;&#22870;&#21169;&#25928;&#24212;&#12290;&#22312;&#19978;&#36848;&#20004;&#20010;&#20363;&#23376;&#20013;&#65292;&#33041;&#37117;&#39044;&#27979;&#20102;&#26410;&#26469;&#30340;&#22870;&#36175;&#12290;&#27491;&#22914;&#25105;&#20204;&#22312;&#31532;1&#31456;&#25152;&#35762;&#21040;&#30340;&#65292;&#36825;&#31181;&#39044;&#27979;&#20449;&#21495;&#23545;&#23398;&#20064;&#26159;&#38750;&#24120;&#26377;&#29992;&#30340;&#65292;&#22240;&#20026;&#23427;&#20801;&#35768;&#31995;&#32479;&#33258;&#25105;&#25209;&#35780;&#65292;&#24182;&#19988;&#19981;&#38656;&#35201;&#31561;&#24453;&#22806;&#37096;&#30340;&#30830;&#35748;&#23601;&#21487;&#20197;&#39044;&#27979;&#19968;&#27425;&#34892;&#21160;&#30340;&#25104;&#21151;&#25110;&#22833;&#36133;&#12290;&#36825;&#20063;&#23601;&#26159;&#20026;&#20160;&#20040;&#34892;&#21160;-&#35780;&#20272;&#32593;&#32476;&#65292;&#21363;&#20854;&#20013;&#19968;&#20010;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#23398;&#20250;&#35780;&#21028;&#21478;&#19968;&#20010;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#30340;&#34892;&#20026;&#65292;&#29616;&#22312;&#34987;&#24191;&#27867;&#24212;&#29992;&#20110;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#20197;&#35299;&#20915;&#26356;&#20026;&#22797;&#26434;&#30340;&#38590;&#39064;&#65292;&#27604;&#22914;&#23398;&#20064;&#19979;&#22260;&#26827;&#12290;<FONT color=#804000>&#20808;&#20570;&#20986;&#19968;&#20010;&#39044;&#27979;&#12289;&#21457;&#29616;&#20854;&#20013;&#30340;&#38169;&#35823;&#28982;&#21518;&#33258;&#25105;&#30699;&#27491;&#65292;&#36825;&#26159;&#26377;&#25928;&#23398;&#20064;&#30340;&#22522;&#30784;&#12290;</FONT>