<STRONG><FONT color=blue>&#31532;&#22235;&#31456; &#32676;&#20307;&#20449;&#20208;&#25152;&#37319;&#21462;&#30340;&#23447;&#25945;&#24418;&#24335; : </FONT></STRONG>
<H3 id=filepos201053 class=calibre_3><SPAN class=calibre1>&#65288;1&#65289;&#32676;&#20307;&#30340;&#20598;&#20687;&#23815;&#25308;&#65288;&#19978;&#65289;</SPAN></H3>
<P class=calibre_1>&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#65292;&#32676;&#20307;&#24182;&#19981;&#36827;&#34892;&#25512;&#29702;&#65292;&#23427;&#23545;&#35266;&#24565;&#21482;&#20250;&#20840;&#30424;&#25509;&#21463;&#65292;&#25110;&#26159;&#23436;&#20840;&#25298;&#32477;&#12290;</P>
<P class=calibre_4>&#25105;&#20204;&#36824;&#30693;&#36947;&#65292;&#23545;&#23427;&#20135;&#29983;&#24433;&#21709;&#30340;&#26263;&#31034;&#65292;&#20250;&#24443;&#24213;&#24449;&#26381;&#23427;&#30340;&#29702;&#35299;&#21147;&#65292;&#24182;&#19988;&#20351;&#23427;&#20542;&#21521;&#20110;&#31435;&#21051;&#21464;&#25104;&#34892;&#21160;&#12290;</P>
<P class=calibre_4>&#25105;&#20204;&#30475;&#21040;&#20102;&#65292;&#23545;&#32676;&#20307;&#32473;&#20104;&#24688;&#24403;&#30340;&#24433;&#21709;&#65292;&#23427;&#23601;&#20250;&#20026;&#33258;&#24049;&#25152;&#20449;&#22857;&#30340;&#29702;&#24819;&#24951;&#24936;&#36212;&#27515;&#12290;</P>
<P class=calibre_4>&#25105;&#20204;&#36824;&#30475;&#21040;&#65292;&#32676;&#20307;&#21482;&#20250;&#20135;&#29983;&#29378;&#28909;&#32780;&#26497;&#31471;&#30340;&#24773;&#32490;&#65292;&#21516;&#24773;&#24515;&#24456;&#24555;&#23601;&#20250;&#21464;&#25104;&#23815;&#25308;&#65292;&#32780;&#19968;&#26086;&#23427;&#20204;&#24515;&#29983;&#21388;&#24694;&#65292;&#20063;&#20960;&#20046;&#31435;&#21051;&#20250;&#21464;&#20026;&#20167;&#24680;&#12290;</P>
<P class=calibre_4>&#25105;&#20204;&#29616;&#22312;&#23545;&#32676;&#20307;&#24050;&#32463;&#30693;&#36947;&#24471;&#36275;&#22815;&#22810;&#20102;&#21527;&#65311;</P>
<P class=calibre_4>&#20107;&#23454;&#19978;&#65292;&#23545;&#20110;&#32676;&#20307;&#36825;&#26679;&#19968;&#21482;&#24618;&#20861;&#65292;&#25105;&#20204;&#21482;&#26159;&#25720;&#21040;&#20102;&#23427;&#30340;&#19968;&#40158;&#21322;&#30002;&#12290;&#25105;&#20204;&#19978;&#38754;&#25552;&#21040;&#30340;&#37027;&#20123;&#29305;&#28857;&#65292;&#20063;&#21482;&#19981;&#36807;&#26159;&#19968;&#20123;&#34920;&#38754;&#30340;&#19996;&#35199;&#65292;&#22312;&#36825;&#19979;&#38754;&#36824;&#26377;&#30528;&#26356;&#28145;&#30340;&#26426;&#21046;&#31561;&#24453;&#25105;&#20204;&#21435;&#25366;&#25496;&#12290;</P>
<P class=calibre_4>&#20551;&#22914;&#25105;&#20204;&#23545;&#32676;&#20307;&#30340;&#36825;&#20123;&#29305;&#28857;&#20570;&#26356;&#32454;&#33268;&#30340;&#30740;&#31350;&#65292;&#23601;&#20250;&#21457;&#29616;<FONT color=#0000ff>&#19981;&#35770;&#26159;&#22312;&#26377;&#30528;&#29378;&#28909;&#23447;&#25945;&#20449;&#20208;&#30340;&#26102;&#20195;&#65292;&#36824;&#26159;&#21457;&#29983;&#20102;&#25919;&#27835;&#22823;&#21160;&#33633;&#30340;&#26102;&#20195;&#65292;&#37117;&#20986;&#29616;&#20102;&#21516;&#26679;&#30340;&#24863;&#24773;&#65292;&#23427;&#26377;&#30528;&#21476;&#24618;&#30340;&#24418;&#24335;&#65292;&#24182;&#19988;&#34164;&#21547;&#30528;&#28145;&#21402;&#30340;&#23447;&#25945;&#24773;&#35850;&#12290;</FONT></P>
<P class=calibre_4>&#23545;&#20110;&#36825;&#26679;&#30340;&#19968;&#31181;&#24863;&#24773;&#65292;&#25105;&#20204;&#38500;&#20102;&#25226;&#23427;&#21629;&#21517;&#20026;<FONT color=#0000ff>&#20598;&#20687;&#23815;&#25308;</FONT>&#65292;&#20877;&#20063;&#27809;&#26377;&#26356;&#22909;&#30340;&#31216;&#21628;&#12290;</P>
<P class=calibre_4><FONT color=#804000>&#20598;&#20687;&#23815;&#25308;&#26377;&#30528;&#38750;&#24120;&#31616;&#21333;&#30340;&#29305;&#28857;&#65292;&#26377;&#30528;&#20116;&#22823;&#26631;&#35782;&#26469;&#20379;&#25105;&#20204;&#36776;&#35748;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#31532;&#19968;&#65292;&#20598;&#20687;&#24635;&#26159;&#20940;&#39550;&#20110;&#20449;&#24466;&#65292;&#22788;&#20110;&#39640;&#39640;&#22312;&#19978;&#30340;&#22320;&#20301;&#65292;&#36825;&#19968;&#28857;&#26377;&#30528;&#20915;&#23450;&#24615;&#30340;&#20316;&#29992;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#31532;&#20108;&#65292;&#20449;&#24466;&#24635;&#26159;&#30450;&#30446;&#26381;&#20174;&#20598;&#20687;&#30340;&#21629;&#20196;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#31532;&#19977;&#65292;&#20449;&#24466;&#27809;&#26377;&#33021;&#21147;&#65292;&#20063;&#19981;&#24895;&#24847;&#23545;&#20598;&#20687;&#35268;&#23450;&#30340;&#20449;&#26465;&#36827;&#34892;&#35752;&#35770;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#31532;&#22235;&#65292;&#20449;&#24466;&#26377;&#30528;&#29378;&#28909;&#30340;&#24895;&#26395;&#65292;&#24076;&#26395;&#25226;&#20598;&#20687;&#30340;&#20449;&#26465;&#24191;&#21152;&#20256;&#25773;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#31532;&#20116;&#65292;&#20449;&#24466;&#20542;&#21521;&#20110;&#25226;&#19981;&#25509;&#21463;&#23427;&#20204;&#30340;&#20219;&#20309;&#20154;&#35270;&#20026;&#20167;&#25932;&#12290;</FONT></P>
<P class=calibre_4>&#24403;&#32676;&#20307;&#30340;&#24863;&#24773;&#31526;&#21512;&#31532;&#19968;&#39033;&#26631;&#35782;&#30340;&#26102;&#20505;&#65292;&#19981;&#35770;&#23427;&#30340;&#20598;&#20687;&#26159;&#19968;&#20010;&#30475;&#19981;&#35265;&#30340;&#19978;&#24093;&#65292;&#36824;&#26159;&#19968;&#20855;&#26408;&#38613;&#12289;&#30707;&#20687;&#65292;&#25110;&#32773;&#26159;&#26576;&#20010;&#33521;&#38596;&#25110;&#25919;&#27835;&#35266;&#24565;&#65292;&#36825;&#31181;&#24418;&#24335;&#23601;&#31561;&#21516;&#20110;&#23447;&#25945;&#65292;&#32780;&#36825;&#31181;&#24863;&#24773;&#23601;&#21464;&#25104;&#20102;&#23447;&#25945;&#20449;&#20208;&#12290;</P>
<P class=calibre_4>&#22312;&#36335;&#26131;&#21313;&#20116;&#32479;&#27835;&#30340;&#26102;&#20195;&#65292;&#20986;&#29616;&#20102;&#19968;&#20301;&#22307;&#26684;&#32654;&#20271;&#29237;&#12290;&#27492;&#20154;&#22768;&#31216;&#33258;&#24049;&#21457;&#29616;&#20102;&#38271;&#29983;&#19981;&#32769;&#33647;&#21644;&#28857;&#37329;&#30707;&#65292;&#36824;&#22840;&#32768;&#33258;&#24049;&#27963;&#20102;&#20004;&#21315;&#22810;&#24180;&#65292;&#26377;&#25968;&#19981;&#28165;&#30340;&#20154;&#30456;&#20449;&#20102;&#20182;&#30340;&#39740;&#35805;&#12290;</P>
<P class=calibre_4>&#24403;&#26102;&#20182;&#22823;&#32422;&#19971;&#21313;&#23681;&#65292;&#20294;&#30475;&#36215;&#26469;&#21482;&#26377;&#22235;&#21313;&#22810;&#23681;&#65292;&#27668;&#33394;&#38750;&#24120;&#20043;&#22909;&#65292;&#20182;&#30340;&#38215;&#23450;&#33258;&#33509;&#32473;&#20154;&#30041;&#19979;&#20102;&#28145;&#21051;&#21360;&#35937;&#12290;&#20182;&#26159;&#20010;&#26497;&#20854;&#21338;&#23398;&#30340;&#20154;&#65292;&#24403;&#34987;&#38382;&#21040;&#20182;&#19982;&#21476;&#20195;&#22307;&#36132;&#20132;&#24448;&#30340;&#29366;&#20917;&#26102;&#65292;&#20182;&#33021;&#22815;&#23545;&#31572;&#22914;&#27969;&#65292;&#27809;&#26377;&#20219;&#20309;&#30772;&#32509;&#12290;&#24403;&#26102;&#24052;&#40654;&#30340;&#31038;&#20132;&#26126;&#26143;&#26159;&#24222;&#24085;&#24503;&#22827;&#20154;&#65292;&#32780;&#33021;&#22815;&#38543;&#24847;&#36827;&#20986;&#22905;&#21270;&#22918;&#38388;&#30340;&#21482;&#26377;&#22307;&#26684;&#32654;&#20271;&#29237;&#19968;&#20010;&#20154;&#12290;&#22827;&#20154;&#24456;&#21916;&#27426;&#19982;&#20182;&#32842;&#22825;&#65292;&#20271;&#29237;&#22312;&#22905;&#38754;&#21069;&#35878;&#34394;&#20102;&#36215;&#26469;&#65292;&#20294;&#26159;&#35753;&#22905;&#30456;&#20449;&#20182;&#33267;&#23569;&#27963;&#20102;300&#24180;&#12290;</P>
<P class=calibre_4>&#19968;&#26086;&#27665;&#20247;&#24320;&#22987;&#36855;&#20449;&#19968;&#20010;&#20154;&#65292;&#24120;&#24120;&#20250;&#25856;&#27604;&#35841;&#26356;&#36855;&#20449;&#12290;&#22312;&#24403;&#26102;&#30340;&#24052;&#40654;&#65292;&#21040;&#22788;&#37117;&#22312;&#27969;&#20256;&#36825;&#20301;&#20271;&#29237;&#30340;&#20256;&#22855;&#25925;&#20107;&#12290;&#20960;&#20010;&#21916;&#27426;&#24694;&#20316;&#21095;&#30340;&#24180;&#36731;&#20154;&#36827;&#34892;&#20102;&#19968;&#39033;&#35797;&#39564;&#65306;&#20182;&#20204;&#38599;&#20323;&#20102;&#19968;&#20301;&#21916;&#21095;&#28436;&#21592;&#65292;&#35753;&#20182;&#25198;&#25104;&#22307;&#26684;&#32654;&#20271;&#29237;&#30340;&#27169;&#26679;&#65292;&#31449;&#21040;&#22823;&#34903;&#19978;&#21435;&#21561;&#29275;&#12290;</P>
<P class=calibre_4>&#36825;&#20301;&#20551;&#20271;&#29237;&#31449;&#22312;&#22823;&#34903;&#19978;&#20449;&#21475;&#32993;&#35328;&#65292;&#35828;&#33258;&#24049;&#26366;&#32463;&#19982;&#25937;&#19990;&#20027;&#20849;&#36827;&#26202;&#39184;&#65292;&#32780;&#19988;&#25226;&#37202;&#21464;&#25104;&#20102;&#27700;&#65307;&#20182;&#21644;&#32822;&#31267;&#26159;&#20146;&#23494;&#22909;&#21451;&#65292;&#32822;&#31267;&#32463;&#24120;&#35686;&#21578;&#20182;&#19981;&#21487;&#22826;&#25918;&#33633;&#65292;&#21542;&#21017;&#26202;&#26223;&#20932;&#20937;&#12290;&#36825;&#20301;&#20551;&#20271;&#29237;&#24778;&#35766;&#22320;&#21457;&#29616;&#65292;&#27665;&#20247;&#31616;&#30452;&#20160;&#20040;&#37117;&#30456;&#20449;&#65292;&#29978;&#33267;&#36830;&#22914;&#27492;&#20149;&#28174;&#31070;&#28789;&#30340;&#26127;&#35805;&#20063;&#27627;&#19981;&#24576;&#30097;&#12290;&#32780;&#19977;&#22825;&#20043;&#21518;&#65292;&#20960;&#20046;&#20840;&#24052;&#40654;&#30340;&#20154;&#37117;&#22312;&#20256;&#35828;&#20271;&#29237;&#22312;&#22823;&#27946;&#27700;&#21018;&#32467;&#26463;&#19981;&#20037;&#23601;&#20986;&#29983;&#20102;&#65292;&#23558;&#26469;&#20063;&#19981;&#20250;&#27515;&#12290;</P>
<P class=calibre_4>&#24456;&#26174;&#28982;&#65292;&#22312;&#22307;&#26684;&#32654;&#20271;&#29237;&#30340;&#20449;&#24466;&#36523;&#19978;&#65292;&#25105;&#20204;&#30475;&#21040;&#20102;&#19968;&#31181;&#36817;&#20046;&#36855;&#24651;&#30340;&#23815;&#25308;&#24515;&#29702;&#12290;&#19981;&#36807;&#65292;&#20165;&#20165;&#36825;&#26679;&#36824;&#26159;&#19981;&#22815;&#30340;&#12290;</P>
<P class=calibre_4>&#20551;&#22914;&#19968;&#20010;&#20154;&#21482;&#23815;&#25308;&#26576;&#20010;&#31070;&#65292;&#37027;&#20040;&#20182;&#36824;&#31639;&#19981;&#19978;&#26377;&#34388;&#35802;&#30340;&#20449;&#20208;&#12290;</P>
<P class=calibre_4>&#21482;&#26377;&#24403;&#20182;&#25226;&#33258;&#24049;&#30340;&#19968;&#20999;&#24605;&#24819;&#36164;&#28304;&#12289;&#19968;&#20999;&#33258;&#24895;&#30340;&#26381;&#20174;&#34892;&#20026;&#12289;&#21457;&#33258;&#32954;&#33105;&#30340;&#24187;&#24819;&#28909;&#24773;&#65292;&#20840;&#37096;&#22857;&#29486;&#32473;&#19968;&#39033;&#20107;&#19994;&#25110;&#19968;&#20010;&#20154;&#65292;&#23558;&#20854;&#20316;&#20026;&#33258;&#24049;&#20840;&#37096;&#24605;&#24819;&#21644;&#34892;&#21160;&#30340;&#30446;&#26631;&#19982;&#20934;&#32499;&#26102;&#65292;&#25165;&#33021;&#22815;&#35828;&#20182;&#26159;&#20010;&#34388;&#35802;&#30340;&#20449;&#24466;&#12290;&#20851;&#20110;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#20250;&#32487;&#32493;&#25506;&#35752;&#12290;