<H2 id=isbn9787572253300_3_9_1_3 class=second_level_style>&#38169;&#35823;&#21453;&#39304;&#24182;&#19981;&#31561;&#20110;&#24809;&#32602;</H2>
<P class=h2_h3_h4_bottom_paragraph_style><B>&#32463;&#24120;&#20196;&#25105;&#24863;&#21040;&#38663;&#24778;&#30340;&#26159;&#65292;&#20026;&#20160;&#20040;&#32769;&#24072;&#20204;&#65292;&#23588;&#20854;&#26159;&#25945;&#31185;&#23398;&#30340;&#32769;&#24072;&#27604;&#20854;&#20182;&#32769;&#24072;&#26356;&#19981;&#33021;&#29702;&#35299;&#20182;&#20204;&#30340;&#23398;&#29983;&#26377;&#19981;&#25026;&#30340;&#22320;&#26041;&#12290;&#20182;&#20204;&#20013;&#24456;&#23569;&#26377;&#20154;&#20250;&#21435;&#28145;&#20837;&#20102;&#35299;&#23398;&#29983;&#20026;&#20160;&#20040;&#20250;&#29359;&#38169;&#12289;&#26080;&#30693;&#21644;&#31895;&#24515;&#12290;</B></P>
<P class=person_mark_style><B>&#8212;&#8212;&#21152;&#26031;&#39039;&#183;&#24052;&#20999;&#25289;&#24503;&#12298;&#31185;&#23398;&#24605;&#32500;&#30340;&#24418;&#25104;&#12299;&#65288;<I>The Formation of the Scientific Mind</I>&#65289;</B></P>
<P class=paragraph_style>&#25105;&#20204;&#22914;&#20309;&#25165;&#33021;&#26368;&#22823;&#38480;&#24230;&#22320;&#21033;&#29992;&#22909;&#31070;&#32463;&#20803;&#38388;&#19981;&#26029;&#20132;&#25442;&#30340;&#38169;&#35823;&#20449;&#21495;&#21602;&#65311;&#20026;&#20102;&#20419;&#20351;&#23401;&#23376;&#25110;&#32773;&#22823;&#20154;&#26377;&#25928;&#22320;&#23398;&#20064;&#65292;&#20182;&#20204;&#30340;&#29615;&#22659;&#65288;&#26080;&#35770;&#26159;&#29238;&#27597;&#12289;&#23398;&#26657;&#8230;&#8230;&#36824;&#26159;&#30005;&#23376;&#28216;&#25103;&#65289;&#24517;&#39035;&#32473;&#20182;&#20204;&#25552;&#20379;&#24555;&#36895;&#32780;&#20934;&#30830;&#30340;&#21453;&#39304;&#12290;<FONT color=#804000>&#24403;&#23398;&#29983;&#25910;&#21040;&#35814;&#32454;&#30340;&#38169;&#35823;&#21453;&#39304;&#65292;&#20934;&#30830;&#22320;&#21578;&#35785;&#20182;&#20204;&#21738;&#37324;&#20986;&#38169;&#20102;&#65292;&#20182;&#20204;&#24212;&#35813;&#20570;&#20160;&#20040;&#65292;&#20182;&#20204;&#23601;&#20250;&#23398;&#24471;&#26356;&#24555;&#26356;&#23481;&#26131;&#12290;&#36890;&#36807;&#23545;&#38169;&#35823;&#25552;&#20379;&#24555;&#36895;&#31934;&#20934;&#30340;&#21453;&#39304;&#65292;&#32769;&#24072;&#21487;&#20197;&#32473;&#23398;&#29983;&#25552;&#20379;&#20182;&#20204;&#25152;&#38656;&#30340;&#22823;&#37327;&#20449;&#24687;&#20197;&#24110;&#21161;&#20182;&#20204;&#21435;&#25913;&#27491;&#38169;&#35823;&#12290;&#22312;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#65292;&#36825;&#31181;&#34987;&#31216;&#20026;&#8220;&#30417;&#30563;&#24335;&#8221;&#30340;&#23398;&#20064;&#26041;&#24335;&#26159;&#26368;&#26377;&#25928;&#30340;&#65292;&#22240;&#20026;&#23427;&#33021;&#35753;&#26426;&#22120;&#36805;&#36895;&#35782;&#21035;&#25925;&#38556;&#30340;&#26469;&#28304;&#24182;&#33258;&#25105;&#20462;&#27491;&#12290;</FONT></P>
<P class=paragraph_style>&#32780;&#26377;&#19968;&#28857;&#24456;&#37325;&#35201;&#65292;&#36825;&#31181;<FONT color=#800000>&#38169;&#35823;&#21453;&#39304;&#19982;&#24809;&#32602;&#26159;&#26080;&#20851;&#30340;</FONT>&#12290;<FONT color=#804000>&#25105;&#20204;&#19981;&#20250;&#24809;&#32602;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#65292;&#25105;&#20204;&#21482;&#26159;&#21578;&#35785;&#23427;&#21738;&#20123;&#21453;&#24212;&#26159;&#38169;&#30340;&#12290;&#25105;&#20204;&#32473;&#23427;&#25552;&#20379;&#26368;&#22823;&#20449;&#24687;&#37327;&#30340;&#20449;&#21495;&#65292;&#19968;&#28857;&#19968;&#28857;&#22320;&#35753;&#23427;&#30693;&#26195;&#38169;&#35823;&#30340;&#24615;&#36136;&#21644;&#26631;&#24535;&#12290;</FONT></P>
<P class=paragraph_style>&#23601;&#36825;&#19968;&#28857;&#26469;&#35828;&#65292;&#35745;&#31639;&#26426;&#31185;&#23398;&#21644;&#25945;&#32946;&#23398;&#30830;&#23454;&#30475;&#27861;&#19968;&#33268;&#65292;&#28595;&#22823;&#21033;&#20122;&#25945;&#32946;&#19987;&#23478;&#32422;&#32752;&#183;&#21704;&#33922;&#65288;John Hattie&#65289;&#25152;&#20570;&#30340;&#20803;&#20998;&#26512;&#30740;&#31350;&#28165;&#26970;&#22320;&#34920;&#26126;&#65292;<FONT color=#804000>&#23398;&#29983;&#33719;&#24471;&#30340;&#21453;&#39304;&#30340;&#36136;&#37327;&#26159;&#20182;&#20204;&#23398;&#19994;&#33021;&#21542;&#25104;&#21151;&#30340;&#20915;&#23450;&#22240;&#32032;&#20043;&#19968;</FONT>&#12290;<A id=wzyy_1_290 href="part0021.xhtml#wz_1_290"><SUP>14</SUP></A>&#20026;&#23398;&#20064;&#35774;&#23450;&#19968;&#20010;&#26126;&#30830;&#30340;&#30446;&#26631;&#65292;&#24182;&#19988;&#35753;&#23398;&#29983;&#24490;&#24207;&#28176;&#36827;&#22320;&#36798;&#25104;&#36825;&#19968;&#30446;&#26631;&#65292;&#32780;&#19981;&#26159;&#22840;&#22823;&#20182;&#20204;&#29359;&#30340;&#19981;&#21487;&#36991;&#20813;&#30340;&#38169;&#35823;&#65292;&#36825;&#26159;&#25104;&#21151;&#30340;&#20851;&#38190;&#12290;</P>
<P class=paragraph_style>&#20248;&#31168;&#30340;&#32769;&#24072;&#38750;&#24120;&#28165;&#26970;&#36825;&#20123;&#35266;&#28857;&#65292;&#20182;&#20204;&#27599;&#22825;&#37117;&#22312;&#39564;&#35777;&#37027;&#21477;&#26684;&#35328;&#65306;<STRONG>&#20154;&#38750;&#22307;&#36132;&#23408;&#33021;&#26080;&#36807;&#12290;&#20182;&#20204;&#20197;&#21892;&#24847;&#30340;&#30524;&#20809;&#30475;&#24453;&#23398;&#29983;&#30340;&#38169;&#35823;&#65292;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#27809;&#26377;&#20154;&#21487;&#20197;&#19981;&#29359;&#38169;&#23601;&#33021;&#23398;&#20250;&#12290;&#20182;&#20204;&#30693;&#36947;&#33258;&#24049;&#24212;&#35813;&#23613;&#21487;&#33021;&#20919;&#38745;&#22320;&#25341;&#20986;&#23398;&#29983;&#30340;&#22256;&#38590;&#25152;&#22312;&#65292;&#24182;&#24110;&#21161;&#20182;&#20204;&#25214;&#21040;&#26368;&#22909;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#26377;&#32463;&#39564;&#30340;&#32769;&#24072;&#31215;&#32047;&#20102;&#19968;&#31995;&#21015;&#30340;&#38169;&#35823;&#28165;&#21333;&#65292;&#22240;&#20026;&#25152;&#26377;&#30340;&#23398;&#29983;&#37117;&#26366;&#33853;&#20837;&#21516;&#26679;&#30340;&#38519;&#38449;&#12290;&#36825;&#20123;&#32769;&#24072;&#20250;&#25214;&#21040;&#24688;&#24403;&#30340;&#35821;&#35328;&#26469;&#23433;&#24944;&#12289;&#23433;&#25242;&#21644;&#37325;&#24314;&#23398;&#29983;&#30340;&#33258;&#20449;&#24515;&#65292;&#21516;&#26102;&#20801;&#35768;&#20182;&#20204;&#20462;&#27491;&#38169;&#35823;&#12290;&#32769;&#24072;&#26159;&#26469;&#25945;&#25480;&#30693;&#35782;&#30340;&#65292;&#32780;&#19981;&#26159;&#26469;&#35780;&#21028;&#23398;&#29983;&#30340;&#12290;</STRONG></P>
<P class=paragraph_style>&#24403;&#28982;&#20102;&#65292;&#29702;&#24615;&#30340;&#20154;&#21487;&#33021;&#20250;&#35828;&#65306;&#8220;&#20005;&#26684;&#26469;&#35828;&#65292;&#36825;&#19981;&#23601;&#26159;&#31561;&#20215;&#30340;&#21527;&#65311;&#21578;&#35785;&#23398;&#29983;&#20182;&#20204;&#24212;&#35813;&#20570;&#20160;&#20040;&#21644;&#21578;&#35785;&#20182;&#20204;&#20570;&#38169;&#20102;&#19981;&#26159;&#19968;&#26679;&#21527;&#65311;&#8221;&#36825;&#20010;&#35828;&#27861;&#19981;&#23436;&#20840;&#27491;&#30830;&#12290;&#24403;&#28982;&#20174;&#32431;&#36923;&#36753;&#30340;&#35282;&#24230;&#30475;&#65292;&#36825;&#20010;&#35828;&#27861;&#26159;&#23545;&#30340;&#65306;&#22914;&#26524;&#19968;&#20010;&#38382;&#39064;&#21482;&#26377;&#20004;&#20010;&#21487;&#33021;&#30340;&#31572;&#26696;&#65292;A&#25110;B&#65292;&#32780;&#23398;&#29983;&#38169;&#35823;&#22320;&#36873;&#25321;&#20102;A&#65292;&#32769;&#24072;&#21578;&#35785;&#20182;&#27491;&#30830;&#30340;&#31572;&#26696;&#26159;B&#65292;&#23601;&#31561;&#20110;&#21578;&#35785;&#20182;&#8220;&#20320;&#38169;&#20102;&#8221;&#12290;&#21516;&#29702;&#65292;&#22312;&#19968;&#20010;&#27491;&#35823;&#26159;&#38750;&#39064;&#30340;&#21028;&#26029;&#36873;&#25321;&#20013;&#65292;&#24403;&#23398;&#29983;&#21548;&#21040;&#8220;&#20320;&#26159;&#23545;&#30340;&#8221;&#21644;&#8220;&#20320;&#26159;&#38169;&#30340;&#8221;&#26102;&#65292;&#23398;&#21040;&#30340;&#30693;&#35782;&#37327;&#24212;&#35813;&#23436;&#20840;&#30456;&#31561;&#12290;&#20294;&#26159;&#25105;&#20204;&#19981;&#35201;&#24536;&#35760;&#65292;&#23401;&#23376;&#24182;&#19981;&#26159;&#23436;&#32654;&#30340;&#36923;&#36753;&#23398;&#23478;&#12290;&#23545;&#20182;&#20204;&#26469;&#35828;&#65292;&#25512;&#26029;&#20986;&#8220;&#22914;&#26524;&#25105;&#36873;&#20102;A&#65292;&#34987;&#35748;&#20026;&#26159;&#38169;&#20102;&#65292;&#37027;&#20040;&#27491;&#30830;&#31572;&#26696;&#19968;&#23450;&#26159;B&#8221;&#30340;&#38468;&#21152;&#24605;&#32500;&#36807;&#31243;&#24182;&#19981;&#26159;&#37027;&#20040;&#31616;&#21333;&#30452;&#25509;&#12290;&#20854;&#23454;&#23398;&#29983;&#27627;&#19981;&#36153;&#21147;&#22320;&#25235;&#20303;&#20102;&#20851;&#38190;&#20449;&#24687;&#65306;&#25105;&#25630;&#30776;&#20102;&#12290;&#20107;&#23454;&#19978;&#65292;&#24403;&#36827;&#34892;&#36825;&#20010;&#23454;&#39564;&#26102;&#65292;&#25104;&#24180;&#20154;&#25104;&#21151;&#22320;&#20174;&#22870;&#21169;&#21644;&#24809;&#32602;&#20013;&#25552;&#21462;&#20102;&#31561;&#37327;&#30340;&#20449;&#24687;&#65292;&#20294;&#26159;&#23398;&#29983;&#21364;&#27809;&#26377;&#65306;&#20182;&#20204;&#20174;&#25104;&#21151;&#20013;&#23398;&#21040;&#30340;&#19996;&#35199;&#36828;&#27604;&#20174;&#22833;&#36133;&#20013;&#23398;&#21040;&#30340;&#35201;&#22810;&#24471;&#22810;&#12290;<A id=wzyy_1_291 href="part0021.xhtml#wz_1_291"><SUP>15</SUP></A><FONT color=#804000>&#22240;&#27492;&#65292;&#35753;&#25105;&#20204;&#20026;&#20182;&#20204;&#20813;&#21435;&#36825;&#31181;&#30171;&#33510;&#65292;&#23613;&#21487;&#33021;&#32473;&#20182;&#20204;&#20013;&#24615;&#30340;&#21644;&#20016;&#23500;&#30340;&#21453;&#39304;&#20449;&#24687;&#12290;&#35831;&#19981;&#35201;&#25226;&#38169;&#35823;&#21453;&#39304;&#19982;&#24809;&#32602;&#30456;&#28151;&#28102;&#12290;</FONT>