<H2 id=isbn9787572253300_3_9_1_4 class=second_level_style>&#20998;&#25968;&#26159;&#38169;&#35823;&#21453;&#39304;&#30340;&#31967;&#31957;&#26367;&#20195;&#21697;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#29616;&#22312;&#25105;&#35201;&#35848;&#35848;&#28431;&#27934;&#30334;&#20986;&#30340;&#25945;&#32946;&#20307;&#21046;&#65292;&#23427;&#20351;&#26681;&#28145;&#33922;&#22266;&#30340;&#32473;&#23398;&#29983;&#25171;&#20998;&#30340;&#20256;&#32479;&#24471;&#20197;&#24418;&#25104;&#65292;&#20197;&#33267;&#20110;&#25105;&#20204;&#24456;&#38590;&#24819;&#35937;&#19981;&#37325;&#35270;&#20998;&#25968;&#30340;&#23398;&#26657;&#12290;&#26681;&#25454;&#23398;&#20064;&#29702;&#35770;&#65292;&#20998;&#25968;&#21482;&#26159;&#22870;&#21169;&#65288;&#25110;&#24809;&#32602;&#65289;&#30340;&#20449;&#21495;&#12290;&#32780;&#20998;&#25968;&#30340;&#26126;&#26174;&#32570;&#28857;&#23601;&#26159;&#23427;&#23436;&#20840;&#32570;&#20047;&#20934;&#30830;&#24615;&#12290;&#32771;&#35797;&#20998;&#25968;&#36890;&#24120;&#21482;&#26159;&#19968;&#20010;&#31616;&#21333;&#30340;&#20998;&#25968;&#24635;&#21644;&#65292;&#23427;&#21253;&#25324;&#20102;&#24456;&#22810;&#19981;&#21516;&#26469;&#28304;&#30340;&#38169;&#35823;&#65292;&#20294;&#27809;&#26377;&#32454;&#33268;&#22320;&#21306;&#20998;&#23427;&#20204;&#12290;&#22240;&#27492;&#65292;&#23427;&#25552;&#20379;&#30340;&#20449;&#24687;&#19981;&#22815;&#20805;&#20998;&#65306;&#23601;&#20854;&#26412;&#36523;&#32780;&#35328;&#65292;&#23427;&#27809;&#26377;&#35828;&#26126;&#25105;&#20204;&#29359;&#38169;&#35823;&#30340;&#21407;&#22240;&#65292;&#20063;&#27809;&#26377;&#35828;&#26126;&#22914;&#20309;&#21435;&#25913;&#27491;&#12290;&#29978;&#33267;&#22312;&#26368;&#26497;&#31471;&#30340;&#24773;&#20917;&#19979;&#65292;&#32473;&#23398;&#29983;&#19968;&#20010;F&#65288;&#19981;&#21450;&#26684;&#65289;&#35780;&#20215;&#65292;&#20854;&#23454;&#27809;&#26377;&#25552;&#20379;&#20219;&#20309;&#26377;&#29992;&#20449;&#24687;&#12290;</P>
<P class=paragraph_style>&#22240;&#27492;&#65292;&#22914;&#26524;&#32570;&#20047;&#35814;&#32454;&#30340;&#12289;&#26377;&#24314;&#35774;&#24615;&#30340;&#35780;&#20272;&#65292;&#20998;&#25968;&#26412;&#36523;&#23601;&#19981;&#33021;&#31639;&#26159;&#38169;&#35823;&#21453;&#39304;&#30340;&#26469;&#28304;&#12290;&#20998;&#25968;&#19981;&#20165;&#19981;&#31934;&#30830;&#65292;&#32780;&#19988;&#24120;&#24120;&#34987;&#25512;&#36831;&#20960;&#20010;&#26143;&#26399;&#25165;&#20844;&#24067;&#65292;&#36825;&#26102;&#20505;&#65292;&#22823;&#22810;&#25968;&#23398;&#29983;&#26089;&#23601;&#24536;&#35760;&#20102;&#26159;&#20160;&#20040;&#20869;&#22312;&#25512;&#29702;&#35823;&#23548;&#20102;&#20182;&#20204;&#12290;</P>
<P class=paragraph_style>&#20998;&#25968;&#21516;&#26102;&#20063;&#26159;&#38750;&#24120;&#19981;&#20844;&#24179;&#30340;&#65292;&#23588;&#20854;&#26159;&#23545;&#37027;&#20123;&#36319;&#19981;&#19978;&#36827;&#24230;&#30340;&#23398;&#29983;&#26469;&#35828;&#65292;&#22240;&#20026;&#32771;&#35797;&#30340;&#38590;&#24230;&#36890;&#24120;&#27599;&#21608;&#37117;&#22312;&#25552;&#39640;&#12290;&#35753;&#25105;&#20204;&#20197;&#30005;&#23376;&#28216;&#25103;&#20026;&#20363;&#65292;&#24403;&#20320;&#21457;&#29616;&#19968;&#27454;&#26032;&#30005;&#23376;&#28216;&#25103;&#26102;&#65292;&#26368;&#21021;&#20320;&#24182;&#19981;&#30693;&#36947;&#22914;&#20309;&#26377;&#25928;&#22320;&#25512;&#36827;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#20320;&#24182;&#19981;&#24895;&#24847;&#32463;&#24120;&#34987;&#20154;&#25552;&#37266;&#20320;&#20570;&#24471;&#26377;&#22810;&#24046;&#65281;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#28216;&#25103;&#35774;&#35745;&#24072;&#35774;&#35745;&#28216;&#25103;&#20250;&#20174;&#38750;&#24120;&#31616;&#21333;&#30340;&#20851;&#21345;&#24320;&#22987;&#65292;&#22312;&#36825;&#31181;&#20851;&#21345;&#20013;&#20320;&#20960;&#20046;&#27599;&#27425;&#37117;&#20250;&#36194;&#12290;&#24930;&#24930;&#22320;&#65292;&#28216;&#25103;&#38590;&#24230;&#22686;&#21152;&#65292;&#22833;&#36133;&#21644;&#25387;&#25240;&#30340;&#39118;&#38505;&#20063;&#38543;&#20043;&#22686;&#21152;&#65292;&#20294;&#26159;&#28216;&#25103;&#35774;&#35745;&#24072;&#30693;&#36947;&#22914;&#20309;&#36890;&#36807;&#23558;&#31616;&#21333;&#20851;&#21345;&#21644;&#22256;&#38590;&#20851;&#21345;&#32452;&#21512;&#36215;&#26469;&#65292;&#24182;&#35753;&#20320;&#21487;&#20197;&#33258;&#30001;&#36873;&#25321;&#22810;&#27425;&#36890;&#36807;&#30456;&#21516;&#38590;&#24230;&#30340;&#20851;&#21345;&#26469;&#38477;&#20302;&#22833;&#36133;&#21644;&#21463;&#25387;&#30340;&#39118;&#38505;&#12290;&#20110;&#26159;&#20320;&#30475;&#21040;&#20320;&#30340;&#20998;&#25968;&#31283;&#27493;&#19978;&#21319;&#8230;&#8230;&#26368;&#21518;&#65292;&#24403;&#20320;&#25104;&#21151;&#36890;&#36807;&#26368;&#21518;&#19968;&#20851;&#26102;&#65292;&#24841;&#24742;&#30340;&#24863;&#35273;&#33021;&#20276;&#38543;&#20320;&#19968;&#22825;&#12290;&#29616;&#22312;&#25105;&#20204;&#25226;&#36825;&#20010;&#36807;&#31243;&#21644;&#8220;&#24046;&#29983;&#8221;&#30340;&#25104;&#32489;&#31616;&#21333;&#20570;&#20010;&#31867;&#27604;&#65306;&#24046;&#29983;&#30340;&#25104;&#32489;&#19968;&#24320;&#22987;&#23601;&#24456;&#31967;&#31957;&#65292;&#32769;&#24072;&#24182;&#19981;&#26159;&#36890;&#36807;&#35753;&#20182;&#20204;&#20877;&#27425;&#21442;&#21152;&#21516;&#26679;&#30340;&#32771;&#35797;&#26469;&#28608;&#21169;&#20182;&#20204;&#65292;&#30452;&#21040;&#20182;&#20204;&#36890;&#36807;&#65292;&#32780;&#26159;&#27599;&#21608;&#32473;&#20182;&#20204;&#26032;&#30340;&#23398;&#20064;&#20219;&#21153;&#65292;&#19988;&#36825;&#20123;&#23398;&#20064;&#20219;&#21153;&#20960;&#20046;&#37117;&#36229;&#20986;&#20102;&#20182;&#20204;&#30340;&#33021;&#21147;&#27700;&#24179;&#12290;&#20960;&#21608;&#36807;&#21435;&#20102;&#65292;&#20182;&#20204;&#30340;&#8220;&#20998;&#25968;&#8221;&#22987;&#32456;&#24472;&#24458;&#22312;&#38646;&#38468;&#36817;&#12290;&#22312;&#30005;&#23376;&#28216;&#25103;&#24066;&#22330;&#19978;&#65292;&#36825;&#26679;&#30340;&#28216;&#25103;&#23601;&#26159;&#19968;&#20010;&#24443;&#22836;&#24443;&#23614;&#30340;&#22833;&#36133;&#21697;&#12290;</P>
<P class=paragraph_style>&#23398;&#26657;&#32463;&#24120;&#29992;&#20998;&#25968;&#20316;&#20026;&#24809;&#32602;&#12290;&#25105;&#20204;&#19981;&#33021;&#24573;&#35270;&#31967;&#31957;&#30340;&#20998;&#25968;&#20250;&#23545;&#24046;&#29983;&#33041;&#20013;&#30340;&#24773;&#24863;&#31995;&#32479;&#20135;&#29983;&#24040;&#22823;&#30340;&#36127;&#38754;&#24433;&#21709;&#65306;&#27822;&#20007;&#12289;&#32827;&#36785;&#12289;&#26080;&#21161;&#8230;&#8230;&#35753;&#25105;&#20204;&#26469;&#21548;&#21548;&#19968;&#20010;&#8220;&#24046;&#29983;&#8221;&#20025;&#23612;&#23572;&#183;&#20329;&#32435;&#20811;&#65288;Daniel Pennac&#65289;&#30340;&#24515;&#22768;&#65292;&#20182;&#29616;&#22312;&#26159;&#27861;&#22269;&#30340;&#33879;&#21517;&#20316;&#23478;&#65292;2007&#24180;&#22240;&#20854;&#33879;&#20316;&#12298;&#23398;&#26657;&#24551;&#37057;&#12299;&#65288;<I>School Blues</I>&#65289;&#33719;&#24471;&#20102;&#33879;&#21517;&#30340;&#38647;&#35834;&#22870;&#65292;&#20294;&#20182;&#26366;&#32463;&#24120;&#24180;&#37117;&#26159;&#29677;&#32423;&#37324;&#25104;&#32489;&#26368;&#24046;&#30340;&#23398;&#29983;&#12290;</P>
<P class=quote_style>&#25105;&#30340;&#25104;&#32489;&#21333;&#27599;&#20010;&#26376;&#37117;&#21521;&#25105;&#35777;&#23454;&#20102;&#36825;&#19968;&#28857;&#65306;&#22914;&#26524;&#25105;&#26159;&#20010;&#31528;&#34507;&#65292;&#37027;&#23601;&#20840;&#26159;&#25105;&#33258;&#24049;&#36896;&#25104;&#30340;&#12290;&#22240;&#27492;&#25105;&#20135;&#29983;&#20102;&#33258;&#25105;&#24974;&#24680;&#12289;&#33258;&#21329;&#65292;&#20197;&#21450;&#36127;&#32618;&#24863;&#8230;&#8230;&#25105;&#35748;&#20026;&#33258;&#24049;&#26159;&#24494;&#19981;&#36275;&#36947;&#30340;&#12290;&#27491;&#22914;&#25105;&#30340;&#32769;&#24072;&#21453;&#22797;&#21578;&#35785;&#25105;&#30340;&#37027;&#26679;&#65292;&#19968;&#26080;&#26159;&#22788;&#30340;&#23398;&#29983;&#20160;&#20040;&#37117;&#19981;&#26159;&#12290;&#25105;&#30475;&#19981;&#21040;&#33258;&#24049;&#30340;&#26410;&#26469;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#25104;&#24180;&#21518;&#30340;&#33258;&#24049;&#20250;&#26159;&#20160;&#20040;&#27169;&#26679;&#12290;&#36825;&#19981;&#26159;&#22240;&#20026;&#25105;&#26080;&#27442;&#26080;&#27714;&#65292;&#32780;&#26159;&#22240;&#20026;&#25105;&#35273;&#24471;&#25105;&#19981;&#33021;&#32988;&#20219;&#20219;&#20309;&#20107;&#12290;<A id=wzyy_1_292 href="part0021.xhtml#wz_1_292"><SUP>16</SUP></A></P>
<P class=paragraph_style>&#19975;&#24184;&#30340;&#26159;&#65292;&#20329;&#32435;&#20811;&#26368;&#32456;&#20811;&#26381;&#20102;&#36825;&#31181;&#19981;&#20581;&#24247;&#30340;&#24515;&#29702;&#29366;&#24577;&#65288;&#20182;&#26366;&#35797;&#22270;&#33258;&#26432;&#65289;&#65292;&#20294;&#20854;&#23454;&#24456;&#23569;&#26377;&#23401;&#23376;&#20855;&#22791;&#36825;&#26679;&#30340;&#38887;&#24615;&#12290;&#23398;&#26657;&#24341;&#21457;&#30340;&#28966;&#34385;&#22312;&#25968;&#23398;&#23398;&#20064;&#20013;&#30340;&#24433;&#21709;&#34987;&#36827;&#34892;&#20102;&#35814;&#32454;&#30740;&#31350;&#65292;&#25968;&#23398;&#26159;&#26368;&#24120;&#35265;&#30340;&#20250;&#20351;&#24456;&#22810;&#23398;&#29983;&#24863;&#21040;&#28966;&#34385;&#30340;&#23398;&#31185;&#12290;&#22312;&#25968;&#23398;&#35838;&#19978;&#65292;&#19968;&#20123;&#23401;&#23376;&#29978;&#33267;&#24739;&#19978;&#20102;&#19968;&#31181;&#30001;&#25968;&#23398;&#25104;&#32489;&#19981;&#20339;&#32780;&#24341;&#21457;&#30340;&#25233;&#37057;&#30151;&#65292;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#65292;&#26080;&#35770;&#20182;&#20204;&#20570;&#20160;&#20040;&#65292;&#20182;&#20204;&#37117;&#20250;&#22240;&#22833;&#36133;&#32780;&#21463;&#21040;&#24809;&#32602;&#12290;&#25968;&#23398;&#28966;&#34385;&#30151;&#26159;&#19968;&#31181;&#20844;&#35748;&#30340;&#12289;&#21487;&#27979;&#37327;&#30340;&#12289;&#21487;&#37327;&#21270;&#30340;&#32508;&#21512;&#24449;&#12290;<U>&#26377;&#25968;&#23398;&#28966;&#34385;&#30151;&#30340;&#23398;&#29983;&#65292;&#20854;&#33041;&#20013;&#30340;&#30140;&#30171;&#21644;&#24656;&#24807;&#22238;&#36335;&#20250;&#34987;&#28608;&#27963;&#65292;&#21253;&#25324;&#20301;&#20110;&#33041;&#30340;&#28145;&#22788;&#30340;&#26447;&#20161;&#26680;&#65292;&#23427;&#19982;&#36127;&#38754;&#24773;&#32490;&#26377;&#20851;&#12290;</U><A id=wzyy_1_293 href="part0021.xhtml#wz_1_293"><SUP>17</SUP></A><U>&#36825;&#20123;&#23398;&#29983;&#24182;&#19981;&#27604;&#20854;&#20182;&#20154;&#31528;&#65292;&#21482;&#26159;&#20182;&#20204;&#26366;&#20307;&#39564;&#21040;&#30340;&#24773;&#32490;&#28023;&#21880;&#25703;&#27585;&#20102;&#20182;&#20204;&#30340;&#35745;&#31639;&#33021;&#21147;&#12289;&#30701;&#26399;&#35760;&#24518;&#33021;&#21147;&#65292;&#23588;&#20854;&#26159;&#23398;&#20064;&#33021;&#21147;&#12290;</U></P>
<P class=paragraph_style><STRONG>&#23545;&#20154;&#31867;&#21644;&#21160;&#29289;&#36827;&#34892;&#30340;&#22823;&#37327;&#30740;&#31350;&#35777;&#23454;&#65292;&#21387;&#21147;&#21644;&#28966;&#34385;&#20250;&#26497;&#22823;&#22320;&#38459;&#30861;&#23398;&#20064;&#33021;&#21147;&#12290;</STRONG><A id=wzyy_1_294 href="part0021.xhtml#wz_1_294"><SUP>18</SUP></A>&#20363;&#22914;&#65292;&#22312;&#23567;&#40736;&#30340;&#28023;&#39532;&#19978;&#65292;&#24656;&#24807;&#30340;&#26465;&#20214;&#21453;&#23556;&#30830;&#23454;&#22266;&#21270;&#20102;&#31070;&#32463;&#20803;&#30340;&#21487;&#22609;&#24615;&#65306;&#24403;&#23567;&#40736;&#21463;&#21040;&#38543;&#26426;&#30340;&#12289;&#19981;&#21487;&#39044;&#27979;&#30340;&#30005;&#20987;&#30340;&#20260;&#23475;&#21518;&#65292;&#33041;&#31070;&#32463;&#22238;&#36335;&#22788;&#20110;&#19982;&#21457;&#32946;&#30340;&#20851;&#38190;&#26399;&#32467;&#26463;&#26102;&#31867;&#20284;&#30340;&#29366;&#24577;&#65292;&#31361;&#35302;&#20250;&#34987;&#20923;&#32467;&#65292;&#32544;&#32469;&#22312;&#20725;&#30828;&#30340;&#31070;&#32463;&#20803;&#21608;&#22260;&#12290;&#30456;&#21453;&#65292;&#24403;&#23567;&#40736;&#29983;&#27963;&#22312;&#19968;&#20010;&#27809;&#26377;&#24656;&#24807;&#30340;&#12289;&#26377;&#20016;&#23500;&#21050;&#28608;&#30340;&#29615;&#22659;&#20013;&#26102;&#65292;&#21487;&#20197;&#37325;&#26032;&#25171;&#24320;&#31361;&#35302;&#30340;&#21487;&#22609;&#24615;&#65292;&#20174;&#32780;&#37322;&#25918;&#31070;&#32463;&#20803;&#65292;&#20351;&#31361;&#35302;&#38388;&#30340;&#32852;&#31995;&#24674;&#22797;&#23401;&#31461;&#33324;&#30340;&#27963;&#21147;&#8212;&#8212;&#36825;&#26159;&#38738;&#26149;&#30340;&#28304;&#27849;&#12290;</P>
<P class=paragraph_style><FONT color=#800000>&#22240;&#20026;&#21387;&#21147;&#21644;&#27822;&#20007;&#20250;&#38459;&#30861;&#23401;&#23376;&#30340;&#23398;&#20064;&#65292;&#25152;&#20197;&#65292;&#25226;&#24046;&#25104;&#32489;&#20316;&#20026;&#19968;&#31181;&#24809;&#32602;&#26045;&#21152;&#32473;&#23401;&#23376;&#65292;&#20250;&#20005;&#37325;&#38459;&#30861;&#23401;&#23376;&#30340;&#36827;&#27493;&#12290;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#36825;&#20063;&#20250;&#25913;&#21464;&#20182;&#20204;&#30340;&#20154;&#26684;&#21644;&#33258;&#25105;&#24418;&#35937;&#12290;</FONT>&#32654;&#22269;&#24515;&#29702;&#23398;&#23478;&#21345;&#32599;&#23572;&#183;&#24503;&#38886;&#20811;&#65288;Carol Dweck&#65289;&#23545;&#36825;&#31181;&#24515;&#29702;&#20542;&#21521;&#30340;&#36127;&#38754;&#24433;&#21709;&#36827;&#34892;&#20102;&#22823;&#37327;&#30740;&#31350;&#65292;&#36825;&#20854;&#20013;&#21253;&#25324;&#23558;&#19968;&#20010;&#20154;&#30340;&#22833;&#36133;&#65288;&#25110;&#25104;&#21151;&#65289;&#24402;&#22240;&#20110;&#19968;&#20010;&#20154;&#30340;&#20154;&#26684;&#20013;&#22266;&#23450;&#30340;&#12289;&#19981;&#21487;&#25913;&#21464;&#30340;&#26041;&#38754;&#8212;&#8212;&#22905;&#31216;&#20043;&#20026;<FONT color=#0000ff>&#8220;&#22266;&#23450;&#22411;&#24605;&#32500;&#8221;&#65288;fixed mindest&#65289;&#65292;</FONT>&#27604;&#22914;&#8220;&#25105;&#25968;&#23398;&#19981;&#22909;&#8221;&#8220;&#22806;&#35821;&#19981;&#26159;&#25105;&#30340;&#24378;&#39033;&#8221;&#31561;&#31561;&#12290;&#22905;&#23558;&#36825;&#19968;&#35266;&#28857;&#19982;&#25152;&#26377;&#23401;&#23376;&#37117;&#26377;&#33021;&#21147;&#21462;&#24471;&#36827;&#27493;&#30340;&#27491;&#30830;&#35266;&#28857;&#8212;&#8212;&#22905;&#31216;&#20043;&#20026;<FONT color=#0000ff>&#8220;&#25104;&#38271;&#22411;&#24605;&#32500;&#65288;growth mindest&#65289;&#8221;&#65292;</FONT>&#36827;&#34892;&#20102;&#23545;&#27604;&#30740;&#31350;&#12290;</P>
<P class=paragraph_style><FONT color=#804000>&#22905;&#30340;&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#65292;&#22312;&#25152;&#26377;&#20854;&#20182;&#22240;&#32032;&#30456;&#21516;&#30340;&#24773;&#20917;&#19979;&#65292;&#24605;&#32500;&#22312;&#23398;&#20064;&#20013;&#36215;&#30528;&#37325;&#35201;&#20316;&#29992;&#12290;</FONT><A id=wzyy_1_295 href="part0021.xhtml#wz_1_295"><SUP><FONT color=#804000>19</FONT></SUP></A><FONT color=#804000>&#22362;&#20449;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#36827;&#27493;&#65292;&#36825;&#26412;&#36523;&#23601;&#26159;&#36827;&#27493;&#30340;&#28304;&#27849;&#12290;&#30456;&#21453;&#65292;&#37027;&#20123;&#22362;&#20449;&#25216;&#33021;&#19981;&#21487;&#25913;&#21464;&#65292;&#35748;&#20026;&#19968;&#20010;&#20154;&#35201;&#20040;&#26159;&#22825;&#25165;&#35201;&#20040;&#19981;&#26159;&#30340;&#23398;&#29983;&#34920;&#29616;&#20250;&#26356;&#24046;</FONT>&#12290;<FONT color=#800000>&#20107;&#23454;&#19978;&#65292;&#36825;&#31181;&#22266;&#23450;&#22411;&#24605;&#32500;&#20250;&#20351;&#20154;&#22833;&#21435;&#21160;&#21147;&#65306;&#23427;&#26082;&#19981;&#40723;&#21169;&#23398;&#29983;&#38598;&#20013;&#27880;&#24847;&#65292;&#20063;&#19981;&#40723;&#21169;&#20027;&#21160;&#21442;&#19982;&#65292;&#32780;&#19988;&#23427;&#25226;&#38169;&#35823;&#29702;&#35299;&#20026;&#33258;&#21329;&#30340;&#26631;&#24535;&#12290;</FONT>&#28982;&#32780;&#65292;&#27491;&#22914;&#25105;&#20204;&#21069;&#25991;&#25152;&#36848;&#65292;&#29359;&#38169;&#35823;&#26159;&#26368;&#33258;&#28982;&#19981;&#36807;&#30340;&#20107;&#24773;&#65292;&#36825;&#20165;&#20165;&#35777;&#26126;&#25105;&#20204;&#24050;&#32463;&#23581;&#35797;&#36807;&#20102;&#12290;&#35760;&#20303;&#35199;&#22885;&#22810;&#183;&#32599;&#26031;&#31119;&#30340;&#35805;&#65306;&#8220;&#20174;&#19981;&#29359;&#38169;&#32773;&#23558;&#19968;&#20107;&#26080;&#25104;&#12290;&#8221;&#24819;&#35937;&#19968;&#19979;&#65292;&#20551;&#22914;&#26684;&#32599;&#28373;&#36842;&#20811;&#22312;11&#23681;&#26102;&#23601;&#32473;&#33258;&#24049;&#19979;&#23450;&#35770;&#30340;&#35805;&#65292;&#20182;&#21487;&#33021;&#20250;&#35748;&#20026;&#33258;&#24049;&#25968;&#23398;&#22825;&#36171;&#19981;&#22909;&#65292;&#22240;&#20026;&#20182;&#20197;&#20026;&#22278;&#21608;&#29575;&#31561;&#20110;3&#12290;</P>
<P class=paragraph_style>&#30740;&#31350;&#34920;&#26126;&#65292;&#21363;&#20351;&#26159;&#23398;&#19994;&#25104;&#21151;&#30340;&#23398;&#29983;&#20063;&#20250;&#21463;&#21040;&#22266;&#23450;&#22411;&#24605;&#32500;&#30340;&#24433;&#21709;&#12290;&#20182;&#20204;&#20063;&#38656;&#35201;&#21162;&#21147;&#20197;&#32500;&#25345;&#20182;&#20204;&#30340;&#23398;&#20064;&#21160;&#21147;&#65292;&#22914;&#33509;&#25105;&#20204;&#35753;&#20182;&#20204;&#30456;&#20449;&#65292;&#22240;&#20026;&#20182;&#20204;&#26377;&#22825;&#36171;&#25152;&#20197;&#19981;&#24517;&#21162;&#21147;&#65292;&#36825;&#23545;&#20182;&#20204;&#27809;&#26377;&#20219;&#20309;&#22909;&#22788;&#12290;</P>
<P class=paragraph_style>&#22240;&#27492;&#65292;&#22521;&#20859;&#23398;&#29983;&#30340;&#25104;&#38271;&#22411;&#24605;&#32500;&#24182;&#19981;&#24847;&#21619;&#30528;&#35201;&#20197;&#22521;&#20859;&#33258;&#23562;&#20026;&#20511;&#21475;&#65292;&#21578;&#35785;&#27599;&#20010;&#23401;&#23376;&#20182;&#26159;&#26368;&#26834;&#30340;&#12289;&#26368;&#22909;&#30340;&#12290;&#30456;&#21453;&#65292;&#36825;&#24847;&#21619;&#30528;&#35201;<FONT color=#804000>&#20851;&#27880;&#20182;&#20204;&#30340;&#26085;&#24120;&#36827;&#27493;&#65292;&#40723;&#21169;&#20182;&#20204;&#21442;&#19982;&#35838;&#22530;&#35752;&#35770;&#65292;&#22870;&#21169;&#20182;&#20204;&#30340;&#21162;&#21147;&#8230;&#8230;&#20107;&#23454;&#19978;&#65292;&#36824;&#35201;&#21521;&#20182;&#20204;&#35299;&#37322;&#23398;&#20064;&#30340;&#22522;&#30784;&#65306;&#25152;&#26377;&#30340;&#23401;&#23376;&#37117;&#24517;&#39035;&#21162;&#21147;&#65292;&#24517;&#39035;&#35797;&#30528;&#22238;&#31572;&#38382;&#39064;&#65292;&#21363;&#20351;&#38169;&#20102;&#20063;&#27809;&#20851;&#31995;&#65292;&#22240;&#20026;&#29359;&#38169;&#20043;&#21518;&#25913;&#27491;&#38169;&#35823;&#26159;&#23398;&#20064;&#30340;&#21807;&#19968;&#36884;&#24452;&#12290;</FONT></P>
<P class=paragraph_style>&#36825;&#37096;&#20998;&#20869;&#23481;&#30340;&#32467;&#23614;&#25105;&#24819;&#24341;&#29992;&#20025;&#23612;&#23572;&#183;&#20329;&#32435;&#20811;&#30340;&#35805;<FONT color=#008040>&#65306;&#8220;&#32769;&#24072;&#23384;&#22312;&#30340;&#24847;&#20041;&#19981;&#26159;&#20026;&#20102;&#21523;&#21804;&#23398;&#29983;&#65292;&#32780;&#26159;&#24110;&#21161;&#20182;&#20204;&#20811;&#26381;&#23545;&#23398;&#20064;&#30340;&#24656;&#24807;&#12290;&#19968;&#26086;&#20811;&#26381;&#20102;&#36825;&#31181;&#24656;&#24807;&#65292;&#23398;&#29983;&#20204;&#23545;&#30693;&#35782;&#30340;&#28212;&#27714;&#23601;&#20250;&#27704;&#26080;&#27490;&#22659;&#12290;&#8221;</FONT>