<H2 id=isbn9787572253300_3_9_1_5 class=second_level_style>&#33258;&#25105;&#26816;&#27979;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#22914;&#26524;&#20998;&#25968;&#24456;&#38590;&#22863;&#25928;&#65292;&#37027;&#20040;&#25226;&#19982;&#29359;&#38169;&#30456;&#20851;&#30340;&#31185;&#23398;&#30693;&#35782;&#34701;&#20837;&#35838;&#22530;&#30340;&#26368;&#20339;&#26041;&#27861;&#26159;&#20160;&#20040;&#65311;&#31572;&#26696;&#24456;&#31616;&#21333;&#12290;&#39318;&#20808;&#65292;&#24517;&#39035;&#40723;&#21169;&#23398;&#29983;&#21442;&#19982;&#35838;&#22530;&#35752;&#35770;&#65292;&#32473;&#20986;&#22238;&#24212;&#65292;&#20027;&#21160;&#25552;&#20986;&#20551;&#35774;&#65292;&#19981;&#31649;&#20182;&#20204;&#23545;&#33258;&#24049;&#30340;&#24819;&#27861;&#26377;&#22810;&#20040;&#30340;&#19981;&#30830;&#23450;&#12290;&#20854;&#27425;&#65292;&#20182;&#20204;&#24517;&#39035;&#39532;&#19978;&#24471;&#21040;&#23458;&#35266;&#30340;&#12289;&#38750;&#24809;&#32602;&#24615;&#30340;&#21453;&#39304;&#65292;&#20351;&#20182;&#20204;&#33021;&#22815;&#25913;&#27491;&#33258;&#24049;&#30340;&#38169;&#35823;&#12290;</P>
<P class=paragraph_style>&#26377;&#19968;&#31181;&#31574;&#30053;&#21487;&#20197;&#28385;&#36275;&#19978;&#36848;&#25152;&#26377;&#26465;&#20214;&#65292;&#24182;&#19988;&#25152;&#26377;&#30340;&#32769;&#24072;&#37117;&#30693;&#36947;&#65292;&#23427;&#23601;&#26159;&#8212;&#8212;&#27979;&#35797;&#65281;&#19981;&#22826;&#20026;&#20154;&#25152;&#30693;&#30340;&#26159;&#65292;&#24456;&#22810;&#24050;&#21457;&#34920;&#30340;&#31185;&#23398;&#30740;&#31350;&#35777;&#26126;&#20102;&#23427;&#30340;&#26377;&#25928;&#24615;&#12290;<A id=wzyy_1_296 href="part0021.xhtml#wz_1_296"><SUP>20</SUP></A>&#23450;&#26399;&#27979;&#35797;&#23398;&#29983;&#30340;&#30693;&#35782;&#65292;&#36825;&#31181;&#26041;&#27861;&#34987;&#31216;&#20026;&#8220;&#25552;&#21462;&#32451;&#20064;&#8221;&#65292;&#26159;&#26368;&#26377;&#25928;&#30340;&#25945;&#32946;&#31574;&#30053;&#20043;&#19968;&#12290;&#23450;&#26399;&#27979;&#35797;&#21487;&#20197;&#20351;&#38271;&#26399;&#23398;&#20064;&#30340;&#25928;&#26524;&#26368;&#22823;&#21270;&#65292;&#21487;&#20197;&#22686;&#24378;&#20320;&#30340;&#35760;&#24518;&#12290;&#27979;&#35797;&#30452;&#25509;&#20307;&#29616;&#20102;&#20027;&#21160;&#21442;&#19982;&#21644;&#38169;&#35823;&#21453;&#39304;&#21407;&#21017;&#12290;&#22240;&#20026;&#21442;&#21152;&#27979;&#35797;&#20250;&#36843;&#20351;&#20320;&#30452;&#38754;&#29616;&#23454;&#65292;&#21435;&#24041;&#22266;&#20320;&#25152;&#30693;&#36947;&#30340;&#30693;&#35782;&#65292;&#24182;&#19988;&#35748;&#35782;&#21040;&#21738;&#20123;&#30693;&#35782;&#26159;&#20320;&#36824;&#19981;&#30693;&#36947;&#30340;&#12290;</P>
<P class=paragraph_style>&#22823;&#22810;&#25968;&#32769;&#24072;&#21644;&#23398;&#29983;&#37117;&#19981;&#35748;&#20026;&#27979;&#35797;&#26159;&#23398;&#20064;&#36807;&#31243;&#30340;&#22522;&#30707;&#65292;&#21482;&#26159;&#23558;&#20854;&#24403;&#25104;&#19968;&#31181;&#31616;&#21333;&#30340;&#35780;&#20998;&#25163;&#27573;&#8212;&#8212;&#23427;&#20204;&#30340;&#20316;&#29992;&#20165;&#20165;&#26159;&#35780;&#20272;&#23398;&#29983;&#22312;&#35838;&#22530;&#19978;&#25110;&#20174;&#21035;&#22788;&#33719;&#24471;&#20102;&#22810;&#23569;&#30693;&#35782;&#12290;&#28982;&#32780;&#65292;&#25490;&#21517;&#25110;&#25104;&#32489;&#26159;&#27979;&#35797;&#26368;&#26080;&#32842;&#30340;&#19968;&#37096;&#20998;&#12290;&#37325;&#35201;&#30340;&#19981;&#26159;&#20320;&#24471;&#21040;&#30340;&#26368;&#32456;&#25104;&#32489;&#65292;&#32780;&#26159;&#20320;&#20026;&#33719;&#21462;&#20449;&#24687;&#25152;&#20184;&#20986;&#30340;&#21162;&#21147;&#20197;&#21450;&#20320;&#24471;&#21040;&#30340;&#21363;&#26102;&#21453;&#39304;&#12290;&#20174;&#36825;&#20010;&#26041;&#38754;&#26469;&#35828;&#65292;&#30740;&#31350;&#34920;&#26126;&#65292;&#27979;&#35797;&#30340;&#20316;&#29992;&#33267;&#23569;&#21644;&#35838;&#31243;&#26412;&#36523;&#19968;&#26679;&#37325;&#35201;&#12290;</P>
<P class=paragraph_style>&#36825;&#19968;&#32467;&#35770;&#26159;&#30001;&#32654;&#22269;&#24515;&#29702;&#23398;&#23478;&#20136;&#21033;&#183;&#32599;&#36842;&#26684;&#21450;&#20854;&#21512;&#20316;&#32773;&#22312;&#19968;&#31995;&#21015;&#33879;&#21517;&#30340;&#23454;&#39564;&#20013;&#24471;&#20986;&#30340;&#12290;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#20182;&#20204;&#35201;&#27714;&#23398;&#29983;&#22312;&#22266;&#23450;&#26102;&#38388;&#20869;&#35760;&#20303;&#21333;&#35789;&#65292;&#20294;&#37319;&#29992;&#20102;&#20960;&#31181;&#19981;&#21516;&#30340;&#31574;&#30053;&#12290;&#31532;&#19968;&#32452;&#34987;&#35201;&#27714;&#25226;&#25152;&#26377;&#30340;&#26102;&#38388;&#37117;&#33457;&#22312;&#23398;&#20064;&#19978;&#65292;&#24635;&#20849;8&#20010;&#26102;&#27573;&#12290;&#31532;&#20108;&#32452;&#29992;6&#20010;&#26102;&#27573;&#21435;&#23398;&#20064;&#65292;&#20013;&#38388;&#31359;&#25554;&#20004;&#27425;&#27979;&#35797;&#12290;&#31532;&#19977;&#32452;&#29992;4&#20010;&#26102;&#27573;&#21435;&#23398;&#20064;&#65292;&#20013;&#38388;&#31359;&#25554;4&#27425;&#27979;&#35797;&#12290;&#36825;&#19977;&#32452;&#25152;&#29992;&#30340;&#24635;&#26102;&#38388;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#22240;&#27492;&#65292;&#27979;&#35797;&#23454;&#38469;&#19978;&#20943;&#23569;&#20102;&#29992;&#26469;&#23398;&#20064;&#30340;&#26102;&#38388;&#12290;&#28982;&#32780;&#65292;48&#23567;&#26102;&#21518;&#30340;&#35760;&#24518;&#27979;&#35797;&#32467;&#26524;&#34920;&#26126;&#31532;&#19977;&#32452;&#30340;&#23398;&#20064;&#25928;&#26524;&#26368;&#22909;&#65292;&#36825;&#24847;&#21619;&#30528;&#27979;&#35797;&#30340;&#26426;&#20250;&#36234;&#22810;&#65292;&#23398;&#29983;&#23545;&#21333;&#35789;&#30340;&#35760;&#24518;&#25928;&#26524;&#36234;&#22909;&#12290;&#23450;&#26399;&#20132;&#26367;&#30340;&#23398;&#20064;&#21644;&#27979;&#35797;&#36843;&#20351;&#36825;&#20123;&#23398;&#29983;&#20027;&#21160;&#25237;&#20837;&#23398;&#20064;&#24182;&#25509;&#21463;&#26126;&#30830;&#30340;&#21453;&#39304;&#65288;&#22914;&#8220;&#25105;&#29616;&#22312;&#25484;&#25569;&#20102;&#36825;&#20010;&#35789;&#65292;&#20294;&#37027;&#20010;&#35789;&#25105;&#24635;&#26159;&#35760;&#19981;&#36215;&#26469;&#8221;&#65289;&#12290;&#36825;&#31181;&#33258;&#25105;&#24847;&#35782;&#25110;&#32773;&#35828;&#8220;&#20803;&#35760;&#24518;&#8221;&#26159;&#24456;&#26377;&#29992;&#30340;&#65292;&#22240;&#20026;&#23427;&#33021;&#35753;&#23398;&#29983;&#22312;&#38543;&#21518;&#30340;&#23398;&#20064;&#20013;&#26356;&#21152;&#19987;&#27880;&#20110;&#20043;&#21069;&#23384;&#22312;&#22256;&#38590;&#30340;&#39033;&#30446;&#12290;<A id=wzyy_1_297 href="part0021.xhtml#wz_1_297"><SUP>21</SUP></A>&#32467;&#35770;&#24456;&#26126;&#26174;&#65306;&#27979;&#35797;&#36234;&#22810;&#27425;&#65292;&#20320;&#23601;&#36234;&#33021;&#35760;&#20303;&#20320;&#35201;&#23398;&#30340;&#19996;&#35199;&#12290;</P>
<P class=paragraph_style>&#21478;&#19968;&#20010;&#20363;&#23376;&#26159;&#65306;&#20551;&#35774;&#20320;&#24517;&#39035;&#23398;&#20064;&#19968;&#20123;&#22806;&#35821;&#21333;&#35789;&#65292;&#27604;&#22914;qamutiik&#65292;&#23427;&#22312;&#22240;&#32445;&#29305;&#35821;&#20013;&#26159;&#8220;&#38634;&#27207;&#8221;&#30340;&#24847;&#24605;&#12290;&#19968;&#31181;&#23398;&#20064;&#26041;&#24335;&#21487;&#33021;&#26159;&#25226;&#36825;&#20004;&#20010;&#35789;&#24182;&#25490;&#20889;&#22312;&#19968;&#24352;&#21345;&#29255;&#19978;&#65292;&#20197;&#20415;&#22312;&#24515;&#29702;&#19978;&#25226;&#20108;&#32773;&#32852;&#31995;&#36215;&#26469;&#12290;&#25110;&#32773;&#65292;&#20320;&#21487;&#20197;&#20808;&#29992;&#22240;&#32445;&#29305;&#35821;&#35835;&#65292;5&#31186;&#38047;&#21518;&#65292;&#20877;&#21435;&#30475;&#23427;&#30340;&#32763;&#35793;&#12290;&#27880;&#24847;&#65292;&#31532;&#20108;&#31181;&#26041;&#24335;&#20854;&#23454;&#20943;&#23569;&#20102;&#21487;&#29992;&#30340;&#20449;&#24687;&#37327;&#65306;&#22312;&#21069;5&#31186;&#20013;&#65292;&#20320;&#21482;&#30475;&#21040;qamutiik&#36825;&#20010;&#35789;&#65292;&#24182;&#19981;&#30693;&#36947;&#23427;&#30340;&#24847;&#24605;&#65288;&#35265;&#22270;9-2&#65289;&#12290;&#28982;&#32780;&#65292;&#27491;&#26159;&#31532;&#20108;&#31181;&#31574;&#30053;&#26368;&#26377;&#25928;&#12290;<A id=wzyy_1_298 href="part0021.xhtml#wz_1_298"><SUP>22</SUP></A>&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#23427;&#24378;&#36843;&#20320;&#20808;&#24605;&#32771;&#65292;&#35797;&#30528;&#22312;&#20320;&#25910;&#21040;&#21453;&#39304;&#20043;&#21069;&#35760;&#20303;&#21333;&#35789;&#30340;&#24847;&#24605;&#12290;&#36825;&#20877;&#27425;&#34920;&#26126;&#20027;&#21160;&#21442;&#19982;&#21644;&#38169;&#35823;&#21453;&#39304;&#20250;&#20351;&#23398;&#20064;&#25928;&#26524;&#26368;&#22823;&#21270;&#12290;</P>
<DIV class=div_img_p_center_style><img class=div_img_90 alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00271.jpeg" width="100%"> 
<P class=img_desc_style>&#22270;9-2&#12288;&#27979;&#35797;&#23545;&#23398;&#20064;&#25928;&#26524;&#30340;&#24433;&#21709;</P>
<P class=img_desc_style><FONT color=#804000>&#33258;&#25105;&#26816;&#27979;&#26159;&#26368;&#22909;&#30340;&#23398;&#20064;&#31574;&#30053;&#20043;&#19968;&#65292;&#22240;&#20026;&#23427;&#36843;&#20351;&#25105;&#20204;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#38169;&#35823;&#12290;</FONT>&#24403;&#23398;&#20064;&#22806;&#35821;&#21333;&#35789;&#26102;&#65292;&#22312;&#25910;&#21040;&#38169;&#35823;&#21453;&#39304;&#20043;&#21069;&#26368;&#22909;&#35797;&#30528;&#21435;&#35760;&#20303;&#21333;&#35789;&#65292;&#32780;&#19981;&#26159;&#20165;&#20165;&#23398;&#20064;&#37197;&#23545;&#35789;&#65288;a&#22270;&#65289;&#12290;&#23454;&#39564;&#20063;&#34920;&#26126;&#65292;&#23398;&#20064;&#21644;&#27979;&#35797;&#20132;&#26367;&#36827;&#34892;&#30340;&#23398;&#20064;&#26041;&#24335;&#25152;&#33021;&#36798;&#21040;&#30340;&#23398;&#20064;&#25928;&#26524;&#65292;&#35201;&#27604;&#25226;&#25152;&#26377;&#26102;&#38388;&#37117;&#32431;&#31929;&#33457;&#22312;&#23398;&#20064;&#19978;&#35201;&#22909;&#65288;b&#22270;&#65289;&#12290;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#25226;&#22797;&#36848;&#30340;&#26102;&#38388;&#38388;&#38548;&#25289;&#24320;&#65292;&#23588;&#20854;&#26159;&#22914;&#26524;&#33021;&#25353;&#36880;&#28176;&#36882;&#22686;&#30340;&#26102;&#38388;&#38388;&#38548;&#21435;&#22797;&#36848;&#65292;&#35760;&#24518;&#25928;&#26524;&#26368;&#22909;&#65288;c&#22270;&#65289;&#12290;</P></DIV>
<P class=paragraph_style>&#30683;&#30462;&#30340;&#26159;&#65292;&#23398;&#29983;&#21644;&#32769;&#24072;&#37117;&#27809;&#26377;&#24847;&#35782;&#21040;&#27979;&#35797;&#30340;&#25928;&#29992;&#12290;&#22914;&#26524;&#20320;&#38382;&#20182;&#20204;&#30340;&#24847;&#35265;&#65292;&#27599;&#20010;&#20154;&#37117;&#35748;&#20026;&#27979;&#35797;&#26159;&#19968;&#31181;&#24178;&#25200;&#65292;&#23398;&#20064;&#25165;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#23398;&#29983;&#21644;&#32769;&#24072;&#23545;&#19981;&#21516;&#23398;&#20064;&#26041;&#24335;&#30340;&#23398;&#20064;&#25928;&#26524;&#30340;&#39044;&#27979;&#19982;&#23454;&#39564;&#32467;&#26524;&#23436;&#20840;&#30456;&#21453;&#65306;&#26681;&#25454;&#20182;&#20204;&#30340;&#30475;&#27861;&#65292;&#25105;&#20204;&#23398;&#24471;&#36234;&#22810;&#65292;&#23601;&#24212;&#35813;&#23398;&#24471;&#36234;&#22909;&#12290;&#22240;&#27492;&#65292;&#22823;&#22810;&#25968;&#23398;&#29983;&#33258;&#21457;&#22320;&#25226;&#22823;&#25226;&#26102;&#38388;&#33457;&#22312;&#35838;&#22530;&#31508;&#35760;&#21644;&#35838;&#26412;&#19978;&#65292;&#29992;&#19981;&#21516;&#39068;&#33394;&#30340;&#33639;&#20809;&#31508;&#26469;&#26631;&#20986;&#27599;&#19968;&#34892;&#30340;&#37325;&#28857;&#8230;&#8230;&#28982;&#32780;&#65292;&#36825;&#20123;&#31574;&#30053;&#30340;&#25928;&#26524;&#20854;&#23454;&#37117;&#27604;&#19981;&#19978;&#20570;&#19968;&#20010;&#31616;&#21333;&#30340;&#27979;&#35797;&#12290;</P>
<P class=paragraph_style>&#37027;&#20040;&#65292;&#20026;&#20160;&#20040;&#25105;&#20204;&#20250;&#26377;&#19968;&#31181;&#38169;&#35273;&#65292;&#35748;&#20026;&#27515;&#35760;&#30828;&#32972;&#26159;&#26368;&#22909;&#30340;&#23398;&#20064;&#31574;&#30053;&#21602;&#65311;&#22240;&#20026;&#25105;&#20204;&#26080;&#27861;&#21306;&#20998;&#35760;&#24518;&#30340;&#19981;&#21516;&#37096;&#20998;&#12290;&#22312;&#21018;&#21018;&#30475;&#23436;&#35838;&#26412;&#25110;&#35838;&#22530;&#31508;&#35760;&#21518;&#65292;&#20449;&#24687;&#31435;&#21363;&#22312;&#25105;&#20204;&#30340;&#33041;&#28023;&#20013;&#21576;&#29616;&#12290;&#23427;&#20197;&#19968;&#31181;&#27963;&#36291;&#30340;&#24418;&#24335;&#23384;&#22312;&#20110;&#25105;&#20204;&#26377;&#24847;&#35782;&#30340;&#24037;&#20316;&#35760;&#24518;&#20013;&#12290;&#25105;&#20204;&#24863;&#35273;&#22909;&#20687;&#30693;&#36947;&#23427;&#65292;&#22240;&#20026;&#23427;&#23384;&#22312;&#20110;&#25105;&#20204;&#30340;&#30701;&#26102;&#35760;&#24518;&#20013;&#8230;&#8230;&#20294;&#26159;&#65292;&#36825;&#20010;&#30701;&#26102;&#35760;&#24518;&#19982;&#25105;&#20204;&#22312;&#20960;&#22825;&#21518;&#25552;&#21462;&#30456;&#21516;&#20449;&#24687;&#25152;&#38656;&#30340;&#38271;&#26102;&#35760;&#24518;&#26080;&#20851;&#12290;&#20960;&#31186;&#38047;&#25110;&#20960;&#20998;&#38047;&#21518;&#65292;&#24037;&#20316;&#35760;&#24518;&#23601;&#24050;&#32463;&#24320;&#22987;&#28040;&#36864;&#20102;&#65292;&#20960;&#22825;&#21518;&#65292;&#38500;&#38750;&#20320;&#37325;&#26032;&#27979;&#35797;&#20320;&#25152;&#23398;&#30340;&#30693;&#35782;&#65292;&#21542;&#21017;&#35760;&#24518;&#23601;&#28040;&#22833;&#20102;&#12290;&#35201;&#24819;&#25226;&#20449;&#24687;&#21464;&#25104;&#38271;&#26102;&#35760;&#24518;&#65292;&#24456;&#26377;&#24517;&#35201;&#20808;&#30740;&#35835;&#23398;&#20064;&#26448;&#26009;&#65292;&#28982;&#21518;&#36827;&#34892;&#33258;&#25105;&#27979;&#35797;&#65292;&#32780;&#19981;&#26159;&#25226;&#25152;&#26377;&#30340;&#26102;&#38388;&#37117;&#32431;&#31929;&#33457;&#22312;&#23398;&#20064;&#19978;&#12290;</P>
<P class=paragraph_style>&#20854;&#23454;&#20320;&#33258;&#24049;&#23601;&#21487;&#20197;&#24456;&#23481;&#26131;&#22320;&#23558;&#36825;&#20123;&#24819;&#27861;&#20184;&#35832;&#23454;&#36341;&#12290;&#20320;&#35201;&#20570;&#30340;&#23601;&#26159;&#20934;&#22791;&#19968;&#20123;&#21345;&#29255;&#65292;&#22312;&#23427;&#20204;&#30340;&#19968;&#38754;&#20889;&#38382;&#39064;&#65292;&#21478;&#19968;&#38754;&#20889;&#31572;&#26696;&#12290;&#20026;&#20102;&#33258;&#25105;&#26816;&#27979;&#65292;&#20320;&#21487;&#20197;&#19968;&#24352;&#25509;&#19968;&#24352;&#25277;&#20986;&#21345;&#29255;&#65292;&#35797;&#35797;&#30475;&#20320;&#35760;&#20303;&#30340;&#27599;&#19968;&#24352;&#21345;&#29255;&#30340;&#31572;&#26696;&#26159;&#20160;&#20040;&#65288;&#39044;&#27979;&#65289;&#65292;&#28982;&#21518;&#32763;&#21040;&#21478;&#19968;&#38754;&#36827;&#34892;&#26816;&#26597;&#65288;&#38169;&#35823;&#21453;&#39304;&#65289;&#12290;&#22914;&#26524;&#20320;&#35828;&#20986;&#30340;&#31572;&#26696;&#26159;&#38169;&#35823;&#30340;&#65292;&#25226;&#21345;&#29255;&#25918;&#22238;&#26368;&#19978;&#38754;&#8212;&#8212;&#36825;&#23558;&#36843;&#20351;&#20320;&#39532;&#19978;&#37325;&#26032;&#23457;&#35270;&#30456;&#21516;&#30340;&#20449;&#24687;&#12290;&#32780;&#22914;&#26524;&#20320;&#35828;&#20986;&#20102;&#27491;&#30830;&#30340;&#31572;&#26696;&#65292;&#37027;&#23601;&#25226;&#21345;&#29255;&#25918;&#22238;&#24213;&#37096;&#65292;&#27809;&#26377;&#24517;&#35201;&#39532;&#19978;&#37325;&#26032;&#30740;&#31350;&#23427;&#65292;&#20294;&#23427;&#36831;&#26089;&#21487;&#33021;&#20250;&#34987;&#25105;&#20204;&#36951;&#24536;&#65292;&#22240;&#27492;&#25105;&#20204;&#24517;&#39035;&#22312;&#37027;&#20043;&#21069;&#21450;&#26102;&#25226;&#23427;&#25343;&#20986;&#26469;&#22797;&#20064;&#12290;&#29616;&#22312;&#26377;&#24456;&#22810;&#25163;&#26426;&#21644;&#24179;&#26495;&#30005;&#33041;&#24212;&#29992;&#31243;&#24207;&#37117;&#21487;&#20197;&#35753;&#20320;&#24314;&#31435;&#33258;&#24049;&#30340;&#21345;&#29255;&#38598;&#65292;&#19968;&#20123;&#23398;&#20064;&#36719;&#20214;&#20063;&#26377;&#31867;&#20284;&#30340;&#31639;&#27861;&#12290;