<H2 id=isbn9787572253300_3_9_1_6 class=second_level_style>&#40644;&#37329;&#27861;&#21017;&#65306;&#38388;&#38548;&#23398;&#20064;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#20026;&#20160;&#20040;&#23398;&#20064;&#21644;&#27979;&#35797;&#30340;&#20132;&#26367;&#20250;&#20135;&#29983;&#36825;&#20040;&#22909;&#30340;&#25928;&#26524;&#21602;&#65311;&#22240;&#20026;&#36825;&#31181;&#26041;&#24335;&#21033;&#29992;&#20102;&#25945;&#32946;&#31185;&#23398;&#21457;&#29616;&#30340;&#26368;&#26377;&#25928;&#30340;&#23398;&#20064;&#31574;&#30053;&#20043;&#19968;&#65306;&#38388;&#38548;&#35757;&#32451;&#12290;&#36825;&#20010;&#40644;&#37329;&#27861;&#21017;&#26159;&#35828;&#38388;&#38548;&#35757;&#32451;&#24635;&#27604;&#38598;&#20013;&#35757;&#32451;&#25928;&#26524;&#22909;&#12290;&#30830;&#20445;&#38271;&#26102;&#35760;&#24518;&#24471;&#20197;&#20445;&#25345;&#30340;&#26368;&#20339;&#26041;&#27861;&#26159;&#36827;&#34892;&#19968;&#31995;&#21015;&#30340;&#23398;&#20064;&#65292;&#20854;&#38388;&#31359;&#25554;&#27979;&#35797;&#65292;&#19988;&#38388;&#38548;&#26102;&#38388;&#36234;&#38271;&#36234;&#22909;&#12290;</P>
<P class=paragraph_style>&#20960;&#21313;&#24180;&#26469;&#30340;&#24515;&#29702;&#23398;&#30740;&#31350;&#34920;&#26126;&#65292;&#22914;&#26524;&#20320;&#26377;&#22266;&#23450;&#30340;&#26102;&#38388;&#21435;&#23398;&#20064;&#19968;&#20123;&#19996;&#35199;&#65292;&#37027;&#20040;&#38388;&#38548;&#23398;&#20064;&#27604;&#38598;&#20013;&#23398;&#20064;&#26356;&#26377;&#25928;&#12290;<A id=wzyy_1_299 href="part0021.xhtml#wz_1_299"><SUP>23</SUP></A>&#23454;&#39564;&#32467;&#26524;&#34920;&#26126;&#65292;&#24403;&#20320;&#26377;&#35268;&#24459;&#22320;&#38388;&#38548;&#22797;&#20064;&#26102;&#65292;&#20320;&#21487;&#20197;&#23558;&#20320;&#30340;&#35760;&#24518;&#25928;&#26524;&#25552;&#21319;3&#20493;&#65292;&#22240;&#27492;&#19981;&#35201;&#35797;&#22270;&#19968;&#19979;&#23601;&#23398;&#20250;&#25152;&#26377;&#30340;&#19996;&#35199;&#12290;&#25152;&#26377;&#30340;&#38899;&#20048;&#23478;&#37117;&#30693;&#36947;&#36825;&#20010;&#31616;&#21333;&#30340;&#21407;&#29702;&#65306;&#20197;&#19968;&#21608;&#20026;&#20363;&#65292;&#27599;&#22825;&#32451;&#20064;15&#20998;&#38047;&#35201;&#27604;&#22312;&#19968;&#22825;&#20869;&#32451;&#20064;2&#23567;&#26102;&#30340;&#25928;&#26524;&#26356;&#22909;&#12290;</P>
<P class=paragraph_style><FONT color=#800000>&#20026;&#20160;&#20040;&#38388;&#38548;&#23398;&#20064;&#31574;&#30053;&#22914;&#27492;&#26377;&#25928;&#65311;&#33041;&#25104;&#20687;&#30740;&#31350;</FONT><A id=wzyy_1_300 href="part0021.xhtml#wz_1_300"><SUP><FONT color=#800000>24</FONT></SUP></A><FONT color=#800000>&#34920;&#26126;&#65292;&#25226;&#38382;&#39064;&#38598;&#20013;&#22320;&#22622;&#36827;&#19968;&#20010;&#26102;&#27573;&#20013;&#21435;&#35299;&#20915;&#20250;&#20943;&#23569;&#23427;&#20204;&#25152;&#24341;&#36215;&#30340;&#33041;&#27963;&#21160;&#12290;&#20063;&#35768;&#26159;&#22240;&#20026;&#37325;&#22797;&#30340;&#20449;&#24687;&#36880;&#28176;&#22833;&#21435;&#20102;&#26032;&#22855;&#24615;&#12290;</FONT>&#19968;&#26041;&#38754;&#65292;&#37325;&#22797;&#20284;&#20046;&#20063;&#20250;&#35753;&#20154;&#20135;&#29983;&#19968;&#31181;&#30693;&#35782;&#38169;&#35273;&#65292;&#19968;&#31181;&#30001;&#20110;&#24037;&#20316;&#35760;&#24518;&#20013;&#30340;&#20449;&#24687;&#23578;&#23384;&#32780;&#20135;&#29983;&#30340;&#36807;&#24230;&#33258;&#20449;&#65306;&#23427;&#20284;&#20046;&#21487;&#20197;&#38543;&#26102;&#25552;&#21462;&#20986;&#26469;&#65292;&#25105;&#20204;&#24050;&#32463;&#25226;&#23427;&#35760;&#22312;&#20102;&#33041;&#28023;&#20013;&#65292;&#25152;&#20197;&#19981;&#30693;&#36947;&#20877;&#21162;&#21147;&#23398;&#20064;&#26377;&#20160;&#20040;&#24847;&#20041;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#38388;&#38548;&#23398;&#20064;&#20250;&#22686;&#21152;&#33041;&#27963;&#21160;&#65306;&#23427;&#20284;&#20046;&#36890;&#36807;&#31105;&#27490;&#24037;&#20316;&#35760;&#24518;&#20013;&#30340;&#31616;&#21333;&#23384;&#20648;&#65292;&#36843;&#20351;&#30456;&#20851;&#33041;&#22238;&#36335;&#26356;&#21162;&#21147;&#22320;&#24037;&#20316;&#65292;&#20174;&#32780;&#20135;&#29983;&#20102;&#24517;&#35201;&#38590;&#24230;&#65288;desirable difficulty&#65289;<A id=jzyy_1_24 href="part0023.xhtml#jz_1_24"><SUP>(24)</SUP></A>&#30340;&#25928;&#26524;&#12290;</P>
<P class=paragraph_style>&#22914;&#26524;&#25226;&#21516;&#19968;&#33410;&#35838;&#37325;&#22797;&#23398;&#20004;&#27425;&#65292;&#37027;&#20040;&#26368;&#26377;&#25928;&#30340;&#26102;&#38388;&#38388;&#38548;&#26159;&#22810;&#38271;&#65311;&#24403;&#38388;&#38548;&#26102;&#38271;&#36798;&#21040;24&#23567;&#26102;&#21518;&#65292;&#25105;&#20204;&#20250;&#35266;&#23519;&#21040;&#23398;&#20064;&#25928;&#26524;&#26126;&#26174;&#25913;&#21892;&#8212;&#8212;&#27491;&#22914;&#25105;&#20204;&#22312;&#21518;&#38754;&#23558;&#35848;&#21040;&#30340;&#65292;&#36825;&#21487;&#33021;&#26159;&#22240;&#20026;&#30561;&#30496;&#22312;&#24041;&#22266;&#25105;&#20204;&#25152;&#23398;&#21040;&#30340;&#30693;&#35782;&#26041;&#38754;&#36215;&#30528;&#20851;&#38190;&#20316;&#29992;&#12290;&#19981;&#36807;&#65292;&#32654;&#22269;&#24515;&#29702;&#23398;&#23478;&#21704;&#23572;&#183;&#24085;&#26045;&#21202;&#65288;Hal Pashler&#65289;&#21644;&#20182;&#30340;&#21516;&#20107;&#24050;&#32463;&#35777;&#26126;&#65292;&#26368;&#20339;&#30340;&#38388;&#38548;&#26102;&#38388;&#21462;&#20915;&#20110;&#20320;&#24819;&#20445;&#25345;&#35760;&#24518;&#22810;&#38271;&#26102;&#38388;&#12290;&#22914;&#26524;&#20320;&#21482;&#38656;&#35201;&#35760;&#20303;&#20960;&#22825;&#25110;&#20960;&#21608;&#20869;&#30340;&#20449;&#24687;&#65292;&#37027;&#20040;&#26368;&#22909;&#22312;&#19968;&#21608;&#20869;&#27599;&#22825;&#37117;&#36827;&#34892;&#22797;&#20064;&#12290;&#22914;&#26524;&#30693;&#35782;&#24517;&#39035;&#22312;&#35760;&#24518;&#20013;&#23384;&#20648;&#25968;&#26376;&#25110;&#25968;&#24180;&#65292;&#37027;&#38656;&#35201;&#23558;&#26102;&#38388;&#38388;&#38548;&#25353;&#27604;&#20363;&#25289;&#38271;&#12290;</P>
<P class=paragraph_style>&#32463;&#39564;&#27861;&#21017;&#26159;&#20197;&#20320;&#25152;&#26399;&#26395;&#30340;&#24635;&#30340;&#35760;&#24518;&#30041;&#23384;&#26102;&#38388;&#21462;20%&#20316;&#20026;&#38388;&#38548;&#38271;&#24230;&#26469;&#36827;&#34892;&#22797;&#20064;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#20320;&#24819;&#35753;&#35760;&#24518;&#20445;&#23384;10&#20010;&#26376;&#24038;&#21491;&#65292;&#37027;&#27599;2&#20010;&#26376;&#21518;&#23601;&#25343;&#20986;&#26469;&#22797;&#20064;&#19968;&#27425;&#12290;&#25928;&#26524;&#26159;&#26174;&#33879;&#30340;&#65306;&#27599;&#38548;&#20960;&#21608;&#23601;&#28201;&#20064;&#26576;&#33410;&#35838;&#25152;&#23398;&#30340;&#20869;&#23481;&#65292;&#20960;&#20010;&#26376;&#21518;&#33021;&#35760;&#20303;&#30340;&#20869;&#23481;&#23601;&#20250;&#22686;&#21152;3&#20493;&#65281;&#20026;&#20102;&#23613;&#21487;&#33021;&#38271;&#26102;&#38388;&#22320;&#35760;&#20303;&#36825;&#20123;&#20449;&#24687;&#65292;&#26368;&#22909;&#33258;&#24049;&#36880;&#27493;&#22686;&#21152;&#26102;&#38388;&#38388;&#38548;&#65306;&#20174;&#27599;&#22825;&#22797;&#20064;&#19968;&#36941;&#65292;&#21040;&#19968;&#21608;&#65292;&#19968;&#20010;&#26376;&#65292;&#28982;&#21518;&#19968;&#24180;&#20043;&#21518;&#20877;&#22797;&#20064;&#8230;&#8230;&#36825;&#31181;&#31574;&#30053;&#20445;&#35777;&#20102;&#22312;&#25152;&#26377;&#26102;&#38388;&#28857;&#19978;&#37117;&#36798;&#21040;&#26368;&#20339;&#35760;&#24518;&#23384;&#20648;&#25928;&#26524;&#12290;<A id=wzyy_1_301 href="part0021.xhtml#wz_1_301"><SUP>25</SUP></A></P>
<P class=paragraph_style>&#22270;9-2&#35828;&#26126;&#20102;&#21407;&#22240;&#65306;&#27599;&#27425;&#22797;&#20064;&#37117;&#33021;&#21152;&#24378;&#23398;&#20064;&#25928;&#26524;&#12290;&#23427;&#21047;&#26032;&#20102;&#24515;&#29702;&#34920;&#24449;&#30340;&#24378;&#24230;&#65292;&#24182;&#24110;&#21161;&#25105;&#20204;&#23545;&#25239;&#35760;&#24518;&#38543;&#26102;&#38388;&#27969;&#36893;&#21576;&#25351;&#25968;&#19978;&#21319;&#24335;&#36951;&#24536;&#30340;&#29305;&#28857;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#38388;&#38548;&#23398;&#20064;&#20284;&#20046;&#22312;&#25105;&#20204;&#33041;&#30340;&#25152;&#26377;&#21487;&#29992;&#30340;&#35760;&#24518;&#22238;&#36335;&#20013;&#36873;&#25321;&#20102;&#20250;&#20351;&#36951;&#24536;&#26354;&#32447;&#21464;&#24471;&#26368;&#24930;&#30340;&#37027;&#20010;&#22238;&#36335;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#23427;&#21487;&#20197;&#25226;&#20449;&#24687;&#25237;&#23556;&#21040;&#26368;&#36828;&#30340;&#26410;&#26469;&#12290;</P>
<P class=paragraph_style><FONT color=#804000>&#20107;&#23454;&#19978;&#65292;&#36807;&#21435;&#25105;&#20204;&#23545;&#35760;&#24518;&#30340;&#35748;&#35782;&#37117;&#26159;&#38169;&#35823;&#30340;&#65306;&#23427;&#19981;&#26159;&#19968;&#20010;&#21482;&#26159;&#32517;&#24576;&#36807;&#21435;&#30340;&#31995;&#32479;&#65292;&#32780;&#26159;&#19968;&#20010;&#23558;&#20449;&#24687;&#20256;&#36865;&#21040;&#26410;&#26469;&#21435;&#30340;&#31995;&#32479;&#65292;&#20197;&#20415;&#25105;&#20204;&#26085;&#21518;&#21487;&#20197;&#25552;&#21462;&#23427;&#12290;&#36890;&#36807;&#38271;&#26102;&#38388;&#37325;&#22797;&#30456;&#21516;&#30340;&#20449;&#24687;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#8220;&#35828;&#26381;&#8221;&#33041;&#65292;&#36825;&#20123;&#20449;&#24687;&#36275;&#22815;&#26377;&#20215;&#20540;&#65292;&#26377;&#24517;&#35201;&#25226;&#23427;&#20204;&#20256;&#36882;&#32473;&#26410;&#26469;&#30340;&#33258;&#24049;&#12290;</FONT></P>
<P class=paragraph_style>&#21704;&#23572;&#183;&#24085;&#26045;&#21202;&#20174;&#36825;&#39033;&#30740;&#31350;&#20013;&#24635;&#32467;&#20102;&#19968;&#20123;&#23454;&#36341;&#32463;&#39564;&#12290;<FONT color=#804000>&#31532;&#19968;&#65292;&#25226;&#26576;&#19968;&#30693;&#35782;&#28857;&#20998;&#25955;&#21040;&#20960;&#33410;&#35838;&#20013;&#21435;&#65292;&#23398;&#20064;&#25928;&#26524;&#20250;&#26356;&#22909;&#12290;&#31532;&#20108;&#65292;&#23545;&#20110;&#19968;&#20123;&#23398;&#20064;&#31185;&#30446;&#26469;&#35828;&#65292;&#21482;&#26159;&#20960;&#22825;&#25110;&#20960;&#21608;&#21518;&#22797;&#20064;&#19968;&#36941;&#26159;&#19981;&#22815;&#30340;&#12290;&#22914;&#26524;&#20320;&#24819;&#38271;&#20037;&#22320;&#35760;&#20303;&#19968;&#20123;&#19996;&#35199;&#65292;&#20320;&#24212;&#35813;&#33267;&#23569;&#33457;&#20960;&#20010;&#26376;&#26102;&#38388;&#19981;&#26029;&#28201;&#20064;&#12290;</FONT>&#20174;&#36825;&#20010;&#35282;&#24230;&#30475;&#65292;&#25105;&#20204;&#24517;&#39035;&#37325;&#26032;&#24605;&#32771;&#25945;&#31185;&#20070;&#30340;&#32534;&#25490;&#26694;&#26550;&#12290;&#22823;&#22810;&#25968;&#25945;&#31185;&#20070;&#30340;&#31456;&#33410;&#37117;&#26159;&#22260;&#32469;&#19968;&#20010;&#29305;&#23450;&#30340;&#20027;&#39064;&#32534;&#25490;&#32780;&#25104;&#30340;&#65288;&#36825;&#26159;&#22909;&#30340;&#22320;&#26041;&#65289;&#65292;&#20294;&#20043;&#21518;&#23601;&#21482;&#20851;&#27880;&#35813;&#20027;&#39064;&#30340;&#30097;&#38382;&#21644;&#38590;&#39064;&#20102;&#65288;&#36825;&#26159;&#19981;&#22826;&#22909;&#30340;&#65289;&#12290;&#36825;&#31181;&#32534;&#25490;&#32467;&#26500;&#24102;&#26469;&#20102;&#20004;&#20010;&#28040;&#26497;&#30340;&#21518;&#26524;&#65306;&#27809;&#26377;&#23450;&#26399;&#22797;&#20064;&#65292;&#25110;&#32773;&#38388;&#38548;&#26102;&#38271;&#19981;&#22815;&#65292;&#23548;&#33268;&#32451;&#20064;&#36807;&#31243;&#34987;&#31616;&#21270;&#20102;&#65292;&#22240;&#20026;&#23398;&#29983;&#19981;&#24517;&#33258;&#24049;&#20915;&#23450;&#24212;&#35813;&#36816;&#29992;&#20160;&#20040;&#30693;&#35782;&#25110;&#31574;&#30053;&#26469;&#35299;&#20915;&#27599;&#31456;&#21518;&#32473;&#23450;&#30340;&#38382;&#39064;&#12290;</P>
<P class=paragraph_style>&#23454;&#39564;&#32467;&#26524;&#34920;&#26126;&#65292;&#20026;&#20102;&#35753;&#23398;&#29983;&#33021;&#25226;&#33258;&#24049;&#25152;&#23398;&#30340;&#30693;&#35782;&#37117;&#36816;&#29992;&#21040;&#32771;&#35797;&#20013;&#65292;&#22312;&#35774;&#35745;&#31456;&#21518;&#20064;&#39064;&#26102;&#26368;&#22909;&#25226;&#21508;&#31456;&#19981;&#21516;&#30340;&#38382;&#39064;&#28151;&#21512;&#22312;&#19968;&#36215;&#65292;&#32780;&#19981;&#26159;&#25226;&#23398;&#29983;&#23616;&#38480;&#22312;&#26368;&#36817;&#25152;&#23398;&#30340;&#35838;&#31243;&#20869;&#23481;&#19978;&#12290;<A id=wzyy_1_302 href="part0021.xhtml#wz_1_302"><SUP>26</SUP></A></P>
<P class=paragraph_style>&#37027;&#20040;&#26399;&#26411;&#32771;&#35797;&#25110;&#24180;&#32456;&#32771;&#35797;&#24590;&#20040;&#26679;&#65311;&#19982;&#23398;&#20064;&#30456;&#20851;&#30340;&#31185;&#23398;&#30740;&#31350;&#34920;&#26126;&#23427;&#20204;&#30340;&#25928;&#26524;&#24182;&#19981;&#29702;&#24819;&#65292;&#22240;&#20026;&#23427;&#20204;&#40723;&#21169;&#30340;&#26159;&#20020;&#26102;&#25265;&#20315;&#33050;&#65292;&#32780;&#19981;&#26159;&#35268;&#24459;&#22320;&#22797;&#20064;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#23427;&#20204;&#20173;&#28982;&#26159;&#23545;&#20064;&#24471;&#30693;&#35782;&#30340;&#26377;&#25928;&#27979;&#35797;&#12290;&#20020;&#26102;&#25265;&#20315;&#33050;&#19981;&#19968;&#23450;&#26159;&#26080;&#25928;&#30340;&#65306;&#22914;&#26524;&#23398;&#29983;&#22312;&#21069;&#20960;&#20010;&#26376;&#37324;&#24050;&#32463;&#21162;&#21147;&#23398;&#20064;&#20102;&#65292;&#32771;&#35797;&#21069;&#30340;&#22797;&#20064;&#23601;&#20250;&#21047;&#26032;&#35760;&#24518;&#20013;&#24050;&#26377;&#30340;&#30693;&#35782;&#65292;&#26377;&#21161;&#20110;&#35760;&#24471;&#26356;&#29282;&#12290;&#28982;&#32780;&#65292;&#24180;&#22797;&#19968;&#24180;&#22320;&#23450;&#26399;&#22238;&#39038;&#30693;&#35782;&#65292;&#21487;&#33021;&#20250;&#20135;&#29983;&#26356;&#22823;&#30340;&#25928;&#30410;&#12290;&#26376;&#32771;&#21482;&#20851;&#27880;&#20960;&#21608;&#21069;&#25152;&#23398;&#30340;&#30693;&#35782;&#65292;&#19981;&#33021;&#20445;&#35777;&#23398;&#29983;&#24050;&#32463;&#24418;&#25104;&#38271;&#26399;&#35760;&#24518;&#12290;&#22240;&#27492;&#65292;&#20174;&#23398;&#24180;&#19968;&#24320;&#22987;&#23601;&#21435;&#28201;&#20064;&#26576;&#19968;&#31185;&#30446;&#30340;&#25152;&#26377;&#30693;&#35782;&#65292;&#35760;&#24518;&#25928;&#26524;&#20250;&#26356;&#22909;&#12290;</P>
<P class=paragraph_style>&#20320;&#21487;&#33021;&#20250;&#38382;&#65292;&#35753;&#23398;&#29983;&#22312;&#19968;&#23398;&#24180;&#20013;&#23398;&#20064;&#21516;&#26679;&#30340;&#19996;&#35199;&#26377;&#20160;&#20040;&#24847;&#20041;&#65311;&#20026;&#20160;&#20040;&#35201;&#35753;&#20182;&#20204;&#37325;&#22797;&#19968;&#20010;&#24050;&#32463;&#20570;&#36807;&#20102;&#22909;&#20960;&#27425;&#30340;&#27979;&#35797;&#65311;&#22914;&#26524;&#20182;&#20204;&#37117;&#24050;&#32463;&#32771;&#20102;&#28385;&#20998;&#20102;&#65292;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#20182;&#20204;&#36824;&#33021;&#23398;&#21040;&#20160;&#20040;&#21527;&#65311;&#24403;&#28982;&#20250;&#12290;&#22312;&#19968;&#20010;&#19987;&#38376;&#35752;&#35770;&#38169;&#35823;&#30340;&#30410;&#22788;&#30340;&#31456;&#33410;&#20013;&#65292;&#36825;&#21548;&#36215;&#26469;&#20284;&#20046;&#26377;&#20123;&#33258;&#30456;&#30683;&#30462;&#65292;&#20294;&#20854;&#23454;&#21453;&#39304;&#30340;&#22909;&#22788;&#24182;&#19981;&#20165;&#38480;&#20110;&#24110;&#21161;&#23398;&#29983;&#19981;&#20877;&#29359;&#38169;&#12290;&#30456;&#21453;&#65292;&#21363;&#20351;&#20182;&#20204;&#36873;&#25321;&#20102;&#27491;&#30830;&#30340;&#31572;&#26696;&#65292;&#25910;&#21040;&#21453;&#39304;&#20063;&#33021;&#25552;&#39640;&#20182;&#20204;&#30340;&#35760;&#24518;&#21147;&#12290;<A id=wzyy_1_303 href="part0021.xhtml#wz_1_303"><SUP>27</SUP></A></P>
<P class=paragraph_style>&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#21482;&#35201;&#30693;&#35782;&#36824;&#27809;&#26377;&#34987;&#23436;&#20840;&#24041;&#22266;&#65292;&#33041;&#23601;&#20250;&#32487;&#32493;&#23398;&#20064;&#12290;&#21482;&#35201;&#23384;&#22312;&#19981;&#30830;&#23450;&#24615;&#65292;&#38169;&#35823;&#20449;&#21495;&#23601;&#20250;&#32487;&#32493;&#22312;&#25105;&#20204;&#30340;&#33041;&#20013;&#20256;&#25773;&#12290;&#26368;&#21021;&#30340;&#19981;&#22826;&#30830;&#23450;&#30340;&#31572;&#26696;&#19982;&#38543;&#21518;&#30340;100%&#30830;&#23450;&#30340;&#20449;&#24687;&#20043;&#38388;&#30340;&#24046;&#24322;&#21487;&#20197;&#20316;&#20026;&#19968;&#20010;&#26377;&#29992;&#30340;&#21453;&#39304;&#20449;&#21495;&#65306;&#23427;&#26631;&#35760;&#20102;&#19968;&#20010;&#25105;&#20204;&#21487;&#33021;&#20250;&#29359;&#30340;&#38169;&#35823;&#65292;&#25105;&#20204;&#21487;&#20197;&#20174;&#20013;&#23398;&#20064;&#12290;</P>
<P class=paragraph_style>&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#36807;&#24230;&#23398;&#20064;&#24635;&#26159;&#26377;&#30410;&#30340;&#65306;&#22312;&#25105;&#20204;&#23545;&#25152;&#23398;&#30340;&#30693;&#35782;&#24863;&#21040;100%&#30830;&#23450;&#20043;&#21069;&#65292;&#22797;&#20064;&#21644;&#27979;&#35797;&#20250;&#25345;&#32493;&#22320;&#25552;&#21319;&#25105;&#20204;&#30340;&#23398;&#19994;&#34920;&#29616;&#65292;&#23588;&#20854;&#26159;&#20174;&#38271;&#36828;&#26469;&#30475;&#12290;&#27492;&#22806;&#65292;&#37325;&#22797;&#23545;&#25105;&#20204;&#30340;&#33041;&#36824;&#26377;&#20854;&#20182;&#22909;&#22788;&#65306;&#23427;&#20351;&#25105;&#20204;&#30340;&#24605;&#32500;&#27963;&#21160;&#21464;&#24471;&#33258;&#21160;&#21270;&#65292;&#30452;&#21040;&#23427;&#20204;&#29087;&#32451;&#21040;&#21464;&#25104;&#26080;&#24847;&#35782;&#30340;&#21160;&#20316;&#12290;&#36825;&#26159;&#25105;&#20204;&#25509;&#19979;&#26469;&#35201;&#35848;&#21040;&#30340;&#26368;&#21518;&#19968;&#20010;&#23398;&#20064;&#30340;&#26680;&#24515;&#25903;&#26609;&#65306;&#24041;&#22266;&#12290;