<strong><font color="blue">&#35270;&#35273;&#31995;&#32479; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#35270;&#32593;&#33180;</H4>
<P class=content>&#25105;&#20204;&#29992;&#30524;&#35266;&#23519;&#65292;&#29992;&#33041;&#35273;&#23519;&#12290;&#20154;&#30524;&#27719;&#38598;&#21644;&#32858;&#28966;&#20809;&#32447;&#65292;&#20877;&#21521;&#22823;&#33041;&#20256;&#36882;&#31070;&#32463;&#20449;&#21495;&#12290;&#22240;&#27492;&#65292;&#30524;&#30555;&#30340;&#20851;&#38190;&#20316;&#29992;&#26159;&#25226;&#20809;&#27874;&#36716;&#25442;&#20026;&#31070;&#32463;&#20449;&#21495;&#12290;&#36825;&#20010;&#36807;&#31243;&#26159;&#22312;&#30524;&#29699;&#21518;&#22721;&#30340;<SPAN class=bold>&#35270;&#32593;&#33180;</SPAN>(retina)&#19978;&#23436;&#25104;&#30340;&#12290;&#22312;&#26174;&#24494;&#38236;&#19979;&#65292;&#20320;&#33021;&#22815;&#30475;&#21040;&#35270;&#32593;&#33180;&#20998;&#20026;&#20960;&#23618;&#65292;&#20998;&#21035;&#30001;&#19981;&#21516;&#30340;&#31070;&#32463;&#32454;&#32990;&#32452;&#25104;&#12290;</P>
<P class=content>&#20174;&#20809;&#33021;&#21040;&#31070;&#32463;&#21453;&#24212;&#30340;&#22522;&#26412;&#36716;&#25442;&#26159;&#36890;&#36807;&#35270;&#32593;&#33180;&#19978;&#23545;&#20809;&#25935;&#24863;&#30340;<SPAN class=kaiti>&#38181;&#20307;&#32454;&#32990;</SPAN>&#21644;<SPAN class=kaiti>&#26438;&#20307;&#32454;&#32990;</SPAN>&#23436;&#25104;&#30340;&#12290;&#36825;&#20123;<SPAN class=bold>&#20809;&#24863;&#21463;&#22120;</SPAN>(photoreceptor)&#22312;&#36830;&#25509;&#22806;&#37096;&#19990;&#30028;&#65288;&#32768;&#30524;&#30340;&#20809;&#32447;&#65289;&#21644;&#31070;&#32463;&#36807;&#31243;&#30340;&#20869;&#37096;&#19990;&#30028;&#20043;&#38388;&#30340;&#35270;&#35273;&#31995;&#32479;&#20013;&#30340;&#20301;&#32622;&#26159;&#29305;&#24322;&#24615;&#30340;&#12290;&#30001;&#20110;&#26377;&#26102;&#20505;&#20320;&#22312;&#20960;&#20046;&#23436;&#20840;&#40657;&#26263;&#30340;&#29615;&#22659;&#20013;&#27963;&#21160;&#65292;&#32780;&#26377;&#26102;&#20505;&#22312;&#26126;&#20142;&#30340;&#20809;&#32447;&#19979;&#27963;&#21160;&#65292;&#22240;&#27492;&#65292;&#33258;&#28982;&#30028;&#25552;&#20379;&#20102;&#20004;&#31181;&#21152;&#24037;&#20809;&#32447;&#30340;&#36884;&#24452;&#65292;&#38181;&#20307;&#32454;&#32990;&#21644;&#26438;&#20307;&#32454;&#32990;&#65288;&#35265;<SPAN class=bold>&#22270;4.8</SPAN>&#65289;&#12290;1.2&#20159;&#20010;<SPAN class=bold>&#26438;&#20307;&#32454;&#32990;</SPAN>(rod)&#22312;&#36817;&#20046;&#40657;&#26263;&#26102;&#25317;&#26377;&#26368;&#20339;&#21151;&#33021;&#12290;700&#19975;&#20010;<SPAN class=bold>&#38181;&#20307;&#32454;&#32990;</SPAN>(cone)&#29305;&#21035;&#24212;&#23545;&#26126;&#20142;&#32780;&#20805;&#28385;&#33394;&#24425;&#30340;&#30333;&#22825;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_133-01.jpg" data-w-new="1257px" data-w="1237px" data-ratio="1.016" active="true"> 
<P class=imgtitle>&#22270;4.8&#12288;&#35270;&#32593;&#33180;&#31070;&#32463;&#36890;&#36335;</P>
<P class=imgtitle>&#36825;&#26159;&#19968;&#24133;&#39640;&#24230;&#31616;&#21270;&#32780;&#19988;&#32463;&#36807;&#26631;&#20934;&#21270;&#30340;&#31034;&#24847;&#22270;&#65292;&#22270;&#20013;&#26174;&#31034;&#20102;&#36830;&#25509;&#35270;&#32593;&#33180;&#19978;&#19977;&#23618;&#31070;&#32463;&#32454;&#32990;&#30340;&#36335;&#24452;&#12290;&#20809;&#32447;&#32463;&#36807;&#25152;&#26377;&#36825;&#20123;&#32454;&#32990;&#23618;&#21040;&#36798;&#20301;&#20110;&#30524;&#29699;&#21518;&#37096;&#36828;&#31163;&#20809;&#28304;&#30340;&#24863;&#21463;&#22120;&#12290;&#35831;&#27880;&#24847;&#65292;&#21452;&#26497;&#32454;&#32990;&#20174;&#19981;&#27490;&#19968;&#20010;&#24863;&#21463;&#22120;&#32454;&#32990;&#25910;&#38598;&#20914;&#21160;&#20449;&#21495;&#65292;&#24182;&#25226;&#32467;&#26524;&#21457;&#36865;&#32473;&#31070;&#32463;&#33410;&#32454;&#32990;&#12290;&#26469;&#33258;&#31070;&#32463;&#33410;&#32454;&#32990;&#30340;&#31070;&#32463;&#20914;&#21160;&#31163;&#24320;&#30524;&#30555;&#65292;&#36890;&#36807;&#35270;&#31070;&#32463;&#21040;&#36798;&#19979;&#19968;&#20010;&#20013;&#32487;&#28857;&#12290;</P></DIV>
<P class=content>&#24403;&#20320;&#22312;&#26202;&#19978;&#20934;&#22791;&#20851;&#28783;&#30561;&#35273;&#30340;&#26102;&#20505;&#65292;&#20320;&#33021;&#22815;&#24863;&#35273;&#21040;&#38181;&#20307;&#32454;&#32990;&#21644;&#26438;&#20307;&#32454;&#32990;&#21151;&#33021;&#30340;&#24046;&#24322;&#12290;&#20320;&#21487;&#33021;&#22810;&#27425;&#27880;&#24847;&#21040;&#65292;&#26368;&#21021;&#22909;&#20687;&#20160;&#20040;&#20063;&#30475;&#19981;&#21040;&#65292;&#36807;&#19968;&#20250;&#20799;&#65292;&#20320;&#30340;&#35270;&#35273;&#24863;&#21463;&#24615;&#21448;&#24674;&#22797;&#20102;&#12290;&#20320;&#32463;&#21382;&#20102;<SPAN class=bold>&#26263;&#36866;&#24212;</SPAN>(dark adaptation)&#36807;&#31243;&#8212;&#8212;&#20174;&#20809;&#20142;&#22788;&#21040;&#20809;&#26263;&#22788;&#30524;&#30555;&#24863;&#21463;&#24615;&#36880;&#28176;&#25552;&#39640;&#30340;&#36807;&#31243;&#12290;&#26263;&#36866;&#24212;&#30340;&#20135;&#29983;&#26159;&#30001;&#20110;&#22312;&#40657;&#26263;&#20013;&#20572;&#30041;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#26438;&#20307;&#32454;&#32990;&#27604;&#38181;&#20307;&#32454;&#32990;&#21464;&#24471;&#26356;&#25935;&#24863;&#65292;&#26438;&#20307;&#32454;&#32990;&#33021;&#22815;&#23545;&#29615;&#22659;&#20013;&#24494;&#24369;&#30340;&#20809;&#36827;&#34892;&#21453;&#24212;&#12290;</P>
<P class=content><SPAN class=bold>&#20013;&#22830;&#20985;</SPAN>(fovea)&#26159;&#35270;&#32593;&#33180;&#20013;&#24515;&#19968;&#20010;&#24456;&#23567;&#30340;&#21306;&#22495;&#65292;&#36825;&#20010;&#37096;&#20301;&#21482;&#26377;&#38181;&#20307;&#32454;&#32990;&#65292;&#27809;&#26377;&#26438;&#20307;&#32454;&#32990;&#12290;&#20013;&#22830;&#20985;&#26159;&#35270;&#35273;&#26368;&#25935;&#38160;&#30340;&#21306;&#22495;&#8212;&#8212;&#23545;&#39068;&#33394;&#21644;&#31354;&#38388;&#32454;&#33410;&#30340;&#25506;&#27979;&#37117;&#21313;&#20998;&#20934;&#30830;&#12290;&#35270;&#32593;&#33180;&#19978;&#30340;&#20854;&#20182;&#32454;&#32990;&#33021;&#22815;&#25972;&#21512;&#38181;&#20307;&#32454;&#32990;&#21644;&#26438;&#20307;&#32454;&#32990;&#30340;&#20449;&#24687;&#12290;<SPAN class=bold>&#21452;&#26497;&#32454;&#32990;</SPAN>(bipolar cell)&#26159;&#19968;&#31181;&#31070;&#32463;&#32454;&#32990;&#65292;&#23427;&#25972;&#21512;&#24863;&#21463;&#22120;&#30340;&#31070;&#32463;&#20914;&#21160;&#65292;&#24182;&#20256;&#36882;&#21040;&#31070;&#32463;&#33410;&#32454;&#32990;&#12290;&#27599;&#19968;&#20010;<SPAN class=bold>&#31070;&#32463;&#33410;&#32454;&#32990;</SPAN>(ganglion cell)&#37117;&#23558;&#25972;&#21512;&#19968;&#20010;&#25110;&#22810;&#20010;&#21452;&#26497;&#32454;&#32990;&#30340;&#20914;&#21160;&#65292;&#24418;&#25104;&#21333;&#19968;&#30340;&#21457;&#25918;&#39057;&#29575;&#12290;&#20013;&#22830;&#20985;&#30340;&#38181;&#20307;&#32454;&#32990;&#23558;&#31070;&#32463;&#20914;&#21160;&#20256;&#23548;&#21040;&#31070;&#32463;&#33410;&#32454;&#32990;&#65292;&#32780;&#22312;&#35270;&#32593;&#33180;&#30340;&#36793;&#32536;&#65292;&#26438;&#20307;&#32454;&#32990;&#21644;&#38181;&#20307;&#32454;&#32990;&#23558;&#31070;&#32463;&#20914;&#21160;&#27719;&#32858;&#21040;&#30456;&#21516;&#30340;&#21452;&#26497;&#32454;&#32990;&#21644;&#31070;&#32463;&#33410;&#32454;&#32990;&#12290;&#31070;&#32463;&#33410;&#32454;&#32990;&#30340;&#36724;&#31361;&#24418;&#25104;&#35270;&#31070;&#32463;&#65292;&#35270;&#31070;&#32463;&#25226;&#30524;&#30555;&#22806;&#38754;&#30340;&#35270;&#35273;&#20449;&#24687;&#20256;&#36882;&#21040;&#22823;&#33041;&#12290;</P>
<P class=content><SPAN class=bold>&#27700;&#24179;&#32454;&#32990;</SPAN>(horizontal cell)&#21644;<SPAN class=bold>&#26080;&#38271;&#31361;&#32454;&#32990;</SPAN>(amacrine cell)&#25972;&#21512;&#35270;&#32593;&#33180;&#19978;&#30340;&#20449;&#24687;&#12290;&#20294;&#26159;&#23427;&#20204;&#24182;&#19981;&#25226;&#20449;&#24687;&#20256;&#21040;&#22823;&#33041;&#65292;&#27700;&#24179;&#32454;&#32990;&#25226;&#24863;&#21463;&#22120;&#36830;&#25509;&#36215;&#26469;&#65292;&#26080;&#38271;&#31361;&#32454;&#32990;&#21017;&#36127;&#36131;&#21452;&#26497;&#32454;&#32990;&#20043;&#38388;&#21644;&#31070;&#32463;&#33410;&#32454;&#32990;&#20043;&#38388;&#30340;&#36830;&#25509;&#12290;</P>
<P class=content>&#35270;&#32593;&#33180;&#35299;&#21078;&#32467;&#26500;&#19978;&#30340;&#19968;&#20010;&#26377;&#36259;&#29616;&#35937;&#26159;&#65292;&#27599;&#19968;&#21482;&#30524;&#30555;&#30340;&#35270;&#32593;&#33180;&#19978;&#37117;&#23384;&#22312;&#35270;&#31070;&#32463;&#31163;&#24320;&#35270;&#32593;&#33180;&#30340;&#21306;&#22495;&#12290;&#36825;&#20010;&#21306;&#22495;&#31216;&#20026;&#35270;&#30424;&#25110;<SPAN class=bold>&#30450;&#28857;</SPAN>(blind spot)&#65292;&#27492;&#22788;&#27809;&#26377;&#24863;&#21463;&#32454;&#32990;&#12290;&#20294;&#26159;&#65292;&#21482;&#26377;&#22312;&#38750;&#24120;&#29305;&#27530;&#30340;&#26465;&#20214;&#19979;&#20320;&#25165;&#33021;&#24863;&#35273;&#30475;&#19981;&#35265;&#65292;&#21407;&#22240;&#26377;&#20004;&#28857;&#65306;&#39318;&#20808;&#65292;&#20004;&#21482;&#30524;&#30555;&#19978;&#37117;&#26377;&#30450;&#28857;&#65292;&#19968;&#21482;&#30524;&#30555;&#30340;&#24863;&#21463;&#22120;&#21487;&#20197;&#21152;&#24037;&#21478;&#19968;&#21482;&#30524;&#30555;&#27809;&#26377;&#30475;&#21040;&#30340;&#20449;&#24687;&#65307;&#20854;&#27425;&#65292;&#22823;&#33041;&#21487;&#20197;&#20174;&#30450;&#28857;&#21608;&#22260;&#21306;&#22495;&#30340;&#24863;&#21463;&#20449;&#24687;&#26469;&#22635;&#20805;&#36825;&#19968;&#21306;&#22495;&#12290;</P>
<P class=content>&#22312;&#29305;&#27530;&#30340;&#27880;&#35270;&#26465;&#20214;&#19979;&#65292;&#36890;&#36807;&#35266;&#30475;<SPAN class=bold>&#22270;4.9</SPAN>&#21487;&#20197;&#21457;&#29616;&#20320;&#30340;&#30450;&#28857;&#12290;&#21452;&#25163;&#25343;&#20070;&#65292;&#20280;&#30452;&#25163;&#33218;&#65292;&#38381;&#19978;&#21491;&#30524;&#65292;&#29992;&#24038;&#30524;&#27880;&#35270;&#38134;&#34892;&#22270;&#29255;&#65292;&#24930;&#24930;&#22320;&#25226;&#20070;&#31227;&#21521;&#33258;&#24049;&#12290;&#24403;&#32654;&#20803;&#26631;&#24535;&#33853;&#22312;&#20320;&#30340;&#30450;&#28857;&#19978;&#26102;&#65292;&#23427;&#23601;&#28040;&#22833;&#20102;&#65292;&#20294;&#26159;&#20320;&#27809;&#26377;&#24863;&#35273;&#21040;&#22312;&#20320;&#30340;&#35270;&#37326;&#20013;&#20986;&#29616;&#19968;&#20010;&#27934;&#12290;&#30456;&#21453;&#65292;&#20320;&#30340;&#35270;&#35273;&#31995;&#32479;&#21033;&#29992;&#21608;&#22260;&#30340;&#30333;&#32972;&#26223;&#22635;&#20805;&#36825;&#20010;&#21306;&#22495;&#65292;&#25152;&#20197;&#20320;&#8220;&#30475;&#21040;&#20102;&#8221;&#30333;&#33394;&#65288;&#23427;&#26412;&#26469;&#26159;&#19981;&#23384;&#22312;&#30340;&#65289;&#65292;&#21364;&#30475;&#19981;&#21040;&#20320;&#30340;&#38065;&#65292;&#20320;&#24212;&#35813;&#22312;&#22833;&#21435;&#23427;&#20043;&#21069;&#25226;&#38065;&#23384;&#36827;&#38134;&#34892;&#25165;&#23545;&#65281;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_134-01.jpg" data-w-new="489px" data-w="1022px" data-ratio="0.478" active="true"> 
<P class=imgtitle>&#22270;4.9&#12288;&#21457;&#29616;&#20320;&#30340;&#30450;&#28857;</P></DIV>
<P class=content>&#31532;&#20108;&#20010;&#26174;&#31034;&#30450;&#28857;&#30340;&#26041;&#27861;&#26159;&#65292;&#21033;&#29992;&#30456;&#21516;&#30340;&#31243;&#24207;&#27880;&#35270;&#22270;4.9&#20013;&#30340;&#21313;&#23383;&#12290;&#24403;&#25226;&#20070;&#31227;&#21521;&#20320;&#26102;&#65292;&#20320;&#26159;&#21542;&#30475;&#21040;&#32447;&#27573;&#20043;&#38388;&#30340;&#38388;&#38553;&#28040;&#22833;&#32780;&#21464;&#25104;&#19968;&#26465;&#36830;&#32493;&#30340;&#32447;&#27573;&#65311;