<strong><font color="blue">&#35270;&#35273;&#31995;&#32479; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#22823;&#33041;&#30340;&#21152;&#24037;</H4>
<P class=content>&#22823;&#22810;&#25968;&#35270;&#35273;&#20449;&#24687;&#30340;&#26368;&#21518;&#30446;&#30340;&#22320;&#26159;&#22823;&#33041;&#26517;&#21494;&#19978;&#34987;&#31216;&#20026;&#21021;&#32423;<SPAN class=kaiti>&#35270;&#30382;&#23618;</SPAN>&#30340;&#21306;&#22495;&#12290;&#28982;&#32780;&#65292;&#22823;&#22810;&#25968;&#20449;&#24687;&#22312;&#31163;&#24320;&#35270;&#32593;&#33180;&#20043;&#21518;&#65292;&#21040;&#36798;&#35270;&#30382;&#23618;&#20043;&#21069;&#65292;&#36824;&#35201;&#32463;&#36807;&#20854;&#20182;&#30340;&#33041;&#21306;&#12290;&#35753;&#25105;&#20204;&#26469;&#36861;&#36394;&#35270;&#35273;&#20449;&#24687;&#30340;&#20256;&#23548;&#36335;&#24452;&#12290;</P>
<P class=content>&#31070;&#32463;&#33410;&#32454;&#32990;&#30340;&#25968;&#30334;&#19975;&#26465;&#36724;&#31361;&#24418;&#25104;<SPAN class=bold>&#35270;&#31070;&#32463;</SPAN>(optic nerve)&#65292;&#22312;&#35270;&#20132;&#21449;&#22788;&#27719;&#21512;&#65292;&#35270;&#20132;&#21449;&#30340;&#24418;&#29366;&#20687;&#24076;&#33098;&#23383;&#27597;&#967;&#12290;&#27599;&#19968;&#26465;&#35270;&#31070;&#32463;&#30340;&#36724;&#31361;&#22312;&#35270;&#20132;&#21449;&#22788;&#21448;&#20998;&#20026;&#20004;&#26463;&#12290;&#26469;&#33258;&#27599;&#20391;&#35270;&#32593;&#33180;&#30340;&#19968;&#21322;&#31070;&#32463;&#32420;&#32500;&#20173;&#28982;&#20250;&#20256;&#36882;&#21040;&#36523;&#20307;&#30340;&#21516;&#20391;&#12290;&#32780;&#26469;&#33258;&#27599;&#21482;&#30524;&#30555;&#20869;&#20391;&#30340;&#36724;&#31361;&#23558;&#20132;&#21449;&#36234;&#36807;&#20013;&#32447;&#36827;&#20837;&#22823;&#33041;&#21518;&#20391;&#65288;&#35265;<SPAN class=bold>&#22270;4.10</SPAN>&#65289;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_134-02.jpg" data-w-new="1102px" data-w="839px" data-ratio="1.313" active="true"> 
<P class=imgtitle>&#22270;4.10&#12288;&#20154;&#31867;&#35270;&#35273;&#31995;&#32479;&#30340;&#36890;&#36335;</P>
<P class=imgtitle>&#22270;&#20013;&#19981;&#20165;&#26174;&#31034;&#20102;&#20809;&#20174;&#35270;&#37326;&#25237;&#23556;&#21040;&#20004;&#20391;&#35270;&#32593;&#33180;&#30340;&#36807;&#31243;&#65292;&#36824;&#34920;&#31034;&#20102;&#20174;&#35270;&#32593;&#33180;&#19978;&#33719;&#24471;&#30340;&#31070;&#32463;&#20449;&#24687;&#21521;&#22823;&#33041;&#20004;&#21322;&#29699;&#35270;&#35273;&#20013;&#26530;&#30340;&#20256;&#23548;&#36335;&#32447;&#12290;</P></DIV>
<P class=content>&#36825;&#20004;&#26463;&#31070;&#32463;&#32420;&#32500;&#37117;&#21253;&#25324;&#26469;&#33258;&#20004;&#21482;&#30524;&#30555;&#30340;&#36724;&#31361;&#65292;&#37325;&#26032;&#21629;&#21517;&#20026;<SPAN class=kaiti>&#35270;&#26463;</SPAN>&#12290;&#35270;&#26463;&#21521;&#22823;&#33041;&#20013;&#30340;&#20004;&#20010;&#32454;&#32990;&#32676;&#20256;&#36882;&#20449;&#24687;&#12290;&#30740;&#31350;&#35777;&#26126;&#65292;&#35270;&#35273;&#20998;&#26512;&#21487;&#20197;&#20998;&#20026;&#20004;&#20010;&#36890;&#36335;&#65292;<SPAN class=kaiti>&#23458;&#20307;&#35782;&#21035;</SPAN>&#65288;&#23458;&#20307;&#30475;&#36215;&#26469;&#20687;&#20160;&#20040;&#65289;&#21644;<SPAN class=kaiti>&#20301;&#32622;&#35782;&#21035;</SPAN>&#65288;&#23458;&#20307;&#30340;&#20301;&#32622;&#65289;(Konen&amp;Kastner,2008)&#12290;&#23458;&#20307;&#35782;&#21035;&#21644;&#20301;&#32622;&#35782;&#21035;&#30340;&#20998;&#31163;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#20363;&#23376;&#65292;&#21487;&#20197;&#21578;&#35785;&#20320;&#35270;&#35273;&#31995;&#32479;&#26159;&#22914;&#20309;&#30001;&#35768;&#22810;&#20998;&#31163;&#30340;&#20122;&#31995;&#32479;&#32452;&#25104;&#30340;&#65292;&#36825;&#20123;&#20122;&#31995;&#32479;&#20998;&#26512;&#30340;&#26159;&#30456;&#21516;&#35270;&#32593;&#33180;&#22270;&#20687;&#30340;&#19981;&#21516;&#26041;&#38754;&#12290;&#23613;&#31649;&#20320;&#26368;&#21518;&#30340;&#30693;&#35273;&#26159;&#19968;&#20010;&#32479;&#19968;&#30340;&#35270;&#35273;&#22330;&#26223;&#65292;&#20294;&#23427;&#22312;&#27491;&#24120;&#24773;&#20917;&#19979;&#26159;&#36890;&#36807;&#35270;&#35273;&#31995;&#32479;&#20013;&#19968;&#31995;&#21015;&#36890;&#36335;&#30456;&#20114;&#20043;&#38388;&#30340;&#31934;&#24039;&#21327;&#35843;&#23436;&#25104;&#30340;&#12290;</P>
<P class=content>&#24403;&#36825;&#20010;&#31934;&#24039;&#30340;&#21327;&#35843;&#36807;&#31243;&#34987;&#25171;&#30772;&#26102;&#65292;&#30740;&#31350;&#32773;&#33719;&#24471;&#20102;&#20851;&#20110;&#35270;&#35273;&#21152;&#24037;&#30340;&#37325;&#35201;&#20449;&#24687;&#12290;&#33041;&#25439;&#20260;&#26082;&#33021;&#24433;&#21709;&#23458;&#20307;&#36890;&#36335;&#20063;&#33021;&#24433;&#21709;&#20301;&#32622;&#36890;&#36335;&#65292;&#25110;&#32773;&#20004;&#20010;&#36890;&#36335;&#20043;&#38388;&#30340;&#20132;&#27969;&#65292;&#20174;&#32780;&#20135;&#29983;&#19968;&#20123;&#19981;&#21516;&#30340;&#38556;&#30861;&#65292;&#34987;&#31216;&#20026;<SPAN class=kaiti>&#22833;&#35748;&#30151;</SPAN>&#12290;&#24739;&#26377;&#22833;&#35748;&#30151;&#30340;&#20154;&#26080;&#27861;&#35782;&#21035;&#25110;&#36776;&#35748;&#29289;&#20307;&#21644;&#20154;&#12290;&#20363;&#22914;&#65292;&#19968;&#21517;&#21483;&#20570;K.E.&#30340;&#30149;&#20154;&#22240;&#20026;&#33041;&#20013;&#39118;&#32780;&#20135;&#29983;&#20102;<SPAN class=kaiti>&#21516;&#26102;&#24615;&#22833;&#35748;&#30151;</SPAN>&#30340;&#29305;&#27530;&#24773;&#20917;(Coslett&amp;Lie,2008)&#12290;&#24739;&#26377;&#36825;&#31181;&#38556;&#30861;&#30340;&#20154;&#26080;&#27861;&#21516;&#26102;&#20307;&#39564;&#19968;&#31181;&#20197;&#19978;&#30340;&#35270;&#35273;&#29305;&#24449;&#12290;&#20363;&#22914;&#65292;K.E.&#34987;&#35201;&#27714;&#35266;&#23519;&#20197;&#19981;&#21516;&#39068;&#33394;&#22696;&#27700;&#20889;&#20986;&#65288;&#22914;&#29992;&#34013;&#33394;&#22696;&#27700;&#21360;&#20986;&#8220;<SPAN class=kaiti>&#32418;&#33394;</SPAN>&#8221;&#36825;&#20010;&#35789;&#65289;&#30340;&#39068;&#33394;&#35789;&#35821;&#65288;&#22914;&#8220;<SPAN class=kaiti>&#32418;&#33394;</SPAN>&#8221;&#36825;&#20010;&#35789;&#65289;&#12290;&#24403;&#30740;&#31350;&#32773;&#35753;K.E.&#35828;&#20986;&#39068;&#33394;&#35789;&#35821;&#26102;&#65292;&#20182;&#22312;48&#27425;&#35797;&#27425;&#20013;&#26377;47&#27425;&#27491;&#30830;&#12290;&#28982;&#32780;&#65292;&#24403;&#30740;&#31350;&#32773;&#35201;&#27714;&#20182;&#35828;&#20986;&#22696;&#27700;&#30340;&#39068;&#33394;&#26102;&#65292;K.E.&#24635;&#26159;&#38169;&#30340;&#12290;&#23454;&#38469;&#19978;&#65292;&#20182;&#8220;&#26126;&#30830;&#34920;&#31034;&#20182;&#27809;&#26377;&#30475;&#21040;&#39068;&#33394;&#8221;(p.41)&#12290;&#27880;&#24847;K.E.&#30340;&#39068;&#33394;&#35270;&#35273;&#26159;&#23436;&#20840;&#27491;&#24120;&#30340;&#12290;&#24403;&#20182;&#34987;&#35201;&#27714;&#36776;&#35748;&#39068;&#33394;&#26001;&#22359;&#30340;&#39068;&#33394;&#26102;&#65292;&#20182;&#26159;100%&#27491;&#30830;&#30340;&#12290;&#26174;&#28982;&#65292;K.E.&#26080;&#27861;&#20570;&#21040;&#30340;&#26159;&#22312;&#21516;&#19968;&#31354;&#38388;&#20301;&#32622;&#21516;&#26102;&#20307;&#39564;&#21516;&#19968;&#30693;&#35273;&#29289;&#20307;&#30340;&#20004;&#31181;&#23646;&#24615;&#65288;&#22914;&#19968;&#20010;&#35789;&#30340;&#24847;&#20041;&#21450;&#20854;&#39068;&#33394;&#65289;&#12290;</P>
<P class=content>&#26469;&#33258;&#35270;&#37326;&#20013;&#30340;&#24863;&#35273;&#20449;&#24687;&#26368;&#32456;&#36798;&#21040;&#33041;&#30340;&#35270;&#30382;&#23618;&#12290;<SPAN class=bold>&#22823;&#21355;&#183;&#32993;&#36125;&#23572;</SPAN>(David Hubel)&#21644;<SPAN class=bold>&#25176;&#26031;&#30331;&#183;&#23041;&#22622;&#23572;</SPAN>(Torsten Wiesel)&#20004;&#20301;&#31070;&#32463;&#31185;&#23398;&#23478;&#22240;&#20026;&#23545;&#35270;&#35273;&#30382;&#23618;&#32454;&#32990;<SPAN class=kaiti>&#24863;&#21463;&#37326;</SPAN>&#30340;&#30740;&#31350;&#36129;&#29486;&#32780;&#33719;&#24471;&#20102;1981&#24180;&#30340;&#35834;&#36125;&#23572;&#22870;&#12290;&#19968;&#20010;&#32454;&#32990;&#30340;<SPAN class=bold>&#24863;&#21463;&#37326;</SPAN>(receptive field)&#26159;&#25509;&#21463;&#21050;&#28608;&#30340;&#21306;&#22495;&#12290;&#27491;&#22914;<SPAN class=bold>&#22270;4.11</SPAN>&#20013;&#25152;&#31034;&#65292;&#32993;&#36125;&#23572;&#21644;&#23041;&#22622;&#23572;&#21457;&#29616;&#65292;&#23545;&#20110;&#19981;&#21516;&#24418;&#24335;&#30340;&#21050;&#28608;&#65292;&#35270;&#35273;&#31995;&#32479;&#30340;&#19981;&#21516;&#27700;&#24179;&#19978;&#30340;&#32454;&#32990;&#26377;&#30528;&#19981;&#21516;&#30340;&#21453;&#24212;&#24378;&#24230;&#12290;&#20363;&#22914;&#65292;&#19968;&#31181;&#34987;&#31216;&#20026;&#8220;<SPAN class=kaiti>&#31616;&#21333;&#32454;&#32990;</SPAN>&#8221;&#30340;&#30382;&#23618;&#32454;&#32990;&#23545;&#29305;&#23450;&#26397;&#21521;&#30340;&#20809;&#26834;&#26377;&#30528;&#26368;&#24378;&#30340;&#21453;&#24212;&#65288;&#35265;<SPAN class=bold>&#22270;4.11</SPAN>&#65289;&#65307;&#8220;<SPAN class=kaiti>&#22797;&#26434;&#32454;&#32990;</SPAN>&#8221;&#20063;&#20855;&#26377;&#8220;&#20559;&#22909;&#8221;&#30340;&#26397;&#21521;&#65292;&#20294;&#26159;&#23427;&#20204;&#36824;&#35201;&#27714;&#23567;&#26834;&#24517;&#39035;&#36816;&#21160;&#65307;&#8220;<SPAN class=kaiti>&#36229;&#22797;&#26434;&#32454;&#32990;</SPAN>&#8221;&#35201;&#27714;&#36816;&#21160;&#30340;&#23567;&#26834;&#20855;&#26377;&#29305;&#23450;&#30340;&#38271;&#24230;&#25110;&#32773;&#29305;&#23450;&#30340;&#36816;&#21160;&#35282;&#24230;&#12290;&#36825;&#20123;&#32454;&#32990;&#20026;&#22823;&#33041;&#26356;&#39640;&#32423;&#30340;&#35270;&#35273;&#20013;&#24515;&#25552;&#20379;&#21508;&#31181;&#20449;&#24687;&#65292;&#26368;&#32456;&#30001;&#22823;&#33041;&#23436;&#25104;&#23545;&#35270;&#35273;&#19990;&#30028;&#20013;&#29289;&#20307;&#30340;&#36776;&#35748;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_135-01.jpg" data-w-new="557px" data-w="1265px" data-ratio="0.440" active="true"> 
<P class=imgtitle>&#22270;4.11&#12288;&#31070;&#32463;&#33410;&#32454;&#32990;&#21644;&#30382;&#23618;&#32454;&#32990;&#30340;&#24863;&#21463;&#37326;</P>
<P class=imgtitle>&#35270;&#35273;&#36890;&#36335;&#19978;&#32454;&#32990;&#30340;&#24863;&#21463;&#37326;&#23601;&#26159;&#25509;&#21463;&#21050;&#28608;&#30340;&#35270;&#37326;&#21306;&#22495;&#12290;&#35270;&#32593;&#33180;&#19978;&#31070;&#32463;&#33410;&#32454;&#32990;&#30340;&#24863;&#21463;&#37326;&#26159;&#21516;&#24515;&#22278;(A,B)&#65307;&#36825;&#20123;&#35270;&#35273;&#30382;&#23618;&#19978;&#26368;&#31616;&#21333;&#30340;&#32454;&#32990;&#27839;&#19968;&#23450;&#26397;&#21521;&#34987;&#25289;&#20280;&#20102;(C&#12289;D&#12289;E&#12289;F)&#12290;&#22312;&#36825;&#20004;&#31181;&#24773;&#20917;&#19979;&#65292;&#23545;&#24863;&#21463;&#37326;&#36215;&#21453;&#24212;&#30340;&#32454;&#32990;&#65292;&#23545;&#26631;&#26377;&#8220;+&#8221;&#21495;&#21306;&#22495;&#30340;&#20809;&#20135;&#29983;&#20852;&#22859;&#65292;&#23545;&#26631;&#26377;&#8220;-&#8221;&#21495;&#21306;&#22495;&#30340;&#20809;&#20135;&#29983;&#25233;&#21046;&#12290;&#27492;&#22806;&#65292;&#26368;&#20196;&#32454;&#32990;&#20852;&#22859;&#30340;&#21050;&#28608;&#65292;&#22312;&#20809;&#23548;&#33268;&#32454;&#32990;&#20852;&#22859;&#30340;&#21306;&#22495;&#65288;&#26631;+&#21495;&#65289;&#26159;&#20809;&#20142;&#30340;&#65292;&#32780;&#22312;&#20809;&#23548;&#33268;&#32454;&#32990;&#25233;&#21046;&#30340;&#21306;&#22495;&#65288;&#26631;-&#21495;&#65289;&#26159;&#40657;&#26263;&#30340;&#12290;</P></DIV>
<P class=content>&#25105;&#20204;&#22312;&#31532;3&#31456;&#25551;&#36848;&#36807;&#30340;&#25104;&#20687;&#25216;&#26415;&#30340;&#36827;&#27493;&#65292;&#24050;&#32463;&#20351;&#30740;&#31350;&#32773;&#26377;&#33021;&#21147;&#21457;&#29616;&#37027;&#20123;&#23545;&#26356;&#22797;&#26434;&#30340;&#29615;&#22659;&#22270;&#20687;&#20570;&#20986;&#29305;&#21035;&#21453;&#24212;&#30340;&#30382;&#23618;&#21306;&#22495;&#12290;</P>
<P class=quotation>&#33457;&#19968;&#28857;&#26102;&#38388;&#30475;&#30475;&#20320;&#30340;&#25163;&#12290;&#29616;&#22312;&#25226;&#27880;&#24847;&#21147;&#25237;&#21521;&#25151;&#38388;&#37324;&#30340;&#20219;&#20309;&#20854;&#20182;&#23458;&#20307;&#12290;&#22914;&#26524;&#30740;&#31350;&#32773;&#26159;&#27491;&#30830;&#30340;&#65292;&#37027;&#20040;&#22312;&#20320;&#23558;&#27880;&#24847;&#21147;&#20174;&#25163;&#65288;&#36523;&#20307;&#30340;&#19968;&#37096;&#20998;&#65289;&#31227;&#21521;&#21478;&#19968;&#31867;&#21035;&#30340;&#19968;&#20010;&#23458;&#20307;&#26102;&#65292;&#20320;&#30340;&#22823;&#33041;&#30340;&#19968;&#20010;&#29305;&#23450;&#21306;&#22495;&#23601;&#20250;&#19968;&#24320;&#19968;&#38381;(Downing et al.,2006)&#12290;&#20026;&#20102;&#26816;&#39564;&#36825;&#19968;&#20551;&#35774;&#65292;&#30740;&#31350;&#32773;&#35753;&#21442;&#19982;&#32773;&#35266;&#30475;&#23458;&#20307;&#30340;&#24425;&#33394;&#22270;&#29255;&#65292;&#21516;&#26102;&#25910;&#38598;fMRI&#25968;&#25454;&#65292;&#36825;&#20123;&#23458;&#20307;&#26469;&#33258;20&#20010;&#31867;&#21035;&#65292;&#21253;&#25324;&#20154;&#33080;&#12289;&#20154;&#30340;&#36523;&#20307;&#12289;&#26118;&#34411;&#12289;&#40479;&#12289;&#24037;&#20855;&#12289;&#27494;&#22120;&#12289;&#34915;&#26381;&#21644;&#26885;&#23376;&#12290;fMRI&#25968;&#25454;&#34920;&#26126;&#65292;&#29305;&#23450;&#30340;&#33041;&#21306;&#20250;&#36873;&#25321;&#24615;&#22320;&#23545;&#19981;&#21516;&#31867;&#21035;&#20135;&#29983;&#28608;&#27963;&#12290;&#20363;&#22914;&#65292;&#22914;<SPAN class=bold>&#22270;4.12</SPAN>&#25152;&#31034;&#65292;&#19968;&#20123;&#33041;&#21306;&#23545;&#26377;&#29983;&#21629;&#30340;&#21050;&#28608;&#26356;&#27963;&#36291;&#65288;&#22914;&#20154;&#33080;&#12289;&#36523;&#20307;&#12289;&#26118;&#34411;&#21644;&#40479;&#65289;&#65292;&#32780;&#20854;&#20182;&#33041;&#21306;&#21017;&#23545;&#26080;&#29983;&#21629;&#30340;&#21050;&#28608;&#26356;&#27963;&#36291;&#65288;&#22914;&#24037;&#20855;&#12289;&#27494;&#22120;&#12289;&#34915;&#26381;&#21644;&#26885;&#23376;&#65289;&#12290;&#26681;&#25454;&#36825;&#20123;&#22823;&#33041;&#30340;&#21453;&#24212;&#65292;&#20320;&#21487;&#33021;&#24819;&#30693;&#36947;&#36825;&#20123;&#33041;&#21306;&#22312;&#20986;&#29983;&#26102;&#23601;&#26377;&#30528;&#29305;&#27530;&#30340;&#21151;&#33021;&#65292;&#25233;&#25110;&#36825;&#20123;&#21151;&#33021;&#26159;&#29983;&#27963;&#32463;&#39564;&#30340;&#20135;&#29289;&#12290;&#30740;&#31350;&#32773;&#24050;&#32463;&#24320;&#22987;&#30528;&#25163;&#19968;&#20123;&#39033;&#30446;&#65292;&#20197;&#24324;&#28165;&#23548;&#33268;&#36825;&#20123;&#22823;&#33041;&#21453;&#24212;&#30340;&#20808;&#22825;&#19982;&#21518;&#22825;&#20043;&#38388;&#30340;&#24179;&#34913;(Baker et al.,2007;McKone et al.,2007)&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_136-01.jpg" data-w-new="1273px" data-w="991px" data-ratio="1.285" active="true"> 
<P class=imgtitle>&#22270;4.12&#12288;&#23545;&#26377;&#29983;&#21629;&#30340;&#23458;&#20307;&#21644;&#26080;&#29983;&#21629;&#30340;&#23458;&#20307;&#20135;&#29983;&#21453;&#24212;&#30340;&#33041;&#21306;</P>
<P class=imgtitle>&#30740;&#31350;&#32773;&#20351;&#29992;fMRI&#26469;&#27979;&#37327;&#21442;&#19982;&#32773;&#23545;20&#20010;&#19981;&#21516;&#31867;&#21035;&#23458;&#20307;&#30340;&#22823;&#33041;&#21453;&#24212;&#12290;fMRI&#25968;&#25454;&#21306;&#20998;&#20102;&#23545;&#26377;&#29983;&#21629;&#30340;&#23458;&#20307;&#21453;&#24212;&#36739;&#24378;&#30340;&#33041;&#21306;(A)&#21644;&#23545;&#26080;&#29983;&#21629;&#30340;&#23458;&#20307;&#21453;&#24212;&#36739;&#24378;&#30340;&#33041;&#21306;(B)&#12290;</P></DIV>
<P class=content>&#25105;&#20204;&#24050;&#32463;&#20102;&#35299;&#20102;&#35270;&#35273;&#20449;&#24687;&#26159;&#24590;&#26679;&#20174;&#30524;&#30555;&#20256;&#36882;&#21040;&#22823;&#33041;&#19981;&#21516;&#21306;&#22495;&#30340;&#22522;&#26412;&#30693;&#35782;&#12290;&#30740;&#31350;&#32773;&#20204;&#36824;&#24076;&#26395;&#20102;&#35299;&#20197;&#19979;&#38382;&#39064;&#65306;&#21021;&#32423;&#35270;&#30382;&#23618;&#22823;&#32422;&#26377;30&#20010;&#35299;&#21078;&#19978;&#30340;&#20122;&#21306;&#22495;&#65292;&#20851;&#20110;&#36825;&#20123;&#20122;&#21306;&#22495;&#20043;&#38388;&#32852;&#31995;&#27169;&#24335;&#30340;&#29702;&#35770;&#20063;&#26159;&#19981;&#21516;&#30340;(Orban et al.,2004)&#12290;&#20174;&#29616;&#22312;&#24320;&#22987;&#65292;&#25105;&#20204;&#23558;&#20171;&#32461;&#35270;&#35273;&#39046;&#22495;&#20013;&#30340;&#20855;&#20307;&#26041;&#38754;&#12290;&#20154;&#31867;&#35270;&#35273;&#31995;&#32479;&#26368;&#31361;&#20986;&#30340;&#19968;&#20010;&#29305;&#28857;&#26159;&#65292;&#25105;&#20204;&#26159;&#20197;&#19981;&#21516;&#26041;&#24335;&#26469;&#22788;&#29702;&#30456;&#21516;&#30340;&#24863;&#35273;&#20449;&#24687;&#65292;&#20197;&#33719;&#24471;&#20851;&#20110;&#24418;&#29366;&#12289;&#39068;&#33394;&#12289;&#20301;&#32622;&#21644;&#28145;&#24230;&#30340;&#20307;&#39564;&#12290;&#36825;&#31181;&#36716;&#25442;&#22914;&#20309;&#20351;&#24471;&#25105;&#20204;&#20102;&#35299;&#35270;&#35273;&#19990;&#30028;&#30340;&#19981;&#21516;&#29305;&#24449;&#65311;