<strong><font color="blue">&#35270;&#35273;&#31995;&#32479; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#39068;&#33394;&#35270;&#35273;</H4>
<P class=content>&#33258;&#28982;&#23458;&#20307;&#22312;&#34987;&#28034;&#19978;&#21508;&#31181;&#21508;&#26679;&#30340;&#39068;&#33394;&#20043;&#21518;&#30475;&#36215;&#26469;&#20855;&#26377;&#19981;&#21487;&#24605;&#35758;&#30340;&#29305;&#24615;&#12290;&#20320;&#36890;&#24120;&#20250;&#23545;&#37027;&#20123;&#39068;&#33394;&#40092;&#33395;&#30340;&#23458;&#20307;&#20135;&#29983;&#28145;&#21051;&#30340;&#21360;&#35937;&#65292;&#22914;&#32418;&#33394;&#30340;&#24773;&#20154;&#33410;&#31036;&#29289;&#12289;&#32511;&#33394;&#30340;&#26441;&#26641;&#12289;&#34013;&#33394;&#30340;&#30693;&#26356;&#40479;&#34507;&#65292;&#31561;&#31561;&#12290;&#20294;&#26159;&#65292;&#20320;&#23545;&#39068;&#33394;&#30340;&#29983;&#21160;&#32463;&#39564;&#65292;&#20381;&#36182;&#20110;&#36825;&#20123;&#23458;&#20307;&#21453;&#23556;&#21040;&#24863;&#35273;&#24863;&#21463;&#22120;&#19978;&#30340;&#20809;&#32447;&#12290;&#24403;&#20320;&#30340;&#22823;&#33041;&#23545;&#20809;&#28304;&#20013;&#30340;&#32534;&#30721;&#20449;&#24687;&#36827;&#34892;&#21152;&#24037;&#26102;&#65292;&#20415;&#20135;&#29983;&#20102;&#39068;&#33394;&#30693;&#35273;&#12290;</P>
<P class=content><SPAN class=bold>&#27874;&#38271;&#21644;&#33394;&#35843;</SPAN>&#12288;&#20320;&#25152;&#30475;&#35265;&#30340;&#20809;&#21482;&#26159;&#30005;&#30913;&#27874;&#35889;&#20013;&#19968;&#20010;&#24456;&#23567;&#30340;&#33539;&#22260;&#65288;&#35265;<SPAN class=bold>&#22270;4.13</SPAN>&#65289;&#12290;&#20320;&#30340;&#35270;&#35273;&#31995;&#32479;&#26080;&#27861;&#35273;&#23519;&#27874;&#35889;&#20013;&#20854;&#20182;&#31867;&#22411;&#30340;&#27874;&#65292;&#27604;&#22914;X&#23556;&#32447;&#12289;&#24494;&#27874;&#21644;&#26080;&#32447;&#30005;&#27874;&#12290;&#29992;&#20110;&#21306;&#20998;&#19981;&#21516;&#31181;&#31867;&#30005;&#30913;&#33021;&#37327;&#65288;&#21253;&#25324;&#20809;&#65289;&#30340;&#29289;&#29702;&#29305;&#24615;&#23601;&#26159;&#27874;&#38271;&#65292;&#20063;&#23601;&#26159;&#20004;&#20010;&#30456;&#37051;&#27874;&#23792;&#20043;&#38388;&#30340;&#36317;&#31163;&#12290;&#21487;&#35265;&#20809;&#30340;&#27874;&#38271;&#29992;&#32435;&#31859;&#65288;10&#20159;&#20998;&#20043;&#19968;&#31859;&#65289;&#26469;&#24230;&#37327;&#65292;&#20854;&#27874;&#38271;&#20026;400&#32435;&#31859;&#21040;700&#32435;&#31859;&#12290;&#29305;&#23450;&#29289;&#29702;&#27874;&#38271;&#30340;&#20809;&#32447;&#20135;&#29983;&#29305;&#23450;&#30340;&#39068;&#33394;&#20307;&#39564;&#65292;&#20363;&#22914;&#65292;&#32043;&#34013;&#33394;&#22788;&#20110;&#20809;&#35889;&#30340;&#36739;&#20302;&#31471;&#65292;&#27225;&#32418;&#33394;&#22788;&#20110;&#20809;&#35889;&#30340;&#36739;&#39640;&#31471;&#12290;&#22240;&#27492;&#65292;&#20809;&#22312;&#29289;&#29702;&#19978;&#26159;&#29992;&#27874;&#38271;&#32780;&#19981;&#26159;&#39068;&#33394;&#26469;&#25551;&#36848;&#30340;&#65307;&#39068;&#33394;&#21482;&#26159;&#20320;&#30340;&#24863;&#35273;&#31995;&#32479;&#23545;&#27874;&#38271;&#30340;&#35299;&#37322;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_136-02.jpg" data-w-new="959px" data-w="1504px" data-ratio="0.638" active="true"> 
<P class=imgtitle>&#22270;4.13&#12288;&#30005;&#30913;&#27874;&#35889;</P>
<P class=imgtitle>&#35270;&#35273;&#31995;&#32479;&#21482;&#33021;&#24863;&#35273;&#21040;&#30005;&#30913;&#27874;&#35889;&#20013;&#19968;&#20010;&#24456;&#23567;&#30340;&#27874;&#38271;&#33539;&#22260;&#12290;&#20320;&#33021;&#24863;&#21463;&#21040;&#30340;&#27874;&#38271;&#22312;&#22270;&#20013;&#34987;&#25918;&#22823;&#65292;&#21363;&#20174;&#32043;&#33394;&#21040;&#32418;&#33394;&#30340;&#21306;&#22495;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Reprinted with permission from R.Sekular&amp;Blake,<SPAN class=italic>Perception</SPAN>,3rd ed.,pp.27,221.Copyright &#169;1994 by The McGraw-Hill Companies,Inc.</P></DIV>
<P class=content>&#25152;&#26377;&#30340;&#39068;&#33394;&#20307;&#39564;&#37117;&#21487;&#20197;&#20174;&#19977;&#20010;&#32500;&#24230;&#26469;&#25551;&#36848;&#65306;&#33394;&#35843;&#12289;&#39281;&#21644;&#24230;&#21644;&#26126;&#24230;&#12290;<SPAN class=bold>&#33394;&#35843;</SPAN>(hue)&#34920;&#31034;&#23545;&#20809;&#39068;&#33394;&#30340;&#23450;&#24615;&#20307;&#39564;&#12290;&#22312;&#21482;&#26377;&#19968;&#31181;&#27874;&#38271;&#30340;&#21333;&#33394;&#20809;&#65288;&#27604;&#22914;&#28608;&#20809;&#26463;&#65289;&#20013;&#65292;&#33394;&#35843;&#30340;&#24515;&#29702;&#20307;&#39564;&#30452;&#25509;&#23545;&#24212;&#20110;&#20809;&#30340;&#27874;&#38271;&#36825;&#19968;&#29289;&#29702;&#32500;&#24230;&#12290;<SPAN class=bold>&#22270;4.14</SPAN>&#34920;&#31034;&#20102;&#25490;&#21015;&#25104;&#33394;&#29615;&#30340;&#21508;&#31181;&#33394;&#35843;&#12290;&#30456;&#20020;&#20301;&#32622;&#30340;&#20809;&#27874;&#34987;&#30693;&#35273;&#20026;&#30456;&#20284;&#30340;&#33394;&#35843;&#65292;&#36825;&#19968;&#39034;&#24207;&#21453;&#26144;&#20102;&#27874;&#35889;&#20013;&#30340;&#33394;&#35843;&#39034;&#24207;&#12290;<SPAN class=bold>&#39281;&#21644;&#24230;</SPAN>(saturation)&#25551;&#36848;&#30340;&#26159;&#39068;&#33394;&#24863;&#35273;&#30340;&#32431;&#24230;&#21644;&#40092;&#33395;&#24230;&#12290;&#32431;&#33394;&#26377;&#26368;&#22823;&#30340;&#39281;&#21644;&#24230;&#65307;&#26580;&#21644;&#12289;&#28151;&#21512;&#21450;&#27973;&#28129;&#30340;&#39068;&#33394;&#20854;&#39281;&#21644;&#24230;&#23621;&#20013;&#65292;&#28784;&#33394;&#30340;&#39281;&#21644;&#24230;&#20026;&#38646;&#12290;<SPAN class=bold>&#26126;&#24230;</SPAN>(brightness)&#26159;&#23545;&#20809;&#30340;&#24378;&#24230;&#30340;&#25551;&#36848;&#12290;&#30333;&#33394;&#30340;&#26126;&#24230;&#26368;&#22823;&#65292;&#40657;&#33394;&#30340;&#26126;&#24230;&#26368;&#23567;&#12290;&#29992;&#36825;&#19977;&#20010;&#32500;&#24230;&#23545;&#39068;&#33394;&#36827;&#34892;&#20998;&#26512;&#26102;&#65292;&#21457;&#29616;&#19968;&#20010;&#24778;&#20154;&#30340;&#32467;&#26524;&#65306;&#20154;&#30340;&#35270;&#35273;&#33021;&#22815;&#21306;&#20998;&#20986;700&#19975;&#31181;&#19981;&#21516;&#30340;&#39068;&#33394;&#12290;&#20294;&#26159;&#65292;&#22823;&#22810;&#25968;&#20154;&#21482;&#33021;&#36776;&#35748;&#20986;&#19968;&#23567;&#37096;&#20998;&#39068;&#33394;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_137-01.jpg" data-w-new="899px" data-w="1034px" data-ratio="0.869" active="true"> 
<P class=imgtitle>&#22270;4.14&#12288;&#33394;&#29615;</P>
<P class=imgtitle>&#22522;&#20110;&#30456;&#20284;&#24615;&#23545;&#39068;&#33394;&#36827;&#34892;&#25490;&#21015;&#12290;&#20114;&#34917;&#30340;&#39068;&#33394;&#22788;&#20110;&#30452;&#32447;&#30340;&#30456;&#23545;&#20301;&#32622;&#19978;&#12290;&#22312;&#20013;&#22830;&#20301;&#32622;&#65292;&#20114;&#34917;&#33394;&#28151;&#21512;&#20135;&#29983;&#20013;&#24615;&#30340;&#28784;&#33394;&#25110;&#32773;&#30333;&#33394;&#12290;&#33394;&#35843;&#26049;&#36793;&#30340;&#25968;&#23383;&#26159;&#27874;&#35889;&#39068;&#33394;&#30340;&#27874;&#38271;&#20540;&#65292;&#36825;&#20123;&#39068;&#33394;&#22788;&#20110;&#35270;&#35273;&#24863;&#21463;&#30340;&#33539;&#22260;&#12290;&#38750;&#20809;&#35889;&#30340;&#33394;&#35843;&#21487;&#20197;&#36890;&#36807;&#30701;&#20809;&#35889;&#27874;&#38271;&#21644;&#38271;&#20809;&#35889;&#27874;&#38271;&#30340;&#28151;&#21512;&#32780;&#33719;&#24471;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Reprinted with permission from R.Sekular&amp;Blake,<SPAN class=italic>Perception</SPAN>,3rd ed.,pp.27,221.Copyright 1994 by The McGraw-Hill Companies,Inc.</P></DIV>
<P class=content>&#35753;&#25105;&#20204;&#26469;&#35299;&#37322;&#19968;&#19979;&#26085;&#24120;&#30340;&#39068;&#33394;&#20307;&#39564;&#12290;&#22312;&#20320;&#25509;&#21463;&#31185;&#23398;&#25945;&#32946;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#21487;&#33021;&#37325;&#22797;&#36807;&#29275;&#39039;&#29237;&#22763;&#30340;&#21457;&#29616;&#65292;&#21363;&#22826;&#38451;&#20809;&#26159;&#30001;&#19981;&#21516;&#27874;&#38271;&#30340;&#20809;&#32452;&#25104;&#30340;&#65306;&#36890;&#36807;&#29992;&#19977;&#26865;&#38236;&#23558;&#22826;&#38451;&#20809;&#20998;&#35299;&#25104;&#20116;&#39068;&#20845;&#33394;&#30340;&#20809;&#26469;&#37325;&#22797;&#29275;&#39039;&#30340;&#35797;&#39564;&#12290;&#19977;&#26865;&#38236;&#26174;&#31034;&#30340;&#26159;&#65292;&#21508;&#31181;&#27874;&#38271;&#30340;&#36866;&#24403;&#28151;&#21512;&#23558;&#20135;&#29983;&#30333;&#20809;&#12290;&#36825;&#31181;&#24418;&#24335;&#30340;&#27874;&#38271;&#28151;&#21512;&#31216;&#20026;<SPAN class=kaiti>&#21152;&#27861;&#39068;&#33394;&#28151;&#21512;</SPAN>&#12290;&#20877;&#30475;&#19968;&#30475;&#22270;4.14&#12290;&#33394;&#29615;&#19978;&#30452;&#25509;&#30456;&#20114;&#23545;&#24212;&#30340;&#20004;&#31181;&#27874;&#38271;&#65292;&#31216;&#20026;<SPAN class=bold>&#20114;&#34917;&#33394;</SPAN>(complementary color)&#65292;&#28151;&#21512;&#21518;&#20135;&#29983;&#30333;&#20809;&#30340;&#24863;&#35273;&#12290;&#20320;&#24819;&#35777;&#26126;&#19968;&#19979;&#20114;&#34917;&#33394;&#30340;&#23384;&#22312;&#21527;&#65311;&#22914;<SPAN class=bold>&#22270;4.15</SPAN>&#25152;&#31034;&#65292;&#32511;&#12289;&#40644;&#12289;&#40657;&#19977;&#33394;&#26071;&#23558;&#20250;&#20026;&#20320;&#23637;&#31034;<SPAN class=kaiti>&#39068;&#33394;&#36127;&#21518;&#20687;</SPAN>&#12290;&#36825;&#31181;&#35270;&#35273;&#21518;&#20687;&#20043;&#25152;&#20197;&#31216;&#20026;&#8220;&#36127;&#8221;&#30340;&#65292;&#26159;&#22240;&#20026;&#35270;&#35273;&#21518;&#20687;&#30340;&#39068;&#33394;&#19982;&#21407;&#26469;&#30340;&#39068;&#33394;&#30456;&#21453;&#12290;&#22312;&#21518;&#38754;&#35762;&#21040;&#35270;&#35273;&#29702;&#35770;&#26102;&#65292;&#25105;&#20204;&#20250;&#35299;&#37322;&#36127;&#21518;&#20687;&#20135;&#29983;&#30340;&#21407;&#22240;&#12290;&#24403;&#25105;&#20204;&#38271;&#26102;&#38388;&#22320;&#27880;&#35270;&#20219;&#20309;&#19968;&#31181;&#39068;&#33394;&#21518;&#65292;&#20250;&#20351;&#20809;&#24863;&#21463;&#22120;&#20135;&#29983;&#30130;&#21171;&#65292;&#36825;&#26102;&#20877;&#30475;&#30333;&#33394;&#34920;&#38754;&#65292;&#25105;&#20204;&#23601;&#20250;&#30475;&#21040;&#21407;&#26469;&#39068;&#33394;&#30340;&#20114;&#34917;&#33394;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_137-02.jpg" data-w-new="529px" data-w="943px" data-ratio="0.561" active="true"> 
<P class=imgtitle>&#22270;4.15&#12288;&#39068;&#33394;&#30340;&#35270;&#35273;&#21518;&#20687;</P>
<P class=imgtitle>&#27880;&#35270;&#32511;&#12289;&#40657;&#21644;&#40644;&#19977;&#33394;&#26071;&#20013;&#38388;&#30340;&#22278;&#28857;&#33267;&#23569;30&#31186;&#38047;&#12290;&#28982;&#21518;&#30447;&#30528;&#19968;&#24352;&#30333;&#32440;&#25110;&#32773;&#19968;&#38754;&#30333;&#22681;&#30340;&#20013;&#22830;&#12290;&#35753;&#20320;&#30340;&#26379;&#21451;&#20063;&#23581;&#35797;&#19968;&#19979;&#36825;&#31181;&#35270;&#35273;&#21518;&#25928;&#38169;&#35273;&#12290;</P></DIV>
<P class=content>&#22312;&#19982;&#39068;&#33394;&#30340;&#26085;&#24120;&#25509;&#35302;&#20013;&#65292;&#20320;&#21487;&#33021;&#24050;&#32463;&#27880;&#24847;&#21040;&#20102;&#35270;&#35273;&#21518;&#20687;&#12290;&#20294;&#26159;&#65292;&#20320;&#22823;&#37096;&#20998;&#26102;&#20505;&#25152;&#20307;&#39564;&#30340;&#39068;&#33394;&#65292;&#24182;&#19981;&#26159;&#26469;&#33258;&#20114;&#34917;&#20809;&#12290;&#30456;&#21453;&#65292;&#20320;&#21487;&#33021;&#26366;&#32463;&#23558;&#19981;&#21516;&#39068;&#33394;&#30340;&#34593;&#31508;&#25110;&#32773;&#39068;&#26009;&#28151;&#21512;&#22312;&#19968;&#36215;&#26469;&#35843;&#37197;&#39068;&#33394;&#12290;&#24403;&#20320;&#30475;&#34593;&#31508;&#26631;&#35760;&#25110;&#32773;&#20854;&#20182;&#26377;&#39068;&#33394;&#30340;&#34920;&#38754;&#26102;&#65292;&#20320;&#25152;&#30475;&#35265;&#30340;&#39068;&#33394;&#26159;&#27809;&#26377;&#34987;&#34920;&#38754;&#21560;&#25910;&#30340;&#20809;&#27874;&#12290;&#23613;&#31649;&#40644;&#33394;&#30340;&#34593;&#31508;&#30475;&#36215;&#26469;&#26159;&#40644;&#33394;&#30340;&#65292;&#20294;&#26159;&#23427;&#24182;&#27809;&#26377;&#23436;&#20840;&#21560;&#25910;&#25152;&#26377;&#30340;&#27874;&#38271;&#65292;&#37027;&#20123;&#27809;&#26377;&#34987;&#21560;&#25910;&#30340;&#27874;&#38271;&#23601;&#32473;&#20154;&#19968;&#31181;&#32511;&#33394;&#30340;&#24863;&#35273;&#12290;&#21516;&#26679;&#65292;&#34013;&#33394;&#30340;&#34593;&#31508;&#20063;&#27809;&#26377;&#21560;&#25910;&#26576;&#20123;&#27874;&#38271;&#65292;&#20135;&#29983;&#34013;&#33394;&#21644;&#20123;&#35768;&#32511;&#33394;&#30340;&#24863;&#35273;&#12290;&#24403;&#40644;&#33394;&#34593;&#31508;&#21644;&#34013;&#33394;&#34593;&#31508;&#28151;&#21512;&#30340;&#26102;&#20505;&#65292;&#40644;&#33394;&#34593;&#31508;&#21560;&#25910;&#34013;&#33394;&#27874;&#65292;&#34013;&#33394;&#34593;&#31508;&#21560;&#25910;&#40644;&#33394;&#27874;&#65292;&#24799;&#19968;&#27809;&#26377;&#34987;&#21560;&#25910;&#30340;&#27874;&#38271;&#30475;&#36215;&#26469;&#26159;&#32511;&#33394;&#30340;&#65281;&#36825;&#31181;&#29616;&#35937;&#21483;&#20570;<SPAN class=kaiti>&#20943;&#27861;&#39068;&#33394;&#28151;&#21512;</SPAN>&#12290;&#27809;&#26377;&#34987;&#21560;&#25910;&#30340;&#27874;&#38271;&#65292;&#20063;&#23601;&#26159;&#34987;&#21453;&#23556;&#30340;&#27874;&#38271;&#65292;&#20135;&#29983;&#20102;&#20320;&#25152;&#30693;&#35273;&#21040;&#30340;&#34593;&#31508;&#28151;&#21512;&#30340;&#39068;&#33394;&#12290;</P>
<P class=content>&#23545;&#20110;&#37027;&#20123;&#22825;&#29983;&#26377;&#33394;&#35273;&#32570;&#38519;&#30340;&#20154;&#26469;&#35828;&#65292;&#39068;&#33394;&#20307;&#39564;&#30340;&#19968;&#20123;&#35268;&#21017;&#26159;&#19981;&#36866;&#29992;&#30340;&#12290;<SPAN class=kaiti>&#33394;&#30450;</SPAN>&#23601;&#26159;&#37096;&#20998;&#25110;&#23436;&#20840;&#19981;&#33021;&#20998;&#36776;&#39068;&#33394;&#12290;&#22914;&#26524;&#20320;&#26159;&#33394;&#30450;&#65292;&#22312;&#35266;&#23519;&#32511;&#12289;&#40644;&#12289;&#40657;&#19977;&#33394;&#26071;&#26102;&#19981;&#33021;&#20135;&#29983;&#36127;&#21518;&#20687;&#12290;&#33394;&#30450;&#26159;&#21644;X&#26579;&#33394;&#20307;&#19978;&#30340;&#22522;&#22240;&#26377;&#20851;&#30340;&#20276;&#24615;&#36951;&#20256;&#32570;&#38519;&#12290;&#22240;&#20026;&#30007;&#24615;&#21482;&#26377;&#19968;&#26465;X&#26579;&#33394;&#20307;&#65292;&#25152;&#20197;&#20182;&#20204;&#27604;&#22899;&#24615;&#26356;&#21487;&#33021;&#20986;&#29616;&#36825;&#31181;&#38544;&#24615;&#32570;&#38519;&#12290;&#22899;&#24615;&#21482;&#26377;&#22312;&#20004;&#26465;&#26579;&#33394;&#20307;&#19978;&#37117;&#26377;&#36825;&#31181;&#22522;&#22240;&#32570;&#38519;&#30340;&#26102;&#20505;&#65292;&#25165;&#20250;&#34920;&#29616;&#20986;&#33394;&#30450;&#12290;&#22312;&#23545;&#30333;&#31181;&#20154;&#33394;&#30450;&#30340;&#35843;&#26597;&#20013;&#21457;&#29616;&#65292;&#30007;&#24615;&#30340;&#24739;&#30149;&#29575;&#32422;&#20026;8%&#65292;&#32780;&#22899;&#24615;&#30340;&#24739;&#30149;&#29575;&#19981;&#36275;0.5%(Coren et al.,1999)&#12290;</P>
<P class=content>&#22823;&#37096;&#20998;&#30340;&#33394;&#30450;&#32773;&#19981;&#33021;&#21306;&#20998;&#32418;&#33394;&#21644;&#32511;&#33394;&#65292;&#29305;&#21035;&#26159;&#22312;&#20302;&#39281;&#21644;&#24230;&#30340;&#24773;&#20917;&#19979;&#12290;&#21482;&#26377;&#24456;&#23569;&#30340;&#33394;&#30450;&#32773;&#26159;&#23558;&#40644;&#33394;&#21644;&#34013;&#33394;&#28151;&#28102;&#12290;&#26681;&#26412;&#30475;&#19981;&#21040;&#20219;&#20309;&#39068;&#33394;&#30340;&#33394;&#30450;&#32773;&#26368;&#23569;&#65292;&#20182;&#20204;&#21482;&#33021;&#21306;&#20998;&#26126;&#24230;&#30340;&#21464;&#21270;&#12290;<SPAN class=bold>&#22270;4.16</SPAN>&#26159;&#30740;&#31350;&#32773;&#29992;&#26469;&#26816;&#27979;&#33394;&#30450;&#30340;&#19968;&#24352;&#22270;&#29255;&#12290;&#37027;&#20123;&#32418;-&#32511;&#31995;&#32479;&#26377;&#19968;&#23450;&#32570;&#38519;&#30340;&#20010;&#20307;&#26159;&#30475;&#19981;&#21040;&#22270;&#29255;&#20013;&#30340;&#25968;&#23383;&#30340;&#12290;&#35753;&#25105;&#20204;&#26469;&#30475;&#30475;&#31185;&#23398;&#23478;&#26159;&#22914;&#20309;&#35299;&#37322;&#39068;&#33394;&#35270;&#35273;&#30340;&#65292;&#27604;&#22914;&#20114;&#34917;&#33394;&#21644;&#33394;&#30450;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_138-01.jpg" data-w-new="772px" data-w="768px" data-ratio="1.005" active="true"> 
<P class=imgtitle>&#22270;4.16&#12288;&#33394;&#30450;&#27979;&#35797;</P>
<P class=imgtitle>&#19968;&#20010;&#19981;&#33021;&#21306;&#20998;&#32418;&#33394;&#21644;&#32511;&#33394;&#30340;&#20154;&#23558;&#19981;&#33021;&#36776;&#35748;&#38544;&#21547;&#22312;&#22270;&#29255;&#20013;&#30340;&#25968;&#23383;&#12290;</P></DIV>
<P class=content><SPAN class=bold>&#39068;&#33394;&#35270;&#35273;&#30340;&#29702;&#35770;</SPAN>&#12288;&#39068;&#33394;&#35270;&#35273;&#30340;&#31532;&#19968;&#20010;&#31185;&#23398;&#29702;&#35770;&#26159;&#30001;<SPAN class=bold>&#25176;&#39532;&#26031;&#183;&#25196;&#29237;&#22763;</SPAN>(Sir Thomas Young,1773&#8212;1829)&#20110;1800&#24180;&#25552;&#20986;&#26469;&#30340;&#12290;&#20182;&#35748;&#20026;&#27491;&#24120;&#20154;&#30340;&#30524;&#30555;&#20855;&#26377;&#19977;&#31181;&#31867;&#22411;&#30340;&#39068;&#33394;&#24863;&#21463;&#22120;&#65292;&#20135;&#29983;&#24515;&#29702;&#19978;&#30340;&#22522;&#26412;&#24863;&#35273;&#65306;&#32418;&#12289;&#32511;&#21644;&#34013;&#12290;&#21516;&#26102;&#20182;&#36824;&#35748;&#20026;&#65292;&#25152;&#26377;&#20854;&#20182;&#30340;&#39068;&#33394;&#37117;&#26159;&#30001;&#36825;&#19977;&#31181;&#39068;&#33394;&#30456;&#21152;&#25110;&#32773;&#30456;&#20943;&#28151;&#21512;&#24471;&#21040;&#30340;&#12290;&#25196;&#30340;&#29702;&#35770;&#21518;&#26469;&#24471;&#21040;<SPAN class=bold>&#36203;&#23572;&#26364;&#183;&#20911;&#183;&#36203;&#23572;&#22982;&#38669;&#20857;</SPAN>(Hermann Von Helmholtz,1821&#8212;1894)&#30340;&#20462;&#27491;&#21644;&#25193;&#23637;&#65292;&#26368;&#32456;&#24418;&#25104;&#20102;&#33879;&#21517;&#30340;&#25196;-&#36203;&#23572;&#22982;&#38669;&#20857;<SPAN class=bold>&#19977;&#21407;&#33394;&#29702;&#35770;</SPAN>(trichromatic theory)&#12290;</P>
<P class=content>&#19977;&#21407;&#33394;&#29702;&#35770;&#23545;&#20154;&#20204;&#30340;&#39068;&#33394;&#24863;&#35273;&#21644;&#33394;&#30450;&#25552;&#20379;&#20102;&#19968;&#31181;&#21487;&#33021;&#30340;&#35299;&#37322;&#65288;&#26681;&#25454;&#36825;&#20010;&#29702;&#35770;&#65292;&#33394;&#30450;&#32773;&#21482;&#26377;&#19968;&#31181;&#25110;&#20004;&#31181;&#24863;&#21463;&#22120;&#65289;&#12290;&#20294;&#26159;&#65292;&#36825;&#20010;&#29702;&#35770;&#19981;&#33021;&#24456;&#22909;&#22320;&#35299;&#37322;&#20854;&#20182;&#30340;&#19968;&#20123;&#20107;&#23454;&#21644;&#35266;&#23519;&#32467;&#26524;&#12290;&#20026;&#20160;&#20040;&#36866;&#24212;&#19968;&#31181;&#39068;&#33394;&#21518;&#20250;&#20135;&#29983;&#21478;&#19968;&#31181;&#39068;&#33394;&#65288;&#20114;&#34917;&#33394;&#65289;&#30340;&#35270;&#35273;&#21518;&#20687;&#65311;&#20026;&#20160;&#20040;&#33394;&#30450;&#32773;&#19981;&#33021;&#21306;&#20998;&#25104;&#23545;&#30340;&#39068;&#33394;&#65306;&#32418;&#21644;&#32511;&#65292;&#25110;&#32773;&#34013;&#21644;&#40644;&#65311;</P>
<P class=content>&#23545;&#36825;&#20123;&#38382;&#39064;&#30340;&#22238;&#31572;&#27491;&#26159;&#31532;&#20108;&#20010;&#39068;&#33394;&#35270;&#35273;&#29702;&#35770;&#30340;&#22522;&#30784;&#65292;&#36825;&#20010;&#29702;&#35770;&#30001;<SPAN class=bold>&#22467;&#29926;&#23572;&#24503;&#183;&#28023;&#26519;</SPAN>(Ewald Hering,1834&#8212;1918)&#22312;19&#19990;&#32426;&#26202;&#26399;&#25552;&#20986;&#12290;&#26681;&#25454;&#20182;&#30340;<SPAN class=bold>&#25326;&#25239;&#21152;&#24037;&#29702;&#35770;</SPAN>(opponent-process theory)&#65292;&#25152;&#26377;&#30340;&#35270;&#35273;&#20307;&#39564;&#20135;&#29983;&#20110;&#19977;&#20010;&#22522;&#26412;&#31995;&#32479;&#65292;&#27599;&#20010;&#31995;&#32479;&#21253;&#21547;&#20004;&#31181;&#25326;&#25239;&#30340;&#25104;&#20998;&#65306;&#32418;&#23545;&#32511;&#65292;&#34013;&#23545;&#40644;&#65292;&#25110;&#32773;&#40657;&#65288;&#27809;&#26377;&#39068;&#33394;&#65289;&#23545;&#30333;&#65288;&#25152;&#26377;&#39068;&#33394;&#65289;&#12290;&#28023;&#26519;&#25512;&#27979;&#65292;&#39068;&#33394;&#20135;&#29983;&#20114;&#34917;&#33394;&#30340;&#35270;&#35273;&#21518;&#20687;&#65292;&#26159;&#22240;&#20026;&#31995;&#32479;&#20013;&#30340;&#19968;&#20010;&#25104;&#20998;&#30130;&#21171;&#20102;&#65288;&#30001;&#20110;&#36807;&#24230;&#21050;&#28608;&#65289;&#65292;&#22240;&#27492;&#22686;&#21152;&#20102;&#23427;&#30340;&#25326;&#25239;&#25104;&#20998;&#30340;&#30456;&#23545;&#20316;&#29992;&#12290;&#22312;&#28023;&#26519;&#30340;&#29702;&#35770;&#20013;&#65292;&#33394;&#30450;&#30340;&#31867;&#22411;&#25104;&#23545;&#20986;&#29616;&#65292;&#26159;&#22240;&#20026;&#39068;&#33394;&#31995;&#32479;&#23454;&#38469;&#19978;&#26159;&#30001;&#25104;&#23545;&#30340;&#23545;&#31435;&#39068;&#33394;&#26500;&#25104;&#30340;&#65292;&#32780;&#19981;&#26159;&#30001;&#21333;&#19968;&#30340;&#22522;&#26412;&#39068;&#33394;&#26500;&#25104;&#30340;&#12290;</P>
<P class=content>&#22810;&#24180;&#20197;&#26469;&#65292;&#31185;&#23398;&#23478;&#20204;&#23545;&#36825;&#20123;&#29702;&#35770;&#30340;&#20215;&#20540;&#39047;&#26377;&#20105;&#35758;&#12290;&#26368;&#32456;&#65292;&#31185;&#23398;&#23478;&#20204;&#35748;&#35782;&#21040;&#36825;&#20123;&#29702;&#35770;&#23454;&#38469;&#19978;&#24182;&#19981;&#30683;&#30462;&#65307;&#23427;&#20204;&#21482;&#26159;&#25551;&#32472;&#20102;&#20004;&#20010;&#19981;&#21516;&#30340;&#21152;&#24037;&#38454;&#27573;&#65292;&#36825;&#20123;&#38454;&#27573;&#19982;&#35270;&#35273;&#31995;&#32479;&#20013;&#36830;&#32493;&#30340;&#29983;&#29702;&#32467;&#26500;&#30456;&#23545;&#24212;(Hurvich&amp;Jameson,1974)&#12290;&#20363;&#22914;&#65292;&#29616;&#22312;&#25105;&#20204;&#20102;&#35299;&#21040;&#65292;&#30830;&#23454;&#23384;&#22312;&#30528;&#19977;&#31181;&#38181;&#20307;&#32454;&#32990;&#65292;&#34429;&#28982;&#27599;&#19968;&#31181;&#38181;&#20307;&#32454;&#32990;&#23545;&#19968;&#23450;&#33539;&#22260;&#30340;&#27874;&#38271;&#36215;&#21453;&#24212;&#65292;&#20294;&#27599;&#19968;&#31181;&#21482;&#23545;&#29305;&#23450;&#27874;&#38271;&#30340;&#20809;<SPAN class=kaiti>&#26368;</SPAN>&#25935;&#24863;&#12290;&#36825;&#20123;&#38181;&#20307;&#32454;&#32990;&#31867;&#22411;&#30340;&#21453;&#24212;&#35777;&#23454;&#20102;&#25196;&#21644;&#36203;&#23572;&#22982;&#38669;&#20857;&#30340;&#39044;&#27979;&#65306;&#39068;&#33394;&#35270;&#35273;&#20381;&#36182;&#20110;&#19977;&#31181;&#39068;&#33394;&#24863;&#21463;&#22120;&#12290;&#33394;&#30450;&#32773;&#32570;&#23569;&#19968;&#31181;&#25110;&#32773;&#22810;&#31181;&#38181;&#20307;&#24863;&#21463;&#22120;&#12290;</P>
<P class=content>&#26681;&#25454;&#28023;&#26519;&#30340;&#25326;&#25239;&#21152;&#24037;&#29702;&#35770;&#65292;&#25105;&#20204;&#20063;&#30693;&#36947;&#35270;&#32593;&#33180;&#30340;&#31070;&#32463;&#33410;&#32454;&#32990;&#32508;&#21512;&#19977;&#31181;&#38181;&#20307;&#32454;&#32990;&#30340;&#36755;&#20986;(De Valois&amp;Ja-cobs,1968)&#12290;&#26681;&#25454;&#29616;&#20195;&#29256;&#26412;&#30340;&#25326;&#25239;&#21152;&#24037;&#29702;&#35770;&#65292;&#22914;<SPAN class=bold>&#37324;&#22885;&#183;&#36203;&#23572;&#32500;&#22855;</SPAN>(Leo Hurvich)&#21644;<SPAN class=bold>&#22810;&#33821;&#35199;&#23045;&#183;&#35449;&#22982;&#26862;</SPAN>(Dorothea Jameson,1974)&#25152;&#25903;&#25345;&#30340;&#65292;&#27599;&#23545;&#39068;&#33394;&#30340;&#20004;&#20010;&#25104;&#20998;&#26159;&#36890;&#36807;&#31070;&#32463;&#25233;&#21046;&#30340;&#26041;&#24335;&#32780;&#23454;&#29616;&#20854;&#23545;&#31435;&#20316;&#29992;&#65288;&#25326;&#25239;&#65289;&#30340;&#12290;&#19968;&#20123;&#31070;&#32463;&#33410;&#32454;&#32990;&#25509;&#21463;&#26469;&#33258;&#32418;&#20809;&#30340;&#20852;&#22859;&#24615;&#36755;&#20837;&#21644;&#26469;&#33258;&#32511;&#20809;&#30340;&#25233;&#21046;&#24615;&#36755;&#20837;&#12290;&#31995;&#32479;&#20869;&#20854;&#20182;&#32454;&#32990;&#30340;&#20852;&#22859;&#21644;&#25233;&#21046;&#27169;&#24335;&#26159;&#30456;&#21453;&#30340;&#12290;&#36825;&#20004;&#31181;&#31070;&#32463;&#33410;&#32454;&#32990;&#32852;&#21512;&#36215;&#26469;&#65292;&#24418;&#25104;&#20102;&#32418;/&#32511;&#30340;&#25326;&#25239;&#21152;&#24037;&#31995;&#32479;&#30340;&#29983;&#29702;&#22522;&#30784;&#12290;&#20854;&#20182;&#30340;&#31070;&#32463;&#33410;&#32454;&#32990;&#32452;&#25104;&#20102;&#34013;/&#40644;&#25326;&#25239;&#31995;&#32479;&#12290;&#40657;/&#30333;&#25326;&#25239;&#31995;&#32479;&#24433;&#21709;&#25105;&#20204;&#30693;&#35273;&#39068;&#33394;&#30340;&#39281;&#21644;&#24230;&#21644;&#26126;&#24230;&#12290;</P>
<P class=content>&#29616;&#22312;&#25105;&#20204;&#20174;&#35270;&#35273;&#30340;&#19990;&#30028;&#36716;&#21521;&#22768;&#38899;&#30340;&#19990;&#30028;&#12290;</P>
<DIV class=border>