<strong><font color="blue">&#30693;&#35273;&#30340;&#32452;&#32455;&#36807;&#31243; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#27880;&#24847;&#36807;&#31243;</H4>
<P class=content>&#29616;&#22312;&#65292;&#33457;&#19968;&#20123;&#26102;&#38388;&#26469;&#23547;&#25214;&#29615;&#22659;&#20013;&#19981;&#22312;&#20320;&#30693;&#35273;&#37324;&#30340;10&#20214;&#19996;&#35199;&#12290;&#20320;&#26159;&#21542;&#27880;&#24847;&#21040;&#22681;&#19978;&#30340;&#19968;&#20010;&#28857;&#65311;&#20320;&#26159;&#21542;&#27880;&#24847;&#21040;&#38047;&#30340;&#28404;&#31572;&#22768;&#65311;&#22914;&#26524;&#20320;&#24320;&#22987;&#20180;&#32454;&#22320;&#26816;&#26597;&#20320;&#30340;&#21608;&#22260;&#65292;&#20320;&#20250;&#21457;&#29616;&#23454;&#38469;&#19978;&#26377;&#35768;&#22810;&#19996;&#35199;&#21487;&#20197;&#25104;&#20026;&#20320;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290;<SPAN class=bold>&#27880;&#24847;</SPAN>(attention)&#36807;&#31243;&#20351;&#24471;&#20320;&#33021;&#22815;&#23558;&#20320;&#30340;&#24847;&#35782;&#35273;&#30693;&#25351;&#21521;&#25152;&#26377;&#20320;&#33021;&#33719;&#24471;&#30340;&#20449;&#24687;&#20013;&#30340;&#19968;&#20010;&#23376;&#38598;&#12290;&#19968;&#33324;&#32780;&#35328;&#65292;&#20320;&#36234;&#26159;&#23494;&#20999;&#27880;&#24847;&#29615;&#22659;&#20013;&#30340;&#26576;&#20010;&#23458;&#20307;&#25110;&#20107;&#20214;&#65292;&#23601;&#36234;&#33021;&#30693;&#35273;&#25110;&#20102;&#35299;&#20851;&#20110;&#23427;&#30340;&#20449;&#24687;&#12290;</P>
<P class=content>&#20160;&#20040;&#21147;&#37327;&#20915;&#23450;&#23458;&#20307;&#25104;&#20026;&#20320;&#30340;&#27880;&#24847;&#28966;&#28857;&#65311;&#36825;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#26377;&#20004;&#20010;&#26041;&#38754;&#65292;&#25105;&#20204;&#21487;&#20197;&#31216;&#20854;&#20026;&#30446;&#26631;&#25351;&#21521;&#36873;&#25321;&#21644;&#21050;&#28608;&#39537;&#21160;&#25429;&#33719;(Yantis,1993)&#12290;<SPAN class=bold>&#30446;&#26631;&#25351;&#21521;&#36873;&#25321;</SPAN>(goal-directed selection)&#21453;&#26144;&#30340;&#26159;&#20320;&#23545;&#23558;&#35201;&#27880;&#24847;&#30340;&#23458;&#20307;&#20570;&#20986;&#30340;&#36873;&#25321;&#65292;&#19982;&#20320;&#33258;&#24049;&#30340;&#30446;&#26631;&#26377;&#20851;&#31995;&#12290;&#20320;&#21487;&#33021;&#24050;&#32463;&#20064;&#24815;&#20110;&#36825;&#26679;&#30340;&#35266;&#28857;&#65292;&#21363;&#20320;&#33021;&#26377;&#24847;&#35782;&#22320;&#36873;&#25321;&#23458;&#20307;&#20570;&#29305;&#21035;&#30340;&#23457;&#35270;&#12290;<SPAN class=bold>&#21050;&#28608;&#39537;&#21160;&#25429;&#33719;</SPAN>(stimulus-driven capture)&#21457;&#29983;&#22312;&#21050;&#28608;&#30340;&#29305;&#24449;&#8212;&#8212;&#29615;&#22659;&#20013;&#30340;&#23458;&#20307;&#8212;&#8212;&#33258;&#21160;&#25235;&#20303;&#20320;&#30340;&#27880;&#24847;&#20043;&#26102;&#65292;&#23427;&#19981;&#20381;&#36182;&#20110;&#30693;&#35273;&#32773;&#24403;&#26102;&#30340;&#30446;&#26631;&#12290;&#20320;&#32463;&#21382;&#36807;&#21050;&#28608;&#39537;&#21160;&#25429;&#33719;&#65292;&#20363;&#22914;&#65292;&#24403;&#20320;&#39537;&#36710;&#22806;&#20986;&#65292;&#36935;&#21040;&#32418;&#28783;&#20572;&#19979;&#26469;&#65292;&#20320;&#27491;&#22312;&#32993;&#24605;&#20081;&#24819;&#65292;&#20132;&#36890;&#28783;&#31361;&#28982;&#30001;&#32418;&#21464;&#32511;&#65292;&#23601;&#20250;&#21560;&#24341;&#20320;&#30340;&#27880;&#24847;&#21147;&#65292;&#29978;&#33267;&#22312;&#20320;&#27809;&#26377;&#29305;&#21035;&#20851;&#27880;&#23427;&#30340;&#26102;&#20505;&#20063;&#19968;&#26679;&#12290;</P>
<P class=content>&#20320;&#25110;&#35768;&#24819;&#30693;&#36947;&#36825;&#20004;&#20010;&#36807;&#31243;&#20043;&#38388;&#30340;&#20851;&#31995;&#65306;&#30740;&#31350;&#34920;&#26126;&#65292;&#33267;&#23569;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#21050;&#28608;&#39537;&#21160;&#25429;&#33719;&#20250;&#32988;&#36807;&#30446;&#26631;&#25351;&#21521;&#36873;&#25321;&#12290;</P>
<P class=quotation>&#30740;&#31350;&#32773;&#24320;&#22987;&#20110;&#19968;&#20010;&#20551;&#35774;&#65292;&#21363;&#20154;&#31867;&#38754;&#23380;&#8220;&#30001;&#20110;&#20854;&#29983;&#29289;&#23398;&#21644;&#31038;&#20250;&#37325;&#35201;&#24615;&#8221;&#32780;&#24456;&#23481;&#26131;&#21560;&#24341;&#27880;&#24847;(Langton et al.,2008,p.331)&#12290;&#20026;&#20102;&#26816;&#39564;&#36825;&#20010;&#20551;&#35774;&#65292;&#30740;&#31350;&#32773;&#35753;&#21442;&#19982;&#32773;&#35266;&#30475;&#19981;&#21516;&#31867;&#22411;&#30340;&#22270;&#29255;&#38453;&#21015;&#65292;&#35265;<SPAN class=bold>&#22270;4.23</SPAN>&#20013;A&#21644;B&#37096;&#20998;&#12290;&#21442;&#19982;&#32773;&#30340;&#20219;&#21153;&#26159;&#23613;&#21487;&#33021;&#22320;&#24555;&#36895;&#22238;&#31572;&#34676;&#34678;&#26159;&#21542;&#20986;&#29616;&#22312;&#38453;&#21015;&#20013;&#12290;&#23545;&#22270;&#20013;&#20004;&#20010;&#37096;&#20998;&#26469;&#35828;&#65292;&#22238;&#31572;&#37117;&#26159;&#8220;&#26159;&#8221;&#12290;&#65288;&#24403;&#28982;&#20063;&#26377;&#20854;&#20182;&#38453;&#21015;&#30340;&#22238;&#31572;&#26159;&#8220;&#21542;&#8221;&#65281;&#65289;&#27880;&#24847;A&#37096;&#20998;&#30340;&#38453;&#21015;&#36824;&#21253;&#25324;&#20154;&#31867;&#38754;&#23380;&#12290;&#30740;&#31350;&#32773;&#39044;&#26399;&#21442;&#19982;&#32773;&#30340;&#27880;&#24847;&#20250;&#34987;&#36825;&#26679;&#30340;&#38754;&#23380;&#25152;&#21560;&#24341;&#65292;&#22240;&#27492;&#65292;&#21442;&#19982;&#32773;&#35201;&#27604;&#22312;&#27809;&#26377;&#20986;&#29616;&#38754;&#23380;&#26102;&#65288;&#22914;&#22270;&#20013;B&#37096;&#20998;&#65289;&#20250;&#33457;&#26356;&#22810;&#30340;&#26102;&#38388;&#25165;&#33021;&#25214;&#21040;&#34676;&#34678;&#12290;&#36825;&#20010;&#39044;&#27979;&#34987;&#35777;&#23454;&#20102;&#65306;&#38754;&#23380;&#30340;&#20986;&#29616;&#23548;&#33268;&#21442;&#19982;&#32773;&#26356;&#38590;&#25214;&#21040;&#34676;&#34678;&#12290;&#20026;&#20102;&#25490;&#38500;&#38754;&#23380;&#21482;&#26159;&#22312;&#35270;&#35273;&#19978;&#26356;&#21152;&#26377;&#36259;&#30340;&#21487;&#33021;&#24615;&#65292;&#30740;&#31350;&#32773;&#25226;&#25152;&#26377;&#30340;&#21050;&#28608;&#22270;&#29255;&#39072;&#20498;&#37325;&#22797;&#20102;&#36825;&#20010;&#23454;&#39564;&#12290;&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#19979;&#65292;&#38754;&#23380;&#30475;&#36215;&#26469;&#19981;&#20877;&#20687;&#38754;&#23380;&#65292;&#22240;&#32780;&#23427;&#20204;&#19981;&#20877;&#24178;&#25200;&#21442;&#19982;&#32773;&#23547;&#25214;&#34676;&#34678;&#30340;&#33021;&#21147;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_150-01.jpg" data-w-new="720px" data-w="1488px" data-ratio="0.484" active="true"> 
<P class=imgtitle>&#22270;4.23&#12288;&#36873;&#25321;&#27880;&#24847;&#30340;&#36807;&#31243;</P>
<P class=imgtitle>&#21442;&#19982;&#32773;&#35266;&#30475;&#20845;&#20010;&#29289;&#20307;&#32452;&#25104;&#30340;&#38453;&#21015;&#12290;&#20182;&#20204;&#35797;&#22270;&#23613;&#21487;&#33021;&#24555;&#36895;&#22320;&#22238;&#31572;&#27599;&#20010;&#38453;&#21015;&#26159;&#21542;&#21253;&#21547;&#34676;&#34678;&#12290;&#29289;&#20307;&#37117;&#26159;&#20197;&#28784;&#24230;&#26469;&#21576;&#29616;&#65292;&#36825;&#26679;&#21487;&#20197;&#36991;&#20813;&#21442;&#19982;&#32773;&#20351;&#29992;&#39068;&#33394;&#26469;&#24110;&#21161;&#20182;&#20204;&#21457;&#29616;&#34676;&#34678;&#12290;&#24403;&#38453;&#21015;&#21253;&#21547;&#20154;&#31867;&#38754;&#23380;&#65288;A&#37096;&#20998;&#65289;&#26102;&#65292;&#21442;&#19982;&#32773;&#30340;&#21453;&#24212;&#27604;&#27809;&#26377;&#20986;&#29616;&#38754;&#23380;&#65288;B&#37096;&#20998;&#65289;&#35201;&#24930;&#12290;</P></DIV>
<P class=content>&#20320;&#20043;&#25152;&#20197;&#35748;&#20026;&#36825;&#31181;&#29616;&#35937;&#23646;&#20110;&#21050;&#28608;&#39537;&#21160;&#25429;&#33719;&#65292;&#26159;&#22240;&#20026;&#23427;&#19982;&#30693;&#35273;&#32773;&#30340;&#30446;&#26631;&#25351;&#21521;&#30456;&#24726;&#12290;&#36825;&#26159;&#22240;&#20026;&#65292;&#22914;&#26524;&#21442;&#19982;&#32773;&#33021;&#24573;&#30053;&#38754;&#23380;&#65292;&#20182;&#20204;&#30340;&#20219;&#21153;&#23601;&#20250;&#23436;&#25104;&#24471;&#26356;&#22909;&#12290;&#22240;&#20026;&#23454;&#39564;&#21442;&#19982;&#32773;&#20960;&#20046;&#24635;&#26159;&#24076;&#26395;&#22312;&#30740;&#31350;&#32773;&#20998;&#37197;&#32473;&#20182;&#20204;&#30340;&#20219;&#21153;&#19978;&#34920;&#29616;&#24471;&#23613;&#21487;&#33021;&#22909;&#65292;&#22240;&#27492;&#25105;&#20204;&#21487;&#20197;&#24471;&#20986;&#32467;&#35770;&#65292;&#23613;&#31649;&#20182;&#20204;&#30446;&#26631;&#25351;&#21521;&#30340;&#38656;&#27714;&#35753;&#20182;&#20204;&#23613;&#21487;&#33021;&#26377;&#25928;&#22320;&#27880;&#24847;&#34676;&#34678;&#65292;&#20294;&#38754;&#23380;&#20173;&#28982;&#20250;&#21560;&#24341;&#20182;&#20204;&#30340;&#27880;&#24847;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#20551;&#35774;&#20320;&#24050;&#32463;&#38598;&#20013;&#27880;&#24847;&#20110;&#29615;&#22659;&#20013;&#30340;&#26576;&#20123;&#21050;&#28608;&#19978;&#12290;&#29616;&#22312;&#21040;&#20102;&#20320;&#30340;&#30693;&#35273;&#32452;&#32455;&#36807;&#31243;&#21457;&#25381;&#20316;&#29992;&#30340;&#26102;&#20505;&#20102;&#12290;