<strong><font color="blue">&#30693;&#35273;&#30340;&#32452;&#32455;&#36807;&#31243; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#30693;&#35273;&#32452;&#32455;&#21407;&#21017;</H4>
<P class=content>&#32771;&#34385;<SPAN class=bold>&#22270;4.24</SPAN>&#30340;&#24038;&#20391;&#12290;&#22914;&#26524;&#20320;&#20687;&#22823;&#22810;&#25968;&#20154;&#19968;&#26679;&#65292;&#37027;&#20040;&#20320;&#23558;&#30475;&#21040;&#20316;&#20026;<SPAN class=kaiti>&#22270;&#24418;</SPAN>&#30340;&#33457;&#29942;&#28014;&#29616;&#20110;&#40657;&#33394;<SPAN class=kaiti>&#32972;&#26223;</SPAN>&#20043;&#19978;&#12290;&#22270;&#24418;&#34987;&#35270;&#20026;&#20301;&#20110;&#21069;&#26041;&#23458;&#20307;&#29366;&#30340;&#21306;&#22495;&#65292;&#32972;&#26223;&#34987;&#35270;&#20026;&#29992;&#26469;&#31361;&#20986;&#22270;&#24418;&#30340;&#32972;&#24149;&#12290;&#22914;&#20320;&#22312;&#22270;4.24&#21491;&#20391;&#30475;&#21040;&#30340;&#65292;&#22270;&#24418;&#21644;&#32972;&#26223;&#30340;&#20851;&#31995;&#20063;&#26377;&#21487;&#33021;&#25913;&#21464;&#8212;&#8212;&#20320;&#21487;&#33021;&#20250;&#30475;&#21040;&#20004;&#24352;&#33080;&#32780;&#38750;&#19968;&#20010;&#33457;&#29942;&#12290;&#20320;&#30340;&#30693;&#35273;&#36807;&#31243;&#30340;&#39318;&#35201;&#20219;&#21153;&#20043;&#19968;&#23601;&#26159;&#20915;&#23450;&#21738;&#20010;&#26159;&#22270;&#24418;&#65292;&#21738;&#20010;&#26159;&#32972;&#26223;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_150-02.jpg" data-w-new="573px" data-w="859px" data-ratio="0.667" active="true"> 
<P class=imgtitle>&#22270;4.24&#12288;&#22270;&#24418;&#19982;&#32972;&#26223;</P>
<P class=imgtitle>&#30693;&#35273;&#32452;&#32455;&#30340;&#31532;&#19968;&#27493;&#26159;&#23558;&#22330;&#26223;&#30340;&#19968;&#37096;&#20998;&#35299;&#35835;&#20026;&#31361;&#20986;&#20110;&#32972;&#26223;&#30340;&#22270;&#24418;&#12290;</P></DIV>
<P class=content>&#20320;&#30340;&#30693;&#35273;&#36807;&#31243;&#22914;&#20309;&#20915;&#23450;&#20160;&#20040;&#24212;&#35813;&#34987;&#32452;&#32455;&#25104;&#22270;&#24418;&#21602;&#65311;&#30693;&#35273;&#32452;&#32455;&#30340;&#21407;&#21017;&#22312;<SPAN class=bold>&#26684;&#24335;&#22612;&#24515;&#29702;&#23398;</SPAN>(Gestalt psychology)&#20013;&#24471;&#20197;&#28145;&#20837;&#30740;&#31350;&#65292;&#20363;&#22914;<SPAN class=bold>&#24211;&#23572;&#29305;&#183;&#32771;&#22827;&#21345;</SPAN>(Kurt Koffka)(1935)&#12289;<SPAN class=bold>&#27779;&#23572;&#22827;&#20872;&#183;&#33499;&#21202;</SPAN>(Wolfgang Kohler)(1974)&#21644;<SPAN class=bold>&#39532;&#20811;&#26031;&#183;&#24800;&#29305;&#28023;&#40664;</SPAN>(Max Wertheimer)(1923)&#12290;&#36825;&#20123;&#24515;&#29702;&#23398;&#23478;&#20027;&#24352;&#65292;&#24515;&#29702;&#29616;&#35937;&#21482;&#26377;&#34987;&#35270;&#20026;&#26377;&#32452;&#32455;&#21644;&#32467;&#26500;&#30340;<SPAN class=kaiti>&#25972;&#20307;</SPAN>&#26102;&#25165;&#21487;&#20197;&#24471;&#21040;&#29702;&#35299;&#65292;&#32780;&#19981;&#26159;&#20998;&#35299;&#25104;&#21407;&#22987;&#30340;&#30693;&#35273;&#20803;&#32032;&#12290;&#8220;<SPAN class=kaiti>&#26684;&#24335;&#22612;</SPAN>&#8221;&#36825;&#19968;&#26415;&#35821;&#22823;&#33268;&#23601;&#26159;&#8220;&#24418;&#24335;&#8221;&#12289;&#8220;&#25972;&#20307;&#8221;&#12289;&#8220;&#32467;&#26500;&#8221;&#25110;&#8220;&#26412;&#36136;&#8221;&#30340;&#24847;&#24605;&#12290;&#22312;&#26684;&#24335;&#22612;&#24515;&#29702;&#23398;&#23478;&#30340;&#23454;&#39564;&#20013;&#65292;&#20182;&#20204;&#30740;&#31350;&#20102;&#30693;&#35273;&#38453;&#21015;&#26159;&#22914;&#20309;&#24418;&#25104;&#26684;&#24335;&#22612;&#30340;&#65306;&#20182;&#20204;&#35777;&#26126;&#20102;&#25972;&#20307;&#19982;&#23616;&#37096;&#20043;&#21644;&#26159;&#38750;&#24120;&#19981;&#21516;&#30340;&#12290;&#36890;&#36807;&#25913;&#21464;&#19968;&#20010;&#21333;&#19968;&#22240;&#32032;&#20197;&#35266;&#23519;&#23427;&#22914;&#20309;&#24433;&#21709;&#20154;&#20204;&#30693;&#35273;&#38453;&#21015;&#32467;&#26500;&#30340;&#26041;&#24335;&#65292;&#20182;&#20204;&#24635;&#32467;&#20986;&#20102;&#19968;&#22871;&#35268;&#24459;&#65306;</P>
<P class=content>1.<SPAN class=kaiti>&#25509;&#36817;&#24459;</SPAN>&#12290;&#20154;&#20204;&#23558;&#26368;&#25509;&#36817;&#30340;&#20803;&#32032;&#32452;&#32455;&#22312;&#19968;&#36215;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20320;&#20250;&#23558;&#19979;&#22270;&#30475;&#25104;&#20116;&#21015;&#32780;&#19981;&#26159;&#22235;&#34892;&#12290;</P>
<DIV class=bodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_151-01.jpg" data-w-new="318px" data-w="509px" data-ratio="0.625" active="true"></DIV>
<P class=content>2.<SPAN class=kaiti>&#30456;&#20284;&#24459;</SPAN>&#12290;&#20154;&#20204;&#20250;&#23558;&#26368;&#30456;&#20284;&#30340;&#20803;&#32032;&#32452;&#32455;&#22312;&#19968;&#36215;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20320;&#20250;&#22312;&#19968;&#22280;&#8220;X&#8221;&#20013;&#30475;&#21040;&#30001;&#8220;O&#8221;&#32452;&#25104;&#30340;&#27491;&#26041;&#24418;&#65292;&#32780;&#19981;&#26159;&#8220;X&#8221;&#21644;&#8220;O&#8221;&#28151;&#22312;&#19968;&#36215;&#30340;&#32437;&#21015;&#12290;</P>
<DIV class=bodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_151-02.jpg" data-w-new="370px" data-w="417px" data-ratio="0.887" active="true"></DIV>
<P class=content>3.<SPAN class=kaiti>&#36830;&#32493;&#24459;</SPAN>&#12290;&#21363;&#20415;&#32447;&#26465;&#34987;&#25130;&#26029;&#65292;&#20154;&#20204;&#20063;&#20250;&#23558;&#20854;&#30693;&#35273;&#20026;&#36830;&#32493;&#30340;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20320;&#20250;&#23558;&#19979;&#22270;&#29702;&#35299;&#20026;&#19968;&#25903;&#31661;&#31359;&#36879;&#20102;&#24515;&#33039;&#65292;&#32780;&#19981;&#26159;&#30001;&#19977;&#20010;&#29420;&#31435;&#30340;&#37096;&#20998;&#32452;&#25104;&#30340;&#22270;&#24418;&#12290;</P>
<DIV class=bodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_151-03.jpg" data-w-new="310px" data-w="441px" data-ratio="0.703" active="true"></DIV>
<P class=content>4.<SPAN class=kaiti>&#38381;&#21512;&#24459;</SPAN>&#12290;&#20154;&#20204;&#20542;&#21521;&#20110;&#22635;&#34917;&#23567;&#30340;&#31354;&#38553;&#32780;&#23558;&#23458;&#20307;&#30693;&#35273;&#20026;&#19968;&#20010;&#25972;&#20307;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20320;&#20250;&#23558;&#19979;&#22270;&#30693;&#35273;&#20026;&#19968;&#20010;&#23436;&#25972;&#30340;&#22278;&#29615;&#12290;</P>
<DIV class=bodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_151-04.jpg" data-w-new="242px" data-w="222px" data-ratio="1.090" active="true"></DIV>
<P class=content>5.<SPAN class=kaiti>&#20849;&#21516;&#21629;&#36816;&#24459;</SPAN>&#12290;&#20154;&#20204;&#20542;&#21521;&#20110;&#23558;&#30475;&#36215;&#26469;&#26397;&#30456;&#21516;&#26041;&#21521;&#36816;&#21160;&#30340;&#23458;&#20307;&#32452;&#32455;&#36215;&#26469;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20320;&#20250;&#23558;&#19979;&#22270;&#30693;&#35273;&#20026;&#20132;&#38169;&#30340;&#27178;&#21015;&#22312;&#21508;&#33258;&#31227;&#21160;&#12290;</P>
<DIV class=bodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_151-05.jpg" data-w-new="342px" data-w="334px" data-ratio="1.024" active="true"></DIV>