<strong><font color="blue">&#30693;&#35273;&#30340;&#32452;&#32455;&#36807;&#31243; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#31354;&#38388;&#21644;&#26102;&#38388;&#19978;&#30340;&#25972;&#21512;</H4>
<P class=content>&#25105;&#20204;&#30446;&#21069;&#25152;&#25552;&#21040;&#30340;&#25152;&#26377;&#26684;&#24335;&#22612;&#35268;&#21017;&#24050;&#32463;&#21487;&#20197;&#20351;&#20320;&#30830;&#20449;&#65292;&#35768;&#22810;&#30693;&#35273;&#36807;&#31243;&#37117;&#38656;&#35201;&#20197;&#8220;&#24688;&#24403;&#30340;&#26041;&#24335;&#8221;&#23558;&#19990;&#30028;&#30340;&#30862;&#29255;&#25972;&#21512;&#22312;&#19968;&#36215;&#12290;&#28982;&#32780;&#20320;&#36890;&#24120;&#19981;&#33021;&#22312;&#19968;&#27425;&#25195;&#35270;&#25110;&#32773;<SPAN class=kaiti>&#27880;&#35270;</SPAN>&#26102;&#24863;&#30693;&#25972;&#20010;&#22330;&#26223;&#65288;&#22238;&#24518;&#25105;&#20204;&#23545;&#27880;&#24847;&#30340;&#35752;&#35770;&#65289;&#12290;&#20320;&#22312;&#32473;&#23450;&#26102;&#38388;&#20869;&#25152;&#33021;&#24863;&#30693;&#30340;&#36890;&#24120;&#21482;&#26159;&#25972;&#20010;&#35270;&#37326;&#20013;&#26377;&#38480;&#30340;&#19968;&#37096;&#20998;&#65292;&#32780;&#30001;&#27492;&#21521;&#21508;&#20010;&#26041;&#21521;&#24310;&#20280;&#30340;&#35768;&#22810;&#37096;&#20998;&#26159;&#30475;&#19981;&#35265;&#30340;&#12290;&#20026;&#20102;&#33719;&#24471;&#20851;&#20110;&#21608;&#22260;&#29615;&#22659;&#30340;&#23436;&#25972;&#20449;&#24687;&#65292;&#20320;&#24517;&#39035;&#25972;&#21512;&#20174;&#19981;&#21516;&#31354;&#38388;&#20301;&#32622;&#65288;&#21363;<SPAN class=kaiti>&#31354;&#38388;&#19978;&#30340;&#25972;&#21512;</SPAN>&#65289;&#20197;&#21450;&#22312;&#19981;&#21516;&#26102;&#21051;&#65288;&#21363;<SPAN class=kaiti>&#26102;&#38388;&#19978;&#30340;&#25972;&#21512;</SPAN>&#65289;&#25152;&#33719;&#24471;&#30340;&#20449;&#24687;&#12290;</P>
<P class=content>&#20320;&#21487;&#33021;&#20250;&#24863;&#21040;&#24778;&#35766;&#30340;&#26159;&#65292;&#20320;&#30340;&#35270;&#35273;&#31995;&#32479;&#26080;&#38656;&#36153;&#21147;&#23601;&#33021;&#21019;&#24314;&#19968;&#20010;&#20851;&#20110;&#29615;&#22659;&#30340;&#23454;&#26102;&#25972;&#21512;&#22270;&#24418;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#20320;&#27599;&#19968;&#27425;&#27880;&#35270;&#29615;&#22659;&#30340;&#35270;&#35273;&#35760;&#24518;&#24182;&#27809;&#26377;&#20445;&#30041;&#31934;&#30830;&#30340;&#32454;&#33410;&#12290;</P>
<P class=quotation>&#32771;&#34385;<SPAN class=bold>&#22270;4.25</SPAN>&#30340;&#20004;&#24352;&#29031;&#29255;&#12290;&#23427;&#20204;&#34920;&#29616;&#20102;&#30456;&#21516;&#30340;&#22330;&#26223;&#65292;&#20294;&#19968;&#20010;&#26159;&#29305;&#20889;&#65292;&#19968;&#20010;&#26159;&#24191;&#35282;&#12290;&#20551;&#35774;&#25105;&#20204;&#21521;&#20320;&#21576;&#29616;&#20854;&#20013;&#19968;&#24352;&#29031;&#29255;&#65292;&#22312;&#30701;&#26242;&#30340;&#24310;&#36831;&#20043;&#21518;&#65292;&#38382;&#20320;&#21738;&#24352;&#21576;&#29616;&#36807;&#12290;&#20320;&#21487;&#33021;&#35748;&#20026;&#20320;&#20250;&#22312;&#36825;&#20010;&#35760;&#24518;&#27979;&#35797;&#20570;&#24471;&#24456;&#22909;&#12290;&#28982;&#32780;&#65292;&#30740;&#31350;&#32773;&#35777;&#26126;&#65292;&#21442;&#19982;&#32773;&#22312;1/20&#31186;&#30340;&#24310;&#36831;&#21518;&#20250;&#20135;&#29983;&#31995;&#32479;&#35823;&#24046;(Dickinson&amp;Intraub,2008)&#12290;&#22312;&#19968;&#31995;&#21015;&#30340;&#30740;&#31350;&#20013;&#65292;&#21442;&#19982;&#32773;&#35266;&#30475;&#24555;&#36895;&#36830;&#32493;&#21576;&#29616;&#30340;&#19977;&#24352;&#29031;&#29255;&#65292;&#35201;&#20040;&#26159;&#29305;&#20889;&#65292;&#35201;&#20040;&#26159;&#24191;&#35282;&#12290;&#28982;&#21518;&#22312;&#30701;&#26242;&#30340;&#24310;&#36831;&#21518;&#65292;&#21442;&#19982;&#32773;&#30475;&#21040;&#20854;&#20013;&#19968;&#24352;&#29031;&#29255;&#30340;&#29305;&#20889;&#29256;&#26412;&#25110;&#24191;&#35282;&#29256;&#26412;&#12290;&#21442;&#19982;&#32773;&#24517;&#39035;&#22312;&#20116;&#28857;&#37327;&#34920;&#19978;&#22238;&#31572;&#36825;&#26159;&#21542;&#26159;&#20182;&#20204;&#20043;&#21069;&#30475;&#36807;&#30340;&#65292;&#37327;&#34920;&#33539;&#22260;&#20174;-2&#65288;&#8220;&#26356;&#25509;&#36817;&#8221;&#65289;&#21040;0&#65288;&#8220;&#30456;&#21516;&#8221;&#65289;&#65292;&#20877;&#21040;+2&#65288;&#8220;&#26356;&#36828;&#31163;&#8221;&#65289;&#12290;&#21442;&#19982;&#32773;&#22312;&#20182;&#20204;&#30340;&#21028;&#26029;&#20013;&#20135;&#29983;&#20102;&#38750;&#24120;&#19968;&#33268;&#30340;&#35823;&#24046;&#65306;&#20182;&#20204;&#23558;&#30456;&#21516;&#30340;&#29031;&#29255;&#35780;&#20272;&#20026;&#26356;&#25509;&#36817;&#12290;&#30740;&#31350;&#32773;&#25226;&#36825;&#31181;&#35823;&#24046;&#31216;&#20026;&#8220;&#36793;&#30028;&#25193;&#23637;&#8221;&#65292;&#22240;&#20026;&#21442;&#19982;&#32773;&#24635;&#26159;&#30456;&#20449;&#21407;&#22987;&#29031;&#29255;&#25152;&#21253;&#21547;&#30340;&#20449;&#24687;&#36229;&#20986;&#20102;&#21407;&#22987;&#29031;&#29255;&#30340;&#36793;&#30028;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_152-01.jpg" data-w-new="740px" data-w="1488px" data-ratio="0.497" active="true"> 
<P class=imgtitle>&#22270;4.25&#12288;&#36793;&#30028;&#25193;&#23637;</P>
<P class=imgtitle>&#24403;&#20154;&#20204;&#35266;&#30475;&#29031;&#29255;&#26102;&#65292;&#20182;&#20204;&#24456;&#23481;&#26131;&#20351;&#29992;&#35760;&#24518;&#36807;&#31243;&#26469;&#25193;&#23637;&#22330;&#26223;&#30340;&#36793;&#30028;&#12290;&#27491;&#22240;&#22914;&#27492;&#65292;&#20182;&#20204;&#32463;&#24120;&#22238;&#24518;&#36215;&#30475;&#36807;&#19968;&#24352;&#24191;&#35282;&#29031;&#29255;&#65292;&#32780;&#23454;&#38469;&#19978;&#20182;&#20204;&#30475;&#21040;&#30340;&#26159;&#29305;&#20889;&#12290;</P></DIV>
<P class=content>&#20026;&#20160;&#20040;&#36793;&#30028;&#25193;&#23637;&#20250;&#21457;&#29983;&#65292;&#24182;&#19988;&#21457;&#29983;&#24471;&#36825;&#20040;&#24555;&#65311;&#24819;&#19968;&#24819;&#30475;&#21521;&#31383;&#22806;&#30340;&#26223;&#35937;&#12290;&#20320;&#19981;&#20250;&#35748;&#20026;&#19990;&#30028;&#20013;&#27490;&#20110;&#31383;&#25143;&#30340;&#36793;&#30028;&#12290;&#30456;&#21453;&#65292;&#20320;&#20351;&#29992;&#20851;&#20110;&#19990;&#30028;&#30340;&#30693;&#35782;&#25193;&#23637;&#20102;&#20320;&#25152;&#30475;&#21040;&#30340;&#26223;&#35937;&#12290;&#22312;&#35768;&#22810;&#26041;&#38754;&#65292;&#35266;&#30475;&#29031;&#29255;&#19982;&#21521;&#31383;&#22806;&#30475;&#26159;&#19968;&#26679;&#30340;&#12290;&#22240;&#20026;&#20320;&#22635;&#20805;&#20102;&#29031;&#29255;&#36793;&#30028;&#21608;&#22260;&#30340;&#22330;&#26223;&#65292;&#25152;&#20197;&#20320;&#24456;&#21487;&#33021;&#22238;&#24518;&#36215;&#29031;&#29255;&#21253;&#21547;&#27604;&#23454;&#38469;&#26356;&#22810;&#30340;&#20449;&#24687;&#12290;&#36793;&#30028;&#25193;&#23637;&#30340;&#36825;&#19968;&#35299;&#37322;&#21487;&#20197;&#21578;&#35785;&#20320;&#20026;&#20160;&#20040;&#36825;&#20010;&#8220;&#35823;&#24046;&#8221;&#26159;&#26377;&#24847;&#20041;&#30340;&#65306;&#20174;&#19968;&#27425;&#25195;&#35270;&#30340;&#26679;&#26412;&#20013;&#22635;&#20805;&#26356;&#22823;&#30340;&#22330;&#26223;&#65292;&#36825;&#23545;&#20320;&#24182;&#26080;&#22351;&#22788;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#24050;&#32463;&#21457;&#29616;&#20102;&#20154;&#20204;&#22312;&#24456;&#22810;&#24773;&#20917;&#19979;&#26080;&#27861;&#27880;&#24847;&#21040;&#20174;&#19968;&#20010;&#22330;&#26223;&#21040;&#19979;&#19968;&#20010;&#22330;&#26223;&#30340;&#21464;&#25442;(Simons&amp;Ambinder,2005)&#12290;&#20854;&#20013;&#24120;&#24120;&#34987;&#31216;&#20026;&#8220;<SPAN class=kaiti>&#21464;&#21270;&#30450;&#35270;</SPAN>&#8221;&#30340;&#24773;&#20917;&#26159;&#38750;&#24120;&#25103;&#21095;&#24615;&#30340;&#12290;&#20363;&#22914;&#65292;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#21442;&#19982;&#32773;&#31455;&#28982;&#27809;&#26377;&#27880;&#24847;&#21040;&#20182;&#20204;&#27491;&#22312;&#20132;&#35848;&#30340;&#20154;&#24050;&#32463;&#21464;&#20102;(Simons&amp;Levin,1998)&#65281;&#36825;&#39033;&#30740;&#31350;&#23637;&#29616;&#20102;&#30475;&#36215;&#26469;&#22810;&#23569;&#26377;&#20123;&#20687;&#39764;&#26415;&#30340;&#25103;&#27861;&#8212;&#8212;&#24403;&#19968;&#25159;&#38376;&#31359;&#36807;&#20132;&#35848;&#32773;&#30340;&#20013;&#38388;&#26102;&#65292;&#20004;&#21517;&#23454;&#39564;&#32773;&#20132;&#25442;&#20102;&#20301;&#32622;&#12290;&#23454;&#38469;&#19978;&#65292;&#33310;&#21488;&#39764;&#26415;&#24072;&#38271;&#20037;&#20197;&#26469;&#23601;&#20351;&#29992;&#21464;&#21270;&#30450;&#35270;&#26469;&#23436;&#25104;&#24456;&#22810;&#25103;&#27861;&#12290;&#65288;&#20363;&#22914;&#65292;&#19968;&#20123;&#33879;&#21517;&#38169;&#35273;&#30340;&#24863;&#30693;&#22522;&#30784;&#65292;&#35265;Macknik et al.,2008&#65289;&#12290;&#20026;&#20160;&#20040;&#20154;&#20204;&#20250;&#23545;&#20182;&#20204;&#30340;&#35270;&#35273;&#19990;&#30028;&#20013;&#22914;&#27492;&#20043;&#22823;&#30340;&#25913;&#21464;&#35270;&#32780;&#19981;&#35265;&#21602;&#65311;&#22238;&#24518;&#25105;&#20204;&#20043;&#21069;&#23545;&#27880;&#24847;&#30340;&#35752;&#35770;&#12290;&#20026;&#20102;&#27880;&#24847;&#21040;&#21464;&#21270;&#65292;&#20320;&#38656;&#35201;&#21516;&#26102;&#27880;&#24847;&#19990;&#30028;&#30340;&#21407;&#22987;&#29305;&#24449;&#21644;&#21464;&#21270;&#21518;&#30340;&#29305;&#24449;&#12290;&#21363;&#20415;&#22914;&#27492;&#65292;&#20320;&#24120;&#24120;&#38656;&#35201;&#28040;&#32791;&#24515;&#29702;&#36164;&#28304;&#26469;&#25506;&#27979;&#21464;&#21270;&#12290;