<strong><font color="blue">&#30693;&#35273;&#30340;&#32452;&#32455;&#36807;&#31243; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#28145;&#24230;&#30693;&#35273;</H4>
<P class=content>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#32771;&#34385;&#30340;&#21482;&#26159;&#24179;&#38754;&#20013;&#30340;&#20004;&#32500;&#22270;&#24418;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#27599;&#22825;&#25152;&#24863;&#30693;&#30340;&#37117;&#26159;&#19977;&#32500;&#31354;&#38388;&#20013;&#30340;&#23458;&#20307;&#12290;&#24863;&#30693;&#25152;&#26377;&#19977;&#20010;&#32500;&#24230;&#31354;&#38388;&#23545;&#20110;&#20320;&#25509;&#36817;&#25152;&#24819;&#35201;&#30340;&#19996;&#35199;&#65288;&#20363;&#22914;&#24863;&#20852;&#36259;&#30340;&#20154;&#21644;&#32654;&#21619;&#30340;&#39135;&#29289;&#65289;&#65292;&#20197;&#21450;&#36530;&#36991;&#21361;&#38505;&#65288;&#22914;&#30142;&#39542;&#30340;&#27773;&#36710;&#21644;&#19979;&#33853;&#30340;&#38050;&#29748;&#65289;&#26159;&#32477;&#23545;&#37325;&#35201;&#30340;&#12290;&#36825;&#31181;&#30693;&#35273;&#23601;&#38656;&#35201;&#20851;&#20110;<SPAN class=kaiti>&#28145;&#24230;</SPAN>&#65288;&#20320;&#19982;&#23458;&#20307;&#30340;&#36317;&#31163;&#65289;&#21644;<SPAN class=kaiti>&#26041;&#21521;</SPAN>&#30340;&#31934;&#30830;&#20449;&#24687;&#12290;&#20320;&#30340;&#32819;&#26421;&#21487;&#20197;&#24110;&#20320;&#30830;&#23450;&#26041;&#21521;&#65292;&#20294;&#23427;&#20204;&#21364;&#19981;&#33021;&#22815;&#24110;&#20320;&#30830;&#23450;&#28145;&#24230;&#12290;&#20320;&#23545;&#28145;&#24230;&#30340;&#35299;&#37322;&#20381;&#36182;&#20110;&#20851;&#20110;&#36317;&#31163;&#30340;&#24456;&#22810;&#19981;&#21516;&#20449;&#24687;&#26469;&#28304;&#65288;&#36890;&#24120;&#31216;&#20026;<SPAN class=kaiti>&#28145;&#24230;&#32447;&#32034;</SPAN>&#65289;&#65292;&#21253;&#25324;&#21452;&#30524;&#32447;&#32034;&#12289;&#36816;&#21160;&#32447;&#32034;&#21644;&#22270;&#24418;&#32447;&#32034;&#12290;</P>
<P class=content><SPAN class=bold>&#21452;&#30524;&#32447;&#32034;&#21644;&#36816;&#21160;&#32447;&#32034;</SPAN>&#12288;&#20320;&#26377;&#27809;&#26377;&#24819;&#36807;&#20026;&#20160;&#20040;&#20154;&#20250;&#26377;&#20004;&#21482;&#30524;&#30555;&#32780;&#19981;&#26159;&#19968;&#21482;&#65311;&#21478;&#19968;&#21482;&#30524;&#30555;&#24182;&#19981;&#26159;&#22791;&#29992;&#30340;&#12290;&#20320;&#30340;&#21452;&#30524;&#25552;&#20379;&#20102;&#20851;&#20110;&#28145;&#24230;&#30340;&#26126;&#30830;&#20449;&#24687;&#12290;&#28145;&#24230;&#32447;&#32034;&#21253;&#21547;&#21040;&#36798;&#20320;&#21452;&#30524;&#30340;&#35270;&#35273;&#20449;&#24687;&#30340;&#27604;&#36739;&#65292;&#34987;&#31216;&#20026;<SPAN class=bold>&#21452;&#30524;&#28145;&#24230;&#32447;&#32034;</SPAN>(binocular depth cue)&#12290;&#21452;&#30524;&#28145;&#24230;&#20449;&#24687;&#30340;&#20004;&#20010;&#26469;&#28304;&#26159;<SPAN class=kaiti>&#35270;&#32593;&#33180;&#20687;&#24046;</SPAN>&#21644;<SPAN class=kaiti>&#35270;&#36724;&#36752;&#21512;</SPAN>&#12290;</P>
<P class=content>&#30001;&#20110;&#21452;&#30524;&#30340;&#27700;&#24179;&#36317;&#31163;&#26377;5&#65374;7&#21400;&#31859;&#65292;&#22240;&#27492;&#23427;&#20204;&#25509;&#25910;&#21040;&#30340;&#22806;&#37096;&#19990;&#30028;&#30340;&#22270;&#20687;&#31245;&#26377;&#19981;&#21516;&#12290;&#20026;&#20102;&#35753;&#20320;&#30830;&#20449;&#36825;&#19968;&#28857;&#65292;&#35797;&#30528;&#20570;&#19979;&#38754;&#30340;&#23454;&#39564;&#12290;&#39318;&#20808;&#65292;&#38381;&#19978;&#20320;&#30340;&#24038;&#30524;&#65292;&#29992;&#21491;&#30524;&#26657;&#20934;&#20004;&#20010;&#39135;&#25351;&#65292;&#20351;&#20854;&#19982;&#36828;&#22788;&#26576;&#20010;&#23567;&#29289;&#20307;&#25104;&#19968;&#30452;&#32447;&#65292;&#20445;&#25345;&#19968;&#26681;&#25163;&#25351;&#20026;&#25163;&#33218;&#30340;&#36317;&#31163;&#65292;&#21478;&#19968;&#26681;&#25163;&#25351;&#22312;&#33080;&#21069;&#26041;30&#21400;&#31859;&#24038;&#21491;&#30340;&#36317;&#31163;&#12290;&#29616;&#22312;&#20445;&#25345;&#20320;&#30340;&#25163;&#25351;&#19981;&#21160;&#65292;&#38381;&#19978;&#21491;&#30524;&#30529;&#24320;&#24038;&#30524;&#65292;&#21516;&#26102;&#32487;&#32493;&#27880;&#35270;&#36828;&#31471;&#30340;&#29289;&#20307;&#12290;&#20320;&#30340;&#20004;&#26681;&#25163;&#25351;&#30340;&#20301;&#32622;&#21457;&#29983;&#20102;&#20160;&#20040;&#21464;&#21270;&#65311;&#31532;&#20108;&#21482;&#30524;&#30555;&#24182;&#27809;&#26377;&#30475;&#21040;&#23427;&#20204;&#19982;&#36828;&#22788;&#30340;&#29289;&#20307;&#25104;&#19968;&#30452;&#32447;&#65292;&#32780;&#26159;&#24471;&#21040;&#20102;&#19968;&#20010;&#31245;&#26377;&#19981;&#21516;&#30340;&#22270;&#20687;&#12290;</P>
<P class=content>&#19968;&#20010;&#23458;&#20307;&#23545;&#24212;&#20110;&#20004;&#30524;&#30340;&#22270;&#20687;&#22312;&#27700;&#24179;&#26041;&#21521;&#19978;&#30340;&#20301;&#31227;&#31216;&#20026;<SPAN class=bold>&#35270;&#32593;&#33180;&#20687;&#24046;</SPAN>(retinal disparity)&#12290;&#36825;&#31181;&#24046;&#24322;&#30340;&#22823;&#23567;&#21462;&#20915;&#20110;&#23458;&#20307;&#19982;&#20320;&#30340;&#30456;&#23545;&#36317;&#31163;&#65292;&#22240;&#27492;&#23427;&#25552;&#20379;&#20102;&#28145;&#24230;&#32447;&#32034;&#65288;&#21442;&#35265;<SPAN class=bold>&#22270;4.26</SPAN>&#65289;&#12290;&#20363;&#22914;&#65292;&#24403;&#20320;&#20132;&#26367;&#30529;&#38381;&#20004;&#30524;&#26102;&#65292;&#36817;&#22788;&#25163;&#25351;&#30456;&#23545;&#36828;&#22788;&#25163;&#25351;&#30340;&#20301;&#32622;&#21464;&#21270;&#35201;&#22823;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_154-01.jpg" data-w-new="792px" data-w="1496px" data-ratio="0.529" active="true"> 
<P class=imgtitle>&#22270;4.26&#12288;&#35270;&#32593;&#33180;&#20687;&#24046;</P>
<P class=imgtitle>&#35270;&#32593;&#33180;&#20687;&#24046;&#38543;&#30528;&#20004;&#20010;&#23458;&#20307;&#20043;&#38388;&#28145;&#24230;&#36317;&#31163;&#30340;&#22686;&#21152;&#32780;&#22686;&#22823;&#12290;</P></DIV>
<P class=content>&#24403;&#20320;&#30529;&#24320;&#21452;&#30524;&#35266;&#23519;&#22806;&#37096;&#19990;&#30028;&#26102;&#65292;&#20320;&#30475;&#21040;&#30340;&#22823;&#22810;&#25968;&#23458;&#20307;&#21050;&#28608;&#20004;&#30524;&#35270;&#32593;&#33180;&#30340;&#19981;&#21516;&#20301;&#32622;&#12290;&#22914;&#26524;&#20004;&#20010;&#35270;&#32593;&#33180;&#19978;&#30340;&#23545;&#24212;&#22270;&#20687;&#24046;&#21035;&#36275;&#22815;&#23567;&#30340;&#35805;&#65292;&#35270;&#35273;&#31995;&#32479;&#33021;&#22815;&#25226;&#23427;&#20204;&#34701;&#21512;&#20026;&#26576;&#20010;&#28145;&#24230;&#19978;&#23545;&#21333;&#20010;&#23458;&#20307;&#30340;&#30693;&#35273;&#65288;&#28982;&#32780;&#65292;&#22914;&#26524;&#24046;&#21035;&#22826;&#22823;&#30340;&#35805;&#65292;&#24403;&#20320;&#20132;&#26367;&#30529;&#38381;&#21452;&#30524;&#26102;&#65292;&#20320;&#23454;&#38469;&#19978;&#30475;&#21040;&#21452;&#37325;&#24433;&#20687;&#65289;&#12290;&#20572;&#19979;&#26469;&#24605;&#32771;&#19968;&#19979;&#65292;&#25105;&#20204;&#35270;&#35273;&#31995;&#32479;&#30340;&#24037;&#20316;&#26159;&#22810;&#20040;&#24778;&#20154;&#65306;&#23427;&#21033;&#29992;&#20004;&#20010;&#19981;&#21516;&#30340;&#35270;&#32593;&#33180;&#20687;&#65292;&#27604;&#36739;&#23427;&#20204;&#30456;&#24212;&#37096;&#20998;&#22312;&#27700;&#24179;&#26041;&#21521;&#19978;&#30340;&#20301;&#31227;&#65288;&#21452;&#30524;&#35270;&#24046;&#65289;&#65292;&#28982;&#21518;&#20135;&#29983;&#19968;&#20010;&#20855;&#26377;&#28145;&#24230;&#30340;&#21333;&#19968;&#29289;&#20307;&#30340;&#25972;&#20307;&#30693;&#35273;&#12290;&#35270;&#35273;&#31995;&#32479;&#33021;&#22815;&#26377;&#25928;&#22320;&#25226;&#20004;&#20010;&#25104;&#20687;&#20043;&#38388;&#27700;&#24179;&#26041;&#21521;&#19978;&#30340;&#20301;&#31227;&#35299;&#37322;&#20026;&#19977;&#32500;&#19990;&#30028;&#30340;&#28145;&#24230;&#12290;</P>
<P class=content>&#20854;&#20182;&#20851;&#20110;&#28145;&#24230;&#30340;&#21452;&#30524;&#20449;&#24687;&#26469;&#33258;<SPAN class=bold>&#35270;&#36724;&#36752;&#21512;</SPAN>(convergence)&#12290;&#24403;&#20004;&#21482;&#30524;&#30555;&#27880;&#35270;&#19968;&#20010;&#23458;&#20307;&#26102;&#65292;&#23427;&#20204;&#23601;&#20250;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#21521;&#20869;&#20391;&#36716;&#21160;&#65288;&#21442;&#35265;<SPAN class=bold>&#22270;4.27</SPAN>&#65289;&#12290;&#24403;&#23458;&#20307;&#38750;&#24120;&#25509;&#36817;&#26102;&#65292;&#20363;&#22914;&#22312;&#20320;&#38754;&#21069;&#20960;&#21400;&#31859;&#65292;&#30524;&#30555;&#24517;&#39035;&#21521;&#20869;&#36716;&#21160;&#24456;&#22810;&#65292;&#20197;&#20445;&#35777;&#30456;&#21516;&#30340;&#24433;&#20687;&#33853;&#22312;&#20004;&#20010;&#20013;&#22830;&#20985;&#19978;&#12290;&#24403;&#35266;&#23519;&#20320;&#30340;&#26379;&#21451;&#20808;&#27880;&#35270;&#19968;&#20010;&#36828;&#22788;&#30340;&#29289;&#20307;&#65292;&#28982;&#21518;&#20877;&#27880;&#35270;&#36317;&#31163;&#22823;&#32422;30&#21400;&#31859;&#30340;&#19968;&#20010;&#29289;&#20307;&#65292;&#20320;&#21487;&#20197;&#30495;&#23454;&#22320;&#30475;&#21040;&#35270;&#36724;&#36752;&#21512;&#20316;&#29992;&#12290;&#22823;&#33041;&#21033;&#29992;&#20320;&#30524;&#37096;&#32908;&#32905;&#30340;&#20449;&#24687;&#26469;&#21028;&#26029;&#28145;&#24230;&#12290;&#28982;&#32780;&#65292;&#30524;&#37096;&#32908;&#32905;&#30340;&#35270;&#36724;&#36752;&#21512;&#20449;&#24687;&#23545;&#20110;&#28145;&#24230;&#30693;&#35273;&#26368;&#22810;&#21482;&#22312;3&#31859;&#20869;&#26377;&#25928;&#12290;&#22312;&#26356;&#36828;&#30340;&#36317;&#31163;&#19978;&#65292;&#35282;&#24230;&#30340;&#24046;&#24322;&#22826;&#23567;&#32780;&#26080;&#27861;&#25506;&#27979;&#21040;&#65292;&#36825;&#26159;&#22240;&#20026;&#24403;&#27880;&#35270;&#19968;&#20010;&#24456;&#36828;&#30340;&#23458;&#20307;&#26102;&#65292;&#20004;&#30524;&#30340;&#35270;&#32447;&#20960;&#20046;&#26159;&#27700;&#24179;&#30340;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_154-02.jpg" data-w-new="827px" data-w="736px" data-ratio="1.124" active="true"> 
<P class=imgtitle>&#22270;4.27&#12288;&#28145;&#24230;&#30340;&#35270;&#36724;&#36752;&#21512;&#32447;&#32034;</P>
<P class=imgtitle>&#19982;&#36828;&#22788;&#23458;&#20307;&#30456;&#27604;&#65292;&#24403;&#23458;&#20307;&#38752;&#36817;&#20320;&#26102;&#65292;&#20320;&#30340;&#30524;&#30555;&#36752;&#21512;&#31243;&#24230;&#26356;&#22823;&#12290;&#20320;&#30340;&#22823;&#33041;&#21033;&#29992;&#26469;&#33258;&#30524;&#30555;&#32908;&#32905;&#30340;&#20449;&#24687;&#65292;&#20351;&#29992;&#35270;&#36724;&#36752;&#21512;&#20316;&#20026;&#28145;&#24230;&#32447;&#32034;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Reprinted with permission from R.Sekular&amp;Blake,<SPAN class=italic>Perception</SPAN>,3rd ed.,pp.27,221.Copyright &#169;1994 by The McGraw-Hill Companies,Inc.</P></DIV>
<P class=content>&#20026;&#20102;&#24324;&#28165;<SPAN class=kaiti>&#36816;&#21160;</SPAN>&#24590;&#26679;&#20316;&#20026;&#28145;&#24230;&#20449;&#24687;&#30340;&#21478;&#19968;&#20010;&#26469;&#28304;&#65292;&#35831;&#20570;&#20197;&#19979;&#30340;&#28436;&#31034;&#12290;&#21644;&#20043;&#21069;&#25152;&#20570;&#30340;&#19968;&#26679;&#65292;&#38381;&#19978;&#19968;&#21482;&#30524;&#30555;&#24182;&#19988;&#20351;&#20320;&#30340;&#20004;&#26681;&#25163;&#25351;&#19982;&#31245;&#36828;&#30340;&#26576;&#20010;&#29289;&#20307;&#25104;&#19968;&#26465;&#30452;&#32447;&#12290;&#28982;&#21518;&#22836;&#21521;&#19968;&#20391;&#31227;&#21160;&#65292;&#21516;&#26102;&#27880;&#35270;&#37027;&#20010;&#36828;&#31471;&#30340;&#29289;&#20307;&#24182;&#20445;&#25345;&#20320;&#30340;&#25163;&#25351;&#19981;&#21160;&#12290;&#24403;&#31227;&#21160;&#22836;&#37096;&#26102;&#65292;&#20320;&#20250;&#30475;&#21040;&#20004;&#26681;&#25163;&#25351;&#37117;&#22312;&#31227;&#21160;&#65292;&#20294;&#26159;&#36817;&#22788;&#25163;&#25351;&#30475;&#36215;&#26469;&#30456;&#23545;&#36828;&#22788;&#25163;&#25351;&#31227;&#21160;&#24471;&#26356;&#36828;&#21644;&#26356;&#24555;&#65292;&#32780;&#27880;&#35270;&#30340;&#29289;&#20307;&#26681;&#26412;&#27809;&#26377;&#36816;&#21160;&#12290;&#28145;&#24230;&#20449;&#24687;&#30340;&#36825;&#19968;&#26469;&#28304;&#31216;&#20026;<SPAN class=bold>&#36816;&#21160;&#35270;&#24046;</SPAN>(motion parallax)&#12290;&#36816;&#21160;&#35270;&#24046;&#25552;&#20379;&#20102;&#20851;&#20110;&#28145;&#24230;&#30340;&#20449;&#24687;&#65292;&#36825;&#26159;&#22240;&#20026;&#24403;&#20320;&#36816;&#21160;&#26102;&#65292;&#29615;&#22659;&#20013;&#29289;&#20307;&#30340;&#30456;&#23545;&#36317;&#31163;&#20915;&#23450;&#20102;&#23427;&#20204;&#22312;&#35270;&#32593;&#33180;&#24433;&#20687;&#19978;&#30456;&#23545;&#36816;&#21160;&#30340;&#22823;&#23567;&#21644;&#26041;&#21521;&#12290;&#19979;&#19968;&#27425;&#20056;&#36710;&#26053;&#34892;&#26102;&#65292;&#19981;&#22952;&#30475;&#19968;&#19979;&#31383;&#22806;&#26223;&#29289;&#20197;&#20307;&#39564;&#36816;&#21160;&#35270;&#24046;&#30340;&#36816;&#20316;&#65292;&#36828;&#22788;&#34892;&#39542;&#30340;&#27773;&#36710;&#30475;&#36215;&#26469;&#27604;&#36817;&#36317;&#31163;&#30340;&#29289;&#20307;&#26356;&#20687;&#26159;&#38745;&#27490;&#30340;&#12290;</P>
<P class=content><SPAN class=bold>&#21333;&#30524;&#32447;&#32034;</SPAN>&#12288;&#22914;&#26524;&#21482;&#26377;&#19968;&#21482;&#30524;&#30555;&#26377;&#35270;&#21147;&#65292;&#20320;&#23601;&#19981;&#33021;&#24863;&#30693;&#28145;&#24230;&#20102;&#21527;&#65311;&#20107;&#23454;&#19978;&#65292;&#20165;&#20174;&#19968;&#21482;&#30524;&#30555;&#20063;&#21487;&#33719;&#24471;&#20851;&#20110;&#28145;&#24230;&#30340;&#36827;&#19968;&#27493;&#20449;&#24687;&#12290;&#36825;&#20123;&#26469;&#28304;&#34987;&#31216;&#20026;<SPAN class=bold>&#21333;&#30524;&#28145;&#24230;&#32447;&#32034;</SPAN>(monocular depth cue)&#65292;&#22240;&#20026;&#23427;&#20204;&#21482;&#38656;&#35201;&#26469;&#33258;&#19968;&#21482;&#30524;&#30555;&#30340;&#20449;&#24687;&#12290;&#30011;&#23478;&#21019;&#20316;&#20986;&#30475;&#20284;&#19977;&#32500;&#30340;&#22270;&#20687;&#65288;&#22312;&#21482;&#26377;&#20004;&#32500;&#30340;&#32440;&#25110;&#30011;&#24067;&#19978;&#65289;&#23601;&#26159;&#21033;&#29992;&#20102;&#21333;&#30524;&#32447;&#32034;&#30340;&#25216;&#24039;&#12290;</P>
<P class=content>&#24403;&#19968;&#20010;&#19981;&#36879;&#26126;&#30340;&#29289;&#20307;&#38459;&#25377;&#20102;&#31532;&#20108;&#20010;&#29289;&#20307;&#30340;&#19968;&#37096;&#20998;&#26102;&#65292;&#23601;&#36896;&#25104;&#20102;<SPAN class=kaiti>&#25554;&#20837;</SPAN>&#25110;&#32773;<SPAN class=kaiti>&#36974;&#25377;</SPAN>&#65288;&#21442;&#35265;<SPAN class=bold>&#22270;4.28</SPAN>&#65289;&#12290;&#25554;&#20837;&#25552;&#20379;&#20102;&#20851;&#20110;&#34987;&#36974;&#25377;&#30340;&#23458;&#20307;&#27604;&#36974;&#25377;&#29289;&#26356;&#36828;&#30340;&#28145;&#24230;&#20449;&#24687;&#12290;&#36974;&#25377;&#34920;&#38754;&#20063;&#20250;&#38459;&#25377;&#20809;&#32447;&#65292;&#21046;&#36896;&#38452;&#24433;&#65292;&#36825;&#21487;&#20197;&#20316;&#20026;&#28145;&#24230;&#20449;&#24687;&#30340;&#39069;&#22806;&#26469;&#28304;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_155-01.jpg" data-w-new="1030px" data-w="776px" data-ratio="1.327" active="true"> 
<P class=imgtitle>&#22270;4.28&#12288;&#28145;&#24230;&#30340;&#25554;&#20837;&#32447;&#32034;</P>
<P class=imgtitle>&#26159;&#20160;&#20040;&#35270;&#35273;&#32447;&#32034;&#21578;&#35785;&#20320;&#36825;&#20010;&#22899;&#20154;&#22312;&#26629;&#26639;&#30340;&#21518;&#38754;&#65311;</P></DIV>
<P class=content>&#22270;&#31034;&#20449;&#24687;&#30340;&#21478;&#22806;&#19977;&#20010;&#26469;&#28304;&#37117;&#19982;&#20809;&#32447;&#20174;&#19977;&#32500;&#19990;&#30028;&#25237;&#23556;&#21040;&#20108;&#32500;&#34920;&#38754;&#65288;&#22914;&#35270;&#32593;&#33180;&#65289;&#30340;&#26041;&#24335;&#26377;&#20851;&#65306;&#30456;&#23545;&#22823;&#23567;&#12289;&#32447;&#26465;&#36879;&#35270;&#21644;&#36136;&#22320;&#26799;&#24230;&#12290;<SPAN class=kaiti>&#30456;&#23545;&#22823;&#23567;</SPAN>&#21253;&#25324;&#20809;&#32447;&#25237;&#23556;&#30340;&#19968;&#20010;&#22522;&#26412;&#21407;&#21017;&#65306;&#30456;&#21516;&#30340;&#23458;&#20307;&#22312;&#19981;&#21516;&#36317;&#31163;&#26102;&#25237;&#23556;&#21040;&#35270;&#32593;&#33180;&#19978;&#30340;&#20687;&#22823;&#23567;&#19981;&#21516;&#12290;&#26368;&#36817;&#30340;&#23458;&#20307;&#25237;&#23556;&#30340;&#20687;&#26368;&#22823;&#65292;&#32780;&#26368;&#36828;&#30340;&#23458;&#20307;&#25237;&#23556;&#30340;&#20687;&#26368;&#23567;&#12290;&#36825;&#20010;&#21407;&#21017;&#34987;&#31216;&#20026;<SPAN class=kaiti>&#22823;&#23567;</SPAN>/<SPAN class=kaiti>&#36317;&#31163;&#20851;&#31995;&#21407;&#21017;</SPAN>&#12290;&#20174;<SPAN class=bold>&#22270;4.29</SPAN>&#21487;&#20197;&#30475;&#20986;&#65292;&#22914;&#26524;&#20320;&#35748;&#20026;&#26159;&#19968;&#25972;&#21015;&#30456;&#21516;&#29289;&#20307;&#30340;&#35805;&#65292;&#20320;&#23601;&#20250;&#25226;&#26356;&#23567;&#30340;&#35299;&#37322;&#20026;&#36317;&#31163;&#26356;&#36828;&#20123;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_155-02.jpg" data-w-new="620px" data-w="879px" data-ratio="0.705" active="true"> 
<P class=imgtitle>&#22270;4.29&#12288;&#30456;&#23545;&#22823;&#23567;&#20316;&#20026;&#28145;&#24230;&#32447;&#32034;</P>
<P class=imgtitle>&#36817;&#22788;&#29289;&#20307;&#22312;&#35270;&#32593;&#33180;&#19978;&#25237;&#23556;&#26356;&#22823;&#30340;&#20687;&#12290;&#32467;&#26524;&#23601;&#26159;&#65292;&#24403;&#20320;&#30475;&#21040;&#19968;&#21015;&#30456;&#21516;&#29289;&#20307;&#26102;&#65292;&#20320;&#35748;&#20026;&#26356;&#23567;&#30340;&#29289;&#20307;&#20855;&#26377;&#26356;&#36828;&#30340;&#36317;&#31163;&#12290;</P></DIV>
<P class=content><SPAN class=kaiti>&#32447;&#26465;&#36879;&#35270;</SPAN>&#26159;&#19968;&#31181;&#21516;&#26679;&#20381;&#38752;&#22823;&#23567;/&#36317;&#31163;&#20851;&#31995;&#30340;&#28145;&#24230;&#32447;&#32034;&#12290;&#24403;&#24179;&#34892;&#32447;&#65288;&#23450;&#20041;&#20026;&#20004;&#26465;&#30452;&#32447;&#20043;&#38388;&#20445;&#25345;&#30456;&#21516;&#30340;&#36317;&#31163;&#65289;&#21521;&#36828;&#22788;&#24310;&#20280;&#26102;&#65292;&#23427;&#20204;&#22312;&#35270;&#32593;&#33180;&#20687;&#30340;&#27700;&#24179;&#38754;&#19978;&#27719;&#32858;&#20026;&#19968;&#20010;&#28857;&#65288;&#21442;&#35265;<SPAN class=bold>&#22270;4.30</SPAN>&#65289;&#12290;&#20320;&#30340;&#35270;&#35273;&#31995;&#32479;&#23545;&#20110;&#27719;&#32858;&#32447;&#26465;&#30340;&#35299;&#37322;&#20250;&#24341;&#36215;&#24222;&#20304;&#38169;&#35273;(Ponzo illusion)&#12290;&#19978;&#38754;&#30340;&#32447;&#30475;&#36215;&#26469;&#26356;&#38271;&#65292;&#22240;&#20026;&#20320;&#26681;&#25454;&#32447;&#26465;&#36879;&#35270;&#25226;&#27719;&#32858;&#30340;&#37096;&#20998;&#35299;&#37322;&#20026;&#21521;&#36828;&#22788;&#24310;&#20280;&#30340;&#24179;&#34892;&#32447;&#12290;&#22312;&#36825;&#31181;&#32972;&#26223;&#19979;&#65292;&#20320;&#35748;&#20026;&#19978;&#38754;&#30340;&#32447;&#26465;&#22909;&#20687;&#26356;&#36828;&#19968;&#20123;&#65292;&#22240;&#27492;&#30475;&#36215;&#26469;&#26356;&#38271;&#8212;&#8212;&#22312;&#35270;&#32593;&#33180;&#25104;&#20687;&#22823;&#23567;&#30456;&#21516;&#30340;&#26465;&#20214;&#19979;&#65292;&#36828;&#22788;&#23458;&#20307;&#24212;&#35813;&#27604;&#36817;&#22788;&#23458;&#20307;&#26356;&#38271;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_156-01.jpg" data-w-new="967px" data-w="859px" data-ratio="1.126" active="true"> 
<P class=imgtitle>&#22270;4.30&#12288;&#24222;&#20304;&#38169;&#35273;</P>
<P class=imgtitle>&#27719;&#32858;&#30340;&#32447;&#26465;&#22686;&#21152;&#20102;&#28145;&#24230;&#30340;&#32500;&#24230;&#65292;&#22240;&#27492;&#36317;&#31163;&#32447;&#32034;&#23548;&#33268;&#19979;&#36793;&#30340;&#32447;&#26465;&#30475;&#36215;&#26469;&#27604;&#19978;&#36793;&#30340;&#32447;&#26465;&#26356;&#38271;&#65292;&#21363;&#20351;&#23427;&#20204;&#20107;&#23454;&#19978;&#20855;&#26377;&#30456;&#21516;&#30340;&#38271;&#24230;&#12290;</P></DIV>
<P class=content><SPAN class=kaiti>&#36136;&#22320;&#26799;&#24230;</SPAN>&#20043;&#25152;&#20197;&#33021;&#25552;&#20379;&#28145;&#24230;&#32447;&#32034;&#65292;&#26159;&#22240;&#20026;&#38543;&#30528;&#34920;&#38754;&#21521;&#28145;&#22788;&#24310;&#20280;&#65292;&#36136;&#22320;&#30340;&#23494;&#24230;&#20250;&#21464;&#22823;&#12290;<SPAN class=bold>&#22270;4.31</SPAN>&#20013;&#30340;&#40614;&#30000;&#23601;&#26159;&#19968;&#20010;&#36136;&#22320;&#20316;&#20026;&#28145;&#24230;&#32447;&#32034;&#30340;&#20363;&#23376;&#12290;&#20320;&#21487;&#20197;&#35748;&#20026;&#36825;&#26159;&#22823;&#23567;/&#36317;&#31163;&#20851;&#31995;&#30340;&#21478;&#19968;&#31181;&#32467;&#26524;&#12290;&#22312;&#36825;&#37324;&#65292;&#32452;&#25104;&#36136;&#22320;&#30340;&#21333;&#20803;&#38543;&#30528;&#36317;&#31163;&#30340;&#22686;&#21152;&#21464;&#24471;&#36234;&#26469;&#36234;&#23567;&#65292;&#32780;&#20320;&#30340;&#35270;&#35273;&#31995;&#32479;&#25226;&#36825;&#31181;&#36880;&#28176;&#32553;&#23567;&#30340;&#35895;&#29289;&#35299;&#37322;&#20026;&#19977;&#32500;&#31354;&#38388;&#20013;&#26356;&#36828;&#30340;&#36317;&#31163;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_156-02.jpg" data-w-new="577px" data-w="863px" data-ratio="0.669" active="true"> 
<P class=imgtitle>&#22270;4.31&#12288;&#36136;&#22320;&#26799;&#24230;&#20316;&#20026;&#28145;&#24230;&#32447;&#32034;&#30340;&#20363;&#23376;</P>
<P class=imgtitle>&#40614;&#30000;&#26159;&#36136;&#22320;&#26799;&#24230;&#20316;&#20026;&#28145;&#24230;&#32447;&#32034;&#30340;&#19968;&#20010;&#33258;&#28982;&#20363;&#23376;&#12290;&#27880;&#24847;&#40614;&#23376;&#20542;&#26012;&#30340;&#26041;&#24335;&#12290;</P></DIV>
<P class=content>&#29616;&#22312;&#25105;&#20204;&#24212;&#35813;&#24456;&#28165;&#26970;&#26377;&#35768;&#22810;&#26469;&#28304;&#21487;&#20197;&#25552;&#20379;&#28145;&#24230;&#32447;&#32034;&#12290;&#28982;&#32780;&#22312;&#27491;&#24120;&#35266;&#23519;&#30340;&#26465;&#20214;&#19979;&#65292;&#20174;&#36825;&#20123;&#26469;&#28304;&#24471;&#21040;&#30340;&#20449;&#24687;&#20250;&#32452;&#25104;&#21333;&#19968;&#32780;&#36830;&#36143;&#30340;&#20851;&#20110;&#29615;&#22659;&#30340;&#19977;&#32500;&#35299;&#37322;&#12290;&#20320;&#24863;&#35273;&#21040;&#30340;&#26159;&#28145;&#24230;&#65292;&#32780;&#19981;&#26159;&#22312;&#36817;&#36317;&#21050;&#28608;&#20013;&#21508;&#31181;&#19981;&#21516;&#30340;&#28145;&#24230;&#32447;&#32034;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20320;&#30340;&#35270;&#35273;&#31995;&#32479;&#33258;&#21160;&#22320;&#21033;&#29992;&#36816;&#21160;&#35270;&#24046;&#12289;&#25554;&#20837;&#21644;&#30456;&#23545;&#22823;&#23567;&#20316;&#20026;&#32447;&#32034;&#65292;&#19981;&#38656;&#35201;&#20320;&#30340;&#24847;&#35782;&#35273;&#30693;&#65292;&#23601;&#33021;&#36827;&#34892;&#22797;&#26434;&#30340;&#35745;&#31639;&#65292;&#20351;&#20320;&#24471;&#21040;&#19977;&#32500;&#29615;&#22659;&#30340;&#28145;&#24230;&#30693;&#35273;&#12290;