<strong><font color="blue">&#30693;&#35273;&#30340;&#32452;&#32455;&#36807;&#31243; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#30693;&#35273;&#24658;&#24120;&#24615;</H4>
<P class=content>&#20026;&#20102;&#24110;&#21161;&#20320;&#21457;&#29616;&#35270;&#30693;&#35273;&#30340;&#21478;&#19968;&#20010;&#37325;&#35201;&#29305;&#24615;&#65292;&#25105;&#20204;&#35753;&#20320;&#29992;&#20070;&#20570;&#20010;&#28216;&#25103;&#12290;&#25226;&#20320;&#30340;&#20070;&#25918;&#22312;&#26700;&#23376;&#19978;&#65292;&#28982;&#21518;&#31227;&#21160;&#20320;&#30340;&#22836;&#38752;&#36817;&#23427;&#65292;&#30452;&#21040;&#21482;&#26377;&#20960;&#21400;&#31859;&#30340;&#36317;&#31163;&#65292;&#20877;&#25226;&#22836;&#31227;&#22238;&#21040;&#27491;&#24120;&#38405;&#35835;&#36317;&#31163;&#12290;&#23613;&#31649;&#36739;&#36817;&#26102;&#20070;&#26412;&#22312;&#35270;&#32593;&#33180;&#19978;&#21050;&#28608;&#30340;&#21306;&#22495;&#27604;&#36739;&#36828;&#26102;&#22823;&#24471;&#22810;&#65292;&#20320;&#19981;&#36824;&#26159;&#24863;&#21040;&#20070;&#26412;&#30340;&#22823;&#23567;&#20445;&#25345;&#19981;&#21464;&#21527;&#65311;&#29616;&#22312;&#25226;&#20070;&#26412;&#22402;&#30452;&#25918;&#32622;&#65292;&#35797;&#30528;&#39034;&#26102;&#38024;&#20542;&#26012;&#20320;&#30340;&#22836;&#37096;&#12290;&#24403;&#20320;&#36825;&#26679;&#20570;&#30340;&#26102;&#20505;&#65292;&#20070;&#26412;&#30340;&#35270;&#32593;&#33180;&#25104;&#20687;&#22312;&#36870;&#26102;&#38024;&#26059;&#36716;&#65292;&#20294;&#20320;&#19981;&#36824;&#26159;&#24863;&#21040;&#20070;&#26412;&#20173;&#26159;&#22402;&#30452;&#30340;&#21527;&#65311;</P>
<P class=content>&#19968;&#33324;&#26469;&#35828;&#65292;&#23613;&#31649;&#20320;&#30340;&#24863;&#21463;&#22120;&#25509;&#25910;&#30340;&#21050;&#28608;&#22312;&#25913;&#21464;&#65292;&#20294;&#20320;&#25152;&#30475;&#21040;&#30340;&#19990;&#30028;&#26159;<SPAN class=kaiti>&#19981;&#21464;&#30340;</SPAN>&#12289;<SPAN class=kaiti>&#24658;&#24120;&#30340;</SPAN>&#12289;<SPAN class=kaiti>&#31283;&#23450;&#30340;</SPAN>&#12290;&#24515;&#29702;&#23398;&#23478;&#25226;&#36825;&#31181;&#29616;&#35937;&#31216;&#20026;<SPAN class=bold>&#30693;&#35273;&#24658;&#24120;&#24615;</SPAN>(perceptual constancy)&#12290;&#22823;&#33268;&#32780;&#35328;&#65292;&#23427;&#24847;&#21619;&#30528;&#20320;&#30693;&#35273;&#30340;&#26159;&#36828;&#36317;&#21050;&#28608;&#30340;&#29305;&#24615;&#65288;&#36890;&#24120;&#26159;&#24658;&#23450;&#30340;&#65289;&#65292;&#32780;&#19981;&#26159;&#36817;&#36317;&#21050;&#28608;&#30340;&#29305;&#24615;&#65288;&#27599;&#27425;&#37117;&#38543;&#30528;&#20320;&#30340;&#30524;&#30555;&#21644;&#22836;&#37096;&#30340;&#31227;&#21160;&#32780;&#21464;&#21270;&#65289;&#12290;&#23613;&#31649;&#21050;&#28608;&#30524;&#30555;&#30340;&#20809;&#32447;&#27169;&#24335;&#30340;&#24615;&#36136;&#23384;&#22312;&#24456;&#22823;&#30340;&#21464;&#21270;&#65292;&#20294;&#20320;&#24863;&#30693;&#22806;&#37096;&#19990;&#30028;&#23458;&#20307;&#24615;&#36136;&#30340;&#24658;&#24120;&#21644;&#31283;&#23450;&#23545;&#20110;&#29983;&#23384;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290;&#30693;&#35273;&#30340;&#37325;&#35201;&#20219;&#21153;&#26159;&#22312;&#35270;&#32593;&#33180;&#25104;&#20687;&#21457;&#29983;&#21464;&#21270;&#30340;&#26465;&#20214;&#19979;&#21435;&#21457;&#29616;&#29615;&#22659;&#20013;<SPAN class=kaiti>&#24658;&#23450;</SPAN>&#30340;&#24615;&#36136;&#12290;&#25105;&#20204;&#19979;&#38754;&#30475;&#30475;&#23427;&#22312;&#22823;&#23567;&#12289;&#24418;&#29366;&#21644;&#26041;&#21521;&#31561;&#26041;&#38754;&#26159;&#22914;&#20309;&#24037;&#20316;&#30340;&#12290;</P>
<P class=content><SPAN class=bold>&#22823;&#23567;&#21644;&#24418;&#29366;&#24658;&#24120;&#24615;</SPAN>&#12288;<SPAN class=bold>&#20160;</SPAN>&#20040;&#20915;&#23450;&#20320;&#23545;&#23458;&#20307;&#22823;&#23567;&#30340;&#30693;&#35273;&#65311;&#20320;&#24863;&#30693;&#23458;&#20307;&#30340;&#23454;&#38469;&#22823;&#23567;&#37096;&#20998;&#22522;&#20110;&#23427;&#30340;&#35270;&#32593;&#33180;&#25104;&#20687;&#30340;&#22823;&#23567;&#12290;&#28982;&#32780;&#65292;&#20320;&#29992;&#20070;&#26412;&#36827;&#34892;&#30340;&#28436;&#31034;&#34920;&#26126;&#65292;&#35270;&#32593;&#33180;&#25104;&#20687;&#30340;&#22823;&#23567;&#21516;&#26102;&#20381;&#36182;&#20110;&#20070;&#26412;&#30340;&#23454;&#38469;&#22823;&#23567;&#21644;&#23427;&#19982;&#30524;&#30555;&#20043;&#38388;&#30340;&#36317;&#31163;&#12290;&#27491;&#22914;&#20320;&#29616;&#22312;&#30693;&#36947;&#30340;&#65292;&#36317;&#31163;&#30340;&#20449;&#24687;&#20174;&#35768;&#22810;&#28145;&#24230;&#32447;&#32034;&#20013;&#21487;&#20197;&#33719;&#24471;&#12290;&#20320;&#30340;&#35270;&#35273;&#31995;&#32479;&#25226;&#36825;&#31181;&#20449;&#24687;&#19982;&#35270;&#32593;&#33180;&#20851;&#20110;&#25104;&#20687;&#22823;&#23567;&#30340;&#20449;&#24687;&#30456;&#32467;&#21512;&#65292;&#36825;&#26679;&#20135;&#29983;&#23458;&#20307;&#22823;&#23567;&#30340;&#30693;&#35273;&#36890;&#24120;&#19982;&#36828;&#36317;&#21050;&#28608;&#23454;&#38469;&#22823;&#23567;&#30456;&#31526;&#12290;<SPAN class=bold>&#22823;&#23567;&#24658;&#24120;&#24615;</SPAN>(size constancy)&#26159;&#25351;&#22312;&#35270;&#32593;&#33180;&#25104;&#20687;&#22823;&#23567;&#21464;&#21270;&#30340;&#24773;&#20917;&#19979;&#24863;&#30693;&#23458;&#20307;&#30495;&#23454;&#22823;&#23567;&#30340;&#33021;&#21147;&#12290;</P>
<P class=content>&#22914;&#26524;&#24863;&#30693;&#23458;&#20307;&#30340;&#22823;&#23567;&#35201;&#32771;&#34385;&#21040;&#36317;&#31163;&#32447;&#32034;&#30340;&#35805;&#65292;&#37027;&#20040;&#24403;&#20320;&#34987;&#36317;&#31163;&#24858;&#24324;&#30340;&#26102;&#20505;&#65292;&#20320;&#20063;&#20250;&#23545;&#22823;&#23567;&#24863;&#21040;&#22256;&#24785;&#12290;<SPAN class=bold>&#22270;4.32</SPAN>&#26174;&#31034;&#20102;&#21457;&#29983;&#22312;Ames&#25151;&#38388;&#20013;&#30340;&#36825;&#26679;&#19968;&#31181;&#38169;&#35273;&#12290;&#19982;&#23567;&#23401;&#30456;&#27604;&#65292;&#25151;&#38388;&#24038;&#36793;&#35282;&#33853;&#30340;&#25104;&#24180;&#20154;&#30475;&#36215;&#26469;&#26174;&#24471;&#29305;&#21035;&#23567;&#12290;&#20135;&#29983;&#36825;&#31181;&#38169;&#35273;&#30340;&#21407;&#22240;&#26159;&#20320;&#23558;&#36825;&#20010;&#25151;&#38388;&#30693;&#35273;&#20026;&#38271;&#26041;&#24418;&#65292;&#35748;&#20026;&#20004;&#36793;&#35282;&#33853;&#21516;&#20320;&#30340;&#36317;&#31163;&#30456;&#31561;&#12290;&#22240;&#27492;&#22312;&#20004;&#31181;&#24773;&#20917;&#19979;&#20320;&#30693;&#35273;&#21040;&#30340;&#23567;&#23401;&#30340;&#23454;&#38469;&#22823;&#23567;&#21516;&#20320;&#35270;&#32593;&#33180;&#19978;&#30340;&#22270;&#20687;&#22823;&#23567;&#26159;&#19968;&#33268;&#30340;&#12290;&#20107;&#23454;&#19978;&#65292;&#23567;&#23401;&#19982;&#20320;&#30340;&#36317;&#31163;&#24182;&#19981;&#30456;&#31561;&#65292;&#36825;&#26159;&#22240;&#20026;Ames&#25151;&#38388;&#21046;&#36896;&#20986;&#20102;&#19968;&#31181;&#24039;&#22937;&#30340;&#38169;&#35273;&#12290;&#27491;&#22914;&#20320;&#22312;&#29031;&#29255;&#26049;&#36793;&#30340;&#25163;&#32472;&#22270;&#19978;&#30475;&#21040;&#30340;&#65292;&#23427;&#30475;&#36215;&#26469;&#26159;&#19968;&#20010;&#38271;&#26041;&#24418;&#30340;&#25151;&#38388;&#65292;&#20294;&#23454;&#38469;&#26159;&#30001;&#38750;&#30697;&#24418;&#30340;&#34920;&#38754;&#26500;&#24314;&#30340;&#65292;&#24182;&#19988;&#22312;&#28145;&#24230;&#21644;&#39640;&#24230;&#19978;&#37117;&#25104;&#19981;&#35268;&#21017;&#35282;&#24230;&#12290;&#21491;&#36793;&#30340;&#20154;&#30475;&#36215;&#26469;&#37117;&#20250;&#22823;&#19968;&#20123;&#65292;&#22240;&#20026;&#20182;&#19982;&#35266;&#23519;&#32773;&#30340;&#36317;&#31163;&#21482;&#26377;&#24038;&#36793;&#20154;&#30340;&#19968;&#21322;&#65288;&#39034;&#20415;&#35828;&#19968;&#19979;&#65292;&#35201;&#24819;&#20135;&#29983;&#36825;&#31181;&#38169;&#35273;&#20320;&#24517;&#39035;&#36890;&#36807;&#19968;&#20010;&#23567;&#23380;&#29992;&#19968;&#21482;&#30524;&#30555;&#21435;&#30475;&#8212;&#8212;&#22270;4.32&#30340;&#29031;&#29255;&#26159;&#26368;&#20339;&#35266;&#23519;&#28857;&#12290;&#22914;&#26524;&#20320;&#22312;&#35266;&#30475;&#36825;&#20010;&#25151;&#38388;&#26102;&#21487;&#20197;&#31227;&#21160;&#65292;&#37027;&#20040;&#20320;&#30340;&#35270;&#35273;&#31995;&#32479;&#23558;&#20250;&#33719;&#24471;&#20851;&#20110;&#36825;&#20010;&#25151;&#38388;&#30340;&#19981;&#23547;&#24120;&#32467;&#26500;&#30340;&#20449;&#24687;&#65289;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_157-01.jpg" data-w-new="608px" data-w="1484px" data-ratio="0.410" active="true"> 
<P class=imgtitle>&#22270;4.32&#12288;Ames&#25151;&#38388;</P>
<P class=imgtitle>Ames&#25151;&#38388;&#34987;&#35774;&#35745;&#25104;&#29992;&#19968;&#21482;&#30524;&#30555;&#36890;&#36807;&#31397;&#35270;&#23380;&#36827;&#34892;&#35266;&#23519;&#8212;&#8212;&#29031;&#29255;&#21576;&#29616;&#30340;&#26159;&#26368;&#20339;&#20301;&#32622;&#12290;Ames&#25151;&#38388;&#26159;&#30001;&#22312;&#28145;&#24230;&#21644;&#39640;&#24230;&#19978;&#25104;&#19981;&#35268;&#21017;&#35282;&#24230;&#30340;&#38750;&#30697;&#24418;&#34920;&#38754;&#26500;&#24314;&#30340;&#12290;&#28982;&#32780;&#65292;&#21482;&#20174;&#31397;&#35270;&#23380;&#36827;&#34892;&#35266;&#23519;&#65292;&#20320;&#30340;&#35270;&#35273;&#31995;&#32479;&#20250;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#26222;&#36890;&#30340;&#25151;&#38388;&#65292;&#24182;&#19988;&#23545;&#20110;&#23621;&#20303;&#32773;&#30456;&#23545;&#39640;&#24230;&#30340;&#29468;&#27979;&#26159;&#19981;&#21516;&#23547;&#24120;&#30340;&#12290;</P></DIV>
<P class=content>&#30693;&#35273;&#31995;&#32479;&#25512;&#26029;&#29289;&#20307;&#22823;&#23567;&#30340;&#21478;&#19968;&#31181;&#26041;&#24335;&#26159;&#21033;&#29992;&#20851;&#20110;&#30456;&#20284;&#24418;&#29366;&#29289;&#20307;&#22823;&#23567;&#30340;&#20808;&#39564;&#30693;&#35782;&#12290;&#20363;&#22914;&#65292;&#19968;&#26086;&#20320;&#35748;&#20986;&#20102;&#25151;&#23627;&#12289;&#22823;&#26641;&#25110;&#32773;&#29399;&#30340;&#24418;&#29366;&#65292;&#21363;&#20415;&#20320;&#29978;&#33267;&#19981;&#30693;&#36947;&#23427;&#19982;&#20320;&#30340;&#36317;&#31163;&#65292;&#20320;&#20063;&#20250;&#30693;&#36947;&#23427;&#20204;&#21508;&#33258;&#26377;&#22810;&#22823;&#12290;&#24403;&#36807;&#21435;&#32463;&#39564;&#26080;&#27861;&#32473;&#20320;&#30456;&#20284;&#23458;&#20307;&#22312;&#26497;&#36828;&#36317;&#31163;&#19979;&#30340;&#24418;&#29366;&#20449;&#24687;&#26102;&#65292;&#22823;&#23567;&#24658;&#24120;&#24615;&#23601;&#22833;&#25928;&#20102;&#12290;&#24403;&#20320;&#20174;&#25705;&#22825;&#22823;&#21414;&#30340;&#27004;&#39030;&#21521;&#19979;&#30475;&#34892;&#20154;&#26102;&#65292;&#23601;&#20250;&#35748;&#20026;&#20182;&#20204;&#30475;&#36215;&#26469;&#24456;&#20687;&#34434;&#34433;&#65292;&#36825;&#26102;&#20320;&#23601;&#32463;&#21382;&#20102;&#36825;&#31181;&#22256;&#24785;&#12290;</P>
<P class=content><SPAN class=bold>&#24418;&#29366;&#24658;&#24120;&#24615;</SPAN>(shape constancy)&#19982;&#22823;&#23567;&#24658;&#24120;&#24615;&#26377;&#30528;&#23494;&#20999;&#32852;&#31995;&#12290;&#21363;&#20415;&#24403;&#23458;&#20307;&#22788;&#20110;&#20542;&#26012;&#30340;&#20301;&#32622;&#65292;&#20351;&#24471;&#35270;&#32593;&#33180;&#25104;&#20687;&#30340;&#24418;&#29366;&#23454;&#36136;&#19978;&#19981;&#21516;&#20110;&#23458;&#20307;&#26412;&#36523;&#30340;&#24418;&#29366;&#26102;&#65292;&#20320;&#20173;&#28982;&#33021;&#22815;&#27491;&#30830;&#22320;&#24863;&#30693;&#23458;&#20307;&#30340;&#24418;&#29366;&#12290;&#20363;&#22914;&#65292;&#20542;&#26012;&#30340;&#30697;&#24418;&#22312;&#20320;&#30340;&#35270;&#32593;&#33180;&#19978;&#25237;&#23556;&#25104;&#26799;&#24418;&#30340;&#20687;&#65307;&#20542;&#26012;&#30340;&#22278;&#24418;&#25237;&#23556;&#25104;&#26925;&#22278;&#30340;&#20687;&#65288;&#21442;&#35265;<SPAN class=bold>&#22270;4.33</SPAN>&#65289;&#12290;&#28982;&#32780;&#65292;&#20320;&#36890;&#24120;&#20250;&#20934;&#30830;&#22320;&#23558;&#24418;&#29366;&#24863;&#30693;&#20026;&#31354;&#38388;&#20013;&#20542;&#26012;&#30340;&#22278;&#24418;&#21644;&#30697;&#24418;&#12290;&#24403;&#20855;&#22791;&#24456;&#22909;&#30340;&#28145;&#24230;&#20449;&#24687;&#26102;&#65292;&#20320;&#30340;&#35270;&#35273;&#31995;&#32479;&#21482;&#35201;&#32771;&#34385;&#20320;&#19982;&#23458;&#20307;&#19981;&#21516;&#37096;&#20301;&#30340;&#36317;&#31163;&#23601;&#33021;&#30830;&#23450;&#19968;&#20010;&#23458;&#20307;&#30340;&#23454;&#38469;&#24418;&#29366;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_157-02.jpg" data-w-new="342px" data-w="1381px" data-ratio="0.248" active="true"> 
<P class=imgtitle>&#22270;4.33&#12288;&#24418;&#29366;&#24658;&#24120;&#24615;</P>
<P class=imgtitle>&#38543;&#30528;&#30828;&#24065;&#30340;&#26059;&#36716;&#65292;&#23427;&#30340;&#24433;&#20687;&#20808;&#26159;&#21464;&#25104;&#26925;&#22278;&#24418;&#65292;&#28982;&#21518;&#21464;&#24471;&#36234;&#26469;&#36234;&#31364;&#65292;&#30452;&#21040;&#21464;&#25104;&#19968;&#20010;&#32454;&#38271;&#30340;&#38271;&#26041;&#24418;&#65292;&#25509;&#30528;&#21448;&#21464;&#25104;&#26925;&#22278;&#65292;&#28982;&#21518;&#21448;&#26159;&#19968;&#20010;&#22278;&#24418;&#12290;&#20294;&#26159;&#65292;&#22312;&#20219;&#20309;&#19968;&#20010;&#26041;&#20301;&#23427;&#37117;&#34987;&#30693;&#35273;&#20026;&#19968;&#26522;&#22278;&#24418;&#30340;&#30828;&#24065;&#12290;</P></DIV>
<P class=content><SPAN class=bold>&#20142;&#24230;&#24658;&#24120;&#24615;</SPAN>&#12288;&#24403;&#20320;&#35266;&#30475;<SPAN class=bold>&#22270;4.34</SPAN>&#20013;&#30340;&#30742;&#22681;&#26102;&#65292;&#24182;&#27809;&#26377;&#25226;&#26576;&#20123;&#30742;&#22359;&#30475;&#25104;&#20142;&#32418;&#33394;&#65292;&#26576;&#20123;&#30475;&#25104;&#26263;&#32418;&#33394;&#65292;&#32780;&#26159;&#23558;&#36825;&#20123;&#30742;&#22359;&#30693;&#35273;&#20026;&#20142;&#24230;&#19968;&#26679;&#30340;&#32418;&#33394;&#65292;&#21482;&#26159;&#26377;&#20123;&#30742;&#22359;&#34987;&#38452;&#24433;&#25377;&#20303;&#20102;&#32780;&#24050;(Gddstein,1999)&#12290;&#36825;&#23601;&#26159;<SPAN class=bold>&#20142;&#24230;&#24658;&#24120;&#24615;</SPAN>(lightness constancy)&#30340;&#19968;&#20010;&#20363;&#23376;&#65306;&#20154;&#20204;&#22312;&#19981;&#21516;&#30340;&#29031;&#26126;&#26465;&#20214;&#19979;&#65292;&#23558;&#29289;&#20307;&#30340;&#30333;&#24230;&#12289;&#28784;&#24230;&#21644;&#40657;&#24230;&#30693;&#35273;&#20026;&#24658;&#23450;&#30340;&#20542;&#21521;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_158-01.jpg" data-w-new="589px" data-w="871px" data-ratio="0.676" active="true"> 
<P class=imgtitle>&#22270;4.34&#12288;&#20142;&#24230;&#24658;&#24120;&#24615;</P>
<P class=imgtitle>&#20142;&#24230;&#24658;&#24120;&#24615;&#21487;&#20197;&#35299;&#37322;&#20026;&#20160;&#20040;&#20320;&#25226;&#22681;&#19978;&#25152;&#26377;&#30340;&#30742;&#22359;&#37117;&#30693;&#35273;&#20026;&#30001;&#30456;&#21516;&#30340;&#26448;&#26009;&#32452;&#25104;&#12290;</P></DIV>
<P class=content>&#21644;&#21069;&#38754;&#20171;&#32461;&#30340;&#20854;&#20182;&#24658;&#24120;&#24615;&#19968;&#26679;&#65292;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#20320;&#32463;&#24120;&#26377;&#20142;&#24230;&#24658;&#24120;&#24615;&#30340;&#32463;&#39564;&#12290;&#27604;&#22914;&#65292;&#20320;&#31359;&#30528;&#19968;&#20214;&#30333;&#33394;T&#24676;&#20174;&#28783;&#20809;&#26127;&#26263;&#30340;&#25151;&#38388;&#37324;&#36208;&#21040;&#38451;&#20809;&#26126;&#23194;&#30340;&#23460;&#22806;&#12290;&#22312;&#28799;&#28866;&#30340;&#38451;&#20809;&#19979;&#65292;T&#24676;&#21453;&#23556;&#30340;&#20809;&#32447;&#35201;&#24378;&#24471;&#22810;&#65292;&#20294;&#26159;&#22312;&#20004;&#31181;&#29615;&#22659;&#20013;&#65292;&#20320;&#20250;&#35273;&#24471;T&#24676;&#30340;&#20142;&#24230;&#26159;&#19968;&#26679;&#30340;&#12290;&#23454;&#38469;&#19978;&#65292;&#20043;&#25152;&#20197;&#23384;&#22312;&#20142;&#24230;&#24658;&#24120;&#24615;&#65292;&#26159;&#22240;&#20026;&#21363;&#20351;&#29289;&#20307;&#21453;&#23556;&#20809;&#32447;&#30340;<SPAN class=kaiti>&#32477;&#23545;</SPAN>&#37327;&#21457;&#29983;&#20102;&#25913;&#21464;&#65292;&#20294;&#21453;&#23556;&#20809;&#32447;&#30340;<SPAN class=kaiti>&#30334;&#20998;&#27604;</SPAN>&#21364;&#26159;&#22522;&#26412;&#24658;&#23450;&#30340;&#12290;&#30333;&#33394;&#30340;T&#24676;&#21453;&#23556;80%&#65374;90%&#30340;&#20809;&#32447;&#65292;&#32780;&#40657;&#33394;&#30340;&#29275;&#20180;&#35044;&#21482;&#21453;&#23556;5%&#30340;&#20809;&#32447;&#12290;&#25152;&#20197;&#22312;&#21516;&#26679;&#30340;&#29615;&#22659;&#19979;&#34924;&#34923;&#30475;&#36215;&#26469;&#24635;&#26159;&#27604;&#29275;&#20180;&#35044;&#35201;&#20142;&#12290;</P>
<P class=content>&#22312;&#36825;&#19968;&#37096;&#20998;&#20013;&#65292;&#25105;&#20204;&#20171;&#32461;&#20102;&#35768;&#22810;&#30693;&#35273;&#32452;&#32455;&#30340;&#36807;&#31243;&#12290;&#22312;&#26412;&#31456;&#30340;&#26368;&#21518;&#65292;&#25105;&#20204;&#23558;&#20171;&#32461;&#23458;&#20307;&#30340;&#36776;&#35748;&#19982;&#35782;&#21035;&#36807;&#31243;&#65292;&#23427;&#20026;&#29615;&#22659;&#20013;&#30340;&#23458;&#20307;&#21644;&#20107;&#20214;&#36171;&#20104;&#20102;&#24847;&#20041;&#12290;