<strong><font color="blue">&#20154;&#26684;&#38556;&#30861; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#36793;&#32536;&#22411;&#20154;&#26684;&#38556;&#30861;</H4>
<P class=content>&#24739;&#26377;<SPAN class=bold>&#36793;&#32536;&#22411;&#20154;&#26684;&#38556;&#30861;</SPAN>(borderline personality disorder)&#30340;&#20010;&#20307;&#65292;&#20854;&#20154;&#38469;&#20851;&#31995;&#32039;&#24352;&#19988;&#26497;&#19981;&#31283;&#23450;&#12290;&#36825;&#20123;&#22256;&#22659;&#20986;&#29616;&#30340;&#37096;&#20998;&#21407;&#22240;&#26159;&#20182;&#20204;&#38590;&#20197;&#25511;&#21046;&#24868;&#24594;&#12290;&#38556;&#30861;&#20351;&#20010;&#20307;&#26356;&#39057;&#32321;&#22320;&#25171;&#26007;&#21644;&#21457;&#24594;&#12290;&#27492;&#22806;&#65292;&#36793;&#32536;&#22411;&#20154;&#26684;&#38556;&#30861;&#30340;&#20010;&#20307;&#34920;&#29616;&#20986;&#26356;&#22810;&#30340;&#20914;&#21160;&#24615;&#34892;&#20026;&#8212;&#8212;&#23588;&#20854;&#19982;&#33258;&#25105;&#20260;&#23475;&#30340;&#34892;&#20026;&#30456;&#20851;&#32852;&#65292;&#22914;&#29289;&#36136;&#28389;&#29992;&#21644;&#33258;&#26432;&#23581;&#35797;&#12290;&#22312;&#32654;&#22269;&#25104;&#20154;&#20013;&#65292;&#36793;&#32536;&#24615;&#20154;&#26684;&#38556;&#30861;&#30340;&#21457;&#29983;&#29575;&#32422;&#20026;1.6%(Lenzenweger et al.,2007)&#12290;</P>
<P class=content>&#36793;&#32536;&#22411;&#20154;&#26684;&#38556;&#30861;&#30340;&#19968;&#20010;&#37325;&#35201;&#29305;&#24449;&#26159;&#23545;&#36951;&#24323;&#30340;&#24378;&#28872;&#24656;&#24807;(Lieb et al.,2004)&#12290;&#20026;&#20102;&#38450;&#27490;&#34987;&#36951;&#24323;&#65292;&#20182;&#20204;&#38519;&#20837;&#30127;&#29378;&#30340;&#34892;&#20026;&#65292;&#20363;&#22914;&#39057;&#32321;&#22320;&#25171;&#30005;&#35805;&#21450;&#36523;&#20307;&#25509;&#36817;&#12290;&#20294;&#26159;&#22240;&#20026;&#20182;&#20204;&#38590;&#20197;&#25511;&#21046;&#24773;&#32490;&#65292;&#20182;&#20204;&#24456;&#23481;&#26131;&#21457;&#24594;&#25110;&#20570;&#20986;&#33258;&#25105;&#20260;&#23475;&#30340;&#34892;&#20026;&#65292;&#36825;&#21448;&#20351;&#20154;&#20204;&#24456;&#38590;&#21644;&#20182;&#20204;&#20445;&#25345;&#20851;&#31995;&#12290;&#19968;&#39033;&#30740;&#31350;&#36861;&#36394;&#36793;&#32536;&#22411;&#20154;&#26684;&#38556;&#30861;&#30340;&#24739;&#32773;&#20004;&#24180;&#65292;&#30740;&#31350;&#21457;&#29616;&#22312;&#27492;&#26399;&#38388;&#21442;&#19982;&#32773;&#30340;&#31038;&#20250;&#21151;&#33021;&#37117;&#26159;&#21463;&#25439;&#30340;(Skodol et al.,2005)&#12290;&#36825;&#19968;&#30740;&#31350;&#25351;&#20986;&#65292;&#36793;&#32536;&#22411;&#20154;&#26684;&#38556;&#30861;&#20855;&#26377;&#36328;&#26102;&#38388;&#31283;&#23450;&#24615;&#12290;</P>
<P class=content><SPAN class=bold>&#36793;&#32536;&#22411;&#20154;&#26684;&#38556;&#30861;&#30340;&#21407;&#22240;</SPAN>&#12288;&#21644;&#23545;&#24453;&#20854;&#20182;&#24515;&#29702;&#38556;&#30861;&#19968;&#26679;&#65292;&#30740;&#31350;&#32773;&#20063;&#20851;&#27880;&#36896;&#25104;&#36793;&#32536;&#22411;&#20154;&#26684;&#38556;&#30861;&#30340;&#20808;&#22825;&#19982;&#29615;&#22659;&#22240;&#32032;&#12290;&#21452;&#29983;&#23376;&#30740;&#31350;&#20026;&#22522;&#22240;&#20316;&#29992;&#25552;&#20379;&#20102;&#24378;&#26377;&#21147;&#30340;&#35777;&#25454;(Distel et al.,2008)&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#30740;&#31350;&#32773;&#23545;&#27604;&#20102;&#21516;&#21365;&#21452;&#29983;&#23376;&#21644;&#24322;&#21365;&#21452;&#29983;&#23376;&#30340;&#21457;&#30149;&#29575;(Torgersen et al.,2000)&#12290;&#24403;&#21516;&#21365;&#21452;&#29983;&#23376;&#20043;&#19968;&#24739;&#26377;&#36793;&#32536;&#22411;&#20154;&#26684;&#38556;&#30861;&#26102;&#65292;&#21478;&#19968;&#21516;&#32990;&#24739;&#30149;&#30340;&#27010;&#29575;&#26159;35.3%&#65307;&#32780;&#23545;&#20110;&#24322;&#21365;&#21452;&#29983;&#23376;&#65292;&#20004;&#20154;&#21516;&#26102;&#24739;&#30149;&#30340;&#21487;&#33021;&#24615;&#21482;&#26377;6.7%&#12290;&#22914;&#26524;&#22238;&#24518;&#19968;&#19979;&#31532;13&#31456;&#20013;&#35752;&#35770;&#30340;&#20154;&#26684;&#29305;&#36136;&#30340;&#24378;&#21487;&#36951;&#20256;&#24615;&#65292;&#20320;&#23601;&#19981;&#20250;&#24778;&#35766;&#36825;&#20123;&#29305;&#36136;&#38556;&#30861;&#21516;&#26679;&#26159;&#21487;&#36951;&#20256;&#30340;&#20102;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#25351;&#20986;&#65292;&#29615;&#22659;&#22240;&#32032;&#23545;&#20110;&#36793;&#32536;&#22411;&#20154;&#26684;&#38556;&#30861;&#30340;&#20986;&#29616;&#21516;&#26679;&#26377;&#37325;&#35201;&#24433;&#21709;(Cohen et al.,2008;Lieb et al.,2004)&#12290;&#19968;&#39033;&#30740;&#31350;&#23545;&#27604;&#20102;66&#20010;&#36793;&#32536;&#22411;&#20154;&#26684;&#38556;&#30861;&#24739;&#32773;&#19982;109&#20010;&#20581;&#24247;&#20154;&#22763;&#32463;&#21382;&#26089;&#26399;&#21019;&#20260;&#24615;&#20107;&#20214;&#30340;&#24773;&#24418;(Bandelow et al.,2005)&#12290;&#24739;&#32773;&#20204;&#30340;&#29983;&#27963;&#30456;&#24403;&#19981;&#21516;&#12290;&#20363;&#22914;&#65292;73.9%&#30340;&#36793;&#32536;&#22411;&#20154;&#26684;&#38556;&#30861;&#24739;&#32773;&#25253;&#21578;&#31461;&#24180;&#26102;&#36973;&#36935;&#36807;&#24615;&#34384;&#24453;&#65307;&#21482;&#26377;5.5%&#30340;&#25511;&#21046;&#32452;&#20010;&#20307;&#25253;&#21578;&#20102;&#21516;&#26679;&#30340;&#32463;&#21382;&#12290;&#24739;&#32773;&#25253;&#21578;&#65292;&#24179;&#22343;&#26469;&#35828;&#34384;&#24453;&#24320;&#22987;&#20110;6&#23681;&#65292;&#25345;&#32493;&#19977;&#24180;&#21322;&#24038;&#21491;&#12290;&#36825;&#19968;&#26089;&#26399;&#21019;&#20260;&#24456;&#21487;&#33021;&#23548;&#33268;&#20102;&#38556;&#30861;&#30340;&#21457;&#29983;&#12290;&#20294;&#26159;&#65292;&#19981;&#26159;&#25152;&#26377;&#24525;&#21463;&#36807;&#31461;&#24180;&#24615;&#34384;&#24453;&#30340;&#20010;&#20307;&#37117;&#20250;&#21457;&#23637;&#20986;&#36793;&#32536;&#22411;&#20154;&#26684;&#38556;&#30861;&#8212;&#8212;&#22914;&#25105;&#20204;&#25152;&#35265;&#65292;&#36825;&#19968;&#30740;&#31350;&#20013;&#25511;&#21046;&#32452;&#21442;&#19982;&#32773;&#20013;&#20063;&#26377;5.5%&#30340;&#20154;&#32463;&#21382;&#20102;&#31461;&#24180;&#24615;&#34384;&#24453;&#65292;&#20294;&#24182;&#27809;&#26377;&#21457;&#23637;&#20026;&#36793;&#32536;&#22411;&#20154;&#26684;&#38556;&#30861;&#12290;&#24456;&#26377;&#21487;&#33021;&#65292;&#22522;&#22240;&#39118;&#38505;&#21644;&#21019;&#20260;&#24615;&#20107;&#20214;&#20849;&#21516;&#26500;&#25104;&#20102;&#38556;&#30861;&#30340;&#30149;&#22240;&#12290;