<strong><font color="blue">&#20154;&#26684;&#38556;&#30861; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#21453;&#31038;&#20250;&#22411;&#20154;&#26684;&#38556;&#30861;</H4>
<P class=content><SPAN class=bold>&#21453;&#31038;&#20250;&#22411;&#20154;&#26684;&#38556;&#30861;</SPAN>(antisocial personality disorder)&#30340;&#29305;&#24449;&#26159;&#65306;&#25345;&#20037;&#30340;&#32570;&#20047;&#36131;&#20219;&#24863;&#65292;&#19981;&#36981;&#23432;&#27861;&#24459;&#65292;&#20570;&#20986;&#36829;&#21453;&#31038;&#20250;&#35268;&#33539;&#30340;&#34892;&#20026;&#12290;&#35828;&#35854;&#12289;&#20599;&#31363;&#21644;&#25171;&#26550;&#26159;&#24120;&#35265;&#30340;&#34892;&#20026;&#12290;&#21453;&#31038;&#20250;&#22411;&#20154;&#26684;&#38556;&#30861;&#24739;&#32773;&#23545;&#20110;&#20182;&#20204;&#30340;&#20260;&#23475;&#34892;&#20026;&#19981;&#20250;&#24863;&#21040;&#32670;&#32827;&#25110;&#32773;&#21518;&#24724;&#12290;&#20182;&#20204;&#20174;&#23567;&#23601;&#24320;&#22987;&#20570;&#20986;&#36829;&#21453;&#31038;&#20250;&#35268;&#33539;&#30340;&#34892;&#20026;&#8212;&#8212;&#25200;&#20081;&#35838;&#22530;&#31209;&#24207;&#65292;&#21442;&#19982;&#25171;&#26550;&#26007;&#27572;&#65292;&#31163;&#23478;&#20986;&#36208;&#12290;&#36825;&#20123;&#34892;&#20026;&#30340;&#29305;&#24449;&#26159;&#34256;&#35270;&#20182;&#20154;&#30340;&#26435;&#21033;&#12290;&#22312;&#32654;&#22269;&#25104;&#20154;&#20013;&#65292;&#21453;&#31038;&#20250;&#20154;&#26684;&#38556;&#30861;&#30340;&#21457;&#29983;&#29575;&#32422;&#20026;1.0%(Lenzenweger et al.,2007)&#12290;</P>
<P class=content>&#21453;&#31038;&#20250;&#22411;&#20154;&#26684;&#38556;&#30861;&#24120;&#24120;&#19982;&#20854;&#20182;&#30149;&#29702;&#29366;&#24577;&#20849;&#23384;&#12290;&#20363;&#22914;&#65292;&#19968;&#39033;&#30740;&#31350;&#32771;&#23519;&#20102;&#20855;&#26377;&#37202;&#31934;&#25110;&#33647;&#29289;&#28389;&#29992;&#21490;&#30340;&#25104;&#20154;&#65292;&#20854;&#20013;&#30007;&#24615;&#20986;&#29616;&#21453;&#31038;&#20250;&#22411;&#20154;&#26684;&#38556;&#30861;&#30340;&#27010;&#29575;&#20026;18.3%&#65292;&#22899;&#24615;&#30340;&#27010;&#29575;&#20026;14.1%&#65292;&#36828;&#36828;&#39640;&#20110;&#26222;&#36890;&#20154;&#32676;1.0%&#30340;&#21457;&#29983;&#29575;(Goldstein et al.,2007)&#12290;&#27492;&#22806;&#65292;&#21363;&#20351;&#27809;&#26377;&#24739;&#37325;&#24230;&#25233;&#37057;&#30151;&#65292;&#21453;&#31038;&#20250;&#22411;&#20154;&#26684;&#38556;&#30861;&#21516;&#26679;&#20063;&#20250;&#33268;&#20154;&#20110;&#33258;&#26432;&#30340;&#38505;&#22659;&#20043;&#20013;(Hills et al.,2005)&#12290;&#36825;&#19968;&#33258;&#26432;&#39118;&#38505;&#21487;&#33021;&#28304;&#33258;&#21453;&#31038;&#20250;&#22411;&#20154;&#26684;&#38556;&#30861;&#25152;&#29305;&#26377;&#30340;&#20914;&#21160;&#19982;&#23545;&#23433;&#20840;&#30340;&#24573;&#35270;&#12290;</P>
<P class=content><SPAN class=bold>&#21453;&#31038;&#20250;&#22411;&#20154;&#26684;&#38556;&#30861;&#30340;&#21407;&#22240;</SPAN>&#12288;&#30740;&#31350;&#32773;&#20204;&#29992;&#21452;&#29983;&#23376;&#30740;&#31350;&#39564;&#35777;&#21453;&#31038;&#20250;&#22411;&#20154;&#26684;&#38556;&#30861;&#24739;&#32773;&#20570;&#20986;&#29305;&#23450;&#34892;&#20026;&#26159;&#20160;&#20040;&#26679;&#30340;&#22522;&#22240;&#29305;&#28857;&#25152;&#23548;&#33268;&#30340;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#30740;&#31350;&#39564;&#35777;&#20102;3 687&#23545;&#21452;&#29983;&#23376;&#30340;&#34892;&#20026;&#30340;&#21516;&#26102;&#21457;&#29983;&#24615;(Viding et al.,2005)&#12290;&#32769;&#24072;&#26681;&#25454;&#21452;&#29983;&#23376;&#30340;&#38472;&#36848;&#65292;&#35780;&#20215;&#20854;&#20919;&#28448;-&#26080;&#24773;&#30340;&#29305;&#36136;&#65288;&#20363;&#22914;&#65292;&#8220;&#19981;&#34920;&#29616;&#20986;&#24863;&#21463;&#25110;&#24773;&#32490;&#8221;&#65289;&#19982;&#21453;&#31038;&#20250;&#34892;&#20026;&#65288;&#20363;&#22914;&#65292;&#8220;&#24120;&#24120;&#21644;&#20854;&#20182;&#23401;&#23376;&#25171;&#26550;&#25110;&#23041;&#32961;&#20182;&#20204;&#8221;&#65289;&#12290;&#21516;&#21365;&#21452;&#29983;&#23376;&#19982;&#24322;&#21365;&#21452;&#29983;&#23376;&#30340;&#23545;&#27604;&#34920;&#26126;&#65292;&#20919;&#28448;-&#26080;&#24773;&#29305;&#36136;&#34920;&#29616;&#20986;&#24456;&#24378;&#30340;&#36951;&#20256;&#24615;&#12290;&#27492;&#22806;&#65292;&#22312;&#34920;&#29616;&#20986;&#39640;&#27700;&#24179;&#20919;&#28448;-&#26080;&#24773;&#29305;&#36136;&#30340;&#21452;&#29983;&#23376;&#20013;&#65292;&#36951;&#20256;&#22240;&#32032;&#21516;&#26679;&#20250;&#23548;&#33268;&#21453;&#31038;&#20250;&#34892;&#20026;&#12290;</P>
<P class=content>&#30740;&#31350;&#20063;&#38598;&#20013;&#25506;&#35752;&#20102;&#29615;&#22659;&#22240;&#32032;&#23545;&#20110;&#20154;&#26684;&#38556;&#30861;&#24418;&#25104;&#25152;&#36215;&#30340;&#20316;&#29992;(Paris,2003)&#12290;&#32771;&#34385;&#20197;&#19979;&#20851;&#20110;&#29238;&#27597;&#25945;&#20859;&#19982;&#21453;&#31038;&#20250;&#20154;&#26684;&#29305;&#36136;&#20851;&#31995;&#30340;&#30740;&#31350;&#12290;</P>
<P class=quotation>&#19968;&#20010;&#30740;&#31350;&#23567;&#32452;&#35780;&#20215;&#20102;742&#20010;&#30007;&#24615;&#21644;&#22899;&#24615;&#65292;&#20182;&#20204;&#30340;&#20154;&#26684;&#29305;&#36136;&#28385;&#36275;&#20102;<SPAN class=italic>DSM-IV</SPAN>&#20013;&#21453;&#31038;&#20250;&#22411;&#20154;&#26684;&#38556;&#30861;&#30340;&#26631;&#20934;(Reti et al.,2002)&#12290;&#21442;&#19982;&#32773;&#36890;&#36807;&#23436;&#25104;&#29238;&#27597;&#25945;&#20859;&#26041;&#24335;&#38382;&#21367;(PBI)&#26469;&#25253;&#21578;&#31461;&#24180;&#26102;&#20854;&#29238;&#27597;&#30340;&#34892;&#20026;&#12290;PBI&#35774;&#32622;&#20102;&#19968;&#31995;&#21015;&#38382;&#39064;&#35753;&#21442;&#19982;&#32773;&#25353;&#22235;&#20998;&#37327;&#34920;&#25171;&#20998;&#12290;&#19968;&#20123;&#38382;&#39064;&#27979;&#37327;&#20102;&#29238;&#27597;&#29031;&#39038;&#23401;&#23376;&#30340;&#31243;&#24230;&#65288;&#20363;&#22914;&#65292;&#8220;&#24403;&#25105;&#27822;&#20007;&#26102;&#65292;&#26159;&#21542;&#20250;&#35753;&#25105;&#24863;&#35273;&#22909;&#20123;&#8221;&#65289;&#65292;&#21478;&#19968;&#20123;&#38382;&#39064;&#27979;&#37327;&#29238;&#27597;&#31649;&#25945;&#23401;&#23376;&#34892;&#20026;&#30340;&#31243;&#24230;&#65288;&#20363;&#22914;&#65292;&#8220;&#21482;&#35201;&#25105;&#21916;&#27426;&#23601;&#30001;&#30528;&#25105;&#21435;&#31359;&#30528;&#8221;&#65289;&#65292;&#31532;&#19977;&#31867;&#38382;&#39064;&#27979;&#37327;&#32473;&#20104;&#23401;&#23376;&#24515;&#29702;&#33258;&#30001;&#30340;&#31243;&#24230;&#65288;&#20363;&#22914;&#65292;&#8220;&#35797;&#22270;&#25511;&#21046;&#25105;&#25152;&#20570;&#30340;&#20219;&#20309;&#20107;&#8221;&#65289;&#12290;&#30740;&#31350;&#32773;&#35797;&#22270;&#25214;&#21040;&#21442;&#19982;&#32773;&#22312;PBI&#20013;&#30340;&#22238;&#31572;&#19982;&#20854;&#34920;&#29616;&#20986;&#30340;&#21453;&#31038;&#20250;&#20154;&#26684;&#29305;&#36136;&#31243;&#24230;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#30740;&#31350;&#21457;&#29616;&#65292;&#25253;&#21578;&#29238;&#27597;&#29031;&#39038;&#27700;&#24179;&#26356;&#20302;&#30340;&#21442;&#19982;&#32773;&#65292;&#26377;&#26356;&#39640;&#30340;&#21487;&#33021;&#24615;&#34920;&#29616;&#20986;&#21453;&#31038;&#20250;&#20154;&#26684;&#29305;&#36136;&#12290;&#21516;&#26679;&#65292;&#37027;&#20123;&#30456;&#20449;&#27597;&#20146;&#36807;&#24230;&#20445;&#25252;&#20182;&#20204;&#30340;&#20010;&#20307;&#65292;&#20063;&#34920;&#29616;&#20986;&#26356;&#39640;&#27700;&#24179;&#30340;&#21453;&#31038;&#20250;&#22411;&#20154;&#26684;&#38556;&#30861;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#24456;&#24555;&#26029;&#23450;&#36825;&#26159;&#19968;&#31181;&#30456;&#20851;&#24182;&#38750;&#22240;&#26524;&#20851;&#31995;&#12290;&#26377;&#21487;&#33021;&#29238;&#27597;&#34892;&#20026;&#24341;&#36215;&#20102;&#21453;&#31038;&#20250;&#20154;&#26684;&#29305;&#36136;&#65292;&#20063;&#26377;&#21487;&#33021;&#23401;&#23376;&#22240;&#21453;&#31038;&#20250;&#20154;&#26684;&#29305;&#36136;&#32780;&#34920;&#29616;&#20986;&#30340;&#34892;&#20026;&#65292;&#36127;&#24615;&#22320;&#24433;&#21709;&#20102;&#20854;&#29238;&#27597;&#23545;&#24453;&#20182;&#20204;&#30340;&#34892;&#20026;&#12290;&#27492;&#22806;&#65292;&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#65292;&#30740;&#31350;&#32773;&#24212;&#35813;&#35266;&#23519;&#23478;&#24237;&#27169;&#24335;&#65292;&#20197;&#39564;&#35777;&#20160;&#20040;&#26679;&#30340;&#23401;&#23376;&#22312;&#25104;&#24180;&#21518;&#26377;&#21457;&#23637;&#20026;&#21453;&#31038;&#20250;&#22411;&#20154;&#26684;&#38556;&#30861;&#30340;&#39118;&#38505;&#12290;</P>
<DIV class=border>