<strong><font color="blue">&#20154;&#26684;&#38556;&#30861; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#24515;&#29702;&#23398;<BR><SPAN class=kaiti>&#25105;&#20204;&#22914;&#20309;&#26597;&#26126;&#20808;&#22825;&#19982;&#29615;&#22659;&#30340;&#20132;&#20114;&#20316;&#29992;</SPAN></H4>
<P class=content>&#22312;&#25972;&#20010;&#19968;&#31456;&#20013;&#65292;&#25105;&#20204;&#37117;&#22768;&#31216;&#20960;&#31181;&#20027;&#35201;&#30340;&#24515;&#29702;&#38556;&#30861;&#22343;&#26377;&#20854;&#22522;&#22240;&#19978;&#30340;&#21407;&#22240;&#12290;&#36825;&#19968;&#35266;&#28857;&#20013;&#30340;&#22823;&#22810;&#25968;&#26377;&#20854;&#26681;&#25454;&#65292;&#20854;&#25152;&#20381;&#25454;&#30340;&#30740;&#31350;&#26041;&#27861;&#65292;&#20320;&#20204;&#22312;&#12298;<SPAN class=kaiti>&#24515;&#29702;&#23398;&#19982;&#29983;&#27963;</SPAN>&#12299;&#20013;&#24212;&#35813;&#24050;&#32463;&#38750;&#24120;&#29087;&#24713;&#20102;&#12290;&#20363;&#22914;&#65292;&#30740;&#31350;&#32773;&#23545;&#27604;&#21516;&#21365;&#21452;&#29983;&#23376;&#21644;&#24322;&#21365;&#21452;&#29983;&#23376;&#24739;&#30456;&#21516;&#24515;&#29702;&#30142;&#30149;&#30340;&#27604;&#29575;&#65292;&#24471;&#20986;&#27599;&#19968;&#31867;&#22411;&#30340;&#38556;&#30861;&#30340;&#21487;&#36951;&#20256;&#24615;(Coolidge et al.,2001;Hettema et al.,2001)&#12290;&#20294;&#26159;&#36817;&#20123;&#24180;&#26469;&#65292;&#30740;&#31350;&#32773;&#24320;&#22987;&#36229;&#36234;&#20165;&#20165;&#35745;&#31639;&#21487;&#36951;&#20256;&#24615;&#36825;&#19968;&#26041;&#27861;&#65292;&#35797;&#22270;&#26597;&#26126;&#20010;&#20307;&#20043;&#25152;&#20197;&#32463;&#21382;&#24515;&#29702;&#38556;&#30861;&#26377;&#27809;&#26377;&#22522;&#22240;&#19978;&#30340;&#21407;&#22240;&#12290;&#35753;&#25105;&#20204;&#26469;&#30475;&#19968;&#20010;&#30740;&#31350;&#65292;&#23427;&#30830;&#31435;&#20102;&#22522;&#22240;&#21464;&#24322;&#19982;&#29983;&#27963;&#32463;&#21382;&#22312;&#25233;&#37057;&#30151;&#30149;&#29702;&#23398;&#20013;&#30340;&#37325;&#35201;&#20851;&#31995;&#12290;</P>
<P class=content>&#22312;&#35752;&#35770;&#24515;&#22659;&#38556;&#30861;&#26102;&#65292;&#25105;&#20204;&#25351;&#20986;&#31070;&#32463;&#36882;&#36136;&#34880;&#28165;&#32032;&#30340;&#21151;&#33021;&#25439;&#22351;&#23545;&#20110;&#25233;&#37057;&#33267;&#20851;&#37325;&#35201;&#12290;&#22240;&#27492;&#65292;&#30740;&#31350;&#32773;&#24320;&#22987;&#20851;&#27880;&#24433;&#21709;&#34880;&#28165;&#32032;&#31995;&#32479;&#30340;&#22522;&#22240;(Caspi et al.,2003)&#12290;&#36825;&#31181;&#22522;&#22240;&#26377;&#30701;&#22411;(s)&#21644;&#38271;&#22411;(l)&#65288;&#22312;&#31532;12&#31456;&#25105;&#20204;&#25551;&#36848;&#20102;&#19968;&#20010;&#30740;&#31350;&#65292;&#35813;&#30740;&#31350;&#35780;&#20272;&#20102;&#36825;&#19968;&#22522;&#22240;&#22312;&#26447;&#20161;&#26680;&#23545;&#24773;&#32490;&#21050;&#28608;&#36827;&#34892;&#21453;&#24212;&#26102;&#30340;&#24433;&#21709;[Hariri et al.,2002]&#65289;&#12290;&#30740;&#31350;&#32773;&#23545;&#26032;&#35199;&#20848;&#30340;847&#20010;&#20010;&#20307;&#36827;&#34892;&#32437;&#21521;&#30740;&#31350;&#65292;&#30830;&#23450;&#20102;&#20182;&#20204;&#22312;&#35813;&#22522;&#22240;&#19978;&#30340;&#31867;&#22411;&#12290;&#22312;&#36825;&#19968;&#21462;&#26679;&#20013;&#65292;17%&#30340;&#20010;&#20307;&#26377;&#20004;&#20010;&#30701;&#22411;&#30340;&#22522;&#22240;(s/s)&#65292;51%&#30340;&#20010;&#20307;&#26377;&#19968;&#20010;&#30701;&#22411;&#22522;&#22240;&#21644;&#19968;&#20010;&#38271;&#22411;&#22522;&#22240;(s/l)&#65292;31%&#30340;&#20010;&#20307;&#26377;&#20004;&#20010;&#38271;&#22411;&#22522;&#22240;(l/l)&#12290;&#21442;&#19982;&#32773;&#25552;&#20379;&#20102;&#20182;&#20204;&#29983;&#27963;&#20013;&#25152;&#32463;&#21382;&#30340;&#32039;&#24352;&#24615;&#21050;&#28608;&#30340;&#30456;&#20851;&#20449;&#24687;&#12290;&#23545;&#20110;21&#33267;26&#23681;&#30340;&#20010;&#20307;&#65292;&#35201;&#27714;&#20182;&#20204;&#22238;&#31572;&#33258;&#24049;&#26159;&#21542;&#26366;&#32463;&#22312;&#24037;&#20316;&#12289;&#32463;&#27982;&#12289;&#20581;&#24247;&#25110;&#20154;&#38469;&#20851;&#31995;&#31561;&#21508;&#26041;&#38754;&#20986;&#29616;&#36807;&#38382;&#39064;&#12290;&#23545;&#20110;&#21508;&#22522;&#22240;&#22411;&#65288;&#20363;&#22914;&#65292;s/s,s/l,l/l&#65289;&#20010;&#20307;&#65292;&#20182;&#20204;&#32463;&#21382;&#30340;&#32039;&#24352;&#24615;&#21050;&#28608;&#30456;&#21516;&#12290;&#25152;&#24471;&#20986;&#30340;&#19968;&#20010;&#32467;&#35770;&#24456;&#37325;&#35201;&#65306;&#25233;&#37057;&#30151;&#21457;&#30149;&#29575;&#30340;&#32452;&#38388;&#24046;&#24322;&#19981;&#33021;&#24402;&#22240;&#20110;&#29983;&#27963;&#30340;&#33392;&#36763;&#31243;&#24230;&#65292;&#30456;&#21453;&#65292;&#25105;&#20204;&#21457;&#29616;&#20010;&#20307;&#30340;&#22522;&#22240;&#22411;&#20351;&#20010;&#20307;&#20542;&#21521;&#20110;&#23545;&#30456;&#21516;&#30340;&#32463;&#21382;&#20570;&#20986;&#19981;&#21516;&#30340;&#21453;&#24212;&#12290;</P>
<P class=content>&#30740;&#31350;&#30340;&#26368;&#21518;&#19968;&#27493;&#26159;&#39564;&#35777;&#21738;&#20123;&#21442;&#19982;&#32773;&#24739;&#20102;&#37325;&#24230;&#25233;&#37057;&#30151;&#12290;&#22914;&#22270;&#25152;&#31034;&#65292;&#32467;&#26524;&#21576;&#29616;&#20986;&#30340;&#27169;&#24335;&#21313;&#20998;&#20196;&#20154;&#21507;&#24778;&#12290;&#36890;&#24120;&#26469;&#35828;&#65292;&#32463;&#21382;&#20102;&#26356;&#22810;&#29983;&#27963;&#21387;&#21147;&#20107;&#20214;&#30340;&#20154;&#26356;&#21487;&#33021;&#24739;&#37325;&#24230;&#25233;&#37057;&#30151;&#12290;&#20294;&#26159;&#65292;&#22270;&#20013;&#26174;&#31034;&#22522;&#22240;&#22411;&#21516;&#26679;&#36215;&#20102;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&#23545;&#20110;&#26377;&#19968;&#20010;&#25110;&#32773;&#20004;&#20010;&#30701;&#22411;&#22522;&#22240;&#30340;&#21442;&#19982;&#32773;&#65292;&#36127;&#24615;&#29983;&#27963;&#20107;&#20214;&#30340;&#20316;&#29992;&#34987;&#25918;&#22823;&#20102;&#12290;</P>
<P class=content>&#36825;&#19968;&#30740;&#31350;&#24456;&#20855;&#20307;&#22320;&#25351;&#20986;&#20102;&#25105;&#20204;&#23545;&#20110;&#20808;&#22825;&#21644;&#29615;&#22659;&#30340;&#31181;&#31181;&#30475;&#27861;&#12290;&#30740;&#31350;&#32773;&#25351;&#20986;&#65292;&#24050;&#30693;&#30340;&#22522;&#22240;&#24046;&#24322;&#19982;&#36127;&#24615;&#29983;&#27963;&#20107;&#20214;&#30456;&#32467;&#21512;&#65292;&#20250;&#26497;&#22823;&#22320;&#22686;&#22823;&#20010;&#20307;&#32463;&#21382;&#25233;&#37057;&#30340;&#21487;&#33021;&#24615;&#12290;&#23545;&#20110;&#20154;&#31867;&#22522;&#22240;&#32452;&#30340;&#31361;&#30772;&#24615;&#29702;&#35299;&#20351;&#24471;&#30740;&#31350;&#32773;&#24471;&#20197;&#26597;&#26126;&#20808;&#22825;&#19982;&#29615;&#22659;&#30340;&#20132;&#20114;&#20316;&#29992;&#12290;</P>
<DIV class=bodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_523-01.jpg" data-w-new="618px" data-w="956px" data-ratio="0.646" active="true"></DIV></DIV><CHAPTERLAST>&#10048;</CHAPTERLAST>