<strong><font color="blue">&#36527;&#20307;&#24418;&#24335;&#38556;&#30861;&#21644;&#20998;&#31163;&#24615;&#38556;&#30861; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#36527;&#20307;&#24418;&#24335;&#38556;&#30861;</H4>
<P class=content>&#24739;&#26377;<SPAN class=bold>&#36527;&#20307;&#24418;&#24335;&#38556;&#30861;</SPAN>(somatoform disorder)&#30340;&#20010;&#20307;&#26377;&#29616;&#34892;&#21307;&#30103;&#26465;&#20214;&#26080;&#27861;&#20805;&#20998;&#35299;&#37322;&#30340;&#36523;&#20307;&#30142;&#30149;&#25110;&#30149;&#30171;&#12290;&#35201;&#34987;&#30830;&#35786;&#20026;&#24739;&#26377;&#36825;&#31867;&#38556;&#30861;&#65292;&#20010;&#20307;&#24517;&#39035;&#32463;&#21382;&#19968;&#23450;&#31243;&#24230;&#30340;&#30142;&#30149;&#25110;&#30149;&#30171;&#65292;&#26377;&#24456;&#22823;&#30340;&#21387;&#21147;&#24182;&#24433;&#21709;&#21040;&#26085;&#24120;&#21151;&#33021;&#12290;&#25105;&#20204;&#23558;&#38598;&#20013;&#35752;&#35770;<SPAN class=kaiti>&#30097;&#30149;&#30151;&#12289;&#36527;&#20307;&#21270;&#38556;&#30861;</SPAN>&#21644;<SPAN class=kaiti>&#36716;&#25442;&#24615;&#38556;&#30861;</SPAN>&#12290;</P>
<P class=content>&#23613;&#31649;&#21307;&#29983;&#24050;&#32463;&#30830;&#35786;&#27809;&#26377;&#30142;&#30149;&#65292;<SPAN class=bold>&#30097;&#30149;&#30151;</SPAN>(hypochondriasis)&#24739;&#32773;&#20173;&#28145;&#20449;&#33258;&#24049;&#26377;&#36523;&#20307;&#30142;&#30149;&#12290;&#21363;&#20351;&#22312;&#20182;&#20204;&#20581;&#24247;&#26102;&#65292;&#20182;&#20204;&#20063;&#25345;&#32493;&#25285;&#24515;&#33258;&#24049;&#20250;&#24471;&#36523;&#20307;&#30142;&#30149;&#12290;&#27492;&#22806;&#65292;&#20182;&#20204;&#30340;&#31934;&#31070;&#23436;&#20840;&#38598;&#20013;&#20110;&#33258;&#24049;&#24739;&#30149;&#25110;&#23558;&#35201;&#24739;&#30149;&#30340;&#29366;&#24577;&#65292;&#36825;&#32473;&#20182;&#20204;&#24102;&#26469;&#20102;&#24040;&#22823;&#30340;&#21387;&#21147;&#65292;&#20197;&#33268;&#30772;&#22351;&#20102;&#20182;&#20204;&#30340;&#26085;&#24120;&#29983;&#27963;&#12290;&#20026;&#20102;&#35780;&#20272;&#30097;&#30149;&#30151;&#19982;&#20854;&#20182;&#36527;&#20307;&#24418;&#24335;&#38556;&#30861;&#30340;&#21457;&#30149;&#29575;&#65292;&#30740;&#31350;&#32773;&#24120;&#24120;&#20851;&#27880;&#27491;&#22312;&#25509;&#21463;&#21307;&#30103;&#30340;&#20010;&#20307;&#12290;&#36825;&#26679;&#65292;&#38382;&#39064;&#23601;&#21464;&#20026;&#22810;&#23569;&#27604;&#20363;&#30340;&#20154;&#24739;&#26377;&#21307;&#23398;&#26080;&#27861;&#35299;&#37322;&#30340;&#36523;&#20307;&#30149;&#30171;&#12290;&#30740;&#31350;&#32773;&#25351;&#20986;&#65292;4.7%&#30340;&#23547;&#27714;&#21307;&#27835;&#30340;&#25104;&#20154;&#28385;&#36275;&#20102;<SPAN class=italic>DSM-IV-TR</SPAN>&#30340;&#30097;&#30149;&#30151;&#26631;&#20934;(Fink et al.,2004)&#12290;</P>
<P class=content>&#24739;&#26377;<SPAN class=bold>&#36527;&#20307;&#21270;&#38556;&#30861;</SPAN>(somatization disorder)&#30340;&#20010;&#20307;&#34920;&#29616;&#20986;&#22810;&#24180;&#30340;&#36523;&#20307;&#30149;&#30171;&#21490;&#12290;&#36825;&#20123;&#21307;&#23398;&#26080;&#27861;&#35299;&#37322;&#30340;&#30149;&#30171;&#24517;&#23450;&#36328;&#36234;&#20102;&#33509;&#24178;&#20010;&#21307;&#30103;&#20998;&#31867;&#12290;&#20010;&#20307;&#24517;&#39035;&#32463;&#21382;&#22235;&#31181;&#30140;&#30171;&#30151;&#29366;&#65288;&#20363;&#22914;&#65292;&#22836;&#30171;&#25110;&#32963;&#30171;&#65289;&#65292;&#20004;&#31181;&#32928;&#32963;&#30151;&#29366;&#65288;&#20363;&#22914;&#65292;&#21453;&#32963;&#25110;&#33145;&#27899;&#65289;&#65292;&#19968;&#31181;&#24615;&#30151;&#29366;&#65288;&#20363;&#22914;&#65292;&#21187;&#36215;&#38556;&#30861;&#25110;&#26376;&#32463;&#32463;&#34880;&#36807;&#22810;&#65289;&#21644;&#19968;&#31181;&#31070;&#32463;&#24615;&#30151;&#29366;&#65288;&#20363;&#22914;&#65292;&#30251;&#30186;&#25110;&#22797;&#35270;&#35273;&#65289;&#65292;&#25165;&#31639;&#36798;&#21040;&#20102;<SPAN class=italic>DSM-IV-TR</SPAN>&#30340;&#35786;&#26029;&#26631;&#20934;&#12290;&#22312;&#23547;&#27714;&#21307;&#27835;&#30340;&#25104;&#20154;&#20013;&#65292;&#21482;&#26377;1.5%&#30340;&#20154;&#28385;&#36275;&#20102;&#36527;&#20307;&#21270;&#38556;&#30861;&#30340;&#26631;&#20934;(Fink et al.,2004)&#12290;</P>
<P class=content>&#30097;&#30149;&#30151;&#21644;&#36527;&#20307;&#21270;&#38556;&#30861;&#37117;&#26159;&#26681;&#25454;&#20154;&#20204;&#23545;&#36523;&#20307;&#30151;&#29366;&#30340;&#25265;&#24616;&#26469;&#36827;&#34892;&#30028;&#23450;&#12290;&#28982;&#32780;&#65292;&#30097;&#30149;&#30151;&#24739;&#32773;&#26159;&#25285;&#24515;&#33258;&#24049;&#24739;&#26377;&#26576;&#31181;&#28508;&#22312;&#30142;&#30149;&#65292;&#32780;&#36527;&#20307;&#21270;&#38556;&#30861;&#24739;&#32773;&#26356;&#20851;&#27880;&#33258;&#36523;&#30340;&#30151;&#29366;&#34920;&#29616;&#12290;&#27492;&#22806;&#65292;&#27491;&#22914;&#20320;&#21018;&#25165;&#25152;&#35265;&#65292;&#34987;&#35786;&#26029;&#20026;&#36527;&#20307;&#21270;&#38556;&#30861;&#30340;&#20154;&#19968;&#23450;&#25253;&#21578;&#20102;&#22823;&#37327;&#19981;&#21487;&#35299;&#37322;&#30340;&#36523;&#20307;&#19981;&#36866;&#12290;</P>
<P class=content><SPAN class=bold>&#36716;&#25442;&#24615;&#38556;&#30861;</SPAN>(conversion disorder)&#34920;&#29616;&#20026;&#33258;&#20027;&#31070;&#32463;&#25110;&#24863;&#35273;&#21151;&#33021;&#30340;&#32570;&#22833;&#65292;&#24182;&#19988;&#36825;&#31181;&#32570;&#22833;&#26080;&#27861;&#30001;&#31070;&#32463;&#31995;&#32479;&#30340;&#25439;&#22351;&#25110;&#20854;&#20182;&#36527;&#20307;&#25439;&#20260;&#26469;&#35299;&#37322;&#12290;&#20363;&#22914;&#65292;&#20010;&#20307;&#21487;&#33021;&#22312;&#27809;&#26377;&#20219;&#20309;&#21307;&#23398;&#21407;&#22240;&#30340;&#24773;&#20917;&#19979;&#23601;&#32463;&#21382;&#30251;&#30186;&#25110;&#22833;&#26126;&#12290;&#27492;&#22806;&#65292;&#36523;&#20307;&#20986;&#29616;&#36825;&#20123;&#30151;&#29366;&#32943;&#23450;&#26159;&#30001;&#20154;&#38469;&#20914;&#31361;&#25110;&#24773;&#32490;&#21387;&#21147;&#31561;&#24515;&#29702;&#22240;&#32032;&#24341;&#36215;&#30340;&#12290;&#21382;&#21490;&#19978;&#65292;&#36716;&#25442;&#24615;&#38556;&#30861;&#34987;&#31216;&#20316;<SPAN class=kaiti>&#30292;&#30151;</SPAN>(hysteria)&#8212;&#8212;&#22312;&#26576;&#20123;&#26102;&#20195;&#65292;&#26366;&#34987;&#35748;&#20026;&#26159;&#39764;&#39740;&#38468;&#36523;&#12290;&#24403;&#21069;&#23545;&#36716;&#25442;&#24615;&#38556;&#30861;&#30340;&#29702;&#35299;&#25176;&#24199;&#20110;&#24343;&#27931;&#20234;&#24503;&#30340;&#24110;&#21161;&#12290;&#20182;&#26377;&#19968;&#20010;&#19981;&#26429;&#30340;&#27934;&#35265;&#65292;&#21363;&#35748;&#20026;&#24515;&#29702;&#21019;&#20260;&#21487;&#33021;&#20250;&#24341;&#36215;&#36527;&#20307;&#30151;&#29366;&#12290;&#22312;&#23547;&#27714;&#21307;&#27835;&#30340;&#25104;&#20154;&#20013;&#65292;&#36716;&#25442;&#24615;&#38556;&#30861;&#24739;&#32773;&#21344;1.5%(Fink et al.,2004)&#12290;</P>
<P class=content><SPAN class=bold>&#36527;&#20307;&#24418;&#24335;&#38556;&#30861;&#30340;&#21407;&#22240;</SPAN>&#12288;&#36527;&#20307;&#24418;&#24335;&#38556;&#30861;&#30340;&#23450;&#20041;&#24378;&#35843;&#19968;&#20010;&#29305;&#24449;&#65292;&#21363;&#20010;&#20307;&#32463;&#21382;&#20102;&#21307;&#23398;&#26080;&#27861;&#20805;&#20998;&#35299;&#37322;&#30340;&#36523;&#20307;&#30142;&#30149;&#12290;&#30740;&#31350;&#32773;&#22312;&#23581;&#35797;&#29702;&#35299;&#19968;&#20123;&#20107;&#20214;&#65292;&#27604;&#22914;&#65292;&#25317;&#26377;&#23436;&#22909;&#30340;&#33258;&#20027;&#31070;&#32463;&#31995;&#32479;&#30340;&#20010;&#20307;&#24590;&#20040;&#23601;&#30251;&#30186;&#20102;&#21602;&#65311;&#30740;&#31350;&#20013;&#20351;&#29992;&#20102;&#33041;&#25104;&#20687;&#25216;&#26415;&#26469;&#25506;&#27979;&#36716;&#25442;&#24615;&#38556;&#30861;&#30340;&#33041;&#22522;&#30784;(Black et al.,2004)&#12290;&#32771;&#34385;&#20197;&#19979;&#30740;&#31350;&#65292;&#35813;&#30740;&#31350;&#25351;&#20986;&#65292;&#24739;&#26377;&#36716;&#25442;&#38556;&#30861;&#30340;&#20010;&#20307;&#19982;&#20551;&#35013;&#26377;&#35813;&#30151;&#29366;&#30340;&#20010;&#20307;&#30456;&#27604;&#65292;&#34920;&#29616;&#20986;&#20102;&#19981;&#21516;&#27169;&#24335;&#30340;&#33041;&#21306;&#28608;&#27963;&#12290;</P>
<P class=quotation>&#36825;&#19968;&#30740;&#31350;&#20851;&#27880;&#30340;&#26159;&#22235;&#20301;&#30149;&#20154;&#65292;&#20182;&#20204;&#30340;&#36381;&#20851;&#33410;&#34394;&#24369;&#65292;&#20294;&#24182;&#38750;&#30001;&#31070;&#32463;&#31995;&#32479;&#30340;&#30142;&#30149;&#25152;&#33268;(Stone et al.,2007)&#12290;&#24403;&#30149;&#20154;&#21162;&#21147;&#24367;&#26354;&#21463;&#30142;&#30149;&#24433;&#21709;&#30340;&#33050;&#36381;&#21644;&#27491;&#24120;&#30340;&#33050;&#36381;&#26102;&#65292;&#23545;&#20182;&#20204;&#36827;&#34892;fMRI&#25195;&#25551;&#12290;&#21516;&#26102;&#30740;&#31350;&#32773;&#36824;&#25307;&#21215;&#20102;&#22235;&#20010;&#27491;&#24120;&#30340;&#20010;&#20307;&#20316;&#20026;&#21442;&#29031;&#32452;&#12290;&#30740;&#31350;&#32773;&#21578;&#30693;&#25511;&#21046;&#32452;&#30340;&#20154;&#36890;&#36807;&#24819;&#35937;&#33258;&#24049;&#30340;&#19968;&#21482;&#33050;&#36381;&#8220;&#22826;&#33030;&#24369;&#32780;&#26080;&#27861;&#31227;&#21160;&#8221;&#26469;&#27169;&#20223;&#36716;&#25442;&#30151;&#29366;(p.963)&#12290;&#30149;&#20154;&#32452;&#21644;&#25511;&#21046;&#32452;&#20010;&#20307;&#30340;&#22823;&#33041;&#27963;&#21160;&#27169;&#24335;&#34920;&#29616;&#20986;&#20102;&#26377;&#36259;&#30340;&#24046;&#24322;&#12290;&#20855;&#20307;&#26469;&#35828;&#65292;&#30149;&#20154;&#30340;fMRI&#25195;&#25551;&#32467;&#26524;&#34920;&#26126;&#65292;&#24403;&#21162;&#21147;&#24367;&#26354;&#33030;&#24369;&#30340;&#33050;&#36381;&#26102;&#65292;&#20182;&#20204;&#20570;&#20986;&#30340;&#24515;&#29702;&#21162;&#21147;&#36828;&#36828;&#22823;&#20110;&#25511;&#21046;&#32452;&#12290;</P>
<P class=content>&#20026;&#20102;&#29702;&#35299;&#36825;&#20123;&#32467;&#26524;&#65292;&#20320;&#21487;&#20197;&#33457;&#19968;&#20998;&#38047;&#26102;&#38388;&#26469;&#24819;&#19968;&#19979;&#65292;&#22914;&#26524;&#20320;&#27169;&#20223;&#19968;&#21482;&#26080;&#27861;&#24367;&#26354;&#30340;&#33050;&#36381;&#30340;&#21160;&#20316;&#20250;&#26159;&#20160;&#20040;&#24863;&#35273;&#65292;&#35201;&#20351;&#36825;&#21482;&#33050;&#36381;&#24367;&#26354;&#21487;&#33021;&#38656;&#35201;&#19968;&#20123;&#24515;&#29702;&#21162;&#21147;&#12290;&#28982;&#32780;&#65292;&#30740;&#31350;&#21364;&#34920;&#26126;&#36716;&#25442;&#30151;&#29366;&#30340;&#20010;&#20307;&#20184;&#20986;&#20102;&#26356;&#22810;&#24515;&#29702;&#21162;&#21147;&#26469;&#20851;&#27880;&#33258;&#24049;&#26080;&#27861;&#20811;&#26381;&#30142;&#30149;&#30340;&#23581;&#35797;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#21516;&#26679;&#20851;&#27880;&#35748;&#30693;&#36807;&#31243;&#23545;&#36527;&#20307;&#24418;&#24335;&#38556;&#30861;&#30340;&#24433;&#21709;(Brown,2004)&#12290;&#20363;&#22914;&#65292;&#30097;&#30149;&#30151;&#26377;&#19968;&#26680;&#24515;&#29305;&#24449;&#65292;&#21363;&#20010;&#20307;&#23545;&#36523;&#20307;&#24863;&#35273;&#30340;&#21453;&#24212;&#23384;&#22312;&#27880;&#24847;&#20559;&#24046;&#12290;&#20551;&#35774;&#26576;&#22825;&#26089;&#26216;&#36215;&#24202;&#26102;&#20320;&#21971;&#38899;&#27801;&#21713;&#65292;&#22914;&#26524;&#20320;&#26377;&#27880;&#24847;&#20559;&#24046;&#65292;&#20320;&#23601;&#24456;&#38590;&#20174;&#27801;&#21713;&#30340;&#21971;&#38899;&#19978;&#36716;&#31227;&#24605;&#32500;&#65292;&#20320;&#21487;&#33021;&#24320;&#22987;&#35748;&#20026;&#33258;&#24049;&#30830;&#23454;&#24471;&#30149;&#20102;&#12290;&#20107;&#23454;&#19978;&#65292;&#19968;&#39033;&#30740;&#31350;&#34920;&#26126;&#65292;&#23545;&#33258;&#24049;&#30340;&#20581;&#24247;&#39640;&#24230;&#28966;&#34385;&#30340;&#20010;&#20307;&#65292;&#24456;&#38590;&#23558;&#33258;&#24049;&#30340;&#27880;&#24847;&#21147;&#20174;<SPAN class=kaiti>&#30284;&#30151;&#12289;&#32959;&#30244;&#12289;&#20013;&#39118;</SPAN>&#36825;&#31867;&#23383;&#30524;&#19978;&#31227;&#24320;(Owens et al.,2004)&#12290;&#23545;&#30151;&#29366;&#21644;&#30142;&#30149;&#30340;&#36825;&#31181;&#39640;&#24230;&#20851;&#27880;&#23548;&#33268;&#20102;&#24694;&#24615;&#24490;&#29615;&#65306;&#21387;&#21147;&#21644;&#28966;&#34385;&#20250;&#24341;&#36215;&#36527;&#20307;&#34920;&#29616;&#20986;&#31867;&#20284;&#30142;&#30149;&#30340;&#30151;&#29366;&#65288;&#20363;&#22914;&#65292;&#20986;&#27735;&#22686;&#21152;&#21644;&#24515;&#29575;&#21152;&#24555;&#65289;&#8212;&#8212;&#36825;&#21448;&#20026;&#24739;&#32773;&#30830;&#35748;&#33258;&#24049;&#30340;&#20581;&#24247;&#28966;&#34385;&#25552;&#20379;&#20102;&#36827;&#19968;&#27493;&#30340;&#35777;&#25454;&#12290;&#23558;&#36523;&#20307;&#30151;&#29366;&#24402;&#22240;&#20026;&#30142;&#30149;&#30340;&#20154;&#65292;&#20250;&#21516;&#26102;&#30693;&#35273;&#21040;&#21971;&#38899;&#27801;&#21713;&#12289;&#36807;&#24230;&#20986;&#27735;&#12289;&#24515;&#36339;&#21152;&#36895;&#12290;&#22240;&#27492;&#65292;&#35748;&#30693;&#20559;&#35265;&#21644;&#36527;&#20307;&#24418;&#24335;&#38556;&#30861;&#19968;&#36215;&#65292;&#23548;&#33268;&#24739;&#32773;&#22840;&#22823;&#20102;&#36523;&#20307;&#26041;&#38754;&#30340;&#20123;&#35768;&#19981;&#36866;&#12290;