<strong><font color="blue">&#36527;&#20307;&#24418;&#24335;&#38556;&#30861;&#21644;&#20998;&#31163;&#24615;&#38556;&#30861; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#20998;&#31163;&#24615;&#38556;&#30861;</H4>
<P class=content><SPAN class=bold>&#20998;&#31163;&#24615;&#38556;&#30861;</SPAN>(dissociative disorder)&#25351;&#30340;&#26159;&#21516;&#19968;&#24615;&#12289;&#35760;&#24518;&#25110;&#24847;&#35782;&#25972;&#21512;&#26041;&#38754;&#20986;&#29616;&#28151;&#20081;&#12290;&#23545;&#19968;&#20010;&#20154;&#26469;&#35828;&#65292;&#35748;&#20026;&#33258;&#24049;&#21487;&#20197;&#25511;&#21046;&#33258;&#24049;&#30340;&#34892;&#20026;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#21253;&#25324;&#24773;&#32490;&#12289;&#24605;&#32500;&#21644;&#34892;&#21160;&#12290;&#23545;&#20110;&#36825;&#31181;&#33258;&#25105;&#25511;&#21046;&#30340;&#24863;&#35273;&#26469;&#35828;&#65292;&#22836;&#31561;&#37325;&#35201;&#30340;&#23601;&#26159;&#33258;&#25105;&#24863;&#65292;&#21363;&#33258;&#25105;&#22312;&#21508;&#20010;&#26041;&#38754;&#30340;&#19968;&#33268;&#24615;&#20197;&#21450;&#36328;&#26102;&#31354;&#30340;&#21516;&#19968;&#24615;&#12290;&#24515;&#29702;&#23398;&#23478;&#30456;&#20449;&#65292;&#22312;&#20998;&#31163;&#29366;&#24577;&#20013;&#65292;&#20154;&#20204;&#36890;&#36807;&#25918;&#24323;&#20182;&#20204;&#23453;&#36149;&#30340;&#19968;&#33268;&#24615;&#21644;&#36830;&#32493;&#24615;&#26469;&#36867;&#36991;&#20914;&#31361;&#8212;&#8212;&#20174;&#26576;&#31181;&#31243;&#24230;&#19978;&#35828;&#65292;&#36825;&#24847;&#21619;&#30528;&#20182;&#20204;&#22833;&#21435;&#20102;&#19968;&#37096;&#20998;&#33258;&#25105;&#12290;&#36825;&#31181;&#27809;&#26377;&#22120;&#36136;&#24615;&#38556;&#30861;&#65292;&#20165;&#20165;&#26159;&#30001;&#20110;&#24515;&#29702;&#22240;&#32032;&#23548;&#33268;&#19968;&#20010;&#20154;&#36951;&#24536;&#20102;&#33258;&#24049;&#30340;&#26576;&#20123;&#37325;&#35201;&#32463;&#21382;&#65292;&#34987;&#31216;&#20026;<SPAN class=bold>&#20998;&#31163;&#24615;&#22833;&#24518;</SPAN>(dissociative amnesia)&#65292;&#23427;&#26159;&#20998;&#31163;&#24615;&#38556;&#30861;&#30340;&#19968;&#31181;&#12290;&#23545;&#26576;&#20123;&#20154;&#26469;&#35828;&#65292;&#22238;&#24518;&#36807;&#21435;&#30340;&#33021;&#21147;&#30340;&#20007;&#22833;&#36890;&#24120;&#26159;&#30001;&#26576;&#19968;&#23478;&#24237;&#25110;&#24037;&#20316;&#20107;&#20214;&#24341;&#36215;&#30340;&#12290;&#36825;&#19968;&#38556;&#30861;&#34987;&#31216;&#20316;<SPAN class=bold>&#20998;&#31163;&#24615;&#31070;&#28216;</SPAN>(dissociative fugue)&#12290;&#20154;&#20204;&#21487;&#33021;&#36830;&#32493;&#20960;&#20010;&#23567;&#26102;&#12289;&#20960;&#22825;&#25110;&#20960;&#20010;&#26376;&#37117;&#22788;&#20110;&#31070;&#28216;&#29366;&#24577;&#65292;&#20182;&#20204;&#21487;&#33021;&#26159;&#20197;&#19968;&#31181;&#26032;&#30340;&#36523;&#20221;&#29983;&#27963;&#22312;&#19968;&#20010;&#26032;&#30340;&#22320;&#26041;&#12290;</P>
<P class=content><SPAN class=bold>&#20998;&#31163;&#24615;&#36523;&#20221;&#35782;&#21035;&#38556;&#30861;</SPAN>(dissociative identity disorder,DID)&#65292;&#36807;&#21435;&#21483;&#20570;<SPAN class=kaiti>&#22810;&#37325;&#20154;&#26684;&#38556;&#30861;</SPAN>&#25110;<SPAN class=kaiti>&#35299;&#31163;&#24615;&#20154;&#26684;&#30142;&#24739;</SPAN>&#65292;&#26159;&#19968;&#31181;&#20998;&#31163;&#24615;&#24515;&#29702;&#38556;&#30861;&#65292;&#25351;&#20004;&#20010;&#25110;&#22810;&#20010;&#26174;&#33879;&#19981;&#21516;&#30340;&#20154;&#26684;&#23384;&#22312;&#20110;&#19968;&#20010;&#20010;&#20307;&#20043;&#20013;&#12290;&#22312;&#20219;&#20309;&#19968;&#20010;&#29305;&#23450;&#30340;&#26102;&#38388;&#65292;&#20854;&#20013;&#19968;&#20010;&#20154;&#26684;&#21344;&#25903;&#37197;&#22320;&#20301;&#65292;&#20027;&#23548;&#36825;&#20010;&#20154;&#30340;&#34892;&#20026;&#12290;&#20998;&#31163;&#24615;&#36523;&#20221;&#35782;&#21035;&#38556;&#30861;&#65292;&#36890;&#20439;&#22320;&#34987;&#31216;&#20026;<SPAN class=kaiti>&#20998;&#35010;&#20154;&#26684;</SPAN>&#65292;&#26377;&#26102;&#34987;&#38169;&#35823;&#22320;&#31216;&#20026;<SPAN class=kaiti>&#31934;&#31070;&#20998;&#35010;</SPAN>&#8212;&#8212;&#25105;&#20204;&#19979;&#19968;&#33410;&#23558;&#35201;&#35752;&#35770;&#30340;&#21478;&#19968;&#31181;&#30142;&#30149;&#65292;&#35813;&#38556;&#30861;&#20013;&#20154;&#26684;&#20250;&#26377;&#25439;&#23475;&#20294;&#19981;&#20250;&#20998;&#35010;&#25104;&#22810;&#31181;&#20154;&#26684;&#12290;&#22312;DID&#20013;&#65292;&#27599;&#19968;&#31181;&#26174;&#29616;&#20986;&#26469;&#30340;&#20154;&#26684;&#37117;&#19982;&#21407;&#26412;&#30340;&#33258;&#25105;&#26377;&#26174;&#33879;&#30340;&#21453;&#24046;&#8212;&#8212;&#22914;&#26524;&#36825;&#20010;&#20154;&#26412;&#26469;&#23475;&#32670;&#65292;&#20182;&#20204;&#21017;&#34920;&#29616;&#20026;&#22806;&#21521;&#65307;&#22914;&#26524;&#36825;&#20010;&#20154;&#26412;&#26469;&#36719;&#24369;&#65292;&#20182;&#20204;&#21017;&#34920;&#29616;&#20026;&#21018;&#24378;&#65307;&#22914;&#26524;&#36825;&#20010;&#20154;&#26412;&#26469;&#22312;&#24615;&#26041;&#38754;&#24188;&#31258;&#65292;&#20182;&#20204;&#21017;&#34920;&#29616;&#20026;&#22312;&#24615;&#26041;&#38754;&#21313;&#20998;&#33258;&#20449;&#12290;&#27599;&#19968;&#20010;&#20154;&#26684;&#37117;&#26377;&#29420;&#29305;&#30340;&#36523;&#20221;&#12289;&#21517;&#23383;&#21644;&#34892;&#20026;&#26041;&#24335;&#12290;&#22312;&#19968;&#20123;&#20010;&#26696;&#20013;&#65292;&#29978;&#33267;&#20250;&#20986;&#29616;&#20960;&#21313;&#20010;&#19981;&#21516;&#30340;&#35282;&#33394;&#21435;&#24110;&#21161;&#20010;&#20307;&#24212;&#20184;&#29983;&#27963;&#22256;&#22659;&#12290;&#19979;&#38754;&#36825;&#27573;&#35805;&#25688;&#33258;&#26576;&#24739;&#26377;DID&#30340;&#19968;&#21517;&#22899;&#24615;&#30340;&#33258;&#36848;(Mason,1997,p.44)&#12290;</P>
<P class=quotation>&#27491;&#22914;&#27874;&#28010;&#20174;&#28023;&#27915;&#28145;&#22788;&#32763;&#28378;&#20986;&#26469;&#65292;&#20351;&#28023;&#38754;&#25442;&#20102;&#21103;&#26679;&#23376;&#65292;&#25105;&#20204;&#24403;&#20013;&#30340;&#27599;&#19968;&#20010;&#37117;&#20687;&#28526;&#28072;&#28526;&#36864;&#19968;&#26679;&#65292;&#24490;&#29615;&#20132;&#26367;&#30528;&#20986;&#29616;&#65292;&#26102;&#32780;&#28201;&#26580;&#65292;&#26102;&#32780;&#29378;&#26292;&#12290;&#19968;&#20010;&#23567;&#23401;&#27491;&#22312;&#25343;&#30528;&#31508;&#28034;&#33394;&#12290;&#22905;&#36864;&#21040;&#19968;&#36793;&#65292;&#35753;&#20301;&#32473;&#20102;&#19968;&#20010;&#23448;&#21592;&#65292;&#21518;&#32773;&#27491;&#22312;&#35843;&#20572;&#38134;&#34892;&#32467;&#31639;&#21333;&#12290;&#36807;&#20102;&#19968;&#20250;&#20799;&#65292;&#27515;&#23401;&#23376;&#25509;&#26367;&#20102;&#35282;&#33394;&#65292;&#36538;&#22312;&#22320;&#26495;&#19978;&#19981;&#21160;&#65292;&#27809;&#26377;&#30693;&#35273;&#12290;&#22905;&#36825;&#26679;&#24453;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#20294;&#26159;&#27809;&#26377;&#20154;&#24863;&#21040;&#38590;&#36807;&#8212;&#8212;&#24212;&#35813;&#36718;&#21040;&#22905;&#19978;&#22330;&#12290;&#27491;&#22312;&#29228;&#34892;&#30340;&#23401;&#23376;&#20572;&#20102;&#19979;&#26469;&#65292;&#20840;&#31070;&#36143;&#27880;&#22320;&#30475;&#30528;&#19968;&#29255;&#27745;&#28173;&#12290;&#21416;&#24072;&#20570;&#22909;&#20102;&#19977;&#22825;&#30340;&#39277;&#24182;&#19988;&#25226;&#23427;&#20204;&#20998;&#21035;&#25171;&#21253;&#8212;&#8212;&#25105;&#20204;&#37117;&#26377;&#19981;&#21516;&#30340;&#21916;&#22909;&#12290;&#21463;&#24778;&#30340;&#20154;&#23574;&#21483;&#30528;&#65292;&#21463;&#20260;&#30340;&#20154;&#21627;&#21535;&#30528;&#65292;&#30171;&#33510;&#30340;&#20154;&#21696;&#21495;&#30528;&#12290;</P>
<P class=content>&#20320;&#33021;&#21542;&#35774;&#24819;&#33258;&#24049;&#23601;&#26159;&#36825;&#21517;&#22899;&#24615;&#65292;&#22312;&#22836;&#33041;&#20013;&#24819;&#35937;&#36825;&#19968;&#31995;&#21015;&#8220;&#20010;&#20307;&#8221;&#65306;&#23401;&#23376;&#12289;&#27515;&#23401;&#23376;&#12289;&#27963;&#23401;&#23376;&#12289;&#21416;&#24072;&#31561;&#31561;&#65281;</P>
<P class=content><SPAN class=bold>&#20998;&#31163;&#24615;&#38556;&#30861;&#30340;&#21407;&#22240;</SPAN>&#12288;&#31934;&#31070;&#20998;&#26512;&#27966;&#30340;&#24515;&#29702;&#23398;&#23478;&#35748;&#20026;&#20998;&#31163;&#20855;&#26377;&#37325;&#35201;&#30340;&#29983;&#23384;&#21151;&#33021;&#12290;&#20182;&#20204;&#25351;&#20986;&#65292;&#32463;&#21382;&#20102;&#21019;&#20260;&#24615;&#21387;&#21147;&#30340;&#20154;&#26377;&#26102;&#20250;&#36890;&#36807;&#38450;&#24481;&#26426;&#21046;&#26469;&#21387;&#25233;&#23545;&#21019;&#20260;&#20107;&#20214;&#30340;&#24847;&#35782;&#12290;&#25105;&#20204;&#26469;&#30475;&#19968;&#39033;&#30740;&#31350;&#65292;&#35813;&#30740;&#31350;&#32771;&#23519;&#20102;&#27874;&#22810;&#40654;&#21508;891&#21517;11&#65374;17&#23681;&#38738;&#23569;&#24180;&#30340;&#29983;&#27963;&#32463;&#21382;(Martinez-Taboas ert al.,2006)&#12290;&#36825;&#20123;&#23401;&#23376;&#38656;&#35201;&#23436;&#25104;&#19968;&#20221;&#38382;&#21367;&#65292;&#27979;&#37327;&#20182;&#20204;&#29983;&#27963;&#20013;&#32463;&#21382;&#30340;&#20260;&#23475;&#20107;&#20214;&#21644;&#20998;&#31163;&#24615;&#30151;&#29366;&#12290;&#20174;<SPAN class=bold>&#22270;14.5</SPAN>&#20013;&#21487;&#20197;&#30475;&#20986;&#65292;&#20960;&#20046;&#27809;&#26377;&#20154;&#32463;&#21382;&#36807;&#20005;&#37325;&#30340;&#20260;&#23475;&#20107;&#20214;&#12290;&#20363;&#22914;&#65292;74%&#30340;&#38738;&#23569;&#24180;&#27809;&#26377;&#32463;&#21382;&#36807;&#24773;&#24863;&#34384;&#24453;&#12290;&#28982;&#32780;&#65292;&#22270;14.5&#20063;&#25581;&#31034;&#20986;&#65292;&#38738;&#23569;&#24180;&#36973;&#21463;&#30340;&#24773;&#24863;&#12289;&#36523;&#20307;&#21644;&#24615;&#34384;&#24453;&#36234;&#20005;&#37325;&#65292;&#20182;&#20204;&#34920;&#29616;&#20986;&#30340;&#20998;&#31163;&#24615;&#30151;&#29366;&#20063;&#36234;&#20005;&#37325;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_527-01.jpg" data-w-new="1349px" data-w="1174px" data-ratio="1.149" active="true"> 
<P class=imgtitle>&#22270;14.5&#12288;&#20260;&#23475;&#19982;&#20998;&#31163;&#24615;&#30151;&#29366;</P>
<P class=imgtitle>&#38738;&#23569;&#24180;&#25552;&#20379;&#26377;&#20851;&#33258;&#36523;&#20260;&#23475;&#24615;&#32463;&#21382;&#21644;&#20998;&#31163;&#24615;&#30151;&#29366;&#30340;&#20449;&#24687;&#12290;&#22270;&#20013;&#30340;&#30334;&#20998;&#27604;&#25968;&#23383;&#34920;&#26126;&#65292;&#22823;&#37096;&#20998;&#23401;&#23376;&#27809;&#26377;&#32463;&#21382;&#36807;&#20219;&#20309;&#24418;&#24335;&#30340;&#34384;&#24453;&#12290;&#37027;&#20123;&#36973;&#21463;&#36807;&#34384;&#24453;&#30340;&#23401;&#23376;&#25253;&#21578;&#20102;&#26356;&#22810;&#20998;&#31163;&#24615;&#30151;&#29366;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Mart&#237;nez-Taboas,A.,Canino,G.,Wang,M.Q.,Garc&#237;as,P.,&amp;Bravo,M.(2006).Prevalence of victimization correlates of pathological dissociation in a community sample of youths.<SPAN class=italic>Journal of Traumatic Stress</SPAN>,19,439-448.Reprinted with permission of John Wiley&amp;Sons.</P></DIV>
<P class=content>&#23613;&#31649;&#36825;&#20123;&#25968;&#25454;&#20197;&#21450;&#25105;&#20204;&#21069;&#38754;&#25152;&#24341;&#29992;&#36807;&#30340;&#20363;&#23376;&#21548;&#36215;&#26469;&#21313;&#20998;&#30830;&#20991;&#65292;&#35768;&#22810;&#24515;&#29702;&#23398;&#23478;&#20381;&#28982;&#24576;&#30097;&#21019;&#20260;&#19982;&#20998;&#31163;&#20043;&#38388;&#30340;&#20851;&#31995;(Kihlstrom,2005)&#12290;&#20182;&#20204;&#30340;&#24576;&#30097;&#20027;&#35201;&#38598;&#20013;&#22312;&#20998;&#31163;&#24615;&#36523;&#20221;&#35782;&#21035;&#38556;&#30861;&#19978;&#65292;&#27809;&#26377;&#21487;&#38752;&#30340;&#35777;&#25454;&#25903;&#25345;&#35813;&#38556;&#30861;&#30340;&#26222;&#36941;&#24615;(<SPAN class=italic>DSM-IV-TR</SPAN>,2000)&#12290;&#23454;&#38469;&#19978;&#65292;&#26377;&#20123;&#25209;&#35780;&#25351;&#20986;&#65292;&#22240;&#20026;&#23186;&#20307;&#23545;&#37027;&#20123;&#22768;&#31216;&#20855;&#26377;&#35768;&#22810;&#29420;&#29305;&#20154;&#26684;&#30340;&#20010;&#20307;&#30340;&#20851;&#27880;&#65292;&#34987;&#35786;&#26029;&#20026;&#20998;&#31163;&#24615;&#36523;&#20221;&#35782;&#21035;&#38556;&#30861;&#30340;&#20154;&#26377;&#25152;&#22686;&#21152;(Lilienfeld&amp;Lynn,2003)&#12290;&#25345;&#24576;&#30097;&#24577;&#24230;&#30340;&#20154;&#35748;&#20026;&#65292;&#8220;&#30456;&#20449;&#8221;DID&#30830;&#23454;&#23384;&#22312;&#30340;&#27835;&#30103;&#32773;&#21487;&#33021;&#20154;&#20026;&#22320;&#21046;&#36896;&#20102;DID&#8212;&#8212;&#36825;&#20123;&#27835;&#30103;&#32773;&#24120;&#24120;&#22312;&#30149;&#20154;&#34987;&#20652;&#30496;&#30340;&#29366;&#24577;&#19979;&#29992;&#19968;&#31181;&#20419;&#20351;&#22810;&#37325;&#20154;&#26684;&#8220;&#26174;&#29616;&#8221;&#30340;&#25552;&#38382;&#26041;&#24335;&#36827;&#34892;&#35810;&#38382;&#12290;&#30740;&#31350;&#32773;&#21162;&#21147;&#25214;&#21040;&#19968;&#20123;&#20005;&#35880;&#30340;&#26041;&#27861;&#26469;&#26816;&#39564;&#35813;&#26029;&#35328;&#65306;&#20998;&#31163;&#24615;&#36523;&#20221;&#35782;&#21035;&#38556;&#30861;&#24739;&#32773;&#30340;&#19981;&#21516;&#36523;&#20221;&#20043;&#38388;&#26159;&#20998;&#31163;&#30340;&#12290;&#20363;&#22914;&#65292;&#30740;&#31350;&#36890;&#36807;&#27979;&#37327;&#20197;&#26576;&#19968;&#36523;&#20221;&#33719;&#24471;&#30340;&#20449;&#24687;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#20026;&#21478;&#19968;&#36523;&#20221;&#25152;&#30693;&#65292;&#26469;&#32771;&#23519;<SPAN class=kaiti>&#36523;&#20221;&#20043;&#38388;&#30340;&#22833;&#24518;</SPAN>&#12290;&#30740;&#31350;&#32467;&#26524;&#24182;&#19981;&#25903;&#25345;&#36523;&#20221;&#20043;&#38388;&#30340;&#22833;&#24518;&#36825;&#19968;&#26029;&#35328;(Kong et al.,2008)&#12290;</P>
<P class=content>&#30740;&#31350;&#20998;&#31163;&#24615;&#36523;&#20221;&#35782;&#21035;&#38556;&#30861;&#30340;&#30740;&#31350;&#32773;&#36798;&#25104;&#30340;&#20849;&#35782;&#26159;&#65292;&#24182;&#38750;&#25152;&#26377;&#30340;&#35786;&#26029;&#37117;&#26159;&#24688;&#24403;&#30340;&#12290;&#28982;&#32780;&#20854;&#20182;&#24515;&#29702;&#23398;&#23478;&#30456;&#20449;&#65292;&#24050;&#26377;&#36275;&#22815;&#30340;&#35777;&#25454;&#25903;&#25345;DID&#30340;&#35786;&#26029;&#19981;&#26159;&#27835;&#30103;&#32773;&#30340;&#28909;&#24773;&#30340;&#20135;&#29289;(Gleaves et al.,2001)&#12290;&#26368;&#23433;&#20840;&#30340;&#32467;&#35770;&#21487;&#33021;&#26159;&#65292;&#22312;&#19968;&#32452;&#34987;&#35786;&#26029;&#20026;DID&#30340;&#20010;&#26696;&#20013;&#65292;&#19968;&#20123;&#26159;&#30495;&#23454;&#30340;&#65292;&#32780;&#21478;&#19968;&#20123;&#21017;&#26159;&#24739;&#32773;&#20026;&#20102;&#36814;&#21512;&#27835;&#30103;&#32773;&#30340;&#35201;&#27714;&#32780;&#20135;&#29983;&#30340;&#12290;</P>
<DIV class=border>