<strong><font color="blue">&#31934;&#31070;&#20998;&#35010;&#30151; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#20027;&#35201;&#31867;&#22411;</H4>
<P class=content>&#22240;&#20026;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#19968;&#20123;&#29305;&#24449;&#24615;&#30151;&#29366;&#38750;&#24120;&#24191;&#27867;&#65292;&#30740;&#31350;&#32773;&#20204;&#24182;&#19981;&#23558;&#23427;&#30475;&#20570;&#21333;&#19968;&#30340;&#38556;&#30861;&#65292;&#32780;&#26159;&#30475;&#20570;&#20960;&#31181;&#19981;&#21516;&#31867;&#22411;&#30340;&#38598;&#21512;&#20307;&#12290;&#20116;&#31181;&#26368;&#24120;&#35265;&#30340;&#20122;&#31867;&#22411;&#21015;&#22312;<SPAN class=bold>&#34920;14.5</SPAN>&#20013;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;14.5&#12288;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#31867;&#22411;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_529-02.jpg" data-w-new="405px" data-w="1416px" data-ratio="0.286" active="true"></DIV>
<P class=content><SPAN class=bold>&#29926;&#35299;&#22411;</SPAN>&#12288;&#22312;&#36825;&#31181;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#20122;&#31867;&#22411;&#20013;&#65292;&#20010;&#20307;&#34920;&#29616;&#20986;&#19981;&#36830;&#36143;&#30340;&#24605;&#32500;&#27169;&#24335;&#21644;&#38750;&#24120;&#24618;&#24322;&#21644;&#32010;&#20081;&#30340;&#34892;&#20026;&#12290;&#30149;&#20154;&#30340;&#24773;&#32490;&#24456;&#21333;&#35843;&#21574;&#26495;&#25110;&#24182;&#19981;&#36866;&#21512;&#20110;&#24403;&#26102;&#30340;&#24773;&#22659;&#12290;&#19968;&#20010;&#20154;&#24120;&#24120;&#20570;&#20986;&#20667;&#27668;&#30340;&#25110;&#23401;&#23376;&#27668;&#30340;&#34892;&#20026;&#65292;&#35832;&#22914;&#26080;&#32536;&#30001;&#22320;&#20667;&#31505;&#12290;&#35328;&#35821;&#21464;&#24471;&#19981;&#36830;&#36143;&#65292;&#28385;&#26159;&#19981;&#23547;&#24120;&#30340;&#35789;&#21644;&#19981;&#23436;&#25972;&#30340;&#21477;&#23376;&#65292;&#26080;&#27861;&#19982;&#20182;&#20154;&#36827;&#34892;&#27491;&#24120;&#20132;&#27969;&#12290;&#22914;&#26524;&#20986;&#29616;&#22916;&#24819;&#25110;&#24187;&#35273;&#65292;&#23427;&#20204;&#20063;&#19981;&#33021;&#32452;&#32455;&#25104;&#19968;&#20010;&#36830;&#36143;&#30340;&#20027;&#39064;&#12290;</P>
<P class=content><SPAN class=bold>&#32039;&#24352;&#22411;</SPAN>&#12288;&#32039;&#24352;&#22411;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#20027;&#35201;&#29305;&#24449;&#26159;&#21160;&#20316;&#30340;&#32010;&#20081;&#12290;&#26377;&#26102;&#24739;&#26377;&#36825;&#31181;&#38556;&#30861;&#30340;&#30149;&#20154;&#23601;&#22909;&#20687;&#22788;&#20110;&#26127;&#36855;&#30340;&#20725;&#21270;&#29366;&#24577;&#12290;&#22312;&#24456;&#38271;&#30340;&#26102;&#38388;&#20869;&#65292;&#30149;&#20154;&#37117;&#20445;&#25345;&#19981;&#21160;&#65292;&#32500;&#25345;&#19968;&#20010;&#22855;&#24618;&#30340;&#23039;&#21183;&#65292;&#23545;&#29615;&#22659;&#20013;&#30340;&#20219;&#20309;&#20107;&#29289;&#37117;&#24456;&#23569;&#21453;&#24212;&#25110;&#27809;&#26377;&#21453;&#24212;&#12290;&#22312;&#20854;&#20182;&#26102;&#20505;&#65292;&#36825;&#20123;&#30149;&#20154;&#26174;&#31034;&#20986;&#36807;&#22810;&#30340;&#27963;&#21160;&#24615;&#65292;&#28459;&#26080;&#30446;&#30340;&#19988;&#19981;&#20250;&#21463;&#22806;&#30028;&#21050;&#28608;&#30340;&#24433;&#21709;&#12290;&#32039;&#24352;&#22411;&#30340;&#21478;&#19968;&#20010;&#29305;&#24449;&#26159;&#26497;&#31471;&#30340;<SPAN class=kaiti>&#36829;&#25303;</SPAN>&#65292;&#21363;&#23545;&#25152;&#26377;&#30340;&#25351;&#31034;&#37117;&#34920;&#29616;&#20986;&#26126;&#26174;&#30340;&#12289;&#21407;&#22240;&#19981;&#26126;&#30340;&#25239;&#25298;&#12290;</P>
<P class=content><SPAN class=bold>&#20559;&#25191;&#22411;</SPAN>&#12288;&#36825;&#31867;&#31934;&#31070;&#20998;&#35010;&#30151;&#30149;&#20154;&#26377;&#22797;&#26434;&#19988;&#20855;&#31995;&#32479;&#24615;&#30340;&#22916;&#24819;&#65292;&#22260;&#32469;&#30528;&#20197;&#19979;&#29305;&#23450;&#20027;&#39064;&#65306;</P>
<P class=content>&#183;<SPAN class=kaiti>&#34987;&#23475;&#22916;&#24819;</SPAN>&#65306;&#30149;&#20154;&#35273;&#24471;&#20182;&#20204;&#24635;&#26159;&#22312;&#34987;&#20390;&#23519;&#12289;&#34987;&#23494;&#35851;&#65292;&#20182;&#20204;&#38754;&#20020;&#30528;&#27515;&#20129;&#30340;&#21361;&#38505;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#22840;&#22823;&#22916;&#24819;</SPAN>&#65306;&#30149;&#20154;&#30456;&#20449;&#20182;&#20204;&#33258;&#24049;&#26159;&#37325;&#35201;&#30340;&#25110;&#33267;&#39640;&#26080;&#19978;&#30340;&#20154;&#29289;&#8212;&#8212;&#30334;&#19975;&#23500;&#35946;&#12289;&#22823;&#21457;&#26126;&#23478;&#65292;&#25110;&#20687;&#32822;&#31267;&#22522;&#30563;&#37027;&#26679;&#30340;&#23447;&#25945;&#20154;&#29289;&#12290;&#34987;&#23475;&#22916;&#24819;&#21487;&#33021;&#19982;&#22840;&#22823;&#22916;&#24819;&#19968;&#36215;&#20986;&#29616;&#8212;&#8212;&#19968;&#20010;&#20154;&#21487;&#33021;&#26159;&#19968;&#20010;&#20255;&#20154;&#65292;&#20294;&#26159;&#19968;&#30452;&#34987;&#37034;&#24694;&#21183;&#21147;&#25152;&#36843;&#23475;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#23241;&#22930;&#22916;&#24819;</SPAN>&#65306;&#22312;&#27809;&#26377;&#27491;&#24403;&#29702;&#30001;&#30340;&#24773;&#20917;&#19979;&#65292;&#30149;&#20154;&#30456;&#20449;&#20182;&#20204;&#30340;&#20276;&#20387;&#19981;&#24544;&#23454;&#12290;&#20182;&#20204;&#25340;&#20945;&#36164;&#26009;&#36814;&#21512;&#33258;&#24049;&#30340;&#29702;&#35770;&#65292;&#20197;&#8220;&#35777;&#26126;&#8221;&#20854;&#22916;&#24819;&#30340;&#30495;&#23454;&#24615;&#12290;</P>
<P class=content>&#20559;&#25191;&#22411;&#31934;&#31070;&#20998;&#35010;&#30151;&#24456;&#23569;&#34920;&#29616;&#20986;&#26126;&#26174;&#30340;&#32010;&#20081;&#34892;&#20026;&#12290;&#30456;&#21453;&#65292;&#20182;&#20204;&#30340;&#34892;&#20026;&#22810;&#21322;&#26159;&#28608;&#28872;&#30340;&#21644;&#38750;&#24120;&#27491;&#24335;&#30340;&#12290;</P>
<P class=content><SPAN class=bold>&#26410;&#20998;&#21270;&#22411;</SPAN>&#12288;&#36825;&#26159;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#8220;&#26434;&#29289;&#34955;&#8221;&#31867;&#22411;&#65292;&#27492;&#31867;&#20154;&#34920;&#29616;&#20986;&#19981;&#27490;&#19968;&#31181;&#31867;&#22411;&#29305;&#24449;&#65292;&#20182;&#20204;&#20986;&#29616;&#22916;&#24819;&#12289;&#24187;&#35273;&#12289;&#19981;&#36830;&#36143;&#30340;&#35328;&#35821;&#65292;&#25110;&#32773;&#38750;&#24120;&#32010;&#20081;&#30340;&#34892;&#20026;&#12290;&#36825;&#20123;&#20010;&#20307;&#25152;&#20307;&#39564;&#30340;&#30151;&#29366;&#65292;&#19981;&#33021;&#34987;&#24456;&#28165;&#26970;&#22320;&#20998;&#21270;&#21040;&#21508;&#31181;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#21453;&#24212;&#20013;&#21435;&#12290;</P>
<P class=content><SPAN class=bold>&#27531;&#30041;&#22411;</SPAN>&#12288;&#34987;&#35786;&#26029;&#20026;&#27531;&#30041;&#22411;&#30340;&#30149;&#20154;&#36890;&#24120;&#32463;&#21463;&#20102;&#19978;&#19968;&#27425;&#31934;&#31070;&#20998;&#35010;&#30151;&#21457;&#20316;&#30340;&#24433;&#21709;&#65292;&#20294;&#30446;&#21069;&#27809;&#26377;&#35832;&#22914;&#24187;&#35273;&#21644;&#22916;&#24819;&#36825;&#31867;&#38451;&#24615;&#30151;&#29366;&#12290;&#36825;&#31181;&#38556;&#30861;&#30340;&#29305;&#24449;&#26159;&#27425;&#35201;&#30340;&#38451;&#24615;&#30151;&#29366;&#65292;&#25110;&#35832;&#22914;&#24773;&#24863;&#21333;&#35843;&#36825;&#26679;&#30340;&#38452;&#24615;&#30151;&#29366;&#12290;&#27531;&#30041;&#22411;&#30340;&#35786;&#26029;&#34920;&#26126;&#30149;&#20154;&#30340;&#30142;&#30149;&#36827;&#20837;<SPAN class=kaiti>&#32531;&#35299;&#26399;</SPAN>&#65292;&#25110;&#26242;&#26102;&#20572;&#27490;&#20102;&#27963;&#21160;&#12290;