<strong><font color="blue">&#31934;&#31070;&#20998;&#35010;&#30151; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#21407;&#22240;</H4>
<P class=content>&#19981;&#21516;&#30340;&#29702;&#35770;&#27169;&#22411;&#25351;&#20986;&#31934;&#31070;&#20998;&#35010;&#30151;&#28304;&#33258;&#19981;&#21516;&#30340;&#21407;&#22240;&#12289;&#26377;&#19981;&#21516;&#30340;&#21457;&#23637;&#36335;&#24452;&#20197;&#21450;&#19981;&#21516;&#30340;&#27835;&#30103;&#26041;&#27861;&#12290;&#35753;&#25105;&#20204;&#30475;&#30475;&#36825;&#20960;&#20010;&#27169;&#22411;&#23545;&#20110;&#20102;&#35299;&#19968;&#20010;&#20154;&#22914;&#20309;&#24418;&#25104;&#31934;&#31070;&#20998;&#35010;&#30151;&#26377;&#20160;&#20040;&#36129;&#29486;&#12290;</P>
<P class=content><SPAN class=bold>&#36951;&#20256;&#21462;&#21521;</SPAN>&#12288;&#24456;&#20037;&#20197;&#21069;&#25105;&#20204;&#23601;&#30693;&#36947;&#31934;&#31070;&#20998;&#35010;&#30151;&#26159;&#23478;&#26063;&#36951;&#20256;&#30340;(Bleucer,1978;Kallman,1946)&#12290;&#19977;&#31181;&#29420;&#31435;&#30340;&#30740;&#31350;&#8212;&#8212;&#23478;&#26063;&#30740;&#31350;&#12289;&#21452;&#29983;&#23376;&#30740;&#31350;&#21644;&#39046;&#20859;&#30740;&#31350;&#8212;&#8212;&#25351;&#21521;&#19968;&#20010;&#20849;&#21516;&#30340;&#32467;&#35770;&#65306;&#36951;&#20256;&#19978;&#19982;&#31934;&#31070;&#20998;&#35010;&#30151;&#24739;&#32773;&#30456;&#32852;&#31995;&#30340;&#20154;&#27604;&#36951;&#20256;&#19978;&#19982;&#31934;&#31070;&#20998;&#35010;&#30151;&#24739;&#32773;&#27809;&#26377;&#32852;&#31995;&#30340;&#20154;&#26356;&#23481;&#26131;&#24739;&#31934;&#31070;&#20998;&#35010;&#30151;(Owen&amp;O&#39;Donovan,2003)&#12290;&#22240;&#19981;&#21516;&#31867;&#22411;&#30340;&#20146;&#23646;&#20851;&#31995;&#32780;&#24739;&#19978;&#35813;&#30149;&#30340;&#39118;&#38505;&#24635;&#32467;&#22312;<SPAN class=bold>&#22270;14.6</SPAN>&#20013;&#12290;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#30740;&#31350;&#32773;<SPAN class=bold>&#27431;&#25991;&#183;&#26684;&#29305;&#26364;</SPAN>(Gottesman,1991)&#21024;&#25481;&#20102;&#37027;&#20123;&#36136;&#37327;&#36739;&#24046;&#30340;&#25968;&#25454;&#65292;&#21512;&#24182;&#20102;1920&#65374;1987&#24180;&#22312;&#35199;&#27431;&#20570;&#30340;40&#20010;&#21487;&#38752;&#30740;&#31350;&#20013;&#30340;&#25968;&#25454;&#12290;&#22914;&#22270;&#25152;&#31034;&#65292;&#25968;&#25454;&#26159;&#25353;&#29031;&#22522;&#22240;&#32852;&#31995;&#30340;&#32039;&#23494;&#31243;&#24230;&#26469;&#25490;&#21015;&#30340;&#65292;&#19982;&#39118;&#38505;&#24615;&#30340;&#39640;&#20302;&#30456;&#20851;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#29238;&#27597;&#21452;&#26041;&#37117;&#24739;&#26377;&#31934;&#31070;&#20998;&#35010;&#30151;&#65292;&#20854;&#21518;&#20195;&#30340;&#24739;&#30149;&#39118;&#38505;&#23601;&#26159;46%&#65292;&#32780;&#19968;&#33324;&#20154;&#32676;&#24403;&#20013;&#36825;&#19968;&#39118;&#38505;&#21482;&#26377;1%&#12290;&#22914;&#26524;&#21482;&#26377;&#29238;&#27597;&#19968;&#26041;&#26377;&#31934;&#31070;&#20998;&#35010;&#30151;&#65292;&#20854;&#21518;&#20195;&#24739;&#30149;&#30340;&#39118;&#38505;&#38160;&#20943;&#21040;13%&#12290;&#36824;&#35201;&#27880;&#24847;&#65292;&#21516;&#21365;&#21452;&#29983;&#23376;&#21516;&#26102;&#24739;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#27010;&#29575;&#26159;&#24322;&#21365;&#21452;&#29983;&#23376;&#30340;&#19977;&#20493;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_531-01.jpg" data-w-new="1305px" data-w="1492px" data-ratio="0.875" active="true"> 
<P class=imgtitle>&#22270;14.6&#12288;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#36951;&#20256;&#39118;&#38505;</P>
<P class=imgtitle>&#22270;&#20013;&#26174;&#31034;&#20102;&#24418;&#25104;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#24179;&#22343;&#39118;&#38505;&#12290;&#25968;&#25454;&#28304;&#20110;1920&#8212;1987&#24180;&#26399;&#38388;&#26377;&#20851;&#27431;&#27954;&#30340;&#23478;&#24237;&#30740;&#31350;&#21644;&#21452;&#29983;&#23376;&#30740;&#31350;&#65307;&#39118;&#38505;&#31243;&#24230;&#19982;&#22522;&#22240;&#30456;&#20851;&#24615;&#39640;&#24230;&#30456;&#20851;&#12290;</P></DIV>
<P class=content>&#22240;&#20026;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#36951;&#20256;&#24615;&#38750;&#24120;&#30830;&#23450;&#65292;&#25152;&#20197;&#30740;&#31350;&#32773;&#24050;&#32463;&#23558;&#27880;&#24847;&#21147;&#36716;&#21521;&#20102;&#20351;&#20154;&#20204;&#22788;&#20110;&#31934;&#31070;&#20998;&#35010;&#30151;&#21361;&#38505;&#20013;&#30340;&#20855;&#20307;&#22522;&#22240;&#12290;&#27491;&#22914;&#20320;&#25152;&#30475;&#21040;&#30340;&#65292;&#20960;&#31181;&#20027;&#35201;&#30340;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#30151;&#29366;&#26377;&#24456;&#22823;&#19981;&#21516;&#12290;&#22240;&#27492;&#65292;&#30740;&#31350;&#32773;&#35748;&#20026;&#26377;&#24456;&#22810;&#22522;&#22240;&#20915;&#23450;&#20102;&#20154;&#20204;&#20309;&#26102;&#20197;&#21450;&#22914;&#20309;&#21463;&#24433;&#21709;&#65292;&#30740;&#31350;&#24050;&#32463;&#21457;&#29616;&#20102;&#35813;&#38556;&#30861;&#30340;&#20960;&#31181;&#20505;&#36873;&#22522;&#22240;(Shi et al.,2008)&#12290;&#19981;&#21516;&#20154;&#20307;&#39564;&#21040;&#30340;&#31934;&#31070;&#20998;&#35010;&#30151;&#65288;&#23601;&#20854;&#30151;&#29366;&#20005;&#37325;&#24615;&#32780;&#35328;&#65289;&#21487;&#33021;&#20381;&#36182;&#20110;&#20854;&#36951;&#20256;&#22522;&#22240;&#30340;&#23454;&#38469;&#32452;&#21512;&#12290;</P>
<P class=content><SPAN class=bold>&#33041;&#21151;&#33021;</SPAN>&#12288;&#30740;&#31350;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#21478;&#19968;&#31181;&#29983;&#29289;&#23398;&#21462;&#21521;&#26159;&#23547;&#25214;&#24739;&#30149;&#20010;&#20307;&#30340;&#22823;&#33041;&#20013;&#26159;&#21542;&#23384;&#22312;&#24322;&#24120;&#32467;&#26500;&#12290;&#36825;&#31867;&#30740;&#31350;&#29616;&#22312;&#22810;&#25968;&#20381;&#38752;&#33041;&#25104;&#20687;&#25216;&#26415;&#65292;&#23427;&#20351;&#25105;&#20204;&#21487;&#20197;&#30452;&#25509;&#27604;&#36739;&#31934;&#31070;&#20998;&#35010;&#30151;&#24739;&#32773;&#21644;&#27491;&#24120;&#25511;&#21046;&#32452;&#20010;&#20307;&#30340;&#33041;&#32467;&#26500;&#21644;&#21151;&#33021;(Keshavan et al.,2008)&#12290;&#20363;&#22914;&#65292;&#22914;<SPAN class=bold>&#22270;14.7</SPAN>&#25152;&#31034;&#65292;&#30913;&#20849;&#25391;&#25216;&#26415;&#24050;&#32463;&#35777;&#26126;&#31934;&#31070;&#20998;&#35010;&#30151;&#30149;&#20154;&#30340;<SPAN class=kaiti>&#33041;&#23460;</SPAN>&#65288;&#33041;&#33034;&#28082;&#27969;&#36807;&#30340;&#33041;&#32467;&#26500;&#65289;&#24448;&#24448;&#26377;&#25152;&#25193;&#22823;(Barkataki et al.,2006)&#12290;MRI&#30740;&#31350;&#20063;&#26174;&#31034;&#65292;&#24739;&#31934;&#31070;&#20998;&#35010;&#30151;&#20010;&#20307;&#22823;&#33041;&#30382;&#36136;&#30340;&#21069;&#39069;&#21494;&#21644;&#39070;&#21494;&#21306;&#22495;&#36739;&#31364;&#23567;&#65292;&#36825;&#19968;&#31070;&#32463;&#32452;&#32455;&#30340;&#32570;&#22833;&#21487;&#33021;&#21644;&#38556;&#30861;&#30340;&#34892;&#20026;&#24322;&#24120;&#24615;&#26377;&#20851;(Kuperberg et al.,2003)&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_531-02.jpg" data-w-new="632px" data-w="963px" data-ratio="0.656" active="true"> 
<P class=imgtitle>&#22270;14.7&#12288;&#31934;&#31070;&#20998;&#35010;&#30151;&#19982;&#33041;&#23460;&#30340;&#22823;&#23567;</P>
<P class=imgtitle>&#30007;&#24615;&#21516;&#21365;&#21452;&#29983;&#23376;&#30340;MRI&#25195;&#25551;&#22270;&#12290;&#22270;&#20013;&#26174;&#31034;&#21491;&#20391;&#24739;&#26377;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#20010;&#20307;&#30340;&#33041;&#23460;&#27604;&#24038;&#20391;&#27491;&#24120;&#20010;&#20307;&#30340;&#33041;&#23460;&#22823;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Photo courtesy of Drs.E.Fuller Torrey and Daniel Weinberger.</P></DIV>
<P class=content>&#30740;&#31350;&#32773;&#20063;&#24320;&#22987;&#35777;&#26126;&#65292;&#26576;&#20123;&#33041;&#37096;&#24322;&#24120;&#19982;&#30142;&#30149;&#30340;&#36827;&#23637;&#26377;&#20851;(Brans et al.,2008)&#12290;&#20363;&#22914;&#65292;<SPAN class=bold>&#22270;14.8</SPAN>&#21576;&#29616;&#20102;&#26576;&#20010;&#32437;&#21521;&#30740;&#31350;&#30340;&#25968;&#25454;&#65292;&#35813;&#30740;&#31350;&#23545;12&#20010;&#20174;12&#23681;&#20415;&#24320;&#22987;&#20986;&#29616;&#31934;&#31070;&#20998;&#35010;&#30151;&#29366;&#30340;&#20010;&#20307;&#36827;&#34892;&#20102;&#36861;&#36394;(Thompson et al.,2001)&#12290;&#30740;&#31350;&#20851;&#27880;&#20102;&#36825;&#20123;&#20010;&#20307;&#20116;&#24180;&#20869;&#30340;&#22823;&#33041;&#28784;&#36136;&#30340;&#21464;&#21270;&#65288;&#20027;&#35201;&#26159;&#22823;&#33041;&#30382;&#23618;&#20869;&#30340;&#32454;&#32990;&#20307;&#21644;&#31070;&#32463;&#20803;&#26641;&#31361;&#65289;&#12290;&#36825;12&#20010;&#21442;&#19982;&#32773;&#21453;&#22797;&#25509;&#21463;&#20102;&#26680;&#30913;&#20849;&#25391;&#25104;&#20687;&#25195;&#25551;&#65292;&#21516;&#26102;&#21478;&#22806;&#19968;&#32452;&#19982;&#20854;&#24180;&#40836;&#30456;&#20223;&#30340;&#36523;&#20307;&#20581;&#24247;&#30340;&#21442;&#19982;&#32773;&#20063;&#25509;&#21463;&#20102;&#21516;&#26679;&#30340;&#26680;&#30913;&#20849;&#25391;&#25104;&#20687;&#25195;&#25551;&#12290;&#22238;&#24518;&#31532;10&#31456;&#30340;&#20869;&#23481;&#65292;&#20320;&#20250;&#21457;&#29616;&#38738;&#23569;&#24180;&#30340;&#22823;&#33041;&#20381;&#28982;&#22312;&#21457;&#29983;&#21464;&#21270;&#12290;&#36825;&#21487;&#20197;&#29992;&#26469;&#35299;&#37322;&#20026;&#20160;&#20040;&#19968;&#20123;&#27491;&#24120;&#38738;&#23569;&#24180;&#30340;&#28784;&#36136;&#20063;&#22312;&#20943;&#23569;&#12290;&#28982;&#32780;&#65292;&#22914;&#21516;&#20320;&#22312;&#22270;14.8&#20013;&#25152;&#35265;&#65292;&#24739;&#26377;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#38738;&#23569;&#24180;&#30340;&#28784;&#36136;&#24613;&#21095;&#20943;&#23569;&#12290;&#36890;&#36807;&#30417;&#27979;&#25658;&#24102;&#31934;&#31070;&#20998;&#35010;&#30151;&#21361;&#38505;&#22522;&#22240;&#30340;&#20154;&#30340;&#22823;&#33041;&#28784;&#36136;&#30340;&#21464;&#21270;&#65292;&#20020;&#24202;&#24037;&#20316;&#32773;&#33021;&#22815;&#36739;&#26089;&#22320;&#23545;&#35813;&#38556;&#30861;&#20570;&#20986;&#35786;&#26029;&#21644;&#27835;&#30103;(Wood et al.,2008)&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_532-01.jpg" data-w-new="1301px" data-w="1134px" data-ratio="1.147" active="true"> 
<P class=imgtitle>&#22270;14.8&#12288;&#31934;&#31070;&#20998;&#35010;&#30151;&#38738;&#23569;&#24180;&#22823;&#33041;&#28784;&#36136;&#30340;&#20943;&#23569;</P>
<P class=imgtitle>&#30740;&#31350;&#32773;&#23545;12&#20010;&#24739;&#26377;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#38738;&#23569;&#24180;&#21644;12&#20010;&#24180;&#40836;&#30456;&#20223;&#30340;&#20581;&#24247;&#38738;&#23569;&#24180;&#36827;&#34892;&#20102;&#26680;&#30913;&#20849;&#25391;&#25195;&#25551;&#12290;&#22312;&#20116;&#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#31934;&#31070;&#20998;&#35010;&#30151;&#38738;&#23569;&#24180;&#20960;&#20010;&#33041;&#21306;&#20869;&#30340;&#28784;&#36136;&#22823;&#37327;&#20943;&#23569;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Thompson,P.M.,Vidal,C.,Giedd,J.N.,Gochman,P.,Blumenthal,J.,Nicolson,R.,Toga,A.W.,&amp;Rapoport,J.L.(2001).Mapping adolescent brain change reveals dynamic wave of accelerated gray matter loss in very early-onset schizophrenia.<SPAN class=italic>PNAS</SPAN>,98,11650-11655.</P></DIV>
<P class=content>&#26082;&#28982;&#31934;&#31070;&#20998;&#35010;&#30151;&#26377;&#22810;&#31181;&#19981;&#21516;&#30340;&#30151;&#29366;&#65292;&#37027;&#20040;&#20854;&#24418;&#25104;&#21407;&#22240;&#25110;&#23548;&#33268;&#32467;&#26524;&#20986;&#29616;&#22810;&#31181;&#22810;&#26679;&#30340;&#24418;&#24335;&#20063;&#23601;&#19981;&#36275;&#20026;&#22855;&#20102;&#12290;&#37027;&#20040;&#65292;&#29615;&#22659;&#29305;&#24449;&#26159;&#22914;&#20309;&#20419;&#20351;&#36825;&#20123;&#39118;&#38505;&#20154;&#32676;&#24739;&#19978;&#30142;&#30149;&#30340;&#21602;&#65311;</P>
<P class=content><SPAN class=bold>&#29615;&#22659;&#21387;&#21147;&#28304;</SPAN>&#12288;&#25105;&#20204;&#24050;&#32463;&#20171;&#32461;&#20102;&#26377;&#20851;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#36951;&#20256;&#21644;&#29983;&#29702;&#22240;&#32032;&#12290;&#28982;&#32780;&#65292;&#20174;&#22270;14.6&#20013;&#20320;&#21487;&#20197;&#30475;&#20986;&#65292;&#21363;&#20351;&#26159;&#22312;&#22522;&#22240;&#26368;&#30456;&#20284;&#30340;&#32676;&#20307;&#20013;&#65292;&#39118;&#38505;&#22240;&#23376;&#20063;&#20302;&#20110;50%&#12290;&#36825;&#35828;&#26126;&#65292;&#23613;&#31649;&#22522;&#22240;&#24456;&#37325;&#35201;&#65292;&#20294;&#26159;&#29615;&#22659;&#22240;&#32032;&#20063;&#26159;&#31934;&#31070;&#20998;&#35010;&#30151;&#20986;&#29616;&#30340;&#24517;&#35201;&#22240;&#32032;&#12290;&#20851;&#20110;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#21407;&#22240;&#65292;&#19968;&#20010;&#24191;&#20026;&#25509;&#21463;&#30340;&#20551;&#35774;&#26159;<SPAN class=kaiti>&#32032;&#36136;-&#21387;&#21147;&#20551;&#35828;</SPAN>&#12290;&#26681;&#25454;<SPAN class=bold>&#32032;&#36136;-&#21387;&#21147;&#20551;&#35828;</SPAN>(diathesis-stress hypothesis)&#65292;&#36951;&#20256;&#22240;&#32032;&#23558;&#20010;&#20307;&#32622;&#20110;&#39118;&#38505;&#20013;&#65292;&#32780;&#29615;&#22659;&#21387;&#21147;&#21364;&#20914;&#20987;&#36825;&#19968;&#28508;&#22312;&#30340;&#39118;&#38505;&#65292;&#20351;&#20043;&#34920;&#29616;&#20026;&#31934;&#31070;&#20998;&#35010;&#30151;&#12290;&#25105;&#20204;&#26469;&#30475;&#20854;&#20013;&#19968;&#20123;&#29615;&#22659;&#22240;&#32032;&#12290;</P>
<P class=content>&#20363;&#22914;&#65292;&#30740;&#31350;&#32773;&#21457;&#29616;&#29983;&#27963;&#22312;&#22478;&#24066;&#37324;&#30340;&#20154;&#12289;&#38519;&#20837;&#36807;&#32463;&#27982;&#22256;&#22659;&#30340;&#20154;&#21644;&#31227;&#27665;&#20986;&#29616;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#27604;&#29575;&#36739;&#39640;(Tandon et al.,2008)&#12290;&#23545;&#36825;&#20123;&#20851;&#31995;&#30340;&#35299;&#37322;&#36890;&#24120;&#32858;&#28966;&#20110;&#31038;&#20250;&#21387;&#21147;&#21644;&#31038;&#20250;&#36870;&#22659;&#12290;&#30740;&#31350;&#32773;&#36824;&#25351;&#20986;&#65292;&#32463;&#21382;&#36807;&#21019;&#20260;&#24615;&#29983;&#27963;&#20107;&#20214;&#30340;&#20154;&#26356;&#21487;&#33021;&#20986;&#29616;&#31934;&#31070;&#20998;&#35010;&#30151;&#12290;&#19968;&#39033;&#30740;&#31350;&#32771;&#23519;&#20102;&#32654;&#22269;&#21644;&#33521;&#22269;&#30340;&#22823;&#37327;&#20010;&#20307;&#65292;&#21457;&#29616;&#20154;&#20204;&#32463;&#21382;&#30340;&#21019;&#20260;&#65288;&#22914;&#36523;&#20307;&#25110;&#24615;&#34384;&#24453;&#65289;&#36234;&#22810;&#65292;&#20182;&#20204;&#36234;&#26377;&#21487;&#33021;&#20986;&#29616;&#31934;&#31070;&#20998;&#35010;&#30151;(Shevlin et al.,2008)&#12290;</P>
<P class=content>&#23545;&#20110;&#24050;&#32463;&#34987;&#35786;&#26029;&#20026;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#24739;&#32773;&#65292;&#29983;&#27963;&#20107;&#20214;&#20250;&#23545;&#20854;&#30151;&#29366;&#21464;&#21270;&#20135;&#29983;&#24590;&#26679;&#30340;&#24433;&#21709;&#65292;&#30740;&#31350;&#32773;&#23545;&#27492;&#20063;&#36827;&#34892;&#20102;&#32771;&#23519;&#12290;&#19979;&#38754;&#36825;&#26679;&#30740;&#31350;&#25351;&#20986;&#20102;&#24739;&#32773;&#23545;&#29983;&#27963;&#20107;&#20214;&#30340;&#21453;&#24212;&#19982;&#20854;&#33258;&#36523;&#30151;&#29366;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;</P>
<P class=quotation>&#30740;&#31350;&#32773;&#22312;&#30740;&#31350;&#24320;&#22987;&#21644;&#32467;&#26463;&#26102;&#65288;&#30740;&#31350;&#21382;&#26102;9&#20010;&#26376;&#65289;&#20998;&#21035;&#27979;&#37327;&#20102;&#31934;&#31070;&#20998;&#35010;&#30151;&#24739;&#32773;&#30340;&#30151;&#29366;(Docherty et al.,2008)&#12290;&#22312;&#30740;&#31350;&#20043;&#22987;&#65292;&#30740;&#31350;&#32773;&#36824;&#27979;&#37327;&#20102;&#27599;&#20010;&#24739;&#32773;&#30340;<SPAN class=kaiti>&#24773;&#32490;&#21453;&#24212;&#24615;</SPAN>&#8212;&#8212;&#20010;&#20307;&#22312;&#29983;&#27963;&#20107;&#20214;&#20013;&#30340;&#24773;&#32490;&#21453;&#24212;&#24378;&#24230;&#12290;&#20363;&#22914;&#65292;&#24739;&#32773;&#38656;&#35201;&#23545;&#35832;&#22914;&#8220;&#25105;&#30340;&#24773;&#32490;&#27874;&#21160;&#24456;&#22823;&#8221;&#36825;&#26679;&#30340;&#25551;&#36848;&#20570;&#20986;&#35780;&#20215;&#65292;&#20174;&#8220;&#20174;&#26469;&#19981;&#65292;&#25110;&#20960;&#20046;&#19981;&#8221;&#21040;&#8220;&#24635;&#26159;&#22914;&#27492;&#65292;&#25110;&#20960;&#20046;&#26159;&#8221;&#12290;9&#20010;&#26376;&#21518;&#65292;&#24739;&#32773;&#35762;&#36848;&#21069;&#19968;&#20010;&#26376;&#20869;&#21457;&#29983;&#30340;&#29983;&#27963;&#20107;&#20214;&#12290;&#26681;&#25454;&#20182;&#20204;&#30340;&#25253;&#21578;&#65292;&#30740;&#31350;&#32773;&#23558;&#20854;&#20998;&#20026;&#20004;&#32452;&#65306;&#19978;&#20010;&#26376;&#32463;&#21382;&#20102;&#20013;&#24230;&#25110;&#20005;&#37325;&#30340;&#29983;&#27963;&#20107;&#20214;&#32452;&#21644;&#19978;&#20010;&#26376;&#26410;&#32463;&#21382;&#20005;&#37325;&#29983;&#27963;&#20107;&#20214;&#32452;&#12290;&#30740;&#31350;&#32773;&#39044;&#27979;&#28040;&#26497;&#29983;&#27963;&#20107;&#20214;&#20250;&#21152;&#37325;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#30151;&#29366;&#65292;&#20294;&#20165;&#38480;&#20110;&#37027;&#20123;&#23545;&#26085;&#24120;&#29983;&#27963;&#20107;&#20214;&#36890;&#24120;&#26377;&#24378;&#28872;&#24773;&#32490;&#21453;&#24212;&#30340;&#24739;&#32773;&#12290;&#20174;<SPAN class=bold>&#22270;14.9</SPAN>&#20013;&#21487;&#20197;&#30475;&#20986;&#65292;&#30740;&#31350;&#25968;&#25454;&#25903;&#25345;&#20102;&#36825;&#19968;&#39044;&#27979;&#12290;&#21482;&#26377;&#37027;&#20123;&#32463;&#21382;&#20102;&#28040;&#26497;&#29983;&#27963;&#20107;&#20214;&#19988;&#39640;&#24773;&#32490;&#21453;&#24212;&#24615;&#30340;&#24739;&#32773;&#30340;&#30151;&#29366;&#21152;&#37325;&#20102;&#65288;&#36825;&#37324;&#30340;&#30151;&#29366;&#26159;&#25351;&#22916;&#24819;&#21644;&#24187;&#35273;&#65289;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_533-01.jpg" data-w-new="624px" data-w="1014px" data-ratio="0.615" active="true"> 
<P class=imgtitle>&#22270;14.9&#12288;&#31934;&#31070;&#20998;&#35010;&#30151;&#30151;&#29366;&#30340;&#21464;&#21270;</P>
<P class=imgtitle>&#30740;&#31350;&#32773;&#27979;&#37327;&#20102;&#24739;&#32773;&#30340;&#24773;&#32490;&#21453;&#24212;&#24615;&#21644;&#20061;&#20010;&#26376;&#37324;&#30340;&#30151;&#29366;&#21464;&#21270;&#12290;&#21482;&#26377;&#37027;&#20123;&#32463;&#21382;&#20102;&#28040;&#26497;&#29983;&#27963;&#20107;&#20214;&#19988;&#39640;&#24773;&#32490;&#21453;&#24212;&#24615;&#30340;&#24739;&#32773;&#30340;&#30151;&#29366;&#21152;&#37325;&#20102;&#65288;&#36825;&#37324;&#30340;&#30151;&#29366;&#26159;&#25351;&#22916;&#24819;&#21644;&#24187;&#35273;&#65289;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Docherty,N.M.,St-Hilaire,A.,Aakre,J.M.,&amp;Seghers,J.P.(2008).Life events and high-trait reactivity together predict psychotic symptom increases in schizophrenia.<SPAN class=italic>Schizophrenia Bulletin</SPAN>.</P></DIV>
<P class=content>&#22312;&#21069;&#38754;&#25105;&#20204;&#20102;&#35299;&#21040;&#65292;&#20154;&#20204;&#23545;&#29983;&#27963;&#20107;&#20214;&#30340;&#21453;&#24212;&#19981;&#21516;&#65292;&#20182;&#20204;&#20986;&#29616;&#24515;&#29702;&#38556;&#30861;&#30340;&#21487;&#33021;&#24615;&#20063;&#19981;&#21516;&#65292;&#27604;&#22914;&#37325;&#24230;&#25233;&#37057;&#12290;&#35813;&#30740;&#31350;&#34920;&#26126;&#23545;&#31934;&#31070;&#20998;&#35010;&#30151;&#32780;&#35328;&#20063;&#21516;&#26679;&#22914;&#27492;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#36824;&#32771;&#23519;&#20102;&#23478;&#24237;&#21387;&#21147;&#28304;&#23545;&#20154;&#20204;&#24739;&#31934;&#31070;&#20998;&#35010;&#30151;&#21644;&#30151;&#29366;&#32531;&#35299;&#21518;&#22797;&#21457;&#21487;&#33021;&#24615;&#30340;&#24433;&#21709;(Miklowitz&amp;Tompson,2003)&#12290;&#20363;&#22914;&#65292;&#26377;&#20960;&#39033;&#30740;&#31350;&#20851;&#27880;&#20102;<SPAN class=kaiti>&#24773;&#24863;&#34920;&#36798;</SPAN>&#12290;&#22914;&#26524;&#23478;&#24237;&#25104;&#21592;&#23545;&#24739;&#32773;&#30340;&#25209;&#35780;&#24615;&#35328;&#35770;&#36807;&#22810;&#65292;&#22914;&#26524;&#20182;&#20204;&#23545;&#24739;&#32773;&#26377;&#36807;&#22810;&#30340;&#24773;&#24863;&#21367;&#20837;&#65288;&#21363;&#36807;&#24230;&#20445;&#25252;&#25110;&#36807;&#24230;&#22952;&#30861;&#65289;&#65292;&#22914;&#26524;&#20182;&#20204;&#19968;&#36143;&#22320;&#23545;&#24739;&#32773;&#34920;&#29616;&#20986;&#25932;&#24847;&#65292;&#37027;&#20040;&#36825;&#20123;&#23478;&#24237;&#37117;&#23646;&#20110;&#39640;&#24773;&#24863;&#34920;&#36798;&#23478;&#24237;&#12290;&#24403;&#30151;&#29366;&#24471;&#21040;&#32531;&#35299;&#30340;&#24739;&#32773;&#31163;&#24320;&#21307;&#38498;&#22238;&#21040;&#23478;&#37324;&#20043;&#21518;&#65292;&#39640;&#24773;&#24863;&#34920;&#36798;&#23478;&#24237;&#30340;&#24739;&#32773;&#20877;&#27425;&#22797;&#21457;&#30340;&#21487;&#33021;&#24615;&#26159;&#20302;&#24773;&#24863;&#34920;&#36798;&#23478;&#24237;&#24739;&#32773;&#30340;&#20004;&#20493;(Wearden et al.,2000)&#12290;&#36825;&#20010;&#30740;&#31350;&#30340;&#24847;&#20041;&#22312;&#20110;&#65292;&#27835;&#30103;&#24212;&#35813;&#26159;&#38024;&#23545;&#25972;&#20010;&#23478;&#24237;&#30340;&#65292;&#24212;&#35813;&#23558;&#23478;&#24237;&#20316;&#20026;&#19968;&#20010;<SPAN class=kaiti>&#31995;&#32479;</SPAN>&#65292;&#25913;&#21464;&#23478;&#20154;&#23545;&#24453;&#30149;&#20154;&#30340;&#34892;&#20107;&#39118;&#26684;&#12290;</P>
<P class=content>&#20174;&#25105;&#20204;&#23545;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#35299;&#37322;&#20197;&#21450;&#32463;&#36807;&#22823;&#37327;&#30740;&#31350;&#20173;&#27809;&#26377;&#24471;&#21040;&#35299;&#20915;&#30340;&#38382;&#39064;&#26469;&#30475;&#65292;&#25105;&#20204;&#23545;&#36825;&#31181;&#20005;&#37325;&#30340;&#24515;&#29702;&#38556;&#30861;&#20173;&#28982;&#25152;&#30693;&#19981;&#22810;&#12290;&#25110;&#35768;&#25105;&#20204;&#24212;&#35813;&#25226;&#34987;&#31216;&#20026;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#29616;&#35937;&#30475;&#20570;&#22810;&#31181;&#24515;&#29702;&#38556;&#30861;&#30340;&#38598;&#21512;&#65292;&#27599;&#31181;&#24515;&#29702;&#38556;&#30861;&#21487;&#33021;&#26377;&#20854;&#29420;&#29305;&#30340;&#28508;&#22312;&#30149;&#22240;&#12290;&#27491;&#22240;&#20026;&#25105;&#20204;&#31616;&#21270;&#20102;&#36825;&#20010;&#27010;&#24565;&#65292;&#23545;&#23427;&#30340;&#29702;&#35299;&#25165;&#21464;&#24471;&#22256;&#38590;&#36215;&#26469;&#12290;&#27492;&#22806;&#65292;&#33267;&#23569;&#22312;&#26576;&#20123;&#20010;&#26696;&#20013;&#65292;&#25105;&#20204;&#21457;&#29616;&#22522;&#22240;&#12289;&#22823;&#33041;&#27963;&#21160;&#12289;&#23478;&#24237;&#20114;&#21160;&#37117;&#36215;&#20102;&#19968;&#23450;&#30340;&#20316;&#29992;&#12290;&#30740;&#31350;&#32773;&#20173;&#38656;&#30830;&#23450;&#30340;&#26159;&#65292;&#36825;&#20123;&#22240;&#32032;&#20197;&#24590;&#26679;&#30340;&#20855;&#20307;&#26041;&#24335;&#20849;&#21516;&#23548;&#33268;&#20102;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#20135;&#29983;&#12290;</P>
<DIV class=border>