<strong><font color="blue">&#20559;&#35265; : </font></strong><H2 class=secondTitle><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20559;&#35265;</SPAN></FONT></H2>
<P class=content>&#22312;&#20154;&#24615;&#30340;&#25152;&#26377;&#24369;&#28857;&#24403;&#20013;&#65292;&#27809;&#26377;&#20160;&#20040;&#27604;&#20559;&#35265;&#23545;&#20154;&#30340;&#33258;&#23562;&#21644;&#20154;&#30340;&#31038;&#20250;&#20851;&#31995;&#26356;&#26377;&#23475;&#65292;&#23427;&#26159;&#31038;&#20250;&#29616;&#23454;&#34987;&#25197;&#26354;&#30340;&#26368;&#20027;&#35201;&#20363;&#35777;&#12290;&#20135;&#29983;&#20110;&#20154;&#33041;&#30340;&#20559;&#35265;&#65292;&#33021;&#22815;&#36140;&#20302;&#20154;&#30340;&#20154;&#26684;&#21644;&#27585;&#28781;&#20154;&#30340;&#29983;&#21629;&#12290;<SPAN class=bold>&#20559;&#35265;</SPAN>(prejudice)&#26159;&#38024;&#23545;&#29305;&#23450;&#30446;&#26631;&#32676;&#20307;&#30340;&#19968;&#31181;&#20064;&#24471;&#24615;&#30340;&#24577;&#24230;&#65292;&#23427;&#21253;&#25324;&#25903;&#25345;&#36825;&#31181;&#24577;&#24230;&#30340;&#28040;&#26497;&#24773;&#24863;&#65288;&#21388;&#24694;&#65289;&#21644;&#28040;&#26497;&#20449;&#24565;&#65288;&#21051;&#26495;&#21360;&#35937;&#65289;&#65292;&#20197;&#21450;&#36867;&#36991;&#12289;&#25511;&#21046;&#12289;&#24449;&#26381;&#21644;&#28040;&#28781;&#30446;&#26631;&#32676;&#20307;&#30340;&#34892;&#20026;&#24847;&#21521;&#12290;&#20363;&#22914;&#65292;&#32435;&#31929;&#39046;&#23548;&#20154;&#36890;&#36807;&#27861;&#24459;&#26469;&#24378;&#21270;&#20182;&#20204;&#24102;&#26377;&#20559;&#35265;&#30340;&#20449;&#24565;&#65292;&#20182;&#20204;&#25226;&#29369;&#22826;&#20154;&#35270;&#20026;&#20225;&#22270;&#27585;&#28781;&#38597;&#21033;&#23433;&#25991;&#21270;&#30340;&#21155;&#31561;&#20154;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#38754;&#23545;&#35777;&#26126;&#20182;&#26159;&#38169;&#35823;&#30340;&#35777;&#25454;&#65292;&#36824;&#19981;&#24895;&#23545;&#33258;&#24049;&#30340;&#20449;&#24565;&#21152;&#20197;&#25913;&#21464;&#30340;&#35805;&#65292;&#37027;&#20040;&#36825;&#20010;&#20154;&#23601;&#26159;&#19968;&#20010;&#26377;&#20559;&#35265;&#30340;&#20154;&#12290;&#27604;&#22914;&#20154;&#20204;&#26029;&#35328;&#32654;&#22269;&#40657;&#20154;&#24456;&#25042;&#24816;&#65292;&#23613;&#31649;&#20182;&#20204;&#36523;&#36793;&#30340;&#36825;&#20123;&#20154;&#24037;&#20316;&#38750;&#24120;&#21334;&#21147;&#65292;&#36825;&#26102;&#20154;&#20204;&#23601;&#26174;&#31034;&#20986;&#23545;&#40657;&#20154;&#26377;&#20559;&#35265;&#12290;&#20559;&#35265;&#30340;&#35266;&#24565;&#36215;&#30528;&#36807;&#28388;&#22120;&#30340;&#20316;&#29992;&#65292;&#19968;&#26086;&#20154;&#20204;&#23545;&#36825;&#20010;&#30446;&#26631;&#32676;&#20307;&#30340;&#25104;&#21592;&#26377;&#20559;&#35265;&#65292;&#23601;&#20250;&#20197;&#19968;&#23450;&#30340;&#26041;&#24335;&#30475;&#24453;&#21644;&#23545;&#24453;&#20182;&#20204;&#12290;</P>
<P class=content>&#31038;&#20250;&#24515;&#29702;&#23398;&#24635;&#26159;&#25226;&#23545;&#20559;&#35265;&#30340;&#30740;&#31350;&#25918;&#22312;&#24456;&#26174;&#33879;&#30340;&#20301;&#32622;&#65292;&#21147;&#27714;&#29702;&#35299;&#20559;&#35265;&#30340;&#22797;&#26434;&#24615;&#21644;&#25345;&#20037;&#24615;&#65292;&#24182;&#19988;&#25214;&#21040;&#19968;&#20123;&#25913;&#21464;&#20559;&#35265;&#21644;&#27495;&#35270;&#34892;&#20026;&#30340;&#31574;&#30053;(Allport,1954;Nelson,2006)&#12290;&#22312;&#31532;1&#31456;&#25105;&#20204;&#35848;&#21040;&#65292;1954&#24180;&#26368;&#39640;&#27861;&#38498;&#20570;&#20986;&#30340;&#24223;&#38500;&#31181;&#26063;&#38548;&#31163;&#25945;&#32946;&#30340;&#20915;&#23450;&#65292;&#37096;&#20998;&#23601;&#26159;&#22522;&#20110;&#31038;&#20250;&#24515;&#29702;&#23398;&#23478;<SPAN class=bold>&#32943;&#23612;&#26031;&#183;&#20811;&#25289;&#20811;</SPAN>(Kenneth Clark)&#22312;&#32852;&#37030;&#27861;&#38498;&#30340;&#38472;&#36848;&#12290;&#20811;&#25289;&#20811;&#30340;&#30740;&#31350;&#26174;&#31034;&#20102;&#23545;&#40657;&#20154;&#23567;&#23401;&#30340;&#38548;&#31163;&#21644;&#19981;&#24179;&#31561;&#25945;&#32946;&#25152;&#20135;&#29983;&#30340;&#28040;&#26497;&#24433;&#21709;(Clark&amp;Clark,1947)&#12290;&#22312;&#36825;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#23558;&#25551;&#36848;&#31038;&#20250;&#24515;&#29702;&#23398;&#23478;&#20026;&#24324;&#25026;&#20559;&#35265;&#20135;&#29983;&#30340;&#26681;&#28304;&#12289;&#24433;&#21709;&#20197;&#21450;&#22914;&#20309;&#20811;&#26381;&#20559;&#35265;&#25152;&#20570;&#20986;&#30340;&#21162;&#21147;&#12290;