<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><h2 class="secondTitle">&#35201;&#28857;&#37325;&#36848;</h2><h6 class="sixthTitle sigil_not_in_toc">&#24314;&#26500;&#31038;&#20250;&#29616;&#23454;</h6><p class="content">&#183;&#27599;&#20010;&#20154;&#37117;&#22312;&#24314;&#26500;&#33258;&#24049;&#30340;&#31038;&#20250;&#29616;&#23454;&#12290;</p><p class="content">&#183;&#31038;&#20250;&#30693;&#35273;&#21463;&#20449;&#24565;&#21644;&#26399;&#26395;&#30340;&#24433;&#21709;&#12290;</p><p class="content">&#183;&#24402;&#22240;&#29702;&#35770;&#25551;&#36848;&#20154;&#20204;&#23545;&#34892;&#20026;&#21407;&#22240;&#25152;&#20316;&#20986;&#30340;&#21028;&#26029;&#12290;</p><p class="content">&#183;&#35832;&#22914;&#22522;&#26412;&#24402;&#22240;&#38169;&#35823;&#12289;&#33258;&#25105;&#26381;&#21153;&#20559;&#24046;&#12289;&#33258;&#25105;&#23454;&#29616;&#39044;&#35328;&#31561;&#19968;&#20123;&#20559;&#24046;&#20250;&#28508;&#22312;&#22320;&#24433;&#21709;&#24402;&#22240;&#12289;&#20854;&#20182;&#21028;&#26029;&#21644;&#34892;&#20026;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#24773;&#22659;&#30340;&#21147;&#37327;</h6><p class="content">&#183;&#20010;&#20307;&#22914;&#26524;&#25509;&#21463;&#23433;&#25490;&#25198;&#28436;&#26576;&#20010;&#31038;&#20250;&#35282;&#33394;&#65292;&#21363;&#20415;&#26159;&#20154;&#20026;&#22330;&#26223;&#65292;&#20063;&#20250;&#20419;&#20351;&#20854;&#36829;&#32972;&#33258;&#24049;&#30340;&#20449;&#24565;&#12289;&#24615;&#26684;&#21644;&#20215;&#20540;&#35266;&#32780;&#34892;&#21160;&#12290;</p><p class="content">&#183;&#31038;&#20250;&#35268;&#33539;&#22609;&#36896;&#32676;&#20307;&#25104;&#21592;&#30340;&#24577;&#24230;&#21644;&#34892;&#20026;&#12290;</p><p class="content">&#183;&#35874;&#37324;&#22827;&#21644;&#38463;&#26045;&#25152;&#20570;&#30340;&#32463;&#20856;&#30740;&#31350;&#35828;&#26126;&#20102;&#23548;&#33268;&#20174;&#20247;&#30340;&#20449;&#24687;&#24615;&#21147;&#37327;&#21644;&#35268;&#33539;&#24615;&#21147;&#37327;&#12290;</p><p class="content">&#183;&#23569;&#25968;&#27966;&#24433;&#21709;&#21487;&#33021;&#34920;&#29616;&#20026;&#20449;&#24687;&#24615;&#24433;&#21709;&#30340;&#21518;&#26524;&#12290;</p><p class="content">&#183;&#31859;&#23572;&#26684;&#25289;&#22982;&#23545;&#26381;&#20174;&#30340;&#30740;&#31350;&#26377;&#21147;&#22320;&#35777;&#26126;&#20102;&#24773;&#22659;&#22240;&#32032;&#30340;&#24433;&#21709;&#21147;&#65292;&#24773;&#22659;&#20250;&#20351;&#26222;&#36890;&#20154;&#35748;&#21516;&#24182;&#21442;&#19982;&#26377;&#32452;&#32455;&#30340;&#25915;&#20987;&#34892;&#20026;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#24577;&#24230;&#12289;&#24577;&#24230;&#25913;&#21464;&#19982;&#34892;&#21160;</h6><p class="content">&#183;&#24577;&#24230;&#26159;&#23545;&#23458;&#20307;&#12289;&#20107;&#20214;&#25110;&#35266;&#24565;&#30340;&#31215;&#26497;&#25110;&#28040;&#26497;&#35780;&#20215;&#12290;</p><p class="content">&#183;&#24182;&#38750;&#25152;&#26377;&#24577;&#24230;&#37117;&#33021;&#20934;&#30830;&#22320;&#39044;&#27979;&#34892;&#20026;&#65307;&#23427;&#20204;&#24517;&#39035;&#24456;&#23481;&#26131;&#33719;&#24471;&#25110;&#32773;&#38750;&#24120;&#31283;&#23450;&#25165;&#33021;&#39044;&#27979;&#34892;&#20026;&#12290;</p><p class="content">&#183;&#26681;&#25454;&#31934;&#32454;&#21487;&#33021;&#24615;&#27169;&#22411;&#65292;&#35828;&#26381;&#30340;&#20013;&#24515;&#36335;&#24452;&#26377;&#36182;&#20110;&#23545;&#35770;&#25454;&#30340;&#20180;&#32454;&#20998;&#26512;&#65292;&#32780;&#22806;&#21608;&#36335;&#24452;&#21017;&#26377;&#36182;&#20110;&#35828;&#26381;&#24773;&#22659;&#30340;&#34920;&#38754;&#29305;&#24449;&#12290;</p><p class="content">&#183;&#22833;&#35843;&#29702;&#35770;&#21644;&#33258;&#25105;&#30693;&#35273;&#29702;&#35770;&#35748;&#20026;&#24577;&#24230;&#24418;&#25104;&#21644;&#25913;&#21464;&#28304;&#20110;&#34892;&#20026;&#27963;&#21160;&#12290;</p><p class="content">&#183;&#35201;&#24341;&#21457;&#39034;&#20174;&#65292;&#20154;&#20204;&#21487;&#20197;&#21033;&#29992;&#20114;&#24800;&#12289;&#25215;&#35834;&#31561;&#25216;&#24039;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#20559;&#35265;</h6><p class="content">&#183;&#20154;&#20204;&#21306;&#20998;&#20869;&#32676;&#20307;&#21644;&#22806;&#32676;&#20307;&#26102;&#65292;&#21363;&#20351;&#26159;&#20219;&#24847;&#30340;&#24494;&#23567;&#32447;&#32034;&#20063;&#20250;&#24341;&#21457;&#20559;&#35265;&#12290;</p><p class="content">&#183;&#21051;&#26495;&#21360;&#35937;&#24433;&#21709;&#20154;&#20204;&#23545;&#34892;&#20026;&#19982;&#20449;&#24687;&#30340;&#35780;&#20215;&#12290;</p><p class="content">&#183;&#30740;&#31350;&#32773;&#21019;&#36896;&#26465;&#20214;&#35753;&#19981;&#21516;&#32676;&#20307;&#30340;&#25104;&#21592;&#21512;&#20316;&#20197;&#23454;&#29616;&#20849;&#21516;&#30340;&#30446;&#26631;&#65292;&#19968;&#23450;&#31243;&#24230;&#19978;&#21487;&#20197;&#20943;&#23569;&#20559;&#35265;&#30340;&#24433;&#21709;&#12290;</p><p class="content">&#183;&#36328;&#25991;&#21270;&#30740;&#31350;&#34920;&#26126;&#65292;&#21451;&#35850;&#22312;&#28040;&#38500;&#20559;&#35265;&#26041;&#38754;&#26377;&#30528;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#31038;&#20250;&#20851;&#31995;</h6><p class="content">&#183;&#20154;&#38469;&#21560;&#24341;&#21147;&#37096;&#20998;&#21462;&#20915;&#20110;&#25509;&#36817;&#31243;&#24230;&#12289;&#22806;&#34920;&#21560;&#24341;&#21147;&#12289;&#30456;&#20284;&#24615;&#21644;&#20114;&#24800;&#12290;</p><p class="content">&#183;&#21487;&#20197;&#26681;&#25454;&#28608;&#24773;&#12289;&#20146;&#23494;&#21644;&#25215;&#35834;&#26469;&#30028;&#23450;&#29233;&#24773;&#20851;&#31995;&#12290;</p><p class="content">&#183;&#25104;&#20154;&#20381;&#24651;&#31867;&#22411;&#24433;&#21709;&#20154;&#38469;&#20851;&#31995;&#30340;&#36136;&#37327;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#25915;&#20987;&#12289;&#21033;&#20182;&#34892;&#20026;&#21644;&#20146;&#31038;&#20250;&#34892;&#20026;</h6><p class="content">&#183;&#25915;&#20987;&#34892;&#20026;&#30340;&#20010;&#20307;&#24046;&#24322;&#21453;&#26144;&#22312;&#36951;&#20256;&#12289;&#22823;&#33041;&#21151;&#33021;&#21644;&#20154;&#26684;&#29305;&#36136;&#19978;&#12290;</p><p class="content">&#183;&#25387;&#25240;&#21644;&#25361;&#34885;&#37117;&#20250;&#24341;&#36215;&#25915;&#20987;&#34892;&#20026;&#12290;</p><p class="content">&#183;&#25991;&#21270;&#38480;&#23450;&#20102;&#25915;&#20987;&#34892;&#20026;&#30340;&#19981;&#21516;&#35268;&#33539;&#12290;</p><p class="content">&#183;&#30740;&#31350;&#32773;&#35797;&#22270;&#35299;&#37322;&#20154;&#20204;&#34920;&#29616;&#20986;&#20146;&#31038;&#20250;&#34892;&#20026;&#30340;&#21407;&#22240;&#65292;&#23588;&#20854;&#26159;&#23545;&#33258;&#24049;&#27809;&#26377;&#22909;&#22788;&#30340;&#21033;&#20182;&#34892;&#20026;&#12290;</p><p class="content">&#183;&#36827;&#21270;&#35770;&#30340;&#35299;&#37322;&#20027;&#35201;&#24378;&#35843;&#20146;&#23646;&#20851;&#31995;&#21644;&#20114;&#24800;&#24615;&#12290;</p><p class="content">&#183;&#26049;&#35266;&#32773;&#20171;&#20837;&#30740;&#31350;&#34920;&#26126;&#65292;&#24773;&#22659;&#22240;&#32032;&#22823;&#20307;&#20915;&#23450;&#20102;&#32039;&#24613;&#24773;&#20917;&#19979;&#20154;&#20204;&#30340;&#21161;&#20154;&#36873;&#25321;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#20851;&#38190;&#26415;&#35821;</h6><p class="content">&#25915;&#20987;</p><p class="content">&#21033;&#20182;&#34892;&#20026;</p><p class="content">&#24577;&#24230;</p><p class="content">&#24402;&#22240;&#29702;&#35770;</p><p class="content">&#26049;&#35266;&#32773;&#20171;&#20837;</p><p class="content">&#35748;&#30693;&#22833;&#35843;</p><p class="content">&#39034;&#20174;</p><p class="content">&#20174;&#20247;</p><p class="content">&#25509;&#35302;&#20551;&#35774;</p><p class="content">&#21327;&#21464;&#27169;&#22411;</p><p class="content">&#36131;&#20219;&#20998;&#25955;</p><p class="content">&#31934;&#32454;&#21487;&#33021;&#24615;&#27169;&#22411;</p><p class="content">&#25387;&#25240;&#8212;&#25915;&#20987;&#20551;&#35774;</p><p class="content">&#22522;&#26412;&#24402;&#22240;&#38169;&#35823;(FAE)</p><p class="content">&#32676;&#20307;&#26497;&#21270;</p><p class="content">&#32676;&#20307;&#24605;&#32500;</p><p class="content">&#20914;&#21160;&#24615;&#25915;&#20987;</p><p class="content">&#20449;&#24687;&#24615;&#24433;&#21709;</p><p class="content">&#20869;&#32676;&#20307;</p><p class="content">&#20869;&#32676;&#20307;&#20559;&#35265;</p><p class="content">&#24037;&#20855;&#24615;&#25915;&#20987;</p><p class="content">&#35268;&#33539;&#20855;&#20307;&#21270;</p><p class="content">&#35268;&#33539;&#24615;&#24433;&#21709;</p><p class="content">&#22806;&#32676;&#20307;</p><p class="content">&#35828;&#26381;</p><p class="content">&#20559;&#35265;</p><p class="content">&#20146;&#31038;&#20250;&#34892;&#20026;</p><p class="content">&#31181;&#26063;&#20027;&#20041;</p><p class="content">&#20114;&#24800;&#24615;&#21033;&#20182;&#20027;&#20041;</p><p class="content">&#20114;&#24800;&#35268;&#33539;</p><p class="content">&#35268;&#21017;</p><p class="content">&#33258;&#25105;&#23454;&#29616;&#39044;&#35328;</p><p class="content">&#33258;&#25105;&#30693;&#35273;&#29702;&#35770;</p><p class="content">&#33258;&#25105;&#26381;&#21153;&#20559;&#24046;</p><p class="content">&#24615;&#21035;&#20027;&#20041;</p><p class="content">&#31038;&#20250;&#20998;&#31867;</p><p class="content">&#31038;&#20250;&#35748;&#30693;</p><p class="content">&#31038;&#20250;&#35268;&#33539;</p><p class="content">&#31038;&#20250;&#30693;&#35273;</p><p class="content">&#31038;&#20250;&#24515;&#29702;&#23398;</p><p class="content">&#31038;&#20250;&#35282;&#33394;</p><p class="content">&#21051;&#26495;&#21360;&#35937;</p><chapterlast>&#10048;</chapterlast></body></html>