<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#8220;&#26377;&#24120;&#8221;&#33021;&#19981;&#33021;&#21462;&#20195;&#22825;&#36171;&#65311;&#31572;&#26696;&#26159;&#21542;&#23450;&#30340;</H3>
<P class=content><SPAN class=Highlight>&#25104;&#20107;&#33021;&#21147;&#19981;&#33021;&#23436;&#20840;&#21462;&#20195;&#22825;&#36171;&#65292;&#35201;&#20445;&#30041;&#19968;&#20010;&#8220;&#26377;&#30031;&#8221;&#30340;&#24515;&#24577;&#12290;</SPAN>&#25104;&#24180;&#20154;&#38656;&#35201;&#27880;&#24847;&#30340;&#19968;&#20010;&#35823;&#21306;&#65306;&#25105;&#24050;&#32463;&#38203;&#28860;&#20102;&#24456;&#22810;&#25104;&#20107;&#30340;&#33021;&#21147;&#65292;&#24050;&#32463;&#26159;&#19968;&#20010;&#25104;&#20107;&#24515;&#27861;&#30340;&#20462;&#28860;&#32773;&#65292;&#20160;&#20040;&#20107;&#37117;&#33021;&#25104;&#65292;&#24120;&#24120;&#36807;&#20998;&#36140;&#20302;&#22825;&#36171;&#30340;&#20316;&#29992;&#12290;</P>
<P class=content>&#25105;&#19981;&#24471;&#19981;&#35828;&#65292;&#20154;&#35201;&#23398;&#20250;&#25964;&#30031;&#65292;&#22240;&#20026;&#22825;&#36171;&#36824;&#26159;&#30828;&#30828;&#22320;&#22312;&#37027;&#37324;&#65292;<STRONG>&#22825;&#36171;&#36824;&#26159;&#27604;&#21518;&#22825;&#21162;&#21147;&#26356;&#37325;&#35201;&#12290;&#22914;&#26524;&#20320;&#35201;&#20570;&#21040;&#20061;&#21313;&#20998;&#12289;&#20061;&#21313;&#20116;&#20998;&#20197;&#19978;&#65292;&#29978;&#33267;&#20320;&#35201;&#20570;&#21040;&#19968;&#30334;&#20998;&#20197;&#19978;&#65292;&#37027;&#32769;&#22825;&#22312;&#20320;&#20986;&#29983;&#26102;&#32473;&#20320;&#30340;&#22825;&#36171;&#23601;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#12290;</STRONG></P>
<P class=content>&#31532;&#19968;&#28857;&#35828;&#20102;&#65292;&#27809;&#26377;&#22825;&#36171;&#20320;&#20063;&#33021;&#36807;&#24471;&#25402;&#22909;&#65292;&#20294;&#26159;&#36807;&#24471;&#25402;&#22909;&#19981;&#24847;&#21619;&#30528;&#20320;&#24212;&#35813;&#21542;&#35748;&#22825;&#36171;&#30340;&#23384;&#22312;&#12290;&#25105;&#23567;&#26102;&#20505;&#32451;&#36807;&#19968;&#20010;&#26376;&#30340;&#31185;&#29677;&#20050;&#20051;&#29699;&#65292;&#21518;&#26469;&#25105;&#30475;&#21016;&#22269;&#26753;&#25171;&#20050;&#20051;&#29699;&#65292;&#23601;&#24819;&#65292;&#24184;&#20111;&#25105;&#24403;&#26102;&#27809;&#22362;&#25345;&#32451;&#20050;&#20051;&#29699;&#65292;&#35201;&#19981;&#28982;&#29616;&#22312;&#21016;&#22269;&#26753;&#25343;&#24352;&#20449;&#29992;&#21345;&#25171;&#24471;&#37117;&#27604;&#25105;&#22909;&#12290;</P>
<P class=content>&#22825;&#36171;&#35828;&#30333;&#20102;&#65292;&#23601;&#26159;&#32769;&#22825;&#19968;&#29983;&#20320;&#65292;&#20320;&#23601;&#26377;&#30340;&#12290;&#24930;&#24930;&#22320;&#65292;&#20320;&#22312;&#32769;&#22825;&#32473;&#20320;&#30340;&#22825;&#36171;&#22522;&#30784;&#19978;&#65292;&#24456;&#23481;&#26131;&#35753;&#23427;&#21464;&#25104;&#26576;&#31181;&#33021;&#21147;&#12290;&#20030;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#65292;&#22823;&#32908;&#32905;&#21644;&#23567;&#32908;&#32905;&#12290;&#26377;&#20123;&#20154;&#23601;&#26159;&#22823;&#32908;&#32905;&#21457;&#36798;&#65292;&#27604;&#22914;&#28216;&#27891;&#65292;&#20182;&#23601;&#28216;&#24471;&#27604;&#20320;&#24555;&#65292;&#20182;&#22312;&#27700;&#37324;&#27604;&#40060;&#36824;&#28789;&#27963;&#12290;&#20687;&#25105;&#36825;&#26679;&#30340;&#65292;&#21040;&#27700;&#37324;&#38500;&#20102;&#29399;&#21032;&#21644;&#34521;&#24335;&#65292;&#20877;&#20063;&#27809;&#23398;&#20250;&#20854;&#20182;&#28216;&#27891;&#23039;&#21183;&#65292;&#32780;&#19988;&#28216;&#24471;&#24456;&#24930;&#12290;&#25105;&#22312;&#27700;&#37324;&#26159;&#65292;&#33021;&#25918;&#26494;&#23601;OK&#20102;&#12290;</P>
<P class=content>&#20294;&#26159;&#22823;&#32908;&#32905;&#21457;&#36798;&#30340;&#19968;&#20123;&#20154;&#65292;&#24448;&#24448;&#23567;&#32908;&#32905;&#30340;&#21327;&#35843;&#33021;&#21147;&#19981;&#34892;&#65292;&#27604;&#22914;&#20889;&#27611;&#31508;&#23383;&#12289;&#20570;&#25163;&#26415;&#65292;&#20182;&#20204;&#21487;&#33021;&#23601;&#27604;&#19981;&#36807;&#25105;&#20102;&#12290;</P>
<P class=content><STRONG>&#22823;&#32908;&#32905;&#21644;&#23567;&#32908;&#32905;&#26377;&#21487;&#33021;&#23601;&#26159;&#32769;&#22825;&#32473;&#20320;&#30340;&#26576;&#31181;&#22825;&#36171;&#65292;&#19981;&#35265;&#24471;&#24046;&#24322;&#26377;&#37027;&#20040;&#22823;&#65292;&#20294;&#26159;&#19968;&#23450;&#26377;&#25152;&#19981;&#21516;&#12290;&#23562;&#37325;&#33258;&#24049;&#30340;&#22825;&#36171;&#65292;&#24320;&#21457;&#33258;&#24049;&#30340;&#22825;&#36171;&#65292;&#19981;&#21542;&#35748;&#21035;&#20154;&#30340;&#22825;&#36171;&#65292;&#20063;&#19981;&#21542;&#35748;&#33258;&#24049;&#22312;&#26576;&#20123;&#26041;&#38754;&#30340;&#22825;&#36171;&#12290;</STRONG>