<strong><font color="blue">&#36951;&#20256;&#21644;&#34892;&#20026; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#36827;&#21270;&#19982;&#33258;&#28982;&#36873;&#25321;</H4>
<P class=content>1831&#24180;&#65292;<SPAN class=bold>&#26597;&#23572;&#26031;&#183;&#36798;&#23572;&#25991;</SPAN>(Charles Darwin,1809&#8212;1882)&#21018;&#21018;&#20174;&#31070;&#23398;&#38498;&#27605;&#19994;&#33719;&#24471;&#23398;&#20301;&#65292;&#23601;&#20174;&#33521;&#26684;&#20848;&#30331;&#19978;&#19968;&#26465;&#28023;&#27915;&#30740;&#31350;&#33337;&#8220;<SPAN class=kaiti>&#36125;&#26684;&#23572;&#21495;</SPAN>&#8221;&#65292;&#36827;&#34892;&#20102;&#20026;&#26399;&#20116;&#24180;&#30340;&#33322;&#34892;&#65292;&#32771;&#23519;&#21335;&#32654;&#27954;&#28023;&#23736;&#12290;&#22312;&#36825;&#27573;&#33322;&#31243;&#20013;&#65292;&#20182;&#25910;&#38598;&#20102;&#36884;&#32463;&#30340;&#20960;&#20046;&#19968;&#20999;&#20107;&#29289;&#65306;&#28023;&#27915;&#21160;&#29289;&#12289;&#40479;&#12289;&#26118;&#34411;&#12289;&#26893;&#29289;&#12289;&#22303;&#22756;&#12289;&#36125;&#22771;&#21644;&#23721;&#30707;&#12290;&#20182;&#25152;&#20570;&#30340;&#22823;&#37327;&#35760;&#24405;&#25104;&#20026;&#20182;&#21518;&#26469;&#35768;&#22810;&#33879;&#20316;&#30340;&#22522;&#30784;&#12290;&#20182;&#26368;&#33879;&#21517;&#30340;&#19968;&#37096;&#33879;&#20316;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;(<SPAN class=italic>The Origin of Species</SPAN>)&#20110;1859&#24180;&#20986;&#29256;&#65292;&#25552;&#20986;&#20102;&#26368;&#37325;&#35201;&#30340;&#31185;&#23398;&#29702;&#35770;&#20043;&#19968;&#65306;&#22320;&#29699;&#29983;&#21629;&#30340;&#36827;&#21270;&#29702;&#35770;&#12290;</P>
<P class=content><SPAN class=bold>&#33258;&#28982;&#36873;&#25321;</SPAN>&#12288;&#36890;&#36807;&#24605;&#32771;&#20182;&#22312;&#33322;&#28023;&#36807;&#31243;&#20013;&#36935;&#21040;&#30340;&#21160;&#29289;&#31181;&#31867;&#65292;&#36798;&#23572;&#25991;&#24314;&#31435;&#20102;&#20182;&#30340;&#36827;&#21270;&#29702;&#35770;&#12290;&#8220;&#36125;&#26684;&#23572;&#21495;&#8221;&#35775;&#38382;&#36807;&#24456;&#22810;&#22320;&#26041;&#65292;&#20854;&#20013;&#20043;&#19968;&#26159;&#21152;&#25289;&#24085;&#25096;&#26031;&#32676;&#23707;&#65292;&#23427;&#20301;&#20110;&#21335;&#32654;&#27954;&#35199;&#28023;&#23736;&#65292;&#26159;&#19968;&#31995;&#21015;&#28779;&#23665;&#32676;&#23707;&#12290;&#36825;&#20123;&#23707;&#23679;&#26159;&#22810;&#31181;&#37326;&#29983;&#21160;&#29289;&#30340;&#22825;&#22530;&#65292;&#21253;&#25324;13&#31181;&#22320;&#38592;&#65292;&#29616;&#22312;&#31216;&#20026;&#36798;&#23572;&#25991;&#22320;&#38592;&#12290;&#36798;&#23572;&#25991;&#21313;&#20998;&#24778;&#22855;&#65292;&#20026;&#20160;&#20040;&#20250;&#26377;&#36825;&#20040;&#22810;&#19981;&#21516;&#31181;&#31867;&#30340;&#22320;&#38592;&#26646;&#24687;&#22312;&#36825;&#20123;&#23707;&#19978;&#65311;&#20182;&#25512;&#27979;&#36825;&#20123;&#22320;&#38592;&#19981;&#21487;&#33021;&#20174;&#22823;&#38470;&#36801;&#24473;&#32780;&#26469;&#65292;&#22240;&#20026;&#37027;&#37324;&#27809;&#26377;&#36825;&#20123;&#31181;&#31867;&#12290;&#22240;&#32780;&#20182;&#35748;&#20026;&#36825;&#20123;&#21160;&#29289;&#31181;&#31867;&#30340;&#21464;&#24322;&#26159;&#33258;&#28982;&#36807;&#31243;&#20316;&#29992;&#30340;&#32467;&#26524;&#65292;&#20182;&#23558;&#36825;&#20010;&#36807;&#31243;&#31216;&#20026;<SPAN class=bold>&#33258;&#28982;&#36873;&#25321;</SPAN>(natural selection)&#12290;</P>
<P class=content>&#36798;&#23572;&#25991;&#30340;&#29702;&#35770;&#35748;&#20026;&#65292;&#27599;&#31181;&#22320;&#38592;&#37117;&#26159;&#30001;&#19968;&#20010;&#20849;&#21516;&#31062;&#20808;&#28436;&#21270;&#32780;&#26469;&#30340;&#12290;&#26368;&#21021;&#65292;&#19968;&#23567;&#32676;&#22320;&#38592;&#22312;&#20854;&#20013;&#19968;&#20010;&#23707;&#19978;&#29983;&#27963;&#19979;&#26469;&#65292;&#38543;&#21518;&#32321;&#27542;&#36215;&#26469;&#65292;&#25968;&#37327;&#21095;&#22686;&#12290;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#19968;&#20123;&#22320;&#38592;&#36801;&#24473;&#21040;&#38468;&#36817;&#30340;&#23567;&#23707;&#19978;&#65292;&#38543;&#21518;&#21457;&#29983;&#20102;&#33258;&#28982;&#36873;&#25321;&#36807;&#31243;&#12290;&#39135;&#29289;&#36164;&#28304;&#21644;&#29983;&#27963;&#26465;&#20214;&#8212;&#8212;<SPAN class=kaiti>&#26646;&#24687;&#22320;</SPAN>&#8212;&#8212;&#22312;&#21508;&#23567;&#23707;&#20043;&#38388;&#24046;&#24322;&#24456;&#22823;&#65292;&#19968;&#20123;&#23707;&#19978;&#38271;&#28385;&#20102;&#27974;&#26524;&#21644;&#31181;&#23376;&#65292;&#21478;&#19968;&#20123;&#23707;&#19978;&#35206;&#30422;&#20102;&#20185;&#20154;&#25484;&#65292;&#36824;&#26377;&#20123;&#23707;&#19978;&#26118;&#34411;&#26497;&#22810;&#12290;&#26368;&#21021;&#23707;&#19978;&#26646;&#24687;&#30340;&#32676;&#20307;&#21313;&#20998;&#30456;&#20284;&#65292;&#38543;&#21518;&#30001;&#20110;&#21508;&#23707;&#26465;&#20214;&#19981;&#21516;&#32780;&#21457;&#29983;<SPAN class=kaiti>&#21464;&#24322;</SPAN>&#12290;&#28982;&#32780;&#65292;&#30001;&#20110;&#23707;&#19978;&#39135;&#29289;&#36164;&#28304;&#26159;&#26377;&#38480;&#30340;&#65292;&#22914;&#26524;&#38592;&#21913;&#30340;&#24418;&#29366;&#36866;&#21512;&#23707;&#19978;&#30340;&#39135;&#29289;&#36164;&#28304;&#65292;&#21017;&#22320;&#38592;&#26356;&#23481;&#26131;&#29983;&#23384;&#21644;&#32321;&#34893;&#12290;&#20363;&#22914;&#65292;&#23545;&#20110;&#36801;&#24473;&#21040;&#38271;&#28385;</P>
<P class=content>&#27974;&#26524;&#21644;&#31181;&#23376;&#30340;&#23707;&#19978;&#30340;&#22320;&#38592;&#65292;&#22914;&#26524;&#20855;&#26377;&#21402;&#23454;&#30340;&#21913;&#65292;&#23601;&#26356;&#23481;&#26131;&#29983;&#23384;&#21644;&#32321;&#34893;&#12290;&#22312;&#36825;&#20123;&#23707;&#19978;&#65292;&#37027;&#20123;&#21913;&#36739;&#32420;&#32454;&#12289;&#23574;&#38160;&#30340;&#22320;&#38592;&#22240;&#26080;&#27861;&#21828;&#24320;&#31181;&#23376;&#32780;&#39295;&#27515;&#12290;&#27599;&#24231;&#23707;&#19978;&#30340;&#29615;&#22659;&#20915;&#23450;&#20102;&#21407;&#22987;&#22320;&#38592;&#20013;&#21738;&#20123;&#21464;&#24322;&#30340;&#22320;&#38592;&#33021;&#22815;&#29983;&#23384;&#32321;&#34893;&#19979;&#21435;&#65292;&#21738;&#20123;&#21464;&#24322;&#30340;&#22320;&#38592;&#26080;&#27861;&#29983;&#23384;&#32321;&#34893;&#12290;&#20037;&#32780;&#20037;&#20043;&#65292;&#21508;&#20010;&#23707;&#19978;&#29983;&#23384;&#19979;&#26469;&#30340;&#22320;&#38592;&#23601;&#38750;&#24120;&#19981;&#21516;&#20102;&#65292;&#36825;&#23601;&#26159;&#19981;&#21516;&#31181;&#31867;&#30340;&#36798;&#23572;&#25991;&#22320;&#38592;&#20174;&#21407;&#22987;&#22320;&#38592;&#36827;&#21270;&#30340;&#32467;&#26524;&#12290;</P>
<P class=content>&#24635;&#20043;&#65292;&#33258;&#28982;&#36873;&#25321;&#30340;&#29702;&#35770;&#35748;&#20026;&#65292;&#29983;&#29289;&#26426;&#20307;&#36866;&#24212;&#29983;&#23384;&#29615;&#22659;&#65292;&#21482;&#35201;&#36825;&#31181;&#36866;&#24212;&#24615;&#21464;&#24322;&#21457;&#29983;&#20102;&#65292;&#23601;&#20250;&#27604;&#37027;&#20123;&#36866;&#24212;&#24046;&#30340;&#20010;&#20307;&#20135;&#29983;&#26356;&#22810;&#21518;&#20195;&#12290;&#20037;&#32780;&#20037;&#20043;&#65292;&#37027;&#20123;&#20855;&#26377;&#36866;&#24212;&#29305;&#24449;&#30340;&#26377;&#26426;&#20307;&#30340;&#25968;&#37327;&#23601;&#20250;&#27604;&#19981;&#20855;&#26377;&#36825;&#20123;&#29305;&#24449;&#30340;&#26377;&#26426;&#20307;&#22810;&#12290;&#29992;&#36827;&#21270;&#35770;&#30340;&#26415;&#35821;&#26469;&#35828;&#65292;&#20010;&#20307;&#30340;&#25104;&#21151;&#19982;&#21542;&#21462;&#20915;&#20110;&#20854;&#21518;&#20195;&#30340;&#25968;&#37327;&#12290;</P>
<P class=content>&#29616;&#20195;&#30740;&#31350;&#24050;&#32463;&#35777;&#26126;&#65292;&#33258;&#28982;&#36873;&#25321;&#29978;&#33267;&#22312;&#30701;&#26399;&#20869;&#23601;&#21487;&#20197;&#20135;&#29983;&#24040;&#22823;&#25928;&#24212;&#12290;<SPAN class=bold>&#30382;&#29305;&#183;&#26684;&#20848;&#29305;</SPAN>&#21644;<SPAN class=bold>&#32599;&#26031;&#29595;&#20029;&#183;&#26684;&#20848;&#29305;</SPAN>(Grant&amp;Grant,1989,2002;Weiner,1994)&#23545;&#20110;&#20960;&#31181;&#36798;&#23572;&#25991;&#22320;&#38592;&#30340;&#19968;&#31995;&#21015;&#30740;&#31350;&#65292;&#35760;&#24405;&#20102;&#21152;&#25289;&#24085;&#25096;&#26031;&#32676;&#23707;&#20013;&#19968;&#20010;&#23567;&#23707;&#19978;&#30340;&#38632;&#27700;&#12289;&#39135;&#29289;&#36164;&#28304;&#21644;&#22320;&#38592;&#31181;&#32676;&#30340;&#22823;&#23567;&#12290;1976&#24180;&#65292;&#36825;&#20010;&#23707;&#19978;&#30340;&#22320;&#38592;&#36229;&#36807;1 000&#21482;&#65292;&#27425;&#24180;&#30001;&#20110;&#33268;&#21629;&#30340;&#24178;&#26097;&#65292;&#39135;&#29289;&#36164;&#28304;&#30701;&#32570;&#65292;&#26368;&#23567;&#30340;&#31181;&#23376;&#39318;&#20808;&#34987;&#21507;&#20809;&#65292;&#21482;&#21097;&#19979;&#22823;&#32780;&#22362;&#30828;&#30340;&#31181;&#23376;&#65292;&#24403;&#24180;&#23707;&#19978;&#30340;&#22320;&#38592;&#25968;&#37327;&#20943;&#23569;80%&#20197;&#19978;&#65292;&#21913;&#36739;&#23567;&#30340;&#23567;&#22411;&#22320;&#38592;&#30340;&#27515;&#20129;&#39057;&#29575;&#39640;&#20110;&#21913;&#36739;&#21402;&#23454;&#30340;&#22823;&#22411;&#22320;&#38592;&#12290;&#32467;&#26524;&#27491;&#22914;&#36798;&#23572;&#25991;&#26366;&#32463;&#39044;&#35328;&#30340;&#37027;&#26679;&#65292;&#19979;&#19968;&#24180;&#65292;&#23707;&#19978;&#30340;&#22823;&#22411;&#22320;&#38592;&#25968;&#37327;&#22686;&#22810;&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#22240;&#20026;&#21482;&#26377;&#37027;&#20123;&#20307;&#22411;&#36739;&#22823;&#12289;&#21913;&#36739;&#21402;&#23454;&#30340;&#20010;&#20307;&#25165;&#33021;&#36866;&#24212;&#24178;&#26097;&#30340;&#29615;&#22659;&#21464;&#21270;&#12290;&#26377;&#36259;&#30340;&#26159;&#65292;1983&#24180;&#30340;&#38632;&#27700;&#20805;&#27803;&#65292;&#31181;&#23376;&#20063;&#36739;&#22810;&#65292;&#29305;&#21035;&#26159;&#23567;&#30340;&#31181;&#23376;&#24456;&#20016;&#23500;&#12290;&#32467;&#26524;&#20307;&#22411;&#36739;&#23567;&#30340;&#22320;&#38592;&#25968;&#37327;&#22686;&#38271;&#36229;&#36807;&#20307;&#22411;&#36739;&#22823;&#30340;&#22320;&#38592;&#65292;&#21487;&#33021;&#26159;&#22240;&#20026;&#23567;&#21913;&#26356;&#36866;&#20110;&#21828;&#23567;&#30340;&#31181;&#23376;&#12290;&#26684;&#20848;&#29305;&#30340;&#30740;&#31350;&#34920;&#26126;&#33258;&#28982;&#36873;&#25321;&#30340;&#25928;&#24212;&#29978;&#33267;&#22312;&#30701;&#26399;&#20869;&#20063;&#21313;&#20998;&#26174;&#33879;&#12290;&#30740;&#31350;&#36824;&#35777;&#26126;&#65292;&#22312;&#19981;&#21516;&#29289;&#31181;&#20013;&#37117;&#23384;&#22312;&#30528;&#29615;&#22659;&#23545;&#33258;&#28982;&#36873;&#25321;&#30340;&#24433;&#21709;&#65292;&#20363;&#22914;&#26524;&#34631;&#12289;&#34442;&#23376;&#12289;&#27604;&#30446;&#40060;&#21644;&#34955;&#35970;(Hoffman&amp;Willi,2008)&#12290;</P>
<P class=content>&#23613;&#31649;&#36798;&#23572;&#25991;&#24050;&#32463;&#24314;&#31435;&#20102;&#36827;&#21270;&#35770;&#30340;&#22522;&#30784;&#65292;&#24403;&#20170;&#30340;&#30740;&#31350;&#32773;&#20173;&#28982;&#22312;&#32487;&#32493;&#25506;&#35752;&#29615;&#22659;&#25913;&#21464;&#30340;&#20316;&#29992;&#26426;&#21046;(Gould,2002)&#65292;&#36825;&#20123;&#26426;&#21046;&#24050;&#32463;&#36229;&#36234;&#20102;&#36798;&#23572;&#25991;&#30340;&#35266;&#28857;&#12290;&#20363;&#22914;&#65292;&#36798;&#23572;&#25991;&#27809;&#33021;&#20805;&#20998;&#35299;&#20915;&#19968;&#20010;&#37325;&#35201;&#30340;&#38382;&#39064;&#65292;&#21363;&#26469;&#33258;&#20849;&#21516;&#31062;&#20808;&#30340;&#31181;&#32676;&#22914;&#20309;&#21457;&#29983;&#28436;&#21270;&#20197;&#20351;&#24471;&#19968;&#20010;&#29289;&#31181;&#21464;&#25104;&#20004;&#20010;&#12290;&#22312;&#26684;&#20848;&#29305;&#31561;&#20154;&#20851;&#20110;&#36798;&#23572;&#25991;&#22320;&#38592;&#30340;&#30740;&#31350;&#20013;&#21487;&#20197;&#30475;&#21040;&#65292;&#38543;&#30528;&#24403;&#22320;&#29615;&#22659;&#30340;&#21464;&#21270;&#65292;&#29289;&#31181;&#21487;&#20197;&#24456;&#24555;&#21457;&#29983;&#21464;&#21270;&#12290;&#20851;&#20110;&#19968;&#20010;&#26032;&#29289;&#31181;&#26159;&#22914;&#20309;&#20135;&#29983;&#30340;&#65292;&#19968;&#31181;&#35299;&#37322;&#26159;&#65292;&#24403;&#26469;&#33258;&#21407;&#22987;&#29289;&#31181;&#30340;&#20004;&#20010;&#32676;&#20307;&#22312;&#22320;&#29702;&#19978;&#20998;&#31163;&#24320;&#26469;&#65292;&#21508;&#33258;&#24212;&#23545;&#19981;&#21516;&#30340;&#29615;&#22659;&#20107;&#20214;&#21457;&#29983;&#28436;&#21270;&#12290;&#20294;&#26159;&#65292;&#24403;&#20170;&#30340;&#30740;&#31350;&#32773;&#21457;&#29616;&#22312;&#27809;&#26377;&#36825;&#31181;&#22320;&#29702;&#38548;&#31163;&#26102;&#65292;&#20173;&#28982;&#20250;&#20986;&#29616;&#24456;&#22810;&#26032;&#29289;&#31181;(Barton,2002)&#12290;&#30740;&#31350;&#32773;&#27491;&#22312;&#20026;&#36825;&#31181;&#24773;&#20917;&#19979;&#30340;&#26032;&#29289;&#31181;&#20135;&#29983;&#23547;&#27714;&#21508;&#31181;&#21508;&#26679;&#30340;&#35299;&#37322;&#65292;&#36825;&#20123;&#35299;&#37322;&#30340;&#30528;&#30524;&#28857;&#22312;&#20110;&#65292;&#21516;&#19968;&#29289;&#31181;&#20869;&#30340;&#23376;&#32676;&#20307;&#36827;&#21270;&#20986;&#19981;&#21516;&#30340;&#32447;&#32034;&#26469;&#35782;&#21035;&#21512;&#36866;&#30340;&#37197;&#20598;&#65292;&#23601;&#20687;&#26524;&#34631;&#20351;&#29992;&#21270;&#23398;&#20449;&#21495;(Higgie et al.,2000)&#12290;&#20037;&#32780;&#20037;&#20043;&#65292;&#22914;&#26524;&#36825;&#20123;&#32447;&#32034;&#21464;&#24471;&#25130;&#28982;&#19981;&#21516;&#65292;&#26032;&#30340;&#29289;&#31181;&#23601;&#21487;&#33021;&#20986;&#29616;&#12290;</P>
<P class=content><SPAN class=bold>&#22522;&#22240;&#22411;&#21644;&#34920;&#22411;</SPAN>&#12288;&#35753;&#25105;&#20204;&#22238;&#36807;&#22836;&#26469;&#30475;&#30475;&#24433;&#21709;&#19968;&#20010;&#29616;&#23384;&#29289;&#31181;&#21464;&#21270;&#30340;&#39537;&#21147;&#12290;</P>
<P class=content>&#22320;&#38592;&#31181;&#32676;&#20852;&#34928;&#30340;&#20107;&#20363;&#21487;&#20197;&#35828;&#26126;&#20026;&#20160;&#20040;&#36798;&#23572;&#25991;&#29992;&#8220;<SPAN class=kaiti>&#36866;&#32773;&#29983;&#23384;</SPAN>&#8221;(survival of the fittest)&#27010;&#25324;&#36825;&#19968;&#36807;&#31243;&#12290;&#35774;&#24819;&#27599;&#31181;&#29615;&#22659;&#20026;&#27599;&#20010;&#29983;&#29289;&#29289;&#31181;&#35774;&#23450;&#19968;&#20123;&#22256;&#38590;&#12290;&#35813;&#29289;&#31181;&#30340;&#26576;&#20123;&#20010;&#20307;&#20855;&#26377;&#33021;&#22815;&#26368;&#22909;&#22320;&#36866;&#24212;&#29615;&#22659;&#30340;&#29983;&#29702;&#21644;&#24515;&#29702;&#23646;&#24615;&#65292;&#23601;&#26368;&#21487;&#33021;&#29983;&#23384;&#19979;&#26469;&#12290;&#36825;&#31867;&#33021;&#22815;&#20419;&#36827;&#29983;&#23384;&#30340;&#23646;&#24615;&#20250;&#19968;&#20195;&#19968;&#20195;&#20256;&#36882;&#19979;&#21435;&#65292;&#21516;&#26102;&#29615;&#22659;&#21387;&#21147;&#25345;&#32493;&#23384;&#22312;&#65292;&#29983;&#29289;&#29289;&#31181;&#23601;&#20250;&#36827;&#21270;&#12290;</P>
<P class=content>&#20026;&#20102;&#26356;&#35814;&#32454;&#22320;&#35828;&#26126;&#33258;&#28982;&#36873;&#25321;&#36807;&#31243;&#65292;&#25105;&#20204;&#24517;&#39035;&#20171;&#32461;&#19968;&#20123;&#36827;&#21270;&#29702;&#35770;&#30340;&#26415;&#35821;&#12290;&#35753;&#25105;&#20204;&#38598;&#20013;&#22312;&#19968;&#21482;&#22320;&#38592;&#19978;&#12290;&#29702;&#35770;&#19978;&#35828;&#65292;&#36825;&#21482;&#22320;&#38592;&#20174;&#20854;&#21452;&#20146;&#37027;&#37324;&#36951;&#20256;&#19979;&#26469;&#19968;&#31181;<SPAN class=bold>&#22522;&#22240;&#22411;</SPAN>(genotype)&#65292;&#25110;&#32773;&#35828;&#22522;&#22240;&#32467;&#26500;&#12290;&#22312;&#29305;&#23450;&#29615;&#22659;&#30340;&#32972;&#26223;&#19979;&#65292;&#22522;&#22240;&#22411;&#23601;&#20915;&#23450;&#20102;&#36825;&#21482;&#22320;&#38592;&#30340;&#21457;&#32946;&#21644;&#34892;&#20026;&#12290;&#36825;&#21482;&#22320;&#38592;&#30340;&#22806;&#22312;&#34920;&#29616;&#21644;&#34892;&#20026;&#27169;&#24335;&#34987;&#31216;&#20026;&#23427;&#30340;<SPAN class=bold>&#34920;&#22411;</SPAN>(phenotype)&#12290;&#23545;&#20110;&#25105;&#20204;&#30340;&#22320;&#38592;&#65292;&#20854;&#22522;&#22240;&#22411;&#21487;&#33021;&#24050;&#32463;&#19982;&#29615;&#22659;&#21457;&#29983;&#20102;&#30456;&#20114;&#20316;&#29992;&#65292;&#20135;&#29983;&#20102;<SPAN class=kaiti>&#20415;&#20110;&#21828;&#39135;&#23567;&#31181;&#23376;&#30340;&#23567;&#21913;</SPAN>&#36825;&#31181;&#34920;&#22411;&#12290;</P>
<P class=content>&#22914;&#26524;&#21508;&#31867;&#31181;&#23376;&#37117;&#24456;&#20016;&#23500;&#65292;&#36825;&#31181;&#34920;&#22411;&#23545;&#22320;&#38592;&#30340;&#29983;&#23384;&#27809;&#20160;&#20040;&#29305;&#27530;&#24847;&#20041;&#12290;&#20294;&#26159;&#65292;&#20551;&#35774;&#29615;&#22659;&#25552;&#20379;&#30340;&#31181;&#23376;&#19981;&#36275;&#20197;&#20379;&#24212;&#25152;&#26377;&#30340;&#22320;&#38592;&#31181;&#32676;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#22320;&#38592;&#20010;&#20307;&#23601;&#20250;&#23545;&#36164;&#28304;&#21457;&#29983;<SPAN class=kaiti>&#31454;&#20105;</SPAN>&#12290;&#24403;&#31181;&#32676;&#21457;&#29983;&#31454;&#20105;&#65292;&#34920;&#22411;&#26377;&#21161;&#20110;&#20915;&#23450;&#21738;&#20123;&#20010;&#20307;&#36866;&#24212;&#24471;&#26356;&#22909;&#65292;&#20197;&#30830;&#20445;&#29983;&#23384;&#12290;&#22914;&#26524;&#21482;&#26377;&#23567;&#31181;&#23376;&#20026;&#39135;&#65292;&#19982;&#21913;&#36739;&#22823;&#30340;&#22320;&#38592;&#30456;&#27604;&#65292;&#21913;&#36739;&#23567;&#30340;&#22320;&#38592;&#23601;&#26356;&#20855;&#26377;<SPAN class=kaiti>&#36873;&#25321;&#20248;&#21183;</SPAN>&#12290;&#30456;&#21453;&#65292;&#24403;&#21482;&#26377;&#22823;&#31181;&#23376;&#20026;&#39135;&#65292;&#21017;&#23567;&#21913;&#22320;&#38592;&#23601;&#22788;&#20110;&#21155;&#21183;&#12290;</P>
<P class=content>&#21482;&#26377;&#29983;&#23384;&#19979;&#26469;&#30340;&#40479;&#25165;&#33021;&#32321;&#27542;&#65292;&#21482;&#26377;&#33021;&#32321;&#27542;&#30340;&#21160;&#29289;&#65292;&#20854;&#22522;&#22240;&#22411;&#25165;&#33021;&#20256;&#36882;&#19979;&#21435;&#12290;&#22240;&#32780;&#65292;&#22914;&#26524;&#29615;&#22659;&#21482;&#25552;&#20379;&#23567;&#31181;&#23376;&#65292;&#32463;&#36807;&#20960;&#20195;&#30340;&#36827;&#21270;&#65292;&#23601;&#20250;&#36896;&#25104;&#20960;&#20046;&#25152;&#26377;&#30340;&#22320;&#38592;&#37117;&#26159;&#23567;&#21913;&#65292;&#32467;&#26524;&#23427;&#20204;&#20063;&#20960;&#20046;&#21482;&#33021;&#21507;&#23567;&#31181;&#23376;&#12290;&#36825;&#26679;&#65292;&#29615;&#22659;&#21147;&#37327;&#23601;&#22609;&#36896;&#20102;&#19968;&#20010;&#29289;&#31181;&#30340;&#34892;&#20026;&#27169;&#24335;&#12290;<SPAN class=bold>&#22270;3.1</SPAN>&#26174;&#31034;&#20102;&#33258;&#28982;&#36873;&#25321;&#36807;&#31243;&#30340;&#31616;&#21270;&#27169;&#22411;&#12290;&#35753;&#25105;&#20204;&#25226;&#36825;&#20123;&#27010;&#24565;&#24212;&#29992;&#20110;&#20154;&#31867;&#36827;&#21270;&#30340;&#20998;&#26512;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_095-01.jpg" data-w-new="1122px" data-w="1476px" data-ratio="0.760" active="true"> 
<P class=imgtitle>&#22270;3.1&#12288;&#33258;&#28982;&#36873;&#25321;&#22914;&#20309;&#21457;&#29983;</P>
<P class=imgtitle>&#29615;&#22659;&#21464;&#21270;&#24341;&#36215;&#29289;&#31181;&#25104;&#21592;&#20043;&#38388;&#20026;&#36164;&#28304;&#21457;&#29983;&#31454;&#20105;&#12290;&#21482;&#26377;&#37027;&#20123;&#20855;&#26377;&#24212;&#23545;&#36825;&#31181;&#21464;&#21270;&#30340;&#24037;&#20855;&#24615;&#29305;&#36136;&#30340;&#20010;&#20307;&#65292;&#25165;&#33021;&#29983;&#23384;&#21644;&#32321;&#34893;&#12290;&#19979;&#19968;&#20195;&#23558;&#20250;&#26377;&#26356;&#22810;&#25104;&#21592;&#20855;&#26377;&#36825;&#20123;&#22522;&#20110;&#36951;&#20256;&#30340;&#29305;&#36136;&#12290;</P></DIV>
<P class=content><SPAN class=bold>&#20154;&#31867;&#30340;&#36827;&#21270;</SPAN>&#12288;&#22238;&#39038;&#20154;&#31867;&#36827;&#21270;&#30340;&#29615;&#22659;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#29702;&#35299;&#20026;&#20160;&#20040;&#19968;&#20123;&#29983;&#29702;&#21644;&#34892;&#20026;&#29305;&#24615;&#26159;&#25972;&#20010;&#20154;&#31867;&#29289;&#31181;&#30340;&#29983;&#29289;&#23398;&#22825;&#36171;&#12290;&#22312;&#20154;&#31867;&#36827;&#21270;&#20013;&#65292;&#33258;&#28982;&#36873;&#25321;&#20419;&#36827;&#20004;&#22823;&#36866;&#24212;&#24615;&#36827;&#21270;&#8212;&#8212;&#20004;&#36275;&#21270;&#21644;&#22823;&#33041;&#21270;&#12290;&#36825;&#20004;&#31181;&#36866;&#24212;&#20026;&#20154;&#31867;&#25991;&#26126;&#30340;&#21457;&#23637;&#25552;&#20379;&#20102;&#21069;&#25552;&#12290;<SPAN class=kaiti>&#20004;&#36275;&#21270;</SPAN>&#26159;&#25351;&#30452;&#31435;&#34892;&#36208;&#30340;&#33021;&#21147;&#65292;500&#19975;&#24180;&#21040;700&#19975;&#24180;&#20197;&#21069;&#25105;&#20204;&#30340;&#36827;&#21270;&#31062;&#20808;&#20986;&#29616;&#20102;&#20004;&#36275;&#21270;(Thorpe et al.,2007)&#12290;&#27491;&#22240;&#20026;&#25105;&#20204;&#31062;&#20808;&#36827;&#21270;&#20986;&#30452;&#31435;&#34892;&#36208;&#30340;&#33021;&#21147;&#65292;&#20182;&#20204;&#25165;&#33021;&#25506;&#32034;&#26032;&#29615;&#22659;&#21644;&#24320;&#21457;&#26032;&#36164;&#28304;&#12290;<SPAN class=kaiti>&#22823;&#33041;&#21270;</SPAN>&#26159;&#25351;&#33041;&#23481;&#37327;&#22686;&#22823;&#12290;400&#19975;&#24180;&#21069;&#20986;&#29616;&#30340;&#26089;&#26399;&#20154;&#31867;&#31062;&#20808;&#65288;&#22914;<SPAN class=kaiti>&#21335;&#26041;&#21476;&#29503;</SPAN>&#65289;&#30340;&#33041;&#23481;&#37327;&#19982;&#40657;&#29481;&#29481;&#24046;&#19981;&#22810;&#65288;&#35265;<SPAN class=bold>&#22270;3.2</SPAN>&#65289;&#12290;&#20174;190&#19975;&#24180;&#21069;&#65288;<SPAN class=kaiti>&#30452;&#31435;&#20154;</SPAN>&#65289;&#21040;20&#19975;&#24180;&#21069;&#65288;<SPAN class=kaiti>&#26234;&#20154;</SPAN>&#65289;&#65292;&#33041;&#23481;&#37327;&#22686;&#33267;&#19977;&#20493;(Gibbon,2007)&#12290;&#30001;&#20110;&#33041;&#23481;&#37327;&#22686;&#22823;&#65292;&#25105;&#20204;&#30340;&#31062;&#20808;&#23601;&#21464;&#24471;&#32874;&#26126;&#36215;&#26469;&#65292;&#21457;&#23637;&#20986;&#22797;&#26434;&#30340;&#24605;&#32771;&#12289;&#25512;&#29702;&#12289;&#35760;&#24518;&#21644;&#35745;&#21010;&#33021;&#21147;(Sherwood et al.,2008)&#12290;&#20294;&#26159;&#23481;&#37327;&#26356;&#22823;&#30340;&#33041;&#24182;&#19981;&#33021;&#20445;&#35777;&#20154;&#31867;&#21464;&#24471;&#26356;&#32874;&#26126;&#65292;&#37325;&#35201;&#30340;&#26159;&#22312;&#33041;&#20869;&#21457;&#32946;&#21644;&#25193;&#23637;&#20986;&#20160;&#20040;&#31867;&#22411;&#30340;&#32452;&#32455;(Gibbons,2002)&#12290;&#32534;&#30721;&#26234;&#21147;&#21644;&#36816;&#21160;&#34920;&#22411;&#30340;&#22522;&#22240;&#22411;&#36880;&#28176;&#25490;&#38500;&#20154;&#31867;&#22522;&#22240;&#24211;&#20013;&#20854;&#20182;&#36866;&#24212;&#24615;&#36739;&#24046;&#30340;&#22522;&#22240;&#22411;&#65292;&#32467;&#26524;&#21482;&#26377;&#32874;&#26126;&#30340;&#20004;&#36275;&#34892;&#36208;&#32773;&#25165;&#33021;&#24471;&#21040;&#32321;&#27542;&#26426;&#20250;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_096-01.jpg" data-w-new="1898px" data-w="823px" data-ratio="2.306" active="true"> 
<P class=imgtitle>&#22270;3.2&#12288;&#20154;&#31867;&#36827;&#21270;&#36807;&#31243;&#20013;&#33041;&#23481;&#37327;&#30340;&#22686;&#21152;</P>
<P class=imgtitle>&#20154;&#31867;&#36827;&#21270;&#26089;&#26399;&#65292;&#20174;&#21335;&#26041;&#21476;&#29503;&#65288;&#19978;&#65289;&#21040;&#26234;&#20154;&#65288;&#20013;&#65289;&#33041;&#23481;&#37327;&#32763;&#20493;&#12290;&#22312;&#36827;&#21270;&#36807;&#31243;&#20013;&#65292;&#33041;&#23481;&#37327;&#22987;&#32456;&#22312;&#22686;&#21152;&#65292;&#29616;&#20195;&#20154;&#31867;&#8212;&#8212;&#26234;&#20154;&#65288;&#19979;&#65289;&#30340;&#33041;&#23481;&#37327;&#27604;&#21335;&#26041;&#21476;&#29503;&#22823;&#19977;&#20493;&#12290;</P></DIV>
<P class=content>&#22312;&#20004;&#36275;&#21270;&#21644;&#22823;&#33041;&#21270;&#20043;&#21518;&#65292;&#26368;&#37325;&#35201;&#30340;&#20154;&#31867;&#36827;&#21270;&#37324;&#31243;&#30865;&#21487;&#33021;&#23601;&#26159;<SPAN class=kaiti>&#35821;&#35328;</SPAN>&#30340;&#20986;&#29616;(Sherwood et al.,2008)&#12290;&#35821;&#35328;&#26159;&#20154;&#31867;&#26089;&#26399;&#26368;&#22823;&#30340;&#36866;&#24212;&#24615;&#20248;&#21183;&#12290;&#22312;&#21046;&#36896;&#24037;&#20855;&#12289;&#21457;&#29616;&#29417;&#29454;&#25110;&#25429;&#40060;&#22320;&#28857;&#20197;&#21450;&#36867;&#36991;&#21361;&#38505;&#26102;&#20351;&#29992;&#31616;&#21333;&#30340;&#25351;&#31034;&#35821;&#65292;&#19981;&#20294;&#33410;&#30465;&#26102;&#38388;&#65292;&#32780;&#19988;&#38750;&#24120;&#26377;&#25928;&#65292;&#29978;&#33267;&#36824;&#21487;&#20197;&#25405;&#25937;&#29983;&#21629;&#12290;&#35821;&#35328;&#21151;&#33021;&#21487;&#20197;&#20351;&#20154;&#20204;&#20174;&#20849;&#20139;&#32463;&#39564;&#20013;&#33719;&#30410;&#65292;&#32780;&#19981;&#24517;&#27599;&#19968;&#20010;&#29983;&#27963;&#32463;&#39564;&#37117;&#24517;&#39035;&#20146;&#33258;&#36890;&#36807;&#23581;&#35797;&#21644;&#38169;&#35823;&#25165;&#33021;&#33719;&#24471;&#12290;&#20132;&#35848;&#29978;&#33267;&#26159;&#24189;&#40664;&#65292;&#37117;&#20250;&#22686;&#24378;&#33258;&#28982;&#32676;&#23621;&#25104;&#21592;&#38388;&#30340;&#31038;&#20250;&#32852;&#31995;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#35821;&#35328;&#20351;&#20154;&#31867;&#31215;&#32047;&#30340;&#26234;&#24935;&#21487;&#20197;&#20195;&#20195;&#30456;&#20256;&#12290;</P>
<P class=content>&#35821;&#35328;&#26159;<SPAN class=kaiti>&#25991;&#21270;&#36827;&#21270;</SPAN>&#30340;&#22522;&#30784;&#65292;&#32780;&#25991;&#21270;&#36827;&#21270;&#26159;&#36890;&#36807;&#23398;&#20064;&#26469;&#36866;&#24212;&#24615;&#22320;&#24212;&#23545;&#29615;&#22659;&#21464;&#21270;&#30340;&#25991;&#21270;&#36235;&#21183;&#12290;&#25991;&#21270;&#36827;&#21270;&#24341;&#36215;&#24037;&#20855;&#21046;&#36896;&#30340;&#37325;&#22823;&#21457;&#23637;&#12289;&#20892;&#19994;&#35774;&#26045;&#30340;&#25913;&#21892;&#20197;&#21450;&#24037;&#19994;&#21644;&#25216;&#26415;&#30340;&#21457;&#23637;&#19982;&#36827;&#27493;&#12290;&#25991;&#21270;&#36827;&#21270;&#36824;&#20351;&#20154;&#31867;&#33021;&#24456;&#24555;&#35843;&#25972;&#24182;&#36866;&#24212;&#29615;&#22659;&#26465;&#20214;&#30340;&#21464;&#21270;&#12290;&#20363;&#22914;&#65292;&#20154;&#20204;&#23545;&#20351;&#29992;&#20010;&#20154;&#35745;&#31639;&#26426;&#30340;&#36866;&#24212;&#21482;&#21457;&#29983;&#22312;&#36807;&#21435;20&#24180;&#12290;&#21363;&#20415;&#22914;&#27492;&#65292;&#27809;&#26377;&#23398;&#20064;&#21644;&#25277;&#35937;&#24605;&#32500;&#33021;&#21147;&#30340;&#22522;&#22240;&#32534;&#30721;&#65292;&#25991;&#21270;&#36827;&#21270;&#20063;&#26159;&#19981;&#21487;&#33021;&#21457;&#29983;&#30340;&#12290;&#25991;&#21270;&#65292;&#21253;&#25324;&#33402;&#26415;&#12289;&#25991;&#23398;&#12289;&#38899;&#20048;&#12289;&#31185;&#23398;&#30693;&#35782;&#21644;&#24904;&#21892;&#27963;&#21160;&#65292;&#21487;&#33021;&#21482;&#26159;&#26469;&#33258;&#20154;&#31867;&#22522;&#22240;&#22411;&#25152;&#34164;&#21547;&#30340;&#28508;&#33021;&#12290;