<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" solid? thin blue BORDER-LEFT: solid; BORDER-BOTTOM: BORDER-RIGHT: BORDER-TOP: auto; OVERFLOW:>
<H2 id=a8 class=calibre8>&#24517;&#39035;&#20174;&#34987;&#21160;&#29983;&#23384;&#36208;&#21521;&#20027;&#21160;&#29983;&#23384;</H2>
<P class=calibre9><U>&#22312;&#30495;&#27491;&#30340;&#26102;&#38388;&#31649;&#29702;&#24403;&#20013;&#65292;&#19981;&#33021;&#22882;&#26395;&#29992;&#23616;&#37096;&#26041;&#27861;&#35770;&#35299;&#20915;&#25972;&#20307;&#38382;&#39064;&#65292;&#32780;&#20154;&#29983;&#24688;&#24688;&#26159;&#19968;&#20010;&#22797;&#26434;&#30340;&#25972;&#20307;&#12290;</U>&#27604;&#22914;<STRONG>&#34987;&#21160;&#29983;&#23384;&#26102;&#38388;&#20013;&#20154;&#30340;&#30446;&#26631;&#26159;&#8220;<SPAN class=Highlight>&#32553;&#30701;</SPAN>&#8221;&#26102;&#38388;</STRONG>&#65292;&#32780;&#22312;<STRONG>&#20027;&#21160;&#29983;&#23384;&#26102;&#38388;&#20013;&#65292;&#20154;&#30340;&#30446;&#26631;&#23601;&#21464;&#25104;&#20102;&#8220;<SPAN class=Highlight>&#36926;&#36234;</SPAN>&#8221;</STRONG>&#12290;&#25105;&#35748;&#20026;&#36825;&#19968;&#33410;&#26159;&#26412;&#20070;&#20013;&#24456;&#20851;&#38190;&#30340;&#19968;&#33410;&#65292;&#22240;&#20026;&#36825;&#31181;&#36926;&#36234;&#22312;&#25105;&#33258;&#24049;&#36523;&#19978;&#12289;&#22312;&#36225;&#26089;&#29992;&#25143;&#36523;&#19978;&#21360;&#35777;&#24471;&#26368;&#22810;&#65292;&#20063;&#20026;&#24456;&#22810;&#20154;&#24102;&#26469;&#26497;&#22823;&#30340;&#25913;&#21464;&#12290;&#36825;&#33410;&#25105;&#20204;&#26469;&#30740;&#31350;&#22914;&#20309;&#36890;&#36807;&#8220;&#20027;&#21160;&#29983;&#23384;&#8221;&#31361;&#30772;&#21644;&#36926;&#36234;&#29983;&#23384;&#26102;&#38388;&#65292;&#36798;&#21040;&#19979;&#19968;&#20010;&#36187;&#28857;&#12290;</P>
<H3 class=calibre6>&#37027;&#20123;&#36807;&#26102;&#30340;&#26041;&#27861;</H3>
<P class=calibre9>&#39318;&#20808;&#38656;&#35201;&#30740;&#31350;&#28165;&#26970;&#65292;&#22312;<U>&#20027;&#21160;&#29983;&#23384;&#26102;&#38388;&#37324;</U>&#65292;&#21738;&#20123;&#26102;&#38388;&#31649;&#29702;&#26041;&#27861;&#19981;&#22909;&#29992;&#65292;&#24456;&#38590;&#24110;&#20320;&#36926;&#36234;&#29616;&#29366;&#12290;&#25105;&#21487;&#20197;&#26126;&#30830;&#25351;&#20986;&#65292;<U>GTD&#27861;&#12289;&#26102;&#38388;&#36724;&#27861;&#12289;&#26102;&#38388;&#22235;&#35937;&#38480;&#27861;&#12289;&#28165;&#21333;&#27861;&#12289;&#30058;&#33540;&#24037;&#20316;&#27861;&#12289;&#8220;&#21507;&#25481;&#37027;&#21482;&#38738;&#34521;&#8221;&#27861;&#31561;&#25152;&#35859;&#30340;&#8220;&#25928;&#29575;&#25552;&#21319;&#8221;&#26041;&#27861;&#65292;&#22312;&#36825;&#37324;&#20960;&#20046;&#37117;&#20250;&#22833;&#25928;&#12290;</U></P>
<P class=calibre9>&#25110;&#32773;&#35828;&#65292;&#21482;&#35201;&#20320;&#36824;&#27839;&#29992;&#37027;&#20123;&#24110;&#20154;&#25226;&#20107;&#24773;&#39640;&#25928;&#20570;&#23436;&#30340;&#26041;&#27861;&#65292;&#20320;&#23601;&#36824;&#28382;&#30041;&#22312;&#34987;&#21160;&#29983;&#23384;&#26102;&#38388;&#20043;&#20013;&#12290;&#22240;&#20026;&#65292;&#20320;&#25152;&#20570;&#30340;&#36824;&#26159;&#22312;&#24819;&#26041;&#35774;&#27861;&#35299;&#20915;&#20182;&#24459;&#24102;&#26469;&#30340;&#21508;&#31181;&#38382;&#39064;&#12290;<STRONG>&#24819;&#35201;&#36926;&#36234;&#65292;&#34892;&#20026;&#23601;&#38656;&#35201;&#25351;&#21521;&#26410;&#26469;&#65292;&#25351;&#21521;&#36867;&#20986;&#29983;&#22825;&#30340;&#26576;&#20010;&#22330;&#21512;&#21644;&#26576;&#20010;&#26102;&#21051;&#12290;&#26410;&#26469;&#26681;&#26412;&#19981;&#21487;&#33021;&#34164;&#21547;&#22312;&#26087;&#30340;&#25414;&#32465;&#20043;&#20013;&#65292;&#24819;&#35201;&#26032;&#26410;&#26469;&#65292;&#23601;&#35201;&#37325;&#24314;&#26032;&#31209;&#24207;&#12290;&#29233;&#22240;&#26031;&#22374;&#35828;&#65306;&#8220;&#38382;&#39064;&#19981;&#21487;&#33021;&#30001;&#23548;&#33268;&#36825;&#31181;&#38382;&#39064;&#30340;&#24605;&#32500;&#27169;&#24335;&#26469;&#35299;&#20915;&#12290;&#8221;</STRONG></P>
<P class=calibre9>&#24403;&#20320;&#22788;&#20110;&#29983;&#23384;&#26102;&#38388;&#20013;&#26102;&#65292;&#20320;&#23601;&#38656;&#35201;&#21578;&#35785;&#33258;&#24049;&#65306;<STRONG>&#26087;&#31209;&#24207;&#26159;&#29992;&#26469;&#23436;&#25104;&#30340;&#65292;&#19981;&#26159;&#29992;&#26469;&#31649;&#29702;&#30340;&#65292;&#29992;&#26087;&#31209;&#24207;&#26080;&#27861;&#24320;&#21019;&#26032;&#26410;&#26469;&#12290;</STRONG>&#37027;&#20040;&#65292;&#25105;&#20204;&#23601;&#35201;<STRONG>&#29992;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#29420;&#26377;&#30340;&#26041;&#27861;&#35770;&#21435;&#35299;&#20915;&#36926;&#36234;&#29983;&#23384;&#26102;&#38388;&#30340;&#38382;&#39064;</STRONG>&#12290;&#25509;&#19979;&#26469;&#36825;&#19968;&#33410;&#36865;&#32473;&#20320;&#65292;&#20063;&#36865;&#32473;&#25105;&#65292;&#36865;&#32473;&#27599;&#20010;&#24819;&#22312;&#21629;&#36816;&#20013;&#26187;&#32423;&#30340;&#20154;&#12290;</P>
<H3 class=calibre6>&#35273;&#30693;&#21644;&#25242;&#24179;&#24773;&#32490;&#65292;&#36208;&#21521;&#20027;&#21160;&#29983;&#23384;&#26102;&#38388;</H3>
<P class=calibre9>&#21482;&#35201;&#22788;&#20110;&#29983;&#23384;&#26102;&#38388;&#20043;&#20013;&#65292;&#25105;&#20204;&#27704;&#36828;&#35201;&#39318;&#20808;&#35299;&#20915;&#33258;&#24049;&#30340;&#24773;&#32490;&#38382;&#39064;&#12290;&#22312;&#32477;&#26395;&#12289;&#40635;&#26408;&#12289;&#36855;&#24792;&#20043;&#22806;&#65292;&#25105;&#20204;&#23588;&#20854;&#35201;&#36991;&#20813;&#25253;&#22797;&#24615;&#24773;&#32490;&#35302;&#21457;&#30340;&#34892;&#20026;&#12290;</P>
<P class=calibre9><U>&#22312;&#29983;&#23384;&#26102;&#38388;&#20043;&#20013;&#65292;&#24403;&#20320;&#29100;&#36807;&#20102;&#22823;&#37327;&#26102;&#38388;&#34987;&#21035;&#20154;&#21344;&#25454;&#25110;&#32773;&#27809;&#26377;&#36827;&#23637;&#12289;&#26080;&#21487;&#22856;&#20309;&#30340;&#19968;&#22825;&#65292;&#32456;&#20110;&#33719;&#24471;&#20102;&#20960;&#23567;&#26102;&#30340;&#33258;&#30001;&#26102;&#65292;&#19968;&#23450;&#19981;&#21487;&#20197;&#20570;&#30340;&#26159;&#8212;&#8212;&#25253;&#22797;&#24615;&#22320;&#36538;&#30528;&#65292;&#19981;&#20316;&#20026;&#65292;&#21507;&#19996;&#35199;&#65292;&#21047;&#25163;&#26426;&#65292;&#30475;&#21095;&#65292;&#20219;&#30001;&#26102;&#38388;&#27969;&#36893;&#65292;&#20197;&#20026;&#36825;&#23601;&#26159;&#33258;&#24049;&#19968;&#22825;&#20013;&#37325;&#33719;&#30340;&#33258;&#30001;&#12290;<STRONG>&#20320;&#25317;&#26377;&#30340;&#19981;&#26159;&#33258;&#30001;&#65292;&#26159;&#26102;&#38388;&#34987;&#25414;&#32465;&#21518;&#30340;&#24773;&#32490;&#21453;&#24377;&#65292;&#26159;&#25253;&#22797;&#24615;&#22320;&#25381;&#38669;&#26102;&#38388;&#12290;</STRONG></U></P>
<P class=calibre9><U>&#22240;&#27492;&#65292;&#24403;&#19979;&#19968;&#27425;&#20320;&#24863;&#35273;&#33258;&#24049;&#34987;&#22256;&#22312;&#20154;&#29983;&#30340;&#26576;&#22788;&#65292;&#27714;&#32780;&#19981;&#24471;&#32570;&#20047;&#20986;&#36335;&#26102;&#65292;&#35831;&#39532;&#19978;&#35273;&#30693;&#36825;&#31181;&#24773;&#32490;&#65292;&#24182;&#22312;&#31532;&#19968;&#26102;&#38388;&#21578;&#35785;&#33258;&#24049;&#65306;&#8220;&#25105;&#29616;&#22312;&#24515;&#24773;&#24456;&#24046;&#65292;&#25105;&#30693;&#36947;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#22240;&#20026;&#25105;&#22788;&#22312;&#20027;&#21160;&#29983;&#23384;&#26102;&#38388;&#37324;&#12290;&#36825;&#26159;&#25105;&#20043;&#21069;&#33258;&#24049;&#36873;&#25321;&#30340;&#36947;&#36335;&#65292;&#25105;&#30693;&#36947;<FONT color=#8000ff>&#29983;&#23384;&#26102;&#38388;&#20250;&#21608;&#26399;&#24615;&#22320;&#20986;&#29616;&#65292;&#20294;&#23427;&#26159;&#29992;&#26469;&#20811;&#26381;&#21644;&#36926;&#36234;&#30340;&#65292;&#32780;&#19981;&#26159;&#29992;&#26469;&#27785;&#27814;&#21644;&#34987;&#21345;&#20303;&#30340;&#12290;&#25105;&#29616;&#22312;&#38656;&#35201;&#25353;&#29031;&#8216;&#20116;&#31181;&#26102;&#38388;&#8217;&#36825;&#19968;&#31435;&#31487;&#35265;&#24433;&#30340;&#20307;&#31995;&#65292;&#35753;&#33258;&#24049;&#34892;&#21160;&#36215;&#26469;</FONT>&#12290;</U>&#8221;<STRONG>&#20320;&#35201;&#28165;&#26970;&#22320;&#30693;&#36947;&#65292;&#24403;&#24773;&#32490;&#21040;&#36798;&#20302;&#35895;&#26102;&#65292;&#26368;&#22909;&#30340;&#35299;&#20915;&#26041;&#27861;&#23601;&#26159;<SPAN class=Highlight>&#39532;&#19978;&#23637;&#24320;&#34892;&#21160;</SPAN>&#12290;</STRONG></P></BODY></HTML>