<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#20160;&#20040;&#26159;&#32456;&#26497;&#39046;&#23548;&#21147;</H3>
<P class=content>&#20160;&#20040;&#26159;&#32456;&#26497;&#39046;&#23548;&#21147;&#65311;&#36825;&#26159;&#19968;&#20010;&#35265;&#20161;&#35265;&#26234;&#30340;&#38382;&#39064;&#12290;</P>
<P class=content><SPAN class=Highlight>&#24341;&#39046;&#20247;&#20154;&#21435;&#19968;&#20010;&#26410;&#30693;&#22320;&#26041;&#30340;&#33021;&#21147;</SPAN>&#65292;&#26159;&#25105;&#35748;&#20026;&#26368;&#22909;&#30340;&#23450;&#20041;&#12290;</P>
<P class=content>&#39318;&#20808;&#65292;&#22880;&#23450;&#39046;&#23548;&#21147;&#30340;&#26631;&#20934;&#26159;&#20160;&#20040;&#65311;</P>
<P class=content>&#23545;&#25105;&#26469;&#35828;&#65292;<SPAN class=Highlight>&#22909;&#30340;&#39046;&#23548;&#21147;&#26159;&#25104;&#20107;&#33021;&#21147;&#65292;&#33021;&#21542;&#25104;&#20107;&#65292;&#33021;&#21542;&#22810;&#25104;&#20107;&#65292;&#33021;&#21542;&#25345;&#32493;&#22810;&#25104;&#20107;</SPAN>&#65292;&#36825;&#23601;&#26159;&#39046;&#23548;&#21147;&#26368;&#21518;&#30340;&#37329;&#26631;&#20934;&#12290;</P>
<P class=content><STRONG>&#19994;&#21153;&#25216;&#33021;&#12289;&#24039;&#35328;&#21892;&#36777;&#12289;&#21917;&#37202;&#20132;&#38469;&#12289;&#20154;&#33033;&#22280;&#23618;&#65292;&#29978;&#33267;&#39068;&#20540;&#39749;&#21147;&#8230;&#8230;&#20294;&#21363;&#20415;&#38598;&#22825;&#22320;&#20043;&#31934;&#21326;&#12289;&#19975;&#33324;&#20248;&#28857;&#20110;&#19968;&#36523;&#65292;&#22312;&#25105;&#30475;&#26469;&#65292;&#19981;&#33021;&#25104;&#20107;&#65292;&#39046;&#23548;&#21147;&#20063;&#26080;&#20174;&#35848;&#36215;</STRONG>&#12290;&#21482;&#35848;&#25112;&#30053;&#65292;&#23454;&#29616;&#19981;&#20102;&#65292;&#36825;&#20010;&#25112;&#30053;&#20063;&#30456;&#24403;&#20110;&#27809;&#29992;&#65307;&#20154;&#38271;&#24471;&#20877;&#32654;&#65292;&#20107;&#21150;&#19981;&#25104;&#65292;&#22312;&#25105;&#30524;&#37324;&#20063;&#26159;&#19981;&#32654;&#30340;&#65307;&#33021;&#21917;&#37202;&#65292;&#26368;&#21518;&#20107;&#27809;&#21150;&#25104;&#65292;&#37202;&#23601;&#26159;&#30333;&#21917;&#65307;&#35748;&#35782;&#24456;&#22810;&#20154;&#20063;&#27809;&#29992;&#65292;&#22068;&#37324;&#19968;&#30452;&#35828;&#20154;&#21517;&#65292;&#35828;&#37027;&#20123;&#20255;&#22823;&#30340;&#20154;&#21517;&#65292;&#37117;&#27809;&#26377;&#29992;&#65292;&#22240;&#20026;&#36825;&#20123;&#20154;&#21517;&#27809;&#26377;&#24110;&#20320;&#25226;&#20107;&#24773;&#20570;&#25104;&#8230;&#8230;</P>
<P class=content>&#25152;&#20197;&#33021;&#21542;&#25104;&#20107;&#65292;&#33021;&#21542;&#22810;&#25104;&#20107;&#65292;&#33021;&#21542;&#25345;&#32493;&#22810;&#25104;&#20107;&#65292;&#26159;&#25105;&#30524;&#20013;&#39046;&#23548;&#21147;&#30340;&#37329;&#26631;&#20934;&#12290;</P>
<P class=content>&#37027;&#20040;&#65292;&#39046;&#23548;&#21147;&#30340;&#26500;&#25104;&#26159;&#20160;&#20040;&#65311;&#36825;&#20123;&#26500;&#25104;&#26377;&#27809;&#26377;&#20808;&#21518;&#39034;&#24207;&#65311;&#22914;&#20309;&#32451;&#23601;&#65311;&#37117;&#26159;&#20844;&#35828;&#20844;&#26377;&#29702;&#65292;&#23110;&#35828;&#23110;&#26377;&#29702;&#12290;&#25105;&#35848;&#35848;&#25105;&#30340;&#30475;&#27861;&#65292;&#20197;&#21450;&#24515;&#36335;&#21382;&#31243;&#12290;</P>
<P class=content>&#25105;&#30340;&#26379;&#21451;&#32769;&#32599;&#20570;&#38180;&#23376;&#25163;&#26426;&#30340;&#26102;&#20505;&#65292;&#25105;&#30693;&#36947;&#20182;&#19981;&#24895;&#24847;&#21548;&#25105;&#21792;&#21480;&#22826;&#32454;&#30340;&#20107;&#65292;&#20063;&#19981;&#24895;&#24847;&#21548;&#25105;&#21809;&#21453;&#35843;&#12290;&#25105;&#24819;&#20316;&#20026;&#26379;&#21451;&#65292;&#20316;&#20026;&#19968;&#20010;&#25112;&#30053;&#31649;&#29702;&#19987;&#23478;&#65292;&#24635;&#35201;&#20174;&#25105;&#30340;&#19987;&#19994;&#26041;&#38754;&#32473;&#20182;&#19968;&#20123;&#24314;&#35758;&#12290;&#25105;&#35828;&#65292;&#25105;&#23601;&#32473;&#20320;&#19977;&#28857;&#24314;&#35758;&#65292;&#22312;&#20844;&#21496;&#21019;&#31435;&#30340;&#26089;&#26399;&#65306;&#25235;&#22823;&#25918;&#23567;&#12289;&#23481;&#20154;&#12289;&#23450;&#26041;&#21521;&#12290;</P>
<P class=content>&#20854;&#23454;&#65292;<U>&#22312;&#20013;&#23567;&#20844;&#21496;&#65292;&#23545;&#20110;&#19968;&#20010;&#24456;&#33021;&#24178;&#30340;&#39046;&#23548;&#20154;&#26469;&#35762;&#65292;&#36825;&#19977;&#26041;&#38754;&#20195;&#34920;&#20102;&#20182;&#30340;&#39046;&#23548;&#21147;&#12290;&#39318;&#20808;&#33021;&#19981;&#33021;&#25235;&#22823;&#25918;&#23567;&#65292;&#19981;&#26159;&#25152;&#26377;&#30340;&#20107;&#24773;&#37117;&#33258;&#24049;&#20570;&#65307;&#20854;&#27425;&#33021;&#19981;&#33021;&#23481;&#20154;&#65292;&#26377;&#19968;&#20010;&#22242;&#38431;&#27515;&#24515;&#22604;&#22320;&#36319;&#30528;&#20320;&#24178;&#65292;&#19981;&#26159;&#20026;&#20102;&#19968;&#20221;&#24037;&#36164;&#32780;&#25171;&#24037;&#65292;&#25972;&#22825;&#21548;&#20320;&#21457;&#33086;&#27668;&#65307;&#26368;&#21518;&#23450;&#26041;&#21521;&#65292;&#33021;&#19981;&#33021;&#32473;&#22823;&#23478;&#25351;&#20986;&#19968;&#20010;&#30830;&#23450;&#30340;&#26041;&#21521;&#65292;&#28982;&#21518;&#21435;&#22362;&#25345;&#23427;&#12290;</U></P>
<P class=content><SPAN class=bold><U>&#25235;&#22823;&#25918;&#23567;&#12289;&#23481;&#20154;&#12289;&#23450;&#26041;&#21521;&#65292;&#36825;&#26159;&#20013;&#23567;&#20844;&#21496;&#39046;&#23548;&#21147;&#30340;&#26500;&#25104;&#12290;</U></SPAN></P>
<P class=content>&#21518;&#26469;&#65292;&#20182;&#30340;&#20844;&#21496;&#36234;&#20570;&#36234;&#22823;&#20102;&#65292;&#21592;&#24037;&#25509;&#36817;&#21315;&#20154;&#65292;&#20182;&#23601;&#21464;&#24471;&#29305;&#21035;&#32047;&#12290;&#25105;&#23601;&#36319;&#20182;&#35762;&#65292;&#25105;&#31532;&#19968;&#27425;&#24403;CEO&#30340;&#26102;&#20505;&#65292;&#31649;&#20102;&#19978;&#19975;&#20154;&#12290;&#25105;&#19978;&#22836;&#26159;&#33891;&#20107;&#38271;&#65292;&#20182;&#20063;&#26159;&#25105;&#30340;&#19968;&#20010;&#22909;&#32769;&#21733;&#12290;&#25105;&#20064;&#24815;&#25226;&#20107;&#35828;&#22312;&#21069;&#22836;&#65292;&#23601;&#38382;&#33891;&#20107;&#38271;&#65292;&#33891;&#20107;&#38271;&#24178;&#20160;&#20040;&#65292;CEO&#24178;&#20160;&#20040;&#12290;&#26680;&#24515;&#38382;&#39064;&#23601;&#26159;&#65292;&#33891;&#20107;&#38271;&#21644;CEO&#30340;&#20998;&#24037;&#24212;&#35813;&#26159;&#20160;&#20040;&#12290;&#20182;&#35828;&#24471;&#24456;&#26377;&#24847;&#24605;&#65292;CEO&#24178;&#65292;&#33891;&#20107;&#38271;&#30475;&#65292;&#23601;&#26159;&#20182;&#30475;&#30528;&#25105;&#21435;&#24178;&#12290;&#37027;&#25105;&#19979;&#19968;&#20010;&#38382;&#39064;&#23601;&#26159;&#65292;CEO&#26159;&#24178;&#20160;&#20040;&#30340;&#65292;&#20320;&#32769;&#32599;&#20316;&#20026;CEO&#24212;&#35813;&#24178;&#20160;&#20040;&#12290;</P>
<P class=content><STRONG>&#24403;&#20844;&#21496;&#24050;&#32463;&#25509;&#36817;&#21315;&#20154;&#26102;&#65292;&#37027;CEO&#21487;&#33021;&#23601;&#38656;&#35201;&#20570;&#19977;&#20214;&#20107;&#8212;&#8212;&#23450;&#26041;&#21521;&#12289;&#25214;&#20154;&#12289;&#25214;&#38065;&#12290;</STRONG></P>
<P class=content>1.&#23450;&#26041;&#21521;&#12290;&#22240;&#20026;&#25105;&#26159;&#20570;&#25112;&#30053;&#31649;&#29702;&#20986;&#36523;&#65292;&#25152;&#20197;&#25105;&#36824;&#26159;&#25226;&#8220;&#23450;&#26041;&#21521;&#8221;&#24403;&#25104;&#39046;&#23548;&#21147;&#38750;&#24120;&#26680;&#24515;&#30340;&#19968;&#37096;&#20998;&#12290;&#26041;&#21521;&#37117;&#23450;&#19981;&#20986;&#26469;&#65292;&#24590;&#20040;&#33021;&#39046;&#23548;&#22823;&#23478;&#24448;&#26576;&#20010;&#26041;&#21521;&#21435;&#36208;&#65311;&#31491;&#23450;&#30340;&#26041;&#21521;&#65292;&#20250;&#20135;&#29983;&#29420;&#29305;&#39749;&#21147;&#65292;&#28608;&#21457;&#33258;&#24049;&#21644;&#21592;&#24037;&#26356;&#22810;&#22859;&#21147;&#19968;&#25615;&#30340;&#28909;&#24773;&#12290;</P>
<P class=content>2.&#25214;&#20154;&#12290;&#25214;&#21040;&#21512;&#36866;&#30340;&#20154;&#65292;&#24357;&#34917;&#33258;&#24049;&#33021;&#21147;&#21644;&#22825;&#36171;&#30340;&#19981;&#36275;&#65292;&#24110;&#21161;&#19968;&#20010;&#38598;&#22242;&#24448;&#21069;&#36208;&#12290;</P>
<P class=content>3.&#25214;&#38065;&#12290;&#25214;&#38065;&#20026;&#20160;&#20040;&#26159;&#39046;&#23548;&#21147;&#26500;&#25104;&#30340;&#19968;&#37096;&#20998;&#65311;&#27809;&#26377;&#38065;&#24590;&#20040;&#25171;&#20183;&#65292;&#27809;&#26377;&#38065;&#24590;&#20040;&#21457;&#23637;&#65311;&#31649;&#29702;&#32773;&#22914;&#20309;&#25214;&#21040;&#21512;&#36866;&#30340;&#38065;&#12289;&#24615;&#20215;&#27604;&#39640;&#30340;&#38065;&#12289;&#33021;&#22815;&#36319;&#19994;&#21153;&#21305;&#37197;&#30340;&#38065;&#65292;&#36825;&#20010;&#20063;&#26159;&#39640;&#32423;&#39046;&#23548;&#21147;&#27604;&#36739;&#37325;&#35201;&#30340;&#19968;&#37096;&#20998;&#12290;