<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=secondTitle>&#22914;&#20309;&#30475;&#24453;&#22899;&#24615;&#25104;&#20107;</H2>
<P class=content>&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#25105;&#33021;&#24863;&#35273;&#21040;&#22899;&#24615;&#21463;&#21040;&#33258;&#36523;&#30340;&#29983;&#29702;&#12289;&#23478;&#24237;&#12289;&#24773;&#24863;&#12289;&#23401;&#23376;&#30340;&#21508;&#31181;&#32641;&#32458;&#65292;&#20197;&#21450;&#31038;&#20250;&#30340;&#20559;&#35265;&#65292;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#25215;&#25285;&#30340;&#35201;&#27604;&#30007;&#24615;&#26356;&#22810;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#22899;&#24615;&#24819;&#25104;&#20107;&#65292;&#24212;&#35813;&#27880;&#24847;&#21738;&#20123;&#26041;&#38754;&#65311;&#24212;&#35813;&#24590;&#20040;&#21435;&#35268;&#21010;&#65311;&#22240;&#20026;&#25105;&#19981;&#26159;&#22899;&#24615;&#65292;&#26080;&#27861;&#26367;&#21508;&#20301;&#22899;&#24615;&#26379;&#21451;&#20999;&#36523;&#23454;&#22320;&#22320;&#21435;&#35774;&#24819;&#65292;&#25105;&#21482;&#33021;&#35797;&#30528;&#29992;&#21516;&#29702;&#24515;&#36319;&#22823;&#23478;&#20998;&#20139;&#33258;&#24049;&#23545;&#36825;&#20010;&#38382;&#39064;&#30340;&#30475;&#27861;&#12290;</P>
<P class=content>&#22899;&#24615;&#23384;&#22312;&#19968;&#20123;&#22825;&#28982;&#30340;&#24369;&#21183;&#65292;&#22312;&#8220;&#25104;&#20107;&#8221;&#36825;&#20214;&#20107;&#19978;&#24635;&#20307;&#27604;&#30007;&#24615;&#26356;&#38590;&#12290;</P>
<P class=content>&#21407;&#22240;&#19968;&#65292;&#22899;&#24615;&#21463;&#28608;&#32032;&#30340;&#24433;&#21709;&#30456;&#24403;&#22823;&#65292;&#27604;&#22914;&#65292;&#36530;&#19981;&#24320;&#27599;&#26376;&#30340;&#36523;&#20307;&#38382;&#39064;&#65292;&#20197;&#21450;&#24576;&#23381;&#12289;&#29983;&#23376;&#12289;&#25242;&#20859;&#31561;&#65292;&#29305;&#21035;&#26159;&#22312;&#26356;&#24180;&#26399;&#21069;&#21518;&#22240;&#20026;&#28608;&#32032;&#30340;&#21464;&#21270;&#65292;&#20135;&#29983;&#24040;&#22823;&#30340;&#29983;&#29702;&#21644;&#24515;&#29702;&#30340;&#21464;&#21270;&#31561;&#12290;</P>
<P class=content>&#36825;&#20123;&#37117;&#20250;&#23545;&#22899;&#24615;&#36896;&#25104;&#25928;&#29575;&#12289;&#25928;&#33021;&#30340;&#20943;&#24369;&#65292;&#22312;&#19968;&#20123;&#20851;&#38190;&#28857;&#19978;&#12289;&#20851;&#38190;&#26102;&#21051;&#65292;&#29190;&#21457;&#21147;&#26377;&#21487;&#33021;&#30456;&#23545;&#24046;&#19968;&#20123;&#12290;&#24456;&#38590;&#35828;&#22899;&#24615;&#19981;&#21463;&#36825;&#20123;&#22825;&#28982;&#22240;&#32032;&#30340;&#24433;&#21709;&#12290;&#25152;&#20197;&#22899;&#24615;&#26159;&#27604;&#30007;&#24615;&#22312;&#25104;&#20107;&#19978;&#65292;&#33267;&#23569;&#22312;&#28608;&#32032;&#31561;&#26041;&#38754;&#65292;&#23384;&#22312;&#19968;&#20123;&#24369;&#21183;&#12290;</P>
<P class=content>&#21407;&#22240;&#20108;&#65292;&#23478;&#24237;&#30340;&#32641;&#32458;&#65292;&#31038;&#20250;&#30340;&#20559;&#35265;&#12290;&#19981;&#21487;&#21542;&#35748;&#30340;&#26159;&#65292;&#25105;&#20204;&#30340;&#20256;&#32479;&#31038;&#20250;&#20013;&#23384;&#22312;&#19968;&#20123;&#20559;&#35265;&#65306;&#23478;&#65292;&#26159;&#20197;&#22899;&#24615;&#31649;&#29702;&#20026;&#20027;&#65292;&#22899;&#24615;&#65292;&#20250;&#34987;&#23478;&#24237;&#31649;&#29702;&#29301;&#25199;&#24456;&#22810;&#30340;&#31934;&#21147;&#12290;&#22312;&#36825;&#31181;&#31038;&#20250;&#30340;&#20559;&#35265;&#19979;&#65292;&#24456;&#22810;&#20154;&#65288;&#19981;&#21482;&#26159;&#30007;&#24615;&#65292;&#29978;&#33267;&#21253;&#25324;&#24456;&#22810;&#22899;&#24615;&#65289;&#20250;&#25140;&#30528;&#26377;&#33394;&#30524;&#38236;&#21435;&#35780;&#21028;&#22899;&#24615;&#65292;&#29305;&#21035;&#26159;&#23545;&#19968;&#20123;&#25104;&#21151;&#22899;&#24615;&#65292;&#24448;&#24448;&#20250;&#24819;&#22312;&#36825;&#20123;&#22899;&#24615;&#25104;&#21151;&#32972;&#21518;&#65292;&#26159;&#26377;&#21738;&#20960;&#20010;&#30007;&#30340;&#22312;&#20316;&#24618;&#65292;&#20294;&#24456;&#23569;&#35828;&#65292;&#30007;&#24615;&#30340;&#25104;&#21151;&#32972;&#21518;&#26377;&#21738;&#20123;&#22899;&#24615;&#30340;&#22240;&#32032;&#12290;</P>
<P class=content>&#22899;&#24615;&#38024;&#23545;&#36825;&#31181;&#20559;&#35265;&#24819;&#35201;&#25104;&#20107;&#35201;&#24590;&#20040;&#21150;&#65311;&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#20010;&#20154;&#35266;&#28857;&#12290;</P></BODY></HTML>