<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 8 &#21512;&#21516;&#20215;&#27454;&#35843;&#25972; : 8.1 &#19968;&#33324; &#35268; &#23450;</SPAN></FONT><BR><SPAN class=extract>8.1.1 &#21512;&#21516;&#23653;&#34892;&#36807;&#31243;&#21457;&#29983;&#19979;&#21015;&#20107;&#39033;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;7&#31456;&#12289;&#26412;&#31456;&#30340;&#35268;&#23450;&#35843;&#25972;&#30456;&#20851;&#21512;&#21516;&#20215;&#27454;&#65306;<BR>1 &#24037;&#31243;&#37327;&#28165;&#21333;&#32570;&#38519;&#65307;<BR>2 &#26242;&#21015;&#37329;&#39069;&#65307;<BR>3 &#26242;&#20272;&#20215;&#65307;<BR>4 &#24635;&#25215;&#21253;&#26381;&#21153;&#36153;&#65307;<BR>5 &#35745;&#26085;&#24037;&#65307;<BR>6 &#29289;&#20215;&#21464;&#21270;&#65307;<BR>7 &#27861;&#24459;&#27861;&#35268;&#21450;&#25919;&#31574;&#24615;&#21464;&#21270;&#65307;<BR>8 &#24037;&#31243;&#21464;&#26356;&#65307;<BR>9 &#26032;&#22686;&#24037;&#31243;&#65307;<BR>10 &#24037;&#31243;&#32034;&#36180;&#65307;<BR>11 &#21457;&#25215;&#21253;&#21452;&#26041;&#32422;&#23450;&#30340;&#20854;&#20182;&#35843;&#25972;&#20107;&#39033;&#12290;</SPAN><BR>
<P></P>
<P><SPAN class=extract>8.1.2 &#21512;&#21516;&#23653;&#34892;&#36807;&#31243;&#20013;&#21457;&#29983;&#21512;&#21516;&#20215;&#26684;&#35843;&#25972;&#20107;&#39033;&#30340;&#65292;&#25215;&#21253;&#20154;&#24212;&#25353;&#26412;&#26631;&#20934;&#31532;7&#31456;&#30340;&#35268;&#23450;&#35745;&#31639;&#20215;&#26684;&#35843;&#25972;&#20107;&#39033;<BR>&#30340;&#24037;&#31243;&#37327;&#65292;&#20381;&#25454;&#26412;&#26631;&#20934;&#31532;8.2&#33410;&#65374;&#31532;8.11&#33410;&#30340;&#35268;&#23450;&#35745;&#31639;&#35843;&#25972;&#20215;&#26684;&#65292;&#24182;&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#19982;&#30456;&#20851;&#36164;&#26009;&#19968;&#24182;&#25552;<BR>&#20132;&#32473;&#21457;&#21253;&#20154;&#26680;&#23545;&#12290;<BR></SPAN><SPAN class=extract>8.1.3 &#21457;&#21253;&#20154;&#22312;&#25910;&#21040;&#25215;&#21253;&#20154;&#21512;&#21516;&#20215;&#26684;&#35843;&#25972;&#25253;&#21578;&#21450;&#30456;&#20851;&#36164;&#26009;&#21518;&#24212;&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#23545;&#20854;&#36827;&#34892;&#26680;&#23454;&#65292;&#20104;&#20197;&#30830;&#35748;<BR>&#30340;&#65292;&#24212;&#20070;&#38754;&#36890;&#30693;&#25215;&#21253;&#20154;&#65307;&#19981;&#20104;&#30830;&#35748;&#30340;&#65292;&#24212;&#23558;&#20215;&#26684;&#35843;&#25972;&#26680;&#23545;&#24847;&#35265;&#20070;&#38754;&#22238;&#22797;&#25215;&#21253;&#20154;&#65307;&#26410;&#30830;&#35748;&#20063;&#26410;&#25552;&#20986;&#26680;&#23545;&#24847;&#35265;&#30340;&#65292;&#24212;&#35270;&#20026;&#25215;&#21253;&#20154;&#25552;&#20132;&#30340;&#21512;&#21516;&#20215;&#26684;&#35843;&#25972;&#25253;&#21578;&#24050;&#34987;&#21457;&#21253;&#20154;&#35748;&#21487;&#12290;<BR></SPAN><SPAN class=extract>8.1.4 &#21457;&#21253;&#20154;&#25552;&#20986;&#20215;&#26684;&#35843;&#25972;&#26680;&#23545;&#24847;&#35265;&#30340;&#65292;&#25215;&#21253;&#20154;&#22312;&#25910;&#21040;&#26680;&#23545;&#24847;&#35265;&#21518;&#24212;&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#23545;&#20854;&#36827;&#34892;&#22797;&#26680;&#65292;&#20104;<BR>&#20197;&#35748;&#21487;&#30340;&#65292;&#24212;&#20070;&#38754;&#36890;&#30693;&#21457;&#21253;&#20154;&#65292;&#19981;&#20104;&#35748;&#21487;&#30340;&#65292;&#24212;&#23558;&#30456;&#20851;&#22797;&#26680;&#24847;&#35265;&#20070;&#38754;&#22238;&#22797;&#21457;&#21253;&#20154;&#65292;&#26410;&#30830;&#35748;&#20063;&#26410;&#25552;&#20986;&#22797;&#26680;&#24847;<BR>&#35265;&#30340;&#65292;&#24212;&#35270;&#20026;&#21457;&#21253;&#20154;&#25552;&#20986;&#30340;&#24847;&#35265;&#24050;&#34987;&#25215;&#21253;&#20154;&#35748;&#21487;&#12290;<BR></SPAN><SPAN class=extract>8.1.5 &#21457;&#25215;&#21253;&#21452;&#26041;&#23545;&#21512;&#21516;&#20215;&#26684;&#35843;&#25972;&#36890;&#36807;&#26680;&#23545;&#12289;&#22797;&#26680;&#20173;&#19981;&#33021;&#36798;&#25104;&#19968;&#33268;&#24847;&#35265;&#30340;&#65292;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;11&#31456;&#20105;&#35758;&#35299;<BR>&#20915;&#30456;&#20851;&#35268;&#23450;&#22788;&#29702;&#12290;&#38500;&#27861;&#24459;&#27861;&#35268;&#35268;&#23450;&#25110;&#21512;&#21516;&#21478;&#26377;&#32422;&#23450;&#22806;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#22312;&#20105;&#35758;&#35299;&#20915;&#26399;&#38388;&#24212;&#32487;&#32493;&#23653;&#34892;&#21512;&#21516;&#20041;<BR>&#21153;&#65292;&#30452;&#21040;&#20105;&#35758;&#24471;&#21040;&#35299;&#20915;&#12290;<BR></SPAN><SPAN class=extract>8.1.6 &#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#22312;&#30830;&#23450;&#30340;&#21512;&#21516;&#20215;&#26684;&#35843;&#25972;&#30456;&#20851;&#35745;&#37327;&#19982;&#35745;&#20215;&#25104;&#26524;&#25991;&#20214;&#19978;&#31614;&#32626;&#65292;&#20316;&#20026;&#26412;&#26631;&#20934;&#31532;9&#31456;&#12289;&#31532;10&#31456;&#21512;&#21516;&#20215;&#27454;&#25903;&#20184;&#30340;&#20381;&#25454;&#12290;&#32463;&#21457;&#25215;&#21253;&#21452;&#26041;&#30830;&#35748;&#35843;&#25972;&#30340;&#36861;&#21152;(&#20943;)&#21512;&#21516;&#20215;&#27454;&#65292;&#24212;&#19982;&#24037;&#31243;&#36827;&#24230;&#27454;&#21644;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#27454;&#21516;&#26399;&#25903;&#20184;&#12290;</SPAN></P>
<P><SPAN class=extract></SPAN><SPAN class=extract>8.1.7 &#24037;&#26399;&#21464;&#21270;&#24341;&#36215;&#30340;&#21512;&#21516;&#20215;&#26684;&#35843;&#25972;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#25353;&#26412;&#26631;&#20934;&#31532;8.2&#33410;~&#31532;8.11&#33410;&#30340;&#30456;&#20851;&#35268;&#23450;&#22788;&#29702;&#12290;</SPAN><BR><SPAN class=extract>8.1.8 &#21457;&#25215;&#21253;&#21452;&#26041;&#22312;&#21512;&#21516;&#20215;&#26684;&#35843;&#25972;&#20107;&#39033;&#36798;&#25104;&#19968;&#33268;&#21518;&#65292;&#24212;&#25353;&#26412;&#26631;&#20934;&#31532;3.2&#33410;&#30340;&#35268;&#23450;&#35745;&#31639;&#21450;&#35843;&#25972;&#22686;&#20540;&#31246;&#21644;<BR>&#21512;&#21516;&#20215;&#26684;&#65292;&#20294;&#19987;&#19994;&#24037;&#31243;&#26242;&#20272;&#20215;&#30340;&#22686;&#20540;&#31246;&#24212;&#25353;&#26412;&#26631;&#20934;&#31532;8.4&#33410;&#30340;&#30456;&#20851;&#35268;&#23450;&#35745;&#31639;&#12290;<BR></SPAN>