<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#22914;&#20309;&#31649;&#29702;&#22930;&#24524;&#21644;&#36138;&#23146;</H3>
<P class=content>&#26159;&#19981;&#26159;&#36275;&#22815;&#20248;&#31168;&#65292;&#36798;&#21040;&#20154;&#29983;&#24005;&#23792;&#12289;&#21807;&#25105;&#29420;&#23562;&#12289;&#20463;&#30640;&#20247;&#29983;&#65292;&#23601;&#21487;&#20197;&#28040;&#38500;&#8220;&#22930;&#8221;&#21644;&#8220;&#36138;&#8221;&#20102;&#21602;&#65311;&#24403;&#28982;&#19981;&#26159;&#12290;&#26082;&#28982;&#27442;&#22737;&#38590;&#24179;&#65292;&#23601;&#27704;&#26080;&#27490;&#22659;&#12290;</P>
<P class=content>&#36827;&#19968;&#27493;&#35828;&#65292;&#23601;&#31639;&#20320;&#24471;&#21040;&#20102;&#38750;&#24120;&#31232;&#23569;&#30340;&#22909;&#19996;&#35199;&#65292;&#20294;&#20320;&#30340;&#24515;&#26356;&#22823;&#65292;&#20320;&#20250;&#21464;&#24471;&#26356;&#22930;&#24524;&#12289;&#26356;&#36138;&#23146;&#65292;&#37027;&#24590;&#20040;&#21150;&#65311;&#21363;&#20351;&#20320;&#38750;&#24120;&#20102;&#19981;&#36215;&#65292;&#25226;&#25104;&#20107;&#24515;&#27861;&#20462;&#24471;&#29305;&#21035;&#22909;&#65292;&#22909;&#19996;&#35199;&#27704;&#36828;&#26159;&#20320;&#24471;&#21040;&#65292;&#24471;&#21040;&#20877;&#24471;&#21040;&#65292;&#19981;&#20572;&#22320;&#24471;&#21040;&#65292;&#20320;&#23601;&#20250;&#21464;&#24471;&#26356;&#22909;&#21527;&#65311;&#20063;&#27809;&#26377;&#65292;&#36825;&#26679;&#21453;&#32780;&#20320;&#30340;&#39118;&#38505;&#20250;&#21464;&#24471;&#38750;&#24120;&#39640;&#12290;</P>
<P class=content>&#26377;&#21477;&#32769;&#35805;&#65306;&#8220;&#31505;&#20154;&#26080;&#65292;&#24680;&#20154;&#26377;&#12290;&#8221;&#22914;&#26524;&#19968;&#20010;&#20154;&#19981;&#20572;&#22320;&#24471;&#21040;&#65292;&#24471;&#21040;&#26368;&#22909;&#30340;&#21517;&#12289;&#26368;&#22909;&#30340;&#38065;&#12289;&#26368;&#22909;&#30340;&#33394;&#65292;&#21035;&#20154;&#20250;&#32673;&#24917;&#23241;&#22930;&#24680;&#65292;&#37027;&#24590;&#20040;&#21150;&#65311;</P>
<P class=content>&#25105;&#19968;&#30452;&#22312;&#24819;&#24590;&#20040;&#21150;&#65292;&#31572;&#26696;&#26159;&#24456;&#36951;&#25022;&#65292;&#27809;&#21150;&#27861;&#12290;</P>
<P class=content>&#21448;&#35201;&#25552;&#21040;&#25105;&#30340;&#27597;&#20146;&#22823;&#20154;&#8212;&#8212;&#36825;&#20301;&#20843;&#21313;&#22810;&#23681;&#30340;&#8220;&#22823;&#39122;&#34588;&#8221;&#65292;&#22823;&#21040;&#22269;&#24773;&#33286;&#35770;&#65292;&#23567;&#21040;&#22403;&#22334;&#20998;&#31867;&#65292;&#24635;&#26377;&#20123;&#35768;&#30475;&#19981;&#24815;&#30340;&#22320;&#26041;&#65292;&#38750;&#24120;&#22320;&#19981;Love&amp;Peace&#65288;&#29233;&#19982;&#21644;&#24179;&#65289;&#12290;&#25105;&#38382;&#22905;&#65306;&#8220;&#20320;&#24050;&#32463;&#36825;&#20040;&#22823;&#23681;&#25968;&#20102;&#65292;&#20320;&#20026;&#20160;&#20040;&#36824;&#26377;&#36825;&#20040;&#22810;&#30340;&#27442;&#26395;&#12289;&#36825;&#20040;&#22810;&#30340;&#36138;&#23146;&#12289;&#36825;&#20040;&#22810;&#30340;&#22930;&#24524;&#65311;&#8221;</P>
<P class=content>&#32769;&#22826;&#22826;&#35828;&#65306;&#8220;&#25105;&#26377;&#27442;&#26395;&#65292;&#35828;&#26126;&#25105;&#27963;&#30528;&#12290;&#25105;&#22914;&#26524;&#21738;&#22825;&#20160;&#20040;&#37117;&#19981;&#24819;&#20102;&#65292;&#19981;&#22930;&#24524;&#20102;&#65292;&#19981;&#36138;&#23146;&#20102;&#65292;&#21487;&#33021;&#25105;&#20063;&#32769;&#24180;&#30196;&#21574;&#20102;&#65292;&#24555;&#36827;&#21307;&#38498;&#20102;&#65292;&#20320;&#20063;&#24555;&#35265;&#19981;&#30528;&#25105;&#20102;&#65292;&#20320;&#37027;&#20010;&#26102;&#20505;&#35201;&#22810;&#32473;&#25105;&#24819;&#24819;&#21150;&#27861;&#20102;&#12290;&#8221;&#22914;&#27492;&#38829;&#36767;&#20837;&#37324;&#65292;&#25105;&#31455;&#26080;&#35328;&#20197;&#23545;&#12290;</P>
<P class=content>&#24179;&#20961;&#22914;&#25105;&#22920;&#65292;&#20255;&#22823;&#22914;&#26366;&#22269;&#34281;&#65292;&#33021;&#30495;&#27491;&#20570;&#21040;&#19981;&#22930;&#19981;&#36138;&#36807;&#19968;&#29983;&#30340;&#65292;&#23525;&#23525;&#26080;&#20960;&#12290;&#25105;&#22920;&#20570;&#19981;&#21040;&#65292;&#26366;&#22269;&#34281;&#23601;&#30495;&#33021;&#20570;&#21040;&#21527;&#65311;</P>
<P class=content>&#25105;&#35835;&#26366;&#22269;&#34281;&#30340;&#25991;&#23383;&#65292;&#21457;&#29616;&#26366;&#22269;&#34281;&#20063;&#20570;&#19981;&#21040;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;<FONT color=#804000>&#31096;&#26426;&#20043;&#21457;&#65292;&#33707;&#28872;&#20110;&#29468;&#24524;&#65292;&#27492;&#21476;&#20170;&#20043;&#36890;&#30149;</FONT>&#12290;&#22351;&#22269;&#20007;&#23478;&#20129;&#20154;&#65292;&#30342;&#29468;&#24524;&#20043;&#25152;&#33268;&#12290;&#8221;&#28798;&#31096;&#21457;&#36215;&#65292;&#23601;&#26159;&#22240;&#20026;&#22930;&#24524;&#21644;&#29468;&#27979;&#65292;&#21476;&#24448;&#20170;&#26469;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;&#22269;&#23478;&#22351;&#20102;&#65292;&#23478;&#30772;&#20102;&#65292;&#20154;&#20129;&#20102;&#65292;&#37117;&#26159;&#22240;&#20026;&#29468;&#24524;&#12290;</P>
<P class=content>&#8220;&#12298;&#35799;&#12299;&#31216;<FONT color=#804000>&#8216;&#19981;&#24558;zhi&#19981;&#27714;&#65292;&#20309;&#29992;&#19981;&#33255;zang&#8217;</FONT>&#65292;&#20166;&#33258;&#30465;&#29983;&#24179;&#24838;&#21646;&#65292;&#19981;&#20986;&#24558;&#12289;&#27714;&#20108;&#23383;&#12290;&#8221;&#12298;&#35799;&#32463;&#12299;&#35828;&#65292;&#22914;&#26524;&#20320;&#19981;&#22930;&#24524;&#12289;&#19981;&#22882;&#27714;&#12289;&#19981;&#36138;&#65292;&#37027;&#20854;&#23454;&#24590;&#20040;&#26679;&#37117;&#22909;&#12290;&#26366;&#22269;&#34281;&#21453;&#30465;&#33258;&#24049;&#19968;&#29983;&#38169;&#35823;&#21644;&#21518;&#24724;&#30340;&#22320;&#26041;&#65292;&#37117;&#26159;&#20986;&#20110;&#8220;&#24558;&#12289;&#27714;&#20108;&#23383;&#8221;&#65292;&#24558;&#12289;&#27714;&#23601;&#26159;&#22930;&#24524;&#21644;&#36138;&#23146;&#12290;</P>
<P class=content>&#8220;&#20170;&#24050;&#34928;&#32772;&#65292;&#26086;&#22805;&#20837;&#22320;&#65292;&#29369;&#33258;&#25022;&#25300;&#38500;&#19981;&#23613;&#12290;&#22240;&#29615;&#35266;&#24403;&#19990;&#20043;&#22763;&#22823;&#22827;&#65292;&#21450;&#39640;&#20301;&#32775;&#38271;&#65292;&#26524;&#33021;&#38130;&#38500;&#27492;&#20108;&#23383;&#32773;&#65292;&#20134;&#27530;&#19981;&#22810;&#24471;&#20063;&#12290;&#8221;&#25105;&#29616;&#22312;&#24050;&#32463;&#32769;&#20102;&#65292;&#20116;&#20845;&#21313;&#23681;&#20102;&#65292;&#21487;&#33021;&#26126;&#22825;&#23601;&#21435;ICU&#65292;&#21518;&#22825;&#23601;&#25346;&#20102;&#65292;&#20173;&#28982;&#35273;&#24471;&#38500;&#19981;&#24178;&#20928;&#12290;&#25105;&#21448;&#30475;&#30475;&#21608;&#22260;&#25152;&#35859;&#30340;&#22763;&#22823;&#22827;&#65292;&#36825;&#20123;&#27604;&#25105;&#24180;&#38271;&#30340;&#20154;&#65292;&#30495;&#33021;&#21435;&#25481;&#36825;&#20004;&#20010;&#23383;&#30340;&#65292;&#20854;&#23454;&#20063;&#27809;&#26377;&#20960;&#20010;&#20154;&#12290;</P>
<P class=content>&#8220;&#24558;&#12289;&#27714;&#20108;&#23383;&#65292;&#30422;&#22974;&#22919;&#12289;&#31359;&#31404;<SPAN style="FONT-SIZE: 14px; FONT-FAMILY: sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FLOAT: none; FONT-WEIGHT: 700; COLOR: rgb(77,78,81); FONT-STYLE: normal; TEXT-ALIGN: center; ORPHANS: 2; WIDOWS: 2; DISPLAY: inline !important; LETTER-SPACING: 1px; BACKGROUND-COLOR: rgb(250,250,250); TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial">y&#250;</SPAN>&#20860;&#32780;&#26377;&#20043;&#12290;&#33258;&#21453;&#26082;&#19981;&#33021;&#20813;&#27492;&#65292;&#20134;&#36930;&#24579;&#28982;&#24871;&#24807;&#65292;&#19981;&#22797;&#25954;&#36947;&#20154;&#20043;&#30701;&#12290;&#8221;&#22930;&#24524;&#21644;&#36138;&#24515;&#65292;&#22919;&#22899;&#21644;&#23567;&#20599;&#37117;&#20250;&#26377;&#65288;&#22240;&#20026;&#26366;&#22269;&#34281;&#22788;&#20110;&#23553;&#24314;&#29579;&#26397;&#65292;&#35748;&#20026;&#22899;&#20154;&#27604;&#30007;&#20154;&#24046;&#65292;&#25152;&#20197;&#20182;&#36825;&#20040;&#24418;&#23481;&#12290;&#23454;&#38469;&#19978;&#20182;&#26159;&#35828;&#8220;&#24558;&#12289;&#27714;&#20108;&#23383;&#8221;&#25152;&#26377;&#20154;&#37117;&#26377;&#65289;&#65292;&#22238;&#39318;&#30475;&#33258;&#24049;&#65292;&#20063;&#36991;&#20813;&#19981;&#20102;&#65292;&#21448;&#24590;&#20040;&#25954;&#35828;&#21035;&#20154;&#22930;&#24524;&#21644;&#36138;&#23146;&#65311;</P>
<P class=content>&#36825;&#26159;&#20182;&#33258;&#37266;&#30340;&#19968;&#27573;&#35805;&#12290;&#26366;&#22269;&#34281;&#26159;&#19968;&#20010;&#22909;&#24378;&#30340;&#20154;&#65292;&#20063;&#25104;&#36807;&#24456;&#22810;&#20107;&#65292;&#20182;&#30340;&#25991;&#31456;&#37324;&#20960;&#20046;&#27809;&#26377;&#8220;&#25105;&#19981;&#34892;&#8221;&#8220;&#25105;&#27809;&#21150;&#27861;&#8221;&#36825;&#26679;&#30340;&#23383;&#30524;&#12290;&#20182;&#24635;&#33021;&#22312;&#26576;&#20010;&#29366;&#24577;&#19979;&#65292;&#25361;&#20986;&#26368;&#20339;&#26041;&#26696;&#12290;&#20294;&#26159;&#22312;&#22788;&#29702;&#22930;&#24524;&#21644;&#36138;&#23146;&#36825;&#20214;&#20107;&#19978;&#65292;&#20182;&#35828;&#27809;&#21150;&#27861;&#12290;&#37027;&#27809;&#21150;&#27861;&#65292;&#36824;&#33021;&#24590;&#20040;&#21150;&#21602;&#65311;&#20182;&#25552;&#20986;&#20102;&#20004;&#20010;&#32531;&#35299;&#20043;&#27861;&#65292;&#20379;&#19990;&#20154;&#21442;&#32771;&#12290;</P>
<P class=content><FONT color=#804000>&#39318;&#20808;&#35201;&#21162;&#21147;&#12290;&#21162;&#21147;&#24182;&#19981;&#26159;&#20026;&#20102;&#23436;&#23436;&#20840;&#20840;&#21435;&#25481;&#20154;&#24615;&#65292;&#21435;&#25481;&#36138;&#23146;&#21644;&#22930;&#24524;&#65292;&#32780;&#26159;&#35201;&#23432;&#20303;&#24213;&#32447;&#12290;&#20320;&#21487;&#20197;&#22930;&#24524;&#65292;&#21487;&#20197;&#36138;&#24515;&#65292;&#20294;&#26159;&#20320;&#19981;&#33021;&#23475;&#21035;&#20154;&#12290;&#36825;&#26159;&#22312;&#22788;&#29702;&#22930;&#24524;&#21644;&#36138;&#23146;&#19978;&#30340;&#24213;&#32447;&#8212;&#8212;<STRONG>&#19981;&#23475;&#20154;</STRONG>&#12290;</FONT></P>
<P class=content><FONT color=#804000>&#20854;&#27425;<STRONG>&#35201;&#23485;&#23481;</STRONG>&#12290;&#26082;&#28982;&#20320;&#37117;&#20250;&#22930;&#24524;&#65292;&#20250;&#36138;&#23146;&#65292;&#37027;&#23545;&#20110;&#21035;&#20154;&#30340;&#22930;&#24524;&#21644;&#36138;&#23146;&#20043;&#24515;&#65292;&#29305;&#21035;&#26159;&#38024;&#23545;&#20320;&#30340;&#65292;&#19968;&#31505;&#32622;&#20043;&#65292;&#19981;&#21152;&#25209;&#21028;&#65292;&#22240;&#20026;&#25442;&#20102;&#20320;&#20063;&#21487;&#33021;&#36825;&#26679;&#12290;</FONT></P>
<P class=content><FONT color=#804000>&#25105;&#20877;&#21152;&#19968;&#20010;&#24314;&#35758;&#65292;<STRONG>&#35201;&#36866;&#24230;</STRONG>&#12290;</FONT>&#25105;&#26366;&#38382;&#19968;&#20010;&#24456;&#22909;&#30340;&#20316;&#23478;&#26379;&#21451;&#65306;&#8220;&#20320;&#22312;&#30123;&#24773;&#26399;&#38388;&#24590;&#20040;&#23433;&#25490;&#26102;&#38388;&#65311;&#8221;&#20182;&#35828;&#65306;&#8220;&#25105;&#19968;&#22825;&#37266;&#30528;&#30340;&#26102;&#38388;&#65292;&#38500;&#21435;&#21507;&#39277;&#12289;&#19978;&#21397;&#25152;&#12289;&#30475;&#29255;&#20043;&#22806;&#65292;&#21487;&#33021;&#26377;&#20843;&#20010;&#23567;&#26102;&#12290;&#25105;&#20004;&#20010;&#23567;&#26102;&#35835;&#20070;&#21644;&#20889;&#20316;&#65292;&#29992;&#21478;&#22806;&#20845;&#20010;&#23567;&#26102;&#22930;&#24524;&#21608;&#22260;&#20154;&#65292;&#21253;&#25324;&#22930;&#24524;&#20320;&#12290;&#8221;</P>
<P class=content>&#25105;&#24819;&#35828;&#65292;&#20598;&#23572;&#22930;&#24524;&#26159;&#20154;&#20043;&#24120;&#24773;&#65292;&#20294;&#26159;&#20320;&#20809;&#22930;&#24524;&#65292;&#25104;&#19981;&#20102;&#20107;&#65292;&#36824;&#19981;&#22914;&#23569;&#33457;&#28857;&#27668;&#21147;&#22312;&#25152;&#35859;&#30340;&#22930;&#24524;&#21644;&#36138;&#23146;&#19978;&#65292;&#20463;&#19979;&#36523;&#27573;&#21435;&#24178;&#23601;&#22909;&#20102;&#65292;&#35813;&#30475;&#20070;&#30475;&#20070;&#65292;&#35813;&#20889;&#20316;&#20889;&#20316;&#65292;&#35813;&#24178;&#20107;&#24178;&#20107;&#12290;</P>
<P class=content>&#22930;&#24524;&#36825;&#20214;&#20107;&#65292;&#21363;&#20351;&#21435;&#19981;&#25481;&#65292;&#20063;&#35201;&#36866;&#24230;&#12290;&#26366;&#22269;&#34281;&#33258;&#24049;&#20063;&#20570;&#19981;&#21040;&#8220;&#25195;&#38500;&#20928;&#23613;&#8221;&#65292;&#22914;&#26524;&#20811;&#21046;&#19981;&#20102;&#65292;&#33267;&#23569;&#20445;&#35777;&#22930;&#24524;&#26159;&#19981;&#23475;&#20154;&#30340;&#12289;&#26377;&#24230;&#30340;&#65292;&#19981;&#26159;&#36807;&#20998;&#30340;&#12290;<FONT color=#804000>&#25104;&#20107;&#20174;&#26469;&#38590;&#65292;&#20570;&#20010;&#25104;&#20107;&#30340;&#20154;&#65292;&#19968;&#29983;&#25104;&#23601;&#26080;&#25968;&#26356;&#38590;&#65292;&#20854;&#20013;&#19968;&#20010;&#22823;&#22823;&#30340;&#20851;&#21475;&#65292;&#23601;&#26159;&#22930;&#24524;&#21644;&#36138;&#23146;&#12290;</FONT>