<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 7 &#21512;&#21516;&#24037;&#31243;&#35745;&#37327; : 7.6 &#36820;&#24037;&#24037;&#31243;&#35745;&#37327;</SPAN></FONT><BR><SPAN class=extract>7.6.1 &#24037;&#31243;&#21464;&#26356;&#25110;&#21457;&#21253;&#20154;&#36131;&#20219;&#20107;&#20214;&#24341;&#36215;&#25215;&#21253;&#20154;&#24050;&#23436;&#25104;&#30340;&#37096;&#20998;&#25110;&#20840;&#37096;&#24037;&#31243;&#30340;&#36820;&#24037;&#65292;&#25110;&#24341;&#36215;&#25215;&#21253;&#20154;&#24050;&#37319;&#36141;<BR>&#21450;&#24050;&#21152;&#24037;&#30340;&#26448;&#26009;&#25253;&#25439;&#25110;&#25253;&#24223;&#30340;&#65292;&#25215;&#21253;&#20154;&#24212;&#22312;&#21512;&#21516;&#32422;&#23450;&#26102;&#38388;&#20869;&#20197;&#20070;&#38754;&#24418;&#24335;&#21521;&#21457;&#21253;&#20154;&#25552;&#20986;&#36820;&#24037;&#30830;&#35748;&#35201;&#27714;&#65292;&#24182;<BR>&#25552;&#20379;&#30456;&#20851;&#30340;&#35777;&#26126;&#36164;&#26009;&#12290;&#25215;&#21253;&#20154;&#26410;&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#25552;&#20986;&#30456;&#20851;&#36820;&#24037;&#30830;&#35748;&#35201;&#27714;&#30340;&#65292;&#24212;&#35270;&#20026;&#30456;&#20851;&#24037;&#31243;&#21464;&#26356;&#25351;&#20196;&#25110;<BR>&#21457;&#21253;&#20154;&#36131;&#20219;&#20107;&#20214;&#26410;&#36896;&#25104;&#24037;&#31243;&#36820;&#24037;&#25110;&#24050;&#37319;&#36141;&#21450;&#24050;&#21152;&#24037;&#26448;&#26009;&#30340;&#25253;&#25439;&#25110;&#25253;&#24223;&#65292;&#36820;&#24037;&#24037;&#31243;&#37327;&#19981;&#24212;&#35745;&#37327;&#65292;&#30456;&#20851;&#30340;&#36153;<BR>&#29992;&#19981;&#24212;&#34917;&#20607;&#12290;<BR></SPAN>
<P></P>
<P><SPAN class=extract>7.6.2 &#21457;&#21253;&#20154;&#24212;&#25353;&#32422;&#23450;&#26102;&#38388;&#21442;&#19982;&#25215;&#21253;&#20154;&#23436;&#25104;&#30340;&#36820;&#24037;&#24037;&#31243;&#30340;&#30830;&#35748;&#65292;&#22914;&#21457;&#21253;&#20154;&#26410;&#25353;&#32422;&#23450;&#21442;&#19982;&#36820;&#24037;&#24037;&#31243;&#30830;&#35748;<BR>&#19988;&#26410;&#25552;&#20986;&#24322;&#35758;&#30340;&#65292;&#25215;&#21253;&#20154;&#21487;&#19982;&#30417;&#29702;&#20154;&#20849;&#21516;&#23436;&#25104;&#30456;&#20851;&#30340;&#30830;&#35748;&#65292;&#20854;&#30830;&#35748;&#32467;&#26524;&#24212;&#35270;&#20026;&#24050;&#33719;&#24471;&#21457;&#21253;&#20154;&#35748;&#21487;&#12290;<BR></SPAN></P>
<P><SPAN class=extract>7.6.3 &#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#22312;&#23436;&#25104;&#30830;&#35748;&#21518;&#31614;&#32626;&#30456;&#20851;&#30340;&#36820;&#24037;&#30830;&#35748;&#21333;&#12290;&#36820;&#24037;&#30830;&#35748;&#21333;&#24212;&#31526;&#21512;&#19979;&#21015;&#35268;&#23450;&#65306;<BR>1 &#36820;&#24037;&#24037;&#31243;&#30340;&#24037;&#31243;&#37327;&#21487;&#20197;&#25353;&#30456;&#20851;&#30340;&#26045;&#24037;&#22270;&#32440;&#25110;&#24037;&#31243;&#21464;&#26356;&#25351;&#20196;&#35745;&#37327;&#30340;&#65292;&#24212;&#22312;&#36820;&#24037;&#30830;&#35748;&#21333;&#20013;&#26126;&#30830;&#29992;&#20110;<BR>&#35745;&#31639;&#36820;&#24037;&#24037;&#31243;&#30340;&#26045;&#24037;&#22270;&#32440;&#25110;&#21464;&#26356;&#25351;&#20196;&#65307;<BR>2 &#36820;&#24037;&#24037;&#31243;&#30340;&#24037;&#31243;&#37327;&#19981;&#33021;&#25353;&#30456;&#20851;&#30340;&#26045;&#24037;&#22270;&#32440;&#25110;&#24037;&#31243;&#21464;&#26356;&#25351;&#20196;&#35745;&#37327;&#30340;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#22312;&#36820;&#24037;&#30830;&#35748;&#21333;<BR>&#20013;&#30830;&#23450;&#36820;&#24037;&#30340;&#39033;&#30446;&#21450;&#20854;&#24037;&#31243;&#37327;&#65307;<BR>3 &#25253;&#25439;&#25110;&#25253;&#24223;&#30340;&#24050;&#37319;&#36141;&#21450;&#24050;&#21152;&#24037;&#26448;&#26009;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#22312;&#36820;&#24037;&#30830;&#35748;&#21333;&#20013;&#30830;&#23450;&#20854;&#26448;&#26009;&#30340;&#21517;&#31216;&#12289;&#35268;&#26684;&#12289;&#21697;<BR>&#29260;&#12289;&#25968;&#37327;&#12289;&#21333;&#20215;&#25110;&#24635;&#20215;&#21450;&#22788;&#29702;&#26041;&#24335;&#12290;<BR></SPAN></P>
<P><SPAN class=extract>7.6.4 &#21457;&#29983;&#36820;&#24037;&#24037;&#31243;&#30340;&#39033;&#30446;&#24212;&#25353;&#21512;&#21516;&#32422;&#23450;&#26126;&#30830;&#21457;&#25215;&#21253;&#21452;&#26041;&#36131;&#20219;&#65292;&#36820;&#24037;&#24341;&#36215;&#30340;&#30456;&#20851;&#36153;&#29992;&#24212;&#30001;&#36131;&#20219;&#26041;&#25215;<BR>&#25285;&#12290;&#23646;&#20110;&#24037;&#31243;&#21464;&#26356;&#25110;&#21457;&#21253;&#20154;&#36131;&#20219;&#21407;&#22240;&#30340;&#65292;&#36820;&#24037;&#30830;&#35748;&#21333;&#20869;&#30340;&#36820;&#24037;&#24037;&#31243;&#39033;&#30446;&#21450;&#20854;&#24037;&#31243;&#37327;&#12289;&#25253;&#25439;&#25110;&#25253;&#24223;&#30340;&#24050;&#37319;<BR>&#36141;&#21450;&#24050;&#21152;&#24037;&#26448;&#26009;&#21450;&#20854;&#25968;&#37327;&#65292;&#24212;&#20026;&#30456;&#20851;&#36820;&#24037;&#24037;&#31243;&#30340;&#35745;&#37327;&#24037;&#31243;&#37327;&#65292;&#24182;&#20316;&#20026;&#26412;&#26631;&#20934;&#31532;8&#31456;&#21512;&#21516;&#20215;&#27454;&#35843;&#25972;&#35268;&#23450;&#35745;<BR>&#31639;&#36820;&#24037;&#24037;&#31243;&#20215;&#26684;&#30340;&#20381;&#25454;&#65307;&#23646;&#20110;&#25215;&#21253;&#20154;&#36131;&#20219;&#21407;&#22240;&#30340;&#65292;&#36820;&#24037;&#24037;&#31243;&#30456;&#20851;&#24037;&#31243;&#37327;&#19981;&#24212;&#35745;&#37327;&#12290;<BR></SPAN></P>
<P><SPAN class=extract>7.6.5 &#36820;&#24037;&#24037;&#31243;&#24341;&#36215;&#21512;&#21516;&#24037;&#26399;&#23454;&#36136;&#24615;&#21464;&#21270;&#30340;&#65292;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;8.9.4&#26465;&#30340;&#35268;&#23450;&#35745;&#31639;&#25514;&#26045;&#39033;&#30446;&#36153;&#29992;&#12290;<BR></SPAN>