<HTML><HEAD></HEAD>
<BODY id=SJGS0-b21583975aad410d919af303b652fd4f class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H1 id=calibre_pb_0 class=calibre3>&#20889;&#22312;&#26368;&#21518;</H1>
<P class=kaiti3>&#25105;&#20204;&#24120;&#24120;&#20250;&#27880;&#35270;&#30528;&#26085;&#33853;&#65292;&#30475;&#26102;&#38388;&#20197;&#32905;&#30524;&#21487;&#35265;&#30340;&#36895;&#24230;&#27969;&#36893;&#12290;</P>
<P class=kaiti3>&#23569;&#24180;&#26102;&#65292;&#27599;&#20010;&#20154;&#37117;&#26366;&#32463;&#23637;&#24320;&#36807;&#24819;&#35937;&#65292;&#26410;&#26469;&#20250;&#26159;&#24590;&#26679;&#30340;&#29983;&#27963;&#65292;&#33258;&#24049;&#20250;&#24590;&#26679;&#65292;&#24819;&#30693;&#36947;&#33021;&#21542;&#25104;&#20026;&#29420;&#29305;&#30340;&#12289;&#24378;&#22823;&#30340;&#12289;&#26377;&#24863;&#26579;&#21147;&#30340;&#20154;&#65292;&#32654;&#22909;&#26102;&#21051;&#33021;&#21542;&#21464;&#25104;&#29616;&#23454;&#12290;&#21518;&#26469;&#23681;&#26376;&#27969;&#36893;&#65292;&#24403;&#21457;&#29616;&#30495;&#27491;&#21487;&#20197;&#25317;&#26377;&#30340;&#29983;&#27963;&#21644;&#20154;&#29983;&#30340;&#31181;&#31181;&#21487;&#33021;&#24615;&#24182;&#19981;&#23481;&#26131;&#21462;&#24471;&#26102;&#65292;&#24515;&#20013;&#28212;&#26395;&#30340;&#22768;&#38899;&#20250;&#36234;&#26469;&#36234;&#24494;&#23567;&#65292;&#26377;&#26102;&#20505;&#25105;&#20204;&#20250;&#24863;&#21040;&#65292;&#32456;&#23558;&#20250;&#22604;&#32553;&#20026;&#19968;&#20010;&#30495;&#23454;&#30340;&#33258;&#24049;&#20102;&#12290;</P>
<P class=kaiti3>&#27599;&#24403;&#20320;&#24863;&#21040;&#22604;&#32553;&#26102;&#65292;&#21487;&#20197;&#26469;&#32763;&#21160;&#26412;&#20070;&#65292;&#23545;&#29031;&#20320;&#30340;&#24863;&#21463;&#65292;&#22238;&#39038;&#20320;&#22635;&#20889;&#36807;&#30340;&#34920;&#26684;&#21644;&#31572;&#21367;&#12290;&#24076;&#26395;&#20320;&#33021;&#22815;&#20877;&#27425;&#25171;&#37327;&#20174;&#33050;&#19979;&#20280;&#21521;&#36828;&#26041;&#30340;&#26102;&#38388;&#65292;&#24847;&#35782;&#21040;&#22312;&#26102;&#38388;&#38754;&#21069;&#65292;&#20320;&#27704;&#36828;&#37117;&#26377;&#36873;&#25321;&#12290;</P>
<P class=kaiti3>&#26412;&#20070;&#25152;&#25551;&#36848;&#30340;&#26102;&#38388;&#31649;&#29702;&#65292;&#20854;&#20013;&#30340;<FONT color=#0000ff>&#8220;&#26102;&#38388;&#8221;&#23601;&#26159;&#20320;&#30340;&#26410;&#26469;&#29983;&#21629;&#65292;&#8220;&#31649;&#29702;&#8221;&#23601;&#26159;&#35201;&#25226;&#20320;&#24819;&#35762;&#30340;&#25972;&#20010;&#25925;&#20107;&#23884;&#20837;&#21629;&#36816;&#22320;&#22270;&#20043;&#20013;&#65292;&#28982;&#21518;&#25353;&#24180;&#12289;&#25353;&#26376;&#12289;&#25353;&#22825;&#32789;&#32792;&#20320;&#30340;&#26102;&#38388;&#33457;&#22253;</FONT>&#12290;&#22312;&#20449;&#24687;&#26102;&#20195;&#21644;&#26234;&#33021;&#26102;&#20195;&#65292;&#36825;&#26465;&#36947;&#36335;&#19978;&#30340;&#35825;&#24785;&#21644;&#22256;&#25200;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20195;&#37117;&#26469;&#24471;&#20982;&#29467;&#65292;&#22240;&#20026;&#23427;&#20204;&#20250;&#32465;&#26550;&#20320;&#30340;&#27880;&#24847;&#21147;&#65292;&#29926;&#35299;&#20320;&#30340;&#21147;&#37327;&#65292;&#35753;&#20320;&#21464;&#24471;&#29369;&#35947;&#21644;&#33030;&#24369;&#12290;&#20294;&#19982;&#27492;&#21516;&#26102;&#65292;&#36825;&#20010;&#26102;&#20195;&#23545;&#20320;&#23436;&#25104;&#25925;&#20107;&#30340;&#24110;&#21161;&#65292;&#20063;&#27604;&#20043;&#21069;&#20219;&#20309;&#26102;&#20195;&#33021;&#32473;&#30340;&#37117;&#35201;&#36805;&#36895;&#21644;&#20840;&#38754;&#65292;<FONT color=#804000>&#21482;&#35201;&#20320;&#35748;&#30495;&#20570;&#20986;&#27599;&#19968;&#27425;&#36873;&#25321;&#65292;&#20449;&#24687;&#20250;&#36890;&#36807;&#26080;&#25968;&#36890;&#36947;&#32473;&#20320;&#21069;&#25152;&#26410;&#26377;&#30340;&#25903;&#25345;&#21644;&#20851;&#27880;&#12290;</FONT></P>
<P class=kaiti3><SPAN class=underline><STRONG>&#22914;&#26524;&#20320;&#19968;&#30452;&#28212;&#26395;&#26377;&#19968;&#20010;&#20154;&#33021;&#25958;&#20419;&#20320;&#36208;&#19978;&#36825;&#26465;&#36947;&#36335;&#65292;&#33021;&#22815;&#22312;&#35825;&#24785;&#34989;&#26469;&#26102;&#25289;&#20303;&#20320;&#19981;&#25918;&#65292;&#19981;&#35768;&#20320;&#32966;&#24623;&#65292;&#19981;&#35768;&#20320;&#27785;&#27814;&#65292;&#19981;&#35768;&#20320;&#38543;&#27874;&#36880;&#27969;&#65292;&#19981;&#35768;&#20320;&#23601;&#27492;&#27785;&#30561;&#65292;&#37027;&#20040;&#29616;&#22312;&#65292;&#20320;&#33258;&#24049;&#23601;&#26159;&#36825;&#20010;&#20154;&#12290;</STRONG></SPAN></P></BODY></HTML>