<H2 id=isbn9787572253300_3_7_1_1 class=second_level_style>&#35686;&#35273;&#65306;&#33041;&#30340;&#35273;&#37266;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#31532;&#19968;&#20010;&#27880;&#24847;&#31995;&#32479;&#20063;&#35768;&#26159;&#36827;&#21270;&#36807;&#31243;&#20013;&#26368;&#21476;&#32769;&#30340;&#31995;&#32479;&#65292;&#23427;&#21578;&#35785;&#25105;&#20204;&#24212;&#35813;&#22312;&#20309;&#26102;&#27880;&#24847;&#35266;&#23519;&#12290;&#24517;&#38656;&#26102;&#65292;&#23427;&#20250;&#32473;&#25105;&#20204;&#21457;&#20986;&#35686;&#25253;&#20449;&#21495;&#20197;&#35843;&#21160;&#25972;&#20010;&#36523;&#20307;&#12290;&#24403;&#25429;&#39135;&#32773;&#27491;&#22312;&#38752;&#36817;&#65292;&#25110;&#32773;&#24403;&#19968;&#31181;&#24378;&#28872;&#30340;&#24773;&#32490;&#25226;&#25105;&#20204;&#28153;&#27809;&#26102;&#65292;&#25972;&#20010;&#30382;&#23618;&#19979;&#30340;&#25152;&#26377;&#31070;&#32463;&#26680;&#22242;&#31435;&#21363;&#25552;&#21319;&#20102;&#22823;&#33041;&#30382;&#23618;&#30340;&#35273;&#37266;&#21644;&#35686;&#35273;&#27700;&#24179;&#12290;&#35813;&#31995;&#32479;&#25511;&#21046;&#30528;&#31070;&#32463;&#36882;&#36136;&#65292;&#22914;&#34880;&#28165;&#32032;&#12289;&#20057;&#37232;&#32966;&#30897;&#21644;&#22810;&#24052;&#33018;&#65288;&#35265;&#24425;&#22270;16&#65289;&#30340;&#22823;&#35268;&#27169;&#21644;&#20998;&#25955;&#24615;&#37322;&#25918;&#12290;&#36890;&#36807;&#24102;&#26377;&#35768;&#22810;&#20998;&#25903;&#30340;&#38271;&#36724;&#31361;&#65292;&#36825;&#20123;&#35686;&#25253;&#20449;&#24687;&#21040;&#36798;&#20102;&#25972;&#20010;&#22823;&#33041;&#30382;&#23618;&#65292;&#20174;&#32780;&#26497;&#22823;&#22320;&#35843;&#33410;&#20102;&#22823;&#33041;&#30382;&#23618;&#30340;&#31070;&#32463;&#27963;&#21160;&#21644;&#23398;&#20064;&#36807;&#31243;&#12290;&#19968;&#20123;&#30740;&#31350;&#32773;&#31216;&#20043;&#20026;&#8220;&#29616;&#22312;&#25171;&#21360;&#8221;&#65288;now print&#65289;&#20449;&#21495;&#65292;&#23601;&#22909;&#20687;&#36825;&#20123;&#20449;&#24687;&#22312;&#30452;&#25509;&#21578;&#35785;&#22823;&#33041;&#30382;&#23618;&#21435;&#23558;&#24403;&#21069;&#31070;&#32463;&#27963;&#21160;&#30340;&#20869;&#23481;&#23384;&#20837;&#35760;&#24518;&#20013;&#12290;</P>
<DIV class=div_img_p_center_style><img class=div_img_95 alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00260.jpeg" width="100%"> 
<P class=img_desc_style><B>&#24425;&#22270;16</B></P>
<P class=img_desc_style>&#35686;&#35273;&#30340;&#35759;&#21495;&#20250;&#22823;&#24133;&#35843;&#25972;&#23398;&#20064;&#65292;&#31070;&#32463;&#20256;&#23548;&#29289;&#36136;&#22914;&#34880;&#28165;&#32032;&#12289;&#20057;&#37232;&#32966;&#30897;&#12289;&#22810;&#24052;&#33018;&#30340;&#35759;&#21495;&#21487;&#20197;&#20256;&#25773;&#21040;&#33041;&#30340;&#21508;&#20010;&#21306;&#22495;&#65292;&#21578;&#35785;&#25105;&#20204;&#20160;&#20040;&#26102;&#20505;&#24212;&#35813;&#35686;&#35273;&#65292;&#24182;&#24378;&#36843;&#20154;&#33041;&#23398;&#20064;&#12290;&#22312;&#19979;&#38754;&#30340;&#23454;&#39564;&#20013;&#65292;&#24403;&#32769;&#40736;&#21548;&#21040;&#19968;&#20010;9 000&#36203;&#20857;&#30340;&#38899;&#39057;&#26102;&#65292;&#36825;&#20010;&#38899;&#39057;&#36319;&#22522;&#24213;&#26680;&#30340;&#30005;&#21050;&#28608;&#32852;&#32467;&#22312;&#19968;&#36215;&#65292;&#22823;&#33041;&#30382;&#23618;&#23601;&#20250;&#20998;&#27852;&#20057;&#37232;&#32966;&#30897;&#65292;&#20960;&#22825;&#20197;&#21518;&#65292;&#32769;&#40736;&#30340;&#21548;&#30382;&#23618;&#23601;&#20250;&#34987;&#36825;&#20010;9 000&#36203;&#20857;&#30340;&#22768;&#38899;&#21450;&#23427;&#21608;&#36793;&#39057;&#29575;&#30340;&#22768;&#38899;&#25152;&#20405;&#21344;&#65288;&#34013;&#33394;&#21306;&#22495;&#65289;&#12290;</P></DIV>
<P class=paragraph_style>&#30456;&#20851;&#30340;&#21160;&#29289;&#30740;&#31350;&#23454;&#39564;&#34920;&#26126;&#65292;&#36825;&#19968;&#35686;&#35273;&#31995;&#32479;&#30340;&#28608;&#27963;&#30830;&#23454;&#20174;&#26681;&#26412;&#19978;&#25913;&#21464;&#20102;&#22823;&#33041;&#30382;&#23618;&#22320;&#22270;&#65288;&#35265;&#24425;&#22270;16&#65289;&#12290;&#32654;&#22269;&#31070;&#32463;&#29983;&#29702;&#23398;&#23478;&#36808;&#20811;&#23572;&#183;&#26757;&#23572;&#27901;&#23612;&#22855;&#65288;Michael Merzenich&#65289;&#24320;&#23637;&#20102;&#19968;&#31995;&#21015;&#23454;&#39564;&#65292;&#36890;&#36807;&#23545;&#23567;&#40736;&#22823;&#33041;&#30382;&#23618;&#19979;&#30340;&#22810;&#24052;&#33018;&#25110;&#20057;&#37232;&#32966;&#30897;&#22238;&#36335;&#36827;&#34892;&#30005;&#21050;&#28608;&#65292;&#28608;&#27963;&#23427;&#20204;&#30340;&#35686;&#35273;&#31995;&#32479;&#65292;&#32467;&#26524;&#21457;&#29616;&#23567;&#40736;&#30340;&#22823;&#33041;&#30382;&#23618;&#22320;&#22270;&#21457;&#29983;&#20102;&#24040;&#22823;&#21464;&#21270;&#12290;&#25152;&#26377;&#22312;&#37027;&#19968;&#21051;&#24688;&#22909;&#34987;&#28608;&#27963;&#30340;&#31070;&#32463;&#20803;&#65292;&#21363;&#20351;&#23427;&#20204;&#26412;&#26469;&#24182;&#19981;&#37325;&#35201;&#65292;&#20854;&#27963;&#21160;&#24378;&#24230;&#20063;&#20250;&#34987;&#26497;&#24230;&#25918;&#22823;&#12290;&#20363;&#22914;&#65292;&#24403;&#19968;&#20010;&#39640;&#39057;&#38899;&#35843;&#21050;&#28608;&#19982;&#22810;&#24052;&#33018;&#25110;&#20057;&#37232;&#32966;&#30897;&#31995;&#32479;&#24615;&#22320;&#32852;&#32467;&#22312;&#19968;&#36215;&#26102;&#65292;&#23567;&#40736;&#30340;&#33041;&#23601;&#20250;&#23545;&#35813;&#21050;&#28608;&#20135;&#29983;&#24378;&#28872;&#30340;&#20559;&#22909;&#12290;&#22240;&#27492;&#65292;&#25972;&#20010;&#21548;&#35273;&#22320;&#22270;&#37117;&#20250;&#34987;&#36825;&#20010;&#38543;&#24515;&#25152;&#27442;&#30340;&#38899;&#35843;&#20405;&#21344;&#65292;&#23567;&#40736;&#21306;&#20998;&#31867;&#20284;&#38899;&#35843;&#30340;&#33021;&#21147;&#20250;&#36234;&#26469;&#36234;&#22909;&#65292;&#20294;&#23427;&#20063;&#20250;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#20007;&#22833;&#23545;&#20854;&#20182;&#39057;&#29575;&#38899;&#35843;&#30340;&#36776;&#35782;&#33021;&#21147;&#12290;<A id=wzyy_1_206 href="part0021.xhtml#wz_1_206"><SUP>7</SUP></A></P>
<P class=paragraph_style>&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#36890;&#36807;&#24178;&#39044;&#35686;&#35273;&#31995;&#32479;&#20063;&#21487;&#20197;&#20351;&#25104;&#24180;&#21160;&#29289;&#20135;&#29983;&#22823;&#33041;&#30382;&#23618;&#21487;&#22609;&#24615;&#29616;&#35937;&#12290;&#23545;&#30456;&#20851;&#33041;&#22238;&#36335;&#30340;&#20998;&#26512;&#34920;&#26126;&#65292;&#34880;&#28165;&#32032;&#21644;&#20057;&#37232;&#32966;&#30897;&#31561;&#31070;&#32463;&#36882;&#36136;&#33021;&#22815;&#35843;&#33410;&#22823;&#33041;&#30382;&#23618;&#25233;&#21046;&#24615;&#31070;&#32463;&#20803;&#30340;&#28608;&#27963;&#65292;&#20174;&#32780;&#25171;&#30772;&#20852;&#22859;&#19982;&#25233;&#21046;&#38388;&#30340;&#24179;&#34913;&#12290;&#36825;&#19968;&#35843;&#33410;&#36807;&#31243;&#22312;&#36890;&#36807;&#28895;&#30897;&#24615;&#21463;&#20307;&#65288;&#23545;&#23612;&#21476;&#19969;&#25935;&#24863;&#65292;&#26159;&#35273;&#37266;&#21644;&#35686;&#35273;&#24615;&#30340;&#21478;&#19968;&#20010;&#20027;&#35201;&#22240;&#23376;&#65289;&#26469;&#23436;&#25104;&#26102;&#23588;&#20854;&#26377;&#25928;&#12290;<A id=wzyy_1_207 href="part0021.xhtml#wz_1_207"><SUP>8</SUP></A>&#25105;&#20204;&#36824;&#35760;&#24471;&#65292;&#33041;&#30340;&#25233;&#21046;&#21151;&#33021;&#22312;&#20851;&#38381;&#31361;&#35302;&#21487;&#22609;&#24615;&#20013;&#36215;&#30528;&#20851;&#38190;&#20316;&#29992;&#65292;&#32780;&#27492;&#26102;&#33041;&#22238;&#36335;&#34987;&#35686;&#35273;&#20449;&#21495;&#35299;&#38500;&#20102;&#25233;&#21046;&#65292;&#22240;&#27492;&#20284;&#20046;&#21487;&#20197;&#24674;&#22797;&#19968;&#20123;&#38738;&#23569;&#24180;&#26102;&#26399;&#30340;&#21487;&#22609;&#24615;&#65292;&#20174;&#32780;&#37325;&#26032;&#24320;&#21551;&#23545;&#23567;&#40736;&#30340;&#33041;&#21457;&#32946;&#33267;&#20851;&#37325;&#35201;&#30340;&#20851;&#38190;&#26399;&#12290;</P>
<P class=paragraph_style>&#37027;&#20040;&#20154;&#20063;&#21487;&#20197;&#36825;&#26679;&#21527;&#65311;&#36825;&#26159;&#20010;&#38750;&#24120;&#35825;&#20154;&#30340;&#24819;&#27861;&#65292;&#20504;&#33509;&#27599;&#24403;&#19968;&#20301;&#20316;&#26354;&#23478;&#25110;&#25968;&#23398;&#23478;&#28385;&#24576;&#28608;&#24773;&#22320;&#38075;&#30740;&#20182;&#20204;&#21916;&#27426;&#30340;&#39046;&#22495;&#26102;&#65292;&#23588;&#20854;&#26159;&#24403;&#20182;&#20204;&#30340;&#28909;&#24773;&#33804;&#29983;&#20110;&#29983;&#21629;&#26089;&#26399;&#26102;&#65292;&#20182;&#20204;&#30340;&#22823;&#33041;&#30382;&#23618;&#22320;&#22270;&#23601;&#20250;&#21457;&#29983;&#31867;&#20284;&#30340;&#37325;&#32452;&#65292;&#37027;&#35813;&#22810;&#22909;&#21834;&#65281;&#20687;&#38899;&#20048;&#23478;&#33707;&#25166;&#29305;&#25110;&#25968;&#23398;&#23478;&#25289;&#39532;&#21162;&#25196;&#65288;Ramanujan&#65289;&#36825;&#26679;&#30340;&#20154;&#25110;&#35768;&#26159;&#34987;&#29378;&#28909;&#30340;&#24773;&#32490;&#25152;&#24863;&#26579;&#65292;&#20182;&#20204;&#30340;&#33041;&#22320;&#22270;&#23601;&#20687;&#34987;&#38899;&#20048;&#25110;&#25968;&#23398;&#30340;&#24605;&#32500;&#27169;&#24335;&#20837;&#20405;&#20102;&#19968;&#26679;&#12290;&#32780;&#19988;&#65292;&#36825;&#31181;&#37325;&#32452;&#21487;&#33021;&#19981;&#21482;&#21457;&#29983;&#22312;&#22825;&#25165;&#36523;&#19978;&#65292;&#36824;&#21487;&#33021;&#21457;&#29983;&#22312;&#20219;&#20309;&#23545;&#33258;&#24049;&#30340;&#24037;&#20316;&#20805;&#28385;&#28909;&#24773;&#30340;&#20154;&#36523;&#19978;&#65292;&#26080;&#35770;&#26159;&#19968;&#21517;&#20307;&#21147;&#21171;&#21160;&#32773;&#36824;&#26159;&#28779;&#31661;&#31185;&#23398;&#23478;&#12290;&#21487;&#20197;&#35828;&#65292;&#26159;&#28909;&#24773;&#36890;&#36807;&#35753;&#33041;&#22320;&#22270;&#22823;&#35268;&#27169;&#22320;&#33258;&#25105;&#37325;&#32452;&#20174;&#32780;&#23381;&#32946;&#20102;&#20154;&#25165;&#12290;</P>
<P class=paragraph_style>&#23613;&#31649;&#24182;&#38750;&#25152;&#26377;&#20154;&#37117;&#33021;&#25104;&#20026;&#33707;&#25166;&#29305;&#65292;&#20294;&#25152;&#26377;&#20154;&#30340;&#33041;&#20013;&#37117;&#23384;&#22312;&#30528;&#21516;&#26679;&#30340;&#35686;&#35273;&#21644;&#21160;&#26426;&#22238;&#36335;&#12290;&#37027;&#20040;&#65292;&#26085;&#24120;&#29983;&#27963;&#20013;&#30340;&#21738;&#20123;&#24773;&#20917;&#20250;&#35843;&#21160;&#36825;&#20123;&#22238;&#36335;&#21602;&#65311;&#26159;&#19981;&#26159;&#21482;&#26377;&#22312;&#24212;&#23545;&#21019;&#20260;&#25110;&#24378;&#28872;&#30340;&#24773;&#32490;&#26102;&#23427;&#20204;&#25165;&#20250;&#34987;&#28608;&#27963;&#21602;&#65311;&#20063;&#35768;&#19981;&#26159;&#12290;&#19968;&#20123;&#30740;&#31350;&#34920;&#26126;&#65292;&#30005;&#23376;&#28216;&#25103;&#26159;&#19968;&#31181;&#33021;&#35843;&#21160;&#25105;&#20204;&#27880;&#24847;&#21147;&#26426;&#21046;&#21442;&#19982;&#20854;&#20013;&#30340;&#26377;&#25928;&#26041;&#24335;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#28041;&#21450;&#35282;&#33394;&#29983;&#27515;&#30340;&#21160;&#20316;&#31867;&#30005;&#23376;&#28216;&#25103;&#12290;<STRONG>&#36890;&#36807;&#35843;&#21160;&#25105;&#20204;&#30340;&#35686;&#35273;&#21644;&#22870;&#21169;&#31995;&#32479;&#65292;&#30005;&#23376;&#28216;&#25103;&#26497;&#22823;&#22320;&#20419;&#36827;&#20102;&#23398;&#20064;&#12290;</STRONG>&#20363;&#22914;&#65292;&#24403;&#25105;&#20204;&#29609;&#21160;&#20316;&#31867;&#30005;&#23376;&#28216;&#25103;&#26102;&#65292;&#22810;&#24052;&#33018;&#22238;&#36335;&#23601;&#20250;&#34987;&#28608;&#27963;&#12290;<A id=wzyy_1_208 href="part0021.xhtml#wz_1_208"><SUP>9</SUP></A>&#24515;&#29702;&#23398;&#23478;&#36798;&#33433;&#22958;&#183;&#24052;&#38886;&#21033;&#22467;&#65288;Daphn&#233; Bavelier&#65289;&#30740;&#31350;&#21457;&#29616;&#65292;<STRONG>&#22810;&#24052;&#33018;&#22238;&#36335;&#30340;&#28608;&#27963;&#19982;&#24555;&#36895;&#23398;&#20064;&#30456;&#20851;&#12290;</STRONG><A id=wzyy_1_209 href="part0021.xhtml#wz_1_209"><SUP>10</SUP></A>&#26368;&#20855;&#23545;&#25239;&#24615;&#26292;&#21147;&#30340;&#21160;&#20316;&#31867;&#30005;&#23376;&#28216;&#25103;&#20284;&#20046;&#26377;&#26368;&#24378;&#30340;&#25928;&#26524;&#65292;&#36825;&#20063;&#35768;&#26159;&#22240;&#20026;&#23427;&#20204;&#23545;&#33041;&#20013;&#35686;&#35273;&#22238;&#36335;&#30340;&#35843;&#21160;&#20316;&#29992;&#26368;&#24378;&#12290;10&#23567;&#26102;&#30340;&#28216;&#25103;&#26102;&#38388;&#23601;&#36275;&#20197;&#25913;&#36827;&#25105;&#20204;&#30340;&#35270;&#35273;&#26816;&#27979;&#21151;&#33021;&#65292;&#25552;&#39640;&#25105;&#20204;&#23545;&#23631;&#24149;&#19978;&#30340;&#29289;&#20307;&#25968;&#37327;&#30340;&#24555;&#36895;&#20272;&#35745;&#33021;&#21147;&#65292;&#21152;&#24378;&#23545;&#30446;&#26631;&#30340;&#27880;&#24847;&#38598;&#20013;&#24230;&#19988;&#19981;&#34987;&#20854;&#20182;&#21050;&#28608;&#20998;&#25955;&#27880;&#24847;&#21147;&#12290;&#36890;&#36807;&#32451;&#20064;&#65292;&#30005;&#23376;&#28216;&#25103;&#29609;&#23478;&#26368;&#32456;&#21487;&#20197;&#22312;&#19981;&#24433;&#21709;&#20854;&#34920;&#29616;&#30340;&#24773;&#20917;&#19979;&#36805;&#36895;&#20570;&#20986;&#20915;&#23450;&#12290;</P>
<P class=paragraph_style>&#23478;&#38271;&#21644;&#32769;&#24072;&#32463;&#24120;&#25265;&#24616;&#35828;&#65292;&#29616;&#22312;&#30340;&#23401;&#23376;&#27785;&#36855;&#20110;&#25163;&#26426;&#12289;&#24179;&#26495;&#30005;&#33041;&#12289;&#28216;&#25103;&#26426;&#21644;&#20854;&#20182;&#30005;&#23376;&#35774;&#22791;&#65292;&#23401;&#23376;&#20204;&#21487;&#20197;&#20048;&#27492;&#19981;&#30130;&#22320;&#20174;&#19968;&#39033;&#27963;&#21160;&#20999;&#25442;&#21040;&#21478;&#19968;&#39033;&#27963;&#21160;&#65292;&#20294;&#26159;&#22833;&#21435;&#20102;&#38598;&#20013;&#27880;&#24847;&#30340;&#33021;&#21147;&#65292;&#21487;&#26159;&#65292;&#36825;&#24182;&#19981;&#26159;&#30495;&#30340;&#12290;&#30005;&#23376;&#28216;&#25103;&#38750;&#20294;&#19981;&#20250;&#38477;&#20302;&#25105;&#20204;&#38598;&#20013;&#27880;&#24847;&#30340;&#33021;&#21147;&#65292;&#21453;&#32780;&#20250;&#36880;&#28176;&#25552;&#21319;&#36825;&#31181;&#19987;&#27880;&#21147;&#12290;&#30005;&#23376;&#20135;&#21697;&#23558;&#26469;&#33021;&#21542;&#24110;&#21161;&#25105;&#20204;&#37325;&#26032;&#28608;&#27963;&#22823;&#20154;&#21644;&#23401;&#23376;&#30340;&#31361;&#35302;&#30340;&#21487;&#22609;&#24615;&#21602;&#65311;&#27627;&#26080;&#30097;&#38382;&#65292;&#30005;&#23376;&#20135;&#21697;&#26159;&#19968;&#31181;&#24378;&#22823;&#30340;&#27880;&#24847;&#21050;&#28608;&#29289;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#30340;&#23454;&#39564;&#23460;&#24320;&#21457;&#20102;&#19968;&#31995;&#21015;&#24179;&#26495;&#30005;&#33041;&#28216;&#25103;&#65292;&#23427;&#20204;&#26159;&#22522;&#20110;&#35748;&#30693;&#31185;&#23398;&#21407;&#29702;&#32780;&#24320;&#21457;&#30340;&#19982;&#25968;&#23398;&#21644;&#38405;&#35835;&#30456;&#20851;&#30340;&#25945;&#32946;&#31867;&#28216;&#25103;&#12290;<A id=wzyy_1_210 href="part0021.xhtml#wz_1_210"><SUP>11</SUP></A></P>
<P class=paragraph_style>&#35802;&#28982;&#65292;&#30005;&#23376;&#28216;&#25103;&#20063;&#26377;&#40657;&#26263;&#30340;&#19968;&#38754;&#12290;&#20247;&#25152;&#21608;&#30693;&#65292;&#23427;&#20204;&#20250;&#23548;&#33268;&#31038;&#20132;&#23396;&#31435;&#12289;&#28010;&#36153;&#22823;&#37327;&#26102;&#38388;&#20197;&#21450;&#25104;&#30270;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#36824;&#26377;&#35768;&#22810;&#20854;&#20182;&#30340;&#26041;&#27861;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#28608;&#27963;&#35686;&#35273;&#31995;&#32479;&#30340;&#21151;&#33021;&#65292;&#21516;&#26102;&#20063;&#35843;&#21160;&#33041;&#30340;&#31038;&#20250;&#24863;&#30693;&#21151;&#33021;&#12290;<STRONG>&#37027;&#20123;&#33021;&#25235;&#20303;&#23398;&#29983;&#27880;&#24847;&#21147;&#30340;&#25945;&#24072;&#12289;&#24341;&#20154;&#20837;&#32988;&#30340;&#20070;&#31821;&#20197;&#21450;&#35753;&#35266;&#20247;&#27785;&#28024;&#20854;&#20013;&#30340;&#30005;&#24433;&#21644;&#25103;&#21095;&#65292;&#21487;&#33021;&#37117;&#20026;&#21050;&#28608;&#33041;&#30340;&#21487;&#22609;&#24615;&#25552;&#20379;&#20102;&#21516;&#26679;&#24378;&#22823;&#30340;&#35686;&#35273;&#20449;&#21495;&#12290;</STRONG>