<HTML xml:lang="zh-cn" xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#31934;&#20934;&#23398;&#20064;</TITLE></HEAD>
<BODY>
<DIV id=isbn9787572253300_3 class=div_img_100><img alt=fullscreen src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00258.jpeg" width="100%"> </DIV>
<P class=paragraph_style><B>&#20165;&#26377;&#31361;&#35302;&#21487;&#22609;&#24615;&#30340;&#23384;&#22312;&#24182;&#19981;&#33021;&#35299;&#37322;&#20154;&#31867;&#30340;&#38750;&#20961;&#25104;&#23601;&#12290;&#36825;&#31181;&#21487;&#22609;&#24615;&#22312;&#21160;&#29289;&#19990;&#30028;&#20063;&#26080;&#22788;&#19981;&#22312;&#65292;&#29978;&#33267;&#26159;&#36830;&#33485;&#34631;&#12289;&#32447;&#34411;&#21644;&#28023;&#34526;&#34643;&#20063;&#26377;&#21487;&#25913;&#21464;&#30340;&#31361;&#35302;&#12290;&#22914;&#26524;&#35828;&#23398;&#20064;&#26159;&#35753;&#26234;&#20154;&#25104;&#20026;&#25945;&#32946;&#20154;&#12289;&#35753;&#25105;&#20204;&#33719;&#24471;&#29702;&#24819;&#30340;&#29983;&#24577;&#24418;&#24335;&#21644;&#25104;&#21151;&#30340;&#20027;&#35201;&#21407;&#22240;&#65292;&#37027;&#24517;&#26159;&#22240;&#20026;&#20154;&#33041;&#36824;&#21547;&#26377;&#19968;&#31995;&#21015;&#27604;&#20854;&#20182;&#29289;&#31181;&#26356;&#20016;&#23500;&#30340;&#25216;&#33021;&#12290;</B></P>
<P class=paragraph_style><B>&#20154;&#31867;&#22312;&#36827;&#21270;&#36807;&#31243;&#20013;&#20986;&#29616;&#20102;&#22235;&#20010;&#20027;&#35201;&#21151;&#33021;&#65292;&#23558;&#25105;&#20204;&#20174;&#29615;&#22659;&#20013;&#25552;&#21462;&#20449;&#24687;&#30340;&#36895;&#24230;&#26368;&#22823;&#21270;&#12290;&#22240;&#20026;&#36825;&#22235;&#22823;&#21151;&#33021;&#23545;&#25105;&#20204;&#24515;&#26234;&#32467;&#26500;&#30340;&#31283;&#23450;&#24615;&#36215;&#30528;&#33267;&#20851;&#37325;&#35201;&#30340;&#20316;&#29992;&#65292;&#25152;&#20197;&#25105;&#25226;&#23427;&#20204;&#31216;&#20026;&#23398;&#20064;&#30340;&#22235;&#22823;&#26680;&#24515;&#25903;&#26609;&#12290;&#20504;&#33509;&#36825;&#22235;&#22823;&#25903;&#26609;&#20013;&#26377;&#20219;&#24847;&#19968;&#39033;&#32570;&#22833;&#25110;&#34180;&#24369;&#65292;&#37027;&#20040;&#25105;&#20204;&#30340;&#25972;&#20010;&#24515;&#26234;&#32467;&#26500;&#20415;&#23692;&#23692;&#21487;&#21361;&#65292;&#21453;&#20043;&#65292;&#24403;&#25105;&#20204;&#38656;&#35201;&#24555;&#36895;&#22320;&#23398;&#20064;&#26102;&#65292;&#37117;&#21487;&#20197;&#20381;&#38752;&#23427;&#20204;&#26469;&#20248;&#21270;&#25105;&#20204;&#20184;&#20986;&#30340;&#21162;&#21147;&#12290;<FONT color=#804000>&#36825;&#22235;&#22823;&#26680;&#24515;&#25903;&#26609;&#26159;&#65306;</FONT></B></P>
<P class=subentry_style><B><FONT color=#804000>&#183;&#12288;&#27880;&#24847;&#65292;&#23427;&#21487;&#20197;&#25918;&#22823;&#25105;&#20204;&#25152;&#20851;&#27880;&#21040;&#30340;&#20449;&#24687;&#12290;</FONT></B></P>
<P class=subentry_style><B><FONT color=#804000>&#183;&#12288;&#20027;&#21160;&#21442;&#19982;&#65292;&#23427;&#20063;&#34987;&#31216;&#20026;&#22909;&#22855;&#24515;&#30340;&#36816;&#31639;&#65292;&#40723;&#21169;&#30528;&#25105;&#20204;&#30340;&#33041;&#21435;&#19981;&#26029;&#27979;&#35797;&#26032;&#30340;&#20551;&#35774;&#12290;</FONT></B></P>
<P class=subentry_style><B><FONT color=#804000>&#183;&#12288;&#38169;&#35823;&#21453;&#39304;&#65292;&#23427;&#23558;&#25105;&#20204;&#30340;&#39044;&#27979;&#19982;&#29616;&#23454;&#36827;&#34892;&#27604;&#36739;&#65292;&#24182;&#20462;&#27491;&#25105;&#20204;&#22609;&#36896;&#30340;&#20851;&#20110;&#22806;&#37096;&#19990;&#30028;&#30340;&#27169;&#22411;&#12290;</FONT></B></P>
<P class=subentry_style><B><FONT color=#804000>&#183;&#12288;&#24041;&#22266;&#65292;&#23427;&#21487;&#20197;&#20351;&#25105;&#20204;&#23558;&#25152;&#23398;&#30340;&#19996;&#35199;&#24443;&#24213;&#20869;&#21270;&#65292;&#21453;&#24212;&#33258;&#21160;&#21270;&#65292;&#30561;&#30496;&#26159;&#20854;&#20013;&#30340;&#19968;&#20010;&#20851;&#38190;&#22240;&#32032;&#12290;</FONT></B></P>
<P class=paragraph_style><B>&#36825;&#22235;&#22823;&#21151;&#33021;&#36828;&#19981;&#26159;&#20154;&#31867;&#25152;&#29420;&#26377;&#30340;&#12290;&#28982;&#32780;&#65292;&#30001;&#20110;&#25105;&#20204;&#20855;&#26377;&#31038;&#20250;&#33041;&#21644;&#35821;&#35328;&#25216;&#33021;&#65292;&#25105;&#20204;&#27604;&#20854;&#20182;&#20219;&#20309;&#29289;&#31181;&#37117;&#33021;&#26356;&#26377;&#25928;&#22320;&#21033;&#29992;&#23427;&#20204;&#8212;&#8212;&#23588;&#20854;&#26159;&#22312;&#25105;&#20204;&#30340;&#23478;&#24237;&#21644;&#23398;&#26657;&#37324;&#12290;</B></P>
<P class=paragraph_style><B>&#27880;&#24847;&#12289;&#20027;&#21160;&#21442;&#19982;&#12289;&#38169;&#35823;&#21453;&#39304;&#21644;&#24041;&#22266;&#26159;&#23398;&#20064;&#25104;&#21151;&#30340;&#31192;&#35776;&#65292;&#24182;&#19988;&#36825;&#20123;&#26500;&#25104;&#33041;&#32467;&#26500;&#30340;&#22522;&#26412;&#25104;&#20998;&#22312;&#23478;&#37324;&#21644;&#23398;&#26657;&#37324;&#37117;&#33021;&#22815;&#24471;&#20197;&#21457;&#23637;&#12290;&#33021;&#22815;&#35843;&#21160;&#23398;&#29983;&#20840;&#37096;&#22235;&#31181;&#21151;&#33021;&#30340;&#25945;&#24072;&#26080;&#30097;&#20250;&#26368;&#22823;&#31243;&#24230;&#22320;&#25552;&#39640;&#35838;&#22530;&#23398;&#20064;&#30340;&#36895;&#24230;&#21644;&#25928;&#29575;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#24212;&#35813;&#23398;&#30528;&#21435;&#25484;&#25569;&#23427;&#20204;&#12290;</B></P></BODY></HTML>