<H2 id=isbn9787572253300_1_2_1_3 class=second_level_style>&#23398;&#20064;&#23601;&#26159;&#20687;&#31185;&#23398;&#23478;&#19968;&#26679;&#25512;&#29702;</H2>
<P class=h2_h3_h4_bottom_paragraph_style><FONT color=#ff0000>&#33041;&#26159;&#24590;&#20040;&#36873;&#25321;&#26368;&#20339;&#20551;&#35774;&#30340;&#65311;&#22806;&#37096;&#19990;&#30028;&#30340;&#27169;&#22411;&#24212;&#35813;&#22522;&#20110;&#24590;&#26679;&#30340;&#26631;&#20934;&#26469;&#34987;&#25509;&#21463;&#25110;&#34987;&#25298;&#32477;&#65311;</FONT>&#20107;&#23454;&#19978;&#65292;&#26377;&#19968;&#20010;&#29702;&#24819;&#31574;&#30053;&#26469;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#12290;&#27492;&#31574;&#30053;&#30340;&#20851;&#38190;&#22312;&#20110;&#36817;&#20123;&#24180;&#21457;&#23637;&#20986;&#30340;&#19968;&#20123;&#26377;&#25928;&#23398;&#20064;&#29702;&#35770;&#30340;&#26680;&#24515;&#65292;&#21363;<FONT color=#804000>&#8220;&#33041;&#20687;&#19968;&#20010;&#21018;&#20986;&#36947;&#30340;&#31185;&#23398;&#23478;&#19968;&#26679;&#34892;&#20107;&#8221;&#36825;&#19968;&#20551;&#35774;&#12290;</FONT><FONT color=#008000>&#26681;&#25454;&#36825;&#20010;&#20551;&#35774;&#65292;&#23398;&#20064;&#23601;&#26159;&#20687;&#19968;&#20010;&#20248;&#31168;&#32479;&#35745;&#23398;&#23478;&#19968;&#26679;&#22312;&#20960;&#20010;&#22791;&#36873;&#29702;&#35770;&#20013;&#36873;&#25321;&#27491;&#30830;&#29575;&#26368;&#39640;&#30340;&#19968;&#20010;&#65292;&#22240;&#20026;&#23427;&#26368;&#33021;&#35299;&#37322;&#26082;&#26377;&#25968;&#25454;&#12290;</FONT></P>
<P class=paragraph_style>&#31185;&#23398;&#25512;&#29702;&#30340;&#21407;&#29702;&#26159;&#20160;&#20040;&#65311;&#24403;&#31185;&#23398;&#23478;&#26500;&#24314;&#19968;&#20010;&#29702;&#35770;&#26102;&#65292;&#20182;&#20204;&#19981;&#21482;&#26159;&#20889;&#19979;&#25968;&#23398;&#20844;&#24335;&#65292;&#36824;&#35201;&#20570;&#39044;&#27979;&#12290;&#19968;&#20010;&#29702;&#35770;&#30340;&#20248;&#21183;&#22312;&#20110;&#20854;&#21407;&#22987;&#39044;&#27979;&#30340;&#20016;&#23500;&#24615;&#12290;&#38543;&#21518;&#23545;&#36825;&#20123;&#39044;&#27979;&#30340;&#30830;&#35748;&#25110;&#25512;&#32763;&#20915;&#23450;&#20102;&#36825;&#20010;&#29702;&#35770;&#30340;&#26377;&#25928;&#25110;&#22833;&#36133;&#12290;&#30740;&#31350;&#32773;&#20250;&#36816;&#29992;&#19968;&#20010;&#31616;&#21333;&#36923;&#36753;&#65306;<U>&#38472;&#36848;&#20960;&#20010;&#29702;&#35770;&#65292;&#25581;&#31034;&#20182;&#20204;&#30340;&#19968;&#31995;&#21015;&#39044;&#27979;&#65292;&#28982;&#21518;&#25490;&#38500;&#37027;&#20123;&#39044;&#27979;&#19981;&#34987;&#23454;&#39564;&#21644;&#35266;&#23519;&#30830;&#35777;&#30340;&#23545;&#24212;&#29702;&#35770;&#12290;</U>&#24403;&#28982;&#65292;&#21333;&#19968;&#23454;&#39564;&#19981;&#36275;&#20197;&#35770;&#35777;&#65292;&#20026;&#20102;&#21306;&#20998;&#30495;&#23454;&#32467;&#26524;&#19982;&#35823;&#24046;&#65292;&#19981;&#21516;&#23454;&#39564;&#23460;&#36827;&#34892;&#20960;&#27425;&#22797;&#21046;&#23454;&#39564;&#36890;&#24120;&#26159;&#24517;&#35201;&#30340;&#12290;&#37325;&#36848;&#21746;&#23398;&#23478;&#21345;&#23572;&#183;&#27874;&#26222;&#65288;Karl Popper&#65289;&#30340;&#35805;&#65306;<FONT color=#008000>&#38543;&#30528;&#19968;&#31995;&#21015;&#25512;&#26029;&#19982;&#39539;&#26021;&#23545;&#19968;&#20010;&#29702;&#35770;&#30340;&#25512;&#36827;&#24615;&#23436;&#21892;&#65292;&#26080;&#30693;&#23601;&#20250;&#36880;&#28176;&#34928;&#33853;&#12290;</FONT></P>
<P class=paragraph_style><STRONG>&#31185;&#23398;&#32531;&#24930;&#30340;&#36827;&#23637;&#19982;&#25105;&#20204;&#30340;&#23398;&#20064;&#30456;&#20284;&#12290;</STRONG>&#38543;&#30528;&#25105;&#20204;&#30340;&#33041;&#36890;&#36807;&#35266;&#23519;&#36234;&#21457;&#20934;&#30830;&#22320;&#26500;&#24314;&#20851;&#20110;&#22806;&#37096;&#19990;&#30028;&#30340;&#29702;&#35770;&#65292;&#27599;&#20010;&#20154;&#24605;&#24819;&#37324;&#30340;&#26080;&#30693;&#20250;&#36880;&#28176;&#28040;&#36864;&#12290;&#20294;&#26159;&#65292;&#8220;&#23401;&#23376;&#26159;&#21018;&#20986;&#36947;&#30340;&#31185;&#23398;&#23478;&#8221;&#38590;&#36947;&#19981;&#26159;&#19968;&#20010;&#27169;&#31946;&#30340;&#27604;&#26041;&#21527;&#65311;&#19981;&#65292;&#23427;&#23454;&#38469;&#19978;&#26159;&#19968;&#20010;&#20851;&#20110;&#20154;&#33041;&#22914;&#20309;&#36816;&#20316;&#30340;&#31934;&#20934;&#34920;&#36848;&#12290;&#32780;&#19988;&#65292;&#22312;&#36807;&#21435;&#30340;30&#24180;&#38388;&#65292;&#8220;&#21018;&#20986;&#36947;&#30340;&#31185;&#23398;&#23478;&#8221;&#36825;&#20010;&#20551;&#35774;&#24341;&#39046;&#20102;&#19968;&#31995;&#21015;&#20851;&#20110;&#20799;&#31461;&#22914;&#20309;&#25512;&#29702;&#21644;&#23398;&#20064;&#30340;&#37325;&#22823;&#21457;&#29616;&#12290;</P>
<P class=paragraph_style>&#25968;&#23398;&#23478;&#21450;&#35745;&#31639;&#26426;&#31185;&#23398;&#23478;&#24456;&#26089;&#20197;&#21069;&#23601;&#24050;&#32463;&#20174;&#29702;&#35770;&#19978;&#35828;&#26126;&#20102;<STRONG>&#22312;&#19981;&#30830;&#23450;&#24615;&#38754;&#21069;&#25512;&#29702;&#30340;&#26368;&#20339;&#26041;&#24335;</STRONG>&#12290;&#36825;&#19968;&#31934;&#20934;&#29702;&#35770;&#34987;&#31216;&#20026;&#8220;&#36125;&#21494;&#26031;&#8221;&#65292;&#26159;&#20197;&#20854;&#21457;&#26126;&#32773;&#25176;&#39532;&#26031;&#183;&#36125;&#21494;&#26031;&#30340;&#21517;&#23383;&#21629;&#21517;&#30340;&#12290;&#36125;&#21494;&#26031;&#26159;&#19968;&#20301;&#33521;&#22269;&#38271;&#32769;&#25945;&#20250;&#30340;&#29287;&#24072;&#65292;&#20063;&#26159;&#19968;&#20301;&#25968;&#23398;&#23478;&#65292;&#21518;&#26469;&#25104;&#20026;&#30343;&#23478;&#23398;&#20250;&#30340;&#25104;&#21592;&#12290;&#25110;&#35768;&#25105;&#20204;&#24471;&#31216;&#36825;&#20010;&#29702;&#35770;&#20026;&#8220;&#25289;&#26222;&#25289;&#26031;&#24335;&#29702;&#35770;&#8221;&#65288;laplalian theory&#65289;&#65292;&#22240;&#20026;&#26159;&#20255;&#22823;&#30340;&#27861;&#22269;&#25968;&#23398;&#23478;&#30382;&#22467;&#23572;-&#35199;&#33945;&#183;&#25289;&#26222;&#25289;&#26031;&#65288;Pierre-Simon Laplace&#65289;&#23558;&#20854;&#31532;&#19968;&#27425;&#27491;&#24335;&#25512;&#20986;&#30340;&#12290;&#19981;&#35770;&#23427;&#30340;&#21476;&#32769;&#28304;&#22836;&#20026;&#20309;&#65292;&#36825;&#20010;&#35266;&#28857;&#30452;&#21040;&#26368;&#36817;20&#24180;&#25165;&#24320;&#22987;&#33719;&#24471;&#35748;&#30693;&#31185;&#23398;&#21450;&#26426;&#22120;&#23398;&#20064;&#39046;&#22495;&#30340;&#37325;&#35270;&#12290;<FONT color=#804000>&#36234;&#26469;&#36234;&#22810;&#30740;&#31350;&#32773;&#24320;&#22987;&#24847;&#35782;&#21040;&#65292;&#21482;&#26377;&#25166;&#26681;&#20110;&#27010;&#29575;&#29702;&#35770;&#30340;&#36125;&#21494;&#26031;&#29702;&#35770;&#25165;&#33021;&#30830;&#20445;&#20174;&#27599;&#20010;&#25968;&#25454;&#28857;&#20013;&#25552;&#21462;&#20449;&#24687;&#30340;&#26368;&#22823;&#21270;&#12290;&#23398;&#20064;&#23601;&#26159;&#35201;&#20174;&#27599;&#19968;&#20010;&#35266;&#23519;&#20013;&#25552;&#21462;&#23613;&#21487;&#33021;&#22810;&#30340;&#25512;&#26029;&#65292;&#21363;&#20351;&#36825;&#20010;&#25512;&#26029;&#26159;&#24456;&#19981;&#30830;&#23450;&#30340;&#12290;&#32780;&#36825;&#27491;&#26159;&#36125;&#21494;&#26031;&#29702;&#35770;&#31649;&#29992;&#30340;&#21407;&#22240;&#12290;</FONT></P>
<P class=paragraph_style>&#36125;&#21494;&#26031;&#21644;&#25289;&#26222;&#25289;&#26031;&#31350;&#31455;&#21457;&#29616;&#20102;&#20160;&#20040;&#65311;&#31616;&#21333;&#26469;&#35828;&#65292;<FONT color=#804000>&#25512;&#29702;&#30340;&#27491;&#30830;&#26041;&#27861;&#23601;&#26159;&#36890;&#36807;&#27010;&#29575;&#26469;&#25512;&#29702;&#65292;&#20174;&#32780;&#36861;&#28335;&#27599;&#20010;&#35266;&#27979;&#32467;&#26524;&#26368;&#26377;&#21487;&#33021;&#21457;&#29983;&#30340;&#21407;&#22240;&#65292;&#26080;&#35770;&#35266;&#27979;&#32467;&#26524;&#22810;&#20040;&#24494;&#23567;</FONT>&#12290;&#35753;&#25105;&#20204;&#20808;&#22238;&#21040;&#36923;&#36753;&#30340;&#22522;&#30784;&#12290;&#21476;&#26102;&#36215;&#65292;&#20154;&#31867;&#23601;&#24050;&#32463;&#30693;&#36947;&#22914;&#20309;&#22522;&#20110;&#30495;&#30456;&#36827;&#34892;&#25512;&#29702;&#65292;&#30495;&#25110;&#20551;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#21457;&#26126;&#20102;&#34987;&#25105;&#20204;&#31216;&#20026;&#19977;&#27573;&#35770;&#30340;&#25512;&#29702;&#20934;&#21017;&#65292;&#25105;&#20204;&#25110;&#22810;&#25110;&#23569;&#37117;&#20250;&#36890;&#36807;&#30452;&#35273;&#36816;&#29992;&#23427;&#20204;&#12290;&#27604;&#22914;&#65292;<I>modus tollens</I><A id=jzyy_1_10 href="part0023.xhtml#jz_1_10"><SUP>(10)</SUP></A>&#65288;&#30452;&#35793;&#20026;&#8220;&#21542;&#23450;&#30340;&#26041;&#27861;&#8221;&#65289;&#35748;&#20026;&#65292;&#22914;&#26524;&#30001;P&#21487;&#20197;&#25512;&#20986;Q&#65292;&#32780;Q&#34987;&#21457;&#29616;&#26159;&#20551;&#30340;&#65292;&#37027;&#20040;P&#19968;&#23450;&#20063;&#26159;&#20551;&#30340;&#12290;&#36825;&#23601;&#26159;&#31119;&#23572;&#25705;&#26031;&#22312;&#12298;&#31119;&#23572;&#25705;&#26031;&#25506;&#26696;&#38598;&#183;&#38134;&#33394;&#39532;&#12299;&#65288;<I>Silver Blazer</I>&#65289;&#20013;&#25152;&#20351;&#29992;&#30340;&#21407;&#29702;&#12290;</P>
<P class=quote_style>&#8220;&#36824;&#26377;&#20854;&#20182;&#20160;&#20040;&#22320;&#26041;&#38656;&#35201;&#25105;&#27880;&#24847;&#30340;&#21527;&#65311;&#8221;&#20262;&#25958;&#24066;&#35686;&#23519;&#21381;&#30340;&#26684;&#38647;&#25096;&#37324;&#35686;&#23448;&#38382;&#36947;&#12290;</P>
<P class=quote_style>&#31119;&#23572;&#25705;&#26031;&#65306;&#8220;&#25105;&#24456;&#22909;&#22855;&#24403;&#26202;&#37027;&#21482;&#29399;&#24178;&#20102;&#20160;&#20040;&#12290;&#8221;</P>
<P class=quote_style>&#26684;&#38647;&#25096;&#37324;&#65306;&#8220;&#37027;&#21482;&#29399;&#37027;&#22825;&#26202;&#19978;&#20160;&#20040;&#37117;&#27809;&#20570;&#12290;&#8221;</P>
<P class=quote_style>&#31119;&#23572;&#25705;&#26031;&#65306;&#8220;&#37027;&#27491;&#26159;&#26377;&#36259;&#30340;&#22320;&#26041;&#12290;&#8221;</P>
<P class=paragraph_style>&#31119;&#23572;&#25705;&#26031;&#25512;&#26029;&#65292;&#22914;&#26524;&#37027;&#21482;&#29399;&#30475;&#21040;&#20102;&#38476;&#29983;&#20154;&#65292;&#37027;&#20182;&#19968;&#23450;&#20250;&#21483;&#12290;&#30001;&#20110;&#20182;&#27809;&#26377;&#21483;&#65292;&#29359;&#32618;&#32773;&#23601;&#19968;&#23450;&#26159;&#29399;&#29087;&#30693;&#30340;&#20154;&#8230;&#8230;&#25512;&#29702;&#24110;&#21161;&#36825;&#20301;&#30693;&#21517;&#20390;&#25506;&#32553;&#23567;&#20102;&#25628;&#32034;&#33539;&#22260;&#24182;&#26368;&#32456;&#25578;&#20986;&#20102;&#32618;&#29359;&#12290;</P>
<P class=paragraph_style>&#8220;&#36825;&#19982;&#23398;&#20064;&#26377;&#20160;&#20040;&#20851;&#31995;&#65311;&#8221;&#20320;&#20063;&#35768;&#20250;&#36825;&#26679;&#38382;&#12290;&#22909;&#21543;&#65292;<FONT color=#804000>&#22240;&#20026;&#23398;&#20064;&#20063;&#20687;&#20390;&#25506;&#25512;&#29702;&#19968;&#26679;&#65292;&#20026;&#20102;&#33021;&#25512;&#23548;&#20986;&#26368;&#33021;&#35299;&#37322;&#29616;&#35937;&#30340;&#27169;&#22411;&#65292;&#23427;&#38656;&#35201;&#36861;&#28335;&#38544;&#34255;&#30340;&#28304;&#22836;&#12290;&#20294;&#22312;&#29616;&#23454;&#19990;&#30028;&#37324;&#65292;&#35266;&#23519;&#20174;&#26469;&#26080;&#20851;&#23545;&#38169;&#65292;&#23427;&#20204;&#20855;&#26377;&#19981;&#30830;&#23450;&#24615;&#21644;&#27010;&#29575;</FONT>&#12290;<FONT color=#800000>&#36825;&#20063;&#27491;&#26159;&#36125;&#21494;&#26031;&#21644;&#25289;&#26222;&#25289;&#26031;&#30340;&#26680;&#24515;&#36129;&#29486;&#25152;&#22312;&#12290;&#36125;&#21494;&#26031;&#29702;&#35770;&#21578;&#35785;&#25105;&#20204;&#22914;&#20309;&#20197;&#27010;&#29575;&#26469;&#25512;&#26029;&#65292;&#24403;&#25968;&#25454;&#19981;&#23436;&#32654;&#12289;&#23545;&#38169;&#26377;&#19968;&#23450;&#27010;&#29575;&#26102;&#65292;&#25105;&#20204;&#24517;&#39035;&#36816;&#29992;&#20160;&#20040;&#26679;&#30340;&#19977;&#27573;&#35770;&#12290;&#12298;</FONT>&#27010;&#29575;&#35770;&#65306;&#31185;&#23398;&#30340;&#36923;&#36753;&#12299;&#65288;<I>Probability Theory: The Logic of Science</I>&#65289;&#26159;&#32479;&#35745;&#23398;&#23478;&#26480;&#24681;&#26031;&#65288;E. T. Jaynes&#65289;&#20889;&#30340;&#20851;&#20110;&#36125;&#21494;&#26031;&#29702;&#35770;&#30340;&#19968;&#26412;&#38750;&#24120;&#22909;&#30340;&#33879;&#20316;<A id=wzyy_1_35 href="part0021.xhtml#wz_1_35"><SUP>22</SUP></A>&#12290;<STRONG>&#20182;&#22312;&#20070;&#20013;&#23637;&#31034;&#20102;&#25152;&#35859;&#30340;&#27010;&#29575;&#19981;&#36807;&#23601;&#26159;&#25105;&#20204;&#23545;&#19981;&#30830;&#23450;&#24615;&#30340;&#34920;&#36798;&#32610;&#20102;</STRONG>&#12290;&#36825;&#20010;&#29702;&#35770;&#29992;&#31934;&#30830;&#30340;&#25968;&#23398;&#29702;&#35770;&#34920;&#36848;&#20102;&#24403;&#25105;&#20204;&#36827;&#34892;&#26032;&#30340;&#35266;&#23519;&#26102;&#65292;&#19981;&#30830;&#23450;&#24615;&#30340;&#28436;&#32462;&#25152;&#24517;&#39035;&#36981;&#20174;&#30340;&#35268;&#21017;&#12290;&#23427;&#26159;&#36923;&#36753;&#22312;&#27010;&#29575;&#21644;&#19981;&#30830;&#23450;&#24615;&#39046;&#22495;&#20013;&#30340;&#23436;&#32654;&#24310;&#20280;&#12290;</P>
<P class=paragraph_style>&#19979;&#38754;&#36825;&#20010;&#20363;&#23376;&#19982;&#36125;&#21494;&#26031;&#22312;18&#19990;&#32426;&#24314;&#31435;&#20854;&#29702;&#35770;&#26102;&#25152;&#29992;&#30340;&#20363;&#23376;&#30456;&#20284;&#12290;&#20551;&#35774;&#25105;&#30475;&#21040;&#26576;&#20154;&#25237;&#25527;&#19968;&#26522;&#30828;&#24065;&#65292;&#36825;&#20010;&#20154;&#29992;&#30340;&#26159;&#26222;&#36890;&#30828;&#24065;&#65292;&#27809;&#26377;&#20316;&#24330;&#65292;&#37027;&#20040;&#25237;&#25527;&#20986;&#23383;&#38754;&#25110;&#33457;&#38754;&#30340;&#21487;&#33021;&#24615;&#23601;&#26159;&#24179;&#31561;&#30340;&#65292;&#21363;50&#23545;50&#12290;&#26681;&#25454;&#36825;&#20010;&#21069;&#25552;&#65292;&#21476;&#20856;&#27010;&#29575;&#29702;&#35770;&#21578;&#35785;&#25105;&#20204;&#22914;&#20309;&#35745;&#31639;&#35266;&#23519;&#21040;&#19968;&#23450;&#32467;&#26524;&#30340;&#27010;&#29575;&#65288;&#27604;&#22914;&#36830;&#32493;&#33719;&#24471;5&#27425;&#33457;&#38754;&#30340;&#27010;&#29575;&#65289;&#12290;&#36125;&#21494;&#26031;&#29702;&#35770;&#21017;&#35753;&#25105;&#20204;&#31359;&#36234;&#21040;&#30456;&#21453;&#30340;&#26041;&#21521;&#65292;&#20174;&#32467;&#26524;&#21453;&#25512;&#21407;&#22240;&#12290;&#23427;&#29992;&#25968;&#29702;&#30693;&#35782;&#31934;&#30830;&#22320;&#21578;&#35785;&#25105;&#20204;&#22914;&#20309;&#22238;&#31572;&#8220;&#20960;&#36718;&#25237;&#25527;&#36807;&#21518;&#65292;&#25105;&#24212;&#35813;&#25913;&#21464;&#23545;&#30828;&#24065;&#30340;&#30475;&#27861;&#21527;&#8221;&#36825;&#26679;&#30340;&#38382;&#39064;&#12290;&#21407;&#22987;&#20551;&#35774;&#26159;&#65292;&#36825;&#20010;&#30828;&#24065;&#26159;&#8220;&#20844;&#27491;&#8221;&#30340;&#8230;&#8230;&#20294;&#26159;&#65292;&#22914;&#26524;&#25105;&#35266;&#23519;&#21040;&#24050;&#32463;&#26377;20&#27425;&#37117;&#25237;&#20986;&#20102;&#33457;&#38754;&#65292;&#25105;&#23601;&#24471;&#20462;&#25913;&#25105;&#30340;&#20551;&#35774;&#65306;&#36825;&#20010;&#30828;&#24065;&#22522;&#26412;&#19978;&#21487;&#20197;&#32943;&#23450;&#26159;&#34987;&#21160;&#36807;&#25163;&#33050;&#30340;&#12290;&#24456;&#26126;&#26174;&#65292;&#25105;&#30340;&#21407;&#22987;&#20551;&#35774;&#24050;&#32463;&#21464;&#24471;&#19981;&#21487;&#33021;&#65292;&#20294;&#26159;&#26377;&#22810;&#19981;&#21487;&#33021;&#21602;&#65311;&#36825;&#20010;&#29702;&#35770;&#20934;&#30830;&#35299;&#37322;&#20102;&#22914;&#20309;&#22312;&#27599;&#27425;&#35266;&#23519;&#21518;&#26356;&#26032;&#25105;&#20204;&#30340;&#35266;&#28857;&#12290;&#27599;&#20010;&#20551;&#35774;&#37117;&#34987;&#38468;&#19978;&#19968;&#20010;&#19982;&#21487;&#33021;&#24615;&#25110;&#32622;&#20449;&#31561;&#32423;&#30456;&#23545;&#24212;&#30340;&#25968;&#20540;&#12290;&#23545;&#27599;&#19968;&#27425;&#35266;&#23519;&#26469;&#35828;&#65292;&#36825;&#20010;&#25968;&#20540;&#20250;&#26681;&#25454;&#35266;&#23519;&#32467;&#26524;&#30340;&#19981;&#21487;&#33021;&#24615;&#31243;&#24230;&#32780;&#25913;&#21464;&#19968;&#20010;&#25968;&#20540;&#12290;&#23601;&#20687;&#22312;&#31185;&#23398;&#20013;&#65292;&#19968;&#27425;&#23454;&#39564;&#24615;&#35266;&#23519;&#30340;&#19981;&#21487;&#33021;&#24615;&#36234;&#39640;&#65292;&#23427;&#23601;&#36234;&#21457;&#36829;&#32972;&#26368;&#21021;&#29702;&#35770;&#30340;&#39044;&#27979;&#65292;&#25105;&#20204;&#20415;&#33021;&#26356;&#33258;&#20449;&#22320;&#25512;&#32763;&#36825;&#20010;&#29702;&#35770;&#24182;&#23547;&#25214;&#20854;&#20182;&#35299;&#37322;&#12290;</P>
<P class=paragraph_style>&#36125;&#21494;&#26031;&#29702;&#35770;&#26159;&#38750;&#24120;&#26377;&#25928;&#30340;&#12290;<FONT color=#008000>&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#65292;&#33521;&#22269;&#25968;&#23398;&#23478;&#33406;&#20262;&#183;&#22270;&#28789;&#65288;Alan Turing&#65289;</FONT>&#26366;&#29992;&#36125;&#21494;&#26031;&#29702;&#35770;&#26469;&#30772;&#35299;&#24681;&#23612;&#26684;&#30721;&#12290;&#37027;&#26102;&#65292;&#24503;&#22269;&#20891;&#20107;&#20449;&#24687;&#29992;&#24681;&#23612;&#26684;&#30721;&#23494;&#30721;&#26426;&#21152;&#23494;&#65292;&#23427;&#26159;&#19968;&#20010;&#30001;&#40831;&#36718;&#12289;&#36716;&#36724;&#21450;&#26377;&#32447;&#30005;&#32452;&#25104;&#30340;&#22797;&#26434;&#31934;&#32454;&#20202;&#22120;&#65292;&#21487;&#20197;&#21046;&#36896;&#20986;&#19978;&#20159;&#31181;&#19981;&#21516;&#23383;&#27597;&#32452;&#21512;&#12290;&#27599;&#22825;&#26089;&#26216;&#65292;&#32534;&#30721;&#32773;&#20250;&#25353;&#29031;&#24403;&#22825;&#38271;&#23448;&#30340;&#29305;&#27530;&#25351;&#20196;&#32534;&#30721;&#65292;&#24681;&#23612;&#26684;&#30721;&#23494;&#30721;&#26426;&#23601;&#20250;&#24418;&#25104;&#19968;&#32452;&#23383;&#27597;&#25490;&#21015;&#65292;&#21482;&#26377;&#25317;&#26377;&#21152;&#23494;&#21475;&#20196;&#30340;&#20154;&#25165;&#20250;&#35299;&#30721;&#12290;&#23545;&#20854;&#20182;&#20154;&#26469;&#35828;&#65292;&#36825;&#32452;&#23383;&#27597;&#30475;&#19978;&#21435;&#23436;&#20840;&#27809;&#26377;&#39034;&#24207;&#21487;&#35328;&#12290;&#22270;&#28789;&#30340;&#32874;&#26126;&#20043;&#22788;&#23601;&#22312;&#20110;&#65306;&#20182;&#21457;&#29616;&#22914;&#26524;&#20004;&#21488;&#26426;&#22120;&#30340;&#21021;&#22987;&#35774;&#23450;&#26159;&#19968;&#26679;&#30340;&#65292;&#36755;&#20986;&#30340;&#23383;&#27597;&#20998;&#24067;&#23601;&#21482;&#26377;&#20123;&#35768;&#24046;&#24322;&#65292;&#36825;&#20010;&#24046;&#24322;&#38750;&#24120;&#23567;&#65292;&#20197;&#33267;&#20110;&#27809;&#26377;&#20219;&#20309;&#21333;&#19968;&#23383;&#27597;&#33021;&#24471;&#20986;&#30830;&#20999;&#32467;&#26524;&#12290;&#28982;&#32780;&#65292;&#36890;&#36807;&#22823;&#37327;&#31215;&#32047;&#36825;&#20123;&#19981;&#21487;&#33021;&#24615;&#65292;&#22312;&#23545;&#27604;&#19968;&#20010;&#21448;&#19968;&#20010;&#23383;&#27597;&#20043;&#21518;&#65292;&#22270;&#28789;&#24471;&#20197;&#25628;&#38598;&#36234;&#26469;&#36234;&#22810;&#35777;&#25454;&#35777;&#26126;&#34987;&#20351;&#29992;&#20102;&#20004;&#27425;&#30340;&#26159;&#21516;&#19968;&#35774;&#23450;&#12290;&#22522;&#20110;&#27492;&#65292;&#21152;&#19978;&#24403;&#26102;&#34987;&#31216;&#20026;&#8220;&#28856;&#24377;&#8221;&#65288;&#30005;&#33041;&#30340;&#21069;&#36523;&#65292;&#19968;&#20010;&#22823;&#22411;&#30340;&#12289;&#21457;&#20986;&#28404;&#31572;&#22768;&#30340;&#30005;&#23376;&#26426;&#26800;&#35774;&#22791;&#65289;&#30340;&#35013;&#32622;&#30340;&#24110;&#21161;&#19979;&#65292;&#20182;&#21644;&#20182;&#30340;&#22242;&#38431;&#39057;&#32321;&#30772;&#35299;&#20102;&#24681;&#23612;&#26684;&#30721;&#12290;</P>
<P class=paragraph_style>&#36825;&#19982;&#25105;&#20204;&#30340;&#33041;&#21448;&#26377;&#20160;&#20040;&#20851;&#31995;&#21602;&#65311;&#26377;&#65292;<FONT color=#008000>&#22240;&#20026;&#21516;&#19968;&#31181;&#25512;&#29702;&#20284;&#20046;&#20063;&#21457;&#29983;&#22312;&#22823;&#33041;&#30382;&#23618;&#20013;</FONT>&#12290;<A id=wzyy_1_36 href="part0021.xhtml#wz_1_36"><SUP>23</SUP></A><STRONG>&#26681;&#25454;&#36125;&#21494;&#26031;&#29702;&#35770;&#65292;&#33041;&#30340;&#27599;&#20010;&#21306;&#22495;&#20250;&#26500;&#24314;&#19968;&#20010;&#25110;&#22810;&#20010;&#20551;&#35774;&#24182;&#23558;&#23545;&#24212;&#30340;&#39044;&#27979;&#21457;&#36865;&#21040;&#20854;&#20182;&#21306;&#22495;&#12290;&#36825;&#26679;&#65292;&#27599;&#20010;&#33041;&#27169;&#22359;&#20250;&#36890;&#36807;&#20132;&#25442;&#20851;&#20110;&#22806;&#37096;&#19990;&#30028;&#30340;&#27010;&#29575;&#24615;&#39044;&#27979;&#20449;&#24687;&#65292;&#38480;&#21046;&#19979;&#19968;&#20010;&#33041;&#27169;&#22359;&#30340;&#20551;&#35774;&#12290;</STRONG>&#36825;&#31181;&#20449;&#21495;&#22788;&#29702;&#26041;&#24335;&#34987;&#31216;&#20026;&#8220;&#33258;&#19978;&#32780;&#19979;&#8221;&#65292;&#22240;&#20026;&#23427;&#20204;<U>&#22987;&#20110;&#39640;&#23618;&#32423;&#30340;&#33041;&#21306;</U>&#65292;&#27604;&#22914;&#21069;&#39069;&#21494;&#30382;&#23618;&#65292;<U>&#28982;&#21518;&#21521;&#19979;&#21040;&#36798;&#20302;&#23618;&#32423;&#30340;&#24863;&#35273;&#21306;&#22495;</U>&#65292;&#27604;&#22914;&#21021;&#32423;&#35270;&#30382;&#23618;&#12290;&#36825;&#20010;&#29702;&#35770;&#35748;&#20026;&#65292;&#36825;&#20123;&#20449;&#21495;&#23601;&#26159;&#33041;&#35748;&#20026;&#21487;&#34892;&#30340;&#24182;&#19988;&#24895;&#24847;&#21435;&#27979;&#35797;&#30340;&#20551;&#35774;&#12290;</P>
<P class=paragraph_style>&#22312;&#24863;&#35273;&#21306;&#22495;&#65292;&#36825;&#20123;&#33258;&#19978;&#32780;&#19979;&#30340;&#20551;&#35774;&#20250;&#19982;&#26469;&#33258;&#22806;&#37096;&#19990;&#30028;&#30340;&#8220;&#33258;&#19979;&#32780;&#19978;&#8221;&#30340;&#20449;&#24687;&#65292;&#27604;&#22914;&#20174;&#35270;&#32593;&#33180;&#36827;&#20837;&#30340;&#20449;&#24687;&#30896;&#38754;&#12290;&#36825;&#26102;&#65292;&#27169;&#22411;&#20250;&#19982;&#29616;&#23454;&#30456;&#20999;&#30923;&#12290;&#36125;&#21494;&#26031;&#29702;&#35770;&#35748;&#20026;&#33041;&#24212;&#35813;&#35745;&#31639;&#20986;&#19968;&#20010;&#35823;&#24046;&#20449;&#21495;&#65292;&#21363;&#27169;&#22411;&#39044;&#27979;&#20986;&#30340;&#19982;&#23454;&#38469;&#35266;&#23519;&#32467;&#26524;&#20043;&#38388;&#30340;&#24046;&#24322;&#12290;&#28982;&#21518;&#65292;&#36125;&#21494;&#26031;&#29702;&#35770;&#20250;&#25351;&#20986;&#22914;&#20309;&#20351;&#29992;&#36825;&#20010;&#35823;&#24046;&#20449;&#21495;&#26469;&#25913;&#21892;&#20851;&#20110;&#22806;&#37096;&#19990;&#30028;&#30340;&#20869;&#37096;&#27169;&#22411;&#12290;&#22914;&#26524;&#27809;&#26377;&#38169;&#35823;&#65292;&#23601;&#24847;&#21619;&#30528;&#36825;&#20010;&#27169;&#22411;&#26159;&#27491;&#30830;&#30340;&#12290;&#21542;&#21017;&#65292;&#35823;&#24046;&#20449;&#21495;&#20250;&#23558;&#33041;&#21306;&#38142;&#25552;&#21319;&#24182;&#35843;&#33410;&#27169;&#22411;&#30340;&#21442;&#25968;&#12290;&#24456;&#24555;&#22320;&#65292;&#36825;&#20010;&#36816;&#31639;&#23601;&#20250;&#25972;&#29702;&#20986;&#19968;&#20010;&#31526;&#21512;&#22806;&#37096;&#19990;&#30028;&#30340;&#24515;&#29702;&#27169;&#22411;&#20102;&#12290;</P>
<P class=paragraph_style>&#26681;&#25454;&#36825;&#20010;&#20851;&#20110;&#33041;&#30340;&#35266;&#28857;&#65292;&#25104;&#20154;&#30340;&#21028;&#26029;&#21253;&#25324;&#20004;&#20010;&#23618;&#32423;&#30340;&#35266;&#28857;&#65306;&#20154;&#31867;&#29289;&#31181;&#22825;&#29983;&#20855;&#22791;&#30340;&#30693;&#35782;&#65288;&#36125;&#21494;&#26031;&#27966;&#23398;&#32773;&#31216;&#20043;&#20026;&#20808;&#39564;&#65292;&#36890;&#36807;&#36827;&#21270;&#32487;&#25215;&#30340;&#19968;&#31995;&#21015;&#21487;&#33021;&#20551;&#35774;&#65289;&#65292;&#20197;&#21450;&#25105;&#20204;&#20010;&#20154;&#25484;&#25569;&#30340;&#30693;&#35782;&#65288;&#21518;&#39564;&#65306;&#22522;&#20110;&#29983;&#21629;&#20013;&#31215;&#32047;&#30340;&#25152;&#26377;&#25512;&#29702;&#65292;&#20462;&#27491;&#21518;&#30340;&#20808;&#39564;&#20551;&#35774;&#65289;&#12290;&#36825;&#20010;&#35266;&#28857;&#32456;&#27490;&#20102;&#20851;&#20110;&#8220;&#20808;&#22825;&#19982;&#21518;&#22825;&#8221;&#30340;&#32463;&#20856;&#20105;&#35770;&#12290;&#33041;&#30340;&#32467;&#26500;&#20026;&#25105;&#20204;&#21516;&#26102;&#25552;&#20379;&#20102;&#26377;&#21147;&#30340;&#22987;&#21457;&#24037;&#20855;&#21644;&#21516;&#26679;&#24378;&#22823;&#30340;&#23398;&#20064;&#26426;&#33021;&#12290;&#25152;&#26377;&#30693;&#35782;&#37117;&#24517;&#39035;&#22522;&#20110;&#20004;&#20010;&#37096;&#20214;&#65306;&#19968;&#26159;&#25105;&#20204;&#19982;&#29615;&#22659;&#20114;&#21160;&#21069;&#23601;&#23384;&#22312;&#30340;&#19968;&#32452;&#20808;&#39564;&#20551;&#35774;&#65307;&#20108;&#26159;&#19968;&#26086;&#25105;&#20204;&#32463;&#21382;&#36807;&#30495;&#23454;&#25968;&#25454;&#65292;&#23601;&#33021;&#22815;&#26681;&#25454;&#21518;&#39564;&#21487;&#33021;&#24615;&#26469;&#21306;&#20998;&#36825;&#20123;&#20808;&#39564;&#20551;&#35774;&#30340;&#33021;&#21147;&#12290;</P>
<P class=paragraph_style>&#25105;&#20204;&#21487;&#20197;&#20174;&#25968;&#29702;&#30340;&#35282;&#24230;&#26469;&#38416;&#37322;&#36125;&#21494;&#26031;&#29702;&#35770;&#26159;&#26368;&#20339;&#30340;&#23398;&#20064;&#26041;&#27861;&#12290;&#23427;&#26159;&#25552;&#21462;&#23398;&#20064;&#24773;&#22659;&#30340;&#26680;&#24515;&#21450;&#20174;&#20013;&#33719;&#24471;&#26368;&#22810;&#20449;&#24687;&#30340;&#21807;&#19968;&#26041;&#27861;&#12290;&#21738;&#24597;&#21482;&#26377;&#19968;&#28857;&#20799;&#20449;&#24687;&#65292;&#23601;&#20687;&#22270;&#28789;&#20174;&#24681;&#23612;&#26684;&#30721;&#20013;&#21457;&#29616;&#30340;&#21487;&#30097;&#24039;&#21512;&#19968;&#26679;&#65292;&#20063;&#36275;&#22815;&#23398;&#20064;&#20102;&#12290;&#19968;&#26086;&#31995;&#32479;&#24320;&#22987;&#22788;&#29702;&#20449;&#24687;&#65292;&#23601;&#20687;&#19968;&#20010;&#20248;&#31168;&#32479;&#35745;&#23398;&#23478;&#32784;&#24515;&#25910;&#38598;&#25968;&#25454;&#19968;&#26679;&#65292;&#26368;&#32456;&#37117;&#24517;&#28982;&#20250;&#24102;&#26469;&#36275;&#22815;&#30340;&#25968;&#25454;&#20197;&#25512;&#32763;&#19968;&#20123;&#29702;&#35770;&#65292;&#20197;&#21450;&#35777;&#23454;&#21478;&#19968;&#20123;&#29702;&#35770;&#12290;</P>
<P class=paragraph_style>&#33041;&#30495;&#30340;&#26159;&#36825;&#26679;&#24037;&#20316;&#30340;&#21527;&#65311;&#23427;&#33021;&#22815;&#20174;&#20986;&#29983;&#36215;&#23601;&#25552;&#20986;&#22823;&#37327;&#30340;&#20551;&#35774;&#24182;&#23398;&#20064;&#20174;&#20013;&#36827;&#34892;&#36873;&#25321;&#21527;&#65311;&#23427;&#20250;&#26681;&#25454;&#35266;&#23519;&#21040;&#30340;&#25968;&#25454;&#26377;&#22810;&#31526;&#21512;&#20551;&#35774;&#26469;&#23545;&#20854;&#36827;&#34892;&#28040;&#38500;&#21644;&#36873;&#25321;&#21527;&#65311;&#23156;&#20799;&#20174;&#20986;&#29983;&#36215;&#23601;&#20687;&#32874;&#26126;&#30340;&#32479;&#35745;&#23398;&#23478;&#19968;&#26679;&#21527;&#65311;&#20182;&#20204;&#20250;&#20174;&#27599;&#27425;&#23398;&#20064;&#32463;&#39564;&#20013;&#25552;&#21462;&#23613;&#21487;&#33021;&#22810;&#30340;&#20449;&#24687;&#21527;&#65311;&#35753;&#25105;&#20204;&#26469;&#36817;&#36317;&#31163;&#25506;&#31350;&#19968;&#19979;&#20851;&#20110;&#23156;&#20799;&#33041;&#30340;&#23454;&#39564;&#25968;&#25454;&#12290;