<h3 class="thirdTitle sigil_not_in_toc" id="toc_1">&#31532;&#19968;&#65292;&#20309;&#35859;&#37329;&#23383;&#22612;&#21407;&#21017;</h3><p class="content">&#22312;&#35762;&#37329;&#23383;&#22612;&#21407;&#21017;&#27010;&#35770;&#20043;&#21069;&#65292;&#25105;&#20808;&#24341;&#19968;&#19979;&#26366;&#22269;&#34281;&#30340;&#19968;&#21477;&#35805;&#65306;&#8220;&#21566;&#36744;&#20170;&#26085;&#33503;&#26377;&#25152;&#35265;&#65292;&#32780;&#27442;&#20026;&#34892;&#36828;&#20043;&#35745;&#65292;&#21448;&#21487;&#19981;&#26089;&#20855;&#22362;&#36710;&#20046;&#21705;&#65311;&#8221;&#25105;&#20204;&#20808;&#25226;&#30693;&#12289;&#20046;&#12289;&#32773;&#12289;&#20063;&#25243;&#24320;&#65292;&#36825;&#21477;&#35805;&#23383;&#38754;&#30340;&#24847;&#24605;&#26159;&#65306;&#20170;&#22825;&#22914;&#26524;&#26377;&#19968;&#20123;&#35265;&#35782;&#65292;&#32780;&#19988;&#24819;&#36208;&#24471;&#36828;&#19968;&#28857;&#65292;&#38656;&#35201;&#20855;&#22791;&#22362;&#23454;&#26377;&#21147;&#30340;&#8220;&#36710;&#8221;&#12290;&#20182;&#21040;&#24213;&#35828;&#30340;&#20160;&#20040;&#24847;&#24605;&#65311;&#33258;&#20174;&#38889;&#24840;&#25552;&#20986;&#8220;&#25991;&#20197;&#36733;&#36947;&#8221;&#65292;&#21518;&#19990;&#20754;&#23478;&#23601;&#25226;&#36825;&#22235;&#20010;&#23383;&#22857;&#20026;&#19981;&#20108;&#27861;&#38376;&#12290;&#8220;&#22362;&#36710;&#8221;&#65292;&#22362;&#22266;&#30340;&#36710;&#65292;&#19981;&#26159;&#22362;&#22266;&#30340;&#19977;&#36718;&#36710;&#12289;&#22235;&#36718;&#36710;&#25110;&#20108;&#36718;&#36710;&#65292;&#32780;&#26159;&#33021;&#22815;&#25215;&#36733;&#36947;&#29702;&#65292;&#25215;&#36733;&#26234;&#24935;&#12289;&#24904;&#24754;&#21644;&#32654;&#24863;&#30340;&#22909;&#25991;&#31456;&#12290;</p><p class="content">&#26366;&#22269;&#34281;&#24378;&#35843;&#30340;&#26159;&#65292;&#20889;&#25991;&#31456;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#20107;&#12290;&#36825;&#21477;&#35805;&#20182;&#26159;&#36319;&#20182;&#30340;&#32769;&#20065;&#35828;&#30340;&#65292;&#20182;&#30340;&#32769;&#20065;&#21483;&#21016;&#33993;&#65292;&#26159;&#20010;&#31169;&#22654;&#20808;&#29983;&#65292;&#32780;&#31169;&#22654;&#20808;&#29983;&#30340;&#32844;&#19994;&#23601;&#26159;&#25945;&#21035;&#20154;&#20889;&#25991;&#31456;&#12290;</p><p class="content">&#20889;&#25991;&#31456;&#30475;&#19978;&#21435;&#26159;&#19968;&#20214;&#29305;&#21035;&#31616;&#21333;&#30340;&#20107;&#12290;&#20294;&#20320;&#20250;&#21457;&#29616;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#33021;&#25226;&#25991;&#31456;&#20889;&#24471;&#24456;&#22909;&#65292;&#36825;&#20010;&#20154;&#19968;&#33324;&#26159;&#25105;&#20204;&#25152;&#35828;&#30340;&#20013;&#32423;&#24178;&#37096;&#20197;&#19978;&#65307;&#22914;&#26524;&#20182;&#33021;&#25345;&#32493;&#22320;&#25226;&#19981;&#21516;&#30340;&#25991;&#31456;&#8212;&#8212;&#21315;&#23383;&#25991;&#20063;&#22909;&#12289;&#19975;&#23383;&#25991;&#20063;&#22909;&#65292;&#37117;&#20889;&#24471;&#19981;&#38169;&#65292;&#32780;&#19988;&#36824;&#33021;&#32473;&#21035;&#20154;&#35762;&#26126;&#30333;&#65292;&#36825;&#20010;&#20154;&#22522;&#26412;&#19978;&#26159;&#39640;&#32423;&#24178;&#37096;&#12290;</p><p class="content">&#26366;&#22269;&#34281;&#36319;&#31169;&#22654;&#32769;&#24072;&#35828;&#65292;&#22914;&#26524;&#25105;&#20204;&#26377;&#24819;&#27861;&#65292;&#31532;&#19968;&#27493;&#35201;&#20808;&#25226;&#25991;&#31456;&#20889;&#22909;&#12290;&#23601;&#26159;&#25226;&#20889;&#25991;&#31456;&#25918;&#21040;&#20102;&#38750;&#24120;&#37325;&#35201;&#30340;&#20301;&#32622;&#12290;&#25918;&#21040;&#29616;&#22312;&#65292;&#26377;&#21487;&#33021;&#19981;&#21482;&#26159;&#25991;&#31456;&#65292;&#36824;&#26377;PPT&#65292;&#35828;&#21040;&#24213;&#65292;&#35828;&#30340;&#26159;&#32467;&#26500;&#21270;&#30340;&#34920;&#36798;&#33021;&#21147;&#12290;&#32780;&#19988;&#65292;&#22914;&#26524;&#20320;&#27809;&#26377;&#32467;&#26500;&#21270;&#30340;&#24605;&#32771;&#33021;&#21147;&#65292;&#20320;&#20063;&#23601;&#27809;&#26377;&#32467;&#26500;&#21270;&#30340;&#34920;&#36798;&#33021;&#21147;&#12290;</p><p class="content">&#20030;&#20010;&#20363;&#23376;&#12290;&#25105;&#22920;&#26159;&#19968;&#20010;&#34920;&#36798;&#33021;&#21147;&#38750;&#24120;&#24378;&#30340;&#32769;&#22826;&#22826;&#65292;&#20843;&#21313;&#22810;&#23681;&#20102;&#65292;&#36824;&#33021;&#26377;&#24456;&#22810;&#34903;&#38754;&#19978;&#30340;&#26234;&#24935;&#65292;&#33021;&#26377;&#24456;&#24555;&#30340;&#21453;&#24212;&#65292;&#20294;&#26159;&#22914;&#26524;&#20320;&#24819;&#35753;&#22905;&#23545;&#19968;&#20010;&#38382;&#39064;&#20180;&#32454;&#22320;&#35828;&#20843;&#30334;&#23383;&#65292;&#22905;&#35828;&#19981;&#28165;&#26970;&#12290;&#36825;&#23601;&#26159;&#25105;&#20204;&#25152;&#35828;&#30340;&#65292;&#21738;&#24597;&#20320;&#26377;&#26368;&#32874;&#26126;&#30340;&#22836;&#33041;&#12289;&#26368;&#24378;&#30340;&#20307;&#21147;&#65292;&#22914;&#26524;&#27809;&#26377;&#32463;&#36807;&#36275;&#22815;&#30340;&#26377;&#24847;&#35782;&#30340;&#35757;&#32451;&#65292;&#20320;&#36824;&#26159;&#19981;&#30693;&#36947;&#22914;&#20309;&#32467;&#26500;&#21270;&#22320;&#24605;&#32771;&#21644;&#34920;&#36798;&#12290;&#30475;&#19978;&#21435;&#26159;&#29305;&#21035;&#31616;&#21333;&#30340;&#35201;&#27714;&#65292;&#20294;&#26159;&#21476;&#24448;&#20170;&#26469;&#65292;&#35199;&#22825;&#19996;&#22303;&#65292;&#20284;&#20046;&#21482;&#26377;&#38750;&#24120;&#23569;&#30340;&#20154;&#65292;&#33021;&#30495;&#30340;&#20570;&#21040;&#24819;&#26126;&#30333;&#65292;&#35828;&#28165;&#26970;&#12290;</p><p class="content">&#36827;&#20102;&#40614;&#32943;&#38177;&#20844;&#21496;&#65292;&#25105;&#34987;&#35757;&#32451;&#30340;&#31532;&#19968;&#20214;&#20107;&#23601;&#26159;&#37329;&#23383;&#22612;&#21407;&#21017;&#12290;&#38416;&#26126;&#37329;&#23383;&#22612;&#21407;&#21017;&#30340;&#26159;&#19968;&#20010;&#22806;&#22269;&#32769;&#22826;&#22826;&#65292;&#21483;Minto&#65292;&#22905;&#21872;&#37324;&#21872;&#21766;&#22320;&#20889;&#20102;&#19968;&#22823;&#26412;&#20070;&#65292;&#20854;&#23454;&#25105;&#29992;&#19968;&#30334;&#20010;&#23383;&#23601;&#33021;&#35828;&#28165;&#26970;&#12290;Minto&#21487;&#33021;&#25925;&#24847;&#25302;&#25104;&#20102;&#19968;&#26412;&#20070;&#65292;&#20805;&#23383;&#25968;&#65292;&#21334;&#20070;&#65292;&#25379;&#38065;&#65292;&#24471;&#29256;&#31246;&#65292;&#23601;&#19981;&#29992;&#20877;&#22312;&#40614;&#32943;&#38177;&#27599;&#21608;&#24037;&#20316;&#20843;&#21313;&#20010;&#23567;&#26102;&#20102;&#65292;&#19981;&#29992;&#20877;&#24403;&#33510;&#21147;&#21152;&#36895;&#36523;&#20307;&#25240;&#26087;&#65292;&#24403;&#28982;&#36825;&#26159;&#29609;&#31505;&#35805;&#12290;Minto&#22899;&#22763;&#30340;&#24819;&#27861;&#21644;&#20570;&#27861;&#65292;&#22914;&#26524;&#29992;&#19968;&#21477;&#35805;&#35828;&#65292;&#23601;&#26159;&#20219;&#20309;&#20107;&#37117;&#21487;&#24402;&#32435;&#24635;&#32467;&#20986;&#19968;&#20010;&#20013;&#24515;&#28857;&#65292;&#32780;&#19988;&#20013;&#24515;&#28857;&#21487;&#20197;&#30001;&#19977;&#21040;&#19971;&#20010;&#65288;&#32477;&#19981;&#36229;&#36807;&#20061;&#20010;&#65289;&#35770;&#25454;&#25903;&#25345;&#65307;&#36825;&#20123;&#19968;&#32423;&#35770;&#25454;&#26412;&#36523;&#20063;&#21487;&#20197;&#26159;&#20010;&#27425;&#32423;&#20013;&#24515;&#28857;&#65292;&#34987;&#20108;&#32423;&#30340;&#19977;&#21040;&#19971;&#20010;&#65288;&#32477;&#19981;&#36229;&#36807;&#20061;&#20010;&#65289;&#35770;&#25454;&#25903;&#25345;&#65292;&#22914;&#27492;&#24310;&#20280;&#65292;&#29366;&#22914;&#37329;&#23383;&#22612;&#12290;</p><p class="content">&#22914;&#26524;&#20877;&#36827;&#19968;&#27493;&#25552;&#28860;&#65292;<span class="bold">&#37329;&#23383;&#22612;&#21407;&#21017;&#23601;&#26159;&#65306;&#35762;&#19968;&#20010;&#20107;&#24773;&#65292;&#20250;&#26377;&#19968;&#20010;&#20013;&#24515;&#35770;&#28857;&#65292;&#36825;&#20010;&#20013;&#24515;&#35770;&#28857;&#20250;&#34987;&#19968;&#20123;&#35770;&#25454;&#25152;&#25903;&#25345;&#65292;&#36825;&#20123;&#35770;&#25454;&#35201;&#23436;&#25104;&#8220;&#19981;&#37325;&#19981;&#28431;&#8221;&#65292;&#21363;&#20114;&#30456;&#27809;&#26377;&#37325;&#22797;&#65292;&#21512;&#22312;&#19968;&#36215;&#21448;&#19981;&#28431;&#25481;&#22522;&#26412;&#28857;&#12290;</span>&#36825;&#20010;&#23601;&#26159;&#37329;&#23383;&#22612;&#21407;&#21017;&#12290;</p><p class="content">&#25152;&#35859;&#30340;&#8220;&#19968;&#20010;&#20107;&#24773;&#8221;&#21040;&#24213;&#26159;&#20160;&#20040;&#65311;&#23427;&#21487;&#20197;&#24456;&#22797;&#26434;&#65292;&#21448;&#21487;&#20197;&#24456;&#31616;&#21333;&#65292;&#23427;&#21487;&#20197;&#22797;&#26434;&#21040;&#65306;&#25105;&#20204;&#26159;&#20160;&#20040;&#65292;&#25105;&#20204;&#20174;&#21738;&#37324;&#26469;&#65292;&#25105;&#20204;&#35201;&#21435;&#21738;&#37324;&#65311;&#19990;&#30028;&#32463;&#27982;&#26410;&#26469;&#20116;&#24180;&#30340;&#36208;&#21183;&#24590;&#26679;&#65311;&#26032;&#20896;&#30149;&#27602;&#21040;&#24213;&#20250;&#22914;&#20309;&#25913;&#21464;&#19990;&#30028;&#65311;&#8230;&#8230;&#25105;&#24403;&#26102;&#36827;&#40614;&#32943;&#38177;&#38754;&#35797;&#30340;&#26102;&#20505;&#65292;&#34987;&#38382;&#30340;&#38382;&#39064;&#26159;&#65306;&#22914;&#26524;&#30707;&#27833;&#33021;&#20174;&#22320;&#24213;&#38646;&#25104;&#26412;&#25343;&#21040;&#22320;&#38754;&#65292;&#19990;&#30028;&#20250;&#21464;&#25104;&#20160;&#20040;&#26679;&#23376;&#65311;</p><p class="content">&#20107;&#24773;&#21487;&#20197;&#21464;&#24471;&#24456;&#22797;&#26434;&#65292;&#20063;&#21487;&#20197;&#21464;&#24471;&#24456;&#31616;&#21333;&#65292;&#27604;&#22914;&#65292;&#23567;&#36158;&#35265;&#21040;&#22993;&#23064;&#20026;&#20160;&#20040;&#20250;&#33080;&#32418;&#65311;&#32769;&#22920;&#27599;&#22825;&#21917;&#21322;&#26020;&#30333;&#37202;&#65292;&#26159;&#19981;&#26159;&#24456;&#21361;&#38505;&#65311;&#20197;&#21450;&#65292;&#39640;&#20013;&#26102;&#20505;&#30340;&#26790;&#20013;&#24773;&#20154;&#38382;&#20320;&#65292;&#22905;&#29616;&#22312;&#35813;&#19981;&#35813;&#24102;&#30528;&#19977;&#23681;&#30340;&#22899;&#20799;&#31163;&#23130;&#65292;&#20320;&#22914;&#20309;&#22238;&#31572;&#65311;&#8230;&#8230;&#36825;&#20123;&#38382;&#39064;&#37117;&#21487;&#20197;&#29992;&#37329;&#23383;&#22612;&#21407;&#21017;&#21435;&#32467;&#26500;&#21270;&#22320;&#24605;&#32771;&#21644;&#34920;&#36798;&#12290;