<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE></HEAD>
<BODY id=2RHM0-8c40536fcc3141a8a646a5b1fb44f119 class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=sigil_toc_id_58 class=bodycontent-second-title><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 08&#12288;&#20154;&#19968;&#29983;&#31215;&#32047;&#36130;&#23500;&#30340;&#20851;&#38190;&#26159;&#20160;&#20040;&#65311;</SPAN></FONT></H2>
<P class=bodycontent-text_yinwen>&#20010;&#20154;&#25237;&#36164;&#65306;&#35780;&#20272;&#25237;&#36164;&#26631;&#30340;&#26102;&#65292;&#35201;&#34913;&#37327;&#22235;&#20010;&#35201;&#39033;&#65306;&#25253;&#37228;&#29575;&#12289;&#39118;&#38505;&#12289;&#27969;&#21160;&#24615;&#12289;&#31246;&#36127;&#12290;</P>
<P class=bodycontent-text>&#23478;&#24237;&#25152;&#38754;&#20020;&#30340;&#37325;&#35201;&#30340;&#32463;&#27982;&#20915;&#31574;&#20043;&#19968;&#65292;&#23601;&#26159;&#22914;&#20309;&#20026;&#36864;&#20241;&#29983;&#27963;&#32780;&#20648;&#33988;&#12290;&#36864;&#20241;&#21069;&#38656;&#35201;&#23384;&#30340;&#38065;&#22810;&#24471;&#21523;&#20154;&#65292;&#27809;&#20154;&#26377;&#26426;&#20250;&#36807;&#20960;&#21313;&#27425;&#20154;&#29983;&#65292;&#27599;&#27425;&#37117;&#26469;&#35797;&#39564;&#19981;&#21516;&#30340;&#36864;&#20241;&#31574;&#30053;&#65292;&#20320;&#21482;&#26377;&#19968;&#27425;&#26426;&#20250;&#12290;&#20174;&#20379;&#38656;&#35266;&#28857;&#26469;&#30475;&#65292;&#36864;&#20241;&#20648;&#33988;&#30340;&#20915;&#31574;&#29301;&#28041;&#21040;&#36164;&#26412;&#24066;&#22330;&#30340;&#20379;&#32473;&#38754;&#12290;&#20154;&#20204;&#20648;&#33988;&#19982;&#25237;&#36164;&#65292;&#25552;&#20379;&#36164;&#37329;&#32473;&#36164;&#26412;&#24066;&#22330;&#65292;&#23601;&#26159;&#24076;&#26395;&#22312;&#27809;&#26377;&#22826;&#22810;&#39118;&#38505;&#30340;&#24773;&#20917;&#19979;&#32047;&#31215;&#36130;&#23500;&#12290;</P>
<H3 class=bodycontent-third-title>&#22797;&#21033;&#30340;&#21147;&#37327;</H3>
<P class=bodycontent-text>&#20154;&#19968;&#29983;&#32047;&#31215;&#36130;&#23500;&#30340;&#20851;&#38190;&#65292;&#22312;&#20110;&#22797;&#21033;&#65288;compound interest&#65289;&#30340;&#21147;&#37327;&#12290;&#23427;&#26159;&#36825;&#26679;&#36816;&#20316;&#30340;&#65306;&#20551;&#35774;&#20320;&#20174;100&#32654;&#20803;&#12289;&#21033;&#29575;10%&#24320;&#22987;&#65292;&#22312;&#31532;1&#24180;&#30340;&#24180;&#24213;&#65292;&#20320;&#30340;&#36134;&#25143;&#20250;&#26377;110&#32654;&#20803;&#65288;&#21407;&#22987;&#23384;&#27454;&#21152;&#19978;&#21033;&#24687;&#65289;&#12290;&#22312;&#31532;2&#24180;&#65292;&#20320;&#20250;&#36186;&#21040;110&#32654;&#20803;&#30340;10%&#65292;&#21512;&#35745;&#20026;121&#32654;&#20803;&#12290;&#22312;&#31532;3&#24180;&#65292;&#20320;&#20250;&#36186;&#21040;121&#32654;&#20803;&#30340;10%&#12290;&#22312;&#31532;4&#24180;&#65292;&#20320;&#20250;&#36186;&#21040;133.1&#32654;&#20803;&#30340;10%&#65292;&#20381;&#27492;&#31867;&#25512;&#12290;&#27880;&#24847;&#65292;&#21033;&#24687;&#37329;&#39069;&#27599;&#24180;&#37117;&#22686;&#21152;&#19968;&#20123;&#65288;&#31216;&#20026;&#22797;&#21033;&#65289;&#65292;&#36825;&#26159;&#22240;&#20026;&#35745;&#31639;&#26102;&#30340;&#26412;&#37329;&#27599;&#24180;&#37117;&#22312;&#22686;&#38271;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#25289;&#38271;&#65292;&#22797;&#21033;&#30340;&#21147;&#37327;&#21487;&#20197;&#20351;&#20648;&#33988;&#24102;&#26469;&#20196;&#20154;&#28385;&#24847;&#30340;&#21487;&#35266;&#25253;&#37228;&#12290;</P>
<P class=bodycontent-text>&#20197;&#19979;&#26159;&#32463;&#36807;&#19968;&#27573;&#26102;&#26399;&#30340;&#37329;&#34701;&#25237;&#36164;&#65292;&#22312;&#26576;&#20010;&#25253;&#37228;&#29575;&#19979;&#20250;&#26377;&#22810;&#23569;&#33719;&#21033;&#30340;&#35745;&#31639;&#20844;&#24335;&#12290;&#20197;&#36215;&#22987;&#37329;&#39069;&#65288;&#29616;&#20540;&#65289;&#20056;&#20197;&#8220;1+&#21033;&#29575;&#8221;&#30340;t&#27425;&#26041;&#65292;t&#26159;&#36825;&#31508;&#38065;&#20648;&#33988;&#30340;&#24180;&#26399;&#65292;&#23601;&#20250;&#24471;&#21040;&#26410;&#26469;&#20540;&#12290;&#25343;&#19968;&#21488;&#35745;&#31639;&#22120;&#65292;&#35797;&#30528;&#36755;&#20837;&#19981;&#21516;&#30340;&#29616;&#20540;&#19982;&#21033;&#29575;&#65292;&#30475;&#30475;&#36825;&#31508;&#38065;&#22312;&#20648;&#33988;10&#24180;&#12289;25&#24180;&#19982;40&#24180;&#21518;&#20250;&#22686;&#21152;&#21040;&#22810;&#23569;&#65292;&#32467;&#26524;&#21487;&#33021;&#20250;&#20196;&#20320;&#30624;&#30446;&#32467;&#33292;&#12290;</P>
<DIV class=tupian><img class=image-alone alt="" src="file:///[PrimaryStorage]local_pic/SiTanFuJiJianJingJiXue/00004.jpeg"></DIV>
<P class=bodycontent-text-tushuo>&#21407;&#22987;&#20648;&#33988;1000&#32654;&#20803;&#65292;&#22312;10&#24180;&#12289;25&#24180;&#19982;40&#24180;&#21518;&#30340;&#32047;&#31215;&#24635;&#37329;&#39069;</P>
<P class=bodycontent-text>&#24403;&#25105;&#20204;&#32771;&#34385;&#36864;&#20241;&#20648;&#33988;&#26102;&#65292;&#36824;&#26377;&#24456;&#38271;&#26102;&#38388;&#21487;&#20934;&#22791;&#65292;&#36825;&#23601;&#33021;&#35753;&#22797;&#21033;&#21457;&#25381;&#20316;&#29992;&#12290;&#22914;&#26524;&#26576;&#20154;&#22312;25&#23681;&#26102;&#25343;&#20986;1000&#32654;&#20803;&#65292;&#20197;&#27599;&#24180;5%&#30340;&#21033;&#29575;&#26469;&#25237;&#36164;&#65292;&#24403;&#20182;&#21040;&#20102;65&#23681;&#65292;&#36825;1000&#32654;&#20803;&#20250;&#22686;&#21152;&#21040;7000&#22810;&#32654;&#20803;&#12290;&#22914;&#26524;&#26159;&#26356;&#31215;&#26497;&#30340;&#25237;&#36164;&#65292;&#25253;&#37228;&#29575;&#20026;10%&#65288;&#22823;&#33268;&#19978;&#26159;&#32654;&#22269;&#32929;&#31080;&#24066;&#22330;&#36807;&#21435;&#20960;&#21313;&#24180;&#30340;&#24179;&#22343;&#25253;&#37228;&#29575;&#65289;&#65292;10&#24180;&#21518;&#36825;&#31508;&#38065;&#20250;&#22686;&#21152;&#21040;&#23558;&#36817;2600&#32654;&#20803;&#12290;&#22312;25&#24180;&#21518;&#65292;&#26159;&#23558;&#36817;11&#65292;000&#32654;&#20803;&#12290;&#26368;&#21518;&#25105;&#20204;&#26469;&#30475;&#65292;1000&#32654;&#20803;&#12289;&#24180;&#25253;&#37228;&#29575;10%&#65292;&#32463;&#36807;40&#24180;&#20250;&#21464;&#25104;45&#65292;000&#22810;&#32654;&#20803;&#12290;&#24819;&#25317;&#26377;&#26356;&#31215;&#26497;&#30340;&#25237;&#36164;&#35268;&#21010;&#21527;&#65311;&#26681;&#25454;15%&#30340;&#24180;&#25253;&#37228;&#29575;&#65288;&#36825;&#20250;&#38656;&#35201;&#19968;&#20123;&#36816;&#27668;&#65289;&#65292;&#22312;10&#24180;&#21518;&#65292;&#36825;&#21407;&#22987;&#30340;1000&#32654;&#20803;&#20250;&#21464;&#25104;4000&#32654;&#20803;&#12290;&#22312;25&#24180;&#21518;&#65292;&#21407;&#22987;&#30340;1000&#32654;&#20803;&#20250;&#22686;&#38271;&#20026;33&#65292;000&#32654;&#20803;&#12290;&#25509;&#19979;&#26469;&#26159;&#26356;&#24222;&#22823;&#30340;&#25968;&#23383;&#65306;1000&#32654;&#20803;&#12289;&#24180;&#25253;&#37228;&#29575;15%&#65292;&#32463;&#36807;40&#24180;&#20250;&#21464;&#25104;267&#65292;863&#32654;&#20803;&#65292;&#36825;&#26159;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#20493;&#25968;&#12290;</P>
<P class=bodycontent-text>&#32769;&#23454;&#35828;&#65292;15%&#30340;&#25253;&#37228;&#29575;&#26159;&#36807;&#39640;&#20102;&#65292;&#20294;40&#24180;&#30340;&#26102;&#38388;&#35268;&#21010;&#26159;&#26377;&#24847;&#20041;&#30340;&#65292;&#22240;&#20026;&#23427;&#22823;&#33268;&#26159;&#24037;&#20316;&#29983;&#28079;&#30340;&#38271;&#24230;&#65288;25&#65374;65&#23681;&#65289;&#12290;&#36825;&#24182;&#38750;&#20840;&#28982;&#19981;&#21487;&#34892;&#65292;&#22914;&#26524;&#20320;&#33021;&#20174;25&#23681;&#25110;30&#23681;&#24038;&#21491;&#24320;&#22987;&#65292;&#27599;&#24180;&#23384;5000&#32654;&#20803;&#65292;&#31561;&#20320;&#36864;&#20241;&#26102;&#65292;&#23558;&#25317;&#26377;&#36229;&#36807;100&#19975;&#32654;&#20803;&#30340;&#20648;&#33988;&#12290;&#36825;&#19981;&#26159;&#19968;&#20010;&#24555;&#36895;&#33268;&#23500;&#30340;&#35745;&#21010;&#65292;&#20294;&#32467;&#26524;&#20196;&#20154;&#36190;&#21497;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#23427;&#20999;&#21512;&#23454;&#38469;&#12290;</P>
<H3 class=bodycontent-third-title>&#20320;&#33021;&#20882;&#22810;&#22823;&#39118;&#38505;&#65311;</H3>
<P class=bodycontent-text>&#24635;&#20043;&#65292;&#24403;&#20320;&#32771;&#34385;&#19968;&#39033;&#37329;&#34701;&#25237;&#36164;&#26102;&#65292;&#20320;&#35201;&#24605;&#32771;&#30340;&#19981;&#21482;&#26159;&#25253;&#37228;&#29575;&#65292;&#19981;&#21482;&#26159;&#26399;&#26395;&#27599;&#24180;5%&#12289;10%&#25110;15%&#30340;&#25253;&#37228;&#29575;&#65292;&#20063;&#35201;&#32771;&#34385;&#21478;&#22806;&#19977;&#20010;&#22240;&#32032;&#65306;&#39118;&#38505;&#12289;&#27969;&#21160;&#24615;&#19982;&#31246;&#36127;&#12290;&#22312;&#36873;&#25321;&#23545;&#20320;&#26368;&#37325;&#35201;&#30340;&#26576;&#20123;&#22240;&#32032;&#26102;&#65292;&#20320;&#23558;&#20250;&#38754;&#20020;&#36825;&#20123;&#22240;&#32032;&#19982;&#25253;&#37228;&#29575;&#20043;&#38388;&#30340;&#21462;&#33293;&#12290;</P>
<P class=bodycontent-text>&#25237;&#36164;&#39118;&#38505;&#30340;&#23450;&#20041;&#26159;&#65292;&#25253;&#37228;&#29575;&#30456;&#23545;&#20110;&#35813;&#25237;&#36164;&#30340;&#24179;&#22343;&#26399;&#26395;&#20540;&#26377;&#22810;&#39640;&#25110;&#22810;&#20302;&#65292;&#36164;&#26412;&#24066;&#22330;&#23601;&#26159;&#29992;&#36825;&#31181;&#26041;&#24335;&#26469;&#35828;&#26126;&#8220;&#23454;&#38469;&#24773;&#20917;&#22240;&#20154;&#32780;&#24322;&#8221;&#30340;&#12290;&#32654;&#22269;&#22269;&#20538;&#26159;&#39118;&#38505;&#24456;&#20302;&#30340;&#25237;&#36164;&#65292;&#20960;&#20046;&#21487;&#20197;&#20445;&#35777;&#20320;&#33719;&#24471;&#30340;&#25253;&#37228;&#29575;&#12290;&#25237;&#36164;&#19968;&#23478;&#29983;&#20135;&#26032;&#25216;&#26415;&#30340;&#20844;&#21496;&#65292;&#39118;&#38505;&#21017;&#39640;&#24471;&#22810;&#65292;&#20320;&#19981;&#30693;&#36947;&#36825;&#23478;&#20844;&#21496;&#26159;&#21542;&#20250;&#25104;&#21151;&#65292;&#20294;&#23427;&#21487;&#33021;&#20986;&#20154;&#24847;&#26009;&#22320;&#25104;&#21151;&#12290;&#22312;&#20854;&#20182;&#26465;&#20214;&#19981;&#21464;&#30340;&#24773;&#20917;&#19979;&#65292;&#39118;&#38505;&#26159;&#19981;&#21463;&#27426;&#36814;&#30340;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22914;&#26524;&#20004;&#39033;&#25237;&#36164;&#37117;&#25215;&#35834;&#21516;&#26679;&#30340;&#24179;&#22343;&#25253;&#37228;&#29575;&#65292;&#20320;&#24212;&#35813;&#20250;&#20559;&#22909;&#21516;&#26399;&#25253;&#37228;&#29575;&#27874;&#21160;&#36739;&#23567;&#30340;&#37027;&#39033;&#25237;&#36164;&#65292;&#36825;&#34920;&#31034;&#23427;&#30340;&#39118;&#38505;&#36739;&#20302;&#12290;&#22240;&#27492;&#65292;&#39118;&#38505;&#36739;&#39640;&#30340;&#25237;&#36164;&#65292;&#20363;&#22914;&#36141;&#20080;&#21021;&#21019;&#23567;&#20844;&#21496;&#30340;&#32929;&#31080;&#65292;&#24517;&#39035;&#25552;&#20379;&#36739;&#39640;&#30340;&#25253;&#37228;&#29575;&#26469;&#21560;&#24341;&#25237;&#36164;&#20154;&#65292;&#21516;&#26102;&#20063;&#26159;&#23545;&#20182;&#20204;&#32463;&#21463;&#27874;&#21160;&#30340;&#34917;&#20607;&#12290;</P>
<P class=bodycontent-text>&#25237;&#36164;&#29305;&#23450;&#20844;&#21496;&#25110;&#29305;&#23450;&#20538;&#21048;&#30340;&#39118;&#38505;&#65292;&#21487;&#20197;&#20511;&#30001;&#8220;&#22810;&#26679;&#21270;&#8221;&#20998;&#25955;&#25237;&#36164;&#32780;&#20943;&#23569;&#12290;&#22810;&#26679;&#21270;&#65288;diversification&#65289;&#30340;&#24847;&#24605;&#26159;&#36141;&#20080;&#35768;&#22810;&#19981;&#21516;&#25237;&#36164;&#26631;&#30340;&#65292;&#20197;&#38477;&#20302;&#25972;&#20307;&#39118;&#38505;&#12290;&#22810;&#26679;&#21270;&#26159;&#26377;&#25928;&#30340;&#65292;&#22240;&#20026;&#26576;&#20123;&#26080;&#27861;&#39044;&#26399;&#30340;&#24046;&#21170;&#25237;&#36164;&#65292;&#20250;&#34987;&#20854;&#20182;&#20986;&#20154;&#24847;&#26009;&#30340;&#33391;&#22909;&#25237;&#36164;&#25152;&#25269;&#28040;&#12290;&#22240;&#27492;&#65292;&#23601;&#20687;&#20439;&#35805;&#35828;&#30340;&#65292;&#19981;&#35201;&#25226;&#40481;&#34507;&#25918;&#22312;&#21516;&#19968;&#20010;&#31726;&#23376;&#37324;&#12290;&#23545;&#21333;&#20010;&#25237;&#36164;&#20154;&#26469;&#35828;&#65292;&#20063;&#35768;&#26368;&#23481;&#26131;&#30340;&#22810;&#26679;&#21270;&#20570;&#27861;&#23601;&#26159;&#25237;&#36164;&#20849;&#21516;&#22522;&#37329;&#65292;&#25226;&#19968;&#32452;&#32929;&#31080;&#25110;&#19968;&#32452;&#20538;&#21048;&#32467;&#21512;&#22312;&#21333;&#39033;&#25237;&#36164;&#37324;&#12290;&#31245;&#21518;&#65292;&#25105;&#20204;&#23558;&#35848;&#21040;&#26356;&#22810;&#20849;&#21516;&#22522;&#37329;&#30340;&#20869;&#23481;&#12290;</P>
<P class=bodycontent-text>&#8220;&#27969;&#21160;&#24615;&#8221;&#65292;&#26159;&#25226;&#25237;&#36164;&#36716;&#25442;&#20026;&#29616;&#37329;&#30340;&#24847;&#24605;&#12290;&#38134;&#34892;&#36134;&#25143;&#30456;&#24403;&#26377;&#27969;&#21160;&#24615;&#65292;&#24456;&#23481;&#26131;&#25226;&#38065;&#21462;&#20986;&#26469;&#65307;&#25151;&#23376;&#19981;&#26159;&#24456;&#26377;&#27969;&#21160;&#24615;&#65292;&#22240;&#20026;&#35201;&#33457;&#19968;&#20123;&#26102;&#38388;&#21644;&#31934;&#21147;&#25165;&#33021;&#21334;&#25481;&#65307;&#37329;&#34701;&#25237;&#36164;&#65292;&#27604;&#22914;&#32929;&#31080;&#19982;&#20538;&#21048;&#65292;&#21017;&#20171;&#20110;&#36825;&#20004;&#20010;&#26497;&#31471;&#20043;&#38388;&#12290;&#19968;&#33324;&#32780;&#35328;&#65292;&#22312;&#20854;&#20182;&#26465;&#20214;&#65288;&#20363;&#22914;&#25253;&#37228;&#19982;&#39118;&#38505;&#65289;&#19981;&#21464;&#30340;&#24773;&#20917;&#19979;&#65292;&#20320;&#20250;&#20559;&#22909;&#27969;&#21160;&#24615;&#22909;&#30340;&#25237;&#36164;&#12290;</P>
<P class=bodycontent-text>&#26368;&#21518;&#35201;&#32771;&#34385;&#30340;&#22240;&#32032;&#26159;&#65292;&#31246;&#27861;&#26159;&#21542;&#26377;&#21033;&#20110;&#35813;&#25237;&#36164;&#12290;&#26576;&#20123;&#25237;&#36164;&#21487;&#20813;&#38500;&#25152;&#24471;&#31246;&#65292;&#20363;&#22914;&#25919;&#24220;&#20538;&#21048;&#30340;&#21033;&#24687;&#25910;&#20837;&#65307;&#32780;&#26377;&#20123;&#25237;&#36164;&#25152;&#24471;&#26159;&#35201;&#35838;&#31246;&#30340;&#65292;&#22312;&#20320;&#21334;&#25481;&#35813;&#25237;&#36164;&#26102;&#25165;&#20184;&#31246;&#37329;&#65292;&#25237;&#36164;&#32929;&#31080;&#19982;&#25151;&#23376;&#30340;&#36164;&#26412;&#21033;&#24471;&#20063;&#26159;&#12290;</P>
<P class=bodycontent-text>&#31246;&#25910;&#20943;&#20813;&#22266;&#28982;&#36896;&#31119;&#20102;&#25237;&#36164;&#20154;&#65292;&#20294;&#26159;&#65292;&#22312;&#20961;&#20107;&#26377;&#24471;&#24517;&#26377;&#22833;&#30340;&#19990;&#30028;&#37324;&#65292;&#31246;&#25910;&#20943;&#20813;&#36234;&#22810;&#65292;&#24847;&#21619;&#30528;&#21035;&#30340;&#19996;&#35199;&#36234;&#23569;&#12290;&#20363;&#22914;&#25919;&#24220;&#21457;&#34892;&#30340;&#20813;&#31246;&#20538;&#21048;&#65292;&#23601;&#20250;&#27604;&#26377;&#35838;&#31246;&#30340;&#20538;&#21048;&#25253;&#37228;&#29575;&#35201;&#20302;&#12290;&#20320;&#19981;&#24517;&#32564;&#31246;&#65292;&#20294;&#20320;&#30340;&#25253;&#37228;&#29575;&#23601;&#19981;&#20250;&#37027;&#20040;&#22909;&#12290;&#29031;&#29702;&#35828;&#65292;&#25910;&#20837;&#39640;&#19988;&#31246;&#36127;&#37325;&#30340;&#26377;&#38065;&#20154;&#24212;&#35813;&#26356;&#20851;&#24515;&#20943;&#31246;&#20107;&#23452;&#65292;&#24182;&#25454;&#27492;&#24910;&#36873;&#25237;&#36164;&#39033;&#30446;&#12290;&#25910;&#20837;&#20302;&#12289;&#31246;&#36127;&#36731;&#30340;&#20154;&#65292;&#23601;&#19981;&#29992;&#37027;&#20040;&#20851;&#24515;&#25237;&#36164;&#25152;&#24471;&#31246;&#30340;&#38382;&#39064;&#20102;&#12290;</P>
<P class=bodycontent-text>&#20320;&#30340;&#24180;&#40836;&#8212;&#8212;&#25110;&#35768;&#26356;&#26126;&#30830;&#30340;&#35828;&#27861;&#26159;&#20320;&#31163;&#36864;&#20241;&#36824;&#26377;&#22810;&#20037;&#8212;&#8212;&#20063;&#24212;&#32435;&#20837;&#37329;&#34701;&#25237;&#36164;&#32771;&#34385;&#12290;&#36864;&#20241;&#21518;&#65292;&#22823;&#37096;&#20998;&#20154;&#27809;&#26377;&#24456;&#22810;&#25910;&#20837;&#65292;&#22240;&#27492;&#19981;&#38656;&#35201;&#20184;&#24456;&#22810;&#31246;&#37329;&#65292;&#20943;&#31246;&#19981;&#26159;&#37027;&#20040;&#37325;&#35201;&#12290;&#20294;&#26159;&#65292;&#22312;&#20027;&#35201;&#30340;&#24037;&#20316;&#36186;&#38065;&#26399;&#38388;&#65292;&#20551;&#35774;&#26159;30&#65374;55&#23681;&#65292;&#22823;&#22810;&#25968;&#20154;&#20250;&#26377;&#36739;&#39640;&#30340;&#25910;&#20837;&#19982;&#31246;&#36127;&#65292;&#22240;&#27492;&#20943;&#31246;&#23601;&#27604;&#36739;&#37325;&#35201;&#12290;</P>
<H3 class=bodycontent-third-title>&#21508;&#31181;&#20010;&#20154;&#25237;&#36164;&#24037;&#20855;</H3>
<P class=bodycontent-text>&#29616;&#22312;&#25105;&#20204;&#26469;&#24605;&#32771;&#21508;&#31181;&#28508;&#22312;&#30340;&#37329;&#34701;&#25237;&#36164;&#65292;&#22914;&#20309;&#29992;&#22235;&#20010;&#22240;&#32032;&#65288;&#25253;&#37228;&#29575;&#12289;&#39118;&#38505;&#12289;&#27969;&#21160;&#24615;&#12289;&#31246;&#36127;&#65289;&#26469;&#34913;&#37327;&#65292;&#20197;&#21450;&#22914;&#20309;&#22312;&#36825;&#20123;&#22240;&#32032;&#20013;&#20570;&#21462;&#33293;&#12290;&#23588;&#20854;&#26159;&#25253;&#37228;&#29575;&#21644;&#39118;&#38505;&#20043;&#38388;&#30340;&#21462;&#33293;&#65292;&#20511;&#29992;&#20271;&#39039;&#183;&#39532;&#23572;&#22522;&#23572;<SPAN class=math-super><A id=z9 class=calibre3 href="part0005.html#bz9">9</A></SPAN>&#65288;Burton Malkiel&#65289;&#25152;&#35828;&#65292;&#20197;&#30561;&#30496;&#23433;&#31283;&#37327;&#34920;&#26469;&#21453;&#26144;&#39118;&#38505;&#31243;&#24230;&#65306;&#22914;&#26524;&#25226;&#38065;&#25237;&#20837;&#36825;&#39033;&#37329;&#34701;&#25237;&#36164;&#65292;&#20320;&#26202;&#19978;&#30561;&#24471;&#23433;&#31283;&#21527;&#65311;</P>
<P class=bodycontent-text>&#20808;&#35828;&#38134;&#34892;&#36134;&#25143;&#12290;&#38134;&#34892;&#25552;&#20379;&#24456;&#20302;&#30340;&#25253;&#37228;&#29575;&#65292;&#32780;&#19988;&#21033;&#24687;&#35201;&#35838;&#31246;&#65292;&#20294;&#38750;&#24120;&#23433;&#20840;&#19988;&#27969;&#21160;&#24615;&#24456;&#22909;&#12290;&#22312;&#32654;&#22269;&#65292;&#25919;&#24220;&#36824;&#20250;&#25552;&#20379;&#23384;&#27454;&#20445;&#38505;&#65292;&#36890;&#36807;&#32852;&#37030;&#23384;&#27454;&#20445;&#38505;&#20844;&#21496;&#65288;Federal Deposit Insurance Corporation, FDIC&#65289;&#20445;&#38556;&#23384;&#27454;&#22312;&#38134;&#34892;&#36134;&#25143;&#30340;&#23433;&#20840;&#24615;&#12290;&#26681;&#25454;&#39532;&#23572;&#22522;&#23572;&#30340;&#30561;&#30496;&#23433;&#31283;&#37327;&#34920;&#65292;&#22914;&#26524;&#20320;&#25226;&#20840;&#37096;&#30340;&#38065;&#23384;&#22312;&#38134;&#34892;&#36134;&#25143;&#37324;&#65292;&#37027;&#20040;&#20320;&#22823;&#21487;&#20197;&#26127;&#30561;&#19981;&#37266;&#65292;&#22240;&#20026;&#23427;&#30340;&#39118;&#38505;&#31243;&#24230;&#25509;&#36817;&#38646;&#12290;</P>
<P class=bodycontent-text>&#38134;&#34892;&#36134;&#25143;&#24448;&#19978;&#21319;&#19968;&#32423;&#65292;&#21487;&#33021;&#26159;&#36135;&#24065;&#22522;&#37329;&#12290;&#36135;&#24065;&#22522;&#37329;&#25237;&#36164;&#20110;&#24456;&#22810;&#39118;&#38505;&#24456;&#20302;&#30340;&#20538;&#21048;&#65292;&#21487;&#33021;&#26159;&#25919;&#24220;&#25110;&#22823;&#20844;&#21496;&#21457;&#34892;&#30340;&#20538;&#21048;&#12290;&#20320;&#22312;&#36135;&#24065;&#24066;&#22330;&#20250;&#24471;&#21040;&#27604;&#38134;&#34892;&#36134;&#25143;&#31245;&#22909;&#19968;&#28857;&#30340;&#25253;&#37228;&#12290;&#36135;&#24065;&#22522;&#37329;&#20173;&#28982;&#30456;&#24403;&#26377;&#27969;&#21160;&#24615;&#65292;&#20063;&#30456;&#24403;&#23433;&#20840;&#65292;&#20294;&#19981;&#22914;&#38134;&#34892;&#36134;&#25143;&#12290;&#26681;&#25454;&#39532;&#23572;&#22522;&#23572;&#30340;&#30561;&#30496;&#23433;&#31283;&#37327;&#34920;&#65292;&#25226;&#38065;&#25237;&#20837;&#36135;&#24065;&#22522;&#37329;&#65292;&#20320;&#21487;&#20197;&#22312;&#19979;&#21320;&#23567;&#30561;&#65292;&#28982;&#21518;&#26202;&#19978;&#20063;&#33021;&#23433;&#28982;&#20837;&#30496;&#12290;</P>
<P class=bodycontent-text>&#19979;&#19968;&#20010;&#25237;&#36164;&#31867;&#21035;&#26159;&#23450;&#26399;&#23384;&#21333;&#65288;&#31616;&#31216;&#23450;&#23384;&#25110;&#31216;CD&#65289;&#12290;&#23450;&#23384;&#26159;&#22312;&#19968;&#23450;&#26102;&#26399;&#20869;&#65292;&#25226;&#36164;&#37329;&#23384;&#25918;&#22312;&#38134;&#34892;&#25110;&#37329;&#34701;&#26426;&#26500;&#30340;&#21512;&#32422;&#12290;&#21487;&#33021;&#26159;&#20845;&#20010;&#26376;&#12289;&#19968;&#24180;&#25110;&#25968;&#24180;&#65292;&#19981;&#35770;&#26102;&#38388;&#22810;&#20037;&#65292;&#20320;&#22312;&#36825;&#27573;&#26102;&#38388;&#19981;&#33021;&#30896;&#36825;&#31508;&#36164;&#37329;&#12290;&#36825;&#20040;&#20570;&#30340;&#22909;&#22788;&#26159;&#65292;&#20320;&#20250;&#24471;&#21040;&#27604;&#19968;&#33324;&#38134;&#34892;&#36134;&#25143;&#26356;&#39640;&#30340;&#25253;&#37228;&#29575;&#12290;&#23450;&#23384;&#30340;&#36164;&#37329;&#24456;&#26174;&#28982;&#19981;&#26159;&#24456;&#26377;&#27969;&#21160;&#24615;&#65292;&#36935;&#21040;&#32039;&#24613;&#24773;&#20917;&#26102;&#65292;&#34429;&#28982;&#21487;&#20197;&#21462;&#22238;&#36825;&#31508;&#38065;&#65292;&#20294;&#24471;&#20184;&#28857;&#32602;&#37329;&#12290;&#28982;&#32780;&#65292;&#23427;&#30340;&#25253;&#37228;&#29575;&#20248;&#20110;&#38134;&#34892;&#36134;&#25143;&#65292;&#32780;&#19988;&#22810;&#23569;&#26377;&#20123;&#20445;&#38556;&#12290;&#26681;&#25454;&#39532;&#23572;&#22522;&#23572;&#30340;&#30561;&#30496;&#23433;&#31283;&#37327;&#34920;&#65292;&#20320;&#20173;&#28982;&#21487;&#20197;&#23433;&#28982;&#20837;&#30496;&#12290;</P>
<P class=bodycontent-text>&#33267;&#20110;&#22810;&#26679;&#21270;&#30340;&#20844;&#21496;&#20538;&#25237;&#36164;&#32452;&#21512;&#65292;&#25110;&#25237;&#36164;&#20110;&#36825;&#31867;&#20538;&#21048;&#30340;&#20849;&#21516;&#22522;&#37329;&#65292;&#21448;&#22914;&#20309;&#21602;&#65311;&#35760;&#20303;&#65292;&#20538;&#21048;&#26159;&#22312;&#19968;&#27573;&#22266;&#23450;&#26102;&#38388;&#20869;&#65292;&#21487;&#20197;&#39044;&#20808;&#20915;&#23450;&#25253;&#37228;&#29575;&#30340;&#19968;&#31181;&#25237;&#36164;&#24037;&#20855;&#12290;&#36890;&#24120;&#65292;&#19968;&#20010;&#22810;&#26679;&#21270;&#30340;&#20844;&#21496;&#20538;&#25237;&#36164;&#32452;&#21512;&#65292;&#20250;&#32473;&#20320;&#20248;&#20110;&#23450;&#23384;&#30340;&#25253;&#37228;&#29575;&#12290;&#22914;&#26524;&#20320;&#36890;&#36807;&#22522;&#37329;&#20080;&#20538;&#21048;&#65292;&#24403;&#26377;&#38656;&#35201;&#26102;&#65292;&#36890;&#24120;&#30456;&#24403;&#23481;&#26131;&#23558;&#20320;&#30340;&#25237;&#36164;&#36716;&#25442;&#20026;&#29616;&#37329;&#12290;&#28982;&#32780;&#65292;&#23427;&#30340;&#39118;&#38505;&#20250;&#31245;&#24494;&#39640;&#19968;&#20123;&#65292;&#22312;&#22823;&#37096;&#20998;&#24773;&#20917;&#19979;&#65292;&#20538;&#21048;&#30340;&#25253;&#37228;&#29575;&#26159;&#19968;&#20010;&#22266;&#23450;&#21033;&#29575;&#65292;&#36825;&#34920;&#31034;&#22914;&#26524;&#36890;&#36135;&#33192;&#32960;&#19982;&#24066;&#22330;&#21033;&#29575;<SPAN class=math-super><A id=z10 class=calibre3 href="part0005.html#bz10">10</A></SPAN>&#19978;&#21319;&#65292;&#20320;&#23601;&#20250;&#34987;&#38145;&#22312;&#36825;&#20010;&#36739;&#20302;&#30340;&#22266;&#23450;&#21033;&#29575;&#19978;&#65292;&#22240;&#32780;&#21507;&#20102;&#20111;&#12290;&#22240;&#27492;&#65292;&#33509;&#25226;&#38065;&#25237;&#20837;&#20538;&#21048;&#22522;&#37329;&#65292;&#39118;&#38505;&#20250;&#39640;&#19968;&#20123;&#12290;&#30561;&#30496;&#23433;&#31283;&#31243;&#24230;&#21487;&#33021;&#26159;&#65306;&#20320;&#20173;&#28982;&#21487;&#20197;&#25972;&#26202;&#37117;&#30561;&#30528;&#65292;&#20294;&#20598;&#23572;&#20250;&#20570;&#22121;&#26790;&#12290;</P>
<P class=bodycontent-text>&#25509;&#19979;&#26469;&#30340;&#36873;&#39033;&#26159;&#22810;&#26679;&#21270;&#30340;&#34013;&#31609;&#32929;&#25237;&#36164;&#32452;&#21512;&#12290;&#34013;&#31609;&#32929;&#65288;blue chip stocks&#65289;&#25351;&#30340;&#26159;&#22823;&#22411;&#12289;&#30693;&#21517;&#20844;&#21496;&#30340;&#32929;&#31080;&#65292;&#20363;&#22914;&#36890;&#29992;&#30005;&#27668;&#12289;&#27779;&#23572;&#29595;&#12289;&#32654;&#23386;&#31561;&#20844;&#21496;&#12290;&#20849;&#21516;&#22522;&#37329;&#25345;&#26377;&#24456;&#22810;&#36825;&#20123;&#20449;&#35465;&#21331;&#33879;&#12289;&#38271;&#26399;&#33719;&#21033;&#30340;&#20844;&#21496;&#30340;&#32929;&#31080;&#65292;&#23427;&#25552;&#20379;&#20248;&#20110;&#20538;&#21048;&#25237;&#36164;&#32452;&#21512;&#30340;&#25253;&#37228;&#29575;&#65292;&#22240;&#20026;&#32929;&#31080;&#30340;&#39118;&#38505;&#27604;&#20538;&#21048;&#39640;&#65292;&#21363;&#20351;&#26159;&#34013;&#31609;&#32929;&#65292;&#20134;&#28982;&#12290;&#28982;&#32780;&#65292;&#32929;&#31080;&#26377;&#33410;&#31246;&#20248;&#28857;&#65292;&#22240;&#20026;&#22312;&#21334;&#20986;&#20043;&#21069;&#65292;&#20320;&#19981;&#24517;&#23545;&#36164;&#26412;&#21033;&#24471;&#32564;&#31246;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#20320;&#38271;&#26399;&#25345;&#26377;&#32929;&#31080;&#65292;&#22312;&#33719;&#24471;&#36164;&#26412;&#21033;&#24471;&#21069;&#65292;&#37117;&#21487;&#20197;&#26242;&#26102;&#19981;&#24517;&#32564;&#31246;&#12290;&#27492;&#22806;&#65292;&#25237;&#36164;&#32452;&#21512;&#22810;&#26679;&#21270;&#20063;&#33021;&#38477;&#20302;&#39118;&#38505;&#65292;&#20219;&#20309;&#19968;&#23478;&#20844;&#21496;&#30340;&#32929;&#20215;&#19979;&#36300;&#65292;&#20063;&#19981;&#33268;&#35753;&#20320;&#25439;&#22833;&#22826;&#22810;&#12290;&#22914;&#26524;&#26159;&#20080;&#32929;&#31080;&#22522;&#37329;&#65292;&#27969;&#21160;&#24615;&#20063;&#36275;&#22815;&#12290;</P>
<P class=bodycontent-text>&#28982;&#32780;&#65292;&#20320;&#30340;&#32929;&#31080;&#25237;&#36164;&#32452;&#21512;&#24456;&#21487;&#33021;&#19981;&#20294;&#27809;&#26377;&#20445;&#38556;&#65292;&#32780;&#19988;&#36824;&#21487;&#33021;&#20111;&#25439;&#12290;&#20363;&#22914;1987&#24180;&#30340;&#32929;&#28798;&#65292;&#32929;&#24066;&#22312;&#19968;&#22825;&#20869;&#23601;&#33976;&#21457;&#20102;20%&#30340;&#24066;&#20540;&#12290;&#32780;2000&#65374;2001&#24180;&#26159;&#32531;&#27493;&#23849;&#36300;&#65292;&#20174;2000&#24180;8&#26376;&#21040;2001&#24180;9&#26376;&#36825;&#20498;&#38665;&#30340;13&#20010;&#26376;&#37324;&#65292;&#22312;&#32445;&#32422;&#35777;&#20132;&#25152;&#25346;&#29260;&#30340;&#32929;&#31080;&#24179;&#22343;&#36300;&#20102;18%&#12290;2007&#65374;2009&#24180;&#32463;&#27982;&#34928;&#36864;&#26102;&#26399;&#65292;&#20174;2007&#24180;10&#26376;&#21040;2009&#24180;3&#26376;&#65292;&#32445;&#32422;&#35777;&#20132;&#25152;&#32929;&#20215;&#24179;&#22343;&#32780;&#35328;&#37117;&#34987;&#33136;&#26025;&#20102;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#20320;&#25237;&#36164;&#30340;&#26159;&#25345;&#26377;&#22810;&#31181;&#32929;&#31080;&#30340;&#22522;&#37329;&#65292;&#26681;&#25454;&#30561;&#30496;&#23433;&#31283;&#37327;&#34920;&#65292;&#20320;&#22312;&#20837;&#30561;&#21069;&#21487;&#33021;&#20250;&#36759;&#36716;&#21453;&#20391;&#65292;&#32780;&#19988;&#30561;&#37266;&#20043;&#21069;&#20250;&#32463;&#21382;&#19968;&#20123;&#24653;&#33509;&#30495;&#23454;&#30340;&#26790;&#12290;</P>
<P class=bodycontent-text>&#24819;&#35201;&#22810;&#20882;&#28857;&#38505;&#21527;&#65311;&#19981;&#22952;&#35797;&#35797;&#22810;&#26679;&#21270;&#30340;&#39640;&#25104;&#38271;&#32929;&#31080;&#25237;&#36164;&#32452;&#21512;&#12290;&#25104;&#38271;&#32929;&#26159;&#36739;&#19981;&#25104;&#29087;&#30340;&#20844;&#21496;&#30340;&#32929;&#31080;&#65292;&#36825;&#31181;&#25237;&#36164;&#19968;&#33324;&#20250;&#27604;&#34013;&#31609;&#32929;&#25552;&#20379;&#26356;&#39640;&#30340;&#25253;&#37228;&#29575;&#12290;&#24184;&#36816;&#30340;&#35805;&#65292;&#20320;&#21487;&#33021;&#20250;&#26377;&#22909;&#20960;&#24180;&#24471;&#21040;&#27604;&#24066;&#22330;&#38271;&#26399;&#24179;&#22343;10%&#36824;&#39640;&#30340;&#25253;&#37228;&#29575;&#12290;&#21516;&#26679;&#65292;&#22914;&#26524;&#26159;&#20080;&#32929;&#31080;&#22522;&#37329;&#65292;&#27969;&#21160;&#24615;&#20063;&#36275;&#22815;&#12290;&#23613;&#31649;&#22810;&#26679;&#21270;&#25237;&#36164;&#36825;&#20123;&#32929;&#31080;&#21487;&#20998;&#25955;&#19968;&#28857;&#39118;&#38505;&#65292;&#20294;&#27605;&#31455;&#36825;&#20123;&#20844;&#21496;&#26412;&#36523;&#26159;&#39118;&#38505;&#36739;&#39640;&#30340;&#12290;&#20363;&#22914;&#65292;&#20174;2000&#24180;8&#26376;&#21040;2001&#24180;9&#26376;&#65292;&#24403;&#32445;&#32422;&#35777;&#20132;&#25152;&#34013;&#31609;&#32929;&#24066;&#20540;&#36300;&#20102;18%&#26102;&#65292;&#32435;&#26031;&#36798;&#20811;&#35777;&#20132;&#25152;&#23567;&#22411;&#25104;&#38271;&#32929;&#30340;&#24066;&#20540;&#65292;&#36300;&#20102;&#32422;60%&#12290;&#36825;&#38065;&#19981;&#21482;&#26159;&#25439;&#22833;&#20102;&#65292;&#32780;&#26159;&#34701;&#21270;&#20102;&#12290;&#22240;&#27492;&#65292;&#25353;&#29031;&#30561;&#30496;&#23433;&#31283;&#37327;&#34920;&#65292;&#22914;&#26524;&#20320;&#25226;&#38065;&#25237;&#20837;&#25104;&#38271;&#22411;&#32929;&#31080;&#22522;&#37329;&#65292;&#20320;&#23558;&#22121;&#26790;&#36830;&#36830;&#65307;&#20294;&#22914;&#26524;&#20320;&#21487;&#20197;&#38271;&#26399;&#25345;&#26377;&#65292;&#32463;&#21382;&#19968;&#27874;&#21448;&#19968;&#27874;&#30340;&#28072;&#36300;&#27927;&#31036;&#65292;&#26368;&#32456;&#20320;&#22312;&#26202;&#19978;&#36824;&#26159;&#21487;&#20197;&#24471;&#21040;&#20805;&#20998;&#30340;&#20241;&#24687;&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#20320;&#20080;&#20102;&#19968;&#22871;&#25151;&#23376;&#65292;&#23427;&#19981;&#21482;&#26159;&#19968;&#20010;&#20303;&#30340;&#22320;&#26041;&#65292;&#20063;&#26159;&#19968;&#39033;&#25151;&#22320;&#20135;&#25237;&#36164;&#12290;&#23545;&#22810;&#25968;&#20154;&#32780;&#35328;&#65292;&#25151;&#23376;&#26159;&#20182;&#20204;&#33267;&#20170;&#20570;&#36807;&#30340;&#26368;&#22823;&#30340;&#21333;&#31508;&#25237;&#36164;&#12290;&#21382;&#21490;&#19978;&#65292;&#25317;&#26377;&#25151;&#20135;&#30340;&#24179;&#22343;&#25253;&#37228;&#29575;&#37117;&#26159;&#27491;&#25968;&#65292;&#20294;&#23545;&#20110;&#22788;&#22312;&#33831;&#26465;&#24066;&#22330;&#30340;&#27599;&#20301;&#25151;&#20027;&#26469;&#35828;&#65292;&#31561;&#24453;&#25151;&#23627;&#20215;&#20540;&#25856;&#21319;&#21487;&#33021;&#35201;&#33457;&#19968;&#27573;&#24456;&#38271;&#30340;&#26102;&#38388;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#38271;&#26399;&#65288;&#20197;&#21313;&#24180;&#20026;&#21333;&#20301;&#65289;&#39118;&#38505;&#30456;&#24403;&#20302;&#65292;&#20294;&#30701;&#26399;&#65288;&#20197;&#26376;&#25110;&#24180;&#20026;&#21333;&#20301;&#65289;&#39118;&#38505;&#39640;&#20102;&#24456;&#22810;&#12290;&#25151;&#23627;&#30340;&#27969;&#21160;&#24615;&#24046;&#65292;&#20294;&#22909;&#22788;&#26159;&#36141;&#25151;&#21487;&#33021;&#26377;&#31246;&#36127;&#25269;&#20943;&#12290;&#25105;&#20204;&#24456;&#38590;&#29992;&#30561;&#30496;&#23433;&#31283;&#37327;&#34920;&#26469;&#34913;&#37327;&#20303;&#25151;&#25237;&#36164;&#65292;&#22240;&#20026;&#20174;&#20010;&#20154;&#35282;&#24230;&#26469;&#30475;&#65292;&#20303;&#23478;&#30340;&#24847;&#20041;&#36828;&#22823;&#20110;&#25237;&#36164;&#65292;&#33267;&#23569;&#25151;&#23376;&#32473;&#20102;&#20320;&#19968;&#20010;&#29983;&#27963;&#21644;&#30561;&#35273;&#30340;&#22320;&#26041;&#12290;&#20294;&#25151;&#23376;&#20063;&#21487;&#33021;&#35753;&#20320;&#22833;&#30496;&#65292;&#23601;&#20687;&#33258;2006&#24180;&#36215;&#32654;&#22269;&#25151;&#20215;&#19979;&#36300;&#21518;&#65292;&#25968;&#20197;&#30334;&#19975;&#35745;&#30340;&#32654;&#22269;&#23478;&#24237;&#25152;&#32463;&#21382;&#30340;&#24773;&#20917;&#12290;</P>
<P class=bodycontent-text>&#20010;&#20154;&#21487;&#20174;&#20107;&#30340;&#26368;&#21518;&#19968;&#31181;&#25237;&#36164;&#26159;&#36149;&#37329;&#23646;&#65292;&#20363;&#22914;&#40644;&#37329;&#12289;&#30333;&#37329;&#65292;&#36825;&#20123;&#36149;&#37329;&#23646;&#26159;&#20010;&#20154;&#21487;&#20174;&#20107;&#30340;&#39118;&#38505;&#26368;&#39640;&#30340;&#25237;&#36164;&#20043;&#19968;&#12290;&#36149;&#37329;&#23646;&#24066;&#22330;&#20215;&#26684;&#27874;&#21160;&#21095;&#28872;&#65292;&#22914;&#26524;&#20320;&#20080;&#21334;&#26102;&#26426;&#27491;&#30830;&#65292;&#30340;&#30830;&#21487;&#33021;&#22823;&#36186;&#19968;&#31508;&#65307;&#20294;&#33509;&#26102;&#26426;&#38169;&#35823;&#65292;&#25439;&#22833;&#20063;&#24456;&#22823;&#12290;&#26681;&#25454;&#30561;&#30496;&#23433;&#31283;&#37327;&#34920;&#65292;&#20320;&#32943;&#23450;&#20250;&#22833;&#30496;&#65281;&#23601;&#25105;&#26412;&#20154;&#32780;&#35328;&#65292;&#25105;&#36824;&#26159;&#25226;&#36825;&#20123;&#25237;&#36164;&#20132;&#32473;&#19987;&#23478;&#21543;&#12290;</P>
<H3 class=bodycontent-third-title>&#20320;&#33021;&#29992;&#22810;&#23569;&#26102;&#38388;&#25237;&#36164;&#65311;</H3>
<P class=bodycontent-text>&#33041;&#28023;&#37324;&#26377;&#20102;&#36825;&#20123;&#36873;&#39033;&#21518;&#65292;&#20010;&#20154;&#25237;&#36164;&#30340;&#26368;&#20339;&#31574;&#30053;&#26159;&#20160;&#20040;&#21602;&#65311;&#30495;&#30456;&#20854;&#23454;&#26159;&#65306;&#27809;&#26377;&#19968;&#20307;&#36866;&#29992;&#30340;&#26041;&#27861;&#12290;&#32771;&#34385;&#20320;&#30340;&#25237;&#36164;&#26102;&#38388;&#35268;&#21010;&#65292;&#20250;&#26159;&#19968;&#20010;&#26377;&#29992;&#30340;&#20986;&#21457;&#28857;&#12290;&#30701;&#26399;&#32780;&#35328;&#65292;&#32929;&#24066;&#30340;&#39118;&#38505;&#24456;&#39640;&#65292;&#20294;&#22914;&#26524;&#35270;&#20026;&#38271;&#26399;&#20648;&#33988;&#65288;&#20363;&#22914;&#20960;&#21313;&#24180;&#21518;&#30340;&#36864;&#20241;&#29983;&#27963;&#65289;&#65292;&#37027;&#20040;&#34892;&#24773;&#30340;&#36215;&#20239;&#24456;&#23481;&#26131;&#20114;&#30456;&#25269;&#28040;&#65292;&#38271;&#26399;&#19979;&#26469;&#65292;&#24456;&#26377;&#21487;&#33021;&#22240;&#32784;&#24515;&#32780;&#24471;&#21040;&#22238;&#25253;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#20320;&#36825;&#31508;&#38065;&#26159;&#35201;&#29992;&#26469;&#37319;&#20080;&#26412;&#21608;&#30340;&#39135;&#21697;&#26434;&#36135;&#65292;&#25110;&#26159;&#20026;&#19979;&#20010;&#26376;&#30340;&#36151;&#27454;&#12289;&#19979;&#23398;&#26399;&#30340;&#23398;&#36153;&#30528;&#24819;&#65292;&#37027;&#20040;&#20320;&#21487;&#33021;&#23601;&#26080;&#27861;&#24525;&#21463;&#22826;&#22810;&#39118;&#38505;&#12290;&#20320;&#33509;&#35201;&#30830;&#20445;&#38065;&#30340;&#23433;&#20840;&#12289;&#27969;&#21160;&#24615;&#65292;&#23601;&#21035;&#22882;&#26395;&#39640;&#25253;&#37228;&#29575;&#12290;&#22914;&#26524;&#20320;&#30340;&#26102;&#38388;&#35268;&#21010;&#20171;&#20110;&#19978;&#36848;&#20004;&#32773;&#20043;&#38388;&#65292;&#20363;&#22914;&#35745;&#21010;&#20960;&#24180;&#21518;&#20080;&#26032;&#36710;&#25110;&#36739;&#22823;&#30340;&#25151;&#23376;&#65292;&#37027;&#20040;&#20320;&#21487;&#33021;&#26080;&#27861;&#25215;&#21463;&#32929;&#24066;&#39118;&#38505;&#65292;&#20294;&#21487;&#20197;&#24525;&#21463;&#27604;&#23384;&#38134;&#34892;&#39640;&#19968;&#20123;&#30340;&#39118;&#38505;&#12290;&#20538;&#21048;&#19982;&#23450;&#26399;&#23384;&#27454;&#21487;&#33021;&#26159;&#20320;&#30340;&#26368;&#20339;&#36873;&#25321;&#12290;&#26102;&#38388;&#33539;&#22260;&#65292;&#26159;&#20320;&#23545;&#39118;&#38505;&#25215;&#21463;&#24230;&#30340;&#19968;&#22823;&#20851;&#38190;&#22240;&#32032;&#12290;</P>
<P class=bodycontent-text>&#20063;&#35768;&#22810;&#25968;&#20154;&#23545;&#20854;&#36864;&#20241;&#37329;&#25152;&#29359;&#30340;&#26368;&#22823;&#38169;&#35823;&#65292;&#26159;&#27809;&#26377;&#25215;&#25285;&#36275;&#22815;&#30340;&#39118;&#38505;&#65292;&#23588;&#20854;&#26159;&#22312;&#26089;&#26399;&#38454;&#27573;&#65292;&#22240;&#20026;&#22826;&#22312;&#24847;&#36130;&#21153;&#23433;&#20840;&#65292;&#25152;&#20197;&#25226;&#22826;&#22810;&#38065;&#25237;&#20837;&#20538;&#21048;&#12289;&#38134;&#34892;&#21450;&#36135;&#24065;&#22522;&#37329;&#12290;&#20154;&#20204;&#21363;&#20351;&#21040;&#20102;&#20116;&#20845;&#21313;&#23681;&#65292;&#19968;&#33324;&#39044;&#26399;&#20063;&#21487;&#20197;&#20877;&#27963;20&#24180;&#25110;30&#24180;&#29978;&#33267;&#26356;&#20037;&#65292;&#37027;&#21487;&#26159;&#19968;&#27573;&#24456;&#38271;&#30340;&#26102;&#38388;&#65292;&#21487;&#21033;&#29992;&#22797;&#21033;&#26469;&#32047;&#31215;&#36130;&#23500;&#12290;</P>
<P class=bodycontent-text>&#37027;&#20040;&#65292;&#20309;&#19981;&#21482;&#25361;&#36873;&#25253;&#37228;&#29575;&#26368;&#39640;&#30340;&#32929;&#31080;&#65292;&#28982;&#21518;&#25226;&#20840;&#37096;&#30340;&#38065;&#25237;&#20837;&#37027;&#21482;&#32929;&#31080;&#65311;&#20026;&#20160;&#20040;&#35201;&#30606;&#25199;&#36825;&#20123;&#39118;&#38505;&#12289;&#27969;&#21160;&#24615;&#19982;&#22810;&#26679;&#21270;&#30340;&#27010;&#24565;&#65311;&#24403;&#28982;&#20102;&#65292;&#38382;&#39064;&#22312;&#20110;&#27809;&#26377;&#20154;&#30693;&#36947;&#21738;&#21482;&#32929;&#31080;&#26410;&#26469;&#20250;&#25552;&#20379;&#26368;&#39640;&#30340;&#25253;&#37228;&#29575;&#12290;&#32929;&#20215;&#26159;&#22522;&#20110;&#24066;&#22330;&#23545;&#36825;&#23478;&#20844;&#21496;&#26410;&#26469;&#33719;&#21033;&#30340;&#39044;&#26399;&#30340;&#12290;&#32929;&#20215;&#19978;&#28072;&#30340;&#21407;&#22240;&#26159;&#65292;&#26032;&#20449;&#24687;&#26174;&#31034;&#35813;&#20844;&#21496;&#20250;&#27604;&#20197;&#21069;&#26356;&#36186;&#38065;&#65292;&#20294;&#36825;&#20123;&#26032;&#20449;&#24687;&#23601;&#26412;&#36136;&#32780;&#35328;&#26159;&#19981;&#21487;&#39044;&#27979;&#30340;&#12290;&#27491;&#22240;&#20026;&#20320;&#19981;&#33021;&#39044;&#27979;&#20250;&#20986;&#29616;&#20160;&#20040;&#26679;&#30340;&#26032;&#20449;&#24687;&#65292;&#25152;&#20197;&#32929;&#20215;&#28072;&#36300;&#26159;&#19981;&#21487;&#39044;&#27979;&#30340;&#65292;&#36825;&#23601;&#26159;&#32479;&#35745;&#23398;&#23478;&#25110;&#32463;&#27982;&#23398;&#23478;&#25152;&#35828;&#30340;&#8220;&#38543;&#26426;&#28459;&#27493;&#8221;<SPAN class=math-super><A id=z11 class=calibre3 href="part0005.html#bz11">11</A></SPAN>&#65288;random walk&#65289;&#12290;</P>
<P class=bodycontent-text>&#20320;&#30495;&#27491;&#24819;&#20080;&#30340;&#32929;&#31080;&#65292;&#26159;&#21035;&#20154;&#35748;&#20026;&#21069;&#26223;&#19981;&#22909;&#65288;&#38656;&#27714;&#37327;&#20302;&#65292;&#22240;&#27492;&#20215;&#26684;&#20302;&#65289;&#65292;&#20294;&#26410;&#26469;&#27599;&#20010;&#20154;&#37117;&#23558;&#35748;&#20026;&#26159;&#21482;&#37329;&#27597;&#40481;&#65288;&#38656;&#27714;&#37327;&#39640;&#65292;&#22240;&#27492;&#20215;&#26684;&#39640;&#65289;&#30340;&#32929;&#31080;&#12290;&#25110;&#35768;&#65292;&#25105;&#26159;&#35828;&#25110;&#35768;&#65292;&#27599;&#21608;&#24037;&#20316;60&#23567;&#26102;&#25110;80&#23567;&#26102;&#30340;&#36164;&#28145;&#19987;&#19994;&#25237;&#36164;&#20154;&#21487;&#20197;&#23450;&#26399;&#25361;&#20986;&#36825;&#31867;&#32929;&#31080;&#12290;&#20294;&#22914;&#26524;&#20320;&#26159;&#22352;&#22312;&#23478;&#37324;&#35835;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#37324;&#26152;&#22825;&#20889;&#30340;&#26356;&#26089;&#20197;&#21069;&#21457;&#29983;&#30340;&#26032;&#38395;&#65292;&#37027;&#20040;&#20320;&#24212;&#35813;&#26126;&#30333;&#65292;&#32929;&#24066;&#19987;&#23478;&#22312;&#20960;&#21608;&#21069;&#23601;&#30693;&#36947;&#22823;&#37096;&#20998;&#28040;&#24687;&#20102;&#12290;&#20320;&#19981;&#21487;&#33021;&#29992;&#36825;&#31181;&#26041;&#24335;&#30475;&#36879;&#24066;&#22330;&#34892;&#24773;&#12290;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#25110;&#12298;&#31119;&#24067;&#26031;&#12299;&#26434;&#24535;&#30340;&#36130;&#32463;&#35760;&#32773;&#26377;&#26102;&#20250;&#32452;&#32455;&#8220;&#26631;&#38774;&#22522;&#37329;&#8221;&#65292;&#20174;&#23383;&#38754;&#26469;&#30475;&#65292;&#23601;&#26159;&#26576;&#20154;&#22312;&#25151;&#37324;&#23545;&#30528;&#38025;&#22312;&#22681;&#19978;&#30340;&#25253;&#32440;&#35777;&#21048;&#29256;&#25237;&#39134;&#38230;&#65292;&#28982;&#21518;&#20080;&#36827;&#20182;&#25237;&#20013;&#30340;&#20219;&#20309;&#19968;&#21482;&#32929;&#31080;&#12290;&#20043;&#21518;&#65292;&#20182;&#20204;&#25226;&#26631;&#38774;&#22522;&#37329;&#21644;&#19987;&#19994;&#25237;&#36164;&#20154;&#30340;&#25237;&#36164;&#32489;&#25928;&#25343;&#26469;&#27604;&#36739;&#65292;&#32467;&#26524;&#22914;&#20309;&#65311;&#26631;&#38774;&#22522;&#37329;&#30340;&#32489;&#25928;&#24046;&#24378;&#20154;&#24847;&#65292;&#32780;&#37027;&#20123;&#19987;&#19994;&#25237;&#36164;&#20154;&#20063;&#21322;&#26020;&#20843;&#20004;&#12290;</P>
<P class=bodycontent-text>&#25152;&#26377;&#30340;&#25237;&#36164;&#24544;&#21578;&#26368;&#32456;&#37117;&#22522;&#20110;&#19968;&#20010;&#20107;&#23454;&#65306;&#20320;&#38656;&#35201;&#23384;&#20123;&#38065;&#65292;&#36234;&#26089;&#24320;&#22987;&#36234;&#22909;&#12290;&#26080;&#35770;&#20320;&#26159;&#20108;&#21313;&#20960;&#23681;&#12289;&#19977;&#21313;&#20960;&#23681;&#12289;&#22235;&#21313;&#20960;&#23681;&#36824;&#26159;&#20116;&#21313;&#20960;&#23681;&#65292;&#24635;&#26159;&#26377;&#19978;&#30334;&#19975;&#20010;&#29702;&#30001;&#35753;&#20320;&#26080;&#27861;&#23384;&#38065;&#65292;&#20294;&#22914;&#26524;&#20320;&#19981;&#31283;&#23450;&#20648;&#33988;&#65292;&#21040;&#20102;60&#23681;&#25110;65&#23681;&#25165;&#24819;&#27714;&#24471;&#38182;&#22218;&#22937;&#35745;&#65292;&#35753;&#20320;&#22312;&#36864;&#20241;&#21518;&#20139;&#26377;&#39640;&#27700;&#24179;&#30340;&#25910;&#20837;&#65292;&#37027;&#26681;&#26412;&#26159;&#32536;&#26408;&#27714;&#40060;&#12290;