<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE></HEAD>
<BODY id=2RHM0-8c40536fcc3141a8a646a5b1fb44f119 class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=sigil_toc_id_56 class=bodycontent-second-title><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 06&#12288;&#20320;&#30340;&#34218;&#27700;&#26368;&#32456;&#30001;&#20320;&#30340;&#20135;&#20986;&#20915;&#23450;</SPAN></H2>
<P class=bodycontent-text>&#21171;&#21160;&#21147;&#24066;&#22330;&#19982;&#24037;&#36164;&#65306;&#22312;&#27599;&#20010;&#20154;&#25165;&#24066;&#22330;&#65292;&#24037;&#36164;&#30340;&#22343;&#34913;&#28857;&#26159;&#30001;&#35813;&#24066;&#22330;&#30340;&#21171;&#21160;&#21147;&#20379;&#32473;&#37327;&#30456;&#23545;&#20110;&#21171;&#21160;&#21147;&#38656;&#27714;&#37327;&#32780;&#20915;&#23450;&#30340;&#12290;</P>
<P class=bodycontent-text>&#32463;&#27982;&#34892;&#20026;&#36890;&#24120;&#25351;&#30340;&#26159;&#25152;&#29983;&#20135;&#30340;&#21830;&#21697;&#25110;&#26381;&#21153;&#65292;&#20294;&#20063;&#21487;&#20197;&#35828;&#26159;&#27599;&#20010;&#20154;&#26089;&#19978;&#36215;&#24202;&#19978;&#29677;&#21518;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#20379;&#32473;&#19982;&#38656;&#27714;&#65292;&#19968;&#22914;&#23427;&#20204;&#22312;&#21830;&#21697;&#24066;&#22330;&#20013;&#25198;&#28436;&#30340;&#35282;&#33394;&#65292;&#20063;&#26159;&#20102;&#35299;&#21171;&#21160;&#21147;&#24066;&#22330;&#30340;&#20851;&#38190;&#12290;&#22312;&#21171;&#21160;&#21147;&#24066;&#22330;&#20013;&#65292;&#25105;&#20204;&#19981;&#35848;&#21830;&#21697;&#20215;&#26684;&#65292;&#35848;&#30340;&#26159;&#27599;&#20010;&#24037;&#20316;&#32773;&#30340;&#24037;&#36164;&#25110;&#34218;&#37228;&#12290;&#23601;&#22914;&#21516;&#21378;&#21830;&#29983;&#20135;&#30340;&#24456;&#22810;&#21830;&#21697;&#19982;&#26381;&#21153;&#26377;&#21508;&#33258;&#30340;&#24066;&#22330;&#19968;&#26679;&#65292;&#21171;&#21160;&#21147;&#24066;&#22330;&#20063;&#26377;&#24456;&#22810;&#19981;&#21516;&#30340;&#24066;&#22330;&#65292;&#27604;&#22914;&#25252;&#22763;&#24066;&#22330;&#12289;&#28040;&#38450;&#21592;&#24066;&#22330;&#12289;&#35745;&#31639;&#26426;&#31243;&#24207;&#35774;&#35745;&#21592;&#24066;&#22330;&#31561;&#12290;&#20004;&#32773;&#26377;&#19968;&#20010;&#20027;&#35201;&#24046;&#24322;&#65306;&#22312;&#21830;&#21697;&#24066;&#22330;&#65292;&#20225;&#19994;&#26159;&#20379;&#32473;&#32773;&#65292;&#23478;&#24237;&#21644;&#20010;&#20154;&#26159;&#38656;&#27714;&#32773;&#65307;&#22312;&#21171;&#21160;&#21147;&#24066;&#22330;&#65292;&#23478;&#24237;&#21644;&#20010;&#20154;&#26159;&#20379;&#32473;&#32773;&#65292;&#20225;&#19994;&#26159;&#38656;&#27714;&#32773;&#12290;</P>
<P class=bodycontent-text>&#21171;&#21160;&#21147;&#38656;&#27714;&#65292;&#26159;&#24037;&#36164;&#25110;&#34218;&#37228;&#19982;&#38599;&#20027;&#25152;&#38656;&#24037;&#20316;&#25968;&#37327;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#39640;&#24037;&#36164;&#23481;&#26131;&#20351;&#20225;&#19994;&#20943;&#23569;&#23545;&#21171;&#24037;&#25968;&#37327;&#30340;&#38656;&#27714;&#65292;&#23601;&#22914;&#21516;&#36739;&#39640;&#30340;&#20215;&#26684;&#23481;&#26131;&#20351;&#28040;&#36153;&#32773;&#38656;&#27714;&#20943;&#23569;&#12290;&#20973;&#30452;&#35273;&#65292;&#20063;&#33021;&#26126;&#30333;&#36825;&#19968;&#28857;&#12290;&#21378;&#21830;&#24819;&#36186;&#38065;&#65292;&#22914;&#26524;&#21171;&#21160;&#21147;&#25104;&#26412;&#22686;&#21152;&#65292;&#23601;&#20250;&#24819;&#35009;&#21592;&#12290;&#20320;&#29616;&#22312;&#21487;&#33021;&#24050;&#32463;&#24819;&#21040;&#20102;&#65292;&#24037;&#36164;&#22686;&#21152;&#25152;&#20943;&#23569;&#30340;&#21171;&#24037;&#38656;&#27714;&#37327;&#65292;&#21462;&#20915;&#20110;&#21171;&#21160;&#21147;&#38656;&#27714;&#30340;&#24377;&#24615;&#12290;</P>
<P class=bodycontent-text>&#21171;&#21160;&#21147;&#38656;&#27714;&#22312;&#30701;&#26399;&#20869;&#36890;&#24120;&#30456;&#24403;&#26080;&#24377;&#24615;&#65292;&#20294;&#26159;&#38271;&#26399;&#26469;&#30475;&#65292;&#24403;&#21378;&#21830;&#26377;&#26426;&#20250;&#25972;&#39039;&#29983;&#20135;&#26102;&#65292;&#21171;&#21160;&#21147;&#38656;&#27714;&#23601;&#20250;&#26377;&#26356;&#22823;&#30340;&#24377;&#24615;&#12290;&#20363;&#22914;&#65292;&#21378;&#21830;&#21487;&#33021;&#25317;&#26377;&#26032;&#35774;&#22791;&#25110;&#26032;&#25216;&#26415;&#65292;&#22914;&#26524;&#26377;&#26102;&#38388;&#19982;&#21160;&#26426;&#21435;&#26045;&#34892;&#65292;&#23601;&#21487;&#20197;&#20943;&#23569;&#21592;&#24037;&#20154;&#25968;&#12290;</P>
<P class=bodycontent-text>&#22240;&#27492;&#65292;&#22238;&#21040;&#25105;&#20204;&#30340;&#38382;&#39064;&#19978;&#65306;&#26159;&#20160;&#20040;&#22240;&#32032;&#20351;&#21171;&#21160;&#21147;&#38656;&#27714;&#31227;&#21160;&#65311;&#31572;&#26696;&#19981;&#26159;&#8220;&#24037;&#36164;&#8221;&#12290;&#24037;&#36164;&#25913;&#21464;&#20102;&#21171;&#21160;&#21147;&#38656;&#27714;&#37327;&#32780;&#38750;&#25972;&#26465;&#38656;&#27714;&#26354;&#32447;&#12290;&#22312;&#27599;&#31181;&#21487;&#33021;&#25903;&#20184;&#30340;&#24037;&#36164;&#19979;&#65292;&#20160;&#20040;&#22240;&#32032;&#21487;&#20197;&#25913;&#21464;&#21171;&#21160;&#21147;&#38656;&#27714;&#65311;</P>
<P class=bodycontent-text>&#20135;&#20986;&#65288;&#20063;&#23601;&#26159;&#19981;&#21516;&#30340;&#21830;&#21697;&#19982;&#26381;&#21153;&#65289;&#30340;&#38656;&#27714;&#21464;&#21160;&#65292;&#20250;&#25913;&#21464;&#21171;&#21160;&#21147;&#38656;&#27714;&#12290;&#22914;&#26524;&#27809;&#26377;&#20154;&#21435;&#21548;&#38899;&#20048;&#20250;&#65292;&#32780;&#19988;&#20132;&#21709;&#20048;&#22242;&#35299;&#25955;&#65292;&#19968;&#20301;&#21463;&#27491;&#32479;&#35757;&#32451;&#30340;&#38899;&#20048;&#23478;&#23601;&#19981;&#23481;&#26131;&#25214;&#21040;&#24037;&#20316;&#12290;&#22914;&#26524;&#19968;&#20010;&#22478;&#24066;&#30340;&#22823;&#37096;&#20998;&#28040;&#36153;&#32773;&#37117;&#24320;&#32654;&#22269;&#36710;&#65292;&#19968;&#20010;&#19987;&#38376;&#20462;&#29702;&#24503;&#22269;&#36710;&#30340;&#25216;&#24072;&#30340;&#29983;&#24847;&#23601;&#20250;&#28165;&#28129;&#12290;&#35832;&#22914;&#27492;&#31867;&#30340;&#20363;&#23376;&#36824;&#26377;&#24456;&#22810;&#12290;</P>
<P class=bodycontent-text>&#36807;&#21435;&#25968;&#20010;&#19990;&#32426;&#65292;&#24037;&#20154;&#23475;&#24597;&#26032;&#25216;&#26415;&#20250;&#20943;&#23569;&#23545;&#20182;&#20204;&#21171;&#21160;&#21147;&#30340;&#38656;&#27714;&#19988;&#21387;&#20302;&#20182;&#20204;&#30340;&#24037;&#36164;&#12290;&#21382;&#21490;&#25968;&#25454;&#26174;&#31034;&#65292;&#34429;&#28982;&#26032;&#25216;&#26415;&#24050;&#32463;&#20351;&#26576;&#20123;&#20135;&#19994;&#19982;&#24037;&#20316;&#34987;&#28120;&#27760;&#65292;&#20294;&#20063;&#21019;&#36896;&#20102;&#26032;&#30340;&#20135;&#19994;&#19982;&#24037;&#20316;&#12290;&#27492;&#22806;&#65292;&#36816;&#29992;&#36825;&#20123;&#26032;&#25216;&#26415;&#65292;&#33021;&#20351;&#21171;&#24037;&#26356;&#26377;&#29983;&#20135;&#21147;&#65292;&#20139;&#26377;&#26356;&#39640;&#30340;&#24037;&#36164;&#12290;</P>
<P class=bodycontent-text>&#21378;&#21830;&#38599;&#29992;&#24037;&#20154;&#30340;&#24847;&#24895;&#65292;&#26368;&#32456;&#21462;&#20915;&#20110;&#29983;&#20135;&#21147;&#65292;&#21363;&#21171;&#24037;&#29983;&#20135;&#22810;&#23569;&#19996;&#35199;&#12290;&#22914;&#26524;&#24037;&#20154;&#30340;&#29983;&#20135;&#21147;&#19982;&#24037;&#36164;&#26377;&#33853;&#24046;&#65292;&#21378;&#21830;&#23601;&#19981;&#20250;&#38599;&#29992;&#20182;&#20204;&#12290;&#22914;&#26524;&#24037;&#20154;&#30340;&#29983;&#20135;&#21147;&#39640;&#20110;&#24037;&#36164;&#29978;&#22810;&#65292;&#37027;&#20040;&#22312;&#24066;&#22330;&#32463;&#27982;&#37324;&#65292;&#20854;&#20182;&#21378;&#21830;&#23601;&#20250;&#29992;&#36739;&#39640;&#30340;&#24037;&#36164;&#25366;&#22681;&#33050;&#12290;&#19968;&#33324;&#32780;&#35328;&#65292;&#24037;&#36164;&#23558;&#38543;&#30528;&#26102;&#38388;&#65292;&#30001;&#21171;&#24037;&#29983;&#20135;&#30340;&#21830;&#21697;&#20215;&#20540;&#26469;&#20915;&#23450;&#12290;</P>
<P class=bodycontent-text>&#29616;&#22312;&#65292;&#35753;&#25105;&#20204;&#26469;&#24605;&#32771;&#21171;&#21160;&#21147;&#20379;&#32473;&#12290;&#20877;&#27425;&#37325;&#30003;&#65292;&#20379;&#32473;&#26159;&#19968;&#31181;&#20851;&#31995;&#65292;&#22312;&#36825;&#37324;&#26159;&#24037;&#36164;&#19982;&#21171;&#21160;&#21147;&#20379;&#32473;&#37327;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#39640;&#24037;&#36164;&#36890;&#24120;&#24847;&#21619;&#30528;&#36739;&#39640;&#30340;&#21171;&#21160;&#21147;&#20379;&#32473;&#37327;&#65292;&#22240;&#20026;&#36739;&#39640;&#30340;&#24037;&#36164;&#20250;&#20351;&#24037;&#20316;&#26356;&#26377;&#21560;&#24341;&#21147;&#12290;&#24037;&#36164;&#22686;&#21152;&#20250;&#20351;&#21171;&#21160;&#21147;&#20379;&#32473;&#37327;&#22686;&#21152;&#22810;&#23569;&#65292;&#21516;&#26679;&#21462;&#20915;&#20110;&#8220;&#24377;&#24615;&#8221;&#12290;</P>
<P class=bodycontent-text>&#23545;&#24456;&#22810;&#20840;&#32844;&#24037;&#20316;&#32773;&#65288;&#27599;&#21608;&#25237;&#20837;&#24037;&#20316;40&#23567;&#26102;&#65289;&#32780;&#35328;&#65292;&#21171;&#21160;&#21147;&#20379;&#32473;&#26159;&#30456;&#24403;&#26080;&#24377;&#24615;&#30340;&#12290;&#20182;&#20204;&#30340;&#24037;&#36164;&#22686;&#21152;10%&#65292;&#24037;&#20316;&#26102;&#38271;&#30340;&#22686;&#21152;&#21364;&#23569;&#20110;10%&#65288;&#24456;&#22810;&#20840;&#32844;&#24037;&#20316;&#32773;&#27809;&#26377;&#33021;&#21147;&#35843;&#25972;&#20854;&#24037;&#20316;&#26102;&#38271;&#65292;&#25152;&#20197;&#19981;&#23481;&#26131;&#20272;&#35745;&#20182;&#20204;&#22914;&#20309;&#30475;&#24453;&#24037;&#36164;&#19978;&#28072;&#65289;&#12290;&#28982;&#32780;&#65292;&#23545;&#20860;&#32844;&#32773;&#25110;&#26159;&#23478;&#37324;&#31532;&#20108;&#20221;&#34218;&#27700;&#26469;&#28304;&#32773;&#32780;&#35328;&#65292;&#21171;&#21160;&#21147;&#20379;&#32473;&#26159;&#36739;&#26377;&#24377;&#24615;&#30340;&#65292;&#24037;&#36164;&#22686;&#21152;10%&#65292;&#36890;&#24120;&#20250;&#23548;&#33268;&#24037;&#20316;&#26102;&#38271;&#30340;&#22686;&#21152;&#36229;&#36807;10%&#12290;</P>
<P class=bodycontent-text>&#26159;&#20160;&#20040;&#22240;&#32032;&#20351;&#21171;&#21160;&#21147;&#20379;&#32473;&#26354;&#32447;&#31227;&#21160;&#65311;&#21171;&#21160;&#21147;&#20379;&#32473;&#26354;&#32447;&#30340;&#31227;&#21160;&#65292;&#21487;&#33021;&#26159;&#20154;&#21475;&#22686;&#20943;&#31561;&#32536;&#25925;&#8212;&#8212;&#26377;&#20102;&#26356;&#22810;&#21487;&#20197;&#24037;&#20316;&#30340;&#20154;&#65292;&#22312;&#29305;&#23450;&#24037;&#36164;&#27700;&#24179;&#19979;&#21363;&#21487;&#20379;&#24212;&#26356;&#22810;&#21171;&#24037;&#65292;&#21453;&#20043;&#20134;&#28982;&#12290;&#20154;&#21475;&#32467;&#26500;&#21464;&#21270;&#20063;&#20250;&#25913;&#21464;&#21171;&#21160;&#21147;&#20379;&#32473;&#65292;&#20363;&#22914;&#22312;&#19968;&#20010;&#20154;&#21475;&#32769;&#21270;&#30340;&#31038;&#20250;&#65292;&#31163;&#24320;&#21171;&#21160;&#30340;&#20154;&#20250;&#22810;&#20110;&#21152;&#20837;&#30340;&#20154;&#65292;&#21363;&#21171;&#21160;&#20379;&#32473;&#21147;&#19979;&#38477;&#12290;&#31038;&#20250;&#36235;&#21183;&#20063;&#20250;&#24433;&#21709;&#21171;&#21160;&#21147;&#20379;&#32473;&#65292;&#20363;&#22914;&#39044;&#26399;&#20160;&#20040;&#20154;&#24212;&#35813;&#21435;&#24037;&#20316;&#12290;20&#19990;&#32426;70&#24180;&#20195;&#65292;&#24456;&#22810;&#21407;&#26412;&#26159;&#23478;&#24237;&#20027;&#22919;&#30340;&#32654;&#22269;&#22919;&#22899;&#20915;&#23450;&#36208;&#20986;&#23478;&#24237;&#65292;&#24037;&#20316;&#36186;&#38065;&#65292;&#25913;&#21464;&#20102;&#29305;&#23450;&#24037;&#36164;&#27700;&#24179;&#19979;&#30340;&#21171;&#21160;&#21147;&#20379;&#32473;&#12290;</P>
<P class=bodycontent-text>&#19981;&#21516;&#31181;&#31867;&#30340;&#21171;&#21160;&#21147;&#24066;&#22330;&#38656;&#35201;&#19981;&#21516;&#30340;&#25216;&#33021;&#19982;&#29305;&#36136;&#65292;&#22240;&#32780;&#21306;&#20998;&#20102;&#25252;&#22763;&#24066;&#22330;&#12289;&#32654;&#21457;&#24072;&#24066;&#22330;&#12289;&#24037;&#31243;&#24072;&#24066;&#22330;&#31561;&#31561;&#12290;&#22312;&#27599;&#20010;&#20154;&#25165;&#24066;&#22330;&#65292;&#24037;&#36164;&#30340;&#22343;&#34913;&#28857;&#26159;&#30001;&#35813;&#24066;&#22330;&#30340;&#21171;&#21160;&#21147;&#20379;&#32473;&#37327;&#30456;&#23545;&#20110;&#21171;&#21160;&#21147;&#38656;&#27714;&#37327;&#32780;&#20915;&#23450;&#30340;&#12290;&#25026;&#24471;&#20102;&#36825;&#20010;&#21171;&#21160;&#21147;&#20379;&#38656;&#26550;&#26500;&#65292;&#35753;&#25105;&#20204;&#20180;&#32454;&#24605;&#32771;&#20960;&#20010;&#24120;&#35265;&#30340;&#21171;&#21160;&#21147;&#24066;&#22330;&#35758;&#39064;&#65306;&#26368;&#20302;&#24037;&#36164;&#65288;minimum wage&#65289;&#12289;&#24037;&#20250;&#12289;&#27495;&#35270;&#65292;&#20197;&#21450;&#21592;&#24037;&#31119;&#21033;&#12290;</P>
<H3 class=bodycontent-third-title>&#26368;&#20302;&#24037;&#36164;&#26159;&#19968;&#20992;&#20004;&#20995;</H3>
<P class=bodycontent-text>20&#19990;&#32426;30&#24180;&#20195;&#20197;&#26469;&#65292;&#24403;&#32654;&#22269;&#39318;&#27425;&#37319;&#29992;&#20840;&#22269;&#24615;&#26368;&#20302;&#24037;&#36164;&#26102;&#65292;&#23601;&#19981;&#26029;&#26377;&#26159;&#21542;&#25552;&#39640;&#26368;&#20302;&#24037;&#36164;&#20197;&#21450;&#25552;&#39640;&#22810;&#23569;&#30340;&#20105;&#35770;&#12290;&#26368;&#20302;&#24037;&#36164;&#26159;&#20215;&#26684;&#19979;&#38480;&#30340;&#19968;&#31181;&#24418;&#24335;&#65292;&#27861;&#24459;&#31105;&#27490;&#38599;&#20027;&#20184;&#32473;&#21171;&#24037;&#30340;&#38065;&#20302;&#20110;&#36825;&#20010;&#24037;&#36164;&#12290;&#25026;&#24471;&#20215;&#26684;&#19979;&#38480;&#30340;&#21407;&#29702;&#21518;&#65292;&#25105;&#20204;&#39044;&#26399;&#20840;&#22269;&#30340;&#26368;&#20302;&#24037;&#36164;&#20250;&#23548;&#33268;&#21171;&#21160;&#21147;&#38656;&#27714;&#20943;&#23569;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#30001;&#20110;&#36739;&#39640;&#30340;&#26368;&#20302;&#24037;&#36164;&#65292;&#20250;&#26377;&#36739;&#23569;&#30340;&#38599;&#20027;&#24895;&#24847;&#25552;&#20379;&#24037;&#20316;&#32473;&#26080;&#25216;&#33021;&#25110;&#20302;&#25216;&#33021;&#21171;&#24037;&#65307;&#21516;&#26102;&#65292;&#20250;&#26377;&#26356;&#22810;&#20154;&#24895;&#24847;&#20379;&#32473;&#36825;&#31181;&#21171;&#21160;&#21147;&#12290;&#30340;&#30830;&#65292;&#26377;&#20123;&#35777;&#25454;&#26174;&#31034;&#65292;&#22312;&#32654;&#22269;&#65292;&#26368;&#20302;&#24037;&#36164;&#25552;&#39640;10%&#65292;&#20250;&#23548;&#33268;&#20302;&#25216;&#33021;&#24037;&#20154;&#30340;&#22833;&#19994;&#29575;&#22686;&#21152;1%&#25110;2%&#12290;&#20294;&#36825;&#31181;&#24433;&#21709;&#30456;&#24403;&#23567;&#65292;&#21478;&#26377;&#20854;&#20182;&#30740;&#31350;&#26174;&#31034;&#65292;&#36739;&#39640;&#30340;&#26368;&#20302;&#24037;&#36164;&#23545;&#23601;&#19994;&#30340;&#25928;&#26524;&#24182;&#27809;&#26377;&#26174;&#33879;&#24433;&#21709;&#12290;&#36825;&#20010;&#20363;&#23376;&#35828;&#26126;&#65292;&#32654;&#22269;&#30340;&#26368;&#20302;&#24037;&#36164;&#22312;&#26368;&#36817;&#20960;&#21313;&#24180;&#24182;&#27809;&#26377;&#27604;&#22343;&#34913;&#24037;&#36164;&#39640;&#22810;&#23569;&#12290;</P>
<P class=bodycontent-text>&#28982;&#32780;&#65292;&#26377;&#20851;&#26368;&#20302;&#24037;&#36164;&#30340;&#20844;&#20849;&#25919;&#31574;&#26159;&#22797;&#26434;&#30340;&#65292;&#22240;&#20026;&#23427;&#29301;&#28041;&#21040;&#21462;&#33293;&#65292;&#25152;&#20197;&#20250;&#20351;&#20513;&#35758;&#25552;&#39640;&#26368;&#20302;&#24037;&#36164;&#30340;&#20154;&#19982;&#21453;&#23545;&#32773;&#37117;&#19981;&#28385;&#24847;&#12290;</P>
<P class=bodycontent-text>&#21453;&#23545;&#25552;&#39640;&#26368;&#20302;&#24037;&#36164;&#30340;&#20154;&#65292;&#21487;&#20197;&#20180;&#32454;&#24605;&#32034;&#36825;&#20010;&#35828;&#27861;&#65306;&#20551;&#35774;&#26368;&#20302;&#24037;&#36164;&#25552;&#39640;20%&#65292;&#20250;&#23548;&#33268;&#20302;&#25216;&#33021;&#24037;&#20154;&#30340;&#24037;&#20316;&#20943;&#23569;4%&#65288;&#19968;&#20123;&#35777;&#25454;&#26174;&#31034;&#65289;&#65292;&#20294;&#36825;&#20063;&#26263;&#31034;&#30528;&#25552;&#39640;&#26368;&#20302;&#24037;&#36164;&#20250;&#20351;96%&#30340;&#20302;&#25216;&#33021;&#24037;&#20154;&#21152;&#34218;&#12290;&#24456;&#22810;&#20302;&#25216;&#33021;&#24037;&#20154;&#24182;&#38750;&#20840;&#32844;&#65292;&#19968;&#24180;&#21040;&#22836;&#37117;&#26377;&#20107;&#24773;&#21487;&#20570;&#65292;&#25152;&#20197;&#65292;&#25110;&#35768;&#36825;&#20123;&#24037;&#20154;&#30340;&#20840;&#24180;&#24037;&#20316;&#26102;&#38271;&#20943;&#23569;4%&#65292;&#20294;&#20182;&#20204;&#26377;&#24037;&#20316;&#30340;&#26102;&#38271;&#21487;&#21152;&#34218;20%&#12290;&#22312;&#36825;&#20010;&#24773;&#22659;&#19979;&#65292;&#21363;&#20351;&#26368;&#20302;&#24037;&#36164;&#20351;&#24471;&#32844;&#32570;&#25968;&#37327;&#25110;&#24037;&#20316;&#26102;&#38271;&#20943;&#23569;&#65292;&#25552;&#39640;&#24037;&#36164;&#20063;&#20173;&#21487;&#33021;&#25913;&#21892;&#32477;&#22823;&#22810;&#25968;&#20302;&#25216;&#33021;&#24037;&#20154;&#30340;&#25910;&#20837;&#65292;&#22240;&#20026;&#20182;&#20204;&#21487;&#20197;&#22312;&#36739;&#39640;&#30340;&#24037;&#36164;&#27700;&#24179;&#19979;&#65292;&#24037;&#20316;&#36739;&#30701;&#30340;&#26102;&#38388;&#12290;</P>
<P class=bodycontent-text>&#20294;&#36825;&#20010;&#20105;&#35770;&#26377;&#21478;&#19968;&#38754;&#30340;&#30475;&#27861;&#12290;&#23545;&#22833;&#19994;&#32773;&#32780;&#35328;&#65292;&#30701;&#26399;&#25104;&#26412;&#26159;&#30456;&#24403;&#22823;&#30340;&#65292;&#24494;&#35843;&#24037;&#36164;&#30340;&#22909;&#22788;&#30456;&#23545;&#36739;&#23567;&#65307;&#27604;&#36215;&#21152;&#34218;&#32773;&#24471;&#21040;&#30340;&#23567;&#24800;&#65292;&#23545;&#30001;&#20110;&#25552;&#39640;&#26368;&#20302;&#24037;&#36164;&#32780;&#20002;&#25481;&#24037;&#20316;&#30340;&#23569;&#25968;&#20154;&#32780;&#35328;&#65292;&#25439;&#22833;&#26356;&#20005;&#37325;&#12290;&#22833;&#19994;&#29575;&#21464;&#39640;&#36825;&#31181;&#25104;&#26412;&#65292;&#19981;&#22826;&#21487;&#33021;&#24179;&#22343;&#20998;&#24067;&#20110;&#25972;&#20010;&#31038;&#20250;&#65292;&#21453;&#32780;&#21487;&#33021;&#38598;&#20013;&#22312;&#32463;&#27982;&#22788;&#20110;&#21155;&#21183;&#30340;&#21306;&#22495;&#12290;&#27492;&#22806;&#65292;&#20302;&#25216;&#33021;&#24037;&#20316;&#36890;&#24120;&#26159;&#20837;&#38376;&#24037;&#20316;&#65292;&#19968;&#26086;&#20302;&#25216;&#33021;&#24037;&#20316;&#21464;&#23569;&#65292;&#24037;&#20154;&#20250;&#21464;&#24471;&#26356;&#38590;&#36367;&#19978;&#23601;&#19994;&#30340;&#38454;&#26799;&#12290;&#22240;&#27492;&#65292;&#23545;&#20110;&#22823;&#22810;&#25968;&#26377;&#24037;&#20316;&#30340;&#20302;&#25216;&#33021;&#24037;&#20154;&#26469;&#35828;&#65292;&#25552;&#39640;&#26368;&#20302;&#24037;&#36164;&#21487;&#33021;&#20250;&#20026;&#20854;&#25552;&#20379;&#19981;&#38169;&#30340;&#21033;&#30410;&#65292;&#20294;&#23545;&#25214;&#19981;&#21040;&#24037;&#20316;&#30340;&#20154;&#26469;&#35828;&#65292;&#20250;&#20351;&#20854;&#33945;&#21463;&#24040;&#22823;&#30340;&#32463;&#27982;&#25439;&#22833;&#12290;</P>
<P class=bodycontent-text>&#20215;&#26684;&#19979;&#38480;&#26377;&#20854;&#26367;&#20195;&#26041;&#26696;&#65292;&#22240;&#20026;&#23427;&#20204;&#26159;&#30001;&#20379;&#38656;&#21147;&#37327;&#36816;&#20316;&#30340;&#65292;&#25152;&#20197;&#32463;&#27982;&#23398;&#23478;&#32463;&#24120;&#20542;&#21521;&#36190;&#25104;&#36825;&#31867;&#26367;&#20195;&#26041;&#26696;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#25919;&#24220;&#24819;&#25552;&#39640;&#20302;&#25216;&#33021;&#24037;&#20154;&#30340;&#24037;&#36164;&#65292;&#21487;&#20197;&#25237;&#36164;&#20110;&#25216;&#33021;&#35757;&#32451;&#35745;&#21010;&#12290;&#36825;&#21487;&#35753;&#37096;&#20998;&#24037;&#20154;&#36716;&#31227;&#21040;&#26356;&#26377;&#25216;&#26415;&#24615;&#65288;&#34218;&#36164;&#26356;&#39640;&#65289;&#30340;&#32844;&#20301;&#65292;&#19988;&#20250;&#20943;&#23569;&#20302;&#25216;&#33021;&#21171;&#24037;&#30340;&#20379;&#32473;&#65292;&#20174;&#32780;&#25552;&#39640;&#20182;&#20204;&#30340;&#24037;&#36164;&#12290;&#25919;&#24220;&#20063;&#21487;&#20197;&#34917;&#36148;&#38599;&#29992;&#20302;&#25216;&#33021;&#24037;&#20154;&#30340;&#21378;&#21830;&#65292;&#20351;&#21378;&#21830;&#33021;&#32473;&#20184;&#36739;&#39640;&#30340;&#24037;&#36164;&#65307;&#25110;&#32773;&#36890;&#36807;&#25552;&#20379;&#20943;&#31246;&#20248;&#24800;&#32473;&#25910;&#20837;&#20302;&#20110;&#22522;&#26412;&#38376;&#27099;&#30340;&#20154;&#65292;&#30452;&#25509;&#34917;&#36148;&#20302;&#25216;&#26415;&#24037;&#20154;&#30340;&#24037;&#36164;&#65292;&#36825;&#39033;&#25919;&#31574;&#21487;&#22686;&#21152;&#24037;&#20154;&#25910;&#20837;&#65292;&#32780;&#19981;&#20250;&#24102;&#32473;&#38599;&#20027;&#20219;&#20309;&#36130;&#21153;&#36127;&#25285;&#12290;</P>
<H3 class=bodycontent-third-title>&#24037;&#20250;&#30340;&#23384;&#22312;&#19981;&#26159;&#22351;&#20107;</H3>
<P class=bodycontent-text>&#24037;&#20250;&#26159;&#21171;&#21160;&#21147;&#24066;&#22330;&#20013;&#30340;&#21478;&#19968;&#20010;&#20105;&#35758;&#28857;&#65292;&#20154;&#20204;&#24448;&#24448;&#23545;&#24037;&#20250;&#24102;&#26377;&#24378;&#28872;&#30340;&#24773;&#32490;&#21453;&#24212;&#12290;&#36825;&#37324;&#65292;&#25105;&#20204;&#35797;&#22270;&#29702;&#24615;&#35266;&#23519;&#24037;&#20250;&#26159;&#22914;&#20309;&#22312;&#31038;&#20250;&#20013;&#36816;&#20316;&#30340;&#12290;&#24037;&#20250;&#25552;&#20379;&#20004;&#20010;&#22522;&#26412;&#21151;&#33021;&#12290;&#31532;&#19968;&#65292;&#25214;&#26426;&#20250;&#36890;&#36807;&#21171;&#21160;&#22865;&#32422;&#30340;&#21327;&#21830;&#25552;&#39640;&#20250;&#21592;&#24037;&#36164;&#65292;&#24182;&#20197;&#32610;&#24037;&#23041;&#32961;&#20026;&#21518;&#30462;&#12290;&#22914;&#26524;&#24037;&#20250;&#22312;&#35848;&#21028;&#26102;&#24577;&#24230;&#38750;&#24120;&#24378;&#30828;&#65292;&#38599;&#20027;&#21487;&#33021;&#20250;&#24930;&#24930;&#25214;&#21040;&#21066;&#20943;&#24037;&#20250;&#21183;&#21147;&#30340;&#26041;&#27861;&#65292;&#21253;&#25324;&#20351;&#29992;&#33410;&#30465;&#21171;&#21147;&#30340;&#26426;&#22120;&#12289;&#20998;&#21253;&#21450;&#22806;&#21253;&#32473;&#38750;&#24037;&#20250;&#25104;&#21592;&#31561;&#12290;&#22240;&#27492;&#65292;&#28608;&#36827;&#30340;&#24037;&#20250;&#30340;&#35268;&#27169;&#36890;&#24120;&#20250;&#38543;&#30528;&#26102;&#38388;&#32780;&#32553;&#20943;&#65292;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#36825;&#23601;&#26159;&#21457;&#29983;&#22312;&#32654;&#22269;&#38050;&#38081;&#19994;&#19982;&#27773;&#36710;&#19994;&#24037;&#20250;&#30340;&#25925;&#20107;&#12290;</P>
<P class=bodycontent-text>&#24037;&#20250;&#30340;&#31532;&#20108;&#20010;&#21151;&#33021;&#26159;&#22521;&#20859;&#19968;&#20010;&#26356;&#22909;&#30340;&#12289;&#26356;&#20855;&#29983;&#20135;&#21147;&#30340;&#21171;&#21160;&#21147;&#65292;&#36825;&#21487;&#20197;&#36890;&#36807;&#19968;&#20123;&#26174;&#32780;&#26131;&#35265;&#30340;&#25163;&#27573;&#26469;&#36798;&#25104;&#65292;&#20363;&#22914;&#23398;&#24466;&#21046;&#65292;&#20197;&#21450;&#19968;&#20123;&#26356;&#32454;&#33147;&#30340;&#26041;&#24335;&#65292;&#20363;&#22914;&#32473;&#24037;&#20154;&#19968;&#31181;&#31038;&#32676;&#30340;&#24863;&#35273;&#65292;&#24182;&#20851;&#24515;&#20182;&#20204;&#30340;&#24037;&#20316;&#29366;&#20917;&#12290;&#24037;&#20250;&#20063;&#20805;&#24403;&#24037;&#20154;&#30340;&#21457;&#22768;&#31570;&#65292;&#21521;&#38599;&#20027;&#20256;&#36798;&#20854;&#39038;&#34385;&#21450;&#38656;&#35201;&#12290;&#24037;&#20250;&#30340;&#36825;&#20004;&#20010;&#21151;&#33021;&#20284;&#20046;&#26159;&#23545;&#31435;&#30340;&#65292;&#23601;&#20687;&#26159;&#20048;&#24847;&#21512;&#20316;&#30340;&#26480;&#22522;&#23572;&#21338;&#22763;&#19982;&#28608;&#36827;&#22909;&#26007;&#30340;&#28023;&#24503;<SPAN class=math-super><A id=z8 class=calibre3 href="part0005.html#bz8">8</A></SPAN>&#65292;&#20294;&#22823;&#37096;&#20998;&#24037;&#20250;&#22312;&#19981;&#21516;&#26102;&#26399;&#37117;&#26366;&#25198;&#28436;&#36807;&#20854;&#20013;&#19968;&#20010;&#35282;&#33394;&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#20320;&#38382;&#24037;&#20250;&#30340;&#23384;&#22312;&#23545;&#32463;&#27982;&#26159;&#8220;&#22909;&#8221;&#36824;&#26159;&#8220;&#22351;&#8221;&#65292;&#37027;&#23601;&#36807;&#24230;&#31616;&#21270;&#20102;&#36825;&#20010;&#38382;&#39064;&#65292;&#24037;&#20250;&#26174;&#28982;&#26159;&#21487;&#20197;&#21644;&#39640;&#25910;&#20837;&#12289;&#24066;&#22330;&#23548;&#21521;&#30340;&#32463;&#27982;&#20307;&#20849;&#23384;&#30340;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#30456;&#36739;&#20110;&#32654;&#22269;&#65292;&#24456;&#22810;&#27431;&#27954;&#22269;&#23478;&#30340;&#24037;&#20250;&#21270;&#31243;&#24230;&#38750;&#24120;&#39640;&#12290;&#32654;&#22269;&#21152;&#20837;&#24037;&#20250;&#30340;&#21171;&#21160;&#21147;&#30334;&#20998;&#27604;&#65292;&#20174;20&#19990;&#32426;50&#24180;&#20195;&#30340;&#22823;&#32422;33%&#25481;&#21040;21&#19990;&#32426;&#26368;&#21021;10&#24180;&#30340;13%&#24038;&#21491;&#12290;&#28982;&#32780;&#65292;&#22312;&#33521;&#22269;&#19982;&#24847;&#22823;&#21033;&#65292;&#22823;&#32422;&#26377;40%&#30340;&#21171;&#21160;&#21147;&#21152;&#20837;&#24037;&#20250;&#12290;&#22312;&#26031;&#22570;&#30340;&#32435;&#32500;&#20122;&#21322;&#23707;&#30340;&#22269;&#23478;&#65292;&#24037;&#20250;&#21270;&#31243;&#24230;&#25509;&#36817;70%&#25110;80%&#12290;&#34429;&#28982;&#36825;&#20123;&#22269;&#23478;&#26377;&#23427;&#20204;&#30340;&#32463;&#27982;&#38382;&#39064;&#65292;&#23601;&#20687;&#27599;&#20010;&#32463;&#27982;&#20307;&#19968;&#26679;&#65292;&#20294;&#19981;&#21487;&#21542;&#35748;&#30340;&#26159;&#65292;&#20197;&#19990;&#30028;&#26631;&#20934;&#32780;&#35328;&#65292;&#23427;&#20204;&#30340;&#29983;&#27963;&#27700;&#24179;&#30456;&#24403;&#39640;&#12290;&#24403;&#24037;&#20250;&#35268;&#27169;&#32553;&#20943;&#26102;&#65292;&#25105;&#20204;&#24517;&#39035;&#36136;&#30097;&#19968;&#20010;&#20026;&#21171;&#24037;&#21033;&#30410;&#21457;&#35328;&#30340;&#37325;&#35201;&#31649;&#36947;&#26159;&#21542;&#34987;&#28040;&#38899;&#20102;&#12290;</P>
<H3 class=bodycontent-third-title>&#27495;&#35270;&#65306;&#24046;&#21035;&#24453;&#36935;</H3>
<P class=bodycontent-text>&#21171;&#21160;&#21147;&#24066;&#22330;&#26377;&#21478;&#19968;&#20010;&#38382;&#39064;&#65292;&#27604;&#24037;&#20250;&#26356;&#21487;&#33021;&#24341;&#21457;&#28909;&#28872;&#35752;&#35770;&#65292;&#37027;&#23601;&#26159;&#27495;&#35270;&#12290;&#29992;&#32463;&#27982;&#26415;&#35821;&#26469;&#35828;&#65292;&#21171;&#21160;&#21147;&#24066;&#22330;&#30340;&#27495;&#35270;&#65292;&#21457;&#29983;&#22312;&#19968;&#20010;&#20154;&#25214;&#24037;&#20316;&#34987;&#25298;&#32477;&#25110;&#26159;&#27604;&#21516;&#26679;&#24037;&#20316;&#32773;&#34218;&#36164;&#20302;&#30340;&#26102;&#20505;&#65292;&#29702;&#30001;&#26159;&#36825;&#20010;&#20154;&#30340;&#24615;&#21035;&#12289;&#31181;&#26063;&#12289;&#24180;&#40836;&#12289;&#23447;&#25945;&#25110;&#26576;&#20123;&#22240;&#32032;&#12290;&#22312;&#20379;&#38656;&#26550;&#26500;&#20013;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#35828;&#65292;&#30001;&#20110;&#21463;&#21040;&#27495;&#35270;&#65292;&#22312;&#26576;&#20123;&#21171;&#21160;&#21147;&#24066;&#22330;&#37324;&#65292;&#23545;&#20110;&#29305;&#23450;&#26063;&#32676;&#30340;&#38656;&#27714;&#26159;&#36739;&#20302;&#30340;&#12290;&#28982;&#32780;&#65292;&#32463;&#27982;&#23398;&#23478;&#32463;&#24120;&#34920;&#31034;&#65292;&#27495;&#35270;&#30340;&#21407;&#22240;&#26377;&#21508;&#31181;&#21487;&#33021;&#24615;&#65292;&#32780;&#19988;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#24066;&#22330;&#20250;&#36319;&#27495;&#35270;&#23545;&#25239;&#12290;</P>
<P class=bodycontent-text>&#20026;&#20415;&#20110;&#35752;&#35770;&#65292;&#25105;&#20204;&#20551;&#35774;&#26377;&#19968;&#32676;&#24037;&#20316;&#32773;&#39046;&#36739;&#20302;&#30340;&#34218;&#36164;&#65292;&#29702;&#30001;&#26159;&#23454;&#38469;&#30340;&#29983;&#20135;&#21147;&#36739;&#20302;&#12290;&#20063;&#35768;&#36825;&#32676;&#24037;&#20316;&#32773;&#27809;&#26377;&#25509;&#21463;&#36866;&#24403;&#30340;&#23398;&#26657;&#25945;&#32946;&#65292;&#25110;&#32773;&#31038;&#20250;&#25233;&#21046;&#36825;&#32676;&#20154;&#22312;&#21021;&#26399;&#20174;&#20107;&#26576;&#31181;&#32844;&#19994;&#12290;&#20184;&#32473;&#36825;&#20123;&#19981;&#31216;&#32844;&#30340;&#24037;&#20316;&#32773;&#20302;&#34218;&#26377;&#28857;&#20687;&#26159;&#27495;&#35270;&#65292;&#20294;&#22312;&#36825;&#20010;&#26696;&#20363;&#20013;&#65292;&#27495;&#35270;&#19981;&#26159;&#21457;&#29983;&#22312;&#21171;&#21160;&#21147;&#24066;&#22330;&#65292;&#32780;&#26159;&#21457;&#29983;&#22312;&#24180;&#36731;&#20154;&#21018;&#36827;&#20837;&#31038;&#20250;&#30340;&#38454;&#27573;&#12290;</P>
<P class=bodycontent-text>&#29616;&#22312;&#65292;&#25105;&#20204;&#26469;&#32771;&#34385;&#20004;&#32452;&#24037;&#20316;&#32773;&#65292;&#20182;&#20204;&#26377;&#21516;&#26679;&#30340;&#29983;&#20135;&#21147;&#65292;&#20294;&#19968;&#20123;&#38599;&#20027;&#24076;&#26395;&#23545;&#20854;&#20013;&#19968;&#32452;&#37319;&#21462;&#24046;&#21035;&#24453;&#36935;&#65292;&#32473;&#20182;&#20204;&#36739;&#20302;&#30340;&#34218;&#36164;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#20551;&#22914;&#24037;&#20316;&#32773;&#30340;&#34218;&#36164;&#20302;&#20110;&#20854;&#29983;&#20135;&#21147;&#65292;&#20182;&#20204;&#23545;&#26080;&#24046;&#21035;&#24453;&#36935;&#30340;&#38599;&#20027;&#26469;&#35828;&#23601;&#26377;&#21560;&#24341;&#21147;&#65292;&#38599;&#20027;&#21487;&#20197;&#25552;&#20379;&#26356;&#22909;&#30340;&#24037;&#36164;&#32473;&#36825;&#20123;&#26377;&#25165;&#24178;&#30340;&#21592;&#24037;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#24066;&#22330;&#20542;&#21521;&#20110;&#23545;&#25239;&#24046;&#21035;&#24453;&#36935;&#65292;&#32780;&#24037;&#20316;&#32773;&#19982;&#26032;&#38599;&#20027;&#37117;&#20174;&#38599;&#20027;&#26080;&#24046;&#21035;&#24453;&#36935;&#30340;&#24815;&#20363;&#20013;&#21463;&#30410;&#12290;</P>
<P class=bodycontent-text>&#28982;&#32780;&#65292;&#22312;&#26576;&#20123;&#24773;&#22659;&#19979;&#65292;&#24066;&#22330;&#21487;&#20197;&#24378;&#21270;&#24046;&#21035;&#24453;&#36935;&#12290;&#22914;&#26524;&#23458;&#25143;&#26159;&#26377;&#20559;&#35265;&#30340;&#65292;&#19981;&#24819;&#21644;&#26576;&#20010;&#31181;&#26063;&#30340;&#24037;&#20316;&#32773;&#25171;&#20132;&#36947;&#65292;&#25110;&#32773;&#19981;&#35748;&#20026;&#26576;&#20010;&#24615;&#21035;&#30340;&#24037;&#20316;&#32773;&#24212;&#35813;&#20570;&#36825;&#20221;&#24037;&#20316;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#25226;&#29983;&#24847;&#32473;&#35748;&#21516;&#20854;&#20559;&#35265;&#30340;&#21378;&#21830;&#12290;&#21448;&#25110;&#35768;&#26576;&#20123;&#24037;&#20316;&#32773;&#26159;&#26377;&#20559;&#35265;&#30340;&#65292;&#22914;&#26524;&#20182;&#20204;&#34987;&#36843;&#21644;&#19968;&#32676;&#19981;&#21916;&#27426;&#30340;&#20154;&#24037;&#20316;&#65292;&#22763;&#27668;&#19982;&#29983;&#20135;&#21147;&#23601;&#20250;&#38477;&#20302;&#12290;&#22312;&#19978;&#36848;&#24773;&#20917;&#20013;&#65292;&#21363;&#20351;&#31649;&#29702;&#38454;&#23618;&#26412;&#36523;&#19981;&#24102;&#20559;&#35265;&#65292;&#36861;&#27714;&#33719;&#21033;&#26368;&#22823;&#21270;&#30340;&#21378;&#21830;&#20063;&#20250;&#26377;&#32463;&#27982;&#19978;&#30340;&#21160;&#26426;&#65292;&#22312;&#38599;&#24037;&#26102;&#37319;&#21462;&#24046;&#21035;&#24453;&#36935;&#65292;&#20197;&#20351;&#29983;&#20135;&#21147;&#19982;&#38144;&#21806;&#39069;&#37117;&#32500;&#25345;&#22312;&#39640;&#26723;&#20301;&#12290;</P>
<P class=bodycontent-text>&#26368;&#21518;&#65292;&#25105;&#20204;&#26469;&#24605;&#32771;&#21478;&#19968;&#31181;&#27495;&#35270;&#65306;&#24037;&#20316;&#32773;&#26377;&#21516;&#26679;&#30340;&#25216;&#33021;&#65292;&#20294;&#22312;&#20219;&#19981;&#21516;&#32844;&#21153;&#26102;&#20250;&#26377;&#19981;&#21516;&#34218;&#36164;&#12290;&#36825;&#31181;&#24615;&#21035;&#27495;&#35270;&#65292;&#26377;&#26102;&#20505;&#31216;&#20316;&#8220;&#31881;&#39046;&#32858;&#38598;&#21306;&#8221;&#12290;&#22899;&#20154;&#36890;&#24120;&#34987;&#23433;&#25490;&#20570;&#26576;&#31181;&#36739;&#27809;&#26377;&#26426;&#20250;&#21319;&#36801;&#25110;&#39046;&#39640;&#34218;&#30340;&#24037;&#20316;&#65292;&#32780;&#30007;&#20154;&#21017;&#34987;&#23433;&#25490;&#22312;&#38656;&#35201;&#31867;&#20284;&#25216;&#33021;&#65292;&#20294;&#26377;&#26356;&#22810;&#21319;&#36801;&#26426;&#20250;&#21644;&#39640;&#34218;&#28508;&#21147;&#30340;&#24037;&#20316;&#12290;&#22312;&#36825;&#31181;&#24605;&#32500;&#19979;&#65292;&#25105;&#20204;&#22312;&#23454;&#20064;&#26399;&#19982;&#20302;&#38454;&#32844;&#20301;&#26102;&#65292;&#23601;&#38656;&#35201;&#22788;&#29702;&#24046;&#21035;&#24453;&#36935;&#30340;&#24773;&#20917;&#65292;&#20197;&#30830;&#20445;&#25152;&#26377;&#26063;&#32676;&#37117;&#26377;&#21516;&#26679;&#30340;&#26426;&#20250;&#65292;&#21457;&#23637;&#36866;&#21512;&#20182;&#20204;&#25165;&#33021;&#30340;&#32844;&#19994;&#29983;&#28079;&#12290;</P>
<P class=bodycontent-text>&#24635;&#20043;&#65292;&#21171;&#21160;&#27495;&#35270;&#19981;&#26159;&#21333;&#19968;&#29616;&#35937;&#12290;&#23427;&#21487;&#20197;&#21457;&#29983;&#22312;&#19981;&#21516;&#26102;&#38388;&#28857;&#65292;&#22312;&#19981;&#21516;&#24066;&#22330;&#30001;&#19981;&#21516;&#35282;&#33394;&#36896;&#25104;&#65292;&#23427;&#21487;&#20197;&#21453;&#26144;&#19981;&#21516;&#35825;&#22240;&#12290;&#27495;&#35270;&#26174;&#28982;&#19968;&#30452;&#23384;&#22312;&#20110;&#32654;&#22269;&#31038;&#20250;&#65292;&#20294;&#29616;&#38454;&#27573;&#25226;&#22823;&#37096;&#20998;&#36131;&#20219;&#24402;&#20110;&#38599;&#20027;&#65292;&#24182;&#19981;&#20934;&#30830;&#20063;&#26080;&#27982;&#20110;&#20107;&#12290;&#20320;&#24517;&#39035;&#22312;&#27495;&#35270;&#21487;&#33021;&#21457;&#29983;&#30340;&#20219;&#20309;&#22320;&#26041;&#65292;&#25214;&#21040;&#23427;&#20204;&#30340;&#28304;&#22836;&#12290;</P>
<P class=bodycontent-text>&#26368;&#21518;&#65292;&#25105;&#20204;&#24050;&#32463;&#23601;&#24037;&#36164;&#26041;&#38754;&#35848;&#36807;&#21171;&#21160;&#21147;&#20215;&#26684;&#65288;&#24847;&#21363;&#37329;&#38065;&#65289;&#65292;&#20294;&#22312;&#29616;&#20195;&#30340;&#21171;&#21160;&#21147;&#24066;&#22330;&#65292;&#21171;&#21160;&#25253;&#37228;&#36890;&#24120;&#26159;&#24037;&#36164;&#19982;&#31119;&#21033;&#30340;&#32452;&#21512;&#12290;&#21592;&#24037;&#21916;&#27426;&#31119;&#21033;&#65292;&#20182;&#20204;&#25226;&#37096;&#20998;&#30340;&#36130;&#21153;&#36131;&#20219;&#65288;&#20363;&#22914;&#21307;&#30103;&#29031;&#25252;&#12289;&#36864;&#20241;&#20648;&#33988;&#65289;&#25512;&#21040;&#38599;&#20027;&#36523;&#19978;&#65292;&#20294;&#38599;&#20027;&#20854;&#23454;&#19981;&#22312;&#24847;&#21592;&#24037;&#30340;&#24037;&#36164;&#26159;&#29616;&#37329;&#36824;&#26159;&#20445;&#38505;&#27941;&#36148;&#30340;&#24418;&#24335;&#65292;&#20174;&#38599;&#20027;&#30340;&#35266;&#28857;&#26469;&#30475;&#65292;&#25152;&#35859;&#30340;&#22343;&#34913;&#24037;&#36164;&#23601;&#26159;&#38599;&#20027;&#25903;&#20184;&#25253;&#37228;&#30340;&#24635;&#25104;&#26412;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#24403;&#24037;&#20250;&#19982;&#38599;&#20027;&#35848;&#21028;&#21171;&#21160;&#22865;&#32422;&#26102;&#65292;&#24037;&#20250;&#32463;&#24120;&#34987;&#35201;&#27714;&#22312;&#36739;&#39640;&#30340;&#34218;&#36164;&#19982;&#36739;&#22909;&#30340;&#31119;&#21033;&#20043;&#38388;&#20570;&#36873;&#25321;&#12290;&#23545;&#38599;&#20027;&#26469;&#35828;&#65292;&#36825;&#37117;&#26159;&#21516;&#26679;&#30340;&#25104;&#26412;&#12290;</P>
<P class=bodycontent-text>&#31169;&#20154;&#20225;&#19994;&#30340;&#21592;&#24037;&#24179;&#22343;&#32422;&#26377;70%&#30340;&#24635;&#25253;&#37228;&#26469;&#33258;&#24037;&#36164;&#65292;&#20854;&#20313;&#21017;&#26159;&#31119;&#21033;&#12290;&#20363;&#22914;&#65292;&#24635;&#34218;&#36164;&#30340;10%&#24038;&#21491;&#26159;&#36864;&#20241;&#31119;&#21033;&#65292;&#21253;&#21547;&#36864;&#20241;&#37329;&#12289;&#21307;&#30103;&#20445;&#38505;&#12289;&#36864;&#20241;&#20648;&#33988;&#36134;&#25143;&#65292;&#21478;&#22806;6%&#24038;&#21491;&#26159;&#29305;&#21035;&#20241;&#20551;&#65292;6%&#65374;7%&#26159;&#20581;&#24247;&#20445;&#38505;&#12290;&#20294;&#26159;&#65292;&#23545;&#20219;&#20309;&#21592;&#24037;&#26469;&#35828;&#65292;&#24403;&#38599;&#20027;&#25552;&#20379;&#36825;&#20123;&#8220;&#24951;&#24936;&#30340;&#8221;&#31119;&#21033;&#26102;&#65292;&#21592;&#24037;&#20173;&#28982;&#26159;&#25903;&#20184;&#36825;&#20123;&#31119;&#21033;&#30340;&#20154;&#65292;&#20195;&#20215;&#23601;&#26159;&#23454;&#38469;&#34218;&#36164;&#21464;&#20302;&#12290;</P>
<P class=bodycontent-text>&#23545;&#24456;&#22810;&#20154;&#26469;&#35828;&#65292;&#24037;&#20316;&#24863;&#35273;&#20687;&#26159;&#25105;&#20204;&#21644;&#38599;&#20027;&#20043;&#38388;&#30340;&#19968;&#31181;&#31038;&#20250;&#20851;&#31995;&#12290;&#24403;&#28982;&#65292;&#38599;&#20323;&#20851;&#31995;&#21482;&#26159;&#31038;&#20250;&#20851;&#31995;&#30340;&#19968;&#37096;&#20998;&#65292;&#31038;&#20250;&#20114;&#21160;&#22312;&#27599;&#20010;&#22320;&#26041;&#37117;&#20250;&#21457;&#29983;&#12290;&#20320;&#30340;&#34218;&#36164;&#19982;&#31119;&#21033;&#19981;&#26159;&#22240;&#20026;&#20320;&#30340;&#32769;&#26495;&#24951;&#24936;&#25110;&#21916;&#19981;&#21916;&#27426;&#20320;&#32780;&#20915;&#23450;&#30340;&#65292;&#20063;&#19981;&#26159;&#30001;&#26576;&#20010;&#20844;&#24179;&#30340;&#26631;&#20934;&#26469;&#20915;&#23450;&#30340;&#12290;&#36861;&#26681;&#31350;&#24213;&#65292;&#21171;&#21160;&#21147;&#26159;&#19968;&#20010;&#24066;&#22330;&#65292;&#20320;&#30340;&#34218;&#36164;&#21450;&#31119;&#21033;&#65292;&#26159;&#26681;&#25454;&#20320;&#30340;&#20135;&#20986;&#23450;&#20986;&#30340;&#20215;&#26684;&#12290;