<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE></HEAD>
<BODY id=2RHM0-8c40536fcc3141a8a646a5b1fb44f119 class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=sigil_toc_id_57 class=bodycontent-second-title><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 07&#12288;&#25240;&#29616;&#20540;&#26159;&#20010;&#24456;&#37325;&#35201;&#30340;&#35266;&#24565;</SPAN></FONT></H2>
<P class=bodycontent-text_yinwen>&#37329;&#34701;&#24066;&#22330;&#19982;&#25253;&#37228;&#29575;&#65306;&#23601;&#20687;&#21830;&#21697;&#24066;&#22330;&#25110;&#21171;&#21160;&#21147;&#24066;&#22330;&#19968;&#26679;&#65292;&#36164;&#26412;&#24066;&#22330;&#20063;&#21487;&#20197;&#29992;&#21516;&#26679;&#30340;&#20379;&#38656;&#26550;&#26500;&#26469;&#35299;&#37322;&#12290;</P>
<P class=bodycontent-text>&#20154;&#20204;&#23545;&#36164;&#26412;&#24066;&#22330;&#26377;&#26681;&#28145;&#33922;&#22266;&#30340;&#20559;&#35265;&#12290;&#22312;&#20013;&#19990;&#32426;&#65292;&#32599;&#39532;&#22825;&#20027;&#25945;&#35748;&#20026;&#32034;&#21462;&#36151;&#27454;&#21033;&#24687;&#26159;&#19968;&#31181;&#8220;&#25918;&#39640;&#21033;&#36151;&#32618;&#8221;&#12290;&#30446;&#21069;&#65292;&#19968;&#20123;&#20234;&#26031;&#20848;&#25945;&#22269;&#23478;&#20173;&#28982;&#31105;&#27490;&#25910;&#21462;&#21033;&#24687;&#65292;&#20320;&#21487;&#20197;&#24819;&#35937;&#65292;&#36825;&#20351;&#24471;&#32463;&#33829;&#38134;&#34892;&#21464;&#25104;&#19968;&#38376;&#22797;&#26434;&#30340;&#29983;&#24847;&#12290;&#20154;&#20204;&#21487;&#33021;&#20250;&#35273;&#24471;&#21830;&#21697;&#24066;&#22330;&#30340;&#20215;&#26684;&#25110;&#21171;&#21160;&#21147;&#24066;&#22330;&#30340;&#24037;&#36164;&#19981;&#20844;&#24179;&#65292;&#20294;&#24456;&#23569;&#20250;&#35273;&#24471;&#25903;&#20184;&#21033;&#24687;&#19981;&#21512;&#27861;&#12290;&#28982;&#32780;&#65292;&#24456;&#22810;&#20154;&#23545;&#21033;&#24687;&#65288;&#23601;&#26159;&#36164;&#26412;&#24066;&#22330;&#30340;&#20215;&#26684;&#65289;&#26377;&#24456;&#22810;&#25209;&#35780;&#65292;&#29978;&#33267;&#35273;&#24471;&#26159;&#38169;&#30340;&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;</P>
<P class=bodycontent-text>&#21487;&#33021;&#30340;&#29702;&#30001;&#26159;&#65292;&#21830;&#21697;&#19982;&#26381;&#21153;&#26159;&#26377;&#24418;&#19988;&#30475;&#24471;&#35265;&#30340;&#65292;&#32780;&#36164;&#26412;&#24066;&#22330;&#25152;&#20132;&#26131;&#30340;&#19996;&#35199;&#24456;&#38590;&#35753;&#20154;&#29702;&#35299;&#12290;&#22823;&#32422;30&#24180;&#21069;&#65292;&#33487;&#32852;&#26087;&#24335;&#30340;&#32463;&#27982;&#35268;&#21010;&#20154;&#21592;&#65292;&#25163;&#19978;&#25569;&#26377;&#21644;&#35813;&#22269;&#32463;&#27982;&#30456;&#20851;&#30340;2000&#19975;&#31181;&#21830;&#21697;&#21517;&#21333;&#12290;&#24037;&#20316;&#26159;&#25105;&#20204;&#27599;&#22825;&#29983;&#27963;&#32463;&#21382;&#30340;&#19968;&#37096;&#20998;&#65292;&#20294;&#36164;&#26412;&#24066;&#22330;&#30340;&#21033;&#24687;&#19982;&#25253;&#37228;&#26159;&#25277;&#35937;&#30340;&#65292;&#32780;&#19988;&#36164;&#26412;&#24066;&#22330;&#30340;&#36816;&#20316;&#20284;&#20046;&#26159;&#30475;&#19981;&#35265;&#30340;&#12290;&#8220;&#25237;&#36164;&#8221;&#36825;&#20010;&#19987;&#26377;&#21517;&#35789;&#20063;&#20351;&#20154;&#23481;&#26131;&#28151;&#28102;&#65292;&#22240;&#20026;&#23427;&#26377;&#19981;&#21516;&#30340;&#29992;&#27861;&#12290;&#26377;&#26102;&#65292;&#8220;&#25237;&#36164;&#8221;&#26159;&#25351;&#36141;&#20080;&#32929;&#31080;&#19982;&#20538;&#21048;&#31561;&#37329;&#34701;&#24037;&#20855;&#65292;&#26377;&#26102;&#21017;&#25351;&#20225;&#19994;&#36141;&#20080;&#23454;&#29289;&#36164;&#26412;&#65288;physical capital&#65289;&#65292;&#20363;&#22914;&#26426;&#22120;&#25110;&#21378;&#25151;&#12290;&#21069;&#32773;&#25351;&#30340;&#26159;&#25237;&#36164;&#20154;&#65292;&#20182;&#20204;&#26159;&#22312;&#26368;&#23567;&#39118;&#38505;&#19979;&#36861;&#27714;&#26368;&#22823;&#25253;&#37228;&#30340;&#36164;&#37329;&#20379;&#32473;&#32773;&#12290;&#21518;&#32773;&#20854;&#23454;&#25351;&#30340;&#26159;&#21378;&#21830;&#65292;&#20182;&#20204;&#26159;&#25226;&#36164;&#37329;&#36716;&#25442;&#25104;&#26377;&#24418;&#36164;&#20135;&#30340;&#36164;&#37329;&#38656;&#27714;&#32773;&#12290;&#22240;&#27492;&#65292;&#8220;&#25237;&#36164;&#8221;&#21487;&#20197;&#25351;&#20379;&#32473;&#25110;&#38656;&#27714;&#65292;&#38590;&#24618;&#20196;&#20154;&#22256;&#24785;&#65281;&#20026;&#20102;&#36991;&#20813;&#28151;&#28102;&#65292;&#24403;&#25105;&#30340;&#24847;&#24605;&#26159;&#36164;&#26412;&#20379;&#32473;&#26102;&#65292;&#25105;&#20250;&#29992;&#8220;&#37329;&#34701;&#25237;&#36164;&#8221;&#65288;financial investment&#65289;&#65292;&#32780;&#24403;&#25105;&#30340;&#24847;&#24605;&#26159;&#29992;&#26469;&#24314;&#31435;&#36164;&#20135;&#30340;&#36164;&#26412;&#38656;&#27714;&#26102;&#65292;&#25105;&#20250;&#29992;&#8220;&#23454;&#29289;&#36164;&#26412;&#25237;&#36164;&#8221;&#65288;physical capital investment&#65289;&#12290;</P>
<H3 class=bodycontent-third-title>&#20648;&#33988;&#22909;&#65311;&#25237;&#36164;&#22909;&#65311;</H3>
<P class=bodycontent-text>&#23601;&#20687;&#21830;&#21697;&#24066;&#22330;&#25110;&#21171;&#21160;&#21147;&#24066;&#22330;&#19968;&#26679;&#65292;&#36164;&#26412;&#24066;&#22330;&#20063;&#21487;&#20197;&#29992;&#21516;&#26679;&#30340;&#20379;&#38656;&#26550;&#26500;&#26469;&#35299;&#37322;&#12290;&#36164;&#26412;&#30340;&#20379;&#32473;&#65292;&#26469;&#33258;&#37027;&#20123;&#20648;&#33988;&#36164;&#37329;&#30340;&#20154;&#65292;&#25105;&#20204;&#36890;&#24120;&#24819;&#21040;&#36825;&#20123;&#36164;&#26412;&#20379;&#32473;&#26159;&#26469;&#33258;&#23478;&#24237;&#65292;&#20854;&#23454;&#20225;&#19994;&#20063;&#20250;&#23384;&#38065;&#65292;&#20294;&#30001;&#20110;&#20225;&#19994;&#26159;&#30001;&#32929;&#19996;&#25345;&#26377;&#65288;&#22240;&#27492;&#26368;&#32456;&#26159;&#30001;&#23478;&#24237;&#25317;&#26377;&#65289;&#65292;&#22240;&#27492;&#20320;&#21487;&#20197;&#25226;&#20225;&#19994;&#24819;&#25104;&#20195;&#34920;&#23478;&#24237;&#32780;&#20648;&#33988;&#12290;</P>
<P class=bodycontent-text>&#32463;&#27982;&#23398;&#23478;&#35748;&#20026;&#65292;&#36164;&#26412;&#20379;&#32473;&#26159;&#23478;&#24237;&#30340;&#36164;&#37329;&#20379;&#32473;&#37327;&#65288;&#20063;&#23601;&#26159;&#23478;&#24237;&#20648;&#33988;&#65289;&#19982;&#23427;&#20204;&#25552;&#20379;&#36164;&#37329;&#25152;&#24471;&#21040;&#30340;&#20215;&#38065;&#65288;&#20063;&#23601;&#26159;&#25253;&#37228;&#29575;&#65289;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#25105;&#20250;&#32463;&#24120;&#29992;&#21033;&#29575;&#20316;&#20026;&#36164;&#26412;&#25253;&#37228;&#29575;&#30340;&#20855;&#20307;&#20363;&#23376;&#65292;&#20854;&#23454;&#36141;&#20080;&#20844;&#21496;&#32929;&#31080;&#25110;&#23567;&#20225;&#19994;&#32929;&#20221;&#30340;&#25237;&#36164;&#25253;&#37228;&#20063;&#23646;&#20110;&#36164;&#26412;&#25253;&#37228;&#12290;&#20320;&#21487;&#33021;&#39044;&#26399;&#36164;&#37329;&#20379;&#32473;&#37327;&#24212;&#35813;&#38543;&#30528;&#25253;&#37228;&#29575;&#30340;&#19978;&#21319;&#32780;&#19978;&#21319;&#65292;&#20063;&#23601;&#26159;&#24403;&#20215;&#26684;&#19978;&#21319;&#26102;&#65292;&#20379;&#32473;&#37327;&#20250;&#19978;&#21319;&#12290;&#28982;&#32780;&#65292;&#22312;&#23454;&#21153;&#19978;&#65292;&#20154;&#20204;&#20648;&#33988;&#30340;&#36164;&#37329;&#37327;&#20284;&#20046;&#27809;&#26377;&#38543;&#30528;&#25253;&#37228;&#29575;&#30340;&#19978;&#21319;&#32780;&#22823;&#24133;&#22686;&#21152;&#12290;&#30456;&#21453;&#65292;&#20154;&#20204;&#20648;&#33988;&#30340;&#37329;&#39069;&#20284;&#20046;&#26356;&#21462;&#20915;&#20110;&#20064;&#24815;&#12289;&#25991;&#21270;&#24418;&#24577;&#20197;&#21450;&#38599;&#20027;&#22240;&#32032;&#12290;</P>
<P class=bodycontent-text>&#20174;&#32463;&#27982;&#23398;&#23478;&#30340;&#35266;&#28857;&#26469;&#30475;&#65292;&#36164;&#26412;&#38656;&#27714;&#20063;&#26159;&#20511;&#27454;&#20154;&#30340;&#36164;&#37329;&#38656;&#27714;&#37327;&#19982;&#20182;&#20204;&#38656;&#35201;&#25903;&#20184;&#30340;&#25253;&#37228;&#29575;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#37329;&#34701;&#36164;&#26412;&#38656;&#27714;&#26159;&#26469;&#33258;&#29616;&#22312;&#38656;&#35201;&#36164;&#37329;&#24182;&#19988;&#24895;&#24847;&#25903;&#20184;&#21033;&#24687;&#30340;&#20154;&#12290;&#21033;&#29575;&#20302;&#26102;&#65292;&#36164;&#26412;&#38656;&#27714;&#37327;&#36739;&#39640;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#26576;&#20154;&#24819;&#20080;&#27773;&#36710;&#65292;&#24403;&#36710;&#36151;&#21033;&#29575;&#36739;&#20302;&#26102;&#65292;&#20182;&#20204;&#26356;&#26377;&#21487;&#33021;&#20080;&#36710;&#12290;&#21516;&#26679;&#65292;&#24403;&#21378;&#21830;&#21487;&#20197;&#29992;&#36739;&#20302;&#30340;&#21033;&#29575;&#20511;&#38065;&#26102;&#65292;&#20182;&#20204;&#23601;&#26356;&#21487;&#33021;&#36827;&#34892;&#21378;&#25151;&#19982;&#35774;&#22791;&#30340;&#23454;&#29289;&#36164;&#26412;&#25237;&#36164;&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#20320;&#25226;&#36164;&#37329;&#20379;&#38656;&#32452;&#21512;&#36215;&#26469;&#65292;&#22312;&#26576;&#20010;&#22343;&#34913;&#25253;&#37228;&#29575;&#19979;&#65292;&#20320;&#20250;&#24471;&#21040;&#20648;&#33988;&#19982;&#25237;&#36164;&#37329;&#39069;&#30340;&#22343;&#34913;&#28857;&#12290;&#36164;&#37329;&#26377;&#24456;&#22810;&#19981;&#21516;&#30340;&#24066;&#22330;&#65292;&#23601;&#20687;&#21171;&#21160;&#19982;&#21830;&#21697;&#26377;&#24456;&#22810;&#19981;&#21516;&#30340;&#24066;&#22330;&#65292;&#20027;&#35201;&#24046;&#24322;&#22312;&#20110;&#34987;&#25237;&#36164;&#30340;&#23545;&#35937;&#65292;&#26159;&#22823;&#21378;&#12289;&#23567;&#21378;&#12289;&#20010;&#20154;&#36824;&#26159;&#25919;&#24220;&#65311;&#36164;&#37329;&#25509;&#21463;&#32773;&#30340;&#36130;&#21153;&#21490;&#26159;&#19968;&#20010;&#30456;&#20851;&#22240;&#32032;&#8212;&#8212;&#23427;&#26377;&#33391;&#22909;&#30340;&#36824;&#27454;&#35760;&#24405;&#21527;&#65311;&#36825;&#31508;&#37329;&#34701;&#25237;&#36164;&#21482;&#26159;&#26368;&#32456;&#35201;&#25910;&#22238;&#30340;&#19968;&#31508;&#36151;&#27454;&#65292;&#25110;&#26159;&#24819;&#20080;&#35813;&#20225;&#19994;&#30340;&#32929;&#20221;&#65311;&#36825;&#20123;&#22240;&#32032;&#37117;&#24456;&#37325;&#35201;&#65292;&#20250;&#20915;&#23450;&#27599;&#20010;&#37329;&#34701;&#24066;&#22330;&#30340;&#20379;&#32473;&#12289;&#38656;&#27714;&#19982;&#25253;&#37228;&#29575;&#12290;</P>
<P class=bodycontent-text>&#24605;&#32771;&#36164;&#26412;&#24066;&#22330;&#22914;&#20309;&#36816;&#20316;&#26102;&#65292;&#23427;&#30340;&#20851;&#38190;&#20132;&#26131;&#26159;&#36328;&#26102;&#38388;&#21457;&#29983;&#30340;&#12290;&#24403;&#20320;&#27491;&#22312;&#20080;&#21334;&#21830;&#21697;&#26102;&#65292;&#20132;&#26131;&#26159;&#22312;&#19968;&#20010;&#26102;&#38388;&#28857;&#21457;&#29983;&#65292;&#21171;&#21160;&#20063;&#26159;&#22312;&#19968;&#20010;&#26102;&#38388;&#28857;&#23653;&#34892;&#12290;&#20294;&#24403;&#20320;&#20511;&#38065;&#26102;&#65292;&#24847;&#21363;&#24403;&#20320;&#21462;&#24471;&#36164;&#37329;&#26102;&#65292;&#20320;&#26159;&#22312;&#24403;&#19979;&#33719;&#20934;&#20351;&#29992;&#36825;&#31508;&#38065;&#65292;&#24182;&#22312;&#20197;&#21518;&#36824;&#27454;&#12290;&#21161;&#23398;&#36151;&#27454;&#12289;&#25269;&#25276;&#36151;&#27454;&#25110;&#26159;&#21378;&#21830;&#30340;&#35774;&#22791;&#37319;&#36141;&#36151;&#27454;&#65292;&#37117;&#26159;&#36825;&#31181;&#24773;&#24418;&#12290;&#22312;&#20379;&#32473;&#38754;&#65292;&#24403;&#20320;&#21435;&#38134;&#34892;&#23384;&#38065;&#26102;&#65292;&#23601;&#26159;&#21516;&#24847;&#29616;&#22312;&#25226;&#38065;&#32473;&#26576;&#20154;&#65292;&#32780;&#22312;&#20197;&#21518;&#24471;&#21040;&#25253;&#20607;&#12290;&#20320;&#20132;&#20184;&#36825;&#31508;&#38065;&#65292;&#21363;&#39044;&#26399;&#26410;&#26469;&#23558;&#25910;&#21040;&#36824;&#27454;&#21450;&#26576;&#20010;&#25253;&#37228;&#29575;&#12290;</P>
<P class=bodycontent-text>&#22240;&#27492;&#65292;&#30456;&#36739;&#20110;&#26410;&#26469;&#36824;&#27454;&#25152;&#20184;&#20986;&#30340;&#20195;&#20215;&#65292;&#20320;&#35813;&#22914;&#20309;&#35745;&#31639;&#36825;&#31508;&#36151;&#27454;&#30446;&#21069;&#30340;&#20215;&#20540;&#65311;&#32463;&#27982;&#23398;&#23478;&#21033;&#29992;&#25240;&#29616;&#20540;&#65288;present discounted value&#65289;&#30340;&#27010;&#24565;&#26469;&#35745;&#31639;&#65292;&#23427;&#26159;&#25226;&#19981;&#21516;&#26102;&#38388;&#28857;&#21457;&#29983;&#30340;&#25104;&#26412;&#25110;&#25928;&#30410;&#25343;&#26469;&#30452;&#25509;&#27604;&#36739;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#25351;&#30340;&#26159;&#26410;&#26469;&#25152;&#35201;&#24471;&#21040;&#30340;&#27454;&#39033;&#65292;&#22914;&#26524;&#29616;&#22312;&#23601;&#22238;&#25910;&#65292;&#20250;&#20540;&#22810;&#23569;&#38065;&#12290;</P>
<P class=bodycontent-text>&#20197;&#23454;&#21153;&#20026;&#20363;&#65292;&#19968;&#24180;&#21518;&#21487;&#25910;&#21040;100&#32654;&#20803;&#65292;&#29616;&#22312;&#20540;&#22810;&#23569;&#38065;&#65311;&#20026;&#20415;&#20110;&#35752;&#35770;&#65292;&#20551;&#35774;&#20320;&#30340;&#38134;&#34892;&#36134;&#25143;&#21033;&#29575;&#26159;10%&#12290;&#20320;&#25343;&#20986;&#35745;&#31639;&#22120;&#65292;&#31639;&#20986;&#20551;&#22914;&#20320;&#29616;&#22312;&#25910;&#21040;90.91&#32654;&#20803;&#19988;&#29992;10%&#30340;&#25253;&#37228;&#29575;&#25237;&#36164;&#19968;&#24180;&#65292;&#37027;&#20040;&#19968;&#24180;&#21518;&#20320;&#20250;&#26377;100&#32654;&#20803;&#12290;&#22240;&#27492;&#65292;&#19968;&#24180;&#21518;&#30340;100&#32654;&#20803;&#65292;&#29616;&#20540;&#23601;&#26159;90.91&#32654;&#20803;&#12290;</P>
<P class=bodycontent-text>&#20004;&#24180;&#21518;&#30340;100&#32654;&#20803;&#65292;&#29616;&#22312;&#20540;&#22810;&#23569;&#38065;&#65311;&#22914;&#26524;&#21033;&#29575;&#26159;10%&#65292;&#20320;&#20250;&#21457;&#29616;&#30446;&#21069;&#25237;&#36164;82.64&#32654;&#20803;&#65292;&#20004;&#24180;&#21518;&#20320;&#20250;&#26377;100&#32654;&#20803;&#12290;&#22240;&#27492;&#65292;&#20004;&#24180;&#21518;&#30340;100&#32654;&#20803;&#65292;&#20854;&#29616;&#20540;&#23601;&#26159;82.64&#32654;&#20803;&#12290;&#36825;&#20010;&#35745;&#31639;&#26041;&#27861;&#26159;&#65292;&#25240;&#29616;&#20540;&#65288;PDV&#65289;&#31561;&#20110;&#26410;&#26469;&#20540;&#65288;FV&#65289;&#38500;&#20197;&#8220;1+&#21033;&#29575;&#65288;r&#65289;&#8221;&#30340;t&#27425;&#26041;&#65292;t&#20026;&#24180;&#26399;&#12290;&#25110;&#32773;&#25226;&#23427;&#20889;&#25104;&#20844;&#24335;&#65306;PDV=FV/&#65288;1+r&#65289;<SPAN class=math-super>t</SPAN>&#12290;&#22914;&#26524;&#22312;&#26410;&#26469;&#30340;&#19981;&#21516;&#26102;&#26399;&#26377;&#19968;&#36830;&#20018;&#20184;&#27454;&#26102;&#65292;&#25240;&#29616;&#20540;&#30340;&#31639;&#27861;&#21487;&#22871;&#29992;&#20110;&#27599;&#31508;&#26410;&#26469;&#27454;&#39033;&#65292;&#28982;&#21518;&#21152;&#24635;&#36215;&#26469;&#25104;&#20026;&#24635;&#29616;&#20540;&#12290;</P>
<P class=bodycontent-text>&#25240;&#29616;&#20540;&#30340;&#27010;&#24565;&#22823;&#37327;&#29992;&#20110;&#21830;&#19994;&#19982;&#37329;&#34701;&#12290;&#20225;&#19994;&#24517;&#39035;&#24605;&#32771;&#30446;&#21069;&#24314;&#31435;&#26032;&#21378;&#25151;&#19982;&#35774;&#22791;&#30340;&#25237;&#36164;&#36153;&#29992;&#65292;&#25226;&#23427;&#21644;&#26410;&#26469;&#29992;&#36825;&#20010;&#35774;&#22791;&#29983;&#20135;&#19996;&#35199;&#21487;&#33719;&#24471;&#30340;&#25253;&#37228;&#20570;&#27604;&#36739;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#25105;&#20204;&#20551;&#35774;&#26576;&#20844;&#21496;&#30422;&#26032;&#24037;&#21378;&#35201;&#33457;200&#19975;&#32654;&#20803;&#65292;&#24182;&#35745;&#31639;5&#24180;&#21518;&#21487;&#36186;300&#19975;&#32654;&#20803;&#12290;5&#24180;&#21518;&#30340;300&#19975;&#32654;&#20803;&#38656;&#35201;&#25240;&#20026;&#29616;&#20540;&#65292;&#26469;&#21644;&#21378;&#21830;&#30446;&#21069;&#27491;&#32771;&#34385;&#25903;&#20986;&#30340;200&#19975;&#32654;&#20803;&#30452;&#25509;&#27604;&#36739;&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#20320;&#26377;&#25151;&#23627;&#36151;&#27454;&#65292;&#37027;&#20040;&#25240;&#29616;&#20540;&#20063;&#26159;&#24456;&#37325;&#35201;&#30340;&#27010;&#24565;&#12290;&#22914;&#26524;&#36151;&#27454;&#24180;&#38480;&#26159;30&#24180;&#65292;&#20320;&#30475;&#30475;&#24635;&#20184;&#27454;&#39069;&#65292;&#20250;&#21457;&#29616;&#36825;&#27573;&#26102;&#38388;&#33258;&#24049;&#20854;&#23454;&#22312;&#25903;&#20184;&#19968;&#31508;&#24222;&#22823;&#30340;&#21033;&#24687;&#12290;&#29616;&#20540;&#30340;&#27010;&#24565;&#21487;&#20197;&#35299;&#37322;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65306;&#20320;&#25152;&#26377;&#30340;&#20998;&#26399;&#20184;&#27454;&#65288;&#21253;&#21547;&#21033;&#24687;&#65289;&#30340;&#24635;&#20215;&#20540;&#65292;&#24688;&#22909;&#31561;&#20110;&#25151;&#23376;&#30340;&#25240;&#29616;&#20540;&#65292;&#20063;&#23601;&#26159;&#36141;&#20080;&#20215;&#12290;&#27605;&#31455;&#65292;&#20320;&#21487;&#20197;&#20184;&#29616;&#37329;&#20080;&#25151;&#23376;&#65292;&#29616;&#22312;&#23601;&#25903;&#20184;&#36141;&#20080;&#20215;&#65307;&#25110;&#32773;&#20320;&#21487;&#20197;&#20511;&#38065;&#65292;&#28982;&#21518;&#20998;&#26399;&#36824;&#27454;&#12290;&#36825;&#20123;&#20184;&#27454;&#26041;&#24335;&#26377;&#30456;&#21516;&#30340;&#32463;&#27982;&#20215;&#20540;&#12290;&#23545;&#25105;&#26469;&#35828;&#65292;&#24930;&#24930;&#36824;&#25151;&#36151;&#27604;&#31435;&#21051;&#20184;&#28165;&#26356;&#23481;&#26131;&#65292;&#20294;&#36825;&#20004;&#32773;&#30340;&#25240;&#29616;&#20540;&#26159;&#30456;&#21516;&#30340;&#12290;</P>
<P class=bodycontent-text>&#35848;&#21040;&#31038;&#20250;&#25919;&#31574;&#26102;&#65292;&#25919;&#24220;&#30340;&#24456;&#22810;&#35745;&#21010;&#37117;&#28041;&#21450;&#29616;&#22312;&#36141;&#20080;&#25110;&#24314;&#35774;&#26576;&#26679;&#19996;&#35199;&#65292;&#20197;&#20415;&#23558;&#26469;&#33021;&#24471;&#21040;&#22238;&#25253;&#12290;&#24456;&#22810;&#29615;&#22659;&#25919;&#31574;&#26159;&#22312;&#24403;&#19979;&#26377;&#25104;&#26412;&#65292;&#22312;&#26410;&#26469;&#26377;&#25928;&#30410;&#12290;&#20026;&#20102;&#20132;&#36890;&#24314;&#35774;&#65292;&#21487;&#33021;&#38656;&#35201;&#29616;&#22312;&#24314;&#39640;&#36895;&#20844;&#36335;&#65292;&#20197;&#20415;&#26410;&#26469;&#33021;&#20445;&#25252;&#29983;&#21629;&#23433;&#20840;&#12290;&#29616;&#22312;&#25945;&#32946;&#23567;&#23401;&#65292;&#22238;&#25253;&#23601;&#26159;&#20182;&#20204;&#22312;&#26410;&#26469;&#21487;&#20197;&#25104;&#20026;&#26356;&#26377;&#25216;&#33021;&#30340;&#21171;&#21160;&#21147;&#12290;&#25919;&#24220;&#21046;&#23450;&#25919;&#31574;&#26102;&#65292;&#20063;&#38656;&#35201;&#36816;&#29992;&#25240;&#29616;&#20540;&#36825;&#20010;&#27010;&#24565;&#65292;&#26469;&#20998;&#26512;&#25104;&#26412;&#19982;&#25928;&#30410;&#12290;</P>
<P class=bodycontent-text>&#25240;&#29616;&#20540;&#26377;&#19968;&#20010;&#22855;&#29305;&#30340;&#24212;&#29992;&#12290;&#24403;&#22823;&#37096;&#20998;&#20048;&#36879;&#24425;&#23459;&#31216;&#22836;&#22870;&#32047;&#31215;&#24425;&#37329;&#26102;&#65292;&#23427;&#20204;&#26159;&#25226;&#26410;&#26469;30&#24180;&#20320;&#20250;&#24471;&#21040;&#30340;&#25152;&#26377;&#27454;&#39033;&#21152;&#24635;&#12290;&#23427;&#20204;&#20174;&#27809;&#26377;&#21578;&#35785;&#20320;&#36825;&#20123;&#27454;&#39033;&#30340;&#29616;&#20540;&#65292;&#21482;&#26159;&#25226;&#20320;&#22312;&#26410;&#26469;30&#24180;&#20250;&#25910;&#21040;&#30340;&#25903;&#31080;&#21152;&#36215;&#26469;&#12290;&#20960;&#24180;&#21069;&#65292;&#32654;&#22269;&#26032;&#27901;&#35199;&#24030;&#35758;&#20250;&#25552;&#20986;&#19968;&#39033;&#27861;&#26696;&#65292;&#24314;&#35758;&#22914;&#26524;&#26377;&#19968;&#20010;&#32769;&#24180;&#20154;&#20013;&#20102;&#20048;&#36879;&#24425;&#31080;&#65292;&#20182;&#21487;&#20197;&#35201;&#27714;&#19968;&#27425;&#20184;&#28165;&#65292;&#32780;&#38750;&#20998;&#37197;&#22312;&#26410;&#26469;30&#24180;&#12290;&#22240;&#27492;&#65292;&#20048;&#36879;&#24425;&#31080;&#22996;&#21592;&#20250;&#24517;&#39035;&#35299;&#37322;&#20854;&#23459;&#31216;&#22312;&#26410;&#26469;30&#24180;&#25903;&#20184;&#30340;&#31215;&#32047;&#24425;&#37329;&#24182;&#38750;&#25240;&#29616;&#20540;&#65292;&#20854;&#29616;&#20540;&#21482;&#26377;&#36825;&#31508;&#38065;&#30340;2/3&#65292;&#23427;&#20173;&#26159;&#19968;&#31508;&#24222;&#22823;&#30340;&#37329;&#39069;&#65292;&#21482;&#19981;&#36807;&#19981;&#20687;&#24191;&#21578;&#20013;&#25152;&#35828;&#30340;&#37027;&#20040;&#22823;&#12290;&#20048;&#36879;&#24425;&#31080;&#19981;&#20351;&#29992;&#25240;&#29616;&#20540;&#65292;&#32780;&#26159;&#25226;&#26410;&#26469;&#25903;&#20184;&#30340;&#27454;&#39033;&#21152;&#24635;&#65292;&#35753;&#23427;&#20204;&#30340;&#24425;&#37329;&#30475;&#36215;&#26469;&#27604;&#23454;&#38469;&#19978;&#26356;&#22810;&#12290;</P>
<H3 class=bodycontent-third-title>&#20225;&#19994;&#31609;&#36164;&#30340;&#31649;&#36947;</H3>
<P class=bodycontent-text>&#29616;&#22312;&#65292;&#20320;&#24050;&#32463;&#26377;&#20102;&#37329;&#34701;&#24066;&#22330;&#36816;&#20316;&#30340;&#22522;&#26412;&#27010;&#24565;&#65292;&#25105;&#20204;&#23558;&#25226;&#37325;&#28857;&#25918;&#22312;&#38656;&#35201;&#36164;&#37329;&#30340;&#20225;&#19994;&#12290;&#24819;&#20570;&#36164;&#26412;&#25237;&#36164;&#30340;&#21378;&#21830;&#65292;&#21487;&#20197;&#25214;&#21040;&#22909;&#20960;&#20010;&#36164;&#37329;&#26469;&#28304;&#65292;&#20854;&#20013;&#19968;&#20010;&#26159;&#30041;&#23384;&#25910;&#30410;&#65288;retained earnings&#65289;&#65292;&#36739;&#24120;&#21548;&#21040;&#30340;&#35828;&#27861;&#26159;&#21033;&#28070;&#12290;&#8220;&#30041;&#23384;&#8221;&#30340;&#24847;&#24605;&#26159;&#20225;&#19994;&#20915;&#23450;&#25345;&#26377;&#36825;&#31508;&#38065;&#65292;&#23558;&#23427;&#20877;&#25237;&#36164;&#20110;&#20225;&#19994;&#32780;&#38750;&#20197;&#32929;&#21033;&#20184;&#32473;&#32929;&#19996;&#12290;&#20320;&#21487;&#20197;&#25226;&#23427;&#24819;&#35937;&#20026;&#21378;&#21830;&#33258;&#24049;&#20648;&#33988;&#65292;&#28982;&#21518;&#20195;&#34920;&#22806;&#37096;&#25237;&#36164;&#20154;&#20877;&#25237;&#36164;&#20110;&#21378;&#21830;&#26412;&#36523;&#12290;&#23545;&#20110;&#21382;&#21490;&#24736;&#20037;&#30340;&#20225;&#19994;&#32780;&#35328;&#65292;&#30041;&#23384;&#25910;&#30410;&#26159;&#29992;&#20110;&#23454;&#38469;&#25237;&#36164;&#30340;&#20027;&#35201;&#36164;&#37329;&#26469;&#28304;&#12290;</P>
<P class=bodycontent-text>&#20225;&#19994;&#36824;&#21487;&#20197;&#29992;&#20004;&#31181;&#26041;&#24335;&#31609;&#38065;&#8212;&#8212;&#21521;&#38134;&#34892;&#20511;&#38065;&#25110;&#26159;&#21457;&#34892;&#20538;&#21048;&#12290;&#21521;&#38134;&#34892;&#20511;&#38065;&#23545;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#26159;&#29087;&#24713;&#30340;&#65292;&#20294;&#20538;&#21048;&#21017;&#36739;&#38476;&#29983;&#12290;&#20538;&#21048;&#26377;&#38754;&#39069;&#12289;&#21033;&#29575;&#19982;&#26399;&#38480;&#19977;&#39033;&#35201;&#32032;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#38754;&#39069;1000&#32654;&#20803;&#12289;&#21033;&#29575;8%&#19988;&#26399;&#38480;&#21313;&#24180;&#30340;&#22522;&#26412;&#20538;&#21048;&#65292;&#22312;&#26410;&#26469;&#21313;&#24180;&#20013;&#65292;&#27599;&#24180;&#20250;&#25903;&#20184;8%&#30340;&#21033;&#24687;&#65292;&#19988;&#22312;&#21313;&#24180;&#26399;&#28385;&#21518;&#20250;&#20607;&#36824;&#38754;&#39069;1000&#32654;&#20803;&#12290;&#20538;&#21048;&#21482;&#26159;&#21378;&#21830;&#20511;&#38065;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#20294;&#19981;&#26159;&#21521;&#38134;&#34892;&#20511;&#65292;&#32780;&#26159;&#21521;&#20080;&#23478;&#20511;&#65292;&#36825;&#20123;&#20154;&#21487;&#33021;&#26159;&#20010;&#20154;&#25110;&#32452;&#32455;&#65292;&#20363;&#22914;&#36864;&#20241;&#22522;&#37329;&#25110;&#25237;&#36164;&#20844;&#21496;&#12290;&#22914;&#26524;&#21378;&#21830;&#19981;&#36824;&#38065;&#65292;&#20854;&#21487;&#33021;&#20250;&#34987;&#20381;&#27861;&#23459;&#21578;&#30772;&#20135;&#19988;&#34987;&#25509;&#31649;&#12290;&#24403;&#28982;&#65292;&#20844;&#21496;&#21482;&#26377;&#22312;&#30456;&#20449;&#25237;&#36164;&#25253;&#37228;&#22815;&#39640;&#65292;&#20184;&#24471;&#36215;&#21033;&#24687;&#19988;&#20173;&#26377;&#21033;&#28070;&#26102;&#65292;&#25165;&#20250;&#21521;&#36164;&#26412;&#24066;&#22330;&#20511;&#38065;&#12290;</P>
<P class=bodycontent-text>&#20538;&#21048;&#25152;&#20184;&#30340;&#21033;&#29575;&#26159;&#26681;&#25454;&#39118;&#38505;&#32780;&#21464;&#21160;&#30340;&#12290;&#39640;&#33719;&#21033;&#30340;&#20225;&#19994;&#65292;&#20687;&#27779;&#23572;&#29595;&#65292;&#21487;&#20197;&#29992;&#30456;&#24403;&#20302;&#30340;&#21033;&#29575;&#21457;&#34892;&#20538;&#21048;&#65292;&#22240;&#20026;&#20154;&#20204;&#30693;&#36947;&#23427;&#24456;&#21487;&#33021;&#20250;&#36824;&#38065;&#12290;&#21516;&#26679;&#65292;&#25919;&#24220;&#33267;&#23569;&#26159;&#31283;&#23450;&#30340;&#26426;&#26500;&#65292;&#20063;&#21487;&#20197;&#29992;&#36739;&#20302;&#30340;&#25253;&#37228;&#29575;&#26469;&#21457;&#34892;&#20538;&#21048;&#12290;&#30456;&#21453;&#65292;&#36739;&#19981;&#31283;&#23450;&#30340;&#20225;&#19994;&#21487;&#33021;&#20250;&#21457;&#34892;&#39640;&#21033;&#29575;&#12289;&#39640;&#39118;&#38505;&#30340;&#20538;&#21048;&#65292;&#25110;&#31216;&#8220;&#22403;&#22334;&#20538;&#21048;&#8221;&#65288;junk bond&#65289;&#12290;</P>
<P class=bodycontent-text>&#20225;&#19994;&#31609;&#36164;&#30340;&#26368;&#21518;&#19968;&#31181;&#26041;&#24335;&#26159;&#36890;&#36807;&#26377;&#20215;&#35777;&#21048;&#65292;&#36739;&#24120;&#21548;&#21040;&#30340;&#26159;&#20844;&#21496;&#32929;&#31080;&#12290;&#20844;&#21496;&#32929;&#31080;&#22522;&#26412;&#19978;&#26159;&#25226;&#20844;&#21496;&#30340;&#19968;&#37096;&#20998;&#25152;&#26377;&#26435;&#21334;&#32473;&#32929;&#31080;&#25345;&#26377;&#20154;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#19968;&#23478;&#20844;&#21496;&#24635;&#20849;&#26377;100&#32929;&#30340;&#32929;&#31080;&#65292;&#32780;&#20320;&#25317;&#26377;&#20854;&#20013;20&#32929;&#65292;&#37027;&#20040;&#20320;&#23601;&#25317;&#26377;&#36825;&#23478;&#20844;&#21496;20%&#30340;&#32929;&#26435;&#12290;&#22914;&#26524;&#35813;&#20844;&#21496;&#25226;&#21033;&#28070;&#21464;&#25104;&#32929;&#21033;&#25903;&#20184;&#65292;&#37027;&#20040;&#20320;&#23601;&#33021;&#26681;&#25454;&#33258;&#24049;&#25317;&#26377;&#35813;&#20844;&#21496;&#32929;&#31080;&#30340;&#27604;&#20363;&#33719;&#24471;&#32929;&#21033;&#12290;&#22914;&#26524;&#35813;&#20844;&#21496;&#34987;&#20986;&#21806;&#65292;&#37027;&#20040;&#35813;&#20844;&#21496;&#21334;&#20215;&#30340;20%&#24212;&#35813;&#24402;&#20320;&#12290;&#28982;&#32780;&#65292;&#32929;&#31080;&#19981;&#20687;&#20538;&#21048;&#26377;&#39044;&#20808;&#20915;&#23450;&#30340;&#21033;&#29575;&#65292;&#20063;&#26681;&#26412;&#26080;&#27861;&#20445;&#35777;&#32929;&#31080;&#25345;&#26377;&#20154;&#20250;&#33719;&#24471;&#22266;&#23450;&#21033;&#24687;&#25110;&#20219;&#20309;&#25253;&#37228;&#12290;&#20080;&#21334;&#32929;&#31080;&#21487;&#33021;&#27604;&#20538;&#21048;&#30340;&#25253;&#37228;&#29575;&#26356;&#39640;&#25110;&#26356;&#20302;&#65292;&#29978;&#33267;&#20250;&#20986;&#29616;&#36127;&#25968;&#12290;</P>
<P class=bodycontent-text>&#21334;&#32929;&#31080;&#36890;&#24120;&#26159;&#21021;&#21019;&#12289;&#23567;&#22411;&#20844;&#21496;&#21215;&#36164;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&#23567;&#20844;&#21496;&#36890;&#24120;&#20250;&#21334;&#19968;&#20123;&#32929;&#31080;&#32473;&#19987;&#19994;&#25237;&#36164;&#20154;&#65292;&#20363;&#22914;&#21019;&#25237;&#20844;&#21496;&#25110;&#26159;&#24819;&#25226;&#38065;&#25237;&#20837;&#30340;&#8220;&#22825;&#20351;&#25237;&#36164;&#20154;&#8221;&#12290;&#23567;&#20844;&#21496;&#22312;&#25104;&#38271;&#36807;&#31243;&#20013;&#65292;&#36890;&#24120;&#38656;&#35201;&#22823;&#31508;&#36164;&#37329;&#20197;&#32500;&#25345;&#25104;&#38271;&#21160;&#33021;&#65292;&#36825;&#26102;&#23601;&#26159;&#20844;&#21496;&#19978;&#24066;&#22312;&#20844;&#24320;&#24066;&#22330;&#21334;&#32929;&#31080;&#30340;&#26102;&#20505;&#12290;&#20844;&#21496;&#21482;&#26377;&#23436;&#20840;&#31449;&#31283;&#20102;&#65292;&#25165;&#36739;&#21487;&#33021;&#21033;&#29992;&#26412;&#36523;&#30340;&#21033;&#28070;&#12289;&#20538;&#21048;&#25110;&#20030;&#20538;&#65288;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65289;&#26469;&#20570;&#36164;&#26412;&#25237;&#36164;&#12290;&#20026;&#20102;&#22823;&#24133;&#25193;&#24352;&#65292;&#20844;&#21496;&#21487;&#33021;&#20250;&#21457;&#34892;&#26356;&#22810;&#32929;&#31080;&#65292;&#20363;&#22914;&#24182;&#36141;&#21478;&#19968;&#23478;&#21378;&#21830;&#65292;&#20294;&#19981;&#33021;&#26080;&#38480;&#21046;&#21457;&#34892;&#32929;&#31080;&#65292;&#22240;&#20026;&#32929;&#31080;&#26159;&#20844;&#21496;&#30340;&#37096;&#20998;&#25152;&#26377;&#26435;&#65292;&#21457;&#34892;&#36234;&#22810;&#32929;&#31080;&#65292;&#34920;&#31034;&#36825;&#23478;&#20844;&#21496;&#30340;&#25152;&#26377;&#26435;&#34987;&#20998;&#21106;&#24471;&#36234;&#32454;&#12290;&#22914;&#26524;&#19968;&#23478;&#20844;&#21496;&#26377;100&#32929;&#32929;&#31080;&#65292;&#22312;&#26469;&#24180;&#21457;&#34892;&#21478;100&#32929;&#65292;&#37027;&#20040;&#21407;&#22987;&#32929;&#19996;&#30340;&#25152;&#26377;&#26435;&#27604;&#37325;&#23601;&#20250;&#34987;&#31232;&#37322;&#65292;&#36825;&#23478;&#20844;&#21496;&#23601;&#24456;&#21487;&#33021;&#34987;&#35270;&#20026;&#24046;&#21170;&#30340;&#25237;&#36164;&#26631;&#30340;&#12290;</P>
<P class=bodycontent-text>&#21215;&#36164;&#19982;&#25237;&#36164;&#26159;&#29305;&#21035;&#37325;&#35201;&#30340;&#65292;&#22240;&#20026;&#23454;&#29289;&#36164;&#26412;&#19982;&#21019;&#26032;&#26469;&#33258;&#25237;&#36164;&#65292;&#25237;&#36164;&#23545;&#25193;&#22823;&#29983;&#20135;&#21147;&#21450;&#25552;&#39640;&#29983;&#27963;&#27700;&#24179;&#26377;&#37325;&#22823;&#36129;&#29486;&#12290;&#32654;&#22269;&#31038;&#20250;&#30340;&#20648;&#33988;&#19982;&#25237;&#36164;&#27604;&#20363;&#19968;&#21521;&#33853;&#21518;&#20110;&#24456;&#22810;&#24037;&#19994;&#21270;&#22269;&#23478;&#65292;&#32780;&#19968;&#20010;&#32463;&#27982;&#20307;&#21462;&#24471;&#36164;&#26412;&#25237;&#36164;&#25928;&#30410;&#30340;&#33021;&#21147;&#65292;&#26159;&#24314;&#31435;&#22312;&#23478;&#24237;&#20648;&#33988;&#21450;&#25237;&#36164;&#24847;&#24895;&#19978;&#30340;&#12290;