<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE></HEAD>
<BODY id=2RHM0-8c40536fcc3141a8a646a5b1fb44f119 class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=sigil_toc_id_54 class=bodycontent-second-title><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 04&#12288;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#37117;&#24517;&#39035;&#26377;&#25152;&#21462;&#33293;</SPAN></H2>
<P class=bodycontent-text>&#20215;&#26684;&#19979;&#38480;&#19982;&#20215;&#26684;&#19978;&#38480;&#65306;&#20215;&#26684;&#31649;&#21046;&#30340;&#38382;&#39064;&#22312;&#20110;&#26159;&#21542;&#33021;&#36798;&#25104;&#30446;&#26631;&#65292;&#25110;&#36866;&#24471;&#20854;&#21453;&#65311;</P>
<P class=bodycontent-text>&#22914;&#26524;&#20320;&#26366;&#24819;&#22312;&#32445;&#32422;&#25110;&#26087;&#37329;&#23665;&#31199;&#25151;&#23376;&#65292;&#23601;&#20250;&#30693;&#36947;&#20215;&#26684;&#39640;&#24471;&#21523;&#20154;&#12290;&#25151;&#22320;&#20135;&#30340;&#38656;&#27714;&#26159;&#22914;&#27492;&#24378;&#21170;&#65292;&#21738;&#24597;&#20877;&#19981;&#36215;&#30524;&#30340;&#25151;&#23376;&#20063;&#21487;&#20197;&#24320;&#20986;&#39640;&#20215;&#12290;&#24403;&#24066;&#22330;&#20915;&#23450;&#30340;&#20215;&#26684;&#23545;&#24456;&#22810;&#20154;&#26469;&#35828;&#20284;&#20046;&#39640;&#24471;&#19981;&#21512;&#29702;&#26102;&#65292;&#20250;&#21457;&#29983;&#20160;&#20040;&#20107;&#65311;&#25442;&#20010;&#35282;&#24230;&#30475;&#65292;&#26366;&#26377;&#20960;&#24180;&#27668;&#20505;&#38750;&#24120;&#22909;&#65292;&#20892;&#20316;&#29289;&#22823;&#20016;&#25910;&#65292;&#20197;&#33268;&#21334;&#20215;&#24456;&#20302;&#12290;&#24403;&#24066;&#22330;&#20915;&#23450;&#30340;&#20215;&#26684;&#23545;&#24456;&#22810;&#20154;&#26469;&#35828;&#20284;&#20046;&#24322;&#24120;&#20302;&#26102;&#65292;&#20250;&#21457;&#29983;&#20160;&#20040;&#20107;&#65311;&#20379;&#32473;&#19982;&#38656;&#27714;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#21147;&#37327;&#65292;&#20294;&#19981;&#26159;&#20379;&#32473;&#19982;&#38656;&#27714;&#30340;&#25152;&#26377;&#32467;&#26524;&#37117;&#26159;&#20154;&#20204;&#24819;&#35201;&#30340;&#12290;&#21363;&#20351;&#26159;&#26368;&#29378;&#28909;&#30340;&#33258;&#30001;&#24066;&#22330;&#32463;&#27982;&#23398;&#23478;&#65292;&#20063;&#19981;&#21516;&#24847;&#25105;&#20204;&#23545;&#20379;&#38656;&#30340;&#32467;&#26524;&#27809;&#26377;&#20219;&#20309;&#20316;&#20026;&#12290;&#27627;&#26080;&#30097;&#38382;&#65292;&#25919;&#24220;&#26377;&#21487;&#33021;&#24178;&#39044;&#24182;&#24433;&#21709;&#29305;&#23450;&#24066;&#22330;&#30340;&#21830;&#21697;&#20215;&#26684;&#12290;&#20215;&#26684;&#31649;&#21046;&#30340;&#38382;&#39064;&#22312;&#20110;&#25152;&#20351;&#29992;&#30340;&#26041;&#27861;&#26159;&#21542;&#33021;&#36798;&#25104;&#30446;&#26631;&#65292;&#25110;&#21487;&#33021;&#36866;&#24471;&#20854;&#21453;&#65311;</P>
<P class=bodycontent-text>&#23545;&#24066;&#22330;&#20215;&#26684;&#19982;&#25968;&#37327;&#19981;&#28385;&#24847;&#26159;&#19981;&#21487;&#33021;&#36991;&#20813;&#30340;&#12290;&#20379;&#32473;&#32773;&#24635;&#26159;&#20250;&#35828;&#65292;&#22914;&#26524;&#38065;&#22810;&#19968;&#28857;&#65292;&#20182;&#20204;&#21487;&#20197;&#21019;&#36896;&#26032;&#24037;&#20316;&#12289;&#24314;&#31435;&#26032;&#24037;&#21378;&#12289;&#38599;&#29992;&#26356;&#22810;&#20154;&#12290;&#38656;&#27714;&#32773;&#24635;&#25265;&#24616;&#65292;&#20197;&#20182;&#20204;&#30340;&#25910;&#20837;&#65292;&#19981;&#26131;&#32500;&#25345;&#29983;&#27963;&#27700;&#24179;&#12290;&#21452;&#26041;&#37117;&#35201;&#35785;&#35832;&#20844;&#24179;&#12290;&#20225;&#19994;&#20250;&#35828;&#33258;&#24049;&#24819;&#35201;&#19968;&#20010;&#8220;&#20844;&#24179;&#8221;&#30340;&#20215;&#26684;&#65292;&#20854;&#23454;&#24819;&#35201;&#30340;&#26159;&#26356;&#39640;&#30340;&#20215;&#26684;&#12290;&#20154;&#20204;&#35828;&#25151;&#31199;&#12289;&#30005;&#21147;&#25110;&#27773;&#27833;&#30340;&#20215;&#26684;&#8220;&#19981;&#20844;&#24179;&#8221;&#65292;&#26159;&#35748;&#20026;&#20215;&#26684;&#24212;&#35813;&#26356;&#20302;&#12290;&#22914;&#26524;&#26377;&#19968;&#20010;&#22242;&#20307;&#22312;&#25919;&#27835;&#19978;&#36275;&#22815;&#24378;&#22823;&#65292;&#29978;&#33267;&#21487;&#20197;&#20419;&#20351;&#25919;&#24220;&#25913;&#21464;&#27861;&#24459;&#20197;&#20445;&#38556;&#20854;&#20248;&#21183;&#12290;</P>
<H3 class=bodycontent-third-title>&#20215;&#26684;&#19978;&#38480;&#36896;&#25104;&#20379;&#19981;&#24212;&#27714;</H3>
<P class=bodycontent-text>&#24403;&#25919;&#27835;&#20154;&#29289;&#34987;&#35828;&#26381;&#21046;&#23450;&#27861;&#24459;&#65292;&#23558;&#20135;&#21697;&#20215;&#26684;&#32500;&#25345;&#22312;&#20302;&#20301;&#26102;&#65292;&#20182;&#20204;&#23601;&#21019;&#36896;&#20102;&#20215;&#26684;&#19978;&#38480;&#65288;price ceiling&#65289;&#65306;&#20135;&#21697;&#20215;&#26684;&#30340;&#26368;&#22823;&#20540;&#12290;&#32654;&#22269;&#30340;&#25151;&#31199;&#31649;&#21046;&#27861;&#65288;Rent-control Laws&#65289;&#26159;&#20215;&#26684;&#19978;&#38480;&#30340;&#19968;&#20010;&#20363;&#23376;&#65292;&#25151;&#31199;&#31649;&#21046;&#30340;&#25919;&#27835;&#29702;&#35770;&#22312;&#20110;&#26646;&#36523;&#20043;&#22788;&#26159;&#19968;&#31181;&#38656;&#35201;&#65288;need&#65289;&#32780;&#38750;&#24819;&#35201;&#65288;want&#65289;&#65292;&#32780;&#27809;&#26377;&#31649;&#21046;&#30340;&#20303;&#25151;&#22343;&#34913;&#28857;&#20250;&#22826;&#39640;&#65292;&#35753;&#24456;&#22810;&#27665;&#20247;&#26080;&#27861;&#36127;&#25285;&#12290;</P>
<P class=bodycontent-text>&#20294;&#20215;&#26684;&#19978;&#38480;&#24182;&#26080;&#27861;&#38459;&#27490;&#20379;&#32473;&#19982;&#38656;&#27714;&#30340;&#36816;&#20316;&#21147;&#37327;&#65292;&#20107;&#23454;&#19978;&#65292;&#36825;&#32929;&#21147;&#37327;&#20351;&#25105;&#20204;&#24471;&#20197;&#39044;&#27979;&#35774;&#23450;&#20215;&#26684;&#19978;&#38480;&#30340;&#32467;&#26524;&#12290;&#22914;&#26524;&#20320;&#35774;&#23450;&#30340;&#20215;&#26684;&#19978;&#38480;&#20302;&#20110;&#21407;&#26412;&#30340;&#22343;&#34913;&#20215;&#65292;&#37027;&#20040;&#24819;&#36141;&#20080;&#30340;&#28040;&#36153;&#32773;&#30340;&#21453;&#24212;&#23601;&#20250;&#24456;&#28909;&#28872;&#65292;&#20294;&#35813;&#21830;&#21697;&#30340;&#20379;&#32473;&#32773;&#21017;&#19981;&#28982;&#12290;&#38656;&#27714;&#37327;&#19978;&#21319;&#65292;&#20379;&#32473;&#37327;&#19979;&#38477;&#65292;&#32467;&#26524;&#23601;&#26159;&#20379;&#19981;&#24212;&#27714;&#12290;</P>
<P class=bodycontent-text>&#20877;&#20197;&#31199;&#25151;&#20026;&#20363;&#12290;&#32654;&#22269;&#30340;&#25151;&#31199;&#31649;&#21046;&#22312;&#24456;&#22810;&#26102;&#26399;&#21644;&#24456;&#22810;&#22320;&#26041;&#37117;&#23548;&#33268;&#20303;&#25151;&#30701;&#32570;&#65292;&#21253;&#25324;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20197;&#26469;&#65292;&#32654;&#22269;200&#22810;&#20010;&#37319;&#29992;&#25151;&#31199;&#31649;&#21046;&#27861;&#30340;&#22478;&#24066;&#12290;&#20854;&#20013;&#19968;&#20010;&#32467;&#26524;&#26159;&#65292;&#22312;&#25151;&#31199;&#31649;&#21046;&#27861;&#20005;&#26684;&#25191;&#34892;&#30340;&#22478;&#24066;&#65292;&#31199;&#25151;&#32773;&#21487;&#33021;&#26080;&#27861;&#20197;&#27861;&#23450;&#20215;&#26684;&#25214;&#21040;&#20844;&#23507;&#65292;&#26377;&#22826;&#22810;&#24819;&#31199;&#25151;&#32773;&#22312;&#25214;&#23547;&#20379;&#32473;&#38750;&#24120;&#23569;&#30340;&#20844;&#23507;&#12290;&#24403;&#25151;&#19996;&#26080;&#27861;&#20197;&#25552;&#39640;&#31199;&#37329;&#26469;&#24212;&#20184;&#19978;&#28072;&#30340;&#25104;&#26412;&#26102;&#65292;&#21487;&#33021;&#20250;&#21533;&#20110;&#20462;&#32558;&#25151;&#23627;&#65292;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#38656;&#27714;&#24456;&#22823;&#65292;&#28508;&#22312;&#23458;&#25143;&#32676;&#19981;&#20250;&#22826;&#25361;&#21076;&#65292;&#23548;&#33268;&#20986;&#31199;&#25151;&#23627;&#30340;&#36136;&#37327;&#38477;&#20302;&#12290;&#25110;&#32773;&#25151;&#19996;&#21487;&#33021;&#20250;&#21464;&#26356;&#20986;&#31199;&#20844;&#23507;&#20026;&#21508;&#25143;&#26377;&#29420;&#31435;&#20135;&#26435;&#30340;&#22871;&#25151;&#65292;&#36716;&#31199;&#20026;&#21334;&#65292;&#23436;&#20840;&#36864;&#20986;&#31199;&#25151;&#24066;&#22330;&#12290;&#25509;&#30528;&#65292;&#26032;&#24314;&#30340;&#20986;&#31199;&#20844;&#23507;&#21487;&#33021;&#20250;&#20943;&#23569;&#65292;&#25151;&#19996;&#20063;&#21487;&#33021;&#20197;&#21508;&#31181;&#36153;&#29992;&#30340;&#21517;&#20041;&#65292;&#21521;&#25151;&#23458;&#32034;&#21462;&#39069;&#22806;&#37329;&#38065;&#65292;&#24182;&#24819;&#26041;&#35774;&#27861;&#25187;&#20303;&#20854;&#21018;&#25644;&#36827;&#21435;&#26102;&#25903;&#20184;&#30340;&#8220;&#25276;&#37329;&#8221;&#12290;&#20215;&#26684;&#19978;&#38480;&#36824;&#36896;&#23601;&#20102;&#28784;&#33394;&#22320;&#24102;&#65292;&#29992;&#20415;&#23452;&#20215;&#26684;&#23601;&#24471;&#21040;&#21830;&#21697;&#30340;&#20154;&#65292;&#20250;&#25226;&#21830;&#21697;&#36716;&#21806;&#32473;&#24895;&#24847;&#25903;&#20184;&#26356;&#22810;&#38065;&#30340;&#20154;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20108;&#25151;&#19996;&#21487;&#20197;&#25226;&#26377;&#25151;&#31199;&#31649;&#21046;&#30340;&#20844;&#23507;&#65292;&#20197;&#36739;&#19981;&#21463;&#25511;&#21046;&#30340;&#20215;&#26684;&#20998;&#31199;&#20986;&#21435;&#12290;&#26368;&#21518;&#65292;&#28040;&#36153;&#32773;&#34429;&#28982;&#20303;&#36827;&#20102;&#26377;&#20215;&#26684;&#31649;&#21046;&#30340;&#20844;&#23507;&#65292;&#20294;&#20063;&#22952;&#30861;&#20102;&#20854;&#20182;&#20154;&#65288;&#20854;&#20013;&#26576;&#20123;&#20154;&#21487;&#33021;&#26356;&#38656;&#35201;&#20302;&#20215;&#20844;&#23507;&#65289;&#25214;&#21040;&#21487;&#20986;&#31199;&#30340;&#20844;&#23507;&#12290;</P>
<P class=bodycontent-text>&#25919;&#24220;&#21487;&#20197;&#25233;&#21046;&#20215;&#26684;&#65292;&#20294;&#26159;&#22312;&#19968;&#20010;&#33258;&#30001;&#31038;&#20250;&#20013;&#65292;&#26080;&#27861;&#36843;&#20351;&#21334;&#23478;&#36827;&#34892;&#22823;&#37327;&#29983;&#20135;&#65292;&#32780;&#19988;&#21508;&#31181;&#35268;&#36991;&#20215;&#26684;&#19978;&#38480;&#30340;&#26041;&#24335;&#20063;&#19981;&#26131;&#31649;&#29702;&#12290;</P>
<H3 class=bodycontent-third-title>&#20215;&#26684;&#19979;&#38480;&#23548;&#33268;&#20379;&#36807;&#20110;&#27714;</H3>
<P class=bodycontent-text>&#20877;&#26469;&#32771;&#34385;&#30456;&#21453;&#30340;&#24773;&#20917;&#12290;&#24403;&#20379;&#32473;&#21830;&#21697;&#30340;&#36825;&#20123;&#20154;&#26377;&#25919;&#27835;&#24433;&#21709;&#21147;&#26102;&#65292;&#26377;&#26102;&#21487;&#20197;&#20351;&#25919;&#24220;&#35774;&#23450;&#19968;&#20010;&#26368;&#20302;&#20215;&#26684;&#25110;&#20215;&#26684;&#19979;&#38480;&#65288;price floor&#65289;&#12290;&#20363;&#22914;&#22312;&#32654;&#22269;&#31181;&#26893;&#26576;&#31181;&#20316;&#29289;&#30340;&#20892;&#22827;&#65292;&#27861;&#24459;&#23545;&#35813;&#20892;&#20316;&#29289;&#25552;&#20379;&#20102;&#26368;&#20302;&#20445;&#35777;&#20215;&#26684;&#65288;guaranteed minimum price&#65289;&#12290;&#20027;&#24352;&#35774;&#23450;&#20892;&#19994;&#20215;&#26684;&#19979;&#38480;&#30340;&#29702;&#30001;&#26159;&#65292;&#22269;&#23478;&#38656;&#35201;&#31283;&#23450;&#19988;&#25193;&#22823;&#39135;&#29289;&#20379;&#32473;&#26469;&#28304;&#65292;&#20026;&#27492;&#38656;&#30830;&#20445;&#20892;&#22827;&#32487;&#32493;&#32789;&#20316;&#12290;&#20294;&#22343;&#34913;&#20215;&#26684;&#26377;&#26102;&#23454;&#22312;&#8220;&#22826;&#20302;&#8221;&#65292;&#25152;&#20197;&#38656;&#35201;&#27861;&#24459;&#26469;&#20445;&#38556;&#20892;&#22827;&#20139;&#26377;&#8220;&#20844;&#24179;&#20215;&#26684;&#8221;&#65288;&#27880;&#24847;&#24341;&#21495;&#20013;&#30340;&#20215;&#20540;&#21028;&#26029;&#23383;&#30524;&#65289;&#12290;&#26080;&#35770;&#25919;&#27835;&#24847;&#22270;&#20026;&#20309;&#65292;&#20379;&#32473;&#19982;&#38656;&#27714;&#30340;&#21147;&#37327;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#65292;&#35774;&#23450;&#20215;&#26684;&#19979;&#38480;&#20250;&#20135;&#29983;&#21518;&#32493;&#24433;&#21709;&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#20320;&#35774;&#23450;&#30340;&#20215;&#26684;&#22312;&#22343;&#34913;&#28857;&#19978;&#26041;&#65292;&#20379;&#32473;&#32773;&#20250;&#24456;&#20048;&#35265;&#65292;&#20379;&#32473;&#37327;&#23601;&#20250;&#21464;&#22810;&#65307;&#28982;&#32780;&#65292;&#38656;&#27714;&#37327;&#20250;&#22240;&#27492;&#21464;&#23569;&#65292;&#32467;&#26524;&#36896;&#25104;&#20379;&#32473;&#36807;&#21097;&#65306;&#20379;&#32473;&#37327;&#36229;&#20986;&#38656;&#27714;&#37327;&#12290;&#25919;&#24220;&#21487;&#33021;&#20250;&#37319;&#21462;&#34892;&#21160;&#65292;&#36890;&#36807;&#37197;&#39069;&#65288;&#38480;&#21046;&#29983;&#20135;&#32773;&#21487;&#38144;&#21806;&#30340;&#25968;&#37327;&#65289;&#36991;&#20813;&#29983;&#20135;&#36807;&#21097;&#65292;&#25110;&#36890;&#36807;&#36141;&#20080;&#26469;&#20648;&#23384;&#36807;&#21097;&#30340;&#20135;&#21697;&#12290;&#22312;&#32654;&#22269;&#21382;&#21490;&#19978;&#65292;&#29983;&#20135;&#36807;&#21097;&#30340;&#20892;&#20135;&#21697;&#26377;&#26102;&#20250;&#34987;&#36816;&#36865;&#21040;&#20302;&#25910;&#20837;&#22269;&#23478;&#65292;&#20316;&#20026;&#39135;&#29289;&#25588;&#21161;&#12290;</P>
<P class=bodycontent-text>&#26368;&#21518;&#65292;&#35774;&#23450;&#20892;&#20135;&#21697;&#20215;&#26684;&#19979;&#38480;&#25152;&#24471;&#21040;&#30340;&#21453;&#25928;&#26524;&#65292;&#20854;&#24433;&#21709;&#36828;&#27604;&#29983;&#20135;&#36807;&#21097;&#26356;&#22823;&#12290;&#22240;&#20026;&#26377;&#20215;&#26684;&#19979;&#38480;&#65292;&#20892;&#30000;&#29983;&#20135;&#30340;&#20892;&#20316;&#29289;&#21464;&#24471;&#26356;&#20540;&#38065;&#20102;&#65292;&#20892;&#30000;&#20215;&#26684;&#36830;&#24102;&#19978;&#21319;&#65292;&#22320;&#20027;&#20250;&#21463;&#30410;&#65292;&#20294;&#25215;&#31199;&#20892;&#30000;&#30340;&#20892;&#22827;&#24517;&#39035;&#20184;&#20986;&#26356;&#39640;&#30340;&#31199;&#37329;&#65292;&#22240;&#32780;&#25269;&#28040;&#20102;&#20215;&#26684;&#19979;&#38480;&#25152;&#24471;&#21040;&#30340;&#22909;&#22788;&#12290;&#20892;&#19994;&#20215;&#26684;&#19979;&#38480;&#20063;&#21487;&#33021;&#21161;&#38271;&#20351;&#29992;&#36793;&#38469;&#22303;&#22320;<SPAN class=math-super><A id=z5 class=calibre3 href="part0005.html#bz5">5</A></SPAN>&#65288;marginal land&#65289;&#65292;&#25110;&#26045;&#29992;&#26377;&#27602;&#20892;&#33647;&#20197;&#22686;&#21152;&#20316;&#29289;&#20135;&#37327;&#65292;&#22240;&#27492;&#36896;&#25104;&#29615;&#22659;&#27745;&#26579;&#12290;&#23558;&#29983;&#20135;&#36807;&#21097;&#30340;&#39135;&#29289;&#36816;&#36865;&#33267;&#20182;&#22269;&#20316;&#20026;&#25588;&#21161;&#65292;&#32446;&#35299;&#39269;&#33618;&#22266;&#28982;&#26159;&#22909;&#20107;&#12290;&#28982;&#32780;&#65292;&#19968;&#26086;&#21463;&#25588;&#21161;&#22269;&#24403;&#22320;&#30340;&#20892;&#20135;&#21697;&#26080;&#27861;&#19982;&#20813;&#36153;&#39135;&#29289;&#31454;&#20105;&#26102;&#65292;&#39135;&#29289;&#25588;&#21161;&#26368;&#21518;&#20063;&#21487;&#33021;&#20260;&#23475;&#21463;&#25588;&#21161;&#22269;&#30340;&#20892;&#19994;&#32463;&#27982;&#12290;</P>
<P class=bodycontent-text>&#27492;&#22806;&#65292;&#20215;&#26684;&#31649;&#21046;&#20250;&#23548;&#33268;&#26080;&#27861;&#36776;&#35782;&#20986;&#21040;&#24213;&#35841;&#25165;&#26159;&#38656;&#35201;&#24110;&#21161;&#30340;&#20154;&#12290;&#20215;&#26684;&#31649;&#21046;&#25913;&#21464;&#20102;&#27599;&#20010;&#20154;&#25152;&#38754;&#23545;&#30340;&#20215;&#26684;&#65292;&#26576;&#20123;&#38656;&#35201;&#24110;&#21161;&#30340;&#20154;&#20250;&#25509;&#21463;&#36825;&#20010;&#20215;&#26684;&#65292;&#20294;&#26356;&#22810;&#19981;&#38656;&#35201;&#24110;&#21161;&#30340;&#20154;&#20063;&#21463;&#21040;&#24433;&#21709;&#12290;</P>
<P class=bodycontent-text>&#20551;&#22914;&#25919;&#24220;&#35797;&#22270;&#24110;&#21161;&#27599;&#20010;&#20154;&#65292;&#35753;&#25152;&#26377;&#29983;&#20135;&#32773;&#37117;&#20139;&#26377;&#20215;&#26684;&#19979;&#38480;&#65292;&#25152;&#26377;&#28040;&#36153;&#32773;&#37117;&#20139;&#26377;&#20215;&#26684;&#19978;&#38480;&#65292;&#32467;&#26524;&#20250;&#24590;&#26679;&#65311;&#23454;&#38469;&#19978;&#65292;&#36825;&#22823;&#33268;&#23601;&#26159;&#33487;&#32852;&#25919;&#24220;&#23581;&#35797;&#31649;&#29702;&#32463;&#27982;&#30340;&#26041;&#24335;&#12290;20&#19990;&#32426;80&#24180;&#20195;&#65292;&#33487;&#32852;&#20013;&#22830;&#25919;&#24220;&#32422;&#26377;1/4&#30340;&#39044;&#31639;&#29992;&#20110;&#34917;&#36148;&#65292;&#22240;&#20026;&#21516;&#26102;&#35201;&#34917;&#21161;&#29983;&#20135;&#32773;&#21644;&#28040;&#36153;&#32773;&#65292;&#26368;&#21518;&#33487;&#32852;&#20026;&#27492;&#20184;&#20986;&#30340;&#20195;&#20215;&#21253;&#25324;&#29289;&#36164;&#30701;&#32570;&#12289;&#29983;&#20135;&#36807;&#21097;&#12289;&#40657;&#24066;&#31561;&#31181;&#31181;&#38382;&#39064;&#65292;&#23601;&#22914;&#21516;&#20854;&#20070;&#35760;&#23612;&#22522;&#22612;&#183;&#36203;&#40065;&#26195;&#22827;&#65288;Nikita Khrushchev&#65289;&#30340;&#21517;&#35328;&#65306;&#8220;&#32463;&#27982;&#23398;&#24182;&#19981;&#26159;&#25402;&#23562;&#37325;&#20154;&#20204;&#26399;&#26395;&#30340;&#19968;&#38376;&#31185;&#30446;&#12290;&#8221;</P>
<P class=bodycontent-text>&#20851;&#20110;&#36825;&#19968;&#28857;&#65292;&#26377;&#20123;&#20154;&#19981;&#23458;&#27668;&#22320;&#25351;&#36131;&#32463;&#27982;&#23398;&#23478;&#21035;&#26377;&#23621;&#24515;&#65306;&#8220;&#20320;&#20204;&#35828;&#33258;&#24049;&#23545;&#21508;&#31181;&#32463;&#27982;&#25919;&#31574;&#25265;&#25345;&#24320;&#25918;&#24577;&#24230;&#65292;&#23454;&#38469;&#19978;&#21548;&#36215;&#26469;&#23601;&#26159;&#20320;&#20204;&#21046;&#23450;&#20102;&#19968;&#39033;&#25919;&#31574;&#65292;&#36825;&#39033;&#25919;&#31574;&#23601;&#26159;&#19981;&#24178;&#39044;&#12290;&#32780;&#21453;&#22797;&#20986;&#29616;&#30340;&#20215;&#26684;&#19979;&#38480;&#12289;&#20215;&#26684;&#19978;&#38480;&#19982;&#22343;&#34913;&#28857;&#65292;&#21482;&#26159;&#23487;&#21629;&#35770;&#19982;&#26080;&#20316;&#20026;&#30340;&#20511;&#21475;&#12290;&#8221;</P>
<H3 class=bodycontent-third-title>&#20215;&#26684;&#31649;&#21046;&#20250;&#25513;&#30422;&#25104;&#26412;</H3>
<P class=bodycontent-text>&#28982;&#32780;&#65292;&#25209;&#35780;&#19968;&#39033;&#25919;&#31574;&#19981;&#34920;&#31034;&#19981;&#25509;&#21463;&#20854;&#20182;&#25919;&#31574;&#12290;&#25105;&#20204;&#20808;&#20174;&#25151;&#31199;&#31649;&#21046;&#30340;&#19968;&#20123;&#26367;&#20195;&#26041;&#26696;&#26469;&#24605;&#32771;&#12290;&#26041;&#26696;&#20043;&#19968;&#26159;&#20511;&#30001;&#25552;&#39640;&#31119;&#21033;&#25903;&#20986;&#25110;&#25552;&#20379;&#20303;&#23429;&#20248;&#24800;&#21048;&#65292;&#30452;&#25509;&#25226;&#38065;&#32473;&#31351;&#20154;&#12290;&#36825;&#31181;&#38656;&#27714;&#38754;&#30340;&#24110;&#21161;&#65292;&#27604;&#20215;&#26684;&#31649;&#21046;&#26356;&#31934;&#20934;&#12290;&#20851;&#20110;&#20379;&#32473;&#38754;&#65292;&#25919;&#24220;&#21487;&#20197;&#20511;&#30001;&#34917;&#21161;&#20302;&#25104;&#26412;&#20303;&#23429;&#30340;&#24314;&#35774;&#25110;&#35843;&#25972;&#22320;&#26041;&#27861;&#35268;&#65292;&#40723;&#21169;&#20852;&#24314;&#26356;&#22810;&#20302;&#25104;&#26412;&#20303;&#23429;&#65292;&#20004;&#32773;&#37117;&#20250;&#20351;&#20154;&#20204;&#20080;&#24471;&#36215;&#30340;&#20303;&#23429;&#20986;&#29616;&#26356;&#39640;&#30340;&#22343;&#34913;&#37327;&#65292;&#32780;&#19981;&#20250;&#36896;&#25104;&#30701;&#32570;&#25110;&#36807;&#21097;&#12290;</P>
<P class=bodycontent-text>&#33267;&#20110;&#20892;&#19994;&#34917;&#36148;&#21602;&#65311;&#24819;&#35937;&#19968;&#19979;&#65292;&#25919;&#31574;&#30446;&#26631;&#26159;&#20445;&#38556;&#20013;&#23567;&#22411;&#33829;&#36816;&#30340;&#20892;&#27665;&#26377;&#20687;&#26679;&#30340;&#29983;&#27963;&#27700;&#24179;&#12290;&#33509;&#19981;&#37319;&#21462;&#20215;&#26684;&#19979;&#38480;&#26041;&#24335;&#65292;&#25919;&#24220;&#36824;&#21487;&#20197;&#36890;&#36807;&#39135;&#29289;&#21048;&#12289;&#23398;&#26657;&#21320;&#39184;&#35745;&#21010;&#31561;&#26041;&#24335;&#34917;&#21161;&#28040;&#36153;&#32773;&#39135;&#29289;&#12290;&#20687;&#36825;&#26679;&#21050;&#28608;&#38656;&#27714;&#65292;&#33021;&#24110;&#21161;&#20892;&#27665;&#21334;&#25481;&#26356;&#22810;&#20135;&#21697;&#12290;&#20851;&#20110;&#20379;&#32473;&#38754;&#65292;&#23545;&#20110;&#20892;&#22320;&#23567;&#20110;&#26576;&#20010;&#35268;&#27169;&#30340;&#20892;&#27665;&#65292;&#25919;&#24220;&#21487;&#20197;&#25552;&#20379;&#34917;&#21161;&#65292;&#26377;&#38024;&#23545;&#24615;&#22320;&#21327;&#21161;&#36825;&#20123;&#31351;&#22256;&#30340;&#20154;&#12290;&#36825;&#20004;&#31181;&#26041;&#24335;&#21487;&#20197;&#36991;&#20813;&#20892;&#20135;&#21697;&#22244;&#31215;&#22312;&#22269;&#20869;&#65292;&#25110;&#26159;&#25226;&#36807;&#21097;&#20135;&#21697;&#20542;&#38144;&#21040;&#20854;&#20182;&#21457;&#23637;&#20013;&#22269;&#23478;&#12290;</P>
<P class=bodycontent-text>&#35773;&#21050;&#30340;&#26159;&#65292;&#20215;&#26684;&#19979;&#38480;&#19982;&#19978;&#38480;&#65292;&#22312;&#23398;&#29702;&#19978;&#24182;&#19981;&#26159;&#26368;&#22909;&#30340;&#25919;&#31574;&#24037;&#20855;&#65292;&#21364;&#26159;&#23448;&#26041;&#26368;&#20542;&#21521;&#37319;&#21462;&#30340;&#26041;&#26696;&#12290;&#32463;&#27982;&#23398;&#23478;&#33258;&#35748;&#20026;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#37117;&#24517;&#39035;&#26377;&#25152;&#21462;&#33293;&#65292;&#32780;&#25919;&#23458;&#24120;&#21916;&#27426;&#38544;&#30610;&#25919;&#31574;&#30340;&#30495;&#23454;&#25104;&#26412;&#12290;&#20215;&#26684;&#19979;&#38480;&#19982;&#19978;&#38480;&#30475;&#36215;&#26469;&#20687;&#26159;&#38646;&#25104;&#26412;&#30340;&#25919;&#31574;&#65292;&#22240;&#20026;&#25919;&#24220;&#19981;&#38656;&#35201;&#22686;&#21152;&#25903;&#20986;&#25110;&#20943;&#31246;&#12290;&#20107;&#23454;&#19978;&#65292;&#20215;&#26684;&#31649;&#21046;&#20250;&#25513;&#30422;&#25104;&#26412;&#12290;</P>
<P class=bodycontent-text>&#32463;&#27982;&#23398;&#23478;&#36824;&#20449;&#22857;&#35201;&#25226;&#25152;&#26377;&#25104;&#26412;&#32435;&#20837;&#32771;&#34385;&#33539;&#22260;&#65292;&#19981;&#21333;&#26159;&#39044;&#31639;&#25104;&#26412;&#65292;&#20063;&#35201;&#32771;&#34385;&#26426;&#20250;&#25104;&#26412;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#25151;&#31199;&#31649;&#21046;&#20351;&#26576;&#20123;&#25151;&#23458;&#21463;&#30410;&#65292;&#22240;&#20026;&#20303;&#25151;&#25104;&#26412;&#38477;&#20302;&#20102;&#65292;&#20294;&#20854;&#20182;&#20154;&#22240;&#20026;&#25214;&#19981;&#21040;&#25151;&#23376;&#20303;&#32780;&#21463;&#23475;&#65292;&#26576;&#20123;&#24314;&#31569;&#21830;&#20063;&#20250;&#22240;&#20026;&#26080;&#27861;&#36716;&#25163;&#33719;&#21033;&#32780;&#33945;&#21463;&#25439;&#22833;&#12290;&#21516;&#29702;&#65292;&#24403;&#25919;&#24220;&#23558;&#20892;&#20316;&#29289;&#20215;&#26684;&#32500;&#25345;&#22312;&#39640;&#20301;&#26102;&#65292;&#29983;&#20135;&#36825;&#20123;&#20316;&#29289;&#30340;&#20892;&#27665;&#20250;&#21463;&#30410;&#65292;&#20294;&#36139;&#31351;&#19982;&#20013;&#20135;&#38454;&#32423;&#23478;&#24237;&#35201;&#29992;&#36739;&#39640;&#30340;&#20215;&#26684;&#65292;&#25165;&#33021;&#20080;&#21040;&#29275;&#22902;&#25110;&#38754;&#21253;&#31561;&#27665;&#29983;&#24517;&#38656;&#21697;&#12290;&#20877;&#32773;&#65292;&#20302;&#25910;&#20837;&#22269;&#23478;&#30340;&#20892;&#27665;&#21487;&#33021;&#26497;&#31471;&#31351;&#22256;&#65292;&#22240;&#20026;&#39640;&#24230;&#34917;&#36148;&#22269;&#30340;&#39135;&#29289;&#25588;&#21161;&#36843;&#20351;&#20182;&#20204;&#31163;&#24320;&#31918;&#39135;&#20379;&#24212;&#24066;&#22330;&#12290;&#22312;&#36825;&#20123;&#24773;&#20917;&#19979;&#65292;&#30701;&#32570;&#25110;&#36807;&#21097;&#25152;&#36896;&#25104;&#30340;&#28010;&#36153;&#65292;&#22312;&#25919;&#24220;&#30340;&#36164;&#20135;&#36127;&#20538;&#34920;&#20013;&#34429;&#28982;&#24182;&#27809;&#26377;&#26126;&#30830;&#30340;&#31246;&#25910;&#25110;&#34917;&#36148;&#65292;&#20294;&#20854;&#23454;&#26159;&#30495;&#23454;&#30340;&#25104;&#26412;&#12290;</P>
<P class=bodycontent-text>&#32463;&#27982;&#23398;&#36825;&#38376;&#23398;&#31185;&#24182;&#38750;&#23545;&#31351;&#20154;&#26377;&#25932;&#24847;&#65292;&#20063;&#19981;&#20250;&#23459;&#35475;&#32477;&#19981;&#24178;&#39044;&#33258;&#30001;&#24066;&#22330;&#12290;&#32463;&#27982;&#23398;&#23478;&#30340;&#25919;&#27835;&#29702;&#24565;&#19981;&#21516;&#65292;&#22240;&#27492;&#20250;&#20105;&#35770;&#26576;&#20123;&#24178;&#39044;&#25919;&#31574;&#26159;&#21542;&#24688;&#24403;&#12290;&#20294;&#19981;&#31649;&#25919;&#27835;&#29702;&#24565;&#22914;&#20309;&#65292;&#20182;&#20204;&#30340;&#20849;&#21516;&#28857;&#37117;&#26159;&#65306;&#32477;&#23545;&#23562;&#37325;&#20219;&#20309;&#25919;&#31574;&#30340;&#21508;&#31181;&#21462;&#33293;&#12290;