<STRONG><FONT color=blue>&#31532;&#19977;&#31456; &#32676;&#20307;&#39046;&#34966;&#21450;&#20854;&#35828;&#26381;&#30340;&#25163;&#27861; : </FONT></STRONG>
<H3 id=filepos306406 class=calibre_3><SPAN class=calibre1>&#65288;9&#65289;&#39046;&#34966;&#30340;&#21160;&#21592;&#25163;&#27573;&#20043;&#20108;&#65306;&#37325;&#22797;</SPAN></H3>
<P class=calibre_1>&#22914;&#26524;&#21482;&#19979;&#26029;&#35328;&#65292;&#25928;&#26524;&#24448;&#24448;&#19981;&#20250;&#26368;&#29702;&#24819;&#65292;&#22240;&#27492;&#36825;&#26102;&#25105;&#20204;&#36824;&#38656;&#35201;&#31532;&#20108;&#31181;&#25163;&#27573;&#8212;&#8212;&#37325;&#22797;&#12290;</P>
<P class=calibre_4>&#25343;&#30772;&#20177;&#26366;&#32463;&#35828;&#36807;&#65292;&#26497;&#20026;&#37325;&#35201;&#30340;&#20462;&#36766;&#27861;&#21482;&#26377;&#19968;&#20010;&#65292;&#37027;&#23601;&#26159;&#37325;&#22797;&#12290;&#32780;&#21478;&#22806;&#19968;&#21477;&#35866;&#35821;&#20063;&#35828;&#65292;&#35854;&#35328;&#37325;&#22797;&#21315;&#36941;&#23601;&#25104;&#20102;&#30495;&#29702;&#12290;</P>
<P class=calibre_4>&#36825;&#23601;&#26159;&#35828;&#65292;<FONT color=#804000>&#37027;&#20123;&#26029;&#35328;&#30340;&#20107;&#24773;&#65292;&#24517;&#39035;&#35201;&#36890;&#36807;&#19981;&#26029;&#22320;&#37325;&#22797;&#25165;&#22312;&#22836;&#33041;&#20013;&#29983;&#26681;&#65292;&#24182;&#19988;&#36825;&#31181;&#26041;&#24335;&#26368;&#32456;&#33021;&#22815;&#20351;&#20154;&#25226;&#23427;&#24403;&#20570;&#24471;&#21040;&#35777;&#23454;&#30340;&#30495;&#29702;&#25509;&#21463;&#19979;&#26469;&#12290;</FONT></P>
<P class=calibre_4>&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#21482;&#35201;&#30475;&#19968;&#30475;&#37325;&#22797;&#23545;&#26368;&#24320;&#26126;&#30340;&#22836;&#33041;&#25152;&#21457;&#25381;&#30340;&#21147;&#37327;&#65292;&#23601;&#21487;&#20197;&#29702;&#35299;&#23427;&#23545;&#32676;&#20307;&#30340;&#24433;&#21709;&#12290;&#32780;&#19988;&#65292;<FONT color=#804000>&#20154;&#33041;&#30340;&#29983;&#29702;&#26426;&#21046;&#23601;&#20915;&#23450;&#20102;&#65292;&#25105;&#20204;&#23545;&#20110;&#37027;&#20123;&#26469;&#33258;&#19981;&#26029;&#37325;&#22797;&#30340;&#24433;&#21709;&#65292;&#27880;&#23450;&#36867;&#26080;&#21487;&#36867;&#12290;</FONT></P>
<P class=calibre_4>&#20174;&#29983;&#29702;&#23398;&#30340;&#21407;&#29702;&#19978;&#35762;&#65292;<FONT color=#804000>&#22312;&#20154;&#30340;&#22823;&#33041;&#20013;&#23384;&#22312;&#30528;&#19968;&#20010;&#26080;&#24847;&#35782;&#30340;&#28145;&#23618;&#21306;&#22495;&#65292;&#25105;&#20204;&#30340;&#34892;&#20026;&#21160;&#26426;&#27491;&#26159;&#22312;&#37027;&#37324;&#24418;&#25104;&#12290;&#32780;&#37027;&#20123;&#19981;&#26029;&#37325;&#22797;&#30340;&#35828;&#27861;&#26368;&#32456;&#20250;&#36827;&#20837;&#36825;&#20010;&#26080;&#24847;&#35782;&#30340;&#21306;&#22495;&#65292;&#21040;&#20102;&#19968;&#23450;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#20250;&#24536;&#35760;&#35841;&#26159;&#37027;&#20010;&#19981;&#26029;&#34987;&#37325;&#22797;&#30340;&#20027;&#24352;&#30340;&#20316;&#32773;&#65292;&#35748;&#20026;&#23427;&#26469;&#33258;&#33258;&#24049;&#30340;&#21028;&#26029;&#65292;&#26368;&#32456;&#23545;&#23427;&#28145;&#20449;&#19981;&#30097;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#24191;&#21578;&#20043;&#25152;&#20197;&#26377;&#20196;&#20154;&#21507;&#24778;&#30340;&#23041;&#21147;&#65292;&#20854;&#21407;&#22240;&#23601;&#22312;&#36825;&#37324;&#65292;</FONT></P>
<P class=calibre_4>&#20551;&#22914;&#25105;&#20204;&#25104;&#30334;&#19978;&#21315;&#27425;&#22320;&#35835;&#21040;&#65292;&#26576;&#26576;&#29260;&#24039;&#20811;&#21147;&#26159;&#21619;&#36947;&#26368;&#22909;&#30340;&#24039;&#20811;&#21147;&#65292;&#25105;&#20204;&#24456;&#24555;&#23601;&#20250;&#20197;&#20026;&#33258;&#24049;&#21548;&#21040;&#22235;&#38754;&#20843;&#26041;&#37117;&#36825;&#26679;&#35828;&#65292;&#32780;&#26368;&#32456;&#25105;&#20204;&#23601;&#20250;&#30830;&#20449;&#20107;&#23454;&#22914;&#27492;&#12290;</P>
<P class=calibre_4>&#22914;&#26524;&#25105;&#20204;&#25104;&#30334;&#19978;&#21315;&#27425;&#22320;&#21548;&#21040;&#65292;&#26576;&#26576;&#29260;&#33647;&#31881;&#27835;&#24840;&#20102;&#26576;&#20301;&#36523;&#24739;&#32477;&#30151;&#30340;&#30693;&#21517;&#24433;&#26143;&#65292;&#25110;&#32773;&#26159;&#26576;&#26576;&#33879;&#21517;&#20154;&#22763;&#23545;&#26576;&#26576;&#29260;&#33647;&#31881;&#22823;&#21152;&#35090;&#25196;&#65292;&#37027;&#20040;&#25105;&#20204;&#19968;&#26086;&#24739;&#19978;&#20102;&#21516;&#26679;&#30340;&#30142;&#30149;&#65292;&#20415;&#19968;&#23450;&#20250;&#24525;&#19981;&#20303;&#21435;&#35797;&#29992;&#19968;&#19979;&#36825;&#31181;&#33647;&#12290;</P>
<P class=calibre_4>&#22914;&#26524;&#25105;&#20204;&#24635;&#26159;&#22312;&#21516;&#19968;&#20221;&#25253;&#32440;&#19978;&#35835;&#21040;&#65292;&#32422;&#32752;&#26159;&#20010;&#33261;&#21517;&#26157;&#33879;&#30340;&#27969;&#27667;&#65292;&#32780;&#27748;&#22982;&#26159;&#19968;&#20301;&#26368;&#35802;&#23454;&#30340;&#32769;&#23454;&#20154;&#65292;&#25105;&#20204;&#26368;&#32456;&#23601;&#20250;&#30456;&#20449;&#20107;&#23454;&#23601;&#26159;&#22914;&#27492;&#12290;&#38500;&#38750;&#25105;&#20204;&#20877;&#21435;&#21453;&#22797;&#22320;&#35835;&#19968;&#20221;&#35266;&#28857;&#30456;&#21453;&#30340;&#25253;&#32440;&#12290;</P>
<P class=calibre_4>&#29616;&#22312;&#25105;&#20204;&#30475;&#21040;&#65292;&#37325;&#22797;&#23545;&#20110;&#32676;&#20307;&#30340;&#20316;&#29992;&#21147;&#26080;&#30097;&#21313;&#20998;&#24378;&#22823;&#12290;&#22914;&#26524;&#26377;&#20004;&#20301;&#39046;&#34966;&#23581;&#35797;&#30528;&#25226;&#26029;&#35328;&#21644;&#37325;&#22797;&#20998;&#24320;&#20351;&#29992;&#65292;&#37027;&#20040;&#23427;&#20204;&#24819;&#24517;&#21183;&#22343;&#21147;&#25932;&#65292;&#19968;&#23450;&#20250;&#26377;&#19968;&#22330;&#28608;&#28872;&#30340;&#25340;&#26432;&#12290;