<STRONG><FONT color=blue>&#31532;&#19977;&#31456; &#32676;&#20307;&#39046;&#34966;&#21450;&#20854;&#35828;&#26381;&#30340;&#25163;&#27861; : </FONT></STRONG>
<H3 id=filepos303715 class=calibre_3><SPAN class=calibre1>&#65288;8&#65289;&#39046;&#34966;&#30340;&#21160;&#21592;&#25163;&#27573;&#20043;&#19968;&#65306;&#26029;&#35328;</SPAN></H3>
<P class=calibre_1>&#27599;&#20010;&#39046;&#34966;&#37117;&#26377;&#33258;&#24049;&#29420;&#29305;&#30340;<STRONG>&#21160;&#21592;&#25163;&#27573;</STRONG>&#65292;&#20854;&#20013;&#26377;&#19977;&#31181;&#25163;&#27573;&#26368;&#20026;&#37325;&#35201;&#65292;&#20063;&#21313;&#20998;&#26126;&#30830;&#65292;&#21363;<FONT color=#804000>&#26029;&#35328;&#27861;&#12289;&#37325;&#22797;&#27861;&#21644;&#20256;&#26579;&#27861;</FONT>&#12290;&#36825;&#20123;&#25163;&#27573;&#30340;&#20316;&#29992;&#25110;&#35768;&#19981;&#22914;&#27036;&#26679;&#30340;&#21147;&#37327;&#26356;&#24555;&#65292;&#28982;&#32780;&#19968;&#26086;&#29983;&#25928;&#65292;&#21364;&#26377;&#25345;&#20037;&#30340;&#25928;&#26524;&#12290;</P>
<P class=calibre_4><FONT color=#804000>&#31532;&#19968;&#31867;&#25163;&#27573;&#26159;&#26029;&#35328;&#27861;&#65292;&#20570;&#20986;&#31616;&#27905;&#26377;&#21147;&#30340;&#26029;&#35328;&#65292;&#19981;&#29702;&#30572;&#20219;&#20309;&#25512;&#29702;&#21644;&#35777;&#25454;&#65292;&#26159;&#35753;&#26576;&#31181;&#35266;&#24565;&#36827;&#20837;&#32676;&#20247;&#22836;&#33041;&#26368;&#21487;&#38752;&#30340;&#21150;&#27861;&#20043;&#19968;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#19968;&#20010;&#26029;&#35328;&#36234;&#26159;&#31616;&#21333;&#26126;&#20102;&#65292;&#35777;&#25454;&#21644;&#35777;&#26126;&#30475;&#19978;&#21435;&#36234;&#36139;&#20047;&#65292;&#23427;&#23601;&#36234;&#26377;&#23041;&#21147;&#12290;</FONT></P>
<P class=calibre_4>&#19968;&#20999;&#26102;&#20195;&#30340;&#23447;&#25945;&#20070;&#21644;&#21508;&#31181;&#27861;&#20856;&#65292;&#24635;&#26159;&#20197;&#31616;&#21333;&#26029;&#35328;&#30340;&#25991;&#39118;&#26469;&#20889;&#20316;&#12290;&#22312;&#36825;&#19968;&#28857;&#19978;&#65292;&#26080;&#35770;&#26159;&#21495;&#21484;&#20154;&#20204;&#36215;&#26469;&#25421;&#21355;&#26576;&#39033;&#25919;&#27835;&#20107;&#19994;&#30340;&#25919;&#23458;&#65292;&#36824;&#26159;&#21033;&#29992;&#24191;&#21578;&#25163;&#27573;&#25512;&#38144;&#20135;&#21697;&#30340;&#21830;&#20154;&#65292;&#20840;&#37117;&#28145;&#30693;&#26029;&#35328;&#30340;&#20215;&#20540;&#12290;</P>
<P class=calibre_4>&#19968;&#20010;&#33879;&#21517;&#30340;&#20363;&#23376;&#21457;&#29983;&#22312;16&#19990;&#32426;&#30340;&#29790;&#22763;&#12290;&#24085;&#25289;&#40784;&#26031;&#34987;&#20154;&#23562;&#31216;&#20026;&#8220;&#28860;&#37329;&#26415;&#22763;&#30340;&#39030;&#23792;&#8221;&#65292;&#20182;&#20889;&#20102;&#24456;&#22810;&#30740;&#31350;&#28860;&#37329;&#26415;&#30340;&#25991;&#23383;&#65292;&#35328;&#20043;&#20991;&#20991;&#22320;&#22768;&#31216;&#33258;&#24049;&#25484;&#25569;&#20102;&#28860;&#37329;&#26415;&#30340;&#31192;&#23494;&#12290;&#36825;&#26679;&#30340;&#22823;&#35805;&#19981;&#20294;&#27809;&#26377;&#24433;&#21709;&#20182;&#30340;&#22768;&#35465;&#65292;&#21453;&#32780;&#24341;&#36215;&#20102;&#20840;&#27431;&#27954;&#30340;&#20851;&#27880;&#12290;&#35805;&#35828;&#24471;&#36234;&#26159;&#22362;&#20915;&#12289;&#29378;&#22916;&#65292;&#37027;&#20123;&#29378;&#28909;&#30340;&#20154;&#23601;&#36234;&#23815;&#25308;&#20182;&#12290;</P>
<P class=calibre_4>&#24085;&#25289;&#40784;&#26031;&#24456;&#21487;&#33021;&#25026;&#24471;&#22914;&#20309;&#29992;&#26029;&#35328;&#26469;&#24433;&#21709;&#32676;&#20247;&#65292;&#22240;&#20026;&#22312;&#27492;&#20043;&#21069;&#65292;&#20182;&#23601;&#25104;&#21151;&#22320;&#22312;&#36825;&#20010;&#26041;&#38754;&#36827;&#34892;&#36807;&#23581;&#35797;&#12290;</P>
<P class=calibre_4>&#20182;&#21407;&#26412;&#26159;&#20301;&#33879;&#21517;&#30340;&#21307;&#29983;&#65292;&#22312;33&#23681;&#37027;&#24180;&#65292;&#25104;&#20026;&#20102;&#24052;&#22622;&#23572;&#22823;&#23398;&#29289;&#29702;&#23398;&#21644;&#33258;&#28982;&#21746;&#23398;&#30340;&#25945;&#25480;&#65292;&#31639;&#24471;&#19978;&#24180;&#23569;&#26377;&#20026;&#12290;&#23398;&#29983;&#20204;&#21916;&#27426;&#21548;&#20182;&#30340;&#35838;&#65292;&#20110;&#26159;&#20182;&#36234;&#21457;&#22320;&#20658;&#24930;&#65292;&#19981;&#25226;&#21035;&#20154;&#25918;&#22312;&#30524;&#37324;&#12290;&#20182;&#24403;&#20247;&#28903;&#27585;&#20102;&#35768;&#22810;&#21069;&#36744;&#30340;&#33879;&#20316;&#65292;&#21475;&#20986;&#29378;&#35328;&#22320;&#35828;&#65292;&#36825;&#20123;&#33879;&#20316;&#36824;&#19981;&#22914;&#20182;&#30340;&#33050;&#21518;&#36319;&#25152;&#34164;&#28085;&#30340;&#30693;&#35782;&#20016;&#23500;&#12290;&#36825;&#31181;&#30127;&#29378;&#30340;&#20030;&#21160;&#20351;&#20182;&#30340;&#23815;&#25308;&#32773;&#20204;&#24840;&#21152;&#29378;&#28909;&#65292;&#24085;&#25289;&#40784;&#26031;&#30340;&#21517;&#26395;&#22914;&#26085;&#20013;&#22825;&#12290;</P>
<P class=calibre_4>&#25105;&#20204;&#22312;&#21069;&#25991;&#35828;&#36807;&#65292;&#32676;&#20307;&#26159;&#26368;&#26497;&#31471;&#30340;&#65292;&#20182;&#20204;&#24456;&#23481;&#26131;&#38519;&#20837;&#20559;&#28608;&#30340;&#24773;&#32490;&#20043;&#20013;&#12290;&#32780;<FONT color=#804000>&#19981;&#36127;&#36131;&#20219;&#12289;&#19981;&#32463;&#35843;&#26597;&#30340;&#26029;&#35328;&#65292;&#24448;&#24448;&#20195;&#34920;&#20102;&#26368;&#26497;&#31471;&#30340;&#35828;&#27861;&#12290;&#23427;&#19981;&#23481;&#32622;&#30097;&#65292;&#35328;&#20043;&#20991;&#20991;&#65292;&#24456;&#23481;&#26131;&#22312;&#32676;&#20307;&#20043;&#20013;&#20135;&#29983;&#24433;&#21709;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#29305;&#21035;&#26159;&#24403;&#32676;&#20307;&#24050;&#32463;&#38519;&#20837;&#29378;&#28909;&#29366;&#24577;&#26102;&#65292;&#36825;&#26102;&#20320;&#25152;&#38754;&#23545;&#30340;&#23601;&#26159;&#19968;&#32676;&#33041;&#23376;&#31354;&#31354;&#30340;&#36527;&#22771;&#65292;&#26080;&#35770;&#35828;&#20160;&#20040;&#65292;&#32676;&#20307;&#37117;&#20250;&#30456;&#20449;&#65292;&#32780;&#36825;&#26102;&#20320;&#25152;&#38656;&#35201;&#20570;&#30340;&#21482;&#26377;&#19968;&#26679;&#65292;&#23601;&#26159;&#22823;&#32966;&#22320;&#32473;&#20986;&#32467;&#35770;&#65292;&#35753;&#32676;&#20307;&#24320;&#22987;&#25391;&#33218;&#39640;&#21628;&#12290;