<STRONG><FONT color=blue>&#31532;&#19977;&#31456; &#32676;&#20307;&#39046;&#34966;&#21450;&#20854;&#35828;&#26381;&#30340;&#25163;&#27861; : </FONT></STRONG>
<H3 id=filepos300466 class=calibre_3><SPAN class=calibre1>&#65288;7&#65289;&#39046;&#34966;&#30340;&#21517;&#26395;</SPAN></H3>
<P class=calibre_1>&#23545;&#20110;&#22914;&#20309;&#21160;&#21592;&#32676;&#20247;&#65292;&#20320;&#21487;&#33021;&#24050;&#32463;&#26377;&#25152;&#39046;&#24735;&#65292;&#29978;&#33267;&#21487;&#33021;&#24456;&#24555;&#21015;&#20030;&#20986;&#19968;&#20123;&#25163;&#27573;&#12290;&#23427;&#20204;&#25110;&#35768;&#26159;&#27491;&#30830;&#30340;&#65292;&#19981;&#36807;&#27604;&#36215;&#19968;&#20010;&#20851;&#38190;&#24615;&#35201;&#32032;&#26469;&#65292;&#36825;&#20123;&#25163;&#27573;&#37117;&#21487;&#33021;&#20250;&#40687;&#28982;&#22833;&#33394;&#12290;</P>
<P class=calibre_4>&#36825;&#20010;&#35201;&#32032;&#21313;&#20998;&#37325;&#35201;&#65292;&#22312;&#36825;&#37324;&#65292;&#25105;&#20204;&#25226;&#23427;&#31216;&#20026;<FONT color=#0000ff>&#39046;&#34966;&#30340;&#21517;&#26395;</FONT>&#12290;</P>
<P class=calibre_4><FONT color=#804000>&#22914;&#26524;&#24819;&#22312;&#24456;&#30701;&#30340;&#26102;&#38388;&#37324;&#28608;&#21457;&#36215;&#32676;&#20307;&#30340;&#28909;&#24773;&#65292;&#35753;&#20182;&#20204;&#37319;&#21462;&#20219;&#20309;&#24615;&#36136;&#30340;&#34892;&#21160;&#65292;&#35692;&#22914;&#25504;&#22842;&#23467;&#27583;&#12289;&#35475;&#27515;&#23432;&#21355;&#35201;&#22622;&#25110;&#38453;&#22320;&#65292;&#23601;&#24517;&#39035;&#35753;&#32676;&#20307;&#23545;&#26263;&#31034;&#20570;&#20986;&#36805;&#36895;&#30340;&#21453;&#24212;&#65292;&#20854;&#20013;&#25928;&#26524;&#26368;&#22823;&#30340;&#23601;&#26159;&#27036;&#26679;&#12290;</FONT></P>
<P class=calibre_4>&#19981;&#36807;&#20026;&#20102;&#36798;&#21040;&#36825;&#20010;&#30446;&#30340;&#65292;&#32676;&#20307;&#24212;&#24403;&#22312;&#20107;&#21069;&#23601;&#26377;&#19968;&#20123;&#29615;&#22659;&#19978;&#30340;&#20934;&#22791;&#65292;&#23588;&#20854;&#26159;&#24076;&#26395;&#24433;&#21709;&#20182;&#20204;&#30340;&#20154;&#24212;&#20855;&#22791;&#26576;&#31181;&#21697;&#36136;&#12290;</P>
<P class=calibre_4>&#20030;&#20010;&#20363;&#23376;&#26469;&#35828;&#65292;&#22312;1815&#24180;&#30340;2&#26376;26&#26085;&#30340;&#20621;&#26202;&#65292;&#25343;&#30772;&#20177;&#24102;&#30528;&#19977;&#21517;&#23558;&#20891;&#21644;&#19968;&#21315;&#21517;&#22763;&#20853;&#20056;&#30528;&#19971;&#26465;&#33337;&#36225;&#30528;&#22812;&#33394;&#36867;&#21380;&#23572;&#24052;&#23707;&#12290;&#25343;&#30772;&#20177;&#20197;&#20805;&#28385;&#33258;&#20449;&#30340;&#33108;&#35843;&#21521;&#24067;&#19979;&#20204;&#23459;&#31216;&#65292;&#20182;&#21487;&#20197;&#19981;&#25918;&#19968;&#26538;&#23601;&#21040;&#36798;&#24052;&#40654;&#12290;</P>
<P class=calibre_4>&#19977;&#22825;&#21518;&#65292;&#25343;&#30772;&#20177;&#22312;&#27861;&#22269;&#21335;&#37096;&#30340;&#20754;&#23433;&#28286;&#30331;&#38470;&#65292;&#19968;&#25972;&#20010;&#25527;&#24377;&#20853;&#22242;&#38459;&#25377;&#20102;&#20182;&#30340;&#21435;&#36335;&#12290;&#24403;&#23558;&#20891;&#20204;&#25552;&#37266;&#25343;&#30772;&#20177;&#28508;&#22312;&#30340;&#21361;&#38505;&#26102;&#65292;&#25343;&#30772;&#20177;&#20877;&#19968;&#27425;&#20026;&#37096;&#19979;&#20570;&#20986;&#20102;&#27036;&#26679;&#65292;&#20182;&#36814;&#30528;&#26538;&#21475;&#36208;&#20102;&#19978;&#21435;&#65292;&#21521;&#37027;&#20123;&#38459;&#25318;&#20182;&#30340;&#20154;&#26391;&#22768;&#23459;&#24067;&#65292;&#20182;&#26159;&#20182;&#20204;&#30340;&#30343;&#24093;&#12290;</P>
<P class=calibre_4>&#37027;&#20123;&#22763;&#20853;&#26524;&#28982;&#27809;&#26377;&#21521;&#25343;&#30772;&#20177;&#24320;&#26538;&#65292;&#29978;&#33267;&#36824;&#33073;&#24125;&#21521;&#36825;&#20301;&#26132;&#26085;&#30340;&#30343;&#24093;&#33268;&#25964;&#12290;&#24403;&#25928;&#24544;&#20110;&#27874;&#26049;&#29579;&#23460;&#30340;&#20891;&#23448;&#21457;&#20986;&#36827;&#25915;&#30340;&#21629;&#20196;&#26102;&#65292;&#25972;&#33829;&#30340;&#22763;&#20853;&#35843;&#36716;&#26538;&#21475;&#65292;&#21152;&#20837;&#21040;&#25343;&#30772;&#20177;&#30340;&#38431;&#20237;&#20013;&#12290;</P>
<P class=calibre_4>&#22312;&#36890;&#24448;&#24052;&#40654;&#30340;&#19968;&#36335;&#19978;&#65292;&#25343;&#30772;&#20177;&#25152;&#21521;&#25259;&#38753;&#65292;&#27861;&#22269;&#27665;&#20247;&#27427;&#21916;&#33509;&#29378;&#65292;&#25104;&#22242;&#25104;&#24072;&#30340;&#20891;&#38431;&#37325;&#26032;&#25237;&#20837;&#25343;&#30772;&#20177;&#30340;&#40638;&#19979;&#65292;&#19968;&#30452;&#25252;&#36865;&#20182;&#37325;&#30331;&#30343;&#20301;&#12290;&#21482;&#33457;&#20102;&#21313;&#20061;&#22825;&#30340;&#26102;&#38388;&#65292;&#25343;&#30772;&#20177;&#23601;&#20973;&#30528;&#36196;&#25163;&#31354;&#25331;&#65292;&#23436;&#25104;&#20102;&#19968;&#22330;&#31070;&#35805;&#33324;&#30340;&#25919;&#27835;&#21464;&#38761;&#12290;</P>
<P class=calibre_4>&#25105;&#20204;&#30475;&#24471;&#20986;&#65292;<U>&#25343;&#30772;&#20177;&#20043;&#25152;&#20197;&#33021;&#22815;&#19996;&#23665;&#20877;&#36215;&#65292;&#19982;&#27861;&#22269;&#27665;&#20247;&#30340;&#24773;&#32490;&#20855;&#26377;&#33707;&#22823;&#30340;&#20851;&#32852;</U>&#12290;&#22312;&#27874;&#26049;&#29579;&#26397;&#22797;&#36767;&#20043;&#21518;&#65292;&#27861;&#22269;&#39046;&#22303;&#19978;&#22235;&#22788;&#30342;&#26159;&#22806;&#22269;&#20891;&#38431;&#12290;&#24456;&#26174;&#28982;&#65292;&#36825;&#31181;&#21050;&#28608;&#28608;&#36215;&#20102;&#27861;&#22269;&#27665;&#20247;&#30340;&#27665;&#26063;&#28909;&#24773;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#26366;&#32463;&#38543;&#30528;&#25343;&#30772;&#20177;&#19996;&#24449;&#35199;&#35752;&#30340;&#20891;&#20154;&#65292;&#24448;&#26085;&#30340;&#36745;&#29004;&#19982;&#29616;&#29366;&#40092;&#26126;&#30340;&#23545;&#27604;&#65292;&#24456;&#23481;&#26131;&#20351;&#20182;&#20204;&#24819;&#20837;&#38750;&#38750;&#65292;&#32487;&#32780;&#22312;&#30446;&#30585;&#25343;&#30772;&#20177;&#30340;&#26102;&#20505;&#38519;&#20837;&#33707;&#21517;&#30340;&#29378;&#28909;&#20043;&#20013;&#12290;</P>
<P class=calibre_4><U>&#28982;&#32780;&#25105;&#20204;&#19981;&#35813;&#24573;&#30053;&#19968;&#28857;&#65292;&#37027;&#23601;&#26159;&#25343;&#30772;&#20177;&#30340;&#29305;&#27530;&#36523;&#20221;&#65292;&#27665;&#20247;&#30340;&#30830;&#26377;&#30528;&#19968;&#23450;&#30340;&#29378;&#28909;&#24773;&#32490;&#65292;&#20294;&#26159;&#38500;&#20102;&#25343;&#30772;&#20177;&#65292;&#24656;&#24597;&#27809;&#26377;&#20154;&#21487;&#20197;&#35753;&#20182;&#20204;&#20877;&#38519;&#20837;&#24819;&#35937;</U>&#12290;&#23545;&#20110;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#21482;&#33021;&#35828;&#65292;&#26159;&#19968;&#20010;&#24688;&#24403;&#30340;&#39046;&#34966;&#36873;&#22312;&#24688;&#24403;&#30340;&#26102;&#20505;&#20570;&#20986;&#20102;&#24688;&#24403;&#30340;&#20030;&#21160;&#12290;</P>
<P class=calibre_4>&#39046;&#34966;&#21487;&#20197;&#21033;&#29992;&#20182;&#30340;&#21517;&#26395;&#65292;&#20851;&#20110;&#36825;&#19968;&#28857;&#25105;&#20204;&#20197;&#21518;&#36824;&#35201;&#25552;&#21040;&#65292;&#20294;&#26159;&#65292;&#24403;&#39046;&#34966;&#20204;&#25171;&#31639;&#29992;&#35266;&#24565;&#21644;&#20449;&#24565;&#8212;&#8212;&#20363;&#22914;&#21033;&#29992;&#29616;&#20195;&#30340;&#21508;&#31181;&#31038;&#20250;&#23398;&#35828;&#26469;&#24433;&#21709;&#32676;&#20307;&#30340;&#22836;&#33041;&#26102;&#65292;&#23601;&#38656;&#35201;&#20511;&#37492;&#20854;&#20182;&#30340;&#25163;&#27573;&#20102;&#12290;