<STRONG><FONT color=blue>&#31532;&#19977;&#31456; &#32676;&#20307;&#39046;&#34966;&#21450;&#20854;&#35828;&#26381;&#30340;&#25163;&#27861; : </FONT></STRONG>
<H3 id=filepos297103 class=calibre_3><SPAN class=calibre1>&#65288;6&#65289;&#20004;&#31867;&#19981;&#21516;&#30340;&#39046;&#34966;&#65288;&#19979;&#65289;</SPAN></H3>
<P class=calibre_1>&#21644;&#31532;&#19968;&#31867;&#39046;&#34966;&#30456;&#27604;&#65292;<FONT color=#804000>&#31532;&#20108;&#31867;&#39046;&#34966;&#26356;&#20026;&#32597;&#35265;&#65292;&#20182;&#20204;&#30340;&#24847;&#24535;&#21147;&#20063;&#26356;&#25345;&#20037;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#23613;&#31649;&#36825;&#19968;&#31867;&#39046;&#34966;&#26410;&#24517;&#37027;&#20040;&#20809;&#24425;&#22842;&#30446;&#65292;&#20294;&#20182;&#20204;&#30340;&#24433;&#21709;&#21147;&#21364;&#35201;&#22823;&#24471;&#22810;&#12290;</FONT>&#25105;&#20204;&#22312;&#36825;&#20123;&#20154;&#24403;&#20013;&#65292;&#24120;&#24120;&#21487;&#20197;&#25214;&#21040;&#21508;&#31181;&#23447;&#25945;&#21644;&#20255;&#19994;&#30340;&#30495;&#27491;&#22880;&#22522;&#20154;&#65292;&#27604;&#22914;&#22307;&#20445;&#32599;&#12289;&#21733;&#20262;&#24067;&#21644;&#38647;&#36187;&#24067;&#37117;&#23646;&#20110;&#36825;&#19968;&#31867;&#12290;</P>
<P class=calibre_4>&#36825;&#19968;&#31867;&#39046;&#34966;&#25110;&#26159;&#32874;&#26126;&#26426;&#26234;&#65292;&#25110;&#26159;&#24515;&#33016;&#29421;&#38552;&#65292;&#25110;&#26159;&#26377;&#30528;&#36825;&#26679;&#37027;&#26679;&#30340;&#27611;&#30149;&#65292;&#28982;&#32780;&#36825;&#20123;&#37117;&#26080;&#20851;&#32039;&#35201;&#65292;&#22240;&#20026;&#36825;&#20010;&#19990;&#30028;&#65292;&#23454;&#38469;&#19978;&#26159;&#23646;&#20110;&#20182;&#20204;&#30340;&#12290;</P>
<P class=calibre_4><FONT color=#804000>&#31532;&#20108;&#31867;&#39046;&#34966;&#25152;&#20855;&#22791;&#30340;&#25345;&#20037;&#24847;&#24535;&#21147;&#65292;&#26159;&#19968;&#31181;&#26497;&#20026;&#32597;&#35265;&#12289;&#26497;&#20026;&#24378;&#22823;&#30340;&#21697;&#36136;&#65292;&#23427;&#36275;&#20197;&#24449;&#26381;&#19968;&#20999;&#12290;&#24378;&#22823;&#32780;&#25345;&#20037;&#30340;&#24847;&#24535;&#33021;&#22815;&#31350;&#31455;&#25104;&#23601;&#20160;&#20040;&#65292;&#24182;&#19981;&#24635;&#26159;&#33021;&#22815;&#24471;&#21040;&#36275;&#22815;&#30340;&#37325;&#35270;&#65292;&#28982;&#32780;&#65292;&#27809;&#26377;&#20219;&#20309;&#20107;&#24773;&#33021;&#38459;&#25377;&#20303;&#23427;&#65292;&#26080;&#35770;&#33258;&#28982;&#12289;&#19978;&#24093;&#36824;&#26159;&#20154;&#65292;&#37117;&#26080;&#27861;&#38459;&#25377;&#20182;&#20204;&#30340;&#27493;&#20240;&#12290;</FONT></P>
<P class=calibre_4>&#20851;&#20110;&#24378;&#22823;&#32780;&#25345;&#20037;&#30340;&#24847;&#24535;&#33021;&#22815;&#36896;&#25104;&#20160;&#20040;&#32467;&#26524;&#65292;&#26469;&#33258;&#27861;&#22269;&#30340;&#24503;&#36187;&#24067;&#20026;&#25105;&#20204;&#25552;&#20379;&#20102;&#19968;&#20010;&#26368;&#26032;&#30340;&#20363;&#23376;&#12290;</P>
<P class=calibre_4>&#22312;1854&#24180;&#65292;&#38647;&#36187;&#24067;&#20174;&#22467;&#21450;&#20154;&#25163;&#20013;&#21462;&#24471;&#20102;&#24320;&#20991;&#33487;&#20234;&#22763;&#36816;&#27827;&#30340;&#26435;&#21147;&#12290;&#22312;&#21313;&#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#20182;&#23558;&#36825;&#26465;&#36816;&#27827;&#20991;&#36890;&#65292;&#25104;&#20026;&#20102;&#31532;&#19968;&#20010;&#25226;&#22823;&#38470;&#20998;&#25104;&#20004;&#21322;&#30340;&#20154;&#12290;&#20182;&#25152;&#25104;&#23601;&#30340;&#20107;&#19994;&#65292;&#22312;&#36807;&#21435;&#19977;&#21315;&#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#21363;&#20351;&#26159;&#37027;&#20123;&#26368;&#20255;&#22823;&#30340;&#32479;&#27835;&#32773;&#20063;&#27809;&#33021;&#20570;&#21040;&#12290;&#32780;&#20182;&#21518;&#26469;&#36133;&#22312;&#24052;&#25343;&#39532;&#36816;&#27827;&#30340;&#24320;&#20991;&#19978;&#65292;&#20294;&#37027;&#26159;&#22240;&#20026;&#20182;&#24180;&#20107;&#24050;&#39640;&#30340;&#32536;&#25925;&#65292;&#21253;&#25324;&#24847;&#24535;&#22312;&#20869;&#30340;&#19968;&#20999;&#20107;&#24773;&#65292;&#37117;&#20250;&#22312;&#34928;&#32769;&#38754;&#21069;&#23624;&#26381;&#12290;</P>
<P class=calibre_4>&#22914;&#26524;&#24819;&#35828;&#26126;&#21333;&#20973;&#24847;&#24535;&#30340;&#21147;&#37327;&#33021;&#22815;&#23436;&#25104;&#20160;&#20040;&#20107;&#19994;&#65292;&#21482;&#38656;&#20180;&#32454;&#24819;&#19968;&#19979;&#19982;&#24320;&#20991;&#33487;&#20234;&#22763;&#36816;&#27827;&#26102;&#24517;&#39035;&#20811;&#26381;&#30340;&#22256;&#38590;&#26377;&#20851;&#30340;&#21382;&#21490;&#35760;&#36733;&#23601;&#36275;&#22815;&#20102;&#12290;</P>
<P class=calibre_4>&#22312;&#38647;&#36187;&#24067;&#30340;&#20107;&#19994;&#20013;&#65292;&#20182;&#25112;&#32988;&#20102;&#19968;&#20999;&#38459;&#21147;&#65292;&#25226;&#19981;&#21487;&#33021;&#21464;&#25104;&#20102;&#21487;&#33021;&#12290;&#32780;&#20182;&#22312;&#36973;&#36935;&#19968;&#20999;&#21453;&#23545;&#24847;&#35265;&#12289;&#19968;&#20999;&#19982;&#20182;&#20316;&#23545;&#30340;&#32852;&#30431;&#12289;&#19968;&#20999;&#22833;&#26395;&#12289;&#36870;&#22659;&#21644;&#22833;&#36133;&#26102;&#65292;&#37117;&#27809;&#26377;&#28784;&#24515;&#20007;&#27668;&#12290;</P>
<P class=calibre_4>&#33521;&#22269;&#20154;&#23581;&#35797;&#30528;&#25171;&#20987;&#20182;&#65292;&#27861;&#22269;&#20154;&#19982;&#22467;&#21450;&#20154;&#29369;&#35947;&#19981;&#20915;&#65292;&#22312;&#24037;&#31243;&#21021;&#26399;&#65292;&#27861;&#22269;&#39046;&#20107;&#39302;&#23621;&#28982;&#20063;&#24102;&#22836;&#21453;&#23545;&#20182;&#65292;&#26377;&#20154;&#35797;&#22270;&#29992;&#25298;&#32477;&#20379;&#24212;&#39278;&#27700;&#65292;&#20351;&#20182;&#30340;&#24037;&#20154;&#22240;&#21475;&#28212;&#32780;&#36867;&#36305;&#65307;&#21253;&#25324;&#28023;&#20891;&#37096;&#38271;&#21644;&#24037;&#31243;&#24072;&#22312;&#20869;&#65292;&#19968;&#20999;&#23500;&#26377;&#32463;&#39564;&#12289;&#21463;&#36807;&#31185;&#23398;&#35757;&#32451;&#24182;&#19988;&#26377;&#36131;&#20219;&#24515;&#30340;&#20154;&#65292;&#20840;&#37117;&#33258;&#28982;&#32780;&#28982;&#22320;&#21464;&#25104;&#20102;&#20182;&#30340;&#25932;&#20154;&#12290;</P>
<P class=calibre_4>&#36825;&#20123;&#20154;&#20840;&#37117;&#31449;&#22312;&#31185;&#23398;&#31435;&#22330;&#19978;&#65292;&#26029;&#23450;&#28798;&#38590;&#23601;&#22312;&#30524;&#21069;&#65292;&#39044;&#35328;&#23427;&#27491;&#22312;&#36924;&#36817;&#65292;&#24182;&#19988;&#35745;&#31639;&#20986;&#23427;&#20250;&#22312;&#26576;&#26085;&#26576;&#26102;&#21457;&#29983;&#65292;&#29978;&#33267;&#23601;&#20687;&#39044;&#27979;&#26085;&#34432;&#19968;&#26679;&#35328;&#20043;&#20991;&#20991;&#12290;</P>
<P class=calibre_4><FONT color=#804000>&#30001;&#27492;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#20986;&#65292;&#25104;&#20026;&#19968;&#20301;&#30495;&#27491;&#30340;&#39046;&#34966;&#65292;&#19981;&#26159;&#21482;&#38752;&#20449;&#20208;&#19982;&#25216;&#24039;&#23601;&#36275;&#22815;&#30340;&#65292;&#36825;&#20063;&#27491;&#26159;&#20154;&#31867;&#21382;&#21490;&#19978;&#37326;&#24515;&#23478;&#19982;&#23447;&#25945;&#29378;&#23621;&#22810;&#65292;&#20255;&#22823;&#30340;&#39046;&#34966;&#21364;&#23525;&#23525;&#26080;&#20960;&#30340;&#21407;&#22240;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#25105;&#20204;&#21487;&#20197;&#26029;&#35328;&#65306;&#28041;&#21450;&#25152;&#26377;&#36825;&#20123;&#20255;&#22823;&#39046;&#34966;&#29983;&#24179;&#30340;&#20070;&#65292;&#19981;&#20250;&#21253;&#21547;&#22826;&#22810;&#30340;&#20154;&#21517;&#65292;&#20294;&#26159;&#65292;&#36825;&#20123;&#21517;&#23383;&#21364;&#20250;&#21516;&#25991;&#26126;&#21490;&#19978;&#26368;&#37325;&#22823;&#30340;&#20107;&#20214;&#27704;&#20037;&#22320;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;