<STRONG><FONT color=blue>&#31532;&#19977;&#31456; &#32676;&#20307;&#39046;&#34966;&#21450;&#20854;&#35828;&#26381;&#30340;&#25163;&#27861; : </FONT></STRONG>
<H3 id=filepos294154 class=calibre_3><SPAN class=calibre1>&#65288;5&#65289;&#20004;&#31867;&#19981;&#21516;&#30340;&#39046;&#34966;&#65288;&#19978;&#65289;</SPAN></H3>
<P class=calibre_1>&#21644;&#29983;&#29289;&#30340;&#22810;&#26679;&#24615;&#30456;&#27604;&#65292;&#39046;&#34966;&#30340;&#31867;&#22411;&#26174;&#24471;&#24456;&#26159;&#21313;&#20998;&#21333;&#34180;&#12290;&#19981;&#36807;&#65292;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#22825;&#19979;&#30340;&#39046;&#34966;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;</P>
<P class=calibre_4>&#22823;&#20307;&#19978;&#65292;&#36825;&#20123;&#39318;&#39046;&#21644;&#29053;&#21160;&#23478;&#21487;&#20197;&#20998;&#25104;&#26126;&#26174;&#19981;&#21516;&#30340;&#20004;&#31867;&#65292;&#20182;&#20204;&#20043;&#38388;&#30340;<FONT color=#804000>&#21306;&#21035;&#22312;&#20110;&#24847;&#24535;&#21147;&#30340;&#25345;&#20037;&#24230;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#31532;&#19968;&#31867;&#39046;&#34966;&#24448;&#24448;&#20805;&#28385;&#27963;&#21147;&#65292;&#20294;&#26159;&#21482;&#25317;&#26377;&#19968;&#26102;&#30340;&#22362;&#24378;&#24847;&#24535;&#12290;</FONT>&#36825;&#19968;&#31867;&#39046;&#34966;&#36890;&#24120;&#19968;&#36523;&#34542;&#21191;&#65292;&#22312;&#39046;&#23548;&#31361;&#28982;&#20915;&#23450;&#30340;&#26292;&#21160;&#65292;&#24102;&#39046;&#32676;&#20247;&#20882;&#27515;&#29359;&#38590;&#65292;&#35753;&#26032;&#20853;&#19968;&#22812;&#20043;&#38388;&#21464;&#25104;&#33521;&#38596;&#36825;&#20123;&#20107;&#24773;&#20013;&#65292;&#20182;&#20204;&#29305;&#21035;&#27966;&#24471;&#19978;&#29992;&#22330;&#12290;</P>
<P class=calibre_4>&#27604;&#22914;&#35828;&#65292;&#25343;&#30772;&#20177;&#25163;&#19979;&#30340;&#20869;&#20234;&#20803;&#24069;&#23601;&#23646;&#20110;&#36825;&#31181;&#20154;&#65292;&#29978;&#33267;&#20110;&#36830;&#25343;&#30772;&#20177;&#20063;&#19981;&#24471;&#19981;&#23545;&#20182;&#24863;&#21040;&#38054;&#20329;&#12290;&#22312;1815&#24180;&#30340;&#28369;&#38081;&#21346;&#25112;&#24441;&#37324;&#65292;&#20182;&#22857;&#21629;&#25351;&#25381;&#24038;&#32764;&#23545;&#25239;&#23041;&#28789;&#39039;&#20844;&#29237;&#29575;&#39046;&#30340;&#33521;&#20891;&#12290;&#24403;&#26102;&#20182;&#30340;&#25163;&#19979;&#21482;&#26377;&#20116;&#19975;&#21517;&#27627;&#26080;&#32463;&#39564;&#30340;&#26032;&#20853;&#65292;&#32780;&#36825;&#20301;&#20803;&#24069;&#38754;&#23545;&#20182;&#20204;&#24565;&#24565;&#26377;&#35789;&#65292;&#31048;&#27714;&#22763;&#20853;&#20204;&#22859;&#21191;&#20316;&#25112;&#65292;&#22842;&#24471;&#26368;&#21518;&#30340;&#32988;&#21033;&#12290;</P>
<P class=calibre_4>&#20182;&#28909;&#27882;&#38271;&#27969;&#65292;&#24863;&#20154;&#33267;&#28145;&#12290;&#36825;&#19968;&#20999;&#37117;&#34987;&#32858;&#38598;&#22312;&#36523;&#36793;&#30340;&#26032;&#20853;&#30475;&#22312;&#30524;&#37324;&#65292;&#20182;&#20204;&#30340;&#22763;&#27668;&#19968;&#19979;&#23376;&#23601;&#39640;&#28072;&#36215;&#26469;&#65292;&#27599;&#20010;&#22763;&#20853;&#37117;&#25705;&#25331;&#25830;&#25484;&#65292;&#36291;&#36291;&#27442;&#35797;&#12290;&#34429;&#28982;&#20182;&#20204;&#23545;&#25112;&#20105;&#19968;&#26080;&#25152;&#30693;&#65292;&#20294;&#27985;&#36523;&#21364;&#20805;&#28385;&#20102;&#21147;&#37327;&#65292;&#24613;&#30528;&#19978;&#38453;&#25239;&#20987;&#25932;&#20891;&#12290;</P>
<P class=calibre_4>&#20110;&#26159;&#65292;&#36814;&#30528;&#33521;&#22269;&#26041;&#38453;&#23494;&#38598;&#30340;&#25490;&#26538;&#65292;&#27861;&#20891;&#19968;&#25490;&#25490;&#22320;&#20914;&#38155;&#65292;&#20840;&#28982;&#19981;&#39038;&#20260;&#20129;&#65292;&#36367;&#30528;&#27515;&#32773;&#30340;&#23608;&#20307;&#19981;&#26029;&#21069;&#36827;&#65292;&#32780;&#24403;&#20182;&#20204;&#38754;&#21069;&#20986;&#29616;&#20102;&#19968;&#36947;&#22741;&#27807;&#26102;&#65292;&#20914;&#22312;&#26368;&#21069;&#38754;&#30340;&#22763;&#20853;&#27627;&#19981;&#29369;&#35947;&#22320;&#36339;&#20837;&#27807;&#20013;&#65292;&#29992;&#33258;&#24049;&#21644;&#25112;&#39532;&#30340;&#23608;&#20307;&#23558;&#27807;&#22635;&#24179;&#65292;&#20026;&#21518;&#38754;&#30340;&#25112;&#21451;&#25171;&#36890;&#36947;&#36335;&#12290;</P>
<P class=calibre_4>&#22312;&#24847;&#22823;&#21033;&#30340;&#32479;&#19968;&#25112;&#20105;&#20013;&#65292;&#21152;&#37324;&#27874;&#31532;&#20063;&#23646;&#20110;&#36825;&#31181;&#20154;&#29289;&#12290;&#20182;&#34429;&#19968;&#26080;&#25152;&#38271;&#65292;&#21364;&#26159;&#20010;&#31934;&#21147;&#20805;&#27803;&#30340;&#20882;&#38505;&#23478;&#12290;&#20182;&#21482;&#24102;&#39046;&#19968;&#23567;&#25774;&#20044;&#19971;&#20843;&#31967;&#30340;&#28180;&#22827;&#12289;&#27700;&#25163;&#12289;&#30719;&#24037;&#12289;&#26408;&#21280;&#65292;&#23601;&#33021;&#22815;&#25343;&#19979;&#21476;&#32769;&#30340;&#37027;&#19981;&#21202;&#26031;&#29579;&#22269;&#65292;&#23613;&#31649;&#23427;&#25317;&#26377;&#30528;&#19968;&#25903;&#32426;&#24459;&#20005;&#26126;&#12289;&#35013;&#22791;&#31934;&#33391;&#30340;&#20891;&#38431;&#12290;</P>
<P class=calibre_4>&#19981;&#36807;&#65292;&#23613;&#31649;&#36825;&#31867;&#39046;&#34966;&#30340;&#27963;&#21147;&#26159;&#19968;&#31181;&#24212;&#20104;&#37325;&#35270;&#30340;&#21147;&#37327;&#65292;&#20294;&#23427;&#21364;&#19981;&#33021;&#25345;&#20037;&#65292;&#24456;&#38590;&#24310;&#32493;&#21040;&#20351;&#23427;&#21457;&#25381;&#20316;&#29992;&#30340;&#20852;&#22859;&#20107;&#20214;&#20043;&#21518;&#12290;</P>
<P class=calibre_4>&#24403;&#36825;&#20123;&#33521;&#38596;&#22238;&#21040;&#26085;&#24120;&#29983;&#27963;&#20013;&#26102;&#65292;&#20182;&#20204;&#24448;&#24448;&#26292;&#38706;&#20986;&#26368;&#24778;&#20154;&#30340;&#24615;&#26684;&#24369;&#28857;&#12290;&#20182;&#20204;&#34429;&#28982;&#33021;&#22815;&#39046;&#23548;&#21035;&#20154;&#65292;&#21364;&#22909;&#20687;&#19981;&#33021;&#22312;&#26368;&#31616;&#21333;&#30340;&#29615;&#22659;&#19979;&#24605;&#32771;&#21644;&#25903;&#37197;&#33258;&#24049;&#30340;&#34892;&#20026;&#12290;</P>
<P class=calibre_4>&#21487;&#20197;&#35828;&#65292;<FONT color=#804000>&#31532;&#19968;&#31867;&#39046;&#34966;</FONT>&#20855;&#26377;&#36825;&#26679;&#30340;&#29305;&#28857;&#65292;<FONT color=#804000>&#22312;&#26576;&#20123;&#26465;&#20214;&#19979;&#65292;&#20182;&#20204;&#26412;&#20154;&#20063;&#21463;&#20154;&#39046;&#23548;&#24182;&#19981;&#26029;&#22320;&#21463;&#21040;&#21050;&#28608;&#65292;&#24635;&#26159;&#26377;&#26576;&#20010;&#20154;&#25110;&#35266;&#24565;&#22312;&#25351;&#24341;&#30528;&#20182;&#20204;&#65292;&#26377;&#26126;&#30830;&#21010;&#23450;&#30340;&#34892;&#21160;&#36335;&#32447;&#21487;&#20379;&#20182;&#20204;&#36981;&#24490;&#65292;&#19981;&#28982;&#20182;&#20204;&#23601;&#19981;&#33021;&#21457;&#25381;&#33258;&#24049;&#30340;&#20316;&#29992;&#12290;