<H2 id=isbn9787572253300_3_8_1_6 class=second_level_style>&#23398;&#26657;&#21487;&#33021;&#25212;&#26432;&#23401;&#23376;&#22909;&#22855;&#24515;&#30340;&#19977;&#20010;&#26041;&#27861;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#25152;&#26377;&#30340;&#23478;&#38271;&#37117;&#20250;&#24576;&#24565;&#23401;&#23376;&#22312;&#23398;&#27493;&#26399;&#20805;&#28385;&#22909;&#22855;&#30340;&#26679;&#23376;&#12290;&#23401;&#23376;&#22312;2&#65374;5&#23681;&#26102;&#23545;&#19968;&#20999;&#20107;&#29289;&#37117;&#22909;&#22855;&#65292;&#20182;&#20204;&#26368;&#21916;&#27426;&#30340;&#35789;&#36890;&#24120;&#26159;&#8220;&#20026;&#20160;&#20040;&#8221;&#12290;&#20182;&#20204;&#19981;&#26029;&#22320;&#22312;&#29616;&#23454;&#20013;&#36827;&#34892;&#23454;&#39564;&#24182;&#21521;&#22823;&#20154;&#35810;&#38382;&#65292;&#20197;&#28385;&#36275;&#33258;&#24049;&#23545;&#30693;&#35782;&#30340;&#28212;&#26395;&#12290;&#20294;&#26159;&#65292;&#20196;&#20154;&#24778;&#35766;&#30340;&#26159;&#65292;&#36825;&#31181;&#30475;&#19978;&#21435;&#29978;&#33267;&#26377;&#28857;&#8220;&#36138;&#24471;&#26080;&#21388;&#8221;&#30340;&#26106;&#30427;&#27714;&#30693;&#27442;&#65292;&#21364;&#36890;&#24120;&#22312;&#19978;&#23398;&#20960;&#24180;&#20043;&#21518;&#20415;&#28040;&#36893;&#20102;&#12290;&#24403;&#28982;&#36824;&#26159;&#26377;&#23401;&#23376;&#20250;&#20445;&#25345;&#23545;&#19968;&#20999;&#20107;&#29289;&#30340;&#22909;&#22855;&#65292;&#20294;&#22823;&#37096;&#20998;&#23401;&#23376;&#37117;&#20851;&#38381;&#20102;&#33258;&#24049;&#30340;&#22909;&#22855;&#24515;&#65292;&#20182;&#20204;&#30340;<STRONG>&#20027;&#21160;&#21442;&#19982;&#21464;&#25104;&#20102;&#28040;&#26497;&#20518;&#24608;</STRONG>&#12290;&#20851;&#20110;&#22909;&#22855;&#24515;&#30340;&#31185;&#23398;&#30740;&#31350;&#33021;&#35299;&#37322;&#20854;&#20013;&#30340;&#21407;&#22240;&#21527;&#65311;&#25105;&#20204;&#29616;&#22312;&#36824;&#27809;&#26377;&#20840;&#37096;&#30340;&#31572;&#26696;&#65292;&#20294;&#25105;&#24819;&#25552;&#20986;&#20960;&#20010;&#20551;&#35774;&#12290;</P>
<P class=paragraph_style>&#31532;&#19968;&#65292;&#23401;&#23376;&#20250;&#22833;&#21435;&#22909;&#22855;&#24515;&#21487;&#33021;&#26159;&#22240;&#20026;<FONT color=#804000>&#23398;&#26657;&#25552;&#20379;&#30340;&#35748;&#30693;&#21050;&#28608;&#19982;&#20182;&#20204;&#30340;&#38656;&#35201;&#24182;&#19981;&#21305;&#37197;</FONT>&#12290;&#26681;&#25454;&#25105;&#20204;&#21018;&#25165;&#25551;&#36848;&#30340;&#26426;&#21046;&#65292;&#22909;&#22855;&#24515;&#38543;&#26102;&#38388;&#28040;&#36893;&#20877;&#27491;&#24120;&#19981;&#36807;&#20102;&#12290;&#38543;&#30528;&#23398;&#20064;&#19981;&#26029;&#36827;&#27493;&#65292;&#25105;&#20204;&#23545;&#23398;&#20064;&#23558;&#21462;&#24471;&#30340;&#25910;&#33719;&#30340;&#26399;&#24453;&#20250;&#20943;&#23569;&#12290;&#22240;&#20026;&#25105;&#20204;&#22312;&#19968;&#20010;&#39046;&#22495;&#20013;&#25484;&#25569;&#20102;&#36234;&#22810;&#30340;&#30693;&#35782;&#65292;&#25105;&#20204;&#31163;&#36825;&#20010;&#39046;&#22495;&#25152;&#33021;&#25552;&#20379;&#30693;&#35782;&#30340;&#26497;&#38480;&#23601;&#36234;&#36817;&#65292;&#23601;&#36234;&#20250;&#24863;&#21040;&#26080;&#36259;&#12290;&#22240;&#27492;&#65292;&#35201;&#32500;&#25345;&#23401;&#23376;&#30340;&#22909;&#22855;&#24515;&#65292;&#23398;&#26657;&#24517;&#39035;&#20026;&#23401;&#23376;&#30340;&#26234;&#24935;&#33041;&#25552;&#20379;&#30456;&#21305;&#37197;&#30340;&#21050;&#28608;&#65292;&#20294;&#24456;&#23569;&#26377;&#23398;&#26657;&#33021;&#30495;&#27491;&#20570;&#21040;&#12290;<STRONG>&#22312;&#19968;&#20010;&#26631;&#20934;&#30340;&#35838;&#22530;&#37324;&#65292;&#26368;&#20248;&#31168;&#30340;&#23398;&#29983;&#24448;&#24448;&#26368;&#32570;&#20047;&#21050;&#28608;&#12290;&#20960;&#20010;&#26376;&#21518;&#65292;&#20182;&#20204;&#30340;&#22909;&#22855;&#24515;&#23601;&#20250;&#28040;&#22833;&#27526;&#23613;&#65292;&#20182;&#20204;&#23545;&#19978;&#35838;&#19981;&#20877;&#26377;&#26399;&#24453;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#20803;&#35748;&#30693;&#31995;&#32479;&#24050;&#32463;&#30693;&#36947;&#33258;&#24049;&#19981;&#33021;&#20877;&#23398;&#21040;&#26356;&#22810;&#19996;&#35199;&#20102;&#12290;</STRONG></P>
<P class=paragraph_style>&#32780;&#21478;&#19968;&#31471;&#30340;&#37027;&#20123;&#23398;&#20064;&#19978;&#26377;&#22256;&#38590;&#30340;&#23398;&#29983;&#21487;&#33021;&#20250;&#22240;&#20026;&#30456;&#21453;&#30340;&#29702;&#30001;&#32780;&#19981;&#24819;&#26469;&#19978;&#23398;&#12290;&#20803;&#35748;&#30693;&#36824;&#26159;&#20027;&#35201;&#30340;&#32618;&#39745;&#31096;&#39318;&#65306;&#30001;&#20110;&#36825;&#20123;&#23398;&#29983;&#24050;&#32463;&#35748;&#23450;&#33258;&#24049;&#19981;&#25797;&#38271;&#23398;&#20064;&#65292;&#20110;&#26159;&#23398;&#20102;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#20182;&#20204;&#20415;&#19981;&#20877;&#23545;&#23398;&#20064;&#24863;&#21040;&#22909;&#22855;&#20102;&#12290;<STRONG>&#36807;&#21435;&#30340;&#32463;&#39564;&#24050;&#32463;&#22312;&#20182;&#20204;&#30340;&#20803;&#35748;&#30693;&#22238;&#36335;&#20013;&#21051;&#19979;&#20102;&#19968;&#20010;&#31616;&#21333;&#65288;&#20294;&#26159;&#38169;&#35823;&#30340;&#65289;&#35268;&#21017;&#65306;&#25105;&#27809;&#26377;&#23398;&#20064;&#36825;&#31185;&#25110;&#37027;&#31185;&#65288;&#25968;&#23398;&#12289;&#35821;&#25991;&#12289;&#21382;&#21490;&#31561;&#65289;&#30340;&#33021;&#21147;</STRONG>&#12290;&#36825;&#26679;&#30340;&#27822;&#20007;&#20854;&#23454;&#27604;&#36739;&#24120;&#35265;&#65292;&#35768;&#22810;&#22899;&#23401;&#37117;&#20250;&#35828;&#33258;&#24049;&#19981;&#25797;&#38271;&#23398;&#20064;&#25968;&#23398;<A id=wzyy_1_274 href="part0021.xhtml#wz_1_274"><SUP>28</SUP></A>&#12290;&#32780;&#37027;&#20123;&#26469;&#33258;&#36139;&#22256;&#31038;&#21306;&#23478;&#24237;&#30340;&#23401;&#23376;&#26377;&#26102;&#20250;&#35748;&#20026;&#23398;&#26657;&#23545;&#20182;&#20204;&#19981;&#21451;&#22909;&#65292;&#23398;&#26657;&#37324;&#25945;&#30340;&#19996;&#35199;&#23545;&#20182;&#20204;&#30340;&#26410;&#26469;&#27809;&#26377;&#20219;&#20309;&#24110;&#21161;&#12290;&#36825;&#26679;&#30340;&#20803;&#35748;&#30693;&#21028;&#26029;&#20855;&#26377;&#28798;&#38590;&#24615;&#24433;&#21709;&#65292;&#22240;&#20026;&#23427;&#20204;&#20351;&#23398;&#29983;&#27844;&#27668;&#65292;&#25212;&#26432;&#20102;&#20182;&#20204;&#30340;&#22909;&#22855;&#24515;&#12290;</P>
<P class=paragraph_style><FONT color=#804000>&#35299;&#20915;&#21150;&#27861;&#22312;&#20110;&#19968;&#27493;&#19968;&#27493;&#22320;&#28608;&#21169;&#23401;&#23376;&#37325;&#33719;&#33258;&#20449;&#65292;&#35753;&#20182;&#20204;&#30693;&#36947;&#20182;&#20204;&#33258;&#24049;&#26159;&#23436;&#20840;&#26377;&#33021;&#21147;&#23398;&#20064;&#30340;&#65292;&#36825;&#21487;&#20197;&#36890;&#36807;&#21521;&#20182;&#20204;&#25552;&#19982;&#20182;&#20204;&#29616;&#38454;&#27573;&#33021;&#21147;&#27700;&#24179;&#30456;&#21305;&#37197;&#30340;&#38382;&#39064;&#26469;&#23454;&#29616;&#65292;&#21516;&#26102;&#20063;&#35753;&#20182;&#20204;&#30693;&#36947;&#23398;&#20064;&#26159;&#20250;&#24102;&#26469;&#22238;&#25253;&#30340;</FONT>&#12290;&#22909;&#22855;&#24515;&#29702;&#35770;&#35748;&#20026;&#65292;&#19981;&#35770;&#23401;&#23376;&#22312;&#23398;&#26657;&#30340;&#23398;&#20064;&#24456;&#36229;&#21069;&#36824;&#26159;&#33853;&#21518;&#65292;&#24403;&#20182;&#20204;&#24863;&#21040;&#25387;&#36133;&#26102;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#36890;&#36807;&#25552;&#20379;&#26377;&#21050;&#28608;&#24615;&#30340;&#65292;&#36866;&#21512;&#20182;&#20204;&#24403;&#19979;&#33021;&#21147;&#27700;&#24179;&#30340;&#38382;&#39064;&#65292;&#26469;&#37325;&#24314;&#20182;&#20204;&#23545;&#23398;&#20064;&#30340;&#28212;&#26395;&#12290;&#20182;&#20204;&#39318;&#20808;&#20250;&#37325;&#26032;&#21457;&#29616;&#23398;&#20064;&#26032;&#19996;&#35199;&#30340;&#20048;&#36259;&#65292;&#28982;&#21518;&#20182;&#20204;&#30340;&#20803;&#35748;&#30693;&#31995;&#32479;&#20250;&#36880;&#28176;&#35748;&#35782;&#21040;&#33258;&#24049;&#26159;&#26377;&#33021;&#21147;&#23398;&#20064;&#30340;&#65292;&#20174;&#32780;&#25226;&#20182;&#20204;&#30340;&#22909;&#22855;&#24515;&#25512;&#22238;&#21407;&#26469;&#30340;&#36712;&#36947;&#19978;&#12290;</P>
<P class=paragraph_style>&#21478;&#19968;&#20010;&#20250;&#35753;&#23398;&#29983;&#22833;&#21435;&#23398;&#20064;&#20852;&#36259;&#30340;&#21407;&#22240;&#26159;<FONT color=#804000>&#24403;&#20182;&#20204;&#22909;&#22855;&#26102;&#21364;&#34987;&#24809;&#32602;&#20102;&#12290;&#19968;&#20010;&#23401;&#23376;&#23545;&#25506;&#32034;&#30340;&#28212;&#27714;&#20250;&#34987;&#22826;&#36807;&#27515;&#26495;&#30340;&#25945;&#23398;&#31574;&#30053;&#25703;&#27585;&#12290;&#20256;&#32479;&#30340;&#25945;&#23398;&#26041;&#24335;&#23481;&#26131;&#38459;&#30861;&#23398;&#29983;&#30340;&#35838;&#22530;&#21442;&#19982;&#29978;&#33267;&#24605;&#32771;&#65292;&#23427;&#20250;&#35753;&#23401;&#23376;&#35748;&#20026;&#33258;&#24049;&#21482;&#26159;&#34987;&#35201;&#27714;&#23433;&#38745;&#22320;&#22352;&#22312;&#36825;&#37324;&#21548;&#35762;&#65292;&#30452;&#21040;&#36825;&#33410;&#35838;&#32467;&#26463;&#23601;&#34892;&#20102;</FONT>&#12290;&#23545;&#36825;&#31181;&#24773;&#24418;&#65292;&#31070;&#32463;&#29983;&#29702;&#23398;&#32473;&#20986;&#20102;&#24456;&#31616;&#21333;&#30340;&#35299;&#37322;&#65306;<FONT color=#008040>&#22312;&#22810;&#24052;&#33018;&#22238;&#36335;&#20013;&#65292;&#30001;&#22909;&#22855;&#24515;&#21450;&#23545;&#20854;&#30340;&#28385;&#36275;&#32780;&#24341;&#21457;&#30340;&#20869;&#37096;&#22870;&#21169;&#20449;&#21495;&#20250;&#19982;&#22806;&#37096;&#22870;&#21169;&#21644;&#24809;&#32602;&#20114;&#30456;&#31454;&#20105;&#12290;&#22240;&#27492;&#65292;&#23545;&#23401;&#23376;&#30340;&#27599;&#19968;&#27425;&#25506;&#32034;&#23581;&#35797;&#36827;&#34892;&#24809;&#32602;&#20250;&#35753;&#20182;&#20204;&#27668;&#39297;&#65292;&#25171;&#21387;&#20182;&#20204;&#30340;&#22909;&#22855;&#24515;&#12290;</FONT>&#20320;&#21487;&#20197;&#24819;&#35937;&#19968;&#20010;&#23401;&#23376;&#65292;&#20182;&#19981;&#26029;&#23581;&#35797;&#21435;&#21442;&#19982;&#65292;&#21364;&#19968;&#30452;&#34987;&#36131;&#39554;&#12289;&#22066;&#31505;&#25110;&#24809;&#32602;&#65306;&#8220;&#30495;&#26159;&#20010;&#34850;&#38382;&#39064;&#12290;&#20320;&#26368;&#22909;&#23433;&#38745;&#20123;&#65292;&#21542;&#21017;&#25918;&#23398;&#21518;&#23601;&#24471;&#20877;&#24453;&#21322;&#23567;&#26102;&#25165;&#33021;&#31163;&#24320;&#23398;&#26657;&#8230;&#8230;&#8221;&#22240;&#27492;&#65292;&#36825;&#20010;&#23401;&#23376;&#24456;&#24555;&#23601;&#23398;&#20250;&#20102;&#25233;&#21046;&#33258;&#24049;&#30340;&#22909;&#22855;&#24515;&#65292;&#19981;&#20877;&#21442;&#19982;&#35838;&#22530;&#23398;&#20064;&#12290;<FONT color=#804000>&#22810;&#24052;&#33018;&#31995;&#32479;&#25152;&#26399;&#24453;&#30340;&#20197;&#22909;&#22855;&#24515;&#20026;&#22522;&#30784;&#30340;&#22870;&#21169;&#65292;&#21363;&#23398;&#20064;&#26032;&#19996;&#35199;&#25152;&#24102;&#26469;&#30340;&#24841;&#24742;&#24863;&#65292;&#20250;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#34987;&#21516;&#19968;&#20010;&#22238;&#36335;&#25509;&#25910;&#21040;&#30340;&#28040;&#26497;&#20449;&#21495;&#25152;&#25269;&#28040;&#12290;&#21453;&#22797;&#36827;&#34892;&#24809;&#32602;&#20250;&#23548;&#33268;&#20064;&#24471;&#24615;&#26080;&#21161;&#65292;&#36825;&#26159;&#19968;&#31181;&#21387;&#21147;&#21450;&#28966;&#34385;&#25152;&#24341;&#36215;&#30340;&#36523;&#24515;&#30130;&#24811;&#29366;&#24577;&#65292;&#30740;&#31350;&#34920;&#26126;&#23427;&#20250;&#25233;&#21046;&#21160;&#29289;&#30340;&#23398;&#20064;&#34892;&#20026;&#12290;</FONT><A id=wzyy_1_275 href="part0021.xhtml#wz_1_275"><SUP>29</SUP></A></P>
<P class=paragraph_style>&#37027;&#26377;&#20160;&#20040;&#35299;&#20915;&#21150;&#27861;&#21602;&#65311;&#20854;&#23454;&#22823;&#37096;&#20998;&#32769;&#24072;&#24050;&#32463;&#30693;&#36947;&#20102;&#35299;&#20915;&#20043;&#36947;&#26159;&#35201;<STRONG>&#23545;&#22909;&#22855;&#24515;&#36827;&#34892;&#22870;&#21169;&#65292;&#32780;&#38750;&#24809;&#32602;</STRONG>&#65306;&#40723;&#21169;&#25552;&#38382;&#65288;&#19981;&#35770;&#38382;&#39064;&#26377;&#22810;&#19981;&#23436;&#32654;&#65289;&#65292;&#35831;&#23398;&#29983;&#19978;&#21488;&#25253;&#21578;&#33258;&#24049;&#21916;&#29233;&#30340;&#39064;&#30446;&#65292;&#22870;&#21169;&#20182;&#20204;&#30340;&#20027;&#21160;&#21442;&#19982;&#8230;&#8230;&#21160;&#26426;&#30340;&#31070;&#32463;&#31185;&#23398;&#26426;&#21046;&#26159;&#38750;&#24120;&#28165;&#26970;&#30340;&#65306;&#37319;&#21462;&#26576;&#31181;&#34892;&#21160;&#30340;&#27442;&#26395;&#24517;&#39035;&#19982;&#19968;&#20010;&#25105;&#20204;&#25152;&#26399;&#24453;&#30340;&#22870;&#21169;&#30456;&#20851;&#32852;&#65292;&#23427;&#21487;&#20197;&#26159;&#29289;&#36136;&#19978;&#30340;&#65288;&#22914;&#39135;&#29289;&#12289;&#33298;&#36866;&#24863;&#12289;&#31038;&#20250;&#25903;&#25345;&#65289;&#25110;&#35748;&#30693;&#19978;&#30340;&#65288;&#22914;&#33719;&#24471;&#20449;&#24687;&#65289;&#12290;&#26377;&#22826;&#22810;&#23401;&#23376;&#22240;&#20026;&#21457;&#29616;&#21363;&#20415;&#20184;&#20986;&#20102;&#35768;&#22810;&#21162;&#21147;&#20063;&#26080;&#27861;&#20174;&#23398;&#26657;&#33719;&#24471;&#33258;&#24049;&#25152;&#26399;&#24453;&#30340;&#22870;&#21169;&#65292;&#25152;&#20197;&#20007;&#22833;&#20102;&#22909;&#22855;&#24515;&#65288;&#20998;&#25968;&#21644;&#25104;&#32489;&#26102;&#24120;&#26159;&#36896;&#25104;&#36825;&#19968;&#24754;&#21696;&#24773;&#24418;&#30340;&#21407;&#22240;&#65292;&#25105;&#22312;&#21518;&#38754;&#20250;&#22238;&#21040;&#36825;&#20010;&#38382;&#39064;&#19978;&#65289;&#12290;</P>
<P class=paragraph_style>&#31532;&#19977;&#20010;&#20250;&#38459;&#30861;&#22909;&#22855;&#24515;&#30340;&#22240;&#32032;&#26159;<FONT color=#804000>&#30693;&#35782;&#30340;&#31038;&#20250;&#20256;&#36882;</FONT>&#12290;&#24819;&#24819;&#37027;&#20004;&#20010;&#21516;&#26102;&#23384;&#22312;&#20110;&#20154;&#31867;&#36523;&#19978;&#30340;&#23398;&#20064;&#27169;&#24335;&#65306;<FONT color=#804000><STRONG>&#20027;&#21160;&#27169;&#24335;&#65292;&#21363;&#23401;&#23376;&#20687;&#26410;&#26469;&#21487;&#26399;&#30340;&#31185;&#23398;&#23478;&#37027;&#26679;&#19981;&#26029;&#35797;&#39564;&#12289;&#38382;&#38382;&#39064;&#65307;&#34987;&#21160;&#27169;&#24335;&#65292;&#21363;&#21482;&#26159;&#21435;&#35760;&#24405;&#21035;&#20154;&#25945;&#32473;&#20182;&#20204;&#30340;&#19996;&#35199;&#12290;</STRONG>&#23398;&#26657;&#36890;&#24120;&#21482;&#40723;&#21169;&#31532;&#20108;&#31181;&#27169;&#24335;&#65292;&#19988;&#22914;&#26524;&#23401;&#23376;&#20204;&#24635;&#26159;&#35748;&#20026;&#32769;&#24072;&#27704;&#36828;&#37117;&#27604;&#33258;&#24049;&#27491;&#30830;&#65292;&#37027;&#20040;&#31532;&#20108;&#31181;&#27169;&#24335;&#29978;&#33267;&#21487;&#33021;&#20250;&#38459;&#30861;&#31532;&#19968;&#31181;&#27169;&#24335;&#30340;&#21457;&#23637;&#12290;</FONT></P>
<P class=paragraph_style>&#32769;&#24072;&#30340;&#24577;&#24230;&#30495;&#30340;&#20250;&#25212;&#26432;&#23401;&#23376;&#30340;&#33258;&#28982;&#22909;&#22855;&#24515;&#21527;&#65311;<A id=wzyy_1_276 href="part0021.xhtml#wz_1_276"><SUP>30</SUP></A>&#26368;&#36817;&#30340;&#23454;&#39564;&#32467;&#26524;&#34920;&#26126;&#65292;&#31572;&#26696;&#26159;&#32943;&#23450;&#30340;&#12290;&#32654;&#22269;&#21457;&#23637;&#24515;&#29702;&#23398;&#23478;&#21171;&#25289;&#183;&#33298;&#23572;&#33576;&#65288;Laura Schulz&#65289;&#22312;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#30340;&#20799;&#31461;&#35748;&#30693;&#23454;&#39564;&#23460;&#37324;&#23545;&#24188;&#20799;&#22253;&#30340;&#23401;&#23376;&#36827;&#34892;&#20102;&#23454;&#39564;&#30740;&#31350;&#12290;&#22905;&#21521;&#23401;&#23376;&#23637;&#31034;&#20102;&#19968;&#20010;&#22855;&#24618;&#30340;&#35013;&#32622;&#65306;&#19968;&#32452;&#22609;&#26009;&#31649;&#23376;&#34987;&#34255;&#22312;&#21508;&#22788;&#65292;&#37324;&#38754;&#25918;&#20102;&#21508;&#31181;&#24847;&#24819;&#19981;&#21040;&#30340;&#29609;&#20855;&#65292;&#27604;&#22914;&#38236;&#23376;&#12289;&#21895;&#21485;&#12289;&#19968;&#30896;&#23601;&#20250;&#20142;&#30340;&#29609;&#20855;&#21644;&#19968;&#20010;&#38899;&#20048;&#30418;&#12290;&#24403;&#22312;&#20160;&#20040;&#37117;&#19981;&#20171;&#32461;&#30340;&#24773;&#20917;&#19979;&#65292;&#25226;&#36825;&#26679;&#19968;&#20010;&#35013;&#32622;&#32473;&#23401;&#23376;&#26102;&#65292;&#31435;&#39532;&#23601;&#20250;&#28608;&#21457;&#20182;&#20204;&#30340;&#22909;&#22855;&#24515;&#12290;&#20182;&#20204;&#20250;&#20027;&#21160;&#21040;&#22788;&#25506;&#32034;&#12289;&#32763;&#25214;&#12289;&#23547;&#35269;&#65292;&#30452;&#21040;&#25214;&#21040;&#22823;&#37096;&#20998;&#22870;&#21169;&#20026;&#27490;&#12290;&#29616;&#22312;&#65292;&#25226;&#21478;&#19968;&#32452;&#24188;&#20799;&#22253;&#23401;&#23376;&#25918;&#21040;&#34987;&#21160;&#25509;&#21463;&#30340;&#25945;&#23398;&#27169;&#24335;&#20013;&#21435;&#12290;<FONT color=#008040>&#30740;&#31350;&#20154;&#21592;&#21482;&#38656;&#35201;&#25226;&#35013;&#32622;&#32473;&#20182;&#20204;&#65292;&#24182;&#35828;&#65306;&#8220;&#35753;&#25105;&#25945;&#20320;&#24590;&#20040;&#29609;&#25105;&#30340;&#29609;&#20855;&#12290;&#23427;&#26159;&#36825;&#26679;&#8230;&#8230;&#8221;&#28982;&#21518;&#37027;&#20010;&#38899;&#20048;&#30418;&#23601;&#21709;&#20102;&#12290;&#25105;&#20204;&#21487;&#33021;&#20197;&#20026;&#36825;&#26679;&#20250;&#28608;&#21457;&#23401;&#23376;&#30340;&#22909;&#22855;&#24515;&#65292;&#20294;&#25928;&#26524;&#24688;&#24688;&#30456;&#21453;&#65292;&#21548;&#20102;&#36825;&#26679;&#30340;&#20171;&#32461;&#65292;&#23401;&#23376;&#21453;&#32780;&#19981;&#24590;&#20040;&#25506;&#32034;&#20102;&#12290;&#23401;&#23376;&#20284;&#20046;&#20250;&#20551;&#35774;&#36825;&#20010;&#32769;&#24072;&#22312;&#23613;&#21487;&#33021;&#22320;&#23581;&#35797;&#24110;&#21161;&#33258;&#24049;&#20102;&#35299;&#36825;&#20010;&#35013;&#32622;&#65292;&#32769;&#24072;&#19968;&#23450;&#24050;&#32463;&#25226;&#25152;&#26377;&#26377;&#36259;&#30340;&#21151;&#33021;&#37117;&#32473;&#33258;&#24049;&#20171;&#32461;&#20102;&#65288;&#24403;&#28982;&#65292;&#36825;&#20010;&#20551;&#35774;&#26102;&#24120;&#26159;&#23545;&#30340;&#65289;&#12290;&#36825;&#26679;&#30340;&#35805;&#65292;&#20182;&#20204;&#23601;&#27809;&#26377;&#24517;&#35201;&#20877;&#32487;&#32493;&#25506;&#32034;&#20102;&#65292;&#22909;&#22855;&#24515;&#20415;&#34987;&#25233;&#21046;&#20102;&#12290;</FONT></P>
<P class=paragraph_style>&#26356;&#22810;&#30340;&#23454;&#39564;&#32467;&#26524;&#34920;&#26126;&#65292;&#23401;&#23376;&#20250;&#21442;&#32771;&#32769;&#24072;&#36807;&#24448;&#30340;&#34892;&#20026;&#12290;<FONT color=#804000>&#20551;&#22914;&#19968;&#20301;&#32769;&#24072;&#24635;&#26159;&#20107;&#26080;&#24040;&#32454;&#22320;&#32473;&#23401;&#23376;&#20171;&#32461;&#25152;&#26377;&#21487;&#33021;&#26102;&#65292;&#23401;&#23376;&#20250;&#22833;&#21435;&#22909;&#22855;&#24515;&#12290;</FONT>&#20043;&#21518;&#21363;&#20415;&#36825;&#20301;&#32769;&#24072;&#21448;&#20171;&#32461;&#20102;&#19968;&#20010;&#26032;&#29609;&#20855;&#30340;&#20854;&#20013;&#19968;&#20010;&#21151;&#33021;&#65292;&#23401;&#23376;&#20063;&#19981;&#20250;&#21435;&#25506;&#32034;&#23427;&#36824;&#26377;&#27809;&#26377;&#20854;&#20182;&#26356;&#22810;&#30340;&#21151;&#33021;&#65292;&#22240;&#20026;&#20182;&#20204;&#35748;&#20026;&#32769;&#24072;&#24050;&#32463;&#35299;&#37322;&#20102;&#25152;&#26377;&#38656;&#35201;&#30693;&#36947;&#30340;&#19996;&#35199;&#20102;&#12290;&#20294;&#26159;&#22914;&#26524;&#32769;&#24072;&#19968;&#24320;&#22987;&#23601;&#34920;&#31034;&#20182;&#33258;&#24049;&#19981;&#24635;&#26159;&#30693;&#36947;&#19968;&#20999;&#65292;&#36825;&#20010;&#26032;&#29609;&#20855;&#20182;&#20063;&#27809;&#26377;&#29609;&#36807;&#65292;&#37027;&#20040;&#23401;&#23376;&#23601;&#20250;&#32487;&#32493;&#25506;&#32034;&#12290;</P>
<P class=paragraph_style>&#25152;&#20197;&#65292;&#21738;&#19968;&#31181;&#26041;&#27861;&#26159;&#27491;&#30830;&#30340;&#65311;&#25105;&#24314;&#35758;<FONT color=#804000><STRONG>&#27704;&#36828;&#25226;&#20027;&#21160;&#21442;&#19982;&#35760;&#22312;&#24515;&#37324;&#12290;&#26368;&#22823;&#38480;&#24230;&#22320;&#35843;&#21160;&#23401;&#23376;&#30340;&#32874;&#26126;&#25165;&#26234;&#25237;&#20837;&#23398;&#20064;&#20013;&#65292;&#24847;&#21619;&#30528;&#35201;&#19981;&#20572;&#22320;&#38382;&#20182;&#20204;&#38382;&#39064;&#65292;&#21050;&#28608;&#20182;&#20204;&#30340;&#24819;&#35937;&#21147;&#65292;&#40723;&#21169;&#20182;&#20204;&#33258;&#21457;&#22320;&#36827;&#34892;&#26356;&#28145;&#20837;&#30340;&#25506;&#32034;&#12290;&#20294;&#35753;&#23398;&#29983;&#33258;&#34892;&#21457;&#29616;&#19968;&#20999;&#20063;&#26159;&#34892;&#19981;&#36890;&#30340;&#65292;&#36825;&#23601;&#36339;&#22238;&#20102;&#21457;&#29616;&#25945;&#23398;&#27861;&#30340;&#38519;&#38449;&#12290;&#29702;&#24819;&#30340;&#24773;&#20917;&#26159;&#20026;&#23398;&#29983;&#25552;&#20379;&#26377;&#20307;&#31995;&#26550;&#26500;&#30340;&#35838;&#31243;&#24182;&#24341;&#23548;&#20182;&#20204;&#65292;&#21516;&#26102;&#36890;&#36807;&#35753;&#20182;&#20204;&#30693;&#36947;&#22823;&#21315;&#19990;&#30028;&#36824;&#26377;&#24456;&#22810;&#19996;&#35199;&#31561;&#24453;&#20182;&#20204;&#21435;&#21457;&#29616;&#65292;&#20174;&#32780;&#22521;&#20859;&#20182;&#20204;&#30340;&#22909;&#22855;&#24515;&#12290;&#25105;&#35760;&#24471;&#23567;&#26102;&#20505;&#26377;&#19968;&#20301;&#32769;&#24072;&#26366;&#22312;&#26257;&#20551;&#24320;&#22987;&#21069;&#23545;&#25105;&#35828;&#65306;&#8220;&#20320;&#30693;&#36947;&#21527;&#65292;&#25105;&#21018;&#30896;&#21040;&#19968;&#20010;&#36830;&#25105;&#37117;&#19981;&#20250;&#35299;&#30340;&#25968;&#23398;&#39064;&#8230;&#8230;&#8221;&#65292;&#32467;&#26524;&#25105;&#33457;&#20102;&#25972;&#20010;&#26257;&#20551;&#26469;&#30740;&#31350;&#36825;&#20010;&#38382;&#39064;&#65292;&#22240;&#20026;&#25105;&#24819;&#27604;&#32769;&#24072;&#20808;&#35299;&#31572;&#20986;&#26469;&#12290;</STRONG></FONT></P>
<P class=paragraph_style><FONT color=#804000>&#35201;&#40723;&#21169;&#23401;&#23376;&#30340;&#20027;&#21160;&#21442;&#19982;&#36824;&#38656;&#35201;<STRONG>&#21478;&#19968;&#20010;&#24517;&#35201;&#26465;&#20214;&#65306;&#23481;&#24525;&#23401;&#23376;&#29359;&#38169;&#24182;&#24110;&#21161;&#20182;&#20204;&#24555;&#36895;&#25913;&#27491;&#12290;&#36825;&#26159;&#23398;&#20064;&#30340;&#31532;&#19977;&#22823;&#26680;&#24515;&#25903;&#26609;&#12290;</STRONG></FONT></P>
<P class=text>&#20070; &#31821; &#20998; &#20139; &#20844; &#34399;&#65306;Q L S F 6 8