<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 8 &#21512;&#21516;&#20215;&#27454;&#35843;&#25972; : 8.7 &#29289; &#20215; &#21464;&#21270;</SPAN></FONT><BR><SPAN class=extract><SPAN class=extract><SPAN class=extract>8.7.1 &#21512;&#21516;&#32422;&#23450;&#22240;&#29289;&#20215;&#21464;&#21270;&#24341;&#36215;&#21512;&#21516;&#28165;&#21333;&#30340;&#20998;&#37096;&#20998;&#39033;&#39033;&#26085;&#28165;&#21333;&#30340;&#20154;&#24037;&#36153;&#12289;&#26448;&#26009;&#36153;&#12289;&#26045;&#24037;&#26426;&#20855;&#20351;&#29992;&#36153;&#20013;&#30340;&#29123;&#26009;&#21160;&#21147;&#36153;&#36827;&#34892;&#20215;&#26684;&#35843;&#25972;&#30340;&#65292;&#24212;&#20381;&#25454;&#21512;&#21516;&#32422;&#23450;&#30340;&#24066;&#22330;&#20215;&#26684;&#20449;&#24687;&#26469;&#28304;&#25152;&#21457;&#24067;&#30340;&#21512;&#21516;&#22522;&#20934;&#26085;&#19982;&#35843;&#20215;&#26102;&#38388;<BR>&#21306;&#27573;&#30456;&#20851;&#20154;&#24037;&#36153;&#12289;&#26448;&#26009;&#36153;&#12289;&#26045;&#24037;&#26426;&#20855;&#20351;&#29992;&#36153;&#20013;&#30340;&#29123;&#26009;&#21160;&#21147;&#36153;&#24066;&#22330;&#20215;&#26684;&#20449;&#24687;&#25152;&#21453;&#26144;&#30340;&#20215;&#26684;&#27874;&#21160;&#24133;&#24230;&#65292;&#35745;&#31639;<BR>&#35843;&#20215;&#21306;&#27573;&#36229;&#20986;&#21512;&#21516;&#32422;&#23450;&#24133;&#24230;&#30340;&#20154;&#24037;&#36153;&#12289;&#26448;&#26009;&#36153;&#12289;&#26045;&#24037;&#26426;&#20855;&#20351;&#29992;&#36153;&#20013;&#30340;&#29123;&#26009;&#21160;&#21147;&#36153;&#20215;&#24046;&#65292;&#24182;&#25353;&#26412;&#26631;&#20934;&#31532;<BR></SPAN>8.7.2&#26465;&#65374;&#31532;8.7.4&#26465;&#30340;&#35268;&#23450;&#35843;&#25972;&#20854;&#20215;&#26684;&#12290;</SPAN></SPAN> 
<P></P>
<P><SPAN class=extract><SPAN class=extract></SPAN></SPAN><SPAN class=extract>8.7.2 &#21512;&#21516;&#32422;&#23450;&#35843;&#25972;&#30340;&#20154;&#24037;&#36153;&#12289;&#26448;&#26009;&#36153;&#12289;&#26045;&#24037;&#26426;&#20855;&#20351;&#29992;&#36153;&#20013;&#30340;&#29123;&#26009;&#21160;&#21147;&#36153;&#24066;&#22330;&#20215;&#26684;&#27874;&#21160;&#36229;&#20986;&#21512;&#21516;&#32422;&#23450;<BR>&#24133;&#24230;&#65292;&#22914;&#21512;&#21516;&#26410;&#32422;&#23450;&#24133;&#24230;&#25110;&#32422;&#23450;&#19981;&#26126;&#65292;&#20854;&#24066;&#22330;&#20215;&#26684;&#27874;&#21160;&#24133;&#24230;&#36229;&#20986;5??&#65292;&#21487;&#25353;&#26412;&#26631;&#20934;&#38468;&#24405;A&#30340;&#26041;&#27861;&#20043;&#19968;<BR>&#35843;&#25972;&#21512;&#21516;&#20215;&#26684;&#12290;<BR></SPAN><SPAN class=extract>8.7.3 &#33509;&#19981;&#23646;&#20110;&#21512;&#21516;&#32422;&#23450;&#35843;&#25972;&#30340;&#20154;&#24037;&#36153;&#12289;&#26448;&#26009;&#36153;&#12289;&#26045;&#24037;&#26426;&#20855;&#20351;&#29992;&#36153;&#20013;&#30340;&#29123;&#26009;&#21160;&#21147;&#36153;&#30340;&#20854;&#20182;&#26448;&#26009;&#36153;&#24066;&#22330;<BR>&#20215;&#26684;&#20986;&#29616;&#24322;&#24120;&#21464;&#21160;&#65292;&#19988;&#26159;&#21457;&#25215;&#21253;&#21452;&#26041;&#22312;&#35746;&#31435;&#21512;&#21516;&#26102;&#26080;&#27861;&#39044;&#35265;&#30340;&#37325;&#22823;&#21464;&#21270;&#65292;&#32487;&#32493;&#23653;&#34892;&#21512;&#21516;&#23545;&#20110;&#21463;&#19981;&#21033;&#24433;&#21709;<BR>&#30340;&#21512;&#21516;&#19968;&#26041;&#26126;&#26174;&#19981;&#20844;&#24179;&#30340;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#21487;&#25353;&#39118;&#38505;&#21512;&#29702;&#20998;&#25285;&#21407;&#21017;&#65292;&#21327;&#21830;&#21512;&#21516;&#39118;&#38505;&#24133;&#24230;&#25110;&#36153;&#29992;&#20998;&#25285;&#27604;&#20363;&#65292;&#25215;<BR>&#25285;&#30456;&#20851;&#37096;&#20998;&#30340;&#22686;(&#20943;)&#20215;&#24046;&#25110;&#25454;&#23454;&#35843;&#25972;&#21512;&#21516;&#20215;&#26684;&#12290;<BR></SPAN><SPAN class=extract>8.7.4 &#21512;&#21516;&#24037;&#31243;&#20986;&#29616;&#24037;&#26399;&#24310;&#38271;&#30340;&#65292;&#24212;&#25353;&#19979;&#21015;&#35268;&#23450;&#30830;&#23450;&#21450;&#35843;&#25972;&#21512;&#21516;&#23653;&#34892;&#26399;&#30001;&#20110;&#29289;&#20215;&#21464;&#21270;&#24433;&#21709;&#30340;&#20215;&#26684;&#65306;<BR>1 &#22240;&#21457;&#21253;&#20154;&#21407;&#22240;&#24341;&#36215;&#24037;&#26399;&#24310;&#38271;&#30340;&#65292;&#35745;&#21010;&#36827;&#24230;&#26085;&#26399;&#21518;&#32493;&#24037;&#31243;&#30340;&#20215;&#26684;&#65292;&#37319;&#29992;&#35745;&#21010;&#36827;&#24230;&#26085;&#26399;&#19982;&#23454;&#38469;&#36827;&#24230;<BR>&#26085;&#26399;&#20004;&#32773;&#30340;&#36739;&#39640;&#32773;&#65307;<BR>2 &#22240;&#25215;&#21253;&#20154;&#21407;&#22240;&#24341;&#36215;&#24037;&#26399;&#24310;&#38271;&#30340;&#65292;&#35745;&#21010;&#36827;&#24230;&#26085;&#26399;&#21518;&#32493;&#24037;&#31243;&#30340;&#20215;&#26684;&#65292;&#37319;&#29992;&#35745;&#21010;&#36827;&#24230;&#26085;&#26399;&#19982;&#23454;&#38469;&#36827;&#24230;<BR>&#26085;&#26399;&#20004;&#32773;&#30340;&#36739;&#20302;&#32773;&#65307;<BR>3 &#22240;&#38750;&#21457;&#25215;&#21253;&#21452;&#26041;&#21407;&#22240;&#24341;&#36215;&#24037;&#26399;&#24310;&#38271;&#30340;&#65292;&#35745;&#21010;&#36827;&#24230;&#26085;&#26399;&#21518;&#32493;&#24037;&#31243;&#30340;&#20215;&#26684;&#24212;&#25353;&#26412;&#26631;&#20934;&#31532;8.7.2&#26465;&#30340;<BR>&#35268;&#23450;&#35843;&#25972;&#65292;&#21512;&#21516;&#21478;&#26377;&#32422;&#23450;&#25110;&#27861;&#24459;&#27861;&#35268;&#21450;&#25919;&#31574;&#21478;&#26377;&#35268;&#23450;&#38500;&#22806;&#12290;</SPAN></P>
<P><SPAN class=extract>8.7.5 &#26412;&#26631;&#20934;&#31532;8.7.2&#26465;~&#31532;8.7.4&#26465;&#35268;&#23450;&#30340;&#26448;&#26009;&#36153;&#35843;&#25972;&#19981;&#23452;&#29992;&#20110;&#21457;&#21253;&#20154;&#25552;&#20379;&#26448;&#26009;&#30340;&#28165;&#21333;&#39033;&#30446;&#21644;&#26448;<BR>&#26009;&#26242;&#20272;&#20215;&#30340;&#28165;&#21333;&#39033;&#30446;&#12290;&#21457;&#21253;&#20154;&#25552;&#20379;&#26448;&#26009;&#30340;&#28165;&#21333;&#39033;&#30446;&#21487;&#30001;&#21457;&#21253;&#20154;&#25353;&#23454;&#38469;&#21464;&#21270;&#35843;&#25972;&#65292;&#20294;&#19981;&#21015;&#20837;&#21512;&#21516;&#24635;&#20215;&#65307;&#26448;<BR>&#26009;&#26242;&#20272;&#20215;&#30340;&#28165;&#21333;&#39033;&#30446;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;8.4&#33410;&#30340;&#35268;&#23450;&#25191;&#34892;&#12290;<BR></SPAN><SPAN class=extract>8.7.6 &#38500;&#21512;&#21516;&#21478;&#26377;&#32422;&#23450;&#22806;&#65292;&#25215;&#21253;&#20154;&#25353;&#21512;&#21516;&#23653;&#34892;&#21450;&#23436;&#25104;&#24037;&#31243;&#25152;&#21457;&#29983;&#30340;&#19979;&#21015;&#36153;&#29992;&#19981;&#24212;&#22240;&#29289;&#20215;&#21464;&#21270;&#32780;&#35843;&#25972;&#21512;<BR>&#21516;&#24635;&#20215;&#21644;&#21512;&#21516;&#21333;&#20215;&#65306;<BR>1 &#26045;&#24037;&#32791;&#26448;&#36153;&#29992;&#65307;<BR>2 &#20013;&#23567;&#22411;&#24037;&#20855;&#20351;&#29992;&#36153;&#65307;<BR>3 &#25514;&#26045;&#39033;&#30446;&#36153;&#29992;&#65307;<BR>4 &#38500;&#25353;&#26412;&#26631;&#20934;&#31532;8.7.1&#26465;~&#31532;8.7.4&#26465;&#35268;&#23450;&#35843;&#25972;&#20215;&#26684;&#30340;&#26045;&#24037;&#26426;&#20855;&#20351;&#29992;&#36153;&#30340;&#29123;&#26009;&#21160;&#21147;&#36153;&#22806;&#65292;&#20854;&#20182;&#30340;<BR>&#26045;&#24037;&#26426;&#20855;&#20351;&#29992;&#36153;&#29992;&#65307;<BR>5 &#38500;&#26412;&#26631;&#20934;&#31532;8.7.3&#26465;&#35268;&#23450;&#30340;&#20215;&#26684;&#24322;&#24120;&#27874;&#21160;&#22806;&#65292;&#19981;&#23646;&#20110;&#21512;&#21516;&#32422;&#23450;&#35843;&#20215;&#39033;&#30446;&#30340;&#26448;&#26009;&#36153;&#65307;<BR>6 &#36229;&#20986;&#21512;&#21516;&#32422;&#23450;&#35843;&#20215;&#33539;&#22260;&#21450;&#24133;&#24230;&#30340;&#20215;&#26684;&#21464;&#21270;&#65292;&#25110;&#35843;&#20215;&#39033;&#30446;&#30340;&#29289;&#20215;&#21464;&#21270;&#24133;&#24230;&#26410;&#36229;&#20986;&#26412;&#26631;&#20934;&#31532;8.7.2<BR>&#26465;&#35268;&#23450;&#30340;&#20154;&#24037;&#36153;&#12289;&#26448;&#26009;&#36153;&#12289;&#26045;&#24037;&#26426;&#20855;&#20351;&#29992;&#36153;&#30340;&#29123;&#26009;&#21160;&#21147;&#36153;&#65307;<BR>7 &#31649;&#29702;&#36153;&#21450;&#21033;&#28070;&#65307;8 &#25215;&#21253;&#20154;&#33258;&#36523;&#21407;&#22240;&#20135;&#29983;&#30340;&#36153;&#29992;&#12290;</SPAN>