<h2 class="second_level_style" id="isbn9787572253300_2_6_1_4">&#38899;&#20048;&#12289;&#25968;&#23398;&#21644;&#38754;&#23380;</h2><p class="h2_h3_h4_bottom_paragraph_style">&#32508;&#19978;&#25152;&#36848;&#65292;&#25105;&#20204;&#30340;&#32467;&#35770;&#24456;&#31616;&#21333;&#65306;&#35201;&#24819;&#28145;&#24230;&#22320;&#20877;&#21033;&#29992;&#25105;&#20204;&#30340;&#35270;&#30382;&#23618;&#65292;&#25104;&#20026;&#20248;&#31168;&#30340;&#38405;&#35835;&#32773;&#65292;&#25105;&#20204;&#24517;&#39035;&#20805;&#20998;&#21033;&#29992;&#31461;&#24180;&#26089;&#26399;&#25317;&#26377;&#26368;&#22823;&#31070;&#32463;&#21487;&#22609;&#24615;&#30340;&#26102;&#26399;&#12290;&#25105;&#20204;&#30340;&#30740;&#31350;&#36824;&#23637;&#31034;&#20102;&#20854;&#20182;&#20960;&#20010;&#20363;&#23376;&#12290;&#20197;&#38899;&#20048;&#38405;&#35835;&#20026;&#20363;&#65306;&#25226;&#19968;&#20301;&#22312;&#20799;&#26102;&#23601;&#23398;&#20250;&#20102;&#38405;&#35835;&#20048;&#35889;&#30340;&#38899;&#20048;&#23478;&#21644;&#19968;&#20010;&#20174;&#26410;&#23398;&#36807;&#38899;&#20048;&#30340;&#20154;&#20316;&#27604;&#36739;&#65292;&#21069;&#32773;&#35270;&#30382;&#23618;&#20013;&#19987;&#38376;&#29992;&#20110;&#38899;&#20048;&#31526;&#21495;&#30340;&#33041;&#21306;&#30340;&#38754;&#31215;&#26159;&#21518;&#32773;&#30340;&#20004;&#20493;&#12290;<a href="part0021.xhtml#wz_1_193" id="wzyy_1_193"><sup>49</sup></a>&#36825;&#31181;&#24040;&#22823;&#30340;&#22686;&#38271;&#21344;&#25454;&#20102;&#22823;&#33041;&#30382;&#23618;&#34920;&#38754;&#30340;&#31354;&#38388;&#65292;&#20284;&#20046;&#25226;&#35270;&#35273;&#35789;&#24418;&#33041;&#21306;&#20174;&#23427;&#36890;&#24120;&#30340;&#20301;&#32622;&#19978;&#31227;&#36208;&#20102;&#65306;&#22312;&#38899;&#20048;&#23478;&#30340;&#22823;&#33041;&#30382;&#23618;&#20013;&#65292;&#23545;&#23383;&#27597;&#20570;&#20986;&#21453;&#24212;&#30340;&#33041;&#21306;&#65292;&#20063;&#23601;&#26159;&#33041;&#20013;&#30340;&#8220;&#23383;&#27597;&#30418;&#23376;&#8221;&#65292;&#27604;&#38750;&#38899;&#20048;&#23478;&#30340;&#26222;&#36890;&#20154;&#20559;&#31227;&#20102;&#36817;&#19968;&#21400;&#31859;&#30340;&#20301;&#32622;&#12290;</p><p class="paragraph_style">&#21478;&#19968;&#20010;&#20363;&#23376;&#26159;&#25105;&#20204;&#35299;&#30721;&#25968;&#23398;&#26041;&#31243;&#30340;&#33021;&#21147;&#12290;&#19968;&#20301;&#26377;&#25104;&#23601;&#30340;&#25968;&#23398;&#23478;&#24517;&#39035;&#19968;&#30524;&#23601;&#33021;&#35748;&#20986;&#20687;&#960;=3.141592&#8230;&#12289;&#981;=1.61803394&#8230;&#12289;<img alt="&#34892;&#20869;&#22270;" class="div_img_50" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00256.jpeg" width="100%"/>&#25110;<img alt="&#34892;&#20869;&#22270;" class="div_img_50" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00257.jpeg" width="100%"/>&#8230;&#36825;&#26679;&#26214;&#28073;&#30340;&#34920;&#36798;&#24335;&#65292;&#23601;&#20687;&#25105;&#20204;&#35835;&#23567;&#35828;&#37324;&#30340;&#21477;&#23376;&#26102;&#19968;&#26679;&#12290;&#25105;&#26366;&#32463;&#21442;&#21152;&#36807;&#19968;&#27425;&#20250;&#35758;&#65292;&#25165;&#21326;&#27178;&#28322;&#30340;&#27861;&#22269;&#25968;&#23398;&#23478;&#12289;&#33778;&#23572;&#20857;&#22870;&#24471;&#20027;&#38463;&#20848;&#183;&#24247;&#23612;&#26031;&#65288;Alain Cones&#65289;&#22312;&#20250;&#19978;&#23637;&#31034;&#20102;&#19968;&#20010;&#24322;&#24120;&#23494;&#38598;&#30340;&#26041;&#31243;&#65292;&#26377;25&#34892;&#37027;&#20040;&#38271;&#12290;&#20182;&#35299;&#37322;&#35828;&#65292;&#36825;&#20010;&#21253;&#32599;&#19975;&#35937;&#30340;&#25968;&#23398;&#34920;&#36798;&#24335;&#22218;&#25324;&#20102;&#25152;&#26377;&#24050;&#30693;&#22522;&#26412;&#31890;&#23376;&#30340;&#20840;&#37096;&#29289;&#29702;&#25928;&#24212;&#12290;&#31532;&#20108;&#20010;&#25968;&#23398;&#23478;&#25351;&#30528;&#36825;&#20010;&#34920;&#36798;&#24335;&#35828;&#65306;&#8220;&#31532;13&#34892;&#26377;&#38169;&#35823;&#21543;&#65311;&#8221;&#8220;&#19981;&#65292;&#8221;&#24247;&#23612;&#26031;&#31435;&#21051;&#38215;&#23450;&#22320;&#22238;&#31572;&#65292;&#8220;&#22240;&#20026;&#23545;&#24212;&#30340;&#25269;&#28040;&#39033;&#23601;&#22312;&#31532;14&#34892;&#65281;&#8221;</p><p class="paragraph_style">&#36825;&#31181;&#24212;&#23545;&#22797;&#26434;&#20844;&#24335;&#30340;&#29087;&#32451;&#25216;&#24039;&#26159;&#22914;&#20309;&#22312;&#25968;&#23398;&#23478;&#30340;&#33041;&#20013;&#21453;&#26144;&#20986;&#26469;&#30340;&#21602;&#65311;&#33041;&#25104;&#20687;&#30740;&#31350;&#32467;&#26524;&#26174;&#31034;&#65292;&#36825;&#20123;&#25968;&#23398;&#23545;&#35937;&#20250;&#20405;&#20837;&#20004;&#20391;&#22823;&#33041;&#21322;&#29699;&#30340;&#22806;&#20391;&#26517;&#21306;&#8212;&#8212;&#22312;&#25509;&#21463;&#20102;&#25968;&#23398;&#35757;&#32451;&#21518;&#65292;&#36825;&#20123;&#33041;&#21306;&#23545;&#20195;&#25968;&#34920;&#36798;&#24335;&#30340;&#21453;&#24212;&#35201;&#27604;&#37027;&#20123;&#26410;&#25509;&#21463;&#25968;&#23398;&#35757;&#32451;&#30340;&#20154;&#33041;&#30456;&#24212;&#21306;&#22495;&#30340;&#21453;&#26144;&#24378;&#28872;&#12290;&#32780;&#19988;&#65292;&#25105;&#20204;&#20877;&#19968;&#27425;&#35266;&#23519;&#21040;&#20102;&#20854;&#19982;&#38754;&#23380;&#35782;&#21035;&#38388;&#30340;&#31454;&#20105;&#65306;&#36825;&#19968;&#27425;&#65292;&#22823;&#33041;&#30340;&#20004;&#20010;&#21322;&#29699;&#20013;&#23545;&#38754;&#23380;&#20250;&#20135;&#29983;&#21453;&#24212;&#30340;&#30382;&#23618;&#21306;&#22495;&#37117;&#28040;&#22833;&#20102;&#12290;<a href="part0021.xhtml#wz_1_194" id="wzyy_1_194"><sup>50</sup></a>&#25442;&#21477;&#35805;&#35828;&#65292;&#35782;&#23383;&#20165;&#20165;&#26159;&#25226;&#19982;&#38754;&#23380;&#35782;&#21035;&#30456;&#23545;&#24212;&#30340;&#33041;&#21306;&#20174;&#24038;&#33041;&#36214;&#36208;&#65292;&#36843;&#20351;&#23427;&#20204;&#31227;&#21521;&#21491;&#33041;&#65307;&#20294;&#25968;&#23383;&#21644;&#31561;&#24335;&#30340;&#23494;&#38598;&#35757;&#32451;&#24178;&#25200;&#20102;&#22823;&#33041;&#20004;&#20010;&#21322;&#29699;&#23545;&#38754;&#23380;&#30340;&#21453;&#24212;&#65292;&#23548;&#33268;&#35270;&#35273;&#38754;&#23380;&#35782;&#21035;&#22238;&#36335;&#30340;&#25972;&#20307;&#33806;&#32553;&#12290;</p><p class="paragraph_style">&#20154;&#20204;&#24456;&#23481;&#26131;&#23558;&#36825;&#19968;&#21457;&#29616;&#19982;&#19968;&#20301;&#21476;&#24618;&#25968;&#23398;&#23478;&#30340;&#33879;&#21517;&#36726;&#20107;&#32852;&#31995;&#36215;&#26469;&#65292;&#37027;&#20301;&#25968;&#23398;&#23478;&#23545;&#38500;&#20102;&#26041;&#31243;&#20197;&#22806;&#30340;&#19968;&#20999;&#37117;&#19981;&#24863;&#20852;&#36259;&#65292;&#35748;&#19981;&#20986;&#20182;&#30340;&#37051;&#23621;&#12289;&#20182;&#30340;&#29399;&#65292;&#29978;&#33267;&#35748;&#19981;&#20986;&#38236;&#23376;&#37324;&#30340;&#33258;&#24049;&#12290;&#30340;&#30830;&#65292;&#20851;&#20110;&#20004;&#32819;&#19981;&#38395;&#31383;&#22806;&#20107;&#30340;&#25968;&#23398;&#23478;&#30340;&#36726;&#20107;&#21644;&#31505;&#35805;&#25968;&#19981;&#32988;&#25968;&#12290;&#27604;&#22914;&#65292;&#19968;&#20301;&#20869;&#21521;&#30340;&#25968;&#23398;&#23478;&#21644;&#19968;&#20301;&#22806;&#21521;&#30340;&#25968;&#23398;&#23478;&#20250;&#26377;&#20160;&#20040;&#19981;&#21516;&#21602;&#65311;&#21644;&#20320;&#35828;&#35805;&#30340;&#26102;&#20505;&#65292;&#20869;&#21521;&#30340;&#37027;&#20301;&#20250;&#30475;&#21521;&#33258;&#24049;&#30340;&#38795;&#23376;&#65292;&#32780;&#22806;&#21521;&#30340;&#37027;&#20301;&#20250;&#30475;&#21521;&#20320;&#30340;&#38795;&#23376;&#12290;</p><p class="paragraph_style">&#22312;&#29616;&#23454;&#20013;&#65292;&#25105;&#20204;&#36824;&#19981;&#30693;&#36947;&#25968;&#23398;&#23478;&#30340;&#22823;&#33041;&#30382;&#23618;&#23545;&#38754;&#23380;&#30340;&#21453;&#24212;&#30340;&#20943;&#23569;&#26159;&#21542;&#19982;&#20182;&#20204;&#31038;&#20132;&#33021;&#21147;&#30340;&#32570;&#20047;&#30452;&#25509;&#30456;&#20851;&#65288;&#36825;&#20854;&#23454;&#26159;&#19968;&#20010;&#34394;&#26500;&#30340;&#31505;&#35805;&#65292;&#35768;&#22810;&#25968;&#23398;&#23478;&#22312;&#31038;&#20132;&#26041;&#38754;&#34920;&#29616;&#24471;&#38750;&#24120;&#33258;&#22914;&#65289;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#25968;&#23398;&#35757;&#32451;&#21644;&#23545;&#38754;&#23380;&#30340;&#21453;&#24212;&#20943;&#23569;&#20043;&#38388;&#30340;&#22240;&#26524;&#20851;&#31995;&#20173;&#26377;&#24453;&#30830;&#23450;&#65306;&#33457;&#36153;&#19968;&#29983;&#22312;&#25968;&#23398;&#20844;&#24335;&#19978;&#30340;&#20154;&#33041;&#26159;&#21542;&#20250;&#20943;&#23569;&#23545;&#38754;&#23380;&#30340;&#21453;&#24212;&#65311;&#25110;&#32773;&#24688;&#24688;&#30456;&#21453;&#65292;&#25968;&#23398;&#23478;&#20043;&#25152;&#20197;&#27785;&#28024;&#22312;&#26041;&#31243;&#24335;&#30340;&#23431;&#23449;&#20013;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#21457;&#29616;&#26041;&#31243;&#24335;&#27604;&#31038;&#20132;&#26356;&#23481;&#26131;&#65311;&#19981;&#31649;&#31572;&#26696;&#26159;&#20160;&#20040;&#65292;&#33041;&#21306;&#38388;&#30340;&#31454;&#20105;&#26159;&#19968;&#20010;&#30495;&#23454;&#30340;&#29616;&#35937;&#65292;&#32780;&#25105;&#20204;&#33041;&#20013;&#30340;&#38754;&#23380;&#34920;&#24449;&#27169;&#24335;&#23545;&#25945;&#32946;&#21644;&#23398;&#20064;&#38750;&#24120;&#25935;&#24863;&#65292;&#23427;&#21487;&#20197;&#25552;&#20379;&#19968;&#20010;&#21487;&#38752;&#30340;&#26631;&#20934;&#65292;&#34920;&#26126;&#19968;&#20010;&#23401;&#23376;&#26159;&#21542;&#25509;&#21463;&#36807;&#25968;&#23398;&#12289;&#38899;&#20048;&#25110;&#38405;&#35835;&#26041;&#38754;&#30340;&#35757;&#32451;&#12290;&#31070;&#32463;&#20803;&#20877;&#21033;&#29992;&#29616;&#35937;&#30340;&#30830;&#23384;&#22312;&#12290;</p>