&#20108;&#12289;&#31038;&#20250;&#26377;&#26426;&#20307;&#30340;&#21382;&#21490;&#25972;&#20307;&#24615;&#30683;&#30462;&#24615;&#29305;&#24449;<BR zzzstyle="BOX-SIZING: border-box; POSITION: relative"></P>
<P>&#31038;&#20250;&#20316;&#20026;&#20154;&#31867;&#20010;&#20307;&#20043;&#38388;&#20132;&#24448;&#20851;&#31995;&#30340;&#20135;&#29289;&#65292;&#26159;&#19968;&#20010;&#26377;&#26426;&#30340;&#31995;&#32479;&#65292;&#26377;&#26426;&#31995;&#32479;&#26159;&#22240;&#20854;&#21508;&#20010;&#37096;&#20998;&#20043;&#38388;&#20855;&#26377;&#20869;&#22312;&#32852;&#31995;&#32780;&#30456;&#20114;&#21046;&#32422;&#30340;&#25972;&#20307;&#12290;&#21253;&#25324;&#31038;&#20250;&#22312;&#20869;&#65292;&#25152;&#26377;&#30340;&#26377;&#26426;&#31995;&#32479;&#30340;&#26368;&#37325;&#35201;&#30340;&#21151;&#33021;&#37117;&#26159;&#33258;&#25105;&#32452;&#32455;&#12289;&#33258;&#25105;&#35843;&#33410;&#12290;&#31038;&#20250;&#26159;&#30001;&#19968;&#23450;&#30340;&#20869;&#22312;&#32852;&#31995;&#26500;&#25104;&#30340;&#26377;&#24207;&#31995;&#32479;&#65292;&#32780;&#19981;&#26159;&#20010;&#20154;&#27963;&#21160;&#30340;&#26080;&#24207;&#24635;&#21644;&#65292;&#26159;&#19968;&#20010;&#26082;&#33258;&#25105;&#30683;&#30462;&#20998;&#21270;&#65292;&#21448;&#33258;&#25105;&#21327;&#35843;&#23436;&#21892;&#30340;&#33258;&#32452;&#32455;&#31995;&#32479;&#12290;<BR zzzstyle="BOX-SIZING: border-box; POSITION: relative"></P>
<P>&#25226;&#31038;&#20250;&#20316;&#20026;&#19968;&#20010;&#26377;&#26426;&#25972;&#20307;&#26469;&#25226;&#25569;&#65292;&#26159;&#33258;&#21476;&#20197;&#26469;&#23601;&#26377;&#30340;&#21746;&#23398;&#35266;&#28857;&#12290;&#20294;&#31038;&#20250;&#20316;&#20026;&#19968;&#20010;&#26377;&#26426;&#25972;&#20307;&#32780;&#23458;&#35266;&#23384;&#22312;&#21364;&#26159;&#36817;&#20195;&#30340;&#20135;&#29289;&#12290;&#30001;&#20110;&#36164;&#26412;&#20027;&#20041;&#21830;&#21697;&#21644;&#24066;&#22330;&#32463;&#27982;&#30340;&#21457;&#23637;&#65292;&#26085;&#30410;&#26174;&#31034;&#20986;&#31038;&#20250;&#30340;&#8220;&#26377;&#26426;&#20307;&#8221;&#24615;&#36136;&#65307;&#21448;&#30001;&#20110;&#21463;&#21040;&#24403;&#26102;&#36805;&#36895;&#21457;&#23637;&#30528;&#30340;&#29983;&#29289;&#23398;&#25104;&#23601;&#30340;&#21551;&#21457;&#65292;&#36817;&#20195;&#19981;&#23569;&#23398;&#32773;&#37117;&#25552;&#20986;&#20102;&#31038;&#20250;&#26159;&#26377;&#26426;&#20307;&#30340;&#24605;&#24819;&#12290;&#20808;&#26159;&#31354;&#24819;&#31038;&#20250;&#20027;&#20041;&#32773;&#22307;&#35199;&#38376;&#21021;&#27493;&#25552;&#20986;&#31038;&#20250;&#26159;&#19968;&#20010;&#26377;&#26426;&#25972;&#20307;&#24605;&#24819;&#65292;&#25509;&#30528;&#26368;&#33879;&#21517;&#30340;&#20195;&#34920;&#20154;&#29289;&#26159;&#23454;&#35777;&#20027;&#20041;&#21746;&#23398;&#21019;&#22987;&#20154;&#23380;&#24503;&#21644;&#26031;&#23486;&#22622;&#12290;&#23380;&#24503;&#35748;&#20026;&#31038;&#20250;&#22914;&#21516;&#29983;&#29289;&#20307;&#65292;&#26159;&#19968;&#20010;&#21508;&#37096;&#20998;&#30456;&#20114;&#32852;&#31995;&#30340;&#25972;&#20307;&#65306;&#22914;&#23478;&#24237;&#26159;&#31038;&#20250;&#30340;&#32454;&#32990;&#65292;&#38454;&#32423;&#25110;&#31181;&#26063;&#26159;&#31038;&#20250;&#30340;&#32452;&#32455;&#65292;&#22478;&#24066;&#21644;&#31038;&#21306;&#26159;&#31038;&#20250;&#30340;&#22120;&#23448;&#65307;&#31038;&#20250;&#20687;&#29983;&#29289;&#30028;&#19968;&#26679;&#65292;&#26159;&#19968;&#20010;&#36830;&#32493;&#36827;&#21270;&#30340;&#36807;&#31243;&#12290;&#26031;&#23486;&#22622;&#35748;&#20026;&#31038;&#20250;&#26426;&#20307;&#21516;&#29983;&#29289;&#26426;&#20307;&#19968;&#26679;&#65292;&#30001;&#33829;&#20859;&#31995;&#32479;&#12289;&#24490;&#29615;&#31995;&#32479;&#21644;&#35843;&#33410;&#31995;&#32479;&#19977;&#20010;&#37096;&#20998;&#32452;&#25104;&#12290;&#22914;&#24037;&#20154;&#20892;&#27665;&#25552;&#20379;&#33829;&#20859;&#65292;&#21830;&#20154;&#20225;&#19994;&#23478;&#22788;&#20110;&#24490;&#29615;&#31995;&#32479;&#65292;&#25919;&#27835;&#23478;&#20204;&#21017;&#23545;&#31038;&#20250;&#36827;&#34892;&#35843;&#33410;&#12290;&#20182;&#21015;&#20030;&#20102;&#29983;&#29289;&#26426;&#20307;&#19982;&#31038;&#20250;&#26426;&#20307;&#20043;&#38388;&#30340;&#19968;&#31995;&#21015;&#30456;&#20284;&#20043;&#22788;&#65306;&#23427;&#20204;&#37117;&#20855;&#26377;&#23545;&#22806;&#25193;&#24352;&#24615;&#65292;&#30446;&#30410;&#22797;&#26434;&#21270;&#65292;&#20276;&#38543;&#30528;&#26426;&#20307;&#32467;&#26500;&#20998;&#21270;&#32780;&#20986;&#29616;&#21151;&#33021;&#20998;&#21270;&#12290;&#23427;&#20204;&#30340;&#29983;&#23384;&#37117;&#21462;&#20915;&#20110;&#25972;&#20307;&#30340;&#21151;&#33021;&#32780;&#19981;&#26159;&#23427;&#20204;&#30340;&#23616;&#38480;&#30340;&#21151;&#33021;&#12290;<BR zzzstyle="BOX-SIZING: border-box; POSITION: relative"></P>
<P>&#23380;&#24503;&#12289;&#26031;&#23486;&#22622;&#31561;&#20154;&#30340;&#31038;&#20250;&#26377;&#26426;&#20307;&#29702;&#35770;&#30340;&#21512;&#29702;&#24615;&#22312;&#20110;&#65292;&#20182;&#20204;&#25226;&#31038;&#20250;&#20316;&#20026;&#19968;&#20010;&#25972;&#20307;&#26469;&#30475;&#24453;&#12290;&#20294;&#26159;&#20182;&#20204;&#30340;&#31038;&#20250;&#26377;&#26426;&#20307;&#29702;&#35770;&#26681;&#26412;&#38169;&#35823;&#22312;&#20110;&#25226;&#29983;&#29289;&#36827;&#21270;&#35268;&#24459;&#29031;&#25644;&#21040;&#31038;&#20250;&#21457;&#23637;&#39046;&#22495;&#65292;&#23454;&#38469;&#19978;&#26159;&#19968;&#31181;&#29992;&#29983;&#29289;&#26377;&#26426;&#20307;&#27010;&#24565;&#26469;&#20998;&#26512;&#31038;&#20250;&#30340;&#35266;&#28857;&#19982;&#26041;&#27861;&#12290;&#36825;&#31181;&#26041;&#27861;&#21482;&#30475;&#21040;&#31038;&#20250;&#26426;&#20307;&#30340;&#25972;&#20307;&#21644;&#35856;&#19982;&#31283;&#23450;&#65292;&#32780;&#26080;&#27861;&#29702;&#35299;&#29616;&#20195;&#31038;&#20250;&#30340;&#23454;&#38469;&#30683;&#30462;&#19982;&#21033;&#23475;&#20914;&#31361;&#65307;&#31038;&#20250;&#26377;&#26426;&#20307;&#30340;&#21382;&#21490;&#24615;&#28040;&#22833;&#20102;&#65292;&#20182;&#20204;&#30340;&#26377;&#26426;&#20307;&#31867;&#27604;&#21482;&#24378;&#35843;&#20849;&#26102;&#20998;&#26512;&#32780;&#24573;&#30053;&#20102;&#21382;&#21490;&#20998;&#26512;&#30340;&#20316;&#29992;&#12290;<BR zzzstyle="BOX-SIZING: border-box; POSITION: relative"></P>
<P>&#39532;&#20811;&#24605;&#30340;&#31038;&#20250;&#26377;&#26426;&#20307;&#29702;&#35770;&#34429;&#28982;&#20511;&#29992;&#20102;&#20182;&#30340;&#21516;&#26102;&#20195;&#21476;&#20856;&#32463;&#27982;&#23398;&#19982;&#31038;&#20250;&#23398;&#23478;&#20204;&#20851;&#20110;&#8220;&#31038;&#20250;&#26159;&#19968;&#20010;&#26377;&#26426;&#20307;&#8221;&#20043;&#38544;&#21947;&#30340;&#35828;&#27861;&#19982;&#26415;&#35821;&#65292;&#20294;&#23601;&#20854;&#26681;&#26412;&#24605;&#24819;&#23454;&#36136;&#19982;&#21746;&#23398;&#26041;&#27861;&#35770;&#31934;&#39635;&#26469;&#35828;&#65292;&#21364;&#26159;&#40657;&#26684;&#23572;&#30340;&#24635;&#20307;&#24615;&#36777;&#35777;&#27861;&#27010;&#24565;&#12290;&#40657;&#26684;&#23572;&#12298;&#36923;&#36753;&#23398;&#12299;&#31532;&#20108;&#37096;&#20998;&#8220;&#26412;&#36136;&#35770;&#8221;&#20851;&#20110;&#32477;&#23545;&#35266;&#24565;&#21457;&#23637;&#21040;&#8220;&#29616;&#35937;&#8221;&#38454;&#27573;&#25152;&#36973;&#36935;&#21040;&#30340;&#25972;&#20307;&#19982;&#37096;&#20998;&#30340;&#20851;&#31995;&#38382;&#39064;&#30340;&#35752;&#35770;&#65292;&#27491;&#26159;&#39532;&#20811;&#24605;&#31038;&#20250;&#26377;&#26426;&#20307;&#29702;&#35770;&#30340;&#36777;&#35777;&#27861;&#24605;&#24819;&#20043;&#30495;&#27491;&#26469;&#28304;&#12290;<BR zzzstyle="BOX-SIZING: border-box; POSITION: relative">&#20247;&#25152;&#21608;&#30693;&#65292;&#40657;&#26684;&#23572;&#30340;&#21746;&#23398;&#26159;&#35201;&#35299;&#20915;&#27861;&#22269;&#38761;&#21629;&#30340;&#24754;&#21095;&#24615;&#30683;&#30462;&#19982;&#24503;&#22269;&#30340;&#38169;&#32508;&#22797;&#26434;&#30340;&#31038;&#20250;&#30683;&#30462;&#65292;&#35201;&#23545;&#20805;&#28385;&#30683;&#30462;&#30340;&#29616;&#20195;&#24615;&#25552;&#20379;&#19968;&#20010;&#32477;&#23545;&#30340;&#31934;&#31070;&#22522;&#30784;&#12290;&#40657;&#26684;&#23572;&#30340;&#21746;&#23398;&#26159;&#23545;&#20805;&#28385;&#30528;&#30683;&#30462;&#30340;&#31934;&#31070;&#29616;&#35937;&#19990;&#30028;&#36827;&#34892;&#28145;&#21051;&#36777;&#35777;&#30340;&#35843;&#21644;&#12290;&#40657;&#26684;&#23572;&#25351;&#20986;&#65292;&#22312;&#8220;&#29616;&#35937;&#8221;&#38454;&#27573;&#20013;&#65292;&#20027;&#35201;&#30340;&#21457;&#23637;&#26159;&#20851;&#31995;&#30340;&#29702;&#24565;&#12290;&#8220;&#29616;&#35937;&#8221;&#30340;&#30830;&#20999;&#21547;&#20041;&#26159;&#65292;&#25105;&#20204;&#25226;&#20107;&#29289;&#30475;&#20316;&#26174;&#38706;&#30340;&#12289;&#34987;&#35774;&#23450;&#36215;&#26469;&#30340;&#12289;&#36890;&#36807;&#24517;&#28982;&#24615;&#32780;&#24471;&#21040;&#23637;&#29616;&#65292;&#32780;&#19981;&#26159;&#21482;&#25226;&#20107;&#29289;&#30475;&#20316;&#30452;&#25509;&#22320;&#23384;&#22312;&#30528;&#12290;&#25226;&#20107;&#29289;&#30475;&#20316;&#8220;&#29616;&#35937;&#8221;&#65292;&#23601;&#26159;&#19981;&#20165;&#25226;&#23427;&#20204;&#30475;&#20316;&#22522;&#20110;&#33258;&#36523;&#32780;&#19988;&#30475;&#20316;&#36739;&#22823;&#25972;&#20307;&#30340;&#29615;&#33410;&#12290;&#34987;&#35270;&#20026;&#29616;&#35937;&#30340;&#23454;&#22312;&#65292;&#26159;&#39640;&#20110;&#30452;&#25509;&#30340;&#12289;&#29420;&#31435;&#30340;&#23384;&#22312;&#30340;&#26576;&#29289;&#12290;&#29616;&#35937;&#20110;&#26159;&#23601;&#26159;&#25972;&#20307;&#19982;&#37096;&#20998;&#30340;&#30456;&#20114;&#20316;&#29992;&#30340;&#19990;&#30028;&#12290;<BR zzzstyle="BOX-SIZING: border-box; POSITION: relative"></P>
<P>&#25972;&#20307;&#21644;&#37096;&#20998;&#26159;&#20114;&#20026;&#26465;&#20214;&#30340;&#12290;&#22312;&#25972;&#20307;&#20013;&#65292;&#27809;&#26377;&#19981;&#26159;&#22312;&#37096;&#20998;&#20013;&#30340;&#19996;&#35199;&#65307;&#22312;&#37096;&#20998;&#20013;&#65292;&#20063;&#27809;&#26377;&#19981;&#26159;&#22312;&#25972;&#20307;&#20013;&#30340;&#19996;&#35199;&#12290;&#25972;&#20307;&#19981;&#26159;&#25277;&#35937;&#30340;&#32479;&#19968;&#65292;&#32780;&#26159;&#20316;&#20026;&#19968;&#20010;&#8220;&#24046;&#24322;&#30340;&#22810;&#26679;&#24615;&#8221;&#30340;&#32479;&#19968;&#65307;&#20294;&#36825;&#20010;&#32479;&#19968;&#65292;&#20316;&#20026;&#8220;&#22810;&#26679;&#24615;&#30340;&#19996;&#35199;&#8221;&#22312;&#20854;&#20013;&#24444;&#27492;&#30456;&#20851;&#30340;&#19996;&#35199;&#65292;&#26159;&#36825;&#22810;&#26679;&#24615;&#30340;&#19996;&#35199;&#30340;&#8220;&#35268;&#23450;&#24615;&#8221;&#65292;&#23427;&#30001;&#27492;&#32780;&#26159;&#37096;&#20998;&#65307;&#32780;&#37096;&#20998;&#20316;&#20026;&#37096;&#20998;&#65292;&#19981;&#31561;&#20110;&#25972;&#20307;&#26412;&#36523;&#65292;&#32780;&#26159;&#22312;&#25972;&#20307;&#20013;&#31561;&#20110;&#33258;&#36523;&#65292;&#21363;&#37096;&#20998;&#12290;&#25972;&#20307;&#22914;&#26524;&#23545;&#37096;&#20998;&#28448;&#19981;&#20851;&#24515;&#65292;&#20415;&#26159;&#25277;&#35937;&#30340;&#65292;&#33258;&#36523;&#19981;&#26366;&#21306;&#21035;&#30340;&#21516;&#19968;&#65292;&#36825;&#20010;&#21516;&#19968;&#21482;&#26377;&#20316;&#20026;&#33258;&#36523;&#21306;&#21035;&#30340;&#19996;&#35199;&#65292;&#25165;&#26159;&#25972;&#20307;&#65307;&#21516;&#26679;&#65292;&#37096;&#20998;&#22914;&#26524;&#23545;&#25972;&#20307;&#30340;&#32479;&#19968;&#28448;&#19981;&#20851;&#24515;&#65292;&#20415;&#21482;&#26159;&#26080;&#20851;&#30340;&#22810;&#26679;&#24615;&#30340;&#19996;&#35199;&#65292;&#25110;&#33258;&#36523;&#21363;&#20182;&#29289;&#65292;&#23427;&#26412;&#36523;&#23601;&#26159;&#33258;&#24049;&#30340;&#20182;&#29289;&#12290;&#22240;&#27492;&#65292;&#25972;&#20307;&#19982;&#37096;&#20998;&#21452;&#26041;&#22343;&#8220;&#19981;&#22312;&#26412;&#36523;&#20013;&#32780;&#22312;&#23427;&#30340;&#21478;&#19968;&#26041;&#38754;&#20013;&#26377;&#20854;&#29420;&#31435;&#24615;&#12290;&#8221;<BR zzzstyle="BOX-SIZING: border-box; POSITION: relative">&#40657;&#26684;&#23572;&#35748;&#20026;&#65292;&#20174;&#34920;&#38754;&#19978;&#30475;&#65292;&#25972;&#20307;&#21482;&#26159;&#25972;&#20307;&#65292;&#37096;&#20998;&#21482;&#26159;&#37096;&#20998;&#65292;&#36825;&#26159;&#19968;&#31181;&#26426;&#26800;&#35770;&#30340;&#24605;&#32500;&#12290;&#20294;&#23454;&#38469;&#19978;&#65292;&#27599;&#19968;&#26041;&#21482;&#26159;&#19982;&#21478;&#19968;&#26041;&#30456;&#23545;&#31435;&#32780;&#23384;&#22312;&#30528;&#65292;&#32780;&#20026;&#20102;&#33258;&#20026;&#22320;&#23384;&#22312;&#30528;&#65292;&#27599;&#19968;&#26041;&#20284;&#20046;&#24517;&#28982;&#25226;&#21478;&#19968;&#26041;&#38477;&#21040;&#20166;&#20174;&#30340;&#22320;&#20301;&#65292;&#20351;&#21478;&#19968;&#26041;&#20381;&#36182;&#20110;&#23427;&#33258;&#36523;&#65306;&#25972;&#20307;&#24517;&#28982;&#35201;&#20351;&#37096;&#20998;&#25104;&#20026;&#29420;&#31435;&#23384;&#22312;&#30340;&#20174;&#23646;&#35201;&#32032;&#65292;&#32780;&#37096;&#20998;&#24517;&#39035;&#25670;&#33073;&#25104;&#20026;&#36825;&#31181;&#20174;&#23646;&#35201;&#32032;&#20043;&#21629;&#36816;&#12290;&#28982;&#32780;&#65292;&#22312;&#33719;&#24471;&#25104;&#21151;&#36807;&#31243;&#20013;&#65292;&#27599;&#19968;&#26041;&#24635;&#26159;&#21542;&#23450;&#33258;&#36523;&#65307;&#25972;&#20307;&#24635;&#26159;&#23558;&#23427;&#30340;&#37096;&#20998;&#34701;&#20026;&#19968;&#20307;&#65292;&#22240;&#32780;&#19981;&#20877;&#25104;&#20026;&#25972;&#20307;&#65288;&#23427;&#21482;&#26159;&#22788;&#20110;&#23545;&#27604;&#20043;&#20013;&#65289;&#65307;&#37096;&#20998;&#24635;&#26159;&#25670;&#33073;&#25972;&#20307;&#65292;&#22240;&#32780;&#19981;&#20877;&#26159;&#37096;&#20998;&#12290;<BR zzzstyle="BOX-SIZING: border-box; POSITION: relative"></P>
<P>&#30001;&#26159;&#35266;&#20043;&#65292;&#39532;&#20811;&#24605;&#30340;&#31038;&#20250;&#26377;&#26426;&#20307;&#29702;&#35770;&#23601;&#26159;&#40657;&#26684;&#23572;&#20851;&#20110;&#37096;&#20998;&#19982;&#24635;&#20307;&#20114;&#20026;&#20013;&#20171;&#30340;&#12289;&#20114;&#30456;&#36716;&#21270;&#30340;&#36777;&#35777;&#24605;&#32500;&#20135;&#29289;&#12290;&#19968;&#20010;&#37096;&#20998;&#26159;&#32452;&#25104;&#23427;&#30340;&#26356;&#23567;&#30340;&#37096;&#20998;&#30340;&#25972;&#20307;&#65292;&#19968;&#20010;&#25972;&#20307;&#26159;&#26500;&#25104;&#21478;&#19968;&#20010;&#26356;&#22823;&#25972;&#20307;&#30340;&#37096;&#20998;&#12290;&#39532;&#20811;&#24605;&#26089;&#22312;&#12298;&#21746;&#23398;&#30340;&#36139;&#22256;&#12299;&#19968;&#20070;&#20013;&#26366;&#38024;&#23545;&#33970;&#40065;&#19996;&#25226;&#31038;&#20250;&#30340;&#21508;&#20010;&#29615;&#33410;&#21464;&#25104;&#21516;&#31561;&#25968;&#37327;&#30340;&#29420;&#31435;&#31038;&#20250;&#30340;&#34394;&#20551;&#36777;&#35777;&#27861;&#20316;&#27861;&#65292;&#32780;&#25351;&#20986;&#65292;&#24635;&#20307;&#30340;&#33539;&#30068;&#20915;&#19981;&#26159;&#25226;&#23427;&#30340;&#21508;&#20010;&#29615;&#33410;&#24402;&#32467;&#20026;&#26080;&#24046;&#21035;&#30340;&#32479;&#19968;&#24615;&#12289;&#21516;&#19968;&#24615;&#65292;&#32780;&#26159;&#35748;&#20026;&#36825;&#20123;&#29615;&#33410;&#24444;&#27492;&#38388;&#22788;&#20110;&#19968;&#31181;&#21160;&#24577;&#30340;&#36777;&#35777;&#30340;&#20851;&#31995;&#12290;&#27599;&#19968;&#20010;&#31038;&#20250;&#20013;&#30340;&#29983;&#20135;&#20851;&#31995;&#37117;&#24418;&#25104;&#19968;&#20010;&#32479;&#19968;&#30340;&#25972;&#20307;&#12290;&#22312;&#30740;&#31350;&#31038;&#20250;&#26102;&#65292;&#19981;&#24212;&#35813;&#8220;&#25226;&#31038;&#20250;&#20307;&#31995;&#30340;&#21508;&#20010;&#29615;&#33410;&#21106;&#35010;&#24320;&#26469;&#8221;&#65292;&#21542;&#21017;&#23601;&#19981;&#33021;&#27491;&#30830;&#35828;&#26126;&#8220;&#19968;&#20999;&#20851;&#31995;&#22312;&#20854;&#20013;&#21516;&#26102;&#23384;&#22312;&#32780;&#21448;&#30456;&#20114;&#20381;&#23384;&#30340;&#31038;&#20250;&#26426;&#20307;&#12290;&#8221; &#21518;&#26469;&#39532;&#20811;&#24605;&#30340;&#25919;&#27835;&#32463;&#27982;&#23398;&#25209;&#21028;&#26041;&#27861;&#36827;&#19968;&#27493;&#35828;&#26126;&#65292;&#20363;&#22914;&#65292;&#29983;&#20135;&#12289;&#20998;&#37197;&#12289;&#20132;&#25442;&#12289;&#28040;&#36153;&#23601;&#19981;&#26159;&#21516;&#19968;&#30340;&#19996;&#35199;&#65292;&#32780;&#26159;&#35828;&#65292;&#23427;&#20204;&#26500;&#25104;&#19968;&#20010;&#24635;&#20307;&#30340;&#21508;&#20010;&#29615;&#33410;&#12289;&#19968;&#20010;&#32479;&#19968;&#20307;&#20869;&#37096;&#30340;&#24046;&#21035;&#65292;&#8220;&#22240;&#27492;&#65292;&#19968;&#23450;&#30340;&#29983;&#20135;&#20915;&#23450;&#19968;&#23450;&#30340;&#28040;&#36153;&#12289;&#20998;&#37197;&#12289;&#20132;&#25442;&#21644;&#36825;&#20123;&#19981;&#21516;&#35201;&#32032;&#20114;&#30456;&#38388;&#30340;&#19968;&#23450;&#20851;&#31995;&#12290;&#8230;&#8230;&#19981;&#21516;&#35201;&#32032;&#20043;&#38388;&#23384;&#22312;&#30528;&#30456;&#20114;&#20316;&#29992;&#12290;&#27599;&#19968;&#20010;&#26377;&#26426;&#25972;&#20307;&#37117;&#26159;&#36825;&#26679;&#12290;&#8221;<BR zzzstyle="BOX-SIZING: border-box; POSITION: relative"></P>
<P>&#30001;&#27492;&#21487;&#35265;&#65292;&#39532;&#20811;&#24605;&#20027;&#20041;&#25152;&#35828;&#30340;&#31038;&#20250;&#26377;&#26426;&#20307;&#19981;&#26159;&#8220;&#33258;&#28982;&#30340;&#8221;&#25110;&#8220;&#27704;&#24658;&#30340;&#8221;&#23454;&#20307;&#19982;&#31209;&#24207;&#65292;&#32780;&#26159;&#29983;&#20135;&#23454;&#36341;&#30340;&#33258;&#25105;&#29983;&#25104;&#19982;&#30683;&#30462;&#21457;&#23637;&#30528;&#30340;&#21382;&#21490;&#36807;&#31243;&#12290;&#39532;&#20811;&#24605;&#30340;&#31038;&#20250;&#26377;&#26426;&#20307;&#29702;&#35770;&#19982;&#21476;&#20856;&#31038;&#20250;&#23398;&#21644;20&#19990;&#32426;&#30340;&#32467;&#26500;&#20027;&#20041;&#30340;&#31038;&#20250;&#35266;&#30340;&#26681;&#26412;&#21306;&#21035;&#23601;&#22312;&#20110;&#65292;&#20182;&#39318;&#20808;&#20174;&#23454;&#36341;&#30340;&#35266;&#28857;&#20986;&#21457;&#25226;&#31038;&#20250;&#30475;&#20316;&#19968;&#20010;&#20197;&#29289;&#36136;&#29983;&#20135;&#27963;&#21160;&#20026;&#22522;&#26412;&#21160;&#21147;&#28304;&#27849;&#30340;&#33258;&#25105;&#29983;&#25104;&#12289;&#33258;&#25105;&#32452;&#32455;&#30340;&#31995;&#32479;&#19982;&#36807;&#31243;&#65292;&#32780;&#19981;&#26159;&#26576;&#31181;&#19968;&#25104;&#19981;&#21464;&#30340;&#33258;&#28982;&#31209;&#24207;&#25110;&#26080;&#24847;&#35782;&#32467;&#26500;&#65307;&#20854;&#27425;&#22362;&#25345;&#20174;&#30683;&#30462;&#30340;&#35266;&#28857;&#20986;&#21457;&#26469;&#29702;&#35299;&#31038;&#20250;&#26377;&#26426;&#20307;&#30340;&#33258;&#25105;&#21327;&#35843;&#12289;&#33258;&#25105;&#20914;&#31361;&#30340;&#21151;&#33021;&#29305;&#28857;&#65292;&#22362;&#25345;&#31038;&#20250;&#26377;&#26426;&#20307;&#26082;&#22312;&#30683;&#30462;&#20914;&#31361;&#20013;&#20135;&#29983;&#21457;&#23637;&#12289;&#21448;&#22312;&#21327;&#35843;&#32479;&#19968;&#20013;&#33258;&#25105;&#23436;&#21892;&#24041;&#22266;&#30340;&#35266;&#28857;&#65307;&#22362;&#25345;&#31038;&#20250;&#21382;&#21490;&#24615;&#20248;&#20808;&#20110;&#31038;&#20250;&#26426;&#20307;&#30340;&#32467;&#26500;&#24615;&#20849;&#26102;&#24615;&#30340;&#35266;&#28857;&#12290;<BR zzzstyle="BOX-SIZING: border-box; POSITION: relative"></P>
<P>&#39532;&#20811;&#24605;&#20027;&#20041;&#20851;&#20110;&#31038;&#20250;&#26377;&#26426;&#20307;&#29702;&#35770;&#30340;&#26368;&#22522;&#26412;&#35266;&#28857;&#26159;&#65306;&#8220;&#29616;&#22312;&#30340;&#31038;&#20250;&#19981;&#26159;&#22362;&#23454;&#30340;&#32467;&#26230;&#20307;&#65292;&#32780;&#26159;&#19968;&#20010;&#33021;&#22815;&#21464;&#21270;&#19988;&#32463;&#24120;&#22788;&#20110;&#21464;&#21270;&#36807;&#31243;&#20013;&#30340;&#26377;&#26426;&#20307;&#12290;&#8221; &#12290;&#22312;&#36825;&#37324;&#65292;&#39532;&#20811;&#24605;&#30340;&#31038;&#20250;&#26377;&#26426;&#20307;&#35770;&#33539;&#22260;&#26159;&#19968;&#20010;&#22218;&#25324;&#20102;&#20840;&#37096;&#31038;&#20250;&#29983;&#27963;&#21450;&#20854;&#20851;&#31995;&#30340;&#24635;&#20307;&#33539;&#30068;&#65292;&#25351;&#20154;&#31867;&#31038;&#20250;&#26159;&#20174;&#29289;&#36136;&#29983;&#20135;&#23454;&#36341;&#20026;&#22522;&#30784;&#30340;&#21508;&#31181;&#31038;&#20250;&#20851;&#31995;&#21516;&#26102;&#23384;&#22312;&#32780;&#21448;&#30456;&#20114;&#20381;&#36182;&#25152;&#26500;&#25104;&#30340;&#24635;&#20307;&#12290;&#39532;&#20811;&#24605;&#35748;&#20026;&#65292;&#8220;&#31038;&#20250;&#19981;&#26159;&#30001;&#20010;&#20154;&#26500;&#25104;&#65292;&#32780;&#26159;&#34920;&#31034;&#36825;&#20123;&#20010;&#20154;&#24444;&#27492;&#21457;&#29983;&#30340;&#37027;&#20123;&#32852;&#31995;&#21644;&#20851;&#31995;&#30340;&#24635;&#21644;&#8221;&#12290;<BR zzzstyle="BOX-SIZING: border-box; POSITION: relative"></P>
<P>&#25152;&#35859;&#20174;&#24635;&#20307;&#19978;&#26469;&#25226;&#25569;&#20154;&#31867;&#31038;&#20250;&#30340;&#20840;&#37096;&#29983;&#27963;&#65292;&#39318;&#20808;&#19981;&#26159;&#25226;&#31038;&#20250;&#29983;&#27963;&#30340;&#21508;&#20010;&#39046;&#22495;&#30475;&#20316;&#26159;&#23396;&#31435;&#30340;&#12289;&#20998;&#25955;&#30340;&#23384;&#22312;&#65292;&#20063;&#19981;&#26159;&#25226;&#31038;&#20250;&#30475;&#20316;&#26159;&#21508;&#20010;&#19981;&#21516;&#39046;&#22495;&#65288;&#20854;&#20013;&#27599;&#19968;&#20010;&#39046;&#22495;&#21448;&#37117;&#25353;&#20854;&#33258;&#36523;&#29420;&#31435;&#30340;&#35268;&#24459;&#21457;&#25381;&#20316;&#29992;&#65289;&#30340;&#26426;&#26800;&#32452;&#21512;&#25110;&#31616;&#21333;&#30456;&#21152;&#65292;&#32780;&#26159;&#30475;&#20316;&#19968;&#20010;&#32479;&#19968;&#30340;&#26377;&#26426;&#25972;&#20307;&#12290; &#8220;&#36777;&#35777;&#26041;&#27861;&#30340;&#26412;&#36136;&#22312;&#20110;&#8230;&#8230;&#20840;&#37096;&#30340;&#24635;&#20307;&#37117;&#21253;&#21547;&#22312;&#27599;&#19968;&#20010;&#34987;&#36777;&#35777;&#22320;&#12289;&#27491;&#30830;&#22320;&#25226;&#25569;&#30340;&#29615;&#33410;&#20043;&#20013;&#65292;&#22312;&#20110;&#25972;&#20010;&#30340;&#26041;&#27861;&#21487;&#20197;&#20174;&#27599;&#19968;&#20010;&#29615;&#33410;&#21457;&#23637;&#32780;&#26469;&#8221;&#65292;&#21363;&#8220;&#20010;&#21035;&#30340;&#29615;&#33410;&#19981;&#26159;&#26426;&#26800;&#30340;&#24635;&#20307;&#30340;&#37096;&#20214;&#8230;&#8230;&#65292;&#32780;&#26159;&#22312;&#20010;&#21035;&#30340;&#29615;&#33410;&#20013;&#38544;&#34255;&#30528;&#20174;&#20854;&#26412;&#36523;&#21457;&#23637;&#20986;&#24635;&#20307;&#30340;&#20840;&#37096;&#20016;&#23500;&#20869;&#23481;&#30340;&#21487;&#33021;&#24615;&#12290;&#8221; &#8220;&#22914;&#26524;&#35828;&#65292;&#22312;&#23436;&#25104;&#30340;&#36164;&#20135;&#38454;&#32423;&#20307;&#21046;&#20013;&#65292;&#27599;&#19968;&#31181;&#32463;&#27982;&#20851;&#31995;&#37117;&#20197;&#20855;&#26377;&#36164;&#20135;&#38454;&#32423;&#32463;&#27982;&#24418;&#24335;&#30340;&#21478;&#19968;&#31181;&#32463;&#27982;&#20851;&#31995;&#20026;&#21069;&#25552;&#65292;&#20174;&#32780;&#27599;&#19968;&#31181;&#35774;&#23450;&#30340;&#19996;&#35199;&#21516;&#26102;&#23601;&#26159;&#21069;&#25552;&#65292;&#37027;&#20040;&#65292;&#20219;&#20309;&#26377;&#26426;&#20307;&#30340;&#24773;&#20917;&#37117;&#26159;&#36825;&#26679;&#12290;&#36825;&#31181;&#26377;&#26426;&#20307;&#21046;&#26412;&#36523;&#20316;&#20026;&#19968;&#20010;&#24635;&#20307;&#26377;&#33258;&#24049;&#30340;&#21508;&#31181;&#21069;&#25552;&#65292;&#32780;&#23427;&#21521;&#24635;&#20307;&#30340;&#21457;&#23637;&#36807;&#31243;&#23601;&#22312;&#20110;&#65306;&#20351;&#31038;&#20250;&#30340;&#19968;&#20999;&#35201;&#32032;&#20174;&#23646;&#20110;&#33258;&#24049;&#65292;&#25110;&#32773;&#25226;&#33258;&#24049;&#36824;&#32570;&#23569;&#30340;&#22120;&#23448;&#20174;&#31038;&#20250;&#20013;&#21019;&#36896;&#20986;&#26469;&#12290;&#26377;&#26426;&#20307;&#22312;&#21382;&#21490;&#19978;&#23601;&#26159;&#36825;&#26679;&#21521;&#24635;&#20307;&#21457;&#23637;&#30340;&#12290;&#23427;&#21464;&#25104;&#36825;&#31181;&#24635;&#20307;&#26159;&#23427;&#30340;&#36807;&#31243;&#21363;&#23427;&#30340;&#21457;&#23637;&#30340;&#19968;&#20010;&#35201;&#32032;&#12290;&#8221;<BR zzzstyle="BOX-SIZING: border-box; POSITION: relative">