<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=a33 class=calibre8>&#35302;&#21457;&#24515;&#27969;&#21040;&#8220;&#24212;&#35768;&#20043;&#22320;&#8221;</H2>
<P class=calibre9>&#24515;&#27969;&#19975;&#33324;&#30342;&#22909;&#65292;&#20154;&#20154;&#33041;&#20013;&#21448;&#37117;&#26377;&#24320;&#20851;&#65292;&#29616;&#22312;&#25105;&#20204;&#23601;&#21482;&#21097;&#26368;&#21518;&#19968;&#20010;&#38382;&#39064;&#27809;&#26377;&#35299;&#20915;&#65306;&#22914;&#20309;&#35753;&#33258;&#24049;&#36827;&#20837;&#24515;&#27969;&#29366;&#24577;&#65311;</P>
<P class=calibre9>&#20154;&#20154;&#33041;&#20013;&#37117;&#26377;&#24515;&#27969;&#30340;&#24320;&#20851;&#27809;&#38169;&#65292;&#20294;&#26159;&#24320;&#20851;&#27605;&#31455;&#34255;&#24471;&#24456;&#28145;&#65292;&#36825;&#19981;&#33021;&#24618;&#25105;&#20204;&#33258;&#24049;&#65292;&#21482;&#33021;&#24618;&#20154;&#31867;&#36827;&#21270;&#30340;&#21382;&#31243;&#12290;</P>
<P class=calibre9>&#20154;&#31867;&#21040;&#22914;&#20170;&#24050;&#32463;&#36328;&#36234;&#20102;&#35748;&#30693;&#38761;&#21629;&#12289;&#20892;&#19994;&#38761;&#21629;&#12289;&#24037;&#19994;&#38761;&#21629;&#12289;&#20449;&#24687;&#38761;&#21629;&#65292;&#20294;&#33258;&#35748;&#30693;&#38761;&#21629;&#20197;&#21518;&#65292;DNA&#65288;&#33073;&#27687;&#26680;&#31958;&#26680;&#37240;&#65289;&#30340;&#36827;&#21270;&#23601;&#19981;&#20877;&#26159;&#20027;&#35201;&#30340;&#36827;&#21270;&#26041;&#24335;&#20102;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#25105;&#20204;&#30340;&#25991;&#21270;&#21644;&#31185;&#25216;&#22312;&#20960;&#21315;&#24180;&#20013;&#26089;&#24050;&#24555;&#36895;&#22320;&#36845;&#20195;&#20102;&#26080;&#25968;&#36941;&#65292;&#20294;&#26159;DNA&#30340;&#36827;&#21270;&#23454;&#22312;&#36319;&#19981;&#19978;&#65292;&#27605;&#31455;&#36825;&#31181;&#36827;&#21270;&#37117;&#26159;&#20197;&#30334;&#19975;&#24180;&#25968;&#37327;&#32423;&#30340;&#26102;&#38388;&#20316;&#20026;&#21608;&#26399;&#30340;&#12290;&#36825;&#23601;&#36896;&#25104;&#25105;&#20204;&#30340;&#21508;&#31181;&#21407;&#22987;&#26412;&#33021;&#36824;&#20572;&#30041;&#22312;&#35748;&#30693;&#38761;&#21629;&#26102;&#26399;&#65292;&#27604;&#22914;&#35828;&#23475;&#24597;&#40657;&#22812;&#65292;&#38632;&#22825;&#30561;&#24471;&#39321;&#65288;&#22240;&#20026;&#38632;&#22825;&#29467;&#20861;&#19981;&#20986;&#26469;&#65289;&#65292;&#21916;&#27426;&#39640;&#28909;&#37327;&#39135;&#21697;&#65288;&#20648;&#23384;&#33021;&#37327;&#65292;&#27605;&#31455;&#23665;&#27934;&#37324;&#27809;&#26262;&#27668;&#65289;&#65292;&#23481;&#26131;&#21507;&#25745;&#65288;&#36807;&#21435;&#25171;&#29454;&#25104;&#21151;&#19968;&#27425;&#19981;&#23481;&#26131;&#65289;&#65292;&#21516;&#26102;&#36824;&#30041;&#26377;&#19968;&#20010;&#20856;&#22411;&#30340;&#35748;&#30693;&#38761;&#21629;&#26102;&#26399;&#30340;&#31967;&#31957;&#29305;&#28857;&#8212;&#8212;&#26080;&#27861;&#38271;&#26102;&#38388;&#19987;&#27880;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#31062;&#20808;&#23454;&#22312;&#19981;&#38656;&#35201;&#36825;&#20010;&#25216;&#33021;&#12290;&#25105;&#20204;&#30340;&#30828;&#20214;&#8212;&#8212;&#32905;&#36523;&#21487;&#20197;&#35828;&#26497;&#22823;&#22320;&#33853;&#21518;&#20110;&#25105;&#20204;&#30340;&#36719;&#20214;&#26356;&#26032;&#31243;&#24230;&#12290;&#21453;&#36807;&#26469;&#20063;&#21487;&#20197;&#35748;&#20026;&#65292;&#19968;&#20010;&#20154;&#33021;&#22815;&#25511;&#21046;&#33258;&#24049;&#19981;&#21507;&#25745;&#65292;&#25317;&#26377;&#38271;&#26102;&#38388;&#19987;&#27880;&#30340;&#33021;&#21147;&#65292;&#26159;&#20182;&#36827;&#21270;&#24471;&#26356;&#22909;&#30340;&#32467;&#26524;&#12290;</P>
<P class=calibre9>&#20316;&#20026;&#20010;&#20307;&#65292;&#20320;&#24212;&#35813;&#22362;&#23450;&#22320;&#35748;&#20026;&#65292;&#20320;&#22823;&#33041;&#30340;&#36827;&#21270;&#31243;&#24230;&#27492;&#26102;&#25484;&#25569;&#22312;&#20320;&#33258;&#24049;&#30340;&#25163;&#20013;&#12290;&#22312;&#26377;&#29983;&#20043;&#24180;&#21040;&#24213;&#33021;&#22815;&#36798;&#21040;&#20160;&#20040;&#36827;&#21270;&#36793;&#30028;&#65292;&#35201;&#30475;&#20320;&#20882;&#38505;&#25509;&#21463;&#25361;&#25112;&#65292;&#36229;&#36234;&#26082;&#26377;&#33021;&#21147;&#30340;&#27425;&#25968;&#12290;</P>
<P class=calibre9>&#20026;&#20102;&#24110;&#21161;&#25105;&#20204;&#20381;&#38752;&#19968;&#21103;&#33853;&#21518;&#30340;&#32905;&#36523;&#20063;&#33021;&#25214;&#21040;&#36827;&#20837;&#24515;&#27969;&#30340;&#38053;&#21273;&#65292;&#39318;&#20808;&#35201;&#23450;&#20041;&#24515;&#27969;&#30340;&#29366;&#24577;&#12290;&#31859;&#21704;&#37324;&#25945;&#25480;&#22312;&#20070;&#20013;&#20063;&#32473;&#20986;&#20102;8&#20010;&#26631;&#20934;&#65292;&#36825;&#20123;&#26631;&#20934;&#26469;&#33258;&#20182;&#30340;&#22823;&#37327;&#35775;&#35848;&#65292;&#35775;&#35848;&#30340;&#20154;&#22312;&#35848;&#21040;&#26368;&#20248;&#20307;&#39564;<SUP class=calibre12><A id=note19 href="part0023_split_004.html#note19n">[9]</A></SUP>&#26102;&#65292;&#24448;&#24448;&#20250;&#25551;&#36848;&#20986;&#36825;8&#31181;&#20307;&#39564;&#20013;&#30340;&#20960;&#31181;&#29978;&#33267;&#20840;&#37096;&#12290;</P>
<BLOCKQUOTE class=calibre14>
<P class=calibre15><SPAN class=brown-text>&#31532;&#19968;&#65292;&#38754;&#20020;&#30340;&#26159;&#21487;&#23436;&#25104;&#30340;&#24037;&#20316;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#31532;&#20108;&#65292;&#20840;&#31070;&#36143;&#27880;&#20110;&#36825;&#20214;&#20107;&#24773;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#31532;&#19977;&#65292;&#26126;&#30830;&#30340;&#30446;&#30340;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#31532;&#22235;&#65292;&#21363;&#26102;&#30340;&#21453;&#39304;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#31532;&#20116;&#65292;&#25237;&#20837;&#34892;&#21160;&#20043;&#20013;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#31532;&#20845;&#65292;&#24863;&#35273;&#33021;&#33258;&#30001;&#25511;&#21046;&#33258;&#24049;&#30340;&#34892;&#21160;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#31532;&#19971;&#65292;&#36827;&#20837;&#8220;&#24536;&#25105;&#8221;&#29366;&#24577;&#12289;&#24515;&#27969;&#20307;&#39564;&#21518;&#65292;&#33258;&#25105;&#24847;&#35782;&#21448;&#21464;&#24471;&#26356;&#24378;&#28872;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#31532;&#20843;&#65292;&#26102;&#38388;&#24863;&#25913;&#21464;&#12290;</SPAN></P></BLOCKQUOTE>
<P class=calibre16>&#29616;&#22312;&#65292;&#20320;&#25317;&#26377;&#19968;&#20010;&#22823;&#33041;&#65292;&#36825;&#23601;&#26159;&#36827;&#20837;&#24515;&#27969;&#28216;&#25103;&#30340;&#25152;&#26377;&#35774;&#22791;&#65292;&#25509;&#19979;&#26469;&#26102;&#38388;&#23601;&#26159;&#20320;&#30340;&#25805;&#20316;&#30028;&#38754;&#65292;&#19978;&#38754;&#26377;&#20010;&#25353;&#38062;&#65292;&#22914;&#26524;&#20320;&#24050;&#32463;&#20934;&#22791;&#22909;&#20154;&#31070;&#21512;&#19968;&#65292;&#35831;&#28145;&#21560;&#19968;&#21475;&#27668;&#65292;&#25353;&#19979;&#37027;&#20010;&#25353;&#38062;&#65292;&#36827;&#20837;&#24515;&#27969;&#26102;&#38388;&#36825;&#20010;&#20154;&#30340;&#26053;&#31243;&#20013;&#26368;&#38590;&#30340;&#28216;&#25103;&#12290;&#20197;&#19979;&#26159;&#28216;&#25103;&#30340;&#35268;&#21017;&#12290;</P>
<H3 class=calibre6>&#36947;&#36335;&#65306;&#23432;&#20303;&#33258;&#24049;&#30340;&#28779;&#31181;</H3>
<P class=calibre9>&#20320;&#24895;&#24847;&#36367;&#19978;&#36861;&#23547;&#24515;&#27969;&#30340;&#36947;&#36335;&#65292;&#26159;&#22240;&#20026;&#23427;&#36275;&#22815;&#22256;&#38590;&#12290;&#37117;&#35828;&#21482;&#26377;&#20570;&#30495;&#27491;&#28909;&#29233;&#30340;&#20107;&#24773;&#65292;&#25165;&#33021;&#21040;&#36798;&#30495;&#27491;&#23646;&#20110;&#33258;&#24049;&#30340;&#22320;&#26041;&#12290;&#20294;&#21482;&#26377;&#26497;&#23569;&#25968;&#20154;&#33021;&#22312;&#24180;&#36731;&#26102;&#23601;&#25214;&#21040;&#36947;&#36335;&#65292;&#20223;&#20315;&#24471;&#21040;&#20102;&#21629;&#36816;&#30340;&#30519;&#39038;&#12290;&#22312;&#23578;&#26410;&#25214;&#21040;&#20043;&#26102;&#65292;&#22256;&#22659;&#26368;&#33021;&#30475;&#20986;&#19968;&#20010;&#20154;&#30340;&#26412;&#24615;&#65292;&#24635;&#26377;&#20154;&#22312;&#30495;&#27491;&#30340;&#21387;&#21147;&#36824;&#27809;&#26469;&#20020;&#26102;&#23601;&#36731;&#35328;&#25918;&#24323;&#65292;&#20174;&#27492;&#20002;&#22833;&#20102;&#28779;&#31181;&#65292;&#20002;&#22833;&#20102;&#33258;&#24049;&#30340;&#21487;&#33021;&#24615;&#65292;&#20002;&#22833;&#20102;&#22823;&#33041;&#21319;&#32423;&#30340;&#36827;&#31243;&#12290;</P>
<P class=calibre9>&#29420;&#33258;&#36367;&#19978;&#36947;&#36335;&#65292;&#24517;&#39035;&#24102;&#30528;&#19968;&#31181;&#37325;&#35201;&#30340;&#33258;&#25105;&#32943;&#23450;&#65306;&#28145;&#20449;&#24515;&#27969;&#30340;&#24184;&#31119;&#21487;&#20197;&#36890;&#36807;&#25506;&#32034;&#24471;&#21040;&#65292;&#33258;&#24049;&#34892;&#20026;&#30340;&#24378;&#22823;&#23558;&#24102;&#26469;&#22823;&#33041;&#30340;&#24378;&#22823;&#65292;&#22823;&#33041;&#30340;&#29366;&#24577;&#20250;&#34987;&#33258;&#24049;&#30340;&#34892;&#20026;&#25913;&#20889;&#65292;&#20449;&#24687;&#22788;&#29702;&#33021;&#21147;&#21644;&#21019;&#36896;&#27700;&#20934;&#20250;&#22240;&#27492;&#39134;&#21319;&#65292;&#20174;&#32780;&#35753;&#21629;&#36816;&#25484;&#25569;&#22312;&#33258;&#24049;&#25163;&#20013;&#12290;</P>
<P class=calibre9>&#22914;&#26524;&#26242;&#26102;&#25214;&#19981;&#21040;&#20320;&#30340;&#28909;&#29233;&#65292;&#36367;&#19978;&#36947;&#36335;&#36824;&#26377;&#19977;&#20010;&#36873;&#25321;&#12290;</P>
<P class=calibre9>&#31532;&#19968;&#20010;&#36873;&#25321;&#65306;&#20010;&#20307;&#38656;&#27714;&#12290;&#25214;&#19968;&#20214;&#24403;&#19979;&#24517;&#39035;&#20570;&#65292;&#32780;&#19988;&#30053;&#20855;&#25361;&#25112;&#24615;&#30340;&#20107;&#12290;</P>
<P class=calibre9>&#31532;&#20108;&#20010;&#36873;&#25321;&#65306;&#25216;&#33021;&#31867;&#29233;&#22909;&#12290;&#21487;&#20197;&#26469;&#33258;&#22909;&#29609;&#26102;&#38388;&#30340;&#25506;&#32034;&#20043;&#27744;&#65292;&#20294;&#26159;&#36825;&#20010;&#29233;&#22909;&#24517;&#39035;&#31526;&#21512;&#22521;&#20859;&#25216;&#24039;&#12289;&#25299;&#23637;&#33021;&#21147;&#12289;&#24490;&#29615;&#22686;&#24378;&#30340;&#35268;&#24459;&#65292;&#25165;&#21487;&#33021;&#24110;&#20320;&#36827;&#20837;&#24515;&#27969;&#36890;&#36947;&#12290;</P>
<P class=calibre9>&#31532;&#19977;&#20010;&#36873;&#25321;&#65306;&#38543;&#26426;&#20107;&#20214;&#12290;&#27604;&#22914;&#19968;&#27573;&#31361;&#22914;&#20854;&#26469;&#30340;&#29420;&#22788;&#26102;&#38388;&#12290;</P>
<P class=calibre9>&#20174;&#36873;&#25321;&#36947;&#36335;&#24320;&#22987;&#65292;&#23601;&#38656;&#35201;&#20320;&#23545;&#32463;&#39564;&#36827;&#34892;&#29420;&#31435;&#21453;&#30465;&#65292;&#23454;&#38469;&#35780;&#20272;&#21508;&#31181;&#36873;&#25321;&#26041;&#21521;&#65292;&#26410;&#26469;&#36827;&#31243;&#33258;&#20250;&#25581;&#24320;&#27599;&#26465;&#36947;&#36335;&#30340;&#32467;&#26524;&#12290;&#37325;&#28857;&#26159;&#65292;&#25226;&#20320;&#30340;&#28779;&#31181;&#23432;&#20303;&#65292;&#24515;&#27969;&#19981;&#26159;&#22312;&#36825;&#37324;&#23601;&#26159;&#22312;&#37027;&#37324;&#27969;&#28108;&#65292;&#27704;&#36828;&#20445;&#26377;&#23545;&#24515;&#27969;&#20877;&#27425;&#27969;&#28108;&#30340;&#28212;&#26395;&#12290;</P>
<P class=calibre9><FONT color=#804000>&#20570;&#19968;&#20010;&#32858;&#31934;&#20250;&#31070;&#30340;&#20154;&#65292;&#26159;&#19968;&#29983;&#26497;&#20026;&#37325;&#35201;&#30340;&#20107;&#12290;&#35201;&#22362;&#20449;&#65292;&#29983;&#21629;&#20013;&#30495;&#27491;&#30340;&#20048;&#36259;&#65292;&#20986;&#29616;&#22312;&#20320;&#27785;&#28508;&#20110;&#26576;&#19968;&#20107;&#29289;&#65292;&#20840;&#28982;&#24536;&#25105;&#30340;&#21049;&#37027;&#12290;</FONT></P>
<H3 class=calibre6>&#35302;&#21457;&#65306;&#25214;&#21040;&#33258;&#24049;&#30340;&#33970;&#22242;</H3>
<P class=calibre9>&#25214;&#21040;&#20107;&#24773;&#20570;&#20043;&#21518;&#65292;&#23601;&#26159;&#29420;&#31435;&#22320;&#20570;<SUP class=calibre12><A id=note20 href="part0023_split_004.html#note20n">[10]</A></SUP>&#65292;&#20840;&#31070;&#36143;&#27880;&#22320;&#20570;&#12290;</P>
<P class=calibre9>&#24515;&#27969;&#26102;&#38388;&#30340;&#20851;&#38190;&#22312;&#20110;&#29420;&#22788;&#65292;&#22914;&#26524;&#36807;&#21435;&#30340;&#20320;&#35752;&#21388;&#29420;&#22788;&#65292;&#24456;&#21487;&#33021;&#26159;&#22240;&#20026;&#19981;&#24819;&#38754;&#23545;&#20869;&#22312;&#30340;&#19968;&#29255;&#28151;&#27788;&#12290;&#29616;&#22312;&#65292;&#20320;&#38656;&#35201;&#25226;&#36825;&#29255;&#28151;&#27788;&#20998;&#31163;&#65292;&#35302;&#21457;&#24515;&#27969;&#65292;&#35753;&#28151;&#27788;&#20013;&#20320;&#38656;&#35201;&#30340;&#37027;&#26465;&#20449;&#24687;&#36335;&#24452;&#20142;&#36215;&#26469;&#12290;</P>
<P class=calibre9>&#22914;&#26524;&#20320;&#26366;&#32463;&#36827;&#20837;&#24515;&#27969;&#65292;&#37027;&#20040;&#25214;&#21040;&#24515;&#27969;&#30340;&#35302;&#21457;&#26465;&#20214;&#23601;&#20250;&#26356;&#23481;&#26131;&#12290;&#22806;&#30028;&#26465;&#20214;&#33021;&#22815;&#24418;&#25104;&#19968;&#26465;&#20449;&#24687;&#36335;&#24452;&#65292;&#21253;&#25324;&#20809;&#20142;&#12289;&#39068;&#33394;&#12289;&#27668;&#21619;&#12289;&#22768;&#38899;&#31561;&#65292;&#37117;&#21487;&#20197;&#25104;&#20026;&#28857;&#20142;&#35760;&#24518;&#36335;&#24452;&#30340;&#36755;&#20837;&#20449;&#24687;&#12290;&#19968;&#27573;&#24515;&#27969;&#65292;&#21487;&#20197;&#23545;&#24212;&#19968;&#27573;&#34987;&#25552;&#21462;&#30340;&#35760;&#24518;&#65292;&#37325;&#29616;&#36825;&#27573;&#35760;&#24518;&#12290;&#20294;&#26159;&#26080;&#35770;&#22914;&#20309;&#65292;&#20320;&#37117;&#26080;&#27861;&#30452;&#25509;&#36861;&#27714;&#24515;&#27969;&#65292;&#20320;&#21482;&#33021;&#36890;&#36807;&#27491;&#22312;&#30528;&#25163;&#30340;&#20107;&#21153;&#38388;&#25509;&#22320;&#36798;&#21040;&#12290;</P>
<P class=calibre9>&#19968;&#20010;&#26222;&#36941;&#36866;&#29992;&#30340;&#26041;&#27861;&#26159;&#24314;&#31435;&#33258;&#24049;&#30340;&#35302;&#21457;&#20202;&#24335;&#65292;&#21363;&#37325;&#29616;&#35753;&#20320;&#36827;&#20837;&#24515;&#27969;&#30340;&#20809;&#20142;&#12289;&#39068;&#33394;&#12289;&#27668;&#21619;&#12289;&#22768;&#38899;&#12290;&#25105;&#22312;&#20889;&#20316;&#20013;&#24050;&#32463;&#24314;&#31435;&#20102;&#19968;&#22871;&#29282;&#22266;&#30340;&#35302;&#21457;&#20202;&#24335;&#65306;&#22312;&#33258;&#24049;&#30340;&#20070;&#25151;&#20013;&#65292;&#36873;&#33590;&#12289;&#28903;&#27700;&#12289;&#27873;&#33590;&#65292;&#20877;&#23558;&#33590;&#27700;&#27753;&#27753;&#20498;&#20837;&#26479;&#20013;&#65292;&#30475;&#33976;&#27773;&#21319;&#33150;&#65292;&#20877;&#21917;&#19979;&#31532;&#19968;&#21475;&#65292;&#27492;&#26102;&#25105;&#20250;&#30693;&#36947;&#65292;&#36317;&#31163;&#24515;&#27969;&#26469;&#20020;&#22823;&#27010;&#36824;&#26377;&#21322;&#23567;&#26102;&#12290;&#20107;&#23454;&#19978;&#36825;&#20010;&#26469;&#20020;&#26102;&#38388;&#27809;&#26377;&#20219;&#20309;&#24847;&#20041;&#65292;&#22240;&#20026;&#25105;&#38543;&#21518;&#24320;&#22987;&#21162;&#21147;&#20840;&#31070;&#36143;&#27880;&#22320;&#25972;&#29702;&#32032;&#26448;&#12289;&#38405;&#35835;&#22522;&#30784;&#25991;&#23383;&#25110;&#32773;&#24320;&#22987;&#20070;&#20889;&#65292;&#20070;&#26700;&#21608;&#22260;&#30340;&#29616;&#23454;&#24320;&#22987;&#38544;&#21435;&#65292;&#38500;&#20102;&#25105;&#21644;&#25105;&#27491;&#22312;&#20889;&#30340;&#23383;&#65292;&#26102;&#38388;&#24050;&#32463;&#38745;&#27490;&#12290;</P>
<H3 class=calibre6>&#20851;&#38381;&#65306;&#36827;&#20837;&#23665;&#27934;</H3>
<P class=calibre9><FONT color=#804000>&#20026;&#20102;&#35753;&#24515;&#20013;&#30340;&#28151;&#27788;&#20998;&#31163;&#65292;&#38500;&#20102;&#38656;&#35201;&#35753;&#20320;&#30340;&#37027;&#26465;&#20449;&#24687;&#36335;&#24452;&#20142;&#36215;&#26469;&#65292;&#36824;&#38656;&#35201;&#35753;&#20854;&#20182;&#26080;&#20851;&#30340;&#20449;&#24687;&#26263;&#19979;&#21435;&#12290;&#22312;&#36825;&#19968;&#27493;&#65292;&#20320;&#24050;&#32463;&#24320;&#22987;&#32451;&#20064;&#36890;&#36807;&#34892;&#21160;&#25913;&#21464;&#22823;&#33041;&#21644;&#36523;&#20307;&#30340;&#29366;&#24577;&#65292;&#20174;&#32780;&#25484;&#25511;&#22823;&#33041;&#36825;&#20010;&#24515;&#27969;&#26426;&#22120;&#12290;</FONT></P>
<P class=calibre9><FONT color=#804000>&#29616;&#20195;&#31038;&#20250;&#20013;&#65292;&#20154;&#20204;&#24179;&#22343;3&#20998;&#38047;&#23601;&#20250;&#21463;&#21040;&#19968;&#27425;&#25163;&#26426;&#24178;&#25200;&#65292;&#32780;&#37325;&#26032;&#36827;&#20837;&#19987;&#27880;&#29366;&#24577;&#38656;&#35201;25&#20998;&#38047;&#65292;&#22240;&#27492;&#24819;&#35201;&#32451;&#20064;&#19987;&#27880;&#21147;&#65292;&#24178;&#25200;&#20803;&#32032;&#24517;&#39035;&#34987;&#20851;&#38381;&#65292;&#8220;&#37325;&#26032;&#36827;&#20837;&#29366;&#24577;&#8221;&#21482;&#20801;&#35768;&#20986;&#29616;&#22312;&#26368;&#21021;&#30340;&#19968;&#27425;&#12290;</FONT>&#22312;&#33258;&#25105;&#25511;&#21046;&#39046;&#22495;&#65292;&#19968;&#20010;&#20581;&#24247;&#12289;&#23500;&#26377;&#12289;&#24378;&#22766;&#30340;&#20154;&#65292;&#24182;&#19981;&#35265;&#24471;&#27604;&#19968;&#20010;&#19981;&#20581;&#24247;&#12289;&#36139;&#31351;&#12289;&#34928;&#24369;&#30340;&#20154;&#26356;&#26377;&#32988;&#31639;&#12290;<FONT color=#804000>&#24517;&#39035;&#33258;&#24049;&#24314;&#31435;&#31209;&#24207;&#24863;&#65292;&#32780;&#38750;&#35753;&#25163;&#26426;&#21644;&#31038;&#20132;&#23186;&#20307;&#20195;&#26367;&#25105;&#20204;&#24314;&#31435;&#12290;</FONT></P>
<P class=calibre9>&#32463;&#36807;&#35757;&#32451;&#65292;&#19987;&#27880;&#33021;&#21147;&#24378;&#30340;&#20154;&#21487;&#20197;&#36805;&#36895;&#22320;&#36827;&#20837;&#29366;&#24577;&#65292;&#20294;&#26159;&#23545;&#20110;&#32570;&#23569;&#19987;&#27880;&#21147;&#12289;&#24050;&#32463;&#34987;&#25163;&#26426;&#24314;&#31435;&#31209;&#24207;&#30340;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#65292;&#20182;&#20204;&#38656;&#35201;&#25805;&#20316;&#19968;&#31995;&#21015;&#20851;&#38381;&#31243;&#24207;&#12290;</P>
<P class=calibre9><FONT color=#800000>&#39318;&#20808;&#35201;&#20851;&#38381;&#21644;&#36828;&#31163;&#30340;&#19968;&#23450;&#26159;&#25163;&#26426;</FONT>&#65292;&#27604;&#22914;&#22312;&#25105;&#20889;&#26412;&#31456;&#30340;&#27492;&#21051;&#65292;&#25163;&#26426;&#22823;&#27010;&#24050;&#32463;&#22312;&#36828;&#22788;&#30340;&#25151;&#38388;&#23433;&#38745;&#25918;&#32622;&#20102;5&#20010;&#23567;&#26102;&#12290;<FONT color=#804000>&#22522;&#20110;&#23545;&#33258;&#24049;&#30340;&#20102;&#35299;&#65292;&#25105;&#19981;&#29992;&#25163;&#26426;&#32771;&#39564;&#33258;&#24049;&#65292;&#22312;&#25163;&#26426;&#21644;&#24515;&#27969;&#26102;&#38388;&#20043;&#20013;&#65292;&#21482;&#33021;&#23384;&#22312;&#19968;&#20010;&#12290;</FONT></P>
<P class=calibre9><FONT color=#800000>&#20854;&#27425;&#26159;&#20851;&#38381;&#24515;&#29702;&#65292;&#22312;&#27492;&#20043;&#21069;&#25105;&#20250;&#35753;&#33258;&#24049;&#30693;&#36947;&#24050;&#28165;&#31354;&#20102;&#22823;&#33041;</FONT>&#65292;&#27604;&#22914;&#25226;&#21518;&#32493;&#30340;&#24453;&#21150;&#20107;&#39033;&#37117;&#35760;&#22312;&#25928;&#29575;&#25163;&#20876;&#19978;&#65292;&#28982;&#21518;&#21578;&#35785;&#33258;&#24049;&#19981;&#24517;&#35760;&#20303;&#23427;&#20204;&#36824;&#27809;&#20570;&#65292;&#22240;&#20026;&#25163;&#20876;&#24050;&#32463;&#26367;&#25105;&#35760;&#20303;&#20102;&#12290;&#22914;&#26524;&#32451;&#20064;&#30340;&#27425;&#25968;&#36275;&#22815;&#22810;&#65292;&#22312;&#36827;&#20837;&#19987;&#27880;&#21069;&#23601;&#20250;&#33258;&#21457;&#24418;&#25104;&#21032;&#38500;&#26434;&#24565;&#30340;&#24847;&#35782;&#12290;</P>
<P class=calibre9><FONT color=#800000>&#22312;&#24515;&#27969;&#26102;&#38388;&#35757;&#32451;&#30340;&#21021;&#26399;&#65292;&#20063;&#38656;&#35201;&#20570;&#19968;&#20123;&#35270;&#35273;&#20851;&#38381;&#32451;&#20064;&#65292;&#26700;&#19978;&#21644;&#21487;&#35265;&#33539;&#22260;&#20869;&#23613;&#37327;&#23569;&#25670;&#25918;&#29289;&#20214;&#65292;&#25386;&#36208;&#21487;&#33021;&#21560;&#24341;&#27880;&#24847;&#21147;&#30340;&#19996;&#35199;</FONT>&#12290;</P>
<P class=calibre9>&#26368;&#21518;&#65292;&#38656;&#35201;&#19968;&#20010;&#19981;&#31649;&#24590;&#26679;&#37117;&#30828;&#20570;&#19979;&#21435;&#30340;&#36807;&#31243;&#65292;&#38754;&#23545;&#30524;&#21069;&#30340;&#20107;&#25237;&#20837;&#19968;&#27573;&#26102;&#38388;&#65292;&#33267;&#23569;25&#20998;&#38047;&#65292;&#35753;&#22823;&#33041;&#21551;&#21160;&#33258;&#34892;&#20851;&#38381;&#27169;&#24335;<SUP class=calibre12><A id=note21 href="part0023_split_004.html#note21n">[11]</A></SUP>&#12290;<FONT color=#804000>&#24403;&#38271;&#26102;&#38388;&#20570;&#19968;&#20010;&#31867;&#22411;&#30340;&#20107;&#24773;&#26102;&#65292;&#22823;&#33041;&#23601;&#20250;&#24930;&#24930;&#20851;&#38381;&#20854;&#20182;&#19981;&#30456;&#20851;&#30340;&#20449;&#24687;&#65292;&#38477;&#20302;&#21644;&#20851;&#38381;&#23545;&#22806;&#30028;&#30340;&#24863;&#21463;&#65292;&#32780;&#25152;&#26377;&#31070;&#32463;&#36830;&#25509;&#36890;&#36335;&#37117;&#20250;&#32039;&#32039;&#22260;&#32469;&#30528;&#27491;&#22312;&#20851;&#27880;&#30340;&#19968;&#20999;&#34987;&#28608;&#27963;&#65292;&#36825;&#26102;&#20505;&#19987;&#27880;&#31243;&#24230;&#26412;&#36523;&#20250;&#22312;&#22823;&#33041;&#30340;&#24110;&#21161;&#19979;&#33258;&#21160;&#22686;&#24378;&#12290;</FONT>&#22823;&#33041;&#33258;&#36523;&#30340;&#21151;&#33021;&#22914;&#27492;&#40723;&#21169;&#19987;&#27880;&#30340;&#20154;&#65292;&#35753;&#36234;&#19987;&#27880;&#30340;&#20154;&#36234;&#33021;&#33719;&#24471;&#35813;&#39033;&#33021;&#21147;&#12290;&#22914;&#26524;&#22312;&#36825;25&#20998;&#38047;&#22823;&#33041;&#31070;&#32463;&#26469;&#24110;&#20320;&#30340;&#36335;&#19978;&#65292;&#20320;&#20599;&#20599;&#30475;&#20102;&#30524;&#25163;&#26426;&#65292;&#19968;&#20999;&#23601;&#21069;&#21151;&#23613;&#24323;&#20102;&#12290;&#20320;&#24819;&#33719;&#24471;&#19987;&#27880;&#33021;&#21147;&#65292;&#23601;&#35201;&#32473;&#22815;&#26102;&#38388;&#35753;&#23427;&#20986;&#21457;&#24110;&#20320;&#12290;</P>
<P class=calibre9><STRONG>25&#20998;&#38047;&#65292;&#23601;&#26159;&#26102;&#38388;&#31649;&#29702;&#19987;&#27880;&#30028;&#37325;&#28857;&#24378;&#35843;&#30340;&#8220;&#30058;&#33540;&#26102;&#38388;<SUP class=calibre12><A id=note22 href="part0023_split_004.html#note22n">[12]</A></SUP>&#8221;&#38271;&#24230;&#65292;&#21487;&#35265;&#36825;&#20010;&#38271;&#24230;&#20063;&#24182;&#19981;&#26159;&#20449;&#21475;&#24320;&#27827;&#65292;&#32780;&#26159;&#26469;&#33258;&#23545;&#33041;&#31185;&#23398;&#21644;&#19987;&#27880;&#21147;&#20851;&#31995;&#30340;&#30740;&#31350;&#12290;25&#20998;&#38047;&#20869;&#33021;&#21542;&#24515;&#26080;&#26049;&#39579;&#65292;&#31616;&#30452;&#26159;&#19968;&#20010;&#20154;&#22823;&#33041;&#36827;&#21270;&#31243;&#24230;&#30340;&#20020;&#30028;&#28857;&#65292;&#22914;&#26524;&#20320;&#33021;&#22815;&#25968;&#27425;&#36926;&#36234;&#65292;&#36275;&#20197;&#35777;&#26126;&#20320;&#30340;&#32905;&#36523;&#20063;&#20174;&#35748;&#30693;&#26102;&#20195;&#36827;&#21270;&#21040;&#20102;&#20449;&#24687;&#26102;&#20195;&#12290;&#35760;&#20303;&#65292;&#30862;&#29255;&#21270;&#26102;&#20195;&#22312;&#29992;&#27599;&#19968;&#20010;25&#20998;&#38047;&#26080;&#24773;&#22320;&#31579;&#36873;&#30528;&#20320;&#12290;</STRONG></P>
<H3 class=calibre6>&#19978;&#36523;&#27861;&#65306;&#39045;&#20869;&#27169;&#25311;</H3>
<P class=calibre9>&#23545;&#20110;&#24515;&#27969;&#20307;&#39564;&#26368;&#22823;&#12289;&#26368;&#26377;&#25928;&#30340;&#35302;&#21457;&#21147;&#37327;&#65292;&#20854;&#23454;&#26469;&#33258;&#20255;&#22823;&#30340;&#20154;&#33041;&#26412;&#36523;&#12290;&#23601;&#20687;&#12298;&#20154;&#31867;&#31616;&#21490;&#12299;<SUP class=calibre12><A id=note23 href="part0023_split_004.html#note23n">[13]</A></SUP>&#20013;&#35762;&#21040;&#30340;&#65292;&#20154;&#31867;&#20043;&#25152;&#20197;&#22312;&#21382;&#21490;&#30340;&#38271;&#27827;&#20013;&#32852;&#25163;&#21019;&#36896;&#20102;&#20255;&#22823;&#25991;&#26126;&#65292;&#22312;&#20110;&#20154;&#31867;&#33021;&#22312;&#22823;&#33041;&#20013;&#21019;&#36896;&#20449;&#24565;&#65292;&#20877;&#29992;&#20449;&#24565;&#32452;&#32455;&#36215;&#20247;&#20154;&#30340;&#19968;&#33268;&#34892;&#21160;&#65292;&#21435;&#24314;&#35774;&#23439;&#20255;&#12289;&#24040;&#22823;&#12289;&#28459;&#38271;&#29978;&#33267;&#21482;&#22312;&#24819;&#35937;&#20013;&#39044;&#20808;&#23384;&#22312;&#30340;&#22269;&#23478;&#12289;&#23447;&#25945;&#21644;&#25991;&#26126;&#12290;</P>
<P class=calibre9>&#20154;&#30340;&#20449;&#24565;&#21147;&#37327;&#23601;&#34920;&#29616;&#22312;&#33879;&#21517;&#30340;&#26825;&#33457;&#31958;&#35797;&#39564;&#37324;&#65292;&#20551;&#35774;&#25105;&#20204;&#22312;&#29492;&#21644;&#20154;&#20043;&#38388;&#20877;&#20570;&#19968;&#27425;&#31867;&#20284;&#30340;&#35797;&#39564;&#65292;&#29492;&#21644;&#20320;&#37117;&#24456;&#32982;&#65292;&#20063;&#37117;&#39295;&#20102;&#19968;&#22825;&#65292;&#24403;&#38754;&#21069;&#25670;&#30528;&#39277;&#30340;&#26102;&#20505;&#65292;&#29492;&#20877;&#32982;&#20063;&#20250;&#39532;&#19978;&#21507;&#39277;&#65292;&#32780;&#20805;&#28385;&#20449;&#24565;&#30340;&#20320;&#65292;&#22240;&#20026;&#24576;&#25571;&#30528;&#23545;&#20943;&#32933;&#25104;&#21151;&#30340;&#24999;&#25004;&#65292;&#36824;&#26159;&#33021;&#22815;&#24525;&#20303;&#19981;&#21507;&#65292;&#20877;&#39295;&#19978;&#19968;&#22825;&#12290;&#33410;&#39135;&#24403;&#28982;&#19981;&#20581;&#24247;&#65292;&#20294;&#30830;&#23454;&#26159;&#20154;&#31867;&#31934;&#31070;&#25991;&#26126;&#23384;&#22312;&#30340;&#19968;&#31181;&#35777;&#26126;&#65292;&#22240;&#20026;&#20320;&#22312;&#39045;&#20869;&#27169;&#25311;&#20102;&#20943;&#32933;&#25104;&#21151;&#30340;&#32467;&#26524;&#12290;</P>
<P class=calibre9>&#20154;&#31867;&#20449;&#24565;&#39537;&#21160;&#30340;&#21147;&#37327;&#22823;&#21040;&#36825;&#20010;&#31243;&#24230;&#65292;&#38590;&#36947;&#36824;&#19981;&#33021;&#25913;&#21464;&#33258;&#36523;&#21527;&#65311;&#19968;&#23450;&#21487;&#20197;&#65281;</P>
<P class=calibre9>&#20320;&#30340;&#22823;&#33041;&#23545;&#39044;&#26399;&#22659;&#36935;&#21644;&#20449;&#24565;&#30340;&#38416;&#37322;&#38750;&#24120;&#37325;&#35201;&#65292;&#19979;&#27425;&#20934;&#22791;&#36861;&#27714;&#24515;&#27969;&#30340;&#26102;&#20505;&#65292;&#20854;&#23454;&#26377;&#24456;&#22810;&#19996;&#35199;&#21487;&#20197;&#29992;&#26469;&#27169;&#25311;&#21644;&#35302;&#21457;&#65292;&#35753;&#20320;&#25384;&#36807;25&#20998;&#38047;&#12290;&#33267;&#23569;&#21487;&#20197;&#24819;&#24819;&#26576;&#27425;&#29980;&#21040;&#30524;&#21069;&#21457;&#40657;&#30340;&#29233;&#24773;&#65292;&#37027;&#19968;&#21049;&#37027;&#65292;&#30524;&#31070;&#20132;&#27719;&#65292;&#24515;&#24847;&#20114;&#36890;&#65292;&#31070;&#39740;&#22825;&#20154;&#31435;&#30693;&#65292;&#37027;&#23601;&#26159;&#24515;&#27969;&#12290;</P>
<P class=calibre9><B class=calibre5>&#35270;&#35273;&#21270;&#27169;&#25311;</B></P>
<P class=calibre9>&#29992;&#35270;&#35273;&#21152;&#28145;&#20320;&#26082;&#26377;&#30340;&#28212;&#26395;&#12290;&#24403;&#20320;&#36873;&#25321;&#30340;&#24515;&#27969;&#36947;&#36335;&#20851;&#20046;&#20010;&#20154;&#21457;&#23637;&#21644;&#25216;&#33021;&#26102;&#65292;&#36825;&#20010;&#26041;&#27861;&#20250;&#21152;&#24378;&#35302;&#21457;&#65292;&#22312;&#30446;&#26631;&#26126;&#30830;&#30340;&#22791;&#32771;&#26102;&#26399;&#26356;&#21152;&#26377;&#29992;&#12290;&#27604;&#22914;&#24352;&#36148;&#29702;&#24819;&#22823;&#23398;&#30340;&#29031;&#29255;&#21644;&#26223;&#33394;&#65292;&#25110;&#32773;&#22312;&#21551;&#21160;&#21069;&#22312;&#22823;&#33041;&#20013;&#21246;&#21202;&#23436;&#25104;&#26102;&#30340;&#24863;&#21463;&#12290;&#26410;&#26469;&#22914;&#21516;&#24748;&#25346;&#22312;&#30524;&#21069;&#30340;&#32993;&#33821;&#21340;&#65292;&#24110;&#21161;&#20320;&#36827;&#20837;&#19987;&#27880;&#12290;</P>
<P class=calibre9><B class=calibre5>&#20551;&#24819;&#25932;&#27169;&#25311;</B></P>
<P class=calibre9>&#25932;&#20154;&#30340;&#25361;&#34885;&#21487;&#20197;&#28608;&#21457;&#26007;&#24535;&#65292;&#24403;&#33258;&#36523;&#28212;&#26395;&#19981;&#36275;&#26102;&#65292;&#23547;&#25214;&#22806;&#21147;&#30340;&#21050;&#28608;&#28608;&#21457;&#32958;&#19978;&#33146;&#32032;&#30340;&#20998;&#27852;&#12290;&#19981;&#26381;&#21644;&#19981;&#28385;&#33021;&#22815;&#35753;&#20320;&#26377;&#25928;&#23454;&#29616;&#22859;&#36215;&#21644;&#19987;&#27880;&#12290;</P>
<P class=calibre9><B class=calibre5>&#19978;&#36523;&#27861;&#27169;&#25311;&#65306;&#20154;&#31070;&#21512;&#19968;</B></P>
<P class=calibre9>&#36825;&#31181;&#27169;&#25311;&#27861;&#23545;&#20110;&#35302;&#21457;&#25105;&#30340;&#20889;&#20316;&#19987;&#27880;&#33021;&#21147;&#24322;&#24120;&#26377;&#25928;&#65292;&#19981;&#20294;&#35753;&#25105;&#21487;&#20197;&#36827;&#20837;&#19987;&#27880;&#65292;&#29978;&#33267;&#21487;&#20197;&#30452;&#25509;&#35753;&#25105;&#36827;&#20837;&#25345;&#20037;&#30340;&#20889;&#20316;&#24515;&#27969;&#12290;&#36825;&#20010;&#26041;&#27861;&#25105;&#33267;&#20170;&#20381;&#28982;&#22312;&#20351;&#29992;&#12290;</P>
<P class=calibre9>&#19978;&#36523;&#27861;&#27169;&#25311;&#23545;&#25105;&#30340;&#20316;&#29992;&#21457;&#29983;&#22312;&#20004;&#20010;&#38454;&#27573;&#12290;</P>
<P class=calibre9>&#31532;&#19968;&#20010;&#38454;&#27573;&#65292;&#27169;&#25311;&#27036;&#26679;&#20154;&#26684;&#12290;</P>
<P class=calibre9>2009&#24180;&#25105;&#24320;&#22987;&#20889;&#31532;&#19968;&#26412;&#20070;&#26102;&#38750;&#24120;&#30171;&#33510;&#65292;&#38590;&#20197;&#24320;&#22987;&#65292;&#20063;&#26410;&#26366;&#24863;&#21463;&#21040;&#24515;&#27969;&#65292;&#25105;&#29978;&#33267;&#19981;&#33021;&#25511;&#21046;&#33258;&#24049;&#38271;&#26102;&#38388;&#22320;&#22352;&#19979;&#26469;&#25970;&#25171;&#38190;&#30424;&#12290;&#25105;&#23545;&#33258;&#24049;&#38750;&#24120;&#22833;&#26395;&#65292;&#35273;&#24471;&#19968;&#36744;&#23376;&#20063;&#20889;&#19981;&#23436;&#36825;&#26412;&#20070;&#20102;&#12290;&#24456;&#26174;&#28982;&#65292;&#24403;&#26102;&#30340;&#25105;&#26082;&#27809;&#26377;&#25214;&#21040;&#26041;&#27861;&#65292;&#20063;&#19981;&#28165;&#26970;&#19987;&#27880;&#21644;&#24515;&#27969;&#30340;&#24418;&#25104;&#21407;&#29702;&#65292;&#25105;&#30340;&#22823;&#33041;&#26356;&#27809;&#26377;&#36827;&#21270;&#21040;&#29702;&#24819;&#31243;&#24230;&#12290;</P>
<P class=calibre9>&#20294;&#24403;&#26102;&#19990;&#30028;&#19978;&#26159;&#21542;&#26377;&#25105;&#30340;&#20889;&#20316;&#19987;&#27880;&#21147;&#27036;&#26679;&#21602;&#65311;&#26377;&#30340;&#65292;&#22905;&#21483;&#26753;&#20964;&#20202;&#12290;&#25105;&#38500;&#20102;&#30693;&#36947;&#22905;&#26159;&#39321;&#28207;&#21830;&#30028;&#30340;&#19968;&#20010;&#27036;&#26679;&#22899;&#24615;&#65292;&#26159;&#29420;&#31435;&#22899;&#24615;&#39064;&#26448;&#30021;&#38144;&#20070;&#20316;&#23478;&#65292;&#36824;&#30693;&#36947;&#22905;&#26377;&#19968;&#20010;&#24778;&#20154;&#30340;&#33021;&#21147;&#65292;&#21487;&#20197;&#22312;&#19968;&#20010;&#26143;&#26399;&#20869;&#20889;&#23436;10&#19975;&#23383;&#30340;&#20070;&#31295;&#12290;&#25105;&#24403;&#26102;&#24456;&#24819;&#25317;&#26377;&#36825;&#26679;&#30340;&#33021;&#21147;&#12290;</P>
<P class=calibre9>&#30452;&#21040;&#20170;&#22825;&#65292;&#25105;&#20063;&#24182;&#27809;&#26377;&#30495;&#30340;&#30693;&#36947;&#22905;&#26159;&#22914;&#20309;&#35302;&#21457;&#19987;&#27880;&#30340;&#65292;&#25226;&#25163;&#26426;&#25172;&#20102;&#22810;&#36828;&#20043;&#21518;&#25165;&#24320;&#22987;&#20889;&#20316;&#30340;&#12290;&#20294;&#26159;&#25105;&#24403;&#26102;&#26080;&#24847;&#20013;&#20570;&#23545;&#20102;&#19968;&#20214;&#20107;&#65292;&#23601;&#26159;&#24320;&#23637;&#39045;&#20869;&#27169;&#25311;&#36807;&#31243;&#65292;&#27169;&#25311;&#27491;&#22312;&#20889;&#20316;&#30340;&#23601;&#26159;&#26753;&#20964;&#20202;&#26412;&#20154;&#12290;&#27599;&#24403;&#25105;&#24819;&#25302;&#24310;&#65292;&#25110;&#32773;&#26684;&#22806;&#22256;&#20518;&#65292;&#27880;&#24847;&#21147;&#28067;&#25955;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#20250;&#24819;&#65306;&#8220;&#25105;&#21487;&#19981;&#33021;&#20572;&#19979;&#26469;&#19981;&#20889;&#65292;&#25105;&#21487;&#26159;&#26753;&#20964;&#20202;&#21834;&#65292;&#25105;&#19968;&#26143;&#26399;&#33021;&#20889;10&#19975;&#23383;&#65292;&#22914;&#26524;&#25105;&#29616;&#22312;&#20572;&#19979;&#65292;&#36825;&#26143;&#26399;&#23601;&#20889;&#19981;&#23436;&#36825;&#20040;&#22810;&#23383;&#20102;&#12290;&#8221;&#22312;&#36825;&#26679;&#19981;&#20572;&#22320;&#27169;&#25311;&#20013;&#65292;&#25105;&#23436;&#25104;&#20102;&#31532;&#19968;&#26412;&#20070;&#12298;&#36225;&#26089;&#12299;&#30340;&#20889;&#20316;&#65292;&#24182;&#22312;2010&#24180;&#20986;&#29256;&#12290;&#25105;&#22312;&#24515;&#27969;&#26102;&#38388;&#19978;&#36873;&#25321;&#30340;&#36947;&#36335;&#21644;&#25105;&#30340;&#25191;&#34892;&#24773;&#20917;&#65292;&#25913;&#21464;&#20102;&#25105;&#30340;&#21629;&#36816;&#12290;</P>
<P class=calibre9>&#31532;&#20108;&#20010;&#38454;&#27573;&#65292;&#21484;&#21796;&#29702;&#24819;&#21270;&#36523;&#12290;</P>
<P class=calibre9>&#22914;&#20170;&#65292;&#22312;&#20889;&#20316;&#20102;&#21313;&#24180;&#20043;&#21518;&#65292;&#25105;&#33192;&#32960;&#21040;&#19981;&#38656;&#35201;&#27169;&#25311;&#26753;&#20964;&#20202;&#20102;&#12290;</P>
<P class=calibre9>&#30001;&#20110;&#20307;&#39564;&#21040;&#20102;&#26080;&#25968;&#27425;&#20889;&#20316;&#20013;&#30340;&#24378;&#28872;&#24515;&#27969;&#65292;&#25105;&#30693;&#36947;&#36523;&#20026;&#20961;&#20154;&#30340;&#25105;&#22312;&#24515;&#27969;&#20013;&#20250;&#21464;&#36523;&#25104;&#25105;&#30340;&#31070;&#20185;&#65292;&#22905;&#23601;&#22312;&#25105;&#30340;&#36523;&#20307;&#20043;&#19978;&#65292;&#39640;&#36895;&#35843;&#29992;&#30528;&#25105;&#30340;&#22823;&#33041;&#65292;&#20998;&#21035;&#24320;&#21551;&#21644;&#20851;&#38381;&#20102;&#19968;&#20123;&#31070;&#22855;&#30340;&#36890;&#36335;&#65292;&#21644;&#25105;&#22312;&#23490;&#38745;&#20013;&#20849;&#21516;&#20889;&#20316;&#12290;</P>
<P class=calibre9>&#22905;&#23601;&#26159;&#25105;&#26085;&#22812;&#24819;&#25104;&#20026;&#30340;&#37027;&#20010;&#20154;&#65292;&#26159;&#25105;&#30340;&#22823;&#33041;&#36827;&#21270;&#20043;&#21518;&#39640;&#25928;&#32780;&#21019;&#36896;&#21147;&#29190;&#26842;&#30340;&#21270;&#36523;&#12290;&#21482;&#35201;&#22905;&#21040;&#26469;&#65292;&#25105;&#23601;&#30693;&#36947;&#36825;&#37096;&#20316;&#21697;&#19981;&#20250;&#24179;&#24248;&#12290;&#25105;&#25152;&#35201;&#20570;&#30340;&#26159;&#35745;&#31639;&#20219;&#21153;&#37327;&#21644;&#30446;&#26631;&#36317;&#31163;&#65292;&#30830;&#20445;&#22905;&#27599;&#27425;&#37117;&#33021;&#22914;&#26399;&#21040;&#26469;&#12290;&#32780;&#27599;&#27425;&#22905;&#26469;&#36807;&#20043;&#21518;&#65292;&#25105;&#37117;&#20250;&#21464;&#24471;&#27604;&#20197;&#24448;&#26356;&#24378;&#12290;&#32463;&#36807;&#24515;&#27969;&#27927;&#31036;&#20043;&#21518;&#26032;&#30340;&#25105;&#65292;&#24050;&#26159;&#26087;&#26102;&#25105;&#30340;&#29702;&#24819;&#21270;&#36523;&#12290;&#24515;&#27969;&#20043;&#20013;&#65292;&#25105;&#32456;&#23558;&#25104;&#20026;&#37027;&#20010;&#20154;&#12290;</P>
<P class=calibre9>&#22914;&#26524;&#29992;&#24515;&#27969;&#26102;&#38388;&#35745;&#31639;&#26368;&#26377;&#23494;&#24230;&#30340;&#29983;&#21629;&#65292;&#27599;&#22825;&#30495;&#27491;&#26377;&#21019;&#36896;&#21147;&#30340;&#26102;&#38388;&#65292;&#20063;&#35768;&#19981;&#36807;&#20004;&#19977;&#20010;&#23567;&#26102;&#12290;&#32780;&#23601;<SPAN class=underline>&#22312;&#36825;&#30701;&#30701;&#30340;&#27946;&#27969;&#20043;&#20013;&#65292;&#31934;&#31070;&#22270;&#20687;&#20250;&#24341;&#23548;&#25105;&#20204;&#30475;&#21040;&#24895;&#26223;&#65292;&#34892;&#20026;&#20250;&#28608;&#21457;&#25105;&#20204;&#30340;&#27491;&#38754;&#24863;&#21463;&#65292;&#22823;&#33041;&#24863;&#30693;&#20250;&#34987;&#37325;&#22609;&#65292;&#20449;&#24687;&#20250;&#34987;&#36830;&#25509;&#21644;&#31215;&#32047;&#65292;&#32780;&#26410;&#26469;&#20250;&#22240;&#20026;&#20805;&#28385;&#24076;&#26395;&#32780;&#38378;&#38378;&#21457;&#20809;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=underline>&#24515;&#27969;&#26102;&#38388;&#20013;&#30340;&#20154;&#29983;&#65292;&#25165;&#26159;&#26368;&#35813;&#36861;&#27714;&#30340;&#26053;&#31243;&#12290;</SPAN></P>
<DIV class=fnote>
<P class=calibre17><A id=note11n href="part0023_split_001.html#note11">[1]</A> &#19981;&#21487;&#30693;&#35770;&#65288;Agnosticism&#65289;&#65292;&#25110;&#31216;&#19981;&#21487;&#30693;&#20027;&#20041;&#65292;&#26159;&#19968;&#31181;&#21746;&#23398;&#35266;&#28857;&#65292;&#30001;&#33521;&#22269;&#30340;&#25176;&#39532;&#26031;&#183;&#20136;&#21033;&#183;&#36203;&#32997;&#40654;&#21019;&#36896;&#12290;&#36825;&#19968;&#29702;&#35770;&#35748;&#20026;&#24418;&#32780;&#19978;&#23398;&#30340;&#19968;&#20123;&#38382;&#39064;&#65292;&#20363;&#22914;&#26159;&#21542;&#26377;&#26469;&#19990;&#65292;&#39740;&#31070;&#12289;&#22825;&#20027;&#26159;&#21542;&#23384;&#22312;&#31561;&#65292;&#26159;&#19981;&#20026;&#20154;&#30693;&#25110;&#32773;&#26681;&#26412;&#26080;&#27861;&#30693;&#36947;&#30340;&#24819;&#27861;&#25110;&#29702;&#35770;&#12290;</P></DIV>
<DIV class=fnote1>
<P class=calibre17><A id=note12n href="part0023_split_001.html#note12">[2]</A> &#25512;&#33616;&#38405;&#35835;&#65306;&#12298;&#24515;&#27969;&#12299;&#65292;&#20316;&#32773;&#31859;&#21704;&#37324;&#22312;&#20070;&#20013;&#35814;&#32454;&#35762;&#36848;&#20102;&#24515;&#27969;&#30340;&#30456;&#20851;&#27979;&#37327;&#35797;&#39564;&#12289;&#26500;&#25104;&#35201;&#32032;&#65292;&#20197;&#21450;&#24515;&#27969;&#22312;&#29983;&#27963;&#20013;&#30340;&#20855;&#20307;&#24212;&#29992;&#12290;&#22914;&#26524;&#24819;&#20174;&#31215;&#26497;&#24515;&#29702;&#23398;&#35282;&#24230;&#20102;&#35299;&#8220;&#24515;&#27969;&#8221;&#30340;&#23436;&#25972;&#27010;&#24565;&#65292;&#21487;&#20197;&#38405;&#35835;&#36825;&#19968;&#26412;&#20837;&#38376;&#12290;</P></DIV>
<DIV class=fnote1>
<P class=calibre17><A id=note13n href="part0023_split_002.html#note13">[3]</A> &#25512;&#33616;&#38405;&#35835;&#65306;&#12298;&#30423;&#28779;&#65306;&#30789;&#35895;&#12289;&#28023;&#35961;&#31361;&#20987;&#38431;&#21644;&#30127;&#29378;&#31185;&#23398;&#23478;&#22914;&#20309;&#21464;&#38761;&#25105;&#20204;&#30340;&#24037;&#20316;&#21644;&#29983;&#27963;&#12299;&#12290;&#20316;&#32773;&#36890;&#36807;&#23545;&#24515;&#29702;&#23398;&#12289;&#31070;&#32463;&#29983;&#29289;&#23398;&#12289;&#24037;&#31243;&#25216;&#26415;&#21644;&#33647;&#29702;&#23398;&#22810;&#20010;&#39046;&#22495;&#30340;&#21069;&#27839;&#33631;&#33795;&#20998;&#26512;&#65292;&#36827;&#19968;&#27493;&#20016;&#23500;&#20102;&#24515;&#27969;&#30340;&#27010;&#24565;&#21450;&#20854;&#22312;&#20010;&#20154;&#25110;&#32452;&#32455;&#34892;&#20026;&#20013;&#30340;&#24212;&#29992;&#12290;</P></DIV>
<DIV class=fnote1>
<P class=calibre17><A id=note14n href="part0023_split_002.html#note14">[4]</A> &#26575;&#25289;&#22270;&#35748;&#20026;&#65292;&#20154;&#30340;&#20307;&#20869;&#23384;&#22312;&#30528;&#8220;&#20869;&#22312;&#30340;&#19978;&#24093;&#8221;&#65292;&#24403;&#20320;&#22312;&#24515;&#27969;&#20013;&#26102;&#65292;&#19978;&#24093;&#23601;&#20986;&#29616;&#22312;&#20320;&#20307;&#20869;&#12290;</P></DIV>
<DIV class=fnote1>
<P class=calibre17><A id=note15n href="part0023_split_003.html#note15">[5]</A> &#25512;&#33616;&#38405;&#35835;&#65306;&#12298;&#24322;&#31867;&#12299;&#65292;&#20316;&#32773;&#26159;&#39532;&#23572;&#31185;&#22982;&#183;&#26684;&#25289;&#24503;&#23041;&#23572;&#12290;&#39532;&#23572;&#31185;&#22982;&#22312;&#26412;&#20070;&#20013;&#25552;&#20986;&#19968;&#19975;&#23567;&#26102;&#23450;&#24459;&#65292;&#21363;&#19968;&#20010;&#20154;&#22312;&#23398;&#20064;&#30340;&#36807;&#31243;&#20013;&#65292;&#35201;&#23436;&#32654;&#25484;&#25569;&#26576;&#39033;&#22797;&#26434;&#25216;&#33021;&#65292;&#23601;&#35201;&#19968;&#36941;&#21448;&#19968;&#36941;&#22320;&#33392;&#33510;&#32451;&#20064;&#65292;&#32780;&#32451;&#20064;&#30340;&#26102;&#38271;&#24517;&#39035;&#36798;&#21040;&#19968;&#20010;&#26368;&#23567;&#31070;&#22855;&#20020;&#30028;&#37327;&#65306;&#19968;&#19975;&#23567;&#26102;&#12290;&#36825;&#20010;&#21407;&#29702;&#65292;&#26080;&#30097;&#26159;&#23545;&#38271;&#26399;&#20027;&#20041;&#32773;&#30340;&#19968;&#20010;&#40723;&#21169;&#12290;</P></DIV>
<DIV class=fnote1>
<P class=calibre17><A id=note16n href="part0023_split_003.html#note16">[6]</A> &#25512;&#33616;&#38405;&#35835;&#65306;&#12298;&#21051;&#24847;&#32451;&#20064;&#65306;&#22914;&#20309;&#20174;&#26032;&#25163;&#21040;&#22823;&#24072;&#12299;&#65292;&#20316;&#32773;&#26159;&#23433;&#24503;&#26031;&#183;&#33406;&#21033;&#20811;&#26862;&#12290;&#22914;&#26524;&#35828;&#24515;&#27969;&#26159;&#19968;&#31181;&#20307;&#39564;&#65292;&#31859;&#21704;&#37324;&#35848;&#35770;&#30340;&#26159;&#39640;&#25163;&#30340;&#24863;&#21463;&#12290;&#37027;&#20040;&#21051;&#24847;&#32451;&#20064;&#21363;&#26159;&#19968;&#31181;&#34892;&#20026;&#65292;&#24182;&#19988;&#26159;&#25104;&#20026;&#39640;&#25163;&#30340;&#24517;&#32463;&#34892;&#20026;&#12290;&#27178;&#36328;&#19981;&#21516;&#32844;&#19994;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#20570;&#26356;&#22810;&#30340;&#21051;&#24847;&#32451;&#20064;&#65292;&#21487;&#20197;&#24471;&#21040;&#26356;&#22810;&#30340;&#24515;&#27969;&#20307;&#39564;&#12290;&#34892;&#20026;&#26159;&#24341;&#21457;&#24515;&#27969;&#30340;&#26465;&#20214;&#65292;&#26356;&#26159;&#24341;&#21457;&#19968;&#20999;&#25104;&#38271;&#21464;&#21270;&#30340;&#26465;&#20214;&#12290;</P></DIV>
<DIV class=fnote1>
<P class=calibre17><A id=note17n href="part0023_split_003.html#note17">[7]</A> &#25512;&#33616;&#30005;&#24433;&#65306;&#12298;&#30423;&#26790;&#31354;&#38388;&#12299;&#65292;&#23548;&#28436;&#26159;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#35834;&#20848;&#12290;&#30005;&#24433;&#20013;&#30340;&#20027;&#20154;&#20844;&#25317;&#26377;&#22312;&#26790;&#22659;&#20013;&#26500;&#24314;&#34394;&#24187;&#31354;&#38388;&#30340;&#33021;&#21147;&#65292;&#21482;&#26377;&#24403;&#8220;&#22368;&#33853;&#8221;&#30340;&#26465;&#20214;&#35302;&#21457;&#65292;&#26790;&#20013;&#30340;&#20154;&#25165;&#20250;&#24847;&#35782;&#21040;&#33258;&#24049;&#20854;&#23454;&#22312;&#26790;&#20013;&#12290;</P></DIV>
<DIV class=fnote1>
<P class=calibre17><A id=note18n href="part0023_split_003.html#note18">[8]</A> &#32654;&#22269;&#24515;&#29702;&#23398;&#23478;&#65292;1988&#24180;&#24314;&#31435;&#31215;&#26497;&#24515;&#29702;&#23398;&#65292;&#34987;&#31216;&#20026;&#8220;&#31215;&#26497;&#24515;&#29702;&#23398;&#20043;&#29238;&#8221;&#12290;&#20182;&#25552;&#20986;&#30340;&#24895;&#26223;&#26159;&#65306;&#35753;&#23398;&#38498;&#27966;&#24515;&#29702;&#23398;&#26356;&#25509;&#22320;&#27668;&#65292;&#35753;&#31215;&#26497;&#24515;&#29702;&#23398;&#26356;&#30528;&#30524;&#20110;&#20855;&#20307;&#24212;&#29992;&#12290;</P></DIV>
<DIV class=fnote1>
<P class=calibre17><A id=note19n href="part0023_split_004.html#note19">[9]</A> &#21487;&#21442;&#30475;&#31859;&#21704;&#37324;&#30340;&#12298;&#24515;&#27969;&#65306;&#26368;&#20248;&#20307;&#39564;&#24515;&#29702;&#23398;&#12299;&#65292;&#20013;&#20449;&#20986;&#29256;&#38598;&#22242;2017&#24180;11&#26376;&#29256;&#31532;&#19977;&#31456;&#12290;</P></DIV>
<DIV class=fnote1>
<P class=calibre17><A id=note20n href="part0023_split_004.html#note20">[10]</A> &#22312;&#24515;&#27969;&#30340;&#39640;&#32423;&#38454;&#27573;&#65292;&#20250;&#20986;&#29616;&#38598;&#20307;&#24515;&#27969;&#30340;&#29616;&#35937;&#12290;&#20294;&#23601;&#24515;&#27969;&#32451;&#20064;&#32780;&#35328;&#65292;&#21021;&#38454;&#30340;&#20307;&#39564;&#19968;&#23450;&#26159;&#20174;&#29420;&#22788;&#26102;&#21051;&#24320;&#22987;&#12290;&#22312;&#12298;&#30423;&#28779;&#12299;&#20013;&#65292;&#26377;&#23545;&#38598;&#20307;&#24515;&#27969;&#30340;&#26356;&#35814;&#32454;&#35762;&#36848;&#12290;</P></DIV>
<DIV class=fnote1>
<P class=calibre17><A id=note21n href="part0023_split_004.html#note21">[11]</A> &#21487;&#21442;&#30475;&#12298;&#30423;&#28779;&#65306;&#30789;&#35895;&#12289;&#28023;&#35961;&#31361;&#20987;&#38431;&#21644;&#30127;&#29378;&#31185;&#23398;&#23478;&#22914;&#20309;&#21464;&#38761;&#25105;&#20204;&#30340;&#24037;&#20316;&#21644;&#29983;&#27963;&#12299;&#65292;&#20013;&#20449;&#20986;&#29256;&#38598;&#22242;&#65292;2018&#24180;1&#26376;&#29256;&#65292;&#31532;&#19968;&#37096;&#20998;&#31532;&#20108;&#31456;&#12290;</P></DIV>
<DIV class=fnote1>
<P class=calibre17><A id=note22n href="part0023_split_004.html#note22">[12]</A> &#30058;&#33540;&#24037;&#20316;&#27861;&#26159;&#19968;&#31181;&#26102;&#38388;&#31649;&#29702;&#27861;&#65292;&#22312;20&#19990;&#32426;80&#24180;&#20195;&#26411;&#30001;&#24343;&#26391;&#35199;&#26031;&#31185;&#183;&#35199;&#37324;&#27931;&#21019;&#31435;&#12290;&#36825;&#20010;&#26041;&#27861;&#38656;&#20351;&#29992;&#19968;&#20010;&#23450;&#26102;&#22120;&#65292;&#23558;&#24037;&#20316;&#26102;&#38388;&#20998;&#21106;&#20026;&#19968;&#27573;25&#20998;&#38047;&#30340;&#24037;&#20316;&#26102;&#38388;&#21644;5&#20998;&#38047;&#30340;&#20241;&#24687;&#26102;&#38388;&#12290;&#36825;&#20123;&#26102;&#38388;&#27573;&#34987;&#31216;&#20026;&#30058;&#33540;&#26102;&#38388;&#12290;</P></DIV>
<DIV class=fnote1>
<P class=calibre17><A id=note23n href="part0023_split_004.html#note23">[13]</A> &#25512;&#33616;&#38405;&#35835;&#65306;&#12298;&#20154;&#31867;&#31616;&#21490;&#12299;&#65292;&#20316;&#32773;&#26159;&#25289;&#29926;&#23572;&#183;&#36203;&#25289;&#21033;&#12290;&#20316;&#32773;&#22312;&#31532;&#19968;&#31456;&#20013;&#25552;&#20986;&#26234;&#20154;&#19982;&#20854;&#20182;&#21160;&#29289;&#30340;&#28436;&#21270;&#20998;&#37326;&#65292;&#22312;&#20110;&#26234;&#20154;&#28436;&#21270;&#20986;&#20102;&#27604;&#20363;&#24222;&#22823;&#30340;&#24605;&#32771;&#22120;&#23448;&#65292;&#24182;&#21457;&#23637;&#20986;&#35821;&#35328;&#25216;&#33021;&#12290;</P></DIV></BODY></HTML>