<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=a35 class=calibre8>36&#31181;&#33457;&#22253;&#27169;&#22411;</H2>
<P class=calibre9><SPAN class=underline>&#26377;&#20123;&#29983;&#27963;&#30475;&#36215;&#26469;&#24456;&#30456;&#20284;&#65292;&#20294;&#26412;&#36136;&#26159;&#37027;&#20040;&#19981;&#21516;&#65307;&#26377;&#20123;&#29983;&#27963;&#30475;&#36215;&#26469;&#37027;&#20040;&#19981;&#21516;&#65292;&#20294;&#26412;&#36136;&#26159;&#30456;&#20284;&#30340;&#12290;</SPAN></P>
<BLOCKQUOTE class=calibre14>
<P class=calibre15><SPAN class=brown-text>&#25105;&#20204;&#21475;&#20013;&#30340;&#8220;&#25105;&#8221;&#65292;&#35762;&#30340;&#26159;&#25105;&#20204;&#33041;&#20013;&#30340;&#25925;&#20107;&#65292;&#32780;&#19981;&#26159;&#36523;&#20307;&#25345;&#32493;&#24863;&#35273;&#21040;&#30340;&#24403;&#19979;&#20307;&#39564;&#12290;&#25105;&#20204;&#35748;&#21516;&#30340;&#26159;&#33258;&#24049;&#20869;&#24515;&#30340;&#31995;&#32479;&#65292;&#24819;&#20174;&#29983;&#27963;&#30340;&#21508;&#31181;&#30127;&#29378;&#28151;&#20081;&#20013;&#29702;&#20986;&#36947;&#29702;&#65292;&#32534;&#32455;&#20986;&#19968;&#20010;&#30475;&#26469;&#21512;&#29702;&#32780;&#19968;&#33268;&#30340;&#25925;&#20107;&#12290;&#27599;&#20010;&#20154;&#37117;&#26377;&#19968;&#20010;&#22797;&#26434;&#30340;&#31995;&#32479;&#65292;&#20250;&#20002;&#19979;&#25105;&#20204;&#22823;&#37096;&#20998;&#30340;&#20307;&#39564;&#65292;&#21482;&#31934;&#25361;&#32454;&#36873;&#30041;&#19979;&#20960;&#26679;&#65292;&#20877;&#19982;&#25105;&#20204;&#30475;&#36807;&#30340;&#30005;&#24433;&#12289;&#35835;&#36807;&#30340;&#23567;&#35828;&#12289;&#21548;&#36807;&#30340;&#28436;&#35762;&#12289;&#20570;&#36807;&#30340;&#30333;&#26085;&#26790;&#20840;&#37096;&#28151;&#21512;&#22312;&#19968;&#36215;&#65292;&#32534;&#32455;&#20986;&#19968;&#20010;&#30475;&#20284;&#19968;&#33268;&#36830;&#36143;&#30340;&#25925;&#20107;&#65292;&#21578;&#35785;&#25105;&#20204;&#33258;&#24049;&#26159;&#35841;&#12289;&#26469;&#33258;&#21738;&#37324;&#12289;&#35201;&#21435;&#21738;&#37324;&#12290;</SPAN></P>
<P class=right><SPAN class=brown-text>&#8212;&#8212;&#12298;&#26410;&#26469;&#31616;&#21490;&#12299;</SPAN></P></BLOCKQUOTE>
<P class=calibre16>&#19981;&#21516;&#30340;&#24515;&#29702;&#23398;&#27969;&#27966;&#21644;&#29702;&#35770;&#20307;&#31995;&#65292;&#23545;&#20154;&#26684;&#30340;&#23450;&#20041;&#21644;&#29956;&#21035;&#26041;&#27861;&#26377;&#30528;&#19981;&#21516;&#30340;&#35299;&#37322;&#12290;&#22914;&#26524;&#35828;&#20154;&#26684;&#26159;&#26500;&#25104;&#19968;&#20010;&#20154;&#30340;&#24605;&#24819;&#12289;&#24773;&#24863;&#21450;&#34892;&#20026;&#30340;&#29420;&#29305;&#32508;&#21512;&#27169;&#24335;&#65292;&#37027;&#20040;&#25105;&#20204;&#29616;&#22312;&#23436;&#20840;&#21487;&#20197;&#29992;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#30340;&#20351;&#29992;&#26041;&#27861;&#26469;&#30475;&#24453;&#33258;&#24049;&#30340;&#20154;&#26684;&#12290;&#25105;&#20204;&#24456;&#23481;&#26131;&#21457;&#29616;&#65292;<FONT color=#804000>&#27599;&#20010;&#20154;&#37117;&#26377;&#30528;&#33258;&#24049;&#30340;&#34892;&#21160;&#20998;&#31867;&#21644;&#20248;&#20808;&#32423;&#30340;&#25490;&#24207;&#65292;&#19968;&#20010;&#20154;&#23601;&#26159;&#20182;&#30340;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#33457;&#22253;&#30475;&#19978;&#21435;&#30340;&#26679;&#23376;&#12290;</FONT></P>
<P class=calibre9>&#20551;&#35774;&#19968;&#20010;&#20154;&#22312;&#19968;&#22825;&#20013;&#30340;&#29983;&#23384;&#26102;&#38388;&#20043;&#21518;&#65292;&#20063;&#20026;&#33258;&#24049;&#23433;&#25490;&#20102;&#19981;&#21516;&#31243;&#24230;&#30340;&#36186;&#38065;&#26102;&#38388;&#12289;&#22909;&#30475;&#26102;&#38388;&#12289;&#22909;&#29609;&#26102;&#38388;&#21644;&#24515;&#27969;&#26102;&#38388;&#65292;&#20808;&#21518;&#31181;&#26893;&#20102;&#20854;&#20182;&#22235;&#31181;&#25110;&#19977;&#31181;&#25110;&#20004;&#31181;&#25110;&#19968;&#31181;&#26102;&#38388;&#26893;&#29289;&#65292;&#37027;&#20040;&#25353;&#29031;&#20248;&#20808;&#32423;&#30340;&#19981;&#21516;&#26469;&#21306;&#20998;&#30340;&#35805;&#65292;&#19968;&#20849;&#26377;&#22810;&#23569;&#31181;&#25490;&#24207;&#26041;&#24335;&#21602;&#65311;&#19968;&#24231;&#21253;&#21547;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#30340;&#33457;&#22253;&#21040;&#24213;&#26377;&#22810;&#23569;&#31181;&#26679;&#23376;&#21602;&#65311;</P>
<P class=calibre9>&#22522;&#30784;&#35745;&#31639;&#26041;&#24335;&#24182;&#19981;&#22797;&#26434;&#12290;&#22312;&#24213;&#37096;&#29983;&#23384;&#26102;&#38388;&#30340;&#20301;&#32622;&#20445;&#25345;&#19981;&#21464;&#30340;&#24773;&#20917;&#19979;&#65292;&#20551;&#35774;&#20854;&#20182;4&#31181;&#26102;&#38388;&#30340;&#20248;&#20808;&#32423;&#25490;&#21015;&#26041;&#24335;&#30340;&#31181;&#31867;&#26159;4&#30340;&#38454;&#20056;&#65306;4&#215;3&#215;2&#215;1=24&#65307;&#24403;&#28982;&#65292;&#20063;&#20250;&#26377;&#20154;&#36873;&#25321;&#22312;&#29983;&#23384;&#26102;&#38388;&#20043;&#22806;&#21482;&#36873;&#25321;&#19977;&#31181;&#26102;&#38388;&#65292;&#37027;&#20040;&#19977;&#31181;&#26102;&#38388;&#30340;&#26377;6&#31181;&#25490;&#21015;&#32452;&#21512;&#30340;&#26041;&#24335;&#65306;3&#215;2&#215;1=6&#65307;&#36824;&#26377;&#21487;&#33021;&#21482;&#36873;&#25321;&#20102;2&#31181;&#26102;&#38388;&#65292;&#25490;&#21015;&#32452;&#21512;&#26041;&#24335;&#26159;2&#31181;&#65307;&#28982;&#21518;&#26159;&#22312;&#29983;&#23384;&#26102;&#38388;&#20043;&#22806;&#65292;&#21482;&#36873;&#25321;&#20102;&#19968;&#31181;&#29983;&#23384;&#26102;&#38388;&#30340;&#21487;&#33021;&#65292;&#21508;&#36873;&#25321;&#19968;&#27425;&#65292;&#37027;&#23601;&#26159;4&#31181;&#12290;</P>
<P class=calibre9><FONT color=#804000>24+6+2+4=36&#65292;&#25353;&#29031;&#36825;&#31181;&#35745;&#31639;&#26041;&#27861;&#65292;&#19981;&#21516;&#33457;&#22253;&#30340;&#26102;&#38388;&#26893;&#29289;&#25773;&#31181;&#26041;&#24335;&#23601;&#26377;36&#31181;</FONT>&#12290;&#22914;&#26524;&#20877;&#32771;&#34385;&#27599;&#20010;&#20154;&#30340;&#27599;&#31181;&#26102;&#38388;&#26893;&#29289;&#26685;&#22521;&#30340;&#25968;&#37327;&#21306;&#21035;&#21644;&#29983;&#38271;&#24046;&#24322;&#65292;&#21453;&#26144;&#22312;&#30495;&#23454;&#19990;&#30028;&#20013;&#65292;&#26102;&#38388;&#33457;&#22253;&#21487;&#20197;&#21576;&#29616;&#20986;&#26080;&#25968;&#31181;&#26679;&#23376;&#12290;<U>&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#23601;&#20687;&#21069;&#38754;&#25925;&#20107;&#20013;&#30340;&#21416;&#24072;&#19968;&#26679;&#65292;&#26102;&#38388;&#33457;&#22253;&#20013;&#30340;&#26102;&#38388;&#24456;&#22810;&#26102;&#20505;&#24182;&#19981;&#26159;&#30495;&#27491;&#22312;&#25353;&#20248;&#20808;&#32423;&#25490;&#21015;&#65292;&#21482;&#26159;&#22312;&#25191;&#34892;&#26102;&#21457;&#29983;&#20102;&#22855;&#22937;&#30340;&#25240;&#21472;&#65281;</U></P>
<P class=calibre9>&#20294;&#25105;&#20204;&#29616;&#22312;&#21487;&#20197;&#30830;&#23450;&#30340;&#26159;<FONT color=#804000>&#65292;&#19968;&#20010;&#20154;&#24590;&#26679;&#32473;&#20182;&#30340;&#20116;&#31181;&#26102;&#38388;&#25490;&#24207;&#65292;&#38271;&#20037;&#20197;&#24448;&#20182;&#23601;&#20250;&#25104;&#20026;&#20160;&#20040;&#20154;&#12290;</FONT></P>
<P class=calibre9>&#24403;&#25105;&#20204;&#20174;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#30340;&#35282;&#24230;&#30475;&#24453;&#20107;&#29289;&#21644;&#20154;&#65292;&#22312;&#19981;&#21516;&#30340;&#35282;&#24230;&#23601;&#20250;&#30475;&#21040;&#19981;&#21516;&#30340;&#25490;&#21015;&#32452;&#21512;&#65292;&#19981;&#21516;&#30340;&#25490;&#21015;&#32452;&#21512;&#20915;&#23450;&#20102;&#23646;&#24615;&#30340;&#21306;&#21035;&#12290;&#24403;&#20320;&#30475;&#35265;&#24182;&#29702;&#35299;&#20102;&#26032;&#30340;&#25490;&#21015;&#32452;&#21512;&#26102;&#65292;&#20320;&#23601;&#26080;&#27861;&#20877;&#20551;&#35013;&#20170;&#22825;&#21644;&#26152;&#22825;&#19968;&#26679;&#12290;</P>
<P class=calibre9>&#33579;&#33579;&#20154;&#28023;&#65292;&#34892;&#36208;&#30528;&#25317;&#26377;&#21508;&#31181;&#21508;&#26679;&#30340;&#26102;&#38388;&#33457;&#22253;&#30340;&#20154;&#65292;&#25105;&#20204;&#26469;&#30740;&#31350;&#19968;&#20123;&#25317;&#26377;&#20856;&#22411;&#33457;&#22253;&#27169;&#22411;&#30340;&#20154;&#65292;&#25171;&#24320;&#20182;&#20204;&#30340;&#26102;&#38388;&#26893;&#29289;&#31209;&#24207;&#65292;&#30475;&#20182;&#20204;&#22312;&#24590;&#26679;&#25490;&#21015;&#20116;&#31181;&#26102;&#38388;&#65292;&#22312;&#24590;&#26679;&#29983;&#27963;&#30528;&#65306;</P>
<DIV class=chatu1>
<H5 class=calibre10>&#20116;&#31181;&#26102;&#38388;&#30340;&#20248;&#20808;&#32423;&#20915;&#23450;&#20102;&#20320;&#30340;&#26679;&#23376;</H5><img class=calibre7 alt=p221 src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00028.jpeg">
<H5 class=calibre10>&#20960;&#31181;&#20856;&#22411;&#30340;&#26102;&#38388;&#33457;&#22253;&#27169;&#22411;</H5></DIV>
<P class=calibre11>&#26377;&#20123;&#20154;&#22312;&#35299;&#20915;&#29983;&#23384;&#38382;&#39064;&#21518;&#65292;&#20250;&#36873;&#25321;&#22823;&#37327;&#30340;&#22909;&#30475;&#26102;&#38388;&#29992;&#20110;&#31359;&#25645;&#12289;&#32654;&#22918;&#21644;&#25293;&#29031;&#65292;&#20197;&#27492;&#20026;&#20048;&#65292;&#20294;&#26082;&#19981;&#21916;&#27426;&#28145;&#24230;&#24605;&#36776;&#65292;&#20063;&#19981;&#22312;&#20046;&#25299;&#23637;&#30524;&#30028;&#12290;&#25105;&#20204;&#20063;&#35768;&#37117;&#35748;&#35782;&#36825;&#26679;&#30340;&#20154;&#65292;&#21360;&#35937;&#20013;&#37027;&#20010;&#32654;&#20029;&#32780;&#33485;&#30333;&#30340;&#20154;&#12290;&#19979;&#39029;&#26159;&#20182;&#30340;&#26102;&#38388;&#33457;&#22253;&#26576;&#22825;&#30340;&#26679;&#23376;&#65292;&#20854;&#20013;&#19981;&#21253;&#21547;&#36186;&#38065;&#26102;&#38388;&#21644;&#24515;&#27969;&#26102;&#38388;&#12290;</P>
<DIV class=chatu1><img class=calibre7 style="HEIGHT: 473px; WIDTH: 854px" alt="" src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00029.jpeg" width=1790 height=757>
<H5 class=calibre10>&#8220;&#32654;&#20029;&#32780;&#33485;&#30333;&#30340;&#20154;&#8221;&#30340;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#33457;&#22253;&#27169;&#22411;</H5></DIV>
<DIV class=chatu1><img class=calibre7 style="HEIGHT: 603px; WIDTH: 879px" alt="" src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00030.jpeg" width=1791 height=757>
<H5 class=calibre10>&#8220;&#27801;&#21457;&#22303;&#35910;&#20154;&#8221;&#30340;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#33457;&#22253;&#27169;&#22411;</H5></DIV>
<DIV class=chatu1><img class=calibre7 style="HEIGHT: 595px; WIDTH: 900px" alt="" src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00031.jpeg" width=1791 height=937>
<H5 class=calibre10>&#8220;&#37003;&#36962;&#20294;&#24184;&#31119;&#30340;&#20154;&#8221;&#30340;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#33457;&#22253;&#27169;&#22411;</H5></DIV>
<P class=calibre11><U>&#26377;&#20123;&#20154;&#36873;&#25321;&#27785;&#28024;&#22312;&#22823;&#37327;&#22909;&#29609;&#26102;&#38388;&#37324;&#65292;&#21253;&#25324;&#29609;&#28216;&#25103;&#21644;&#30475;&#21095;&#65292;&#26082;&#19981;&#22826;&#22312;&#20046;&#33258;&#24049;&#22909;&#19981;&#22909;&#30475;&#65292;&#20063;&#27809;&#26377;&#21457;&#29616;&#28909;&#29233;&#21644;&#25361;&#25112;&#65292;&#22240;&#27492;&#27809;&#26377;&#20160;&#20040;&#30495;&#27491;&#30340;&#24515;&#27969;&#26102;&#38388;</U>&#12290;&#20854;&#23454;&#25105;&#20204;&#30693;&#36947;&#65292;&#36825;&#20123;&#21344;&#25454;&#26102;&#38388;&#33457;&#22253;&#26368;&#22823;&#38754;&#31215;&#30340;&#65292;<U>&#23454;&#38469;&#19978;&#37117;&#26159;&#34987;&#32465;&#26550;&#30340;&#22909;&#29609;&#26102;&#38388;</U>&#12290;&#36825;&#19968;&#20154;&#32676;&#20063;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#31216;&#21495;&#65292;&#22312;&#33521;&#25991;&#20013;&#21483;&#20316;&#8220;&#27801;&#21457;&#22303;&#35910;&#8221;&#65292;&#26085;&#25991;&#21644;&#20013;&#25991;&#21483;&#20316;&#8220;<STRONG>&#32933;&#23429;</STRONG>&#8221;&#12290;</P>
<P class=calibre9>&#36824;&#26377;&#20123;&#33402;&#26415;&#23478;&#12289;&#21019;&#20316;&#32773;&#25110;&#32773;&#31185;&#23398;&#23478;&#65292;&#27599;&#22825;&#37117;&#27785;&#28024;&#22312;&#24515;&#27969;&#26102;&#38388;&#37324;&#65292;&#20182;&#20204;&#19981;&#22312;&#20046;&#22806;&#34920;&#65292;&#35748;&#20026;&#21644;&#28789;&#39746;&#29983;&#27963;&#30456;&#27604;&#65292;&#30382;&#22218;&#19981;&#37325;&#35201;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20182;&#20204;&#20063;&#19981;&#22826;&#22312;&#20046;&#22806;&#30028;&#30340;&#35780;&#20215;&#65292;&#26159;&#21542;&#37003;&#36962;&#12289;&#26159;&#21542;&#20540;&#24471;&#12289;&#25237;&#20837;&#26159;&#21542;&#25442;&#26469;&#20102;&#36130;&#23500;&#12290;&#36825;&#20123;&#20154;&#23545;&#22823;&#23478;&#26469;&#35828;&#31070;&#31192;&#32780;&#33258;&#25105;&#65292;&#20294;&#20063;&#24120;&#24120;&#20196;&#20154;&#32899;&#28982;&#36215;&#25964;&#12290;</P>
<P class=calibre9>&#23601;&#20687;&#22823;&#23478;&#35273;&#24471;&#26377;&#38065;&#20154;&#36890;&#24120;&#26377;&#38065;&#32780;&#19981;&#24184;&#31119;&#19968;&#26679;&#65292;&#26377;&#30340;&#20154;&#20250;&#25226;&#36186;&#38065;&#26102;&#38388;&#25490;&#22312;&#31532;&#19968;&#20301;&#65292;&#38500;&#20102;&#36186;&#38065;&#26102;&#38388;&#20854;&#20182;&#26041;&#38754;&#30830;&#23454;&#24456;&#31354;&#27934;&#65292;&#24182;&#27809;&#33021;&#25317;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#21457;&#23637;&#29983;&#27963;&#30340;&#20854;&#20182;&#26041;&#38754;&#12290;&#26368;&#31967;&#31957;&#30340;&#26159;&#65292;&#26426;&#26800;&#30340;&#36186;&#38065;&#26102;&#38388;&#24182;&#27809;&#26377;&#36716;&#21270;&#20026;&#24515;&#27969;&#12290;</P>
<P class=calibre9>&#20154;&#38271;&#26399;&#34987;&#29983;&#23384;&#26102;&#38388;&#28040;&#32791;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#20250;&#27963;&#24471;&#30130;&#24811;&#32780;&#24822;&#24656;&#12290;&#19968;&#20010;&#30130;&#24811;&#32780;&#24822;&#24656;&#30340;&#20154;&#24120;&#24120;&#36127;&#25285;&#19981;&#20102;&#29702;&#24819;&#21644;&#24076;&#26395;&#65292;&#20182;&#20204;&#19981;&#20877;&#20027;&#21160;&#36873;&#25321;&#22909;&#30475;&#26102;&#38388;&#12289;&#22909;&#29609;&#26102;&#38388;&#65292;&#26356;&#20309;&#20917;&#24515;&#27969;&#26102;&#38388;&#65292;&#20182;&#20204;&#26426;&#26800;&#12289;&#40635;&#26408;&#12289;&#30171;&#33510;&#65292;&#24863;&#21040;&#27809;&#26377;&#20986;&#36335;&#12290;&#20182;&#20204;&#20063;&#32473;&#33258;&#24049;&#36215;&#20102;&#21517;&#23383;&#65292;&#21483;&#20316;&#8220;&#31038;&#30044;&#8221;&#12290;</P>
<P class=calibre9>&#22240;&#20026;&#25240;&#21472;&#26102;&#38388;&#30340;&#23384;&#22312;&#65292;&#33457;&#22253;&#27169;&#22411;&#36828;&#36828;&#19981;&#27490;36&#31181;&#12290;&#20154;&#19982;&#20154;&#20840;&#28982;&#19981;&#21516;&#65292;&#20351;&#29992;&#26102;&#38388;&#30340;&#21306;&#21035;&#65292;&#22570;&#27604;&#38750;&#27954;&#33609;&#21407;&#19978;&#30340;&#29289;&#31181;&#24046;&#21035;&#65292;&#37027;&#20040;&#22810;&#12289;&#37027;&#20040;&#22823;&#12290;&#20294;&#25105;&#20204;&#22312;&#33457;&#22253;&#27169;&#22411;&#20013;&#20063;&#26126;&#30830;&#30475;&#21040;&#65292;&#22312;&#26032;&#19968;&#22825;&#26469;&#20020;&#20043;&#26102;&#65292;<SPAN class=underline>&#22312;&#24515;&#27969;&#26102;&#38388;&#30340;&#20105;&#21462;&#20013;&#65292;&#22312;&#23545;&#29983;&#23384;&#26102;&#38388;&#30340;&#36926;&#36234;&#20013;&#65292;&#20154;&#22987;&#32456;&#26377;&#36873;&#25321;&#26102;&#38388;&#30340;&#33258;&#30001;&#65292;&#20154;&#32456;&#31350;&#26159;&#36890;&#36807;&#36873;&#25321;&#22914;&#20309;&#20351;&#29992;&#26102;&#38388;&#32780;&#36873;&#25321;&#25104;&#20026;&#20160;&#20040;&#26679;&#30340;&#33258;&#24049;&#12290;&#26102;&#38388;&#30475;&#24471;&#35265;&#12290;</SPAN></P>
<DIV class=chatu1><img class=calibre7 style="HEIGHT: 504px; WIDTH: 894px" alt="" src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00032.jpeg" width=1791 height=758>
<H5 class=calibre10>&#8220;&#23500;&#26377;&#20294;&#19981;&#24184;&#31119;&#30340;&#20154;&#8221;&#30340;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#33457;&#22253;&#27169;&#22411;</H5></DIV>
<DIV class=chatu1><img class=calibre7 style="HEIGHT: 611px; WIDTH: 898px" alt="" src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00033.jpeg" width=1791 height=754>
<H5 class=calibre10>&#8220;&#26426;&#26800;&#32780;&#40635;&#26408;&#30340;&#20154;&#8221;&#30340;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#33457;&#22253;&#27169;&#22411;</H5></DIV></BODY></HTML>