<h3 class="thirdTitle sigil_not_in_toc" id="toc_3">&#31532;&#19977;&#65292;&#31649;&#29702;&#8220;&#22825;&#21629;&#8221;</h3><p class="content"><span class="bold">1.&#30693;&#36947;&#33258;&#24049;&#12290;</span>&#36825;&#20687;&#21477;&#24223;&#35805;&#65292;&#20294;&#30693;&#36947;&#33258;&#24049;&#26159;&#19981;&#23481;&#26131;&#30340;&#12290;&#22914;&#26524;&#20320;&#24819;&#30693;&#36947;&#33258;&#24049;&#30340;&#28508;&#21147;&#65292;&#35201;&#20174;&#19981;&#33258;&#20449;&#24320;&#22987;&#65292;&#19981;&#35013;&#12289;&#19981;&#39575;&#12289;&#19981;&#36208;&#25463;&#24452;&#12290;&#22914;&#26524;&#19981;&#26159;&#37329;&#22478;&#27494;&#65292;&#23601;&#19981;&#35201;&#24635;&#26263;&#31034;&#33258;&#24049;&#24069;&#24471;&#20687;&#37329;&#22478;&#27494;&#19968;&#26679;&#65292;&#21482;&#26159;&#34987;&#22475;&#27809;&#20102;&#32780;&#24050;&#65307;&#22914;&#26524;&#19981;&#26159;&#21608;&#28070;&#21457;&#65292;&#23601;&#19981;&#35201;&#24635;&#26263;&#31034;&#33258;&#24049;&#39118;&#27969;&#20508;&#20645;&#20687;&#21608;&#28070;&#21457;&#65292;&#21482;&#26159;&#34987;&#22475;&#27809;&#20102;&#32780;&#24050;&#12290;</p><p class="content">&#38500;&#20102;&#19981;&#39575;&#33258;&#24049;&#65292;&#36824;&#26377;&#20160;&#20040;&#21150;&#27861;&#30693;&#36947;&#33258;&#24049;&#65311;&#36827;&#19990;&#30028;&#26368;&#22909;&#30340;&#22823;&#23398;&#65292;&#35265;&#20320;&#24863;&#20852;&#36259;&#30340;&#39046;&#22495;&#26368;&#24378;&#30340;&#23548;&#24072;&#65292;&#35835;&#20320;&#24863;&#20852;&#36259;&#30340;&#39046;&#22495;&#26368;&#22909;&#30340;&#25991;&#31456;&#65292;&#30475;&#21040;&#33258;&#24049;&#21644;&#26368;&#39640;&#26234;&#24935;&#20043;&#38388;&#30340;&#24046;&#36317;&#12290;&#26377;&#21487;&#33021;&#20320;&#35828;&#65292;&#25105;&#30475;&#20102;&#65292;&#27809;&#24046;&#36317;&#12290;&#37027;&#24685;&#21916;&#20320;&#65292;&#20320;&#23601;&#26159;&#36825;&#26041;&#38754;&#30340;&#22825;&#25165;&#12290;</p><p class="content">&#20877;&#35828;&#19968;&#20123;&#23567;&#35776;&#31373;&#12290;</p><p class="content">&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#21738;&#26041;&#38754;&#28508;&#21147;&#26368;&#22823;&#65292;&#24590;&#20040;&#21150;&#65311;&#8220;&#24191;&#31181;&#34180;&#25910;&#8221;&#65292;&#21508;&#26041;&#38754;&#37117;&#35797;&#19968;&#35797;&#65292;&#20048;&#22120;&#12289;&#32654;&#26415;&#12289;&#27611;&#31508;&#23383;&#12289;&#25991;&#23398;&#12289;&#39640;&#31561;&#25968;&#23398;&#31561;&#20320;&#37117;&#35797;&#19968;&#35797;&#12290;&#19968;&#20010;&#38750;&#24120;&#23454;&#29992;&#30340;&#21483;&#8220;&#19977;&#21475;&#21407;&#21017;&#8221;&#65292;&#21916;&#27426;&#19981;&#21916;&#27426;&#65292;&#21507;&#19977;&#21475;&#12290;&#24456;&#22810;&#19996;&#35199;&#65292;&#21738;&#24597;&#20320;&#26377;&#22825;&#36171;&#65292;&#31532;&#19968;&#27425;&#21507;&#20320;&#19981;&#35265;&#24471;&#35273;&#24471;&#29980;&#65292;&#21507;&#19977;&#21475;&#65292;&#36824;&#35273;&#24471;&#27809;&#24847;&#24605;&#65292;&#25918;&#24323;&#12290;</p><p class="content"><span class="bold">2.&#23613;&#33258;&#24049;&#30340;&#28508;&#21147;&#65292;&#25496;&#20117;&#21450;&#27849;&#65292;&#19981;&#35201;&#36731;&#26131;&#25918;&#24323;&#12290;</span>&#21457;&#29616;&#33258;&#24049;&#22312;&#26576;&#26041;&#38754;&#20284;&#20046;&#27604;&#22810;&#25968;&#20154;&#35201;&#24378;&#65292;&#21040;&#24213;&#26159;&#27604;95%&#30340;&#20154;&#24378;&#65292;&#27604;99%&#30340;&#20154;&#24378;&#65292;&#36824;&#26159;&#27604;99.999%&#30340;&#20154;&#24378;&#65311;&#19981;&#30693;&#36947;&#65292;&#37027;&#23601;&#19981;&#39640;&#30475;&#33258;&#24049;&#65292;&#20063;&#19981;&#20302;&#30475;&#33258;&#24049;&#12290;&#20183;&#65292;&#19968;&#22330;&#19968;&#22330;&#25171;&#65307;&#20107;&#65292;&#19968;&#20214;&#19968;&#20214;&#25104;&#12290;&#23613;&#33258;&#24049;&#30340;&#28508;&#21147;&#65292;&#25496;&#20117;&#21450;&#27849;&#65292;&#19981;&#35201;&#36731;&#26131;&#25918;&#24323;&#12290;</p><p class="content"><span class="bold">3.&#19981;&#35201;&#27450;&#36127;&#8220;&#22825;&#21629;&#8221;&#65292;&#19981;&#35201;&#36172;&#21629;&#65292;&#29305;&#21035;&#26159;&#19981;&#35201;&#25289;&#30528;&#21035;&#20154;&#36172;&#21629;&#12290;</span></p><p class="content">&#25105;&#21608;&#22260;&#19968;&#20123;&#22909;&#20804;&#24351;&#26368;&#21518;&#20986;&#29616;&#30340;&#38382;&#39064;&#26159;&#65306;&#20182;&#38750;&#24120;&#30693;&#36947;&#33258;&#24049;&#65292;&#32780;&#19988;&#38750;&#24120;&#21162;&#21147;&#22320;&#23613;&#20102;&#28508;&#21147;&#65292;&#8220;&#22825;&#21629;&#8221;&#23545;&#20182;&#30340;&#30830;&#26159;&#22826;&#22909;&#20102;&#65292;&#35753;&#20182;&#30340;&#25104;&#21151;&#22823;&#20110;&#20182;&#30340;&#28508;&#21147;&#65292;&#20063;&#23601;&#26159;&#65292;&#21629;&#22909;&#12290;&#38382;&#39064;&#26469;&#20102;&#65292;&#20182;&#19981;&#35748;&#20026;&#26377;&#22914;&#27492;&#30340;&#25104;&#23601;&#26159;&#22240;&#20026;&#21629;&#22909;&#65292;&#20182;&#35748;&#20026;&#20154;&#23450;&#32988;&#22825;&#12290;&#20182;&#20877;&#21435;&#28212;&#26395;&#26356;&#22823;&#30340;&#8220;&#22825;&#21629;&#8221;&#65292;&#31361;&#28982;&#21457;&#29616;&#23545;&#33258;&#24049;&#30340;&#21028;&#26029;&#22833;&#21435;&#20102;&#24179;&#34913;&#65292;&#20182;&#22312;&#39550;&#39533;&#33258;&#24049;&#39550;&#39533;&#19981;&#20102;&#30340;&#22330;&#38754;&#65292;&#24320;&#19968;&#36742;&#33258;&#24049;&#39550;&#39533;&#19981;&#20102;&#30340;&#36710;&#12290;&#25226;&#33258;&#24049;&#30340;&#21629;&#65292;&#29978;&#33267;&#21608;&#22260;&#20154;&#30340;&#21629;&#36172;&#19978;&#65292;&#20250;&#20986;&#29616;&#24808;&#36133;&#12290;</p><p class="content"><br/></p><p class="content">&#24517;&#39035;&#22768;&#26126;&#65292;&#19978;&#36848;&#21482;&#26159;&#25105;&#20316;&#20026;&#19968;&#20010;&#25104;&#20107;&#20462;&#28860;&#32773;&#30340;&#19977;&#35266;&#12290;</p><p class="content">&#8220;&#22825;&#21629;&#8221;&#65292;&#26159;&#19968;&#26465;&#22823;&#27827;&#65292;&#22914;&#26524;&#19981;&#24819;&#25104;&#20107;&#65292;&#25214;&#26368;&#30465;&#21147;&#12289;&#26368;&#31616;&#21333;&#30340;&#26041;&#24335;&#27963;&#30528;&#65292;&#19968;&#28857;&#38169;&#20063;&#27809;&#26377;&#12290;&#25105;&#36523;&#36793;&#20063;&#26377;&#36825;&#26679;&#30340;&#26379;&#21451;&#65292;&#19968;&#36744;&#23376;&#24456;&#23569;&#29978;&#33267;&#20174;&#26469;&#19981;&#24037;&#20316;&#65292;&#21507;&#12289;&#21917;&#12289;&#30561;&#65292;&#31616;&#21333;&#12289;&#24555;&#20048;&#65292;&#26377;&#38169;&#21527;&#65311;&#27809;&#26377;&#12290;&#20182;&#20204;&#26159;&#19981;&#26159;&#30495;&#24555;&#20048;&#65311;&#20063;&#19981;&#19968;&#23450;&#12290;&#26376;&#26126;&#26143;&#31232;&#65292;&#21320;&#22812;&#20043;&#21518;&#37266;&#26469;&#65292;&#30475;&#30528;&#22825;&#31354;&#65292;&#24182;&#19981;&#26159;&#25152;&#26377;&#20154;&#37117;&#33021;&#22815;&#20307;&#20250;&#21644;&#20139;&#21463;&#26368;&#31616;&#21333;&#30340;&#24555;&#20048;&#12290;&#25104;&#20107;&#65292;&#19981;&#35265;&#24471;&#36866;&#29992;&#20110;&#25152;&#26377;&#20154;&#65292;&#20294;&#26159;&#19981;&#25104;&#20107;&#65292;&#25214;&#26368;&#30465;&#21147;&#12289;&#26368;&#31616;&#21333;&#30340;&#26041;&#24335;&#27963;&#30528;&#65292;&#20063;&#19981;&#35265;&#24471;&#36866;&#29992;&#25152;&#26377;&#20154;&#12290;</p><p class="content">&#22810;&#25968;&#26102;&#20505;&#65292;&#23613;&#20154;&#21147;&#65292;&#8220;&#22825;&#21629;&#8221;&#38543;&#65292;&#20294;&#26159;&#22823;&#21183;&#26377;&#26102;&#20505;&#36824;&#26159;&#19981;&#21463;&#20010;&#20154;&#24847;&#24535;&#36716;&#31227;&#30340;&#12290;&#22823;&#21183;&#22914;&#26524;&#19981;&#35753;&#20320;&#20570;&#65292;&#23613;&#31649;&#20320;&#32456;&#20110;&#26377;&#20102;&#26576;&#31181;&#26497;&#20854;&#23569;&#35265;&#30340;&#33021;&#21147;&#65292;&#23613;&#31649;&#20320;&#25918;&#19979;&#20102;&#19968;&#20999;&#20010;&#20154;&#24471;&#22833;&#65292;&#23601;&#26159;&#24819;&#25226;&#36825;&#20214;&#20107;&#21150;&#25104;&#65292;&#20320;&#36824;&#26159;&#21150;&#19981;&#20102;&#12290;&#29978;&#33267;&#20320;&#20010;&#20154;&#30340;&#20581;&#24247;&#8212;&#8212;&#8220;&#20986;&#24072;&#26410;&#25463;&#36523;&#20808;&#27515;&#65292;&#38271;&#20351;&#33521;&#38596;&#27882;&#28385;&#35167;&#8221;&#8212;&#8212;&#36523;&#20307;&#39030;&#19981;&#20303;&#65292;&#37027;&#24590;&#20040;&#21150;&#65311;&#20320;&#22914;&#26524;&#36873;&#25321;&#31215;&#26497;&#35748;&#21487;&#12289;&#31215;&#26497;&#25918;&#24323;&#12289;&#31215;&#26497;&#31561;&#24453;&#65292;&#20320;&#30340;&#20581;&#24247;&#21487;&#33021;&#21453;&#32780;&#20250;&#21464;&#24471;&#26356;&#22909;&#65292;&#19979;&#19968;&#20010;&#8220;&#22825;&#21629;&#8221;&#65292;&#36523;&#20307;&#36824;&#33021;&#25745;&#24471;&#20303;&#65292;&#20320;&#36824;&#33021;&#31561;&#24471;&#21040;&#12290;</p><p class="content">&#23398;&#20250;&#20102;&#23648;&#40857;&#25216;&#65292;&#21313;&#24180;&#30952;&#22909;&#19968;&#21073;&#65292;&#20294;&#26159;&#27809;&#26377;&#40857;&#21487;&#20197;&#21435;&#26432;&#65292;&#27809;&#26377;&#20183;&#21487;&#20197;&#21435;&#25171;&#65292;&#20063;&#26159;&#19981;&#23481;&#26131;&#30340;&#19968;&#20214;&#20107;&#12290;&#22914;&#20309;&#25918;&#19979;&#23648;&#40857;&#25216;&#65292;&#25918;&#19979;&#36825;&#25226;&#21073;&#65292;&#20063;&#38656;&#35201;&#19968;&#20123;&#36523;&#24515;&#20462;&#34892;&#12290;</p><chapterlast>&#10048;</chapterlast>