<h3 class="thirdTitle sigil_not_in_toc" id="toc_2">&#31532;&#20108;&#65292;&#20154;&#21147;&#30340;&#20316;&#29992;&#26159;&#20160;&#20040;</h3><p class="content">&#29992;&#23613;&#8220;&#22825;&#21629;&#8221;&#65292;&#26367;&#32769;&#22825;&#29992;&#23613;&#33258;&#24049;&#36825;&#22359;&#26448;&#26009;&#65292;&#22312;&#36825;&#19968;&#36807;&#31243;&#20013;&#65292;&#23613;&#37327;&#19981;&#32473;&#21035;&#20154;&#28155;&#40635;&#28902;&#65292;&#35753;&#19990;&#30028;&#21464;&#24471;&#26356;&#32654;&#22909;&#19968;&#28857;&#12290;</p><p class="content">1.&#26080;&#24120;&#26159;&#24120;&#65292;&#35832;&#27861;&#26080;&#25105;&#65292;&#25105;&#20204;&#20010;&#20307;&#26159;&#28218;&#23567;&#30340;&#65292;&#25105;&#20204;&#25511;&#21046;&#19981;&#20102;&#37027;&#20040;&#22810;&#36319;&#25105;&#20204;&#30456;&#20851;&#30340;&#21147;&#37327;&#12290;</p><p class="content">&#27604;&#22914;&#65292;&#22914;&#26524;&#25105;&#33021;&#39044;&#30693;&#26126;&#22825;&#20219;&#20309;&#19968;&#21482;&#32929;&#31080;&#30340;&#36208;&#21183;&#65292;&#37027;&#25105;&#20160;&#20040;&#37117;&#19981;&#29992;&#24178;&#20102;&#65292;&#21487;&#26159;&#25105;&#20570;&#19981;&#21040;&#65307;&#27604;&#22914;&#65292;&#26377;&#20102;&#22825;&#27668;&#39044;&#25253;&#65292;&#25105;&#21487;&#20197;&#30693;&#36947;&#26126;&#22825;&#30340;&#22825;&#27668;&#65292;&#20294;&#26159;&#25105;&#33021;&#25913;&#21464;&#26126;&#22825;&#30340;&#22825;&#27668;&#21527;&#65311;&#20877;&#24448;&#21518;&#35828;&#65292;&#22269;&#36816;&#12289;&#22320;&#29699;&#36816;&#12289;&#23431;&#23449;&#36816;&#65292;&#20316;&#20026;&#28218;&#23567;&#30340;&#20010;&#20307;&#65292;&#26356;&#26159;&#25511;&#21046;&#19981;&#20102;&#12290;&#20877;&#24448;&#33258;&#36523;&#30475;&#65292;&#35841;&#33021;&#30495;&#27491;&#25511;&#21046;&#33258;&#24049;&#30340;&#34880;&#21387;&#12289;&#34880;&#31958;&#12289;&#24515;&#36339;&#12289;&#34880;&#33026;&#65292;&#29978;&#33267;&#20307;&#37325;&#65311;&#25105;&#20204;&#32463;&#36807;&#38271;&#26399;&#30340;&#21162;&#21147;&#65292;&#19981;&#20511;&#21161;&#33647;&#29289;&#65292;&#25110;&#35768;&#21193;&#24378;&#33021;&#25511;&#21046;&#20307;&#37325;&#65292;&#25511;&#21046;&#34880;&#21387;&#12289;&#34880;&#31958;&#12289;&#34880;&#33026;&#65292;&#20294;&#26159;&#20174;&#22823;&#33539;&#22260;&#26469;&#30475;&#65292;&#25105;&#20204;&#26159;&#38750;&#24120;&#26080;&#21161;&#30340;&#65292;&#29983;&#32769;&#30149;&#27515;&#65292;&#33021;&#20570;&#30340;&#26377;&#38480;&#12290;</p><p class="content">2.&#22312;&#8220;&#22825;&#21629;&#8221;&#20043;&#19979;&#8220;&#25105;&#8221;&#26159;&#28218;&#23567;&#30340;&#65292;&#20294;&#26159;&#8220;&#25105;&#8221;&#20063;&#26159;&#21147;&#37327;&#30340;&#19968;&#31181;&#65292;&#8220;&#25105;&#8221;&#30340;&#21147;&#37327;&#36234;&#22823;&#65292;&#25105;&#22312;&#8220;&#22825;&#21629;&#8221;&#20013;&#30340;&#25104;&#20998;&#20063;&#36234;&#22823;&#12290;</p><p class="content">&#27604;&#22914;&#65292;&#25105;&#21487;&#20197;&#25511;&#21046;&#25105;&#20170;&#22825;&#26202;&#19978;&#30340;&#30561;&#30496;&#65292;&#20174;&#25511;&#21046;&#20170;&#22825;&#26202;&#19978;&#30340;&#30561;&#30496;&#65292;&#24310;&#20280;&#21040;&#25511;&#21046;&#19968;&#20010;&#31036;&#25308;&#12289;&#19968;&#20010;&#26376;&#30340;&#30561;&#30496;&#65292;&#26102;&#38388;&#38271;&#20102;&#65292;&#25105;&#23545;&#30561;&#30496;&#36136;&#37327;&#30340;&#25511;&#21046;&#33021;&#21147;&#21487;&#33021;&#36234;&#26469;&#36234;&#24378;&#12290;&#20877;&#27604;&#22914;&#65292;&#25105;&#35797;&#22270;&#25511;&#21046;&#20307;&#37325;&#65292;&#31649;&#20303;&#25105;&#30340;&#22068;&#65292;&#36808;&#24320;&#25105;&#30340;&#33151;&#12290;&#22312;&#24456;&#20855;&#20307;&#30340;&#12289;&#25105;&#21487;&#25511;&#30340;&#20107;&#24773;&#19978;&#65292;&#25105;&#30340;&#21147;&#37327;&#21344;&#8220;&#22825;&#21629;&#8221;&#21147;&#37327;&#30340;&#27604;&#20363;&#35201;&#38750;&#24120;&#22823;&#12290;</p><p class="content">3.&#22312;&#26377;&#20123;&#24773;&#20917;&#19979;&#20284;&#20046;&#21487;&#25511;&#30340;&#19996;&#35199;&#24182;&#19981;&#22810;&#65292;&#20294;&#26159;&#19968;&#20010;&#20154;&#30340;&#33021;&#21147;&#26377;&#21487;&#33021;&#26159;&#26680;&#33021;&#37327;&#12290;</p><p class="content">&#26576;&#20123;&#26102;&#20505;&#25105;&#30475;&#33258;&#24049;&#21162;&#21147;&#21435;&#20570;&#30340;&#19968;&#20123;&#20107;&#24773;&#65292;&#26159;&#36807;&#21435;&#20960;&#21313;&#24180;&#27809;&#26377;&#20154;&#20570;&#36807;&#30340;&#12290;&#20030;&#20960;&#20010;&#23567;&#20363;&#23376;&#12290;</p><p class="content">&#27604;&#22914;&#65292;&#12298;&#19981;&#20108;&#12299;&#12290;&#25105;&#25226;&#12298;&#19981;&#20108;&#12299;&#24403;&#25104;&#36865;&#32473;&#33258;&#24049;&#22235;&#21313;&#23681;&#30340;&#29983;&#26085;&#31036;&#29289;&#65292;&#22312;&#22235;&#21313;&#23681;&#29983;&#26085;&#20043;&#21069;&#30340;&#19977;&#24180;&#65292;&#25340;&#20102;&#21629;&#22320;&#29992;&#37202;&#21518;&#30340;&#26102;&#38388;&#12289;&#20551;&#26399;&#31561;&#19968;&#20999;&#21487;&#20197;&#25380;&#20986;&#26469;&#30340;&#26102;&#38388;&#65292;&#22312;&#27599;&#21608;&#20843;&#21313;&#20010;&#23567;&#26102;&#30340;&#32321;&#37325;&#24037;&#20316;&#19979;&#65292;&#25226;&#12298;&#19981;&#20108;&#12299;&#36825;&#26412;&#23567;&#35828;&#20889;&#23436;&#12290;</p><p class="content">&#27604;&#22914;&#65292;&#8220;&#26149;&#39118;&#21313;&#37324;&#65292;&#19981;&#22914;&#20320;&#8221;&#12290;&#36825;&#26377;&#21487;&#33021;&#26159;21&#19990;&#32426;&#26368;&#30693;&#21517;&#30340;&#19968;&#21477;&#27721;&#35821;&#35799;&#65292;&#26377;&#21487;&#33021;&#26159;&#26368;&#30693;&#21517;&#30340;&#19968;&#21477;&#22320;&#29699;&#35799;&#12290;</p><p class="content">&#27604;&#22914;&#65292;&#24037;&#20316;&#12290;&#25105;&#36890;&#36807;&#19968;&#20123;&#20010;&#20154;&#21162;&#21147;&#65292;&#25265;&#30528;&#35797;&#35797;&#30475;&#30340;&#24515;&#24773;&#65292;&#26159;&#25105;&#35835;&#30340;&#37027;&#25152;&#21830;&#23398;&#38498;&#37324;&#31532;&#19968;&#20010;&#36827;&#40614;&#32943;&#38177;&#30340;&#20154;&#65292;&#26159;&#22312;&#40614;&#32943;&#38177;&#31532;&#19968;&#20010;&#21319;&#21512;&#20249;&#20154;&#30340;&#20013;&#22269;&#21307;&#29983;&#12290;</p><p class="content">&#8230;&#8230;&#8230;&#8230;</p><p class="content">&#25105;&#26377;&#26102;&#20505;&#22312;&#24819;&#65292;&#19968;&#20010;&#20154;&#36825;&#20040;&#28218;&#23567;&#65292;&#22312;&#22823;&#29615;&#22659;&#19979;&#21487;&#25511;&#21147;&#38750;&#24120;&#20302;&#65292;&#20294;&#22914;&#26524;&#35748;&#20934;&#19968;&#20214;&#20107;&#65292;&#31639;&#20934;&#19968;&#20010;&#26377;&#21487;&#33021;&#30340;&#27010;&#29575;&#65292;&#28982;&#21518;&#25169;&#19978;&#21435;&#65292;&#24448;&#27515;&#37324;&#21435;&#21162;&#21147;&#65292;&#26377;&#21487;&#33021;&#8220;&#22825;&#21629;&#8221;&#23601;&#36319;&#30528;&#20320;&#24448;&#21069;&#36208;&#19968;&#38453;&#65292;&#29978;&#33267;&#33021;&#35753;&#20320;&#20010;&#20154;&#28218;&#23567;&#30340;&#33021;&#21147;&#65292;&#25918;&#22823;&#25104;&#26680;&#33021;&#12290;