<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#22914;&#20309;&#36339;&#27133;</H3>
<P class=content>&#22312;&#26126;&#30830;&#20102;&#20026;&#20160;&#20040;&#35201;&#36339;&#27133;&#65292;&#20197;&#21450;&#20320;&#24863;&#21463;&#21040;&#29616;&#22312;&#36339;&#27133;&#26377;&#21487;&#33021;&#26159;&#23545;&#30340;&#26102;&#20505;&#65292;&#19979;&#19968;&#20010;&#38750;&#24120;&#26680;&#24515;&#30340;&#38382;&#39064;&#65292;&#23601;&#26159;&#22914;&#20309;&#36339;&#27133;&#12290;</P>
<P class=content><STRONG>1.&#20320;&#35201;&#28165;&#26970;&#33258;&#24049;&#35201;&#20160;&#20040;&#12290;</STRONG>&#22312;&#20026;&#20160;&#20040;&#35201;&#36339;&#27133;&#36825;&#28857;&#19978;&#65292;&#21482;&#32473;&#22823;&#23478;&#19968;&#20010;&#24314;&#35758;&#65306;&#19977;&#21313;&#23681;&#12289;&#19977;&#21313;&#20116;&#23681;&#65292;&#29978;&#33267;&#22235;&#21313;&#23681;&#20043;&#21069;&#65292;&#26368;&#22909;&#19981;&#35201;&#20026;&#20102;&#38065;&#36130;&#32780;&#36339;&#27133;&#12290;&#34429;&#28982;&#21069;&#38754;&#25552;&#21040;&#32473;&#20320;&#21452;&#34218;&#23601;&#21487;&#20197;&#32771;&#34385;&#36339;&#27133;&#65292;&#20294;&#26159;&#22312;&#20320;&#24180;&#36731;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#21482;&#26159;&#20026;&#20102;&#38065;&#36130;&#32780;&#36339;&#27133;&#65292;&#21149;&#20320;&#19977;&#24605;&#32780;&#21518;&#34892;&#12290;&#36825;&#20010;&#24180;&#36731;&#30340;&#23450;&#20041;&#65292;&#33267;&#23569;&#26159;&#19977;&#21313;&#20116;&#23681;&#12290;</P>
<P class=content>&#20026;&#20160;&#20040;&#36825;&#20040;&#35828;&#65311;&#22240;&#20026;<FONT color=#804000>&#22823;&#23398;&#27605;&#19994;&#21040;&#19977;&#21313;&#20116;&#23681;&#65292;&#22823;&#33268;&#21313;&#24180;&#24038;&#21491;&#30340;&#26102;&#38388;&#65292;&#26159;&#32451;&#26412;&#20107;&#30340;&#26102;&#20505;&#65292;&#26080;&#35770;&#25442;&#21040;&#21738;&#20010;&#20844;&#21496;&#12289;&#21738;&#20010;&#23703;&#20301;&#65292;&#37027;&#20010;&#20844;&#21496;&#12289;&#37027;&#20010;&#23703;&#20301;&#20063;&#19981;&#20250;&#32473;&#20320;&#24456;&#22810;&#38065;</FONT>&#12290;<FONT color=#800000>&#20154;&#22312;&#32844;&#19994;&#29983;&#28079;&#20013;&#25379;&#38065;&#26368;&#22810;&#30340;&#38454;&#27573;&#26159;&#19977;&#21313;&#20116;&#23681;&#20043;&#21518;&#12290;</FONT>&#22312;&#19977;&#21313;&#20116;&#23681;&#20043;&#21069;&#65292;&#22914;&#26524;&#20320;&#25226;&#25379;&#38065;&#35774;&#25104;&#36339;&#27133;&#21407;&#22240;&#30340;&#31532;&#19968;&#20301;&#65292;&#20250;&#21457;&#29616;&#21040;&#20102;&#22235;&#21313;&#23681;&#12289;&#22235;&#21313;&#20116;&#23681;&#29978;&#33267;&#20116;&#21313;&#23681;&#20197;&#21518;&#65292;&#25379;&#38065;&#33021;&#21147;&#20005;&#37325;&#21463;&#25439;&#65292;&#20005;&#37325;&#23569;&#20110;&#37027;&#20123;&#22312;&#26089;&#26399;&#20026;&#20102;&#20462;&#34892;&#12289;&#20026;&#20102;&#25104;&#38271;&#12289;&#20026;&#20102;&#25104;&#20107;&#12289;&#20026;&#20102;&#26032;&#24179;&#21488;&#37027;&#20123;&#20154;&#25379;&#24471;&#22810;&#12290;</P>
<P class=content>2.&#22312;&#28165;&#26970;&#33258;&#24049;&#20026;&#20160;&#20040;&#36339;&#27133;&#20043;&#21518;&#65292;&#35201;&#38750;&#24120;&#20851;&#27880;&#36339;&#27133;&#21518;&#21644;&#35841;&#30452;&#25509;&#27719;&#25253;&#12290;&#22240;&#20026;&#24456;&#26377;&#21487;&#33021;&#35828;&#26381;&#20320;&#21435;&#36339;&#27133;&#65292;&#36319;&#20320;&#35828;&#24895;&#26223;&#12289;&#35828;&#24179;&#21488;&#12289;&#35828;&#25104;&#38271;&#30340;&#37027;&#20010;&#20154;&#65292;&#21487;&#33021;&#36164;&#21382;&#24456;&#28145;&#65292;&#21487;&#33021;&#26159;&#20320;&#19979;&#19968;&#20010;&#20844;&#21496;&#30340;&#33891;&#20107;&#38271;&#25110;&#32773;CEO&#65292;&#20320;&#21644;&#20182;&#20043;&#38388;&#26377;&#21487;&#33021;&#20250;&#21464;&#25104;&#30452;&#25509;&#27719;&#25253;&#30340;&#20851;&#31995;&#12290;</P>
<P class=content>&#22914;&#26524;&#26159;&#36825;&#31181;&#24773;&#20917;&#65292;&#20320;&#38656;&#35201;&#35265;&#36825;&#20010;&#20154;&#19981;&#27490;&#19968;&#27425;&#65292;&#20320;&#26368;&#22909;&#33021;&#22815;&#36319;&#20182;&#27604;&#36739;&#33298;&#26381;&#22320;&#30456;&#22788;&#12290;&#25105;&#35265;&#36807;&#24456;&#22810;&#22833;&#36133;&#30340;&#36339;&#27133;&#20363;&#23376;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#23545;&#30452;&#25509;&#39046;&#23548;&#19981;&#29087;&#24713;&#65292;&#23545;&#20182;&#30340;&#30452;&#25509;&#39046;&#23548;&#27809;&#26377;&#38054;&#20329;&#24863;&#65292;&#29978;&#33267;&#27809;&#26377;&#33298;&#36866;&#24863;&#12290;<STRONG>&#25105;&#20204;&#38500;&#20102;&#26085;&#24120;&#29983;&#27963;&#65292;&#24037;&#20316;&#20854;&#23454;&#21344;&#25454;&#25105;&#20204;&#30456;&#24403;&#38271;&#30340;&#26102;&#38388;&#65292;&#22312;&#24037;&#20316;&#26102;&#38388;&#37324;&#36793;&#65292;&#20320;&#30340;&#24184;&#31119;&#12289;&#24320;&#24515;&#12289;&#28385;&#36275;&#19982;&#21542;&#65292;&#22312;&#30456;&#24403;&#22823;&#30340;&#31243;&#24230;&#19978;&#65292;&#21462;&#20915;&#20110;&#20320;&#21644;&#20320;&#30452;&#25509;&#39046;&#23548;&#30340;&#20851;&#31995;&#12290;</STRONG></P>
<P class=content>&#25152;&#20197;&#22312;&#36339;&#27133;&#20043;&#21069;&#65292;&#19968;&#23450;&#35201;&#20851;&#27880;&#36339;&#27133;&#20043;&#21518;&#36319;&#35841;&#30452;&#25509;&#27719;&#25253;&#65292;&#20320;&#38656;&#35201;&#36319;&#20182;&#35265;&#20004;&#27425;&#65292;&#29978;&#33267;&#20004;&#27425;&#20197;&#19978;&#12290;&#20105;&#21462;&#26377;&#19968;&#27425;&#33021;&#22815;&#21507;&#39277;&#65292;&#33021;&#22815;&#21917;&#28857;&#23567;&#37202;&#65292;&#36824;&#26377;&#19968;&#27425;&#33021;&#22815;&#22312;&#20182;&#38750;&#24120;&#32047;&#65292;&#29978;&#33267;&#24515;&#24773;&#19981;&#22909;&#30340;&#26102;&#20505;&#65292;&#36319;&#20182;&#32842;&#19968;&#27425;&#65307;&#23601;&#20687;&#30475;&#25151;&#23376;&#65292;&#19981;&#35201;&#21482;&#22312;&#21806;&#27004;&#23567;&#22992;&#36890;&#30693;&#20320;&#26102;&#65292;&#22312;&#36825;&#20010;&#25151;&#23376;&#12289;&#36825;&#20010;&#25143;&#22411;&#26368;&#33021;&#26174;&#31034;&#23427;&#30340;&#20248;&#28857;&#26102;&#21435;&#30475;&#36825;&#20010;&#25151;&#23376;&#65292;&#35201;&#22312;&#19981;&#21516;&#30340;&#26102;&#38388;&#21435;&#30475;&#36825;&#20010;&#25151;&#23376;&#12290;</P>
<P class=content>3.&#26368;&#22909;&#23613;&#21487;&#33021;&#22320;&#25226;&#35848;&#22949;&#30340;&#20107;&#33853;&#22312;&#32440;&#38754;&#21512;&#21516;&#37324;&#12290;&#34429;&#28982;&#25105;&#29702;&#35299;&#65292;&#36234;&#26159;&#39640;&#38454;&#30340;&#36339;&#27133;&#65292;&#26377;&#20123;&#20107;&#36234;&#26159;&#21475;&#22836;&#21327;&#23450;&#65292;&#20294;&#26159;&#23613;&#37327;&#25226;&#35848;&#22949;&#30340;&#26465;&#27454;&#33853;&#21040;&#38599;&#20323;&#21512;&#21516;&#37324;&#65292;&#22312;&#20320;&#36339;&#27133;&#20043;&#21069;&#26377;&#20070;&#38754;&#31614;&#23383;&#12290;&#36825;&#20123;&#35848;&#22949;&#30340;&#26465;&#27454;&#65292;&#21487;&#33021;&#21253;&#25324;&#32844;&#20301;&#12289;&#32473;&#35841;&#30452;&#25509;&#27719;&#25253;&#12289;&#34218;&#37228;&#30340;&#22810;&#23569;&#21644;&#34218;&#37228;&#30340;&#26500;&#25104;&#12289;&#20320;&#36824;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#36131;&#20219;&#65292;&#29305;&#21035;&#26159;&#38750;&#31454;&#20105;&#26465;&#27454;&#65292;&#19975;&#19968;&#31163;&#24320;&#36825;&#20010;&#23703;&#20301;&#65292;&#20320;&#35201;&#22810;&#38271;&#26102;&#38388;&#19981;&#33021;&#20174;&#20107;&#31867;&#20284;&#30340;&#24037;&#20316;&#65292;&#31561;&#31561;&#12290;&#26377;&#19968;&#20010;&#21512;&#21516;&#65292;&#20320;&#35201;&#30475;&#24471;&#30456;&#23545;&#20180;&#32454;&#20123;&#65292;&#25226;&#33258;&#24049;&#30340;&#36131;&#12289;&#26435;&#12289;&#21033;&#30475;&#24471;&#30456;&#23545;&#28165;&#26970;&#12290;</P>
<P class=content>4.&#29305;&#21035;&#24378;&#35843;&#65292;&#26368;&#22909;&#19981;&#35201;&#36807;&#27827;&#25286;&#26725;&#12290;&#19981;&#35201;&#19968;&#26086;&#33258;&#24049;&#26377;&#20102;&#20070;&#38754;&#30340;&#26032;&#30340;Offer&#65292;&#35273;&#24471;&#33258;&#24049;&#21487;&#20197;&#21040;&#19968;&#23478;&#26032;&#20844;&#21496;&#20102;&#65292;&#21487;&#20197;&#36319;&#19968;&#20010;&#29305;&#21035;&#22909;&#30340;&#39046;&#23548;&#65292;&#33021;&#25343;&#21040;&#20004;&#20493;&#30340;&#24037;&#36164;&#65292;&#29978;&#33267;&#19977;&#20493;&#30340;&#24037;&#36164;&#23601;&#24320;&#22987;&#33192;&#32960;&#65292;&#19981;&#35201;&#36825;&#26679;&#65292;&#20570;&#20154;&#30041;&#19968;&#32447;&#65292;&#26085;&#21518;&#22909;&#30456;&#35265;&#65292;&#19981;&#35201;&#36807;&#27827;&#25286;&#26725;&#12290;