<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#22914;&#20309;&#22312;&#20307;&#21046;&#20869;&#25104;&#20107;</H3>
<P class=content>&#36825;&#20010;&#8220;&#20307;&#21046;&#8221;&#65292;&#21487;&#20197;&#25226;&#23427;&#23450;&#20041;&#24471;&#30456;&#23545;&#31364;&#19968;&#28857;&#65292;&#22312;&#20307;&#21046;&#20869;&#22914;&#20309;&#25104;&#20107;&#65311;&#20998;&#20139;&#20843;&#28857;&#12290;</P>
<P class=content><SPAN class=bold>1.&#24517;&#39035;&#26641;&#31435;&#25104;&#20107;&#30340;&#20449;&#24565;&#12290;</SPAN></P>
<P class=content><STRONG><FONT color=#800080>&#26080;&#35770;&#22312;&#20307;&#21046;&#20869;&#36824;&#26159;&#20307;&#21046;&#22806;&#65292;&#33021;&#22815;&#25226;&#20107;&#21150;&#25104;&#30340;&#20154;&#65292;&#22823;&#23478;&#37117;&#21916;&#27426;&#65292;&#29305;&#21035;&#26159;&#20320;&#30340;&#39046;&#23548;&#21916;&#27426;&#12290;</FONT></STRONG></P>
<P class=content><SPAN class=bold>2.&#25026;&#20107;&#12290;</SPAN></P>
<P class=content>&#33021;&#25353;&#20307;&#21046;&#20869;&#30340;&#35268;&#30697;&#21150;&#20107;&#12290;&#25105;&#19968;&#24320;&#22987;&#21040;&#22830;&#20225;&#65292;&#26368;&#24120;&#38382;&#30340;&#19968;&#20010;&#38382;&#39064;&#26159;&#65306;&#8220;&#36807;&#21435;&#31867;&#20284;&#30340;&#20107;&#37117;&#26159;&#24590;&#20040;&#21150;&#30340;&#65311;&#8221;&#20063;&#23601;&#26159;&#65292;&#36807;&#21435;&#30340;&#35268;&#30697;&#26159;&#20160;&#20040;&#26679;&#23376;&#65311;&#20307;&#21046;&#20869;&#36825;&#20123;&#27969;&#31243;&#26159;&#24590;&#20040;&#36208;&#30340;&#65311;&#22914;&#26524;&#27809;&#26377;&#38750;&#24120;&#26126;&#30830;&#30340;&#21453;&#23545;&#24847;&#35265;&#21644;&#29702;&#30001;&#65292;&#25105;&#23601;&#36319;&#30528;&#36208;&#65292;&#20808;&#36208;&#20960;&#36941;&#65292;&#30475;&#19968;&#30475;&#65292;&#22914;&#26524;&#26377;&#35273;&#24471;&#29305;&#21035;&#19981;&#23545;&#30340;&#22320;&#26041;&#65292;&#24635;&#32467;&#36215;&#26469;&#65292;&#36319;&#39046;&#23548;&#27807;&#36890;&#12290;</P>
<P class=content>&#19968;&#26041;&#38754;&#26159;&#20570;&#20107;&#30340;&#27969;&#31243;&#65292;&#21478;&#19968;&#26041;&#38754;&#26159;&#20154;&#12290;&#22810;&#38382;&#20960;&#20010;&#24895;&#24847;&#22374;&#35802;&#36319;&#20320;&#35828;&#23454;&#35805;&#30340;&#32769;&#20154;&#65306;&#22312;&#36825;&#20010;&#20307;&#21046;&#20869;&#65292;&#35841;&#36319;&#35841;&#37117;&#26159;&#20160;&#20040;&#20851;&#31995;&#65311;&#37117;&#26159;&#20160;&#20040;&#26679;&#30340;&#20154;&#65311;&#37117;&#26377;&#20160;&#20040;&#26679;&#30340;&#32972;&#26223;&#65311;&#20182;&#20204;&#20043;&#21069;&#37117;&#26377;&#21738;&#20123;&#24681;&#24616;&#65311;&#36825;&#20123;&#38382;&#39064;&#65292;&#22312;&#19981;&#21516;&#22330;&#21512;&#22810;&#38382;&#20960;&#27425;&#65292;&#21738;&#24597;&#23545;&#21516;&#19968;&#20010;&#20154;&#22312;&#19981;&#21516;&#22330;&#21512;&#37117;&#22810;&#38382;&#20960;&#27425;&#12290;&#20320;&#25226;&#36825;&#20123;&#37117;&#40664;&#40664;&#35760;&#19979;&#65292;&#28982;&#21518;&#31245;&#31245;&#24635;&#32467;&#65292;&#19981;&#35265;&#24471;&#35201;&#33853;&#22312;&#32440;&#38754;&#19978;&#65292;&#20043;&#21518;&#21487;&#33021;&#36824;&#20250;&#38754;&#20020;&#20160;&#20040;&#26679;&#30340;&#20107;&#24773;&#65311;<FONT color=#800000>&#20102;&#35299;&#36825;&#20123;&#65292;&#26159;&#8220;&#26126;&#29702;&#8221;&#30340;&#21478;&#22806;&#19968;&#20010;&#22522;&#30784;&#65292;&#23601;&#26159;&#25026;&#20107;&#24773;&#65292;&#20197;&#21450;&#25026;&#19982;&#20107;&#24773;&#30456;&#20851;&#30340;&#20154;</FONT>&#12290;</P>
<P class=content><SPAN class=bold>3.&#24314;&#31435;&#20449;&#20219;&#12290;</SPAN></P>
<P class=content>&#20449;&#20219;&#24590;&#20040;&#24314;&#31435;&#65311;&#25105;&#35273;&#24471;&#26377;&#26041;&#27861;&#65292;&#26377;&#24577;&#24230;&#12290;<FONT color=#804000>&#22312;&#24577;&#24230;&#19978;&#65292;&#29305;&#21035;&#26159;&#22312;&#20307;&#21046;&#20869;&#65292;&#22312;&#20320;&#33258;&#24049;&#20882;&#22836;&#20043;&#21069;&#65292;&#20808;&#35201;&#24819;&#65292;&#20320;&#35201;&#33457;&#20960;&#24180;&#30340;&#24037;&#22827;&#36319;&#38543;&#65292;&#20570;&#23398;&#24466;&#12289;&#20570;&#36319;&#38543;&#32773;&#65307;&#23601;&#26159;&#21035;&#20154;&#24590;&#20040;&#35828;&#65292;&#25105;&#24590;&#20040;&#20570;&#65292;&#29305;&#21035;&#26159;&#39046;&#23548;&#24590;&#20040;&#35828;&#65292;&#22914;&#26524;&#25105;&#27809;&#26377;&#38750;&#24120;&#22823;&#30340;&#21453;&#23545;&#24847;&#35265;&#65292;&#25105;&#23601;&#36319;&#30528;&#21435;&#20570;&#12290;</FONT>&#25454;&#35828;&#28165;&#21326;&#19981;&#25104;&#25991;&#30340;&#26657;&#35757;&#26159;&#65306;&#8220;&#21548;&#35805;&#65292;&#20986;&#27963;&#8221;&#65292;&#35805;&#23569;&#12289;&#24178;&#20107;&#21033;&#33853;&#12289;&#20302;&#32500;&#25252;&#65292;&#36825;&#26679;&#30340;&#20154;&#27704;&#36828;&#26159;&#25307;&#20154;&#21916;&#27426;&#30340;&#65292;&#24448;&#24448;&#23481;&#26131;&#24471;&#21040;&#20449;&#20219;&#12290;</P>
<P class=content>&#22238;&#24819;&#20449;&#20219;&#20844;&#24335;&#65292;&#20449;&#20219;&#65309;&#65288;&#21487;&#20449;&#24230;&#215;&#21487;&#38752;&#24230;&#215;&#21487;&#20146;&#24230;&#65289;&#247;&#33258;&#31169;&#24230;&#65292;&#20877;&#36319;&#22312;&#20307;&#21046;&#20869;&#22914;&#20309;&#20105;&#21462;&#20449;&#20219;&#30456;&#23545;&#27604;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#37324;&#38754;&#26377;&#24456;&#22810;&#24494;&#22937;&#30340;&#30456;&#36817;&#65292;&#20197;&#21450;&#24212;&#35813;&#31361;&#20986;&#30340;&#22320;&#26041;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#35805;&#23569;&#65292;&#24178;&#20107;&#65292;&#20302;&#32500;&#25252;&#12290;</P>
<P class=content><SPAN class=bold>4.&#32784;&#24515;&#12290;</SPAN></P>
<P class=content>&#22312;&#20307;&#21046;&#20869;&#65292;&#21738;&#24597;&#20320;&#20107;&#20570;&#24471;&#20877;&#22909;&#65292;&#20320;&#20063;&#19981;&#35201;&#26399;&#26395;&#33021;&#22815;&#36339;&#32423;&#65292;&#29305;&#21035;&#26159;&#22312;&#24456;&#24179;&#31283;&#12289;&#19981;&#25171;&#20183;&#30340;&#26102;&#20505;&#12290;&#20320;&#36339;&#32423;&#65292;&#21608;&#22260;&#20154;&#19981;&#22909;&#36807;&#12289;&#19981;&#33298;&#26381;&#65292;&#20320;&#39046;&#23548;&#21387;&#21147;&#24456;&#22823;&#65292;&#20320;&#21608;&#22260;&#20154;&#32473;&#20320;&#30340;&#21387;&#21147;&#20063;&#20250;&#24456;&#22823;&#12290;&#25152;&#20197;&#35828;&#65292;&#32784;&#24515;&#65292;&#31561;&#24453;&#65292;&#31561;&#24453;&#26426;&#20250;&#12290;</P>
<P class=content><SPAN class=bold>5.&#8220;&#19977;&#20174;&#19968;&#22823;&#8221;&#12290;</SPAN></P>
<P class=content>&#20174;&#20005;&#12289;&#20174;&#38590;&#12289;&#20174;&#23454;&#25112;&#20986;&#21457;&#12289;&#22823;&#36816;&#21160;&#37327;&#35757;&#32451;&#12290;&#27969;&#31243;&#19981;&#35201;&#20986;&#38169;&#65292;&#30041;&#22909;&#25152;&#26377;&#35777;&#25454;&#38142;&#65292;&#26377;&#26102;&#20505;&#27969;&#31243;&#27491;&#30830;&#27604;&#32467;&#26524;&#27491;&#30830;&#26356;&#37325;&#35201;&#12290;</P>
<P class=content><SPAN class=bold>6.&#24076;&#26395;&#20320;&#36319;&#23545;&#20154;&#12290;</SPAN></P>
<P class=content><FONT color=#800000>&#20160;&#20040;&#26159;&#22909;&#39046;&#23548;&#65311;&#31616;&#21333;&#22320;&#35828;&#65292;&#23601;&#26159;&#25512;&#21151;&#25597;&#36807;&#65292;&#33258;&#24049;&#33021;&#25215;&#25285;&#36131;&#20219;&#65292;&#33258;&#24049;&#33021;&#31435;&#24471;&#20303;&#65307;&#33021;&#32473;&#19979;&#23646;&#20570;&#20107;&#30340;&#26426;&#20250;&#65307;&#33258;&#24049;&#26377;&#19978;&#21319;&#31354;&#38388;&#30340;&#12290;&#31526;&#21512;&#19978;&#36848;&#19977;&#28857;&#65292;&#23601;&#26159;&#22909;&#39046;&#23548;&#65292;&#36873;&#20934;&#22909;&#39046;&#23548;&#65292;&#36319;&#30528;&#20182;&#65292;&#36319;&#30340;&#26102;&#38388;&#38271;&#19968;&#20123;&#12290;</FONT></P>
<P class=content><SPAN class=bold>7.&#19981;&#36138;&#12290;</SPAN></P>
<P class=content>&#19981;&#36138;&#22270;&#31169;&#21033;&#12289;&#23567;&#21033;&#65292;&#20320;&#27605;&#31455;&#19981;&#26159;&#22312;&#32431;&#21830;&#19994;&#29615;&#22659;&#20013;&#20570;&#20107;&#65292;&#20320;&#26159;&#22312;&#32473;&#26356;&#22823;&#30340;&#12289;&#26356;&#20559;&#37325;&#20844;&#26377;&#12289;&#20844;&#30410;&#30340;&#29615;&#22659;&#19979;&#12289;&#20307;&#21046;&#20869;&#20570;&#20107;&#65292;&#23601;&#22312;&#33258;&#24049;&#20570;&#20107;&#12289;&#25104;&#38271;&#30340;&#36807;&#31243;&#20013;&#65292;&#25226;&#29289;&#36136;&#27442;&#26395;&#25918;&#20302;&#19968;&#28857;&#65292;&#19981;&#35201;&#22312;&#33457;&#20844;&#23478;&#38065;&#30340;&#36807;&#31243;&#20013;&#25379;&#38065;&#12290;</P>
<P class=content><SPAN class=bold>8.&#35201;&#33021;&#22815;&#24525;&#21463;&#36215;&#20239;&#12290;</SPAN></P>
<P class=content>&#34429;&#28982;&#20307;&#21046;&#26159;&#19968;&#20010;&#30456;&#23545;&#31283;&#23450;&#30340;&#22320;&#26041;&#65292;&#20294;&#26159;&#22312;&#20307;&#21046;&#20869;&#65292;&#19981;&#25490;&#38500;&#20320;&#21644;&#20320;&#36319;&#30340;&#20154;&#65292;&#25110;&#36319;&#20320;&#30340;&#20154;&#65292;&#26377;&#36215;&#36215;&#20239;&#20239;&#12289;&#19978;&#19978;&#19979;&#19979;&#12290;&#36825;&#31181;&#36215;&#20239;&#21644;&#19978;&#19979;&#65292;&#34429;&#28982;&#35753;&#20154;&#20260;&#24515;&#25110;&#32773;&#29378;&#21916;&#65292;&#20294;&#26159;&#24076;&#26395;&#20320;&#65292;&#22914;&#26524;&#22312;&#20307;&#21046;&#20869;&#24819;&#25104;&#20107;&#65292;&#19981;&#35201;&#20026;&#36825;&#31181;&#19978;&#19978;&#19979;&#19979;&#65292;&#29305;&#21035;&#26159;&#19981;&#35201;&#20026;&#26242;&#26102;&#34987;&#35843;&#25972;&#12289;&#34987;&#36793;&#32536;&#21270;&#22833;&#26395;&#12290;&#19978;&#19978;&#19979;&#19979;&#65292;&#20960;&#19978;&#20960;&#19979;&#37117;&#24456;&#27491;&#24120;&#65292;&#19981;&#20026;&#20043;&#25152;&#21160;&#65292;&#35813;&#24178;&#20160;&#20040;&#24178;&#20160;&#20040;&#65292;&#25226;&#21512;&#36866;&#30340;&#25104;&#20107;&#24515;&#27861;&#29992;&#22312;&#21512;&#36866;&#30340;&#20107;&#19978;&#12290;</P><CHAPTERLAST>&#10048;</CHAPTERLAST>