<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#25104;&#21151;&#19981;&#31561;&#20110;&#25104;&#20107;</H3>
<P class=content>&#25104;&#20107;&#36319;&#25104;&#21151;&#26159;&#26377;&#21306;&#21035;&#30340;&#12290;&#25104;&#21151;&#19981;&#31561;&#20110;&#25104;&#20107;&#65292;&#25104;&#20107;&#19981;&#31561;&#20110;&#25104;&#21151;&#65292;&#22240;&#20026;&#20197;&#19979;&#19977;&#28857;&#12290;</P>
<P class=content>1.&#25104;&#21151;&#19981;&#21487;&#22797;&#21046;&#12290;<FONT color=#800000>&#25105;&#35748;&#20026;&#25104;&#21151;&#28041;&#21450;&#22826;&#22810;&#30340;&#22240;&#32032;&#65292;&#23427;&#26159;&#19968;&#20010;&#26080;&#24120;&#26159;&#24120;&#26368;&#21518;&#24418;&#25104;&#30340;&#32467;&#26524;&#65292;&#36825;&#20010;&#32467;&#26524;&#24456;&#38590;&#22312;&#20107;&#21069;&#39044;&#27979;</FONT>&#12290;&#20320;&#26368;&#21518;&#25104;&#21151;&#20102;&#65292;&#20320;&#35828;&#65292;&#8220;&#22240;&#20026;&#25105;&#25104;&#21151;&#20102;&#65292;&#25152;&#20197;&#25105;&#20043;&#21069;&#20570;&#36807;&#30340;&#19968;&#12289;&#20108;&#12289;&#19977;&#37117;&#26159;&#23545;&#30340;&#8221;&#65292;&#36825;&#20010;&#36923;&#36753;&#19981;&#25104;&#31435;&#65292;&#22240;&#20026;&#20320;&#22312;&#20570;&#19968;&#12289;&#20108;&#12289;&#19977;&#30340;&#26102;&#20505;&#65292;&#20320;&#24182;&#19981;&#33021;&#30830;&#23450;&#33021;&#25104;&#21151;&#12290;&#25105;&#20204;&#21487;&#20197;&#35762;&#65292;&#22240;&#20026;&#25105;&#20462;&#34892;&#25104;&#20107;&#65292;&#25105;&#20570;&#20102;&#19968;&#12289;&#20108;&#12289;&#19977;&#65292;&#25152;&#20197;&#25105;&#25104;&#21151;&#30340;&#27010;&#29575;&#20250;&#22686;&#21152;&#19968;&#20123;&#65292;&#25152;&#35859;&#25104;&#20107;&#22312;&#20154;&#65292;&#25104;&#21151;&#22312;&#22825;&#65292;&#25104;&#21151;&#19981;&#21487;&#23398;&#65292;&#25104;&#20107;&#21487;&#20197;&#20462;&#28860;&#12290;</P>
<P class=content>2.&#25104;&#21151;&#34429;&#28982;&#19981;&#26159;&#25104;&#20107;&#65292;&#25104;&#20107;&#20063;&#19981;&#26159;&#25104;&#21151;&#65292;&#20294;&#26159;&#22823;&#23478;&#37117;&#24819;&#35201;&#25104;&#21151;&#12290;&#25104;&#20107;&#20462;&#34892;&#24471;&#22909;&#65292;&#25104;&#21151;&#12289;&#25345;&#32493;&#25104;&#21151;&#12289;&#25345;&#32493;&#25104;&#22823;&#21151;&#30340;&#27010;&#29575;&#20250;&#26126;&#26174;&#22686;&#21152;&#12290;</P>
<P class=content>3.&#21482;&#35762;&#25104;&#21151;&#65292;&#19981;&#19968;&#23450;&#26159;&#22909;&#30340;&#19968;&#29983;&#12290;&#20320;&#25104;&#21151;&#22240;&#32032;&#37324;&#36793;&#26377;&#22826;&#22810;&#22825;&#21629;&#65292;&#26377;&#22826;&#22810;&#32769;&#22825;&#24110;&#20320;&#30340;&#22320;&#26041;&#65292;&#20294;&#26159;&#20320;&#30475;&#19981;&#21040;&#65292;&#22312;&#37027;&#20010;&#33410;&#28857;&#65292;&#20320;&#24456;&#26377;&#21487;&#33021;&#24536;&#35760;&#33258;&#24049;&#26159;&#20010;&#20160;&#20040;&#20154;&#65292;&#24536;&#35760;&#33258;&#24049;&#26377;&#22810;&#23569;&#33021;&#21147;&#65292;&#24536;&#35760;&#22825;&#21629;&#19981;&#26159;&#19968;&#30452;&#25345;&#32493;&#30340;&#12290;&#25345;&#32493;&#30340;&#25104;&#21151;&#26377;&#21487;&#33021;&#35753;&#19968;&#20010;&#20154;&#33258;&#39640;&#33258;&#22823;&#65292;&#26368;&#21518;&#20877;&#24448;&#21069;&#36208;&#20004;&#27493;&#65292;&#21128;&#20320;&#30340;&#38647;&#21487;&#33021;&#23601;&#22312;&#36335;&#19978;&#20102;&#12290;&#25152;&#20197;&#65292;&#19968;&#30452;&#25104;&#21151;&#65292;&#19981;&#19968;&#23450;&#26159;&#22909;&#20107;&#65292;&#20294;&#21453;&#36807;&#26469;&#65292;&#22914;&#26524;&#25104;&#20107;&#12289;&#19968;&#30452;&#25104;&#20107;&#12289;&#19968;&#30452;&#25104;&#22909;&#20107;&#65292;&#37027;&#19968;&#23450;&#26159;&#19981;&#38169;&#30340;&#19968;&#29983;&#65292;&#20320;&#19968;&#29983;&#21482;&#25104;&#23601;&#19968;&#20123;&#23567;&#20107;&#65292;&#20063;&#26159;&#22909;&#30340;&#19968;&#29983;&#12290;</P>
<P class=content>&#20197;&#19978;&#26159;&#25104;&#20107;&#36319;&#25104;&#21151;&#20043;&#38388;&#30340;&#19977;&#28857;&#37325;&#35201;&#21306;&#21035;&#12290;</P>
<P class=content>&#20877;&#32773;&#65292;&#25104;&#20107;&#19981;&#20165;&#19981;&#31561;&#20110;&#25104;&#21151;&#65292;&#29978;&#33267;&#19981;&#31561;&#20110;&#20255;&#22823;&#65292;&#21453;&#20043;&#20134;&#28982;&#65292;&#20255;&#22823;&#20063;&#19981;&#31561;&#20110;&#25104;&#21151;&#65292;&#20134;&#19981;&#31561;&#20110;&#25104;&#20107;&#12290;</P>
<P class=content>&#25104;&#23601;&#19968;&#20123;&#8220;&#31532;&#19968;&#12289;&#21807;&#19968;&#12289;&#26368;&#8221;&#30340;&#20107;&#24773;&#65292;&#24448;&#24448;&#31561;&#20110;&#20255;&#22823;&#65292;&#23601;&#26159;&#22312;&#19990;&#30028;&#19978;&#65292;&#25105;&#26159;&#25104;&#23601;&#36825;&#20123;&#20107;&#26368;&#26834;&#30340;&#19968;&#20010;&#20154;&#65292;&#24448;&#24448;&#34987;&#35748;&#20026;&#31561;&#20110;&#20255;&#22823;&#65307;&#20294;&#26159;&#65292;&#25104;&#23601;&#19968;&#20123;&#30456;&#23545;&#26085;&#24120;&#12289;&#27491;&#24120;&#30340;&#20107;&#65292;&#20154;&#26159;&#38750;&#24120;&#22909;&#30340;&#20154;&#65292;&#20154;&#29983;&#20063;&#26159;&#38750;&#24120;&#22909;&#30340;&#20154;&#29983;&#65292;&#20294;&#26159;&#19981;&#33021;&#34987;&#23450;&#20041;&#20026;&#20255;&#22823;&#12290;&#25105;&#20250;&#28889;&#19968;&#24352;&#39292;&#65292;&#36825;&#24352;&#39292;&#21487;&#33021;&#22312;&#25105;&#20204;&#23478;&#31639;&#28889;&#24471;&#26368;&#22909;&#30340;&#65292;&#23545;&#20110;&#36825;&#20010;&#23627;&#23376;&#37324;&#22235;&#20116;&#20010;&#20154;&#26469;&#35828;&#23601;&#26159;&#19968;&#20214;&#20102;&#19981;&#36215;&#30340;&#25104;&#23601;&#65292;&#36825;&#26159;&#19968;&#27425;&#25104;&#20107;&#12290;&#36825;&#27425;&#25104;&#20107;&#35753;&#20170;&#22825;&#21464;&#24471;&#24456;&#26377;&#24847;&#20041;&#65292;&#21464;&#24471;&#24456;&#24555;&#20048;&#65292;&#22914;&#26524;&#22825;&#22825;&#36825;&#26679;&#25104;&#20107;&#65292;&#21738;&#24597;&#36825;&#20123;&#20107;&#24456;&#23567;&#65292;&#20320;&#20063;&#26159;&#36807;&#20102;&#20255;&#22823;&#30340;&#19968;&#29983;&#12290;</P>
<P class=content>&#21453;&#20043;&#65292;&#20687;&#35832;&#33883;&#20142;&#12289;&#23731;&#39134;&#12289;&#25991;&#22825;&#31077;&#65292;&#22312;&#20182;&#20204;&#25152;&#22788;&#30340;&#26102;&#20195;&#24182;&#27809;&#26377;&#23454;&#29616;&#33258;&#24049;&#30340;&#29702;&#24819;&#65292;&#20294;&#26159;&#20182;&#20204;&#30830;&#23454;&#26159;&#19981;&#26429;&#30340;&#65292;&#22833;&#36133;&#20063;&#21487;&#20197;&#24456;&#20255;&#22823;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#20182;&#20204;&#37027;&#20123;&#31934;&#31070;&#65292;&#20182;&#20204;&#20570;&#30340;&#37027;&#20123;&#20107;&#24773;&#65292;&#22914;&#26524;&#22825;&#21629;&#32473;&#20182;&#20204;&#65292;&#22914;&#26524;&#25442;&#19968;&#20010;&#29615;&#22659;&#65292;&#19968;&#20123;&#20854;&#20182;&#30340;&#20851;&#38190;&#35201;&#32032;&#20135;&#29983;&#25913;&#21464;&#20043;&#21518;&#65292;&#26377;&#21487;&#33021;&#20250;&#25104;&#23601;&#19968;&#20123;&#38750;&#24120;&#20255;&#22823;&#30340;&#12289;&#22909;&#30340;&#20107;&#65292;&#25152;&#20197;&#20182;&#20204;&#30340;&#31934;&#31070;&#26159;&#21487;&#36149;&#30340;&#12290;&#22914;&#26524;&#25105;&#20204;&#19981;&#23562;&#37325;&#36825;&#20123;&#20255;&#22823;&#30340;&#31934;&#31070;&#65292;&#37027;&#20040;&#25105;&#20204;&#23601;&#20250;&#21464;&#24471;&#27833;&#33147;&#65292;&#22833;&#21435;&#24456;&#22810;&#33021;&#22815;&#25104;&#23601;&#20107;&#24773;&#30340;&#26426;&#20250;&#12290;&#36947;&#29702;&#26159;&#36825;&#26679;&#30340;&#65292;&#20805;&#20998;&#20294;&#26159;&#19981;&#24517;&#35201;&#65292;&#24517;&#35201;&#20294;&#26159;&#19981;&#19968;&#23450;&#20805;&#20998;&#65292;&#36825;&#26159;&#19968;&#20010;&#36923;&#36753;&#38382;&#39064;&#12290;