<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#25104;&#20107;&#26080;&#22823;&#23567;&#65292;&#20294;&#26377;&#21892;&#24694;</H3>
<P class=content>&#22238;&#21040;&#26368;&#32456;&#19968;&#20010;&#35758;&#39064;&#8212;&#8212;<FONT color=#800000>&#25104;&#20107;&#30340;&#26631;&#20934;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#23601;&#26159;&#20132;&#20195;&#30340;&#20219;&#21153;&#23436;&#25104;&#20102;&#65292;&#23450;&#20041;&#22909;&#30340;&#20219;&#21153;&#23436;&#25104;&#20102;&#65292;&#23601;&#26159;&#25104;&#20107;&#12290;&#33267;&#20110;&#26368;&#21518;&#26159;&#21542;&#25104;&#21151;&#65292;&#21035;&#20154;&#26159;&#21542;&#35748;&#21487;&#65292;&#24182;&#19981;&#37325;&#35201;</FONT>&#12290;&#25104;&#20107;&#26080;&#22823;&#23567;&#65292;&#26412;&#19968;&#19981;&#20108;&#65292;&#27835;&#22823;&#22269;&#33509;&#28921;&#23567;&#40092;&#65292;&#28889;&#19968;&#24352;&#39292;&#65292;&#31649;&#29702;&#19968;&#20010;&#34903;&#21306;&#65292;&#31649;&#29702;&#19968;&#20010;&#22478;&#24066;&#65292;&#31649;&#29702;&#19968;&#20010;&#22269;&#23478;&#65292;&#31649;&#29702;&#19968;&#20010;&#26143;&#29699;&#65292;&#20854;&#23454;&#26159;&#31867;&#20284;&#30340;&#12290;&#31649;&#22909;&#65292;&#25104;&#23601;&#22909;&#65292;&#37117;&#26159;&#25104;&#20107;&#12290;</P>
<P class=content><FONT color=#804000>&#25104;&#20107;&#34429;&#28982;&#26080;&#22823;&#23567;&#65292;&#20294;&#26159;&#26377;&#21892;&#24694;&#12290;&#35832;&#24694;&#33707;&#20316;&#65292;&#35832;&#21892;&#22857;&#34892;&#65292;&#24694;&#30340;&#20107;&#24773;&#20877;&#23567;&#65292;&#35831;&#20320;&#19981;&#35201;&#20570;&#65292;&#21892;&#20107;&#21738;&#24597;&#23567;&#65292;&#25104;&#23601;&#19968;&#20214;&#23601;&#26159;&#25104;&#20107;&#19968;&#20214;&#12290;</FONT></P>
<P class=content><FONT color=#804000>&#25104;&#20107;&#26377;&#25928;&#29575;&#39640;&#20302;&#65292;&#26377;&#27010;&#29575;&#39640;&#20302;&#65292;&#26377;&#25345;&#32493;&#19982;&#21542;&#12290;&#26368;&#22909;&#30340;&#12289;&#26368;&#26834;&#30340;&#25104;&#20107;&#20462;&#34892;&#32773;&#65292;&#33021;&#22815;&#19981;&#32473;&#21035;&#20154;&#28155;&#24456;&#22810;&#40635;&#28902;&#65292;<STRONG>&#29978;&#33267;&#19981;&#32473;&#21035;&#20154;&#28155;&#40635;&#28902;&#65292;&#21019;&#36896;&#24456;&#22810;&#32654;&#22909;&#30340;&#20107;&#24773;&#65292;&#35753;&#24456;&#22810;&#20154;&#25345;&#32493;&#20139;&#21463;&#21040;&#65292;&#35753;&#19990;&#30028;&#25345;&#32493;&#21464;&#24471;&#24456;&#32654;&#22909;&#12290;</STRONG></FONT></P>
<P class=content>&#26366;&#22269;&#34281;&#26366;&#32463;&#36319;&#26446;&#24605;&#28165;&#35828;&#65306;&#8220;&#25105;&#36744;&#21150;&#20107;&#65292;&#25104;&#36133;&#21548;&#20043;&#20110;&#22825;&#65292;&#27585;&#35465;&#21548;&#20043;&#20110;&#20154;&#12290;&#8221;&#25104;&#21644;&#36133;&#65292;&#36825;&#26159;&#26377;&#22825;&#21629;&#22312;&#65292;&#22840;&#21644;&#39554;&#65292;&#36825;&#26159;&#21035;&#20154;&#30340;&#35828;&#27861;&#65292;&#25105;&#20204;&#33021;&#31649;&#30340;&#26159;&#20160;&#20040;&#65311;&#8220;&#24799;&#22312;&#24049;&#20043;&#35268;&#27169;&#27668;&#35937;&#65292;&#21017;&#25105;&#26377;&#21487;&#20197;&#33258;&#20027;&#32773;&#65292;&#20134;&#26352;&#19981;&#38543;&#20247;&#20154;&#20043;&#21916;&#24807;&#20026;&#21916;&#24807;&#32819;&#12290;&#8221;&#25105;&#20570;&#25105;&#33258;&#24049;&#30340;&#20107;&#24773;&#65292;&#25105;&#21487;&#20197;&#20570;&#20027;&#65292;&#25105;&#20204;&#38656;&#35201;&#25285;&#24515;&#30340;&#26159;&#65292;&#20174;&#25105;&#30340;&#12289;&#22242;&#38431;&#30340;&#35282;&#24230;&#65292;&#26159;&#19981;&#26159;&#38750;&#24120;&#28165;&#26970;&#36825;&#20214;&#20107;&#30340;&#26159;&#38750;&#12289;&#25928;&#29575;&#12289;&#25112;&#30053;&#12289;&#25112;&#26415;&#65292;&#25105;&#20204;&#26159;&#19981;&#26159;&#23613;&#24515;&#23433;&#25490;&#20102;&#65311;&#19968;&#26086;&#26159;&#38750;&#12289;&#25928;&#29575;&#12289;&#25112;&#30053;&#12289;&#25112;&#26415;&#37117;&#23433;&#25490;&#22909;&#20102;&#65292;&#37117;&#22362;&#20915;&#22320;&#23613;&#24515;&#23613;&#21147;&#12289;&#23613;&#32844;&#23613;&#33021;&#21435;&#23436;&#25104;&#65292;&#20854;&#20182;&#8220;&#21548;&#20043;&#20110;&#22825;&#8221;&#8220;&#21548;&#20043;&#20110;&#20154;&#8221;&#65292;&#19981;&#22240;&#20026;&#21035;&#20154;&#30340;&#24320;&#24515;&#12289;&#24656;&#24807;&#12289;&#19981;&#39640;&#20852;&#65292;&#32780;&#24320;&#24515;&#12289;&#24656;&#24807;&#12289;&#19981;&#39640;&#20852;&#12290;&#30495;&#33521;&#38596;&#19981;&#24517;&#27494;&#22827;&#65292;&#26366;&#22269;&#34281;&#30340;&#22823;&#19976;&#22827;&#12289;&#30495;&#33521;&#38596;&#27668;&#27010;&#65292;&#36825;&#19968;&#21477;&#34920;&#38706;&#26080;&#36951;&#65292;&#19981;&#38656;&#35201;&#35299;&#37322;&#65292;&#22823;&#23478;&#22810;&#35835;&#20960;&#36941;&#23601;&#22909;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#36824;&#35762;&#36807;&#31867;&#20284;&#30340;&#20107;&#65292;&#27604;&#22914;&#65292;&#8220;&#33485;&#33485;&#32773;&#31350;&#31455;&#26410;&#30693;&#20309;&#33509;&#65292;&#21566;&#36744;&#31469;&#21147;&#20026;&#20043;&#65292;&#25104;&#36133;&#19981;&#22797;&#35745;&#32819;&#8221;&#12290;&#8220;&#33485;&#33485;&#32773;&#8221;&#23601;&#26159;&#32769;&#22825;&#65292;&#22825;&#24847;&#19981;&#21487;&#30693;&#65292;&#21482;&#31649;&#23613;&#21147;&#20570;&#20107;&#65292;&#25104;&#36133;&#30001;&#22825;&#65292;&#25105;&#20204;&#19981;&#32771;&#34385;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#36824;&#35828;&#36807;&#19968;&#21477;&#65306;&#8220;&#22362;&#20854;&#24535;&#65292;&#33510;&#20854;&#24515;&#65292;&#21220;&#20854;&#21147;&#65292;&#20107;&#26080;&#22823;&#23567;&#65292;&#24517;&#26377;&#25152;&#25104;&#12290;&#8221;&#36825;&#21477;&#21448;&#26159;&#26222;&#36890;&#35805;&#12289;&#32769;&#22871;&#35805;&#65292;&#26366;&#22269;&#34281;&#35828;&#36807;&#24456;&#22810;&#26222;&#36890;&#35805;&#12289;&#32769;&#22871;&#35805;&#65292;&#20294;&#26159;&#36825;&#20123;&#26222;&#36890;&#35805;&#12289;&#32769;&#22871;&#35805;&#20570;&#36215;&#26469;&#24182;&#19981;&#23481;&#26131;&#65292;&#20320;&#22909;&#22909;&#24819;&#24819;&#65292;&#20320;&#26159;&#19981;&#26159;&#30495;&#30340;&#20570;&#21040;&#20102;&#65311;</P><CHAPTERLAST>&#10048;</CHAPTERLAST>