<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=secondTitle>&#21019;&#26032;&#31649;&#29702;&#30340;&#20851;&#38190;&#28857;</H2>
<P class=content>&#26080;&#35770;&#22312;&#20160;&#20040;&#39046;&#22495;&#65292;&#21019;&#26032;&#37117;&#24456;&#38590;&#12290;&#20294;&#36817;&#20123;&#24180;&#65292;&#20284;&#20046;&#22810;&#25968;&#20844;&#21496;&#12289;&#22810;&#25968;&#22242;&#38431;&#37117;&#35201;&#27714;&#39640;&#20030;&#8220;&#21019;&#26032;&#8221;&#36825;&#38754;&#26071;&#24092;&#65292;&#36873;&#39064;&#35201;&#21019;&#26032;&#12289;&#25991;&#26696;&#35201;&#21019;&#26032;&#12289;&#20135;&#21697;&#35201;&#21019;&#26032;&#12289;&#26381;&#21153;&#35201;&#21019;&#26032;&#12289;&#33829;&#38144;&#35201;&#21019;&#26032;&#12289;&#38144;&#21806;&#35201;&#21019;&#26032;&#65292;&#20197;&#20114;&#32852;&#32593;&#20844;&#21496;&#26368;&#20026;&#20856;&#22411;&#12290;&#20294;&#26159;&#65292;&#21040;&#24213;&#22914;&#20309;&#30475;&#24453;&#21019;&#26032;&#65292;&#22914;&#20309;&#21435;&#21019;&#26032;&#65311;&#20316;&#20026;&#19968;&#20010;&#20225;&#19994;&#65292;&#21019;&#26032;&#26159;&#24517;&#38656;&#30340;&#21527;&#65292;&#21019;&#26032;&#24212;&#35813;&#27880;&#24847;&#20160;&#20040;&#65311;&#35848;&#35848;&#25105;&#30340;&#30475;&#27861;&#12290;</P>
<P class=content>&#25105;&#34429;&#28982;&#19981;&#26159;&#19968;&#20010;&#21019;&#26032;&#31649;&#29702;&#19987;&#23478;&#65292;&#20294;&#21019;&#26032;&#22312;&#36890;&#29992;&#31649;&#29702;&#33539;&#30068;&#20013;&#24517;&#23450;&#26159;&#38656;&#35201;&#32771;&#37327;&#30340;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#20851;&#20110;&#20889;&#25991;&#31456;&#26377;&#36807;&#19968;&#24109;&#35805;&#65306;&#8220;&#27442;&#23398;&#20026;&#25991;&#65292;&#24403;&#25195;&#33633;&#19968;&#21103;&#26087;&#20064;&#65292;&#36196;&#22320;&#26032;&#31435;&#65292;&#23558;&#21069;&#27492;&#25152;&#19994;&#33633;&#28982;&#33509;&#20007;&#20854;&#25152;&#26377;&#65292;&#20035;&#22987;&#21035;&#26377;&#19968;&#30058;&#25991;&#22659;&#12290;&#8221;<FONT color=#800000>&#20320;&#22914;&#26524;&#24819;&#23398;&#20316;&#25991;&#65292;&#23601;&#24212;&#35813;&#25195;&#33633;&#26087;&#20064;&#65292;&#22312;&#19968;&#20010;&#24178;&#24178;&#20928;&#20928;&#30340;&#22320;&#19978;&#31435;&#20986;&#33258;&#24049;&#30340;&#26071;&#65292;&#25226;&#20043;&#21069;&#20250;&#30340;&#12289;&#20043;&#21069;&#23384;&#22312;&#30340;&#37117;&#25273;&#21435;&#65292;&#36825;&#26679;&#25165;&#33021;&#24320;&#22987;&#26377;&#26032;&#30340;&#19996;&#35199;&#20986;&#29616;&#12290;</FONT></P>
<P class=content>&#26753;&#21551;&#36229;&#32473;&#36825;&#21477;&#35805;&#21152;&#20102;&#19968;&#20010;&#25353;&#65288;&#32534;&#32773;&#25209;&#27880;&#65289;&#65306;&#8220;&#27492;&#21448;&#19981;&#21807;&#23398;&#25991;&#20026;&#28982;&#20063;&#12290;&#8221;&#24847;&#24605;&#26159;&#65292;&#26366;&#22269;&#34281;&#30340;&#36825;&#30058;&#35805;&#65292;&#19981;&#21482;&#26159;&#38024;&#23545;&#20889;&#25991;&#31456;&#32780;&#24050;&#12290;&#25152;&#20197;&#65292;&#20170;&#22825;&#35762;&#21019;&#26032;&#31649;&#29702;&#65292;&#20808;&#35762;&#25991;&#31456;&#30340;&#21019;&#26032;&#65292;&#20877;&#21435;&#35762;&#21830;&#19994;&#27169;&#24335;&#30340;&#21019;&#26032;&#12290;&#20559;&#24039;&#25105;&#21448;&#20889;&#20102;&#19981;&#23569;&#25991;&#31456;&#65292;&#20559;&#24039;&#25105;&#21448;&#20570;&#20102;&#19981;&#23569;&#21830;&#19994;&#21019;&#26032;&#30340;&#21672;&#35810;&#65292;&#36825;&#20004;&#20010;&#26377;&#20114;&#21160;&#30340;&#20851;&#31995;&#65292;&#26159;&#34542;&#26377;&#24847;&#24605;&#30340;&#19968;&#20214;&#20107;&#12290;</P>
<P class=content>&#20026;&#25991;&#20043;&#36947;&#65292;&#26366;&#22269;&#34281;&#35748;&#20026;&#21482;&#26377;&#20004;&#20010;&#23383;&#8212;&#8212;&#21019;&#26032;&#12290;</P>
<P class=content>&#22914;&#26524;&#20320;&#30475;&#36807;&#21069;&#38754;&#30340;&#25991;&#31456;&#65292;&#19968;&#23450;&#30693;&#36947;&#26366;&#22269;&#34281;&#24635;&#20307;&#19978;&#26159;&#19968;&#20010;&#20559;&#32769;&#23454;&#30340;&#20154;&#65292;&#22914;&#26524;&#8220;&#32769;&#23454;&#8221;&#21644;&#8220;&#21019;&#26032;&#8221;&#36825;&#20004;&#20010;&#26631;&#31614;&#19968;&#23450;&#35201;&#25361;&#19968;&#20010;&#32473;&#26366;&#22269;&#34281;&#65292;&#20182;&#19968;&#23450;&#20250;&#34987;&#36148;&#19978;&#8220;&#32769;&#23454;&#8221;&#30340;&#26631;&#31614;&#12290;<FONT color=#804000>&#37027;&#26366;&#22269;&#34281;&#20026;&#20160;&#20040;&#36825;&#20040;&#24378;&#35843;&#21019;&#26032;&#21602;&#65311;&#19968;&#20010;&#20107;&#23454;&#23601;&#26159;&#65292;&#20182;&#24050;&#32463;&#32769;&#32769;&#23454;&#23454;&#25226;&#24456;&#22810;&#22522;&#30784;&#25171;&#24471;&#24456;&#25166;&#23454;&#20102;&#65292;&#22312;&#36825;&#20010;&#22522;&#30784;&#19978;&#65292;&#20182;&#35273;&#24471;&#21019;&#26032;&#26159;&#24517;&#38656;&#30340;&#65292;&#26159;&#29305;&#21035;&#37325;&#35201;&#30340;&#12290;</FONT>&#36825;&#26159;&#26366;&#22269;&#34281;&#27809;&#35828;&#65292;&#20294;&#25105;&#35201;&#25552;&#37266;&#21508;&#20301;&#29305;&#21035;&#27880;&#24847;&#30340;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#30340;&#37027;&#21477;&#35805;&#20063;&#20805;&#20998;&#35762;&#20102;&#21019;&#26032;&#20026;&#20160;&#20040;&#38590;&#12290;&#22312;&#21019;&#26032;&#20043;&#21069;&#65292;&#35201;&#25195;&#33633;&#19968;&#20999;&#26087;&#20064;&#65292;&#31354;&#22320;&#30422;&#25151;&#23376;&#12290;</P>
<P class=content>&#23545;&#20110;&#19968;&#20010;&#20316;&#23478;&#26469;&#35828;&#65292;&#20174;&#23567;&#35835;&#8220;&#40065;&#37101;&#33541;&#24052;&#32769;&#26361;&#8221;&#65288;&#40065;&#36805;&#12289;&#37101;&#27819;&#33509;&#12289;&#33541;&#30462;&#12289;&#24052;&#37329;&#12289;&#32769;&#33293;&#12289;&#26361;&#31162;&#65289;&#12289;&#21345;&#22827;&#21345;&#12289;&#25176;&#23572;&#26031;&#27888;&#65292;&#21069;&#20154;&#30340;&#24433;&#21709;&#20250;&#28145;&#20837;&#39592;&#39635;&#65292;&#19968;&#26086;&#35201;&#25226;&#20182;&#20204;&#20840;&#25172;&#25481;&#65292;&#23601;&#26159;&#19968;&#20214;&#21093;&#30382;&#21076;&#39592;&#30340;&#20107;&#24773;&#12290;</P>
<P class=content><FONT color=#0000ff><STRONG>&#35835;&#19975;&#21367;&#20070;&#65292;&#34892;&#19975;&#37324;&#36335;&#65292;&#36825;&#20010;&#23545;&#24456;&#22810;&#20154;&#26469;&#35762;&#26159;&#24456;&#39640;&#30340;&#35201;&#27714;&#65292;&#20294;&#26159;&#23545;&#24819;&#24320;&#22825;&#36767;&#22320;&#30340;&#20316;&#23478;&#26469;&#35762;&#65292;&#26377;&#21487;&#33021;&#21482;&#26159;&#21021;&#38454;&#12290;&#28165;&#31354;&#19975;&#21367;&#20070;&#65292;&#34892;&#19975;&#37324;&#36335;&#65292;&#36825;&#20063;&#20165;&#20165;&#26159;&#20316;&#23478;&#30340;&#36827;&#38454;&#65307;&#30331;&#22530;&#20837;&#23460;&#65292;&#19981;&#33021;&#28165;&#31354;&#65292;&#23601;&#35848;&#19981;&#19978;&#19979;&#19968;&#27493;&#30340;&#21019;&#36896;&#65292;&#20063;&#35848;&#19981;&#19978;&#30495;&#27491;&#30340;&#20010;&#20154;&#30340;&#20889;&#20316;&#12290;&#20294;&#20320;&#30495;&#30340;&#24819;&#29992;&#25991;&#23383;&#25171;&#36133;&#26102;&#38388;&#65292;&#30495;&#30340;&#24819;&#31435;&#24503;&#12289;&#31435;&#35328;&#12289;&#31435;&#21151;&#19977;&#19981;&#26429;&#65292;&#37027;&#26159;&#22312;&#36825;&#20010;&#28165;&#31354;&#30340;&#22522;&#30784;&#19978;&#65292;&#20877;&#38271;&#20986;&#19968;&#26869;&#33609;&#65292;&#20877;&#24320;&#20986;&#19968;&#26421;&#33457;&#65307;&#20570;&#21040;&#21738;&#24597;&#36825;&#19968;&#26869;&#33609;&#12289;&#36825;&#19968;&#26421;&#33457;&#65292;&#26159;&#21069;&#26080;&#21476;&#20154;&#65292;&#21518;&#38750;&#24120;&#38590;&#26377;&#26469;&#32773;&#65292;&#36825;&#25165;&#26159;&#31532;&#19977;&#20010;&#39640;&#22788;&#19981;&#32988;&#23506;&#30340;&#38454;&#27425;&#12290;</STRONG></FONT></P>
<P class=content>&#20381;&#27492;&#26631;&#20934;&#26469;&#30475;&#65292;&#25105;&#20204;&#24403;&#20195;&#30340;&#20316;&#23478;&#26377;&#20960;&#20010;&#65311;&#25105;&#20204;&#24403;&#20195;&#30340;&#20225;&#19994;&#23478;&#21448;&#26377;&#20960;&#20010;&#65311;</P>
<P class=content>&#19979;&#38754;&#25226;&#31532;&#19977;&#20010;&#38454;&#27425;&#31245;&#31245;&#20998;&#35299;&#19968;&#19979;&#65292;&#35762;&#35762;&#20851;&#38190;&#28857;&#12290;</P></BODY></HTML>