<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#30331;&#22530;&#20837;&#23460;</H3>
<P class=content>&#19981;&#35201;&#20026;&#20102;&#19981;&#21516;&#32780;&#19981;&#21516;&#65292;&#19981;&#35201;&#26377;&#26032;&#26087;&#20043;&#20998;&#65292;&#24456;&#22810;&#20135;&#21697;&#12289;&#24456;&#22810;&#26381;&#21153;&#12289;&#24456;&#22810;&#25991;&#31456;&#65292;&#20854;&#23454;&#21482;&#26377;&#22909;&#22351;&#20043;&#20998;&#65292;&#27809;&#26377;&#26032;&#26087;&#20043;&#20998;&#12290;</P>
<P class=content>&#22823;&#23478;&#20063;&#21548;&#35828;&#36807;&#26085;&#26412;&#19977;&#22823;&#39135;&#31070;&#65306;&#23551;&#21496;&#20043;&#31070;&#65292;&#22825;&#22919;&#32599;&#20043;&#31070;&#65292;&#40151;&#40060;&#39277;&#20043;&#31070;&#12290;&#25105;&#26377;&#20010;&#38382;&#39064;&#65292;&#20026;&#20160;&#20040;&#36825;&#20123;&#25152;&#35859;&#30340;&#39135;&#31070;&#37117;&#26159;&#24180;&#32426;&#24456;&#22823;&#30340;&#20154;&#65311;&#24180;&#32426;&#26368;&#22823;&#30340;&#21487;&#33021;&#24050;&#32463;&#36807;&#20102;&#19968;&#30334;&#23681;&#65292;&#24180;&#32426;&#26368;&#36731;&#30340;&#26089;&#20057;&#22899;&#21746;&#21705;&#65288;&#22825;&#22919;&#32599;&#20043;&#31070;&#65289;&#20063;&#25509;&#36817;&#20843;&#21313;&#23681;&#20102;&#12290;<FONT color=#800000>&#20180;&#32454;&#24605;&#32771;&#20043;&#21518;&#65292;&#24573;&#28982;&#26126;&#30333;&#65292;&#35201;&#21019;&#26032;&#65292;&#35201;&#30495;&#30340;&#23553;&#31070;&#65292;&#30495;&#30340;&#34987;&#21035;&#20154;&#23553;&#31070;&#65292;&#30495;&#30340;&#34987;&#26102;&#20195;&#23553;&#31070;&#65292;&#31532;&#19968;&#27493;&#26159;&#35201;&#26377;&#29305;&#21035;&#28145;&#12289;&#29305;&#21035;&#25166;&#23454;&#30340;&#31215;&#32047;&#65292;&#20320;&#20570;&#30340;&#20135;&#21697;&#12289;&#26381;&#21153;&#12289;&#25991;&#31456;&#35201;&#36798;&#21040;&#37329;&#32447;&#12290;</FONT></P>
<P class=content><FONT color=#800000>&#25105;&#26366;&#32463;&#25552;&#20986;&#19968;&#20010;&#37329;&#32447;&#35770;&#12290;&#25105;&#19968;&#30452;&#35748;&#20026;&#65292;&#25991;&#31456;&#26159;&#26377;&#37329;&#32447;&#30340;&#65292;&#33402;&#26415;&#26159;&#26377;&#37329;&#32447;&#30340;&#12290;</FONT>&#34429;&#28982;&#36825;&#20010;&#37329;&#32447;&#19981;&#20687;&#29702;&#35770;&#29289;&#29702;&#12289;&#28779;&#31661;&#21147;&#23398;&#37027;&#26679;&#26377;&#38750;&#24120;&#28165;&#26224;&#30340;&#22909;&#22351;&#65292;&#19981;&#20687;&#20307;&#32946;&#36816;&#21160;&#26377;&#38750;&#24120;&#26126;&#30830;&#30340;&#19990;&#30028;&#32426;&#24405;&#65292;&#20294;&#26159;&#25991;&#23398;&#26377;&#26631;&#20934;&#65292;&#23601;&#20687;&#38899;&#20048;&#12289;&#32472;&#30011;&#12289;&#38613;&#22609;&#12289;&#20070;&#27861;&#12289;&#30005;&#24433;&#12289;&#25103;&#21095;&#31561;&#33402;&#26415;&#24418;&#24335;&#19968;&#26679;&#65292;&#21644;&#32654;&#22899;&#12289;&#32654;&#29577;&#12289;&#32654;&#37202;&#12289;&#22909;&#33590;&#12289;&#22909;&#39321;&#12289;&#32654;&#39135;&#31561;&#32654;&#22909;&#20107;&#29289;&#19968;&#26679;&#65292;&#21644;&#36947;&#24503;&#12289;&#25991;&#26126;&#31561;&#27169;&#31946;&#20107;&#29289;&#19968;&#26679;&#12290;&#23613;&#31649;&#8220;&#25991;&#26080;&#31532;&#19968;&#65292;&#27494;&#26080;&#31532;&#20108;&#8221;&#65292;&#23613;&#31649;&#38590;&#20197;&#37327;&#21270;&#65292;&#23613;&#31649;&#20027;&#35266;&#65292;&#23613;&#31649;&#22312;&#26576;&#20123;&#29305;&#23450;&#26102;&#26399;&#21487;&#33021;&#26377;&#20005;&#37325;&#20559;&#31163;&#65292;&#20294;&#36825;&#20010;&#26631;&#20934;&#26159;&#23384;&#22312;&#30340;&#65292;&#20004;&#19977;&#21315;&#24180;&#26469;&#65292;&#34218;&#28779;&#30456;&#20256;&#65292;&#19968;&#26465;&#37329;&#32447;&#65292;&#32501;&#24310;&#19981;&#32477;&#12290;</P>
<P class=content>&#22312;&#36825;&#26465;&#37329;&#32447;&#20043;&#19979;&#65292;&#23613;&#37327;&#23569;&#30475;&#65292;&#21542;&#21017;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#20250;&#22351;&#20102;&#33258;&#24049;&#30340;&#23457;&#32654;&#21697;&#20301;&#12290;&#36825;&#26465;&#37329;&#32447;&#20043;&#19978;&#65292;&#38500;&#20102;&#24196;&#21608;&#12289;&#21496;&#39532;&#36801;&#12289;&#26446;&#30333;&#12289;&#26460;&#29995;&#36825;&#26679;&#20960;&#30334;&#24180;&#20986;&#19968;&#20010;&#30340;&#39030;&#23574;&#30721;&#23383;&#39640;&#25163;&#65292;&#27809;&#26377;&#26126;&#30830;&#30340;&#39640;&#20302;&#36149;&#36145;&#12290;&#20108;&#21313;&#22235;&#35799;&#21697;&#65292;&#33853;&#33457;&#26080;&#35328;&#12289;&#20154;&#28129;&#22914;&#33738;&#12289;&#27969;&#27700;&#20170;&#26085;&#12289;&#26126;&#26376;&#21069;&#36523;&#31561;&#37117;&#22909;&#65292;&#19975;&#32043;&#21315;&#32418;&#65292;&#21508;&#33457;&#20837;&#21508;&#30524;&#65292;&#21508;&#22920;&#21508;&#20154;&#29233;&#65292;&#20320;&#33258;&#24049;&#21487;&#20197;&#21482;&#25361;&#33258;&#24049;&#20559;&#22909;&#30340;&#37027;&#19968;&#21475;&#65292;&#20063;&#21487;&#20197;&#22068;&#22823;&#21507;&#22235;&#26041;&#65292;&#23581;&#30334;&#33609;&#65292;&#20013;&#30334;&#27602;&#65292;&#25918;&#24515;&#30475;&#65292;&#25918;&#23485;&#30475;&#12290;&#8220;&#25991;&#31456;&#21315;&#21476;&#20107;&#65292;&#24471;&#22833;&#23544;&#24515;&#30693;&#8221;&#65292;&#20294;&#26159;&#37329;&#32447;&#22312;&#65292;&#22312;&#37329;&#32447;&#20043;&#19978;&#65292;&#21508;&#33457;&#20837;&#21508;&#30524;&#12290;</P>
<P class=content>&#21487;&#24796;&#30340;&#26159;&#65292;&#26377;&#20123;&#20154;&#20250;&#24576;&#30097;&#12289;&#29978;&#33267;&#22066;&#31505;&#36825;&#20010;&#37329;&#32447;&#35770;&#65292;&#29978;&#33267;&#32473;&#25105;&#36215;&#20102;&#19968;&#20010;&#22806;&#21495;&#21483;&#8220;&#20911;&#37329;&#32447;&#8221;&#12290;&#20294;&#37329;&#32447;&#30340;&#23450;&#20041;&#20854;&#23454;&#25484;&#25569;&#22312;&#23569;&#25968;&#20154;&#25163;&#37324;&#65292;&#19981;&#30001;&#22823;&#22810;&#25968;&#20154;&#20915;&#23450;&#65292;&#25152;&#20197;&#21776;&#35799;&#26377;&#21477;&#35805;&#35828;&#65306;&#8220;&#23572;&#26361;&#36523;&#19982;&#21517;&#20465;&#28781;&#65292;&#19981;&#24223;&#27743;&#27827;&#19975;&#21476;&#27969;&#12290;&#8221;</P>
<P class=content>&#24184;&#36816;&#30340;&#26159;&#65292;&#22823;&#22810;&#25968;&#21407;&#29702;&#22312;&#36825;&#37324;&#20381;&#28982;&#36866;&#29992;&#12290;&#22914;&#26524;&#35753;&#23380;&#19992;&#12289;&#24196;&#21608;&#12289;&#21525;&#19981;&#38886;&#12289;&#21496;&#39532;&#36801;&#12289;&#29677;&#22266;&#12289;&#26157;&#26126;&#22826;&#23376;&#12289;&#21016;&#20041;&#24198;&#12289;&#21496;&#39532;&#20809;&#12289;&#33487;&#19996;&#22369;&#12289;&#29579;&#23433;&#30707;&#12289;&#26366;&#22269;&#34281;&#12289;&#21556;&#26970;&#26448;&#31561;&#20154;&#29983;&#27963;&#22312;&#20170;&#22825;&#65292;&#20174;&#36825;&#20004;&#21315;&#20116;&#30334;&#24180;&#30340;&#22909;&#27721;&#35821;&#20013;&#36873;&#20986;&#19977;&#30334;&#31687;&#65292;&#12298;&#35799;&#32463;&#12299;&#12289;&#26970;&#36766;&#12289;&#27721;&#36171;&#12289;&#21776;&#35799;&#12289;&#23435;&#35789;&#12289;&#26126;&#28165;&#23567;&#35828;&#12289;&#20808;&#31206;&#25955;&#25991;&#12289;&#27491;&#21490;&#12289;&#37326;&#21490;&#12289;&#26126;&#23567;&#21697;&#12289;&#31109;&#23447;&#28783;&#24405;&#30334;&#26080;&#31105;&#24524;&#65292;&#25105;&#30456;&#20449;&#23601;&#21018;&#25165;&#35828;&#30340;&#36825;&#20960;&#20010;&#20154;&#65292;&#25361;&#36873;&#30340;&#37325;&#21512;&#24230;&#24456;&#26377;&#21487;&#33021;&#20250;&#36229;&#36807;&#19968;&#21322;&#65292;&#36825;&#20123;&#34987;&#26126;&#30524;&#20154;&#20844;&#35748;&#30340;&#22909;&#25991;&#31456;&#20307;&#29616;&#20986;&#30340;&#29305;&#28857;&#65292;&#23601;&#26159;&#37027;&#26465;&#37329;&#32447;&#12290;</P>
<P class=content><FONT color=#800000>&#35199;&#26041;&#20154;&#26377;&#12298;&#23567;&#35828;&#30340;&#20116;&#21313;&#35838;&#12299;&#65292;&#20013;&#22269;&#20154;&#26377;&#12298;&#25991;&#24515;&#38613;&#40857;&#12299;&#65292;&#36825;&#20123;&#22823;&#37096;&#22836;&#30340;&#25991;&#35770;&#37117;&#26500;&#24314;&#20102;&#30456;&#24403;&#22797;&#26434;&#30340;&#26631;&#20934;&#20307;&#31995;&#12290;&#31616;&#27905;&#30340;&#29256;&#26412;&#20063;&#26377;&#65292;&#35199;&#26041;&#20154;&#26377;&#22909;&#25991;&#31456;&#30340;&#8220;6C&#8221;&#65306;Concise,Clear,Complete,Consistent,Correct,Colorful&#65292;&#23601;&#26159;&#31616;&#32422;&#65292;&#28165;&#28552;&#65292;&#23436;&#25972;&#65292;&#19968;&#33268;&#65292;&#27491;&#30830;&#65292;&#29983;&#21160;&#12290;&#26356;&#31616;&#21333;&#22320;&#35828;&#65292;&#34920;&#36798;&#30340;&#20869;&#23481;&#35201;&#33021;&#20914;&#20987;&#24858;&#26151;&#29421;&#38552;&#30340;&#19990;&#30028;&#35266;&#21644;&#20154;&#29983;&#35266;&#65292;&#25506;&#23547;&#20154;&#24615;&#30340;&#21508;&#31181;&#24189;&#24494;&#20043;&#28779;&#65292;&#34920;&#36798;&#30340;&#24418;&#24335;&#35201;&#33021;&#38472;&#35328;&#21153;&#21435;&#65292;&#25361;&#25112;&#35821;&#35328;&#34920;&#36798;&#33021;&#21147;&#21644;&#25928;&#29575;&#30340;&#26497;&#38480;&#12290;</FONT></P>
<P class=content>&#20030;&#20123;&#20363;&#23376;&#12290;&#29579;&#23567;&#27874;&#30340;&#12298;&#40644;&#37329;&#26102;&#20195;&#12299;&#65306;</P>
<P class=quotation>&#25105;&#22312;&#23665;&#19979;&#21313;&#22235;&#38431;&#65292;&#22905;&#22312;&#23665;&#19978;&#21313;&#20116;&#38431;&#12290;&#26377;&#19968;&#22825;&#22905;&#20174;&#23665;&#19978;&#19979;&#26469;&#65292;&#21644;&#25105;&#35752;&#35770;&#22905;&#19981;&#26159;&#30772;&#38795;&#30340;&#38382;&#39064;&#8230;&#8230;&#36825;&#26102;&#38472;&#28165;&#25196;&#30340;&#21627;&#21535;&#23601;&#20687;&#27867;&#28389;&#30340;&#27946;&#27700;&#65292;&#22312;&#23627;&#37324;&#34067;&#24310;&#12290;&#25105;&#20026;&#27492;&#25152;&#24778;&#65292;&#20239;&#19979;&#36523;&#19981;&#21160;&#12290;&#21487;&#26159;&#22905;&#35828;&#65292;&#24555;&#65292;&#27985;&#34507;&#65292;&#36824;&#25319;&#25105;&#30340;&#33151;&#12290;&#31561;&#25105;&#24555;&#20102;&#20197;&#21518;&#65292;&#38453;&#38453;&#38663;&#39076;&#23601;&#20687;&#20174;&#22320;&#24515;&#20256;&#26469;&#12290;&#21518;&#26469;&#22905;&#35828;&#22905;&#35273;&#24471;&#33258;&#24049;&#32618;&#23421;&#28145;&#37325;&#65292;&#26089;&#26202;&#35201;&#36973;&#25253;&#24212;&#12290;</P>
<P class=content>&#29579;&#26388;&#12298;&#33268;&#22899;&#20799;&#20070;&#12299;&#37324;&#25551;&#20889;&#21407;&#22987;&#20154;&#30340;&#29983;&#27963;&#65292;&#20303;&#22312;&#23665;&#27934;&#37324;&#30340;&#20908;&#22825;&#30340;&#29983;&#27963;&#65306;</P>
<P class=quotation>&#20908;&#22825;&#22825;&#20919;&#65292;&#22823;&#38634;&#23553;&#23665;&#65292;&#19968;&#20986;&#38376;&#23601;&#26159;&#19968;&#28316;&#33050;&#21360;&#65292;&#36319;&#36394;&#21035;&#20154;&#32463;&#24120;&#34987;&#20154;&#23478;&#21453;&#36319;&#36394;&#65292;&#25630;&#19981;&#22909;&#23601;&#34987;&#20154;&#23478;&#25220;&#20102;&#31389;&#23376;&#65292;&#22581;&#30528;&#23665;&#27934;&#65292;&#20687;&#23432;&#30528;&#20912;&#31665;&#19968;&#26679;&#26679;&#21507;&#12290;</P>
<P class=content>&#38463;&#22478;&#12298;&#26827;&#29579;&#12299;&#65306;</P>
<P class=quotation>&#25343;&#21040;&#39277;&#21518;&#65292;&#39532;&#19978;&#23601;&#24320;&#22987;&#21507;&#65292;&#21507;&#24471;&#24456;&#24555;&#65292;&#21897;&#32467;&#19968;&#32553;&#19968;&#32553;&#30340;&#65292;&#33080;&#19978;&#32503;&#28385;&#20102;&#31563;&#12290;&#24120;&#24120;&#31361;&#28982;&#20572;&#19979;&#26469;&#65292;&#24456;&#23567;&#24515;&#22320;&#23558;&#22068;&#36793;&#25110;&#19979;&#24052;&#19978;&#30340;&#39277;&#31890;&#21644;&#27748;&#27700;&#27833;&#33457;&#20799;&#29992;&#25972;&#20010;&#39135;&#25351;&#25273;&#36827;&#22068;&#37324;&#12290;&#33509;&#39277;&#31890;&#33853;&#22312;&#34915;&#26381;&#19978;&#65292;&#23601;&#39532;&#19978;&#19968;&#25353;&#65292;&#25288;&#36827;&#22068;&#37324;&#12290;&#33509;&#19968;&#20010;&#27809;&#25353;&#20303;&#65292;&#39277;&#31890;&#30001;&#34915;&#26381;&#19978;&#25481;&#21040;&#22320;&#19978;&#65292;&#20182;&#20063;&#31435;&#21051;&#21452;&#33050;&#19981;&#20877;&#31227;&#21160;&#65292;&#36716;&#20102;&#19978;&#36523;&#25214;&#12290;&#36825;&#26102;&#20505;&#20182;&#33509;&#30896;&#19978;&#25105;&#30340;&#30446;&#20809;&#65292;&#23601;&#25918;&#24930;&#36895;&#24230;&#12290;</P>
<P class=content>&#26446;&#30333;&#26202;&#19978;&#22312;&#26376;&#20809;&#19979;&#21917;&#22810;&#20102;&#65292;&#24573;&#28982;&#37266;&#20102;&#65292;&#35273;&#24471;&#33457;&#30340;&#24433;&#23376;&#38646;&#25955;&#22312;&#21608;&#22260;&#30340;&#25972;&#20010;&#19990;&#30028;&#37324;&#65292;&#38138;&#28385;&#20102;&#20154;&#30340;&#25972;&#20010;&#34915;&#26381;&#65292;&#38138;&#28385;&#20102;&#20154;&#30340;&#34915;&#34966;&#65292;&#24863;&#35273;&#33258;&#24049;&#23601;&#20687;&#22312;&#19968;&#20010;&#20912;&#22774;&#37324;&#36793;&#65292;&#22312;&#27927;&#28068;&#30528;&#33258;&#24049;&#30340;&#39746;&#39748;&#12290;&#20110;&#26159;&#20889;&#20986;&#20102;&#65306;&#8220;&#22812;&#26469;&#26376;&#19979;&#21351;&#37266;&#65292;&#33457;&#24433;&#38646;&#20081;&#65292;&#28385;&#20154;&#34943;&#34966;&#65292;&#30097;&#22914;&#28655;&#39748;&#20110;&#20912;&#22774;&#12290;&#8221;</P>
<P class=content>&#19981;&#19968;&#19968;&#21015;&#20030;&#20102;&#12290;&#20877;&#36807;&#19968;&#20123;&#24180;&#65292;&#27604;&#22914;&#65292;&#20845;&#21313;&#23681;&#12289;&#19971;&#21313;&#23681;&#65292;&#22914;&#26524;&#32769;&#22825;&#32473;&#25105;&#36825;&#20040;&#22810;&#38451;&#23551;&#65292;&#31561;&#25105;&#21019;&#20316;&#33021;&#21147;&#34928;&#31469;&#20197;&#21518;&#65292;&#25105;&#20250;&#33457;&#26102;&#38388;&#32534;&#19968;&#26412;&#25991;&#36873;&#65292;&#21517;&#23383;&#23601;&#21483;&#12298;&#37329;&#32447;&#12299;&#12290;