<H3 id=toc_3 class="thirdTitle sigil_not_in_toc">&#31532;&#19977;&#65292;&#19981;&#35201;&#23567;&#30475;&#20219;&#20309;&#30475;&#20284;&#31616;&#21333;&#30340;&#21019;&#26032;</H3>
<P class=content>&#25105;&#32463;&#24120;&#21548;&#21040;&#21035;&#20154;&#35828;&#65292;&#37027;&#23478;&#20844;&#21496;&#30340;&#26381;&#21153;&#19981;&#23601;&#26159;&#22909;&#37027;&#20040;&#19968;&#28857;&#21527;&#65311;&#215;&#215;&#37027;&#20010;&#28900;&#40493;&#65292;&#19981;&#23601;&#26159;&#40493;&#30382;&#19979;&#36793;&#37027;&#23618;&#27833;&#27809;&#26377;&#20102;&#21527;&#65311;&#19968;&#20010;&#30475;&#19978;&#21435;&#31616;&#21333;&#30340;&#19996;&#35199;&#65292;&#22914;&#26524;&#20320;&#20180;&#32454;&#28145;&#20837;&#19979;&#21435;&#65292;&#37117;&#26159;&#38750;&#24120;&#22797;&#26434;&#30340;&#12290;</P>
<P class=content>&#21435;&#19996;&#20140;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#26377;&#21487;&#33021;&#65292;&#25105;&#20250;&#21435;&#24352;&#38634;&#23860;&#30340;&#24072;&#29238;&#26089;&#20057;&#22899;&#21746;&#21705;&#37027;&#20799;&#21507;&#20010;&#22825;&#22919;&#32599;&#12290;&#30475;&#20102;&#24352;&#38634;&#33907;&#32763;&#35793;&#30340;&#26089;&#20057;&#22899;&#21746;&#21705;&#20808;&#29983;&#20889;&#30340;&#19968;&#26412;&#20070;&#8212;&#8212;&#12298;&#22825;&#22919;&#32599;&#30340;&#20166;&#20154;&#12299;&#65292;&#25105;&#25165;&#31532;&#19968;&#27425;&#30693;&#36947;&#65292;<FONT color=#008040>&#22825;&#22919;&#32599;&#30340;&#31532;&#19968;&#36947;&#28856;&#34430;&#65292;&#20570;&#21040;&#20102;&#22806;&#36793;&#26159;&#22522;&#26412;&#28966;&#21644;&#33030;&#30340;&#65292;&#37324;&#36793;&#20960;&#20046;&#36824;&#26159;&#36719;&#30340;&#12289;&#21322;&#28082;&#20307;&#29366;&#30340;&#12290;&#24819;&#36798;&#21040;&#36825;&#31181;&#31243;&#24230;&#65292;&#34430;&#20174;&#28023;&#27700;&#37324;&#25438;&#20986;&#26469;&#65292;&#30452;&#21040;&#20570;&#22909;&#31471;&#21040;&#23458;&#20154;&#38754;&#21069;&#65292;&#35201;&#32463;&#36807;&#20108;&#30334;&#22810;&#36947;&#24037;&#24207;&#12290;&#25152;&#20197;&#19968;&#20010;&#20320;&#30475;&#19978;&#21435;&#38750;&#24120;&#31616;&#21333;&#30340;&#21019;&#26032;&#65292;&#32972;&#21518;&#37117;&#26159;&#19968;&#20010;&#38750;&#24120;&#33510;&#30340;&#36807;&#31243;&#12290;</FONT></P>
<P class=content>&#20877;&#22810;&#20030;&#20123;&#20363;&#23376;&#65292;&#36825;&#20123;&#20363;&#23376;&#21487;&#33021;&#33021;&#24110;&#20320;&#29702;&#35299;&#21019;&#26032;&#30340;&#38590;&#12290;</P>
<P class=content>&#27604;&#22914;&#65292;&#22823;&#23478;&#22914;&#26524;&#36305;&#27493;&#30340;&#35805;&#65292;&#25110;&#35768;&#21548;&#35828;&#36807;&#19968;&#31181;&#38795;&#8212;&#8212;&#8220;&#20116;&#36286;&#38795;&#8221;&#65292;&#20116;&#20010;&#33050;&#36286;&#26159;&#20998;&#24320;&#30340;&#12290;&#30475;&#19978;&#21435;&#19981;&#23601;&#26159;&#22312;&#36825;&#20010;&#38795;&#21069;&#36793;&#25226;&#20116;&#20010;&#33050;&#25351;&#22836;&#20998;&#24320;&#21527;&#65311;&#20294;&#23601;&#26159;&#36825;&#20010;&#21019;&#26032;&#65292;&#35753;&#38795;&#23376;&#30340;&#37325;&#37327;&#38477;&#20302;&#20102;&#24456;&#22810;&#65292;&#35753;&#20116;&#36286;&#25235;&#22320;&#21464;&#24471;&#26377;&#21147;&#21644;&#33298;&#26381;&#24456;&#22810;&#12290;&#24403;&#28982;&#65292;&#20010;&#20154;&#20064;&#24815;&#19981;&#19968;&#26679;&#65292;&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;<FONT color=#008040>&#20116;&#36286;&#38795;&#20320;&#19968;&#30475;&#23601;&#30693;&#36947;&#24590;&#20040;&#20570;&#65292;&#20294;&#26159;&#20320;&#27809;&#30475;&#21040;&#20043;&#21069;&#65292;&#20854;&#23454;&#27809;&#26377;&#24819;&#35937;&#30340;&#37027;&#20040;&#23481;&#26131;&#30340;&#12290;</FONT></P>
<P class=content>&#20877;&#27604;&#22914;&#65292;&#30719;&#27849;&#27700;&#29942;&#23376;&#12290;&#38382;&#22823;&#23478;&#19968;&#20010;&#31616;&#21333;&#30340;&#38382;&#39064;&#65306;&#22823;&#23478;&#35748;&#20026;&#30719;&#27849;&#27700;&#30340;&#29942;&#23376;&#26377;&#21487;&#33021;&#21344;&#25972;&#20010;&#29983;&#20135;&#25104;&#26412;&#30340;&#22810;&#23569;&#65311;&#22823;&#27010;&#30334;&#20998;&#20043;&#20843;&#21313;&#12290;&#37027;&#22914;&#20309;&#38477;&#20302;&#25972;&#20010;&#30719;&#27849;&#27700;&#29983;&#20135;&#30340;&#25104;&#26412;&#21602;&#65311;&#22240;&#20026;&#25104;&#26412;&#36234;&#20302;&#65292;&#31454;&#20105;&#20248;&#21183;&#23601;&#36234;&#39640;&#12290;&#25152;&#20197;&#35828;&#65292;&#30719;&#27849;&#27700;&#20943;&#25104;&#26412;&#65292;&#19968;&#20010;&#37325;&#35201;&#30340;&#26041;&#24335;&#26159;&#20943;&#29942;&#23376;&#30340;&#20811;&#37325;&#65292;&#20320;&#33021;&#19981;&#33021;&#25226;&#29942;&#23376;&#30340;&#37325;&#37327;&#38477;&#20302;&#30334;&#20998;&#20043;&#20960;&#65292;&#29978;&#33267;&#30334;&#20998;&#20043;&#21313;&#65311;&#30475;&#19978;&#21435;&#25402;&#23481;&#26131;&#30340;&#20107;&#65292;&#20294;&#29942;&#23376;&#20943;&#20811;&#37325;&#65292;&#27809;&#37027;&#20040;&#23481;&#26131;&#12290;&#22914;&#26524;&#20320;&#20811;&#37325;&#20943;&#24471;&#36807;&#20998;&#65292;&#36825;&#20010;&#29942;&#23376;&#24863;&#35273;&#19978;&#23601;&#20687;&#19968;&#20010;&#22609;&#26009;&#34955;&#65292;&#25163;&#19968;&#20351;&#21170;&#23601;&#20250;&#25665;&#19979;&#19968;&#20010;&#22823;&#22353;&#65292;&#26159;&#19968;&#28857;&#39640;&#32423;&#24863;&#37117;&#27809;&#26377;&#30340;&#12290;</P>
<P class=content>&#20854;&#23454;<FONT color=#800000>&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#20219;&#20309;&#21019;&#26032;&#37117;&#35201;&#38754;&#20020;&#21508;&#31181;&#21508;&#26679;&#30340;&#22256;&#25200;&#12289;&#21508;&#31181;&#21508;&#26679;&#30340;&#38480;&#21046;&#26465;&#20214;&#65292;&#26377;&#20123;&#38480;&#21046;&#26465;&#20214;&#29978;&#33267;&#24456;&#38590;&#34987;&#20811;&#26381;&#12290;</FONT></P>
<P class=content><BR></P>
<P class=content><STRONG>&#21019;&#26032;&#20043;&#21069;&#65292;&#35201;&#36798;&#21040;&#37329;&#32447;&#65292;&#35201;&#36798;&#21040;&#19968;&#23450;&#26631;&#20934;&#65307;&#21019;&#26032;&#65292;&#35201;&#26631;&#26032;&#31435;&#24322;&#65292;&#26377;&#33258;&#24049;&#30340;&#39118;&#26684;&#65307;&#21019;&#26032;&#65292;&#21738;&#24597;&#30475;&#20284;&#31616;&#21333;&#30340;&#21019;&#26032;&#65292;&#37117;&#38750;&#24120;&#19981;&#23481;&#26131;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#22815;&#33853;&#21040;&#23454;&#22788;&#12290;</STRONG></P><CHAPTERLAST>&#10048;</CHAPTERLAST>