<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#35201;&#19981;&#35201;&#36339;&#27133;</H3>
<P class=content><FONT color=#800080>&#20851;&#20110;&#35201;&#19981;&#35201;&#36339;&#27133;&#36825;&#20010;&#38382;&#39064;&#65292;<STRONG>&#31572;&#26696;&#38750;&#24120;&#32943;&#23450;&#65292;&#35201;&#36339;&#27133;</STRONG>&#12290;&#36339;&#27133;&#26159;&#32844;&#19994;&#29983;&#28079;&#37324;&#30340;&#22823;&#27010;&#29575;&#20107;&#20214;&#65292;&#38500;&#38750;&#20320;&#22312;&#26085;&#26412;&#65292;&#38500;&#38750;&#20320;&#29241;&#26159;&#26576;&#26576;&#26576;&#65292;&#20320;&#26159;&#23478;&#26063;&#20225;&#19994;&#20986;&#36523;&#65292;&#21542;&#21017;&#22823;&#27010;&#29575;&#20107;&#20214;&#23601;&#26159;&#20320;&#19981;&#20250;&#22312;&#19968;&#23478;&#20844;&#21496;&#20174;&#22836;&#21040;&#23614;&#20570;&#19968;&#36744;&#23376;&#12290;</FONT></P>
<P class=content>&#20026;&#20160;&#20040;&#35201;&#36339;&#27133;&#65311;&#19977;&#20010;&#21407;&#22240;&#12290;</P>
<P class=content><FONT color=#800000>1.&#20026;&#20102;&#20462;&#34892;&#65292;&#20026;&#20102;&#25104;&#38271;&#12290;</FONT>&#36825;&#26159;&#22312;&#32844;&#19994;&#29983;&#28079;&#26089;&#26399;&#26368;&#24120;&#20986;&#29616;&#30340;&#19968;&#20010;&#22240;&#32032;&#12290;&#20320;&#22312;&#29616;&#22312;&#30340;&#23703;&#20301;&#23398;&#19981;&#21040;&#26032;&#19996;&#35199;&#20102;&#65292;&#24072;&#20613;&#37027;&#37324;&#33021;&#23398;&#30340;&#37117;&#23398;&#20102;&#65292;&#36825;&#20010;&#24072;&#20613;&#24050;&#32463;&#24456;&#23475;&#24597;&#20320;&#20102;&#65307;&#28982;&#21518;&#36825;&#20010;&#34892;&#19994;&#65292;&#20320;&#35813;&#23398;&#30340;&#37117;&#23398;&#20102;&#65292;&#36825;&#20010;&#34892;&#19994;&#30340;&#32454;&#20998;&#65292;&#35813;&#23398;&#30340;&#20063;&#37117;&#23398;&#20102;&#65307;&#36825;&#20010;&#35282;&#33394;&#65292;&#20320;&#35813;&#20570;&#30340;&#37117;&#20570;&#20102;&#65292;&#35273;&#24471;&#24050;&#32463;&#20570;&#20102;&#20061;&#21313;&#20116;&#20998;&#20102;&#65292;&#20877;&#24448;&#19978;&#20570;&#65292;&#26377;&#21487;&#33021;&#20063;&#19981;&#35265;&#24471;&#33021;&#20570;&#19978;&#21435;&#20102;&#12290;</P>
<P class=content>&#32780;&#19988;&#20320;&#20063;&#33147;&#28902;&#20102;&#65292;&#22312;&#36825;&#20010;&#39046;&#22495;&#20570;&#24471;&#24050;&#32463;&#22826;&#20037;&#20102;&#65292;&#27809;&#20160;&#20040;&#26032;&#19996;&#35199;&#20102;&#12290;&#22914;&#26524;&#20154;&#29616;&#22312;&#24179;&#22343;&#27963;&#20843;&#21313;&#23681;&#65292;&#23558;&#26469;&#35201;&#24179;&#22343;&#27963;&#19968;&#30334;&#20108;&#21313;&#23681;&#65292;&#20320;&#36824;&#24819;&#26377;&#26032;&#20154;&#29983;&#65292;&#24819;&#23398;&#26032;&#19996;&#35199;&#65292;&#24819;&#21435;&#26032;&#22320;&#22495;&#65292;&#27604;&#22914;&#65292;&#22312;&#21271;&#20140;&#24050;&#32463;&#24178;&#20102;&#20108;&#21313;&#24180;&#20102;&#65292;&#20320;&#24178;&#28902;&#20102;&#65292;&#24819;&#21435;&#38750;&#27954;&#12289;&#27431;&#27954;&#12290;&#24819;&#25509;&#35302;&#26032;&#30340;&#19996;&#35199;&#65292;&#24819;&#21457;&#25381;&#33258;&#24049;&#30340;&#28508;&#21147;&#65292;&#24819;&#25104;&#20026;&#19968;&#20010;&#26356;&#20102;&#19981;&#36215;&#30340;&#25104;&#20107;&#20462;&#34892;&#32773;&#12290;&#24076;&#26395;&#36890;&#36807;&#36339;&#27133;&#26469;&#25214;&#21040;&#19968;&#20010;&#26032;&#24072;&#20613;&#12289;&#19968;&#20010;&#26032;&#34892;&#19994;&#12289;&#19968;&#20010;&#26032;&#35282;&#33394;&#12289;&#19968;&#20010;&#26032;&#39046;&#22495;&#12289;&#19968;&#20010;&#26032;&#22320;&#22495;&#65292;&#25171;&#24320;&#19968;&#29255;&#26032;&#22825;&#22320;&#12290;</P>
<P class=content><FONT color=#800000>2.&#20026;&#20102;&#25104;&#20107;&#65292;&#20026;&#20102;&#33021;&#22815;&#20877;&#25104;&#26356;&#22810;&#30340;&#20107;&#65292;&#20877;&#25104;&#26356;&#22810;&#30340;&#22823;&#20107;&#12290;</FONT>&#24847;&#24605;&#26159;&#38656;&#35201;&#19968;&#20010;&#26032;&#24179;&#21488;&#65292;&#36825;&#20010;&#24179;&#21488;&#33021;&#22815;&#35753;&#33521;&#38596;&#26377;&#29992;&#27494;&#20043;&#22320;&#12290;&#27604;&#22914;&#19968;&#20010;&#32844;&#20301;&#65292;&#29978;&#33267;&#19968;&#20010;CEO&#30340;&#20505;&#36873;&#20154;&#65292;&#20320;&#36755;&#20102;&#65292;&#20854;&#20182;&#20154;&#24403;&#19978;&#20102;CEO&#65292;&#37027;&#20320;&#24590;&#20040;&#21150;&#65311;&#26159;&#30041;&#22312;&#36825;&#37324;&#65292;&#36824;&#26159;&#36873;&#25321;&#31163;&#24320;&#65311;&#27604;&#22914;&#20320;&#36319;&#36825;&#20010;&#39046;&#23548;&#36319;&#20102;&#19977;&#22235;&#24180;&#65292;&#20182;&#26126;&#26174;&#19981;&#21916;&#27426;&#20320;&#20102;&#65292;&#20320;&#22312;&#20844;&#21496;&#37324;&#20063;&#27809;&#26377;&#22826;&#22909;&#30340;&#21150;&#27861;&#26469;&#25442;&#23703;&#65292;&#24590;&#20040;&#21150;&#65311;</P>
<P class=content>&#22914;&#26524;&#22312;&#30446;&#21069;&#30340;&#23703;&#20301;&#20320;&#35273;&#24471;&#20063;&#33021;&#23398;&#20064;&#65292;&#26377;&#28857;&#20107;&#24178;&#65292;&#20294;&#26159;&#27809;&#21170;&#12290;&#19981;&#24819;&#21435;&#20844;&#21496;&#65292;&#19981;&#24819;&#36319;&#20320;&#29616;&#22312;&#30340;&#36825;&#20123;&#21516;&#20107;&#33457;&#20219;&#20309;&#26102;&#38388;&#65292;&#29978;&#33267;&#36830;&#19968;&#26479;&#21860;&#37202;&#37117;&#19981;&#24819;&#36319;&#20182;&#20204;&#21917;&#65307;&#36824;&#38750;&#24120;&#24819;&#14851;&#29616;&#22312;&#30340;&#32769;&#26495;&#65292;&#27599;&#22825;&#24515;&#37324;&#24635;&#26377;&#20108;&#21313;&#21477;&#39554;&#20182;&#30340;&#35805;&#12290;&#22914;&#26524;&#20320;&#36825;&#20040;&#24819;&#65292;&#20854;&#23454;&#20320;&#20063;&#35813;&#32771;&#34385;&#36339;&#27133;&#20102;&#12290;</P>
<P class=content><FONT color=#800000>3.&#20026;&#20102;&#38065;&#12290;</FONT>&#25105;&#20174;&#26469;&#19981;&#22238;&#36991;&#38065;&#65292;&#19968;&#23450;&#25968;&#37327;&#30340;&#38065;&#26159;&#24517;&#38656;&#30340;&#12290;&#38065;&#36130;&#12289;&#29289;&#36136;&#22522;&#30784;&#65292;&#33021;&#35753;&#25105;&#20204;&#27963;&#24471;&#20687;&#20010;&#20154;&#26679;&#65292;&#27963;&#24471;&#26377;&#20123;&#23562;&#20005;&#12290;</P>
<P class=content>&#26366;&#32463;&#26377;&#20154;&#38382;&#25105;&#20182;&#35201;&#19981;&#35201;&#36339;&#27133;&#65292;&#20160;&#20040;&#26102;&#20505;&#36339;&#65311;&#8230;&#8230;&#38382;&#20102;&#25105;&#19968;&#22823;&#22534;&#30456;&#20851;&#30340;&#38382;&#39064;&#12290;&#20294;&#26159;&#25105;&#30475;&#20182;&#20204;&#30340;&#21160;&#26426;&#65292;&#19981;&#26159;&#20026;&#20102;&#20462;&#34892;&#21644;&#25104;&#38271;&#65292;&#20063;&#19981;&#26159;&#20026;&#20102;&#26377;&#29992;&#27494;&#20043;&#22320;&#12290;&#20182;&#20204;&#26159;&#24456;&#33021;&#24178;&#30340;&#20154;&#65292;&#20294;&#26159;&#20063;&#24182;&#19981;&#35265;&#24471;&#26377;&#24456;&#39640;&#30340;&#29702;&#24819;&#65292;&#24182;&#19981;&#35265;&#24471;&#26377;&#24456;&#22810;&#33258;&#25105;&#20462;&#34892;&#30340;&#21160;&#21147;&#65292;&#20854;&#23454;&#36825;&#19981;&#35265;&#24471;&#38169;&#12290;&#20154;&#26377;&#24456;&#22810;&#31867;&#65292;&#25105;&#32473;&#20182;&#20204;&#30340;&#24314;&#35758;&#24448;&#24448;&#23601;&#26159;&#22914;&#19979;&#65306;&#8220;Double your pay,you go.&#65288;&#20184;&#20320;&#20004;&#20493;&#30340;&#34218;&#27700;&#65292;&#20320;&#23601;&#36208;&#12290;&#65289;&#8221;&#22914;&#26524;&#20320;&#36339;&#27133;&#20043;&#21518;&#30340;&#26032;&#24037;&#20316;&#33021;&#20184;&#20320;&#20004;&#20493;&#30340;&#34218;&#27700;&#65292;&#20320;&#23601;&#25317;&#25265;&#26032;&#30340;&#26356;&#22810;&#30340;&#38065;&#21435;&#21543;&#12290;</P>
<P class=content>&#24635;&#20043;&#65292;&#27809;&#23398;&#20064;&#65292;&#27809;&#20107;&#24178;&#65292;&#38065;&#19981;&#22815;&#33457;&#65292;&#32771;&#34385;&#36339;&#27133;&#65307;&#27809;&#21170;&#65292;&#19981;&#24819;&#21435;&#20844;&#21496;&#65292;&#19981;&#24819;&#36319;&#21516;&#20107;&#33457;&#26102;&#38388;&#65292;&#38750;&#24120;&#24819;&#14851;&#32769;&#26495;&#65292;&#20063;&#21487;&#20197;&#32771;&#34385;&#36339;&#27133;&#12290;</P>
<P class=content>&#20197;&#19978;&#19977;&#20010;&#36339;&#27133;&#30340;&#21407;&#22240;&#65292;&#20854;&#23454;&#25442;&#19968;&#20010;&#35282;&#24230;&#65292;&#20225;&#19994;&#35201;&#30041;&#20303;&#24819;&#30041;&#30340;&#20154;&#65292;&#20063;&#21487;&#20197;&#20174;&#36825;&#19977;&#20010;&#26041;&#38754;&#21435;&#20570;&#25991;&#31456;&#12290;