<H3 id=toc_3 class="thirdTitle sigil_not_in_toc">&#31532;&#19977;&#65292;&#36339;&#27133;&#30340;&#20851;&#38190;&#28857;</H3>
<P class=content><FONT color=#800000>&#22914;&#26524;&#20320;&#20026;&#20102;&#20462;&#34892;&#12289;&#20026;&#20102;&#25104;&#38271;&#65292;&#31163;&#24320;&#29616;&#22312;&#30340;&#24179;&#21488;&#65292;&#37027;&#36807;&#21435;&#30340;&#24072;&#20613;&#12289;&#36807;&#21435;&#30340;&#34892;&#19994;&#12289;&#36807;&#21435;&#30340;&#35282;&#33394;&#12289;&#36807;&#21435;&#30340;&#39046;&#22495;&#12289;&#36807;&#21435;&#30340;&#22320;&#22495;&#65292;&#37117;&#23545;&#20320;&#26377;&#28363;&#20859;&#65292;&#23545;&#20320;&#26377;&#24681;&#24503;&#65292;&#20320;&#35201;&#24863;&#35874;&#20182;&#20204;&#12290;&#22914;&#26524;&#20320;&#20026;&#20102;&#25104;&#20107;&#12289;&#20026;&#20102;&#26032;&#24179;&#21488;&#36339;&#27133;&#65292;&#20320;&#35201;&#24819;&#21040;&#20320;&#25104;&#20107;&#30340;&#33021;&#21147;&#65292;&#20320;&#29616;&#22312;&#30340;&#19994;&#32489;&#65292;&#33267;&#23569;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#20320;&#36807;&#21435;&#24179;&#21488;&#32473;&#20320;&#30340;&#65292;&#20320;&#35201;&#24863;&#35874;&#20320;&#36807;&#21435;&#30340;&#24179;&#21488;&#12290;&#21738;&#24597;&#20320;&#26159;&#20026;&#20102;&#38065;&#36130;&#36339;&#27133;&#65292;&#20063;&#19981;&#24471;&#19981;&#35828;&#65292;&#20320;&#23398;&#30340;&#37027;&#20123;&#26412;&#20107;&#65292;&#20320;&#20859;&#23478;&#31946;&#21475;&#20043;&#21069;&#30340;&#37027;&#20123;&#38065;&#65292;&#26159;&#20043;&#21069;&#30340;&#24179;&#21488;&#32473;&#20320;&#30340;&#65292;&#19981;&#35201;&#36807;&#27827;&#25286;&#26725;&#12290;</FONT></P>
<P class=content>&#36339;&#27133;&#30340;&#20960;&#20010;&#20851;&#38190;&#28857;&#65306;</P>
<P class=content><SPAN class=bold>&#31532;&#19968;&#20010;&#20851;&#38190;&#28857;&#65292;&#19968;&#29983;&#20013;&#35201;&#26377;&#20960;&#20010;&#36149;&#20154;&#12290;</SPAN></P>
<P class=content>&#22914;&#26524;&#36339;&#27133;&#24819;&#36339;&#24471;&#29305;&#21035;&#22909;&#12289;&#29305;&#21035;&#33298;&#26381;&#65292;&#20174;&#25105;&#20010;&#20154;&#30340;&#35266;&#23519;&#26469;&#30475;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#19968;&#29983;&#20013;&#35201;&#26377;&#20960;&#20010;&#36149;&#20154;&#12290;&#36149;&#20154;&#26368;&#22909;&#22823;&#20320;&#21313;&#23681;&#21040;&#21313;&#20116;&#23681;&#65292;&#29978;&#33267;&#20108;&#21313;&#23681;&#65307;&#38750;&#24120;&#8220;&#29233;&#8221;&#20320;&#65292;&#8220;&#29233;&#8221;&#26159;&#24102;&#24341;&#21495;&#30340;&#29233;&#12290;&#36149;&#20154;&#19981;&#22312;&#22810;&#65292;&#22312;&#20110;&#20182;&#35201;&#38750;&#24120;&#21916;&#27426;&#20320;&#65292;&#38750;&#24120;&#20449;&#20219;&#20320;&#65292;&#33021;&#22815;&#25226;&#37325;&#35201;&#30340;&#24037;&#20316;&#20132;&#32473;&#20320;&#65292;&#19968;&#26377;&#22909;&#27963;&#23601;&#24819;&#21040;&#20320;&#65292;&#38548;&#19977;&#23700;&#20116;&#23601;&#24819;&#35265;&#21040;&#20320;&#12290;</P>
<P class=content>&#22914;&#26524;&#20320;&#19968;&#29983;&#20013;&#26377;&#36825;&#26679;&#20004;&#21040;&#19977;&#20010;&#36149;&#20154;&#65292;&#37027;&#20320;&#19968;&#36744;&#23376;&#36339;&#27133;&#20960;&#20046;&#37117;&#20250;&#36339;&#24471;&#24456;&#33298;&#26381;&#12290;&#36825;&#20010;&#8220;&#33298;&#26381;&#8221;&#25105;&#24378;&#35843;&#19968;&#19979;&#65292;&#19981;&#26159;&#19981;&#33457;&#21147;&#27668;&#65292;&#32780;&#26159;&#33021;&#20351;&#20986;&#21147;&#27668;&#65292;&#26159;&#33021;&#22815;&#19981;&#35753;&#20320;&#20809;&#38452;&#34394;&#24230;&#30340;&#33298;&#26381;&#12290;</P>
<P class=content><SPAN class=bold>&#31532;&#20108;&#20010;&#20851;&#38190;&#28857;&#65292;&#19968;&#29983;&#20013;&#35748;&#35782;&#19968;&#20004;&#20010;&#22909;&#30340;&#29454;&#22836;&#12290;</SPAN></P>
<P class=content>&#20320;&#35201;&#30693;&#36947;&#65292;&#20320;&#26159;&#25104;&#20107;&#20462;&#34892;&#32773;&#65292;&#20320;&#26159;&#32844;&#19994;&#32463;&#29702;&#20154;&#65292;&#20320;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#20063;&#26159;&#19968;&#31181;&#20135;&#21697;&#12290;&#20320;&#38656;&#35201;&#35748;&#35782;&#19968;&#20010;&#12289;&#20004;&#20010;&#65292;&#29978;&#33267;&#19977;&#20010;&#22909;&#30340;&#29454;&#22836;&#65292;&#24110;&#20320;&#25171;&#30952;&#20320;&#30340;&#26102;&#38388;&#12289;&#31934;&#21147;&#65292;&#20197;&#21450;&#25226;&#20320;&#30340;&#26102;&#38388;&#12289;&#31934;&#21147;&#38271;&#26399;&#21334;&#20986;&#19968;&#20010;&#22909;&#20215;&#38065;&#12290;&#35753;&#20320;&#25104;&#20107;&#12289;&#25345;&#32493;&#25104;&#20107;&#12289;&#25345;&#32493;&#22810;&#25104;&#20107;&#65292;&#24182;&#19988;&#22240;&#20026;&#25104;&#20107;&#65292;&#33719;&#24471;&#30456;&#24212;&#30340;&#36130;&#21153;&#22238;&#25253;&#65292;&#20197;&#21450;&#21517;&#22768;&#30340;&#22238;&#25253;&#12290;</P>
<P class=content><SPAN class=bold>&#31532;&#19977;&#20010;&#20851;&#38190;&#28857;&#65292;&#35201;&#22312;&#20320;&#25152;&#22312;&#30340;&#32454;&#20998;&#34892;&#19994;&#20869;&#20570;&#20986;&#21517;&#21495;&#12290;</SPAN></P>
<P class=content>&#20320;&#33258;&#24049;&#22312;&#20320;&#30340;&#32454;&#20998;&#39046;&#22495;&#65292;&#20320;&#26377;&#19968;&#21495;&#65288;&#26377;&#19968;&#21495;&#65292;&#24847;&#21619;&#30528;&#26377;&#21517;&#21495;&#65289;&#12290;&#25552;&#36215;&#24352;&#19977;&#65292;&#26377;&#20154;&#35828;&#65292;&#22909;&#65292;&#36825;&#20010;&#20154;&#22312;&#37202;&#31934;&#39278;&#26009;&#38144;&#21806;&#19978;&#20570;&#21040;&#20102;&#20840;&#22269;&#21069;&#19977;&#65307;&#36825;&#20010;&#20154;&#22312;&#24555;&#28040;&#21697;&#65292;&#29305;&#21035;&#26159;&#22823;&#20247;&#24555;&#28040;&#21697;&#19978;&#65292;&#20182;&#30340;&#20135;&#21697;&#30740;&#21457;&#33021;&#21147;&#26368;&#24378;&#65307;&#36825;&#20010;&#20154;&#20570;&#22825;&#22919;&#32599;&#65292;&#26159;&#25972;&#20010;&#22269;&#20869;&#20570;&#24471;&#26368;&#22909;&#30340;&#65292;&#27809;&#26377;&#20043;&#19968;&#12290;</P>
<P class=content>&#20320;&#22312;&#33258;&#24049;&#30340;&#34892;&#19994;&#32454;&#20998;&#37324;&#22914;&#26524;&#20570;&#20986;&#21517;&#21495;&#65292;&#29978;&#33267;&#19981;&#35265;&#24471;&#22320;&#29702;&#33539;&#22260;&#26377;&#37027;&#20040;&#22823;&#65292;&#27604;&#22914;&#20182;&#20204;&#35828;&#25105;&#26377;&#21487;&#33021;&#26159;&#22402;&#26472;&#26611;&#30340;&#37329;&#22478;&#27494;&#65292;&#20294;&#36825;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#20063;&#22815;&#29992;&#12290;&#27604;&#22914;&#65292;&#20320;&#30340;&#19987;&#19994;&#26159;&#39278;&#26009;&#31867;&#30340;&#20135;&#21697;&#30740;&#21457;&#12290;&#20320;&#35828;&#65292;&#22909;&#20102;&#65292;&#21271;&#20013;&#22269;&#39278;&#26009;&#31867;&#20135;&#21697;&#30740;&#21457;&#65292;&#26377;&#25105;&#19968;&#21495;&#65292;&#25105;&#26159;&#31532;&#19968;&#12290;&#20320;&#20986;&#21435;&#25214;&#24037;&#20316;&#65292;&#20877;&#36339;&#27133;&#37117;&#27809;&#37027;&#20040;&#38590;&#12290;&#20551;&#35774;&#21335;&#20013;&#22269;&#26377;&#23478;&#39135;&#21697;&#39278;&#26009;&#20225;&#19994;&#65292;&#24819;&#25193;&#22823;&#21271;&#26041;&#30340;&#39278;&#26009;&#24066;&#22330;&#20221;&#39069;&#65292;&#20182;&#26377;&#21487;&#33021;&#20250;&#24819;&#21040;&#20320;&#12290;&#35828;&#65292;&#21710;&#65292;&#23567;&#29579;&#65292;&#21548;&#35828;&#20320;&#22312;&#21271;&#26041;&#39278;&#26009;&#24066;&#22330;&#20570;&#20135;&#21697;&#30740;&#21457;&#26377;&#19968;&#21495;&#65292;&#19981;&#26159;&#31532;&#19968;&#65292;&#23601;&#26159;&#31532;&#20108;&#65292;&#20320;&#35828;&#31532;&#19977;&#65292;&#27809;&#20154;&#25954;&#35828;&#31532;&#20108;&#12289;&#31532;&#19968;&#65292;&#37027;&#35831;&#20320;&#26469;&#25105;&#20844;&#21496;&#24110;&#25105;&#20570;&#19968;&#27454;&#39278;&#26009;&#65292;&#21681;&#20204;&#25171;&#21271;&#26041;&#24066;&#22330;&#12290;</P>
<P class=content><SPAN class=bold>&#31532;&#22235;&#20010;&#20851;&#38190;&#28857;&#65292;&#22312;&#24037;&#20316;&#26399;&#38388;&#65292;&#21253;&#25324;&#36339;&#27133;&#21069;&#12289;&#36339;&#27133;&#21518;&#65292;&#20197;&#21450;&#36339;&#27133;&#26399;&#38388;&#65292;&#20570;&#22909;&#25163;&#22836;&#24037;&#20316;&#12290;</SPAN></P>
<P class=content>&#20320;&#35201;&#30693;&#36947;&#65292;&#20320;&#30340;&#36149;&#20154;&#12289;&#20320;&#30340;&#29454;&#22836;&#65292;&#20197;&#21450;&#20320;&#22312;&#34892;&#19994;&#20013;&#30340;&#21517;&#21495;&#65292;&#20854;&#23454;&#26368;&#29282;&#22266;&#30340;&#22522;&#30784;&#37117;&#26159;&#20320;&#30340;&#19994;&#32489;&#12289;&#20320;&#30340;&#33021;&#21147;&#12290;&#20320;&#30340;&#19994;&#32489;&#21644;&#33021;&#21147;&#26159;&#24590;&#20040;&#20986;&#26469;&#30340;&#65311;&#26159;&#20320;&#33258;&#24049;&#20570;&#20986;&#26469;&#30340;&#12290;&#20320;&#20809;&#24819;&#30528;&#33258;&#24049;&#26377;&#22810;&#29275;&#65292;&#26159;&#27809;&#26377;&#29992;&#30340;&#65292;&#35753;&#20316;&#21697;&#35828;&#35805;&#12289;&#19994;&#32489;&#35828;&#35805;&#65292;&#35753;&#20320;&#20570;&#20986;&#26469;&#30340;&#20107;&#24773;&#35828;&#35805;&#12290;</P>
<P class=content><SPAN class=bold>&#31532;&#20116;&#20010;&#20851;&#38190;&#28857;&#65292;&#35201;&#36991;&#20813;&#20960;&#20010;&#22353;&#12290;</SPAN></P>
<P class=content><SPAN class=bold>&#31532;&#19968;&#20010;&#22353;&#65292;&#38750;&#24120;&#24120;&#35265;&#65292;&#26399;&#26395;&#36807;&#39640;&#12290;</SPAN>&#36825;&#31181;&#26399;&#26395;&#65292;&#21253;&#25324;&#26032;&#30340;&#24037;&#20316;&#33021;&#24102;&#32473;&#20320;&#30340;&#25910;&#20837;&#21644;&#32844;&#20301;&#30340;&#26399;&#26395;&#12290;&#21363;&#20351;&#25343;&#21040;&#65292;&#26032;&#20844;&#21496;&#20063;&#24456;&#26377;&#21487;&#33021;&#19981;&#33021;&#38271;&#20037;&#22320;&#32473;&#20320;&#65292;&#36807;&#20102;&#19977;&#20010;&#26376;&#65292;&#21448;&#32473;&#19981;&#20102;&#20320;&#20102;&#65307;&#21363;&#20351;&#25343;&#21040;&#65292;&#20063;&#26377;&#21487;&#33021;&#22312;&#26032;&#20844;&#21496;&#37324;&#12289;&#26032;&#23703;&#20301;&#19978;&#36973;&#21040;&#19978;&#19978;&#19979;&#19979;&#24456;&#22810;&#22930;&#24524;&#65292;&#22823;&#23478;&#35828;&#36825;&#20010;&#20154;&#20973;&#20160;&#20040;&#25343;&#36825;&#20010;&#38065;&#65311;&#20973;&#20160;&#20040;&#22352;&#36825;&#20010;&#20301;&#32622;&#65311;&#25152;&#20197;&#25105;&#24314;&#35758;&#65292;&#19981;&#35201;&#32473;&#33258;&#24049;&#22826;&#39640;&#30340;&#26399;&#26395;&#12290;</P>
<P class=content>&#32844;&#19994;&#29983;&#28079;&#26159;&#20010;&#39532;&#25289;&#26494;&#65292;&#19981;&#26159;&#30334;&#31859;&#30701;&#36305;&#65292;&#19981;&#35201;&#20105;&#21462;&#35828;&#65292;&#20108;&#21313;&#20116;&#23681;&#25105;&#23601;&#35201;&#24403;&#20891;&#38271;&#65292;&#19977;&#21313;&#23681;&#25105;&#23601;&#24403;&#20803;&#24069;&#12290;&#36825;&#22312;&#25112;&#20105;&#30340;&#26102;&#20505;&#26377;&#21487;&#33021;&#23454;&#29616;&#65292;&#22312;&#38750;&#27491;&#24120;&#30340;&#39640;&#36895;&#22686;&#38271;&#26399;&#26377;&#21487;&#33021;&#20986;&#29616;&#65292;&#27491;&#24120;&#30340;&#26102;&#20505;&#26159;&#20570;&#19981;&#21040;&#30340;&#65292;&#36824;&#26159;&#35201;&#25353;&#37096;&#23601;&#29677;&#12290;&#22312;&#32844;&#22330;&#29615;&#22659;&#37324;&#26377;&#19968;&#20010;&#35843;&#26597;&#65292;&#32844;&#19994;&#32463;&#29702;&#20154;&#23545;&#33258;&#24049;&#30340;&#26399;&#26395;&#65292;&#24448;&#24448;&#20250;&#39640;&#20110;&#33258;&#24049;&#30340;&#23454;&#38469;&#33021;&#21147;&#65292;&#36825;&#20960;&#20046;&#26159;&#23450;&#35770;&#12290;</P>
<P class=content>&#25152;&#20197;&#35201;&#36991;&#20813;&#36807;&#39640;&#26399;&#26395;&#36825;&#20010;&#22353;&#65292;&#26377;&#26102;&#20505;&#35201;&#38750;&#24120;&#29616;&#23454;&#12289;&#38750;&#24120;&#28165;&#26224;&#33258;&#24049;&#26159;&#22359;&#20799;&#20160;&#20040;&#26009;&#65292;&#33258;&#24049;&#26377;&#20160;&#20040;&#26679;&#30340;&#24066;&#22330;&#20215;&#20540;&#65292;&#28982;&#21518;&#19981;&#35201;&#35201;&#20215;&#22826;&#39640;&#12290;&#35201;&#20215;&#22826;&#39640;&#65292;&#21363;&#20351;&#20320;&#25343;&#21040;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#37117;&#21487;&#33021;&#19981;&#22826;&#22909;&#12290;</P>
<P class=content><SPAN class=bold>&#31532;&#20108;&#20010;&#22353;&#65292;&#31163;&#32844;&#22826;&#24555;&#12290;</SPAN>&#25105;&#35265;&#36807;&#26032;&#24037;&#20316;&#36824;&#27809;&#24443;&#24213;&#35848;&#23450;&#65292;&#26377;&#20154;&#23601;&#21917;&#20102;&#21322;&#29942;&#39321;&#27103;&#65292;&#21809;&#30528;&#12298;&#28385;&#27743;&#32418;&#12299;&#65292;&#26432;&#21521;&#20102;&#26032;&#24037;&#20316;&#12290;&#21040;&#20102;&#26032;&#23703;&#20301;&#65292;&#21457;&#29616;&#20154;&#23478;&#36824;&#27809;&#32473;&#20182;&#20934;&#22791;&#22909;&#65292;&#29978;&#33267;&#21040;&#26368;&#21518;&#26032;&#24037;&#20316;&#27809;&#35848;&#25104;&#65292;&#26032;&#30340;&#20301;&#32622;&#27809;&#26377;&#20102;&#12290;&#20294;&#26159;&#20182;&#36319;&#36807;&#21435;&#24050;&#32463;&#25308;&#25308;&#20102;&#65292;&#20182;&#36319;&#36807;&#21435;&#24050;&#32463;&#35828;&#65292;&#19981;&#22909;&#24847;&#24605;&#65292;&#25105;&#32456;&#20110;&#21487;&#20197;&#25670;&#33073;&#20320;&#20204;&#20102;&#65292;&#25105;&#22826;&#24320;&#24515;&#20102;&#12290;&#31561;&#20182;&#24819;&#22238;&#22836;&#30340;&#26102;&#20505;&#65292;&#37027;&#20010;&#20301;&#32622;&#24050;&#32463;&#27809;&#26377;&#20102;&#12290;</P>
<P class=content>&#31163;&#32844;&#22826;&#24555;&#36824;&#26377;&#21478;&#22806;&#19968;&#23618;&#24847;&#24605;&#65292;&#23601;&#26159;&#36825;&#23665;&#26395;&#30528;&#37027;&#23665;&#39640;&#65292;&#24635;&#35748;&#20026;&#33258;&#24049;&#21738;&#24597;&#27809;&#26377;&#25343;&#21040;&#26032;&#24037;&#20316;&#65292;&#23558;&#26469;&#20063;&#26377;&#30340;&#26159;&#24037;&#20316;&#65292;&#25105;&#20808;&#25226;&#29616;&#22312;&#30340;&#24037;&#20316;&#36766;&#25481;&#65292;&#24456;&#24555;&#23601;&#20250;&#26377;&#26032;&#30340;&#24037;&#20316;&#12290;&#20854;&#23454;&#19981;&#19968;&#23450;&#30340;&#65292;&#25105;&#35265;&#36807;&#27604;&#27604;&#30342;&#26159;&#30340;&#20363;&#23376;&#65292;&#23601;&#26159;&#24066;&#22330;&#19978;&#32473;&#20182;&#20204;&#30340;&#26426;&#20250;&#65292;&#27809;&#26377;&#20182;&#20204;&#24819;&#35937;&#30340;&#37027;&#20040;&#22810;&#65292;&#27809;&#26377;&#20182;&#20204;&#24819;&#35937;&#24471;&#37027;&#20040;&#22909;&#12290;</P>
<P class=content><SPAN class=bold>&#31532;&#19977;&#20010;&#22353;&#65292;&#24847;&#27668;&#29992;&#20107;&#12290;</SPAN>&#24037;&#20316;&#20013;&#24448;&#24448;&#20250;&#26377;&#19981;&#24555;&#65292;&#20250;&#26377;&#25705;&#25830;&#65292;&#22240;&#20026;&#20320;&#35201;&#24819;&#21040;&#65292;&#24037;&#20316;&#26412;&#36523;&#23601;&#26159;&#30456;&#23545;&#30171;&#33510;&#30340;&#65292;&#33457;&#38065;&#27704;&#36828;&#27604;&#25379;&#38065;&#35201;&#24320;&#24515;&#12290;&#24037;&#20316;&#23601;&#26159;&#35201;&#21162;&#21147;&#20811;&#26381;&#19968;&#20123;&#22256;&#38590;&#65292;&#38271;&#26399;&#26469;&#30475;&#65292;&#27809;&#26377;&#20219;&#20309;&#24037;&#20316;&#26159;&#19968;&#24070;&#39118;&#39034;&#12289;&#39034;&#39118;&#39034;&#27700;&#12289;&#27704;&#36828;&#24471;&#24847;&#30340;&#65307;&#19982;&#20043;&#30456;&#21453;&#65292;&#20960;&#20046;&#20219;&#20309;&#24037;&#20316;&#65292;&#19981;&#22914;&#24847;&#30340;&#26377;&#20843;&#20061;&#65292;&#22914;&#24847;&#30340;&#19981;&#36275;&#19968;&#20108;&#12290;&#19981;&#35201;&#24847;&#27668;&#29992;&#20107;&#65292;&#19981;&#35201;&#20026;&#20102;&#29245;&#65292;&#20026;&#20102;&#33258;&#24049;&#25110;&#35768;&#22312;&#26032;&#30340;&#23703;&#20301;&#29245;&#65292;&#32780;&#21435;&#36339;&#27133;&#12290;</P>
<P class=content><SPAN class=bold>&#31532;&#22235;&#20010;&#22353;&#65292;&#36991;&#20813;&#26032;&#20154;&#24773;&#32467;&#12290;</SPAN>&#19981;&#35201;&#26377;&#26032;&#20154;&#27604;&#32769;&#20154;&#22909;&#65292;&#30456;&#35265;&#27426;&#65292;&#20154;&#29983;&#33509;&#21482;&#22914;&#21021;&#30456;&#35265;&#30340;&#35266;&#24565;&#12290;&#20320;&#21487;&#33021;&#20064;&#24815;&#24615;&#22320;&#19968;&#35265;&#21040;&#26032;&#30340;&#39046;&#23548;&#12289;&#26032;&#30340;&#35201;&#19968;&#36215;&#24037;&#20316;&#30340;&#22242;&#38431;&#20250;&#35748;&#20026;&#65292;&#19981;&#38169;&#21568;&#65292;&#22823;&#23478;&#21917;&#26479;&#37202;&#25402;&#24320;&#24515;&#21568;&#65292;&#22823;&#23478;&#32842;&#32842;&#23478;&#24120;&#24456;&#24320;&#24515;&#21568;&#65292;&#35273;&#24471;&#24456;&#26377;&#26032;&#40092;&#24863;&#65292;&#36825;&#31181;&#26032;&#40092;&#24863;&#33021;&#35753;&#24037;&#20316;&#24456;&#24841;&#24555;&#12290;&#20294;&#20854;&#23454;&#26085;&#21518;&#24037;&#20316;&#25509;&#35302;&#22810;&#20102;&#65292;&#32570;&#28857;&#37117;&#20250;&#36880;&#28176;&#21576;&#29616;&#65307;&#26032;&#20154;&#19981;&#19968;&#23450;&#27604;&#32769;&#20154;&#22909;&#65292;&#26032;&#30340;&#24037;&#20316;&#20063;&#19981;&#19968;&#23450;&#27604;&#26087;&#30340;&#24037;&#20316;&#26356;&#36866;&#21512;&#20320;&#12290;</P>
<P class=content><SPAN class=bold>&#31532;&#20116;&#20010;&#22353;&#65292;&#32570;&#20047;&#32972;&#26223;&#35843;&#26597;&#12290;</SPAN>&#22312;&#36339;&#27133;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#20915;&#31574;&#20570;&#24471;&#22826;&#24555;&#65292;&#20449;&#24687;&#25910;&#38598;&#24471;&#22826;&#23569;&#12290;&#20320;&#27809;&#26377;&#25171;&#36807;&#20004;&#20010;&#20197;&#19978;&#30340;&#30005;&#35805;&#21435;&#38382;&#19968;&#38382;&#20320;&#30340;&#26032;&#39046;&#23548;&#30340;&#21475;&#30865;&#22914;&#20309;&#65307;&#20320;&#27809;&#26377;&#22312;&#32593;&#19978;&#26597;&#26597;&#20320;&#30340;&#26032;&#20844;&#21496;&#26377;&#20160;&#20040;&#26679;&#30340;&#27491;&#38754;&#25253;&#36947;&#65292;&#26377;&#20160;&#20040;&#26679;&#30340;&#36127;&#38754;&#25253;&#36947;&#65307;&#29978;&#33267;&#26377;&#20123;&#20154;&#22312;&#36825;&#20010;&#26032;&#24037;&#20316;&#30340;&#29615;&#22659;&#37324;&#24037;&#20316;&#36807;&#65292;&#20320;&#20063;&#35748;&#35782;&#65292;&#20294;&#26159;&#20320;&#27809;&#26377;&#38382;&#36807;&#20182;&#20204;&#12290;&#20320;&#25910;&#38598;&#30340;&#20449;&#24687;&#19981;&#22815;&#12290;&#22312;&#20320;&#25509;&#21463;&#20102;&#36825;&#20010;&#24037;&#20316;&#36992;&#35831;&#65292;&#22312;&#20320;&#24050;&#32463;&#24178;&#20102;&#19968;&#20010;&#26376;&#12289;&#20004;&#20010;&#26376;&#12289;&#19977;&#20010;&#26376;&#12289;&#19968;&#24180;&#12289;&#20004;&#24180;&#20043;&#21518;&#65292;&#25165;&#24573;&#28982;&#21457;&#29616;&#65292;&#20320;&#20667;&#20102;&#65292;&#36825;&#20123;&#37027;&#20040;&#28165;&#26970;&#30340;&#20107;&#24773;&#65292;&#20026;&#20160;&#20040;&#22312;&#26469;&#20844;&#21496;&#20043;&#21069;&#27809;&#26377;&#20102;&#35299;&#65311;&#20320;&#20250;&#24680;&#19981;&#24471;&#33258;&#24049;&#25277;&#33258;&#24049;&#12290;</P><CHAPTERLAST>&#10048;</CHAPTERLAST>