<strong><font color="blue">&#20581;&#24247;&#24515;&#29702;&#23398; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#20581;&#24247;&#20419;&#36827;</H4>
<P class=content><SPAN class=bold>&#20581;&#24247;&#20419;&#36827;</SPAN>(health promotion)&#24847;&#21619;&#30528;&#21457;&#23637;&#19968;&#33324;&#30340;&#31574;&#30053;&#21644;&#29305;&#23450;&#30340;&#26041;&#27861;&#26469;&#28040;&#38500;&#25110;&#20943;&#23569;&#20154;&#20204;&#24739;&#30149;&#30340;&#39118;&#38505;&#12290;&#22312;21&#19990;&#32426;&#65292;&#20154;&#20204;&#23545;&#20110;&#30142;&#30149;&#30340;&#39044;&#38450;&#38754;&#20020;&#30528;&#21516;20&#19990;&#32426;&#21021;&#25130;&#28982;&#19981;&#21516;&#30340;&#25361;&#25112;&#12290;&#22312;1900&#24180;&#65292;&#24341;&#36215;&#27515;&#20129;&#30340;&#20027;&#35201;&#21407;&#22240;&#26159;&#30142;&#30149;&#24863;&#26579;&#12290;&#37027;&#26102;&#30340;&#21307;&#21153;&#24037;&#20316;&#32773;&#21457;&#36215;&#20102;&#32654;&#22269;&#20844;&#20247;&#20581;&#24247;&#30340;&#31532;&#19968;&#27425;&#38761;&#21629;&#12290;&#26102;&#33267;&#20170;&#26085;&#65292;&#38543;&#30528;&#30740;&#31350;&#21644;&#20844;&#20247;&#25945;&#32946;&#30340;&#36816;&#29992;&#65292;&#30123;&#33495;&#30340;&#21457;&#23637;&#65292;&#20197;&#21450;&#20844;&#20247;&#20581;&#24247;&#26631;&#20934;&#30340;&#25913;&#21464;&#65288;&#27604;&#22914;&#23545;&#20110;&#28010;&#36153;&#21644;&#27745;&#26579;&#30340;&#25511;&#21046;&#65289;&#65292;&#20154;&#20204;&#24050;&#32463;&#21487;&#20197;&#20174;&#26412;&#36136;&#19978;&#38477;&#20302;&#30001;&#20110;&#27969;&#24863;&#12289;&#32954;&#32467;&#26680;&#12289;&#23567;&#20799;&#40635;&#30201;&#12289;&#40635;&#30137;&#21644;&#22825;&#33457;&#31561;&#30142;&#30149;&#32780;&#23548;&#33268;&#30340;&#27515;&#20129;&#29575;&#12290;</P>
<P class=content>&#22914;&#26524;&#30740;&#31350;&#32773;&#24076;&#26395;&#20182;&#20204;&#23545;&#25552;&#39640;&#29983;&#27963;&#21697;&#36136;&#26377;&#25152;&#36129;&#29486;&#65292;&#20182;&#20204;&#24517;&#39035;&#21162;&#21147;&#38477;&#20302;&#21516;&#29983;&#27963;&#26041;&#24335;&#22240;&#32032;&#26377;&#20851;&#30340;&#27515;&#20129;&#29575;&#65288;&#35265;<SPAN class=bold>&#34920;12.7</SPAN>&#65289;&#12290;&#21560;&#28895;&#12289;&#36229;&#37325;&#12289;&#39135;&#29992;&#39640;&#33026;&#32938;&#21644;&#39640;&#28909;&#37327;&#30340;&#39135;&#21697;&#12289;&#36807;&#24230;&#39278;&#37202;&#12289;&#19981;&#31995;&#23433;&#20840;&#24102;&#39550;&#39542;&#20197;&#21450;&#26377;&#21387;&#21147;&#30340;&#29983;&#27963;&#65292;&#37117;&#20250;&#23548;&#33268;&#24515;&#33039;&#30149;&#12289;&#30284;&#30151;&#12289;&#20013;&#39118;&#12289;&#20107;&#25925;&#21644;&#33258;&#26432;&#31561;&#20581;&#24247;&#38382;&#39064;&#12290;&#25913;&#21464;&#22823;&#20247;&#30340;&#37027;&#20123;&#21516;&#30142;&#30149;&#26377;&#20851;&#30340;&#34892;&#20026;&#65292;&#23558;&#26377;&#25928;&#39044;&#38450;&#30142;&#30149;&#21644;&#36991;&#20813;&#36807;&#26089;&#27515;&#20129;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;12.7&#12288;&#23548;&#33268;&#32654;&#22269;&#20154;&#27515;&#20129;&#30340;&#21313;&#22823;&#21407;&#22240;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_448-01.jpg" data-w-new="720px" data-w="1405px" data-ratio="0.512" active="true"> 
<P class=imgtitle>* D=&#39278;&#39135;&#65307;S=&#21560;&#28895;&#65307;A/DA=&#37207;&#37202;/&#33647;&#29289;&#28389;&#29992;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Heron et al.,2008.</P></DIV>
<P class=content>&#26377;&#20102;&#36825;&#20123;&#30693;&#35782;&#65292;&#25105;&#20204;&#23601;&#23481;&#26131;&#32473;&#20986;&#19968;&#20123;&#24314;&#35758;&#20102;&#12290;&#22914;&#26524;&#20320;&#20859;&#25104;&#20102;&#21015;&#22312;<SPAN class=bold>&#34920;12.8</SPAN>&#20013;&#30340;&#22909;&#30340;&#20581;&#24247;&#20064;&#24815;&#65292;&#20320;&#30340;&#29366;&#24577;&#20250;&#26356;&#20339;&#12290;&#36825;&#37324;&#30340;&#35768;&#22810;&#24314;&#35758;&#20320;&#21487;&#33021;&#24050;&#32463;&#38750;&#24120;&#29087;&#24713;&#20102;&#12290;&#28982;&#32780;&#65292;&#20581;&#24247;&#24515;&#29702;&#23398;&#23478;&#35797;&#22270;&#36816;&#29992;&#24515;&#29702;&#23398;&#21407;&#29702;&#26469;&#22686;&#21152;&#20320;&#25353;&#29031;&#26377;&#21033;&#20110;&#20320;&#30340;&#26041;&#27861;&#34892;&#20107;&#30340;&#21487;&#33021;&#24615;&#12290;&#20026;&#20102;&#20351;&#20320;&#20102;&#35299;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#29616;&#22312;&#26469;&#30475;&#20004;&#20010;&#20855;&#20307;&#30340;&#38382;&#39064;&#65306;&#21560;&#28895;&#21644;&#33406;&#28363;&#30149;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;12.8&#12288;&#36798;&#21040;&#20010;&#20154;&#26368;&#20339;&#20581;&#24247;&#29366;&#24577;&#30340;10&#20010;&#27493;&#39588;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_449-01.jpg" data-w-new="831px" data-w="819px" data-ratio="1.015" active="true"></DIV>
<P class=content><SPAN class=bold>&#21560;&#28895;</SPAN>&#12288;&#38590;&#20197;&#24819;&#35937;&#65292;&#21738;&#20301;&#35835;&#32773;&#22312;&#35835;&#20102;&#26412;&#20070;&#20043;&#21518;&#65292;&#36824;&#19981;&#30693;&#36947;&#21560;&#28895;&#26159;&#26497;&#24230;&#21361;&#38505;&#30340;&#12290;&#27599;&#24180;&#22823;&#32422;&#26377;438 000&#20154;&#27515;&#20110;&#21644;&#21560;&#28895;&#26377;&#20851;&#30340;&#30142;&#30149;(Armour et al.,2005)&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#22312;&#32654;&#22269;&#20173;&#26377;6 010&#19975;&#20154;&#22312;&#21560;&#28895;(Substance Abuse and Mental Health Services Administration,2008)&#12290;&#20581;&#24247;&#24515;&#29702;&#23398;&#23478;&#24819;&#35201;&#20102;&#35299;&#20154;&#20204;&#20026;&#20160;&#20040;&#24320;&#22987;&#21560;&#28895;&#8212;&#8212;&#20174;&#32780;&#20351;&#24515;&#29702;&#23398;&#23478;&#21487;&#20197;&#21435;&#38459;&#27490;&#23427;&#65292;&#20197;&#21450;&#24590;&#26679;&#24110;&#21161;&#20154;&#20204;&#20572;&#27490;&#21560;&#28895;&#34892;&#20026;&#8212;&#8212;&#20174;&#32780;&#21487;&#20197;&#20351;&#20182;&#20204;&#21464;&#25104;&#38750;&#28895;&#27665;&#65292;&#24182;&#20174;&#20013;&#33719;&#24471;&#23454;&#36136;&#24615;&#30340;&#31119;&#21033;&#12290;</P>
<P class=content>&#20154;&#20204;&#20026;&#20160;&#20040;&#24320;&#22987;&#21560;&#28895;&#30340;&#20998;&#26512;&#38598;&#20013;&#20110;&#22825;&#24615;&#19982;&#25945;&#20859;&#30340;&#30456;&#20114;&#20316;&#29992;&#12290;&#35768;&#22810;&#30740;&#31350;&#27604;&#36739;&#20102;&#21516;&#21365;&#21644;&#24322;&#21365;&#21452;&#29983;&#23376;&#28895;&#33609;&#20351;&#29992;&#30340;&#30456;&#20284;&#24615;&#65292;&#32467;&#26524;&#19968;&#33268;&#21457;&#29616;&#36951;&#20256;&#30340;&#21487;&#33021;&#24615;&#20272;&#35745;&#22312;0.50&#20197;&#19978;(Munaf&#242;&amp;Johnstone,2008)&#12290;&#26377;&#39033;&#30740;&#31350;&#32771;&#23519;&#20102;1 198&#23545;&#38738;&#23569;&#24180;&#21516;&#32990;&#65288;&#21363;&#21516;&#21365;&#21452;&#29983;&#23376;&#12289;&#24322;&#21365;&#21452;&#29983;&#23376;&#21644;&#38750;&#21452;&#29983;&#23376;&#65289;&#30340;&#21560;&#28895;&#34892;&#20026;(Boardman et al.,2008)&#12290;&#30740;&#31350;&#32773;&#21457;&#29616;&#65292;&#22312;&#21028;&#26029;&#20010;&#20307;&#26159;&#21542;&#21560;&#28895;&#19978;&#36951;&#20256;&#21147;&#36798;&#21040;&#20102;0.51&#65292;&#32780;&#22312;&#21028;&#26029;&#27599;&#22825;&#30340;&#21560;&#28895;&#37327;&#19978;&#36951;&#20256;&#21147;&#36798;&#21040;&#20102;0.58&#12290;&#36825;&#39033;&#30740;&#31350;&#36824;&#35760;&#24405;&#20102;&#29615;&#22659;&#30340;&#24433;&#21709;&#12290;&#27604;&#22914;&#65292;&#22914;&#26524;&#38738;&#23569;&#24180;&#36523;&#36793;&#30340;&#21516;&#23398;&#26222;&#36941;&#21560;&#28895;&#65292;&#22522;&#22240;&#30340;&#24433;&#21709;&#23601;&#26356;&#22823;&#65306;&#26174;&#28982;&#65292;&#22312;&#36825;&#31181;&#31038;&#20250;&#32972;&#26223;&#19979;&#65292;&#23398;&#29983;&#20250;&#23454;&#29616;&#20182;&#20204;&#30340;&#8220;&#36951;&#20256;&#28508;&#21147;&#8221;&#12290;</P>
<P class=content>&#20026;&#20102;&#20102;&#35299;&#22522;&#22240;&#19982;&#21560;&#28895;&#30340;&#20851;&#31995;&#65292;&#30740;&#31350;&#32773;&#24120;&#24120;&#20851;&#27880;&#37027;&#20123;&#33021;&#39044;&#27979;&#20154;&#20204;&#24320;&#22987;&#21560;&#28895;&#30340;&#20154;&#26684;&#24046;&#24322;&#12290;&#19968;&#31181;&#19982;&#24320;&#22987;&#21560;&#28895;&#26377;&#20851;&#30340;&#20154;&#26684;&#31867;&#22411;&#34987;&#31216;&#20316;<SPAN class=kaiti>&#23547;&#27714;&#24863;&#23448;&#21050;&#28608;</SPAN>(Zuckerman,2007)&#12290;&#23547;&#27714;&#24863;&#23448;&#21050;&#28608;&#20010;&#20307;&#30340;&#29305;&#24449;&#26159;&#21916;&#27426;&#20174;&#20107;&#20882;&#38505;&#24615;&#30340;&#27963;&#21160;&#12290;60&#24180;&#20195;&#20013;&#26399;(1964&#8212;1967)&#26377;&#19968;&#39033;&#30740;&#31350;&#35780;&#20272;&#20102;&#19968;&#20123;&#30007;&#24615;&#21644;&#22899;&#24615;&#30340;&#20154;&#26684;&#65292;&#28982;&#21518;&#21516;&#20182;&#20204;&#22312;80&#24180;&#20195;(1987&#8212;1991)&#30340;&#21560;&#28895;&#34892;&#20026;&#36827;&#34892;&#20102;&#27604;&#36739;&#12290;&#26080;&#35770;&#30007;&#22899;&#37117;&#26174;&#31034;&#20986;&#65292;&#37027;&#20123;&#22312;60&#24180;&#20195;&#30340;&#35780;&#20272;&#20013;&#23547;&#27714;&#24863;&#23448;&#21050;&#28608;&#30340;&#21442;&#19982;&#32773;&#22312;20&#65374;25&#24180;&#21518;&#26356;&#23481;&#26131;&#21560;&#28895;(Lipkus et al.,1994)&#12290;&#20581;&#24247;&#24515;&#29702;&#23398;&#23478;&#26126;&#30333;&#65292;&#35201;&#24819;&#25104;&#21151;&#38450;&#27490;&#20010;&#20307;&#21560;&#28895;&#65292;&#24517;&#39035;&#20851;&#27880;&#21560;&#24341;&#20182;&#20204;&#21560;&#28895;&#30340;&#20154;&#26684;&#22240;&#32032;&#12290;</P>
<P class=content>&#36991;&#20813;&#21560;&#28895;&#30340;&#26368;&#20339;&#26041;&#27861;&#26159;&#26681;&#26412;&#19981;&#35201;&#24320;&#22987;&#12290;&#20294;&#23545;&#20110;&#37027;&#20123;&#24050;&#32463;&#24320;&#22987;&#21560;&#28895;&#30340;&#20154;&#65292;&#21738;&#20123;&#30740;&#31350;&#25552;&#20379;&#20102;&#25106;&#38500;&#30340;&#26041;&#27861;&#21602;&#65311;&#34429;&#28982;&#35768;&#22810;&#35797;&#22270;&#25106;&#28895;&#30340;&#20154;&#25925;&#24577;&#22797;&#33804;&#65292;&#20294;&#32654;&#22269;&#20173;&#26377;&#22823;&#32422;3 500&#19975;&#20154;&#25106;&#28895;&#25104;&#21151;&#12290;&#20182;&#20204;&#20013;&#26377;90%&#26159;&#33258;&#24049;&#20570;&#21040;&#30340;&#65292;&#27809;&#26377;&#20511;&#21161;&#20219;&#20309;&#19987;&#19994;&#30340;&#27835;&#30103;&#26041;&#26696;&#12290;&#30740;&#31350;&#32773;&#32473;&#20986;&#20102;&#19968;&#20123;&#20154;&#20204;&#35201;&#32463;&#21382;&#30340;&#38454;&#27573;&#65292;&#20026;&#25106;&#28895;&#20570;&#22909;&#26356;&#22810;&#30340;&#20934;&#22791;(Norman et al.,1998,2000)&#65306;</P>
<P class=content>&#183;<SPAN class=kaiti>&#25171;&#31639;&#21069;</SPAN>&#12288;&#21560;&#28895;&#32773;&#27809;&#26377;&#32771;&#34385;&#25106;&#28895;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#25171;&#31639;</SPAN>&#12288;&#21560;&#28895;&#32773;&#24320;&#22987;&#32771;&#34385;&#25106;&#28895;&#65292;&#20294;&#36824;&#27809;&#26377;&#20219;&#20309;&#34892;&#20026;&#19978;&#30340;&#25913;&#21464;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#20934;&#22791;</SPAN>&#12288;&#21560;&#28895;&#32773;&#20026;&#25106;&#38500;&#20570;&#22909;&#20102;&#20934;&#22791;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#34892;&#21160;</SPAN>&#12288;&#21560;&#28895;&#32773;&#24320;&#22987;&#21521;&#30528;&#20026;&#25106;&#28895;&#35774;&#23450;&#30340;&#34892;&#20026;&#30446;&#26631;&#32780;&#21162;&#21147;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#32500;&#25345;</SPAN>&#12288;&#21407;&#26469;&#30340;&#21560;&#28895;&#32773;&#29616;&#22312;&#24050;&#32463;&#26159;&#19981;&#21560;&#28895;&#30340;&#20154;&#20102;&#65292;&#24182;&#22312;&#21162;&#21147;&#20445;&#25345;&#12290;</P>
<P class=content>&#36825;&#19968;&#20998;&#26512;&#35828;&#26126;&#65292;&#24182;&#38750;&#25152;&#26377;&#30340;&#21560;&#28895;&#32773;&#37117;&#20026;&#25106;&#28895;&#20570;&#22909;&#20102;&#24515;&#29702;&#20934;&#22791;&#12290;&#24178;&#39044;&#31574;&#30053;&#24517;&#39035;&#20351;&#21560;&#28895;&#32773;&#21709;&#24212;&#34920;12.8&#20013;&#30340;&#34892;&#20026;&#65292;&#30452;&#33267;&#26368;&#32456;&#20182;&#20204;&#20026;&#37319;&#21462;&#20581;&#24247;&#30340;&#34892;&#20026;&#20570;&#22909;&#20102;&#20805;&#20998;&#30340;&#24515;&#29702;&#20934;&#22791;(Velicer et al.,2007)&#12290;</P>
<P class=content>&#25104;&#21151;&#30340;&#25106;&#28895;&#27835;&#30103;&#35201;&#21516;&#26102;&#28385;&#36275;&#21560;&#28895;&#32773;&#29983;&#29702;&#21644;&#24515;&#29702;&#19978;&#30340;&#38656;&#27714;(Fiore et al.,2008)&#12290;&#22312;&#29983;&#29702;&#26041;&#38754;&#65292;&#21560;&#28895;&#32773;&#21487;&#20197;&#37319;&#29992;<SPAN class=kaiti>&#23612;&#21476;&#19969;&#26367;&#20195;&#27835;&#30103;</SPAN>&#65292;&#27604;&#22914;&#23612;&#21476;&#19969;&#29255;&#21058;&#25110;&#23612;&#21476;&#19969;&#21475;&#39321;&#31958;&#12290;&#22312;&#24515;&#29702;&#26041;&#38754;&#65292;&#21560;&#28895;&#32773;&#24517;&#39035;&#24847;&#35782;&#21040;&#26377;&#35768;&#22810;&#25106;&#28895;&#25104;&#21151;&#32773;&#65292;&#22240;&#27492;&#24182;&#38750;&#19981;&#21487;&#33021;&#12290;&#26356;&#36827;&#19968;&#27493;&#65292;&#25106;&#28895;&#32773;&#24517;&#39035;&#23398;&#20064;&#19968;&#20123;&#24212;&#23545;&#20276;&#38543;&#30528;&#25106;&#28895;&#21162;&#21147;&#32780;&#26469;&#30340;&#24378;&#28872;&#35825;&#24785;&#12290;&#27835;&#30103;&#19968;&#33324;&#21253;&#25324;&#25105;&#20204;&#22312;&#21069;&#38754;&#35762;&#36848;&#30340;&#35748;&#30693;&#24212;&#23545;&#25216;&#26415;&#65292;&#23427;&#20204;&#21487;&#20197;&#20943;&#23569;&#35768;&#22810;&#31181;&#24212;&#28608;&#28304;&#32473;&#20154;&#20204;&#24102;&#26469;&#30340;&#24433;&#21709;&#12290;&#23545;&#20110;&#21560;&#28895;&#38382;&#39064;&#65292;&#36890;&#24120;&#40723;&#21169;&#20154;&#20204;&#21435;&#23547;&#25214;&#19968;&#20123;&#26041;&#24335;&#26469;&#36991;&#20813;&#25110;&#36867;&#31163;&#37027;&#20123;&#21487;&#33021;&#24102;&#26469;&#22797;&#21560;&#20914;&#21160;&#30340;&#24773;&#22659;&#12290;</P>
<P class=content><SPAN class=bold>&#33406;&#28363;&#30149;</SPAN>&#12288;<SPAN class=bold>&#33406;&#28363;&#30149;</SPAN>(AIDS)&#26159;<SPAN class=kaiti>&#33719;&#24471;&#24615;&#20813;&#30123;&#32570;&#38519;&#32508;&#21512;&#24449;</SPAN>(acquired immune deficiency syndrome)&#30340;&#23383;&#22836;&#32553;&#20889;&#12290;&#34429;&#28982;&#26377;&#25104;&#21315;&#19978;&#19975;&#30340;&#20154;&#27491;&#27515;&#20110;&#36825;&#31181;&#24694;&#24615;&#30142;&#30149;&#65292;&#20294;&#26377;&#26356;&#22810;&#30340;&#20154;&#26159;HIV&#65288;<SPAN class=kaiti>&#20154;&#31867;&#20813;&#30123;&#32570;&#38519;&#30149;&#27602;</SPAN>&#65289;&#30340;&#25658;&#24102;&#32773;&#12290;HIV&#26159;&#19968;&#31181;&#22312;&#20154;&#31867;&#34880;&#28082;&#20013;&#34989;&#20987;&#30333;&#34880;&#29699;&#65288;T&#28107;&#24052;&#32454;&#32990;&#65289;&#30340;&#30149;&#27602;&#65292;&#20174;&#32780;&#25439;&#22351;&#20813;&#30123;&#31995;&#32479;&#65292;&#38477;&#20302;&#20154;&#20307;&#25269;&#25239;&#20854;&#20182;&#30142;&#30149;&#30340;&#33021;&#21147;&#12290;&#20010;&#20307;&#22240;&#27492;&#32780;&#23481;&#26131;&#34987;&#20854;&#20182;&#30149;&#27602;&#25110;&#32454;&#33740;&#24863;&#26579;&#65292;&#24739;&#19978;&#33268;&#21629;&#30340;&#30142;&#30149;&#65292;&#27604;&#22914;&#30284;&#30151;&#12289;&#39635;&#33180;&#28814;&#21644;&#32954;&#28814;&#31561;&#12290;&#20174;&#24863;&#26579;&#21021;&#26399;&#21040;&#21457;&#30149;&#65288;&#28508;&#20239;&#26399;&#65289;&#21487;&#33021;&#38388;&#38548;5&#24180;&#29978;&#33267;&#26356;&#38271;&#30340;&#26102;&#38388;&#12290;&#34429;&#28982;&#20272;&#35745;&#26377;&#19978;&#30334;&#19975;&#30340;HIV&#30149;&#27602;&#24863;&#26579;&#32773;&#27809;&#26377;&#24739;&#19978;&#33406;&#28363;&#30149;&#65288;&#19968;&#31181;&#21307;&#23398;&#35786;&#26029;&#65289;&#65292;&#20294;&#20182;&#20204;&#20063;&#19981;&#24471;&#19981;&#29983;&#27963;&#22312;&#36825;&#31181;&#33268;&#21629;&#30142;&#30149;&#21487;&#33021;&#31361;&#28982;&#21457;&#20316;&#30340;&#21387;&#21147;&#20043;&#19979;&#12290;&#30446;&#21069;&#65292;&#27835;&#30103;&#26041;&#27861;&#21482;&#33021;&#25512;&#36831;&#33406;&#28363;&#30149;&#30340;&#20840;&#38754;&#36827;&#25915;&#65292;&#20294;&#26159;&#36824;&#27809;&#26377;&#27835;&#24840;&#33406;&#28363;&#30149;&#30340;&#26041;&#27861;&#25110;&#39044;&#38450;&#20854;&#20256;&#25773;&#30340;&#30123;&#33495;&#12290;</P>
<P class=content>HIV&#30149;&#27602;&#26080;&#27861;&#22312;&#31354;&#27668;&#20013;&#29983;&#23384;&#65292;&#23427;&#24517;&#39035;&#30452;&#25509;&#36827;&#20837;&#34880;&#28082;&#32780;&#24863;&#26579;&#12290;HIV&#20027;&#35201;&#20197;&#20004;&#31181;&#26041;&#24335;&#22312;&#20154;&#32676;&#20013;&#20256;&#25773;&#65306;(1)&#24615;&#25509;&#35302;&#20013;&#31934;&#28082;&#25110;&#34880;&#28082;&#30340;&#20132;&#25442;&#65307;(2)&#22312;&#27880;&#23556;&#27602;&#21697;&#26102;&#20849;&#29992;&#38745;&#33033;&#27880;&#23556;&#38024;&#22836;&#21644;&#27880;&#23556;&#22120;&#12290;&#35813;&#30149;&#27602;&#20063;&#26377;&#21487;&#33021;&#36890;&#36807;&#36755;&#34880;&#25110;&#20854;&#20182;&#21307;&#30103;&#36807;&#31243;&#65292;&#22914;&#24102;&#33740;&#34880;&#28082;&#25110;&#32452;&#32455;&#19981;&#23567;&#24515;&#24863;&#26579;&#20102;&#20581;&#24247;&#20010;&#20307;&#12290;&#35768;&#22810;&#34880;&#21451;&#30149;&#24739;&#32773;&#20197;&#36825;&#31181;&#36884;&#24452;&#24863;&#26579;&#20102;&#33406;&#28363;&#30149;&#12290;&#28982;&#32780;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#24739;&#19978;&#33406;&#28363;&#30149;&#30340;&#21361;&#38505;&#12290;</P>
<P class=content>&#38450;&#27490;&#34987;&#24863;&#26579;&#30340;&#24799;&#19968;&#26041;&#27861;&#26159;&#25913;&#21464;&#37027;&#20123;&#21487;&#33021;&#23558;&#20010;&#20154;&#32622;&#20110;&#39118;&#38505;&#20013;&#30340;&#29983;&#27963;&#39118;&#26684;&#20064;&#24815;&#12290;&#36825;&#24847;&#21619;&#30528;&#35201;&#27704;&#20037;&#24615;&#22320;&#25913;&#21464;&#19968;&#20123;&#24615;&#34892;&#20026;&#30340;&#27169;&#24335;&#65292;&#20197;&#21450;&#19981;&#20877;&#20351;&#29992;&#27602;&#21697;&#22120;&#20855;&#12290;&#20581;&#24247;&#24515;&#29702;&#23398;&#23478;<SPAN class=bold>&#25176;&#39532;&#26031;&#183;&#31185;&#33576;</SPAN>(Thomas Coates)&#26159;&#22810;&#39046;&#22495;&#30740;&#31350;&#23567;&#32452;&#30340;&#19968;&#21592;&#65292;&#20182;&#33268;&#21147;&#20110;&#36816;&#29992;&#19968;&#31995;&#21015;&#24515;&#29702;&#23398;&#21407;&#29702;&#26469;&#38459;&#27490;&#33406;&#28363;&#30149;&#30340;&#36827;&#19968;&#27493;&#34067;&#24310;(Coates&amp;Szekeres,2004)&#12290;&#35813;&#23567;&#32452;&#28041;&#21450;&#35768;&#22810;&#24212;&#29992;&#24515;&#29702;&#23398;&#30340;&#26041;&#38754;&#65292;&#27604;&#22914;&#24515;&#29702;&#31038;&#20250;&#39118;&#38505;&#22240;&#23376;&#35780;&#20272;&#65292;&#24178;&#39044;&#34892;&#20026;&#65292;&#22521;&#35757;&#31038;&#21306;&#39046;&#23548;&#26469;&#26377;&#25928;&#25945;&#32946;&#20154;&#20204;&#37319;&#21462;&#26356;&#21152;&#20581;&#24247;&#30340;&#24615;&#34892;&#20026;&#21644;&#33647;&#21697;&#20351;&#29992;&#34892;&#20026;&#27169;&#24335;&#65292;&#24110;&#21161;&#35774;&#35745;&#23186;&#20307;&#24191;&#21578;&#21644;&#31038;&#21306;&#23459;&#20256;&#36816;&#21160;&#65292;&#20197;&#21450;&#31995;&#32479;&#35780;&#20272;&#30456;&#20851;&#24577;&#24230;&#12289;&#20215;&#20540;&#35266;&#21644;&#34892;&#20026;&#30340;&#25913;&#21464;(Fern&#225;nez-D&#225;vila et al.,2008;Hendriksen et al.,2007)&#12290;&#25104;&#21151;&#30340;&#33406;&#28363;&#30149;&#24178;&#39044;&#25514;&#26045;&#21253;&#25324;&#19977;&#20010;&#37096;&#20998;(Starace et al.,2006)&#65306;</P>
<P class=content>&#183;<SPAN class=kaiti>&#20449;&#24687;</SPAN>&#12288;&#20154;&#20204;&#24517;&#39035;&#33719;&#24471;&#20851;&#20110;&#33406;&#28363;&#30149;&#22914;&#20309;&#20256;&#25773;&#20197;&#21450;&#24590;&#26679;&#39044;&#38450;&#20854;&#20256;&#25773;&#30340;&#30693;&#35782;&#65307;&#24517;&#39035;&#21149;&#21578;&#20154;&#20204;&#36827;&#34892;&#20581;&#24247;&#30340;&#24615;&#34892;&#20026;&#65288;&#27604;&#22914;&#22312;&#24615;&#25509;&#35302;&#20013;&#20351;&#29992;&#36991;&#23381;&#22871;&#65289;&#24182;&#20351;&#29992;&#28040;&#27602;&#38024;&#22836;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#21160;&#26426;</SPAN>&#12288;&#24517;&#39035;&#28608;&#21169;&#20154;&#20204;&#20027;&#21160;&#39044;&#38450;&#33406;&#28363;&#30149;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#34892;&#20026;&#25216;&#24039;</SPAN>&#12288;&#25945;&#20250;&#20154;&#20204;&#22914;&#20309;&#36816;&#29992;&#30693;&#35782;&#12290;</P>
<P class=content>&#20026;&#20160;&#20040;&#36825;&#19977;&#20010;&#25104;&#20998;&#37117;&#26159;&#24517;&#38656;&#30340;&#21602;&#65311;&#26377;&#20154;&#21487;&#33021;&#26377;&#24456;&#39640;&#30340;&#21160;&#26426;&#20294;&#30693;&#35782;&#19981;&#36275;&#65292;&#26377;&#20123;&#21018;&#22909;&#30456;&#21453;&#12290;&#26377;&#20154;&#21017;&#21487;&#33021;&#26377;&#20805;&#20998;&#30340;&#30693;&#35782;&#21644;&#21160;&#26426;&#65292;&#20294;&#32570;&#20047;&#24517;&#35201;&#30340;&#25216;&#24039;&#12290;&#27492;&#22806;&#65292;&#20449;&#24687;&#30340;&#20256;&#36798;&#26041;&#24335;&#24517;&#39035;&#35201;&#20445;&#25252;&#22909;&#20154;&#20204;&#30340;&#21160;&#26426;&#12290;&#27604;&#22914;&#65292;&#20449;&#24687;&#30340;&#26694;&#23450;&#26041;&#24335;&#20504;&#33509;&#33021;&#35753;&#20154;&#20204;&#24863;&#21040;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#34892;&#20026;&#65292;&#20182;&#20204;&#23601;&#26356;&#21487;&#33021;&#21442;&#21152;&#33406;&#28363;&#30149;&#39044;&#38450;&#27963;&#21160;(Albarrac&#237;n et al.,2008)&#12290;