<strong><font color="blue">&#20581;&#24247;&#24515;&#29702;&#23398; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#27835;&#30103;</H4>
<P class=content>&#27835;&#30103;&#30340;&#30446;&#30340;&#22312;&#20110;&#24110;&#21161;&#20154;&#20204;&#36866;&#24212;&#20182;&#20204;&#30340;&#30142;&#30149;&#24182;&#23613;&#24555;&#24247;&#22797;&#12290;&#25105;&#20204;&#23558;&#20250;&#30475;&#21040;&#27835;&#30103;&#30340;&#19977;&#20010;&#26041;&#38754;&#12290;&#39318;&#20808;&#65292;&#25105;&#20204;&#23558;&#32771;&#34385;&#20581;&#24247;&#24515;&#29702;&#23398;&#23478;&#22312;&#40723;&#21169;&#20154;&#20204;&#25353;&#29031;&#19987;&#19994;&#20581;&#24247;&#24072;&#30340;&#35201;&#27714;&#39278;&#39135;&#20859;&#29983;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#12290;&#25509;&#30528;&#65292;&#25105;&#20204;&#23558;&#30475;&#19968;&#30475;&#19968;&#20123;&#25216;&#26415;&#65292;&#21487;&#20197;&#20351;&#20154;&#20204;&#26126;&#30830;&#22320;&#36816;&#29992;&#24515;&#29702;&#23398;&#25216;&#26415;&#26469;&#25511;&#21046;&#36523;&#20307;&#21453;&#24212;&#12290;&#26368;&#21518;&#65292;&#25105;&#20204;&#23558;&#30740;&#31350;&#19968;&#20123;&#24515;&#29702;&#23545;&#20110;&#36523;&#20307;&#24247;&#22797;&#36215;&#20316;&#29992;&#30340;&#20363;&#23376;&#12290;</P>
<P class=content><SPAN class=bold>&#36981;&#23432;&#21307;&#22065;</SPAN>&#12288;&#30149;&#20154;&#36890;&#24120;&#20250;&#34987;&#21578;&#30693;&#19968;&#22871;<SPAN class=kaiti>&#27835;&#30103;&#26041;&#26696;</SPAN>&#12290;&#36825;&#21487;&#33021;&#21253;&#25324;&#33647;&#29289;&#27835;&#30103;&#12289;&#39278;&#39135;&#19978;&#30340;&#25913;&#21464;&#12289;&#35268;&#23450;&#30340;&#21351;&#24202;&#21644;&#38203;&#28860;&#26399;&#65292;&#20197;&#21450;&#38543;&#21518;&#30340;&#19968;&#20123;&#31243;&#24207;&#65292;&#27604;&#22914;&#22797;&#26597;&#12289;&#24247;&#22797;&#35757;&#32451;&#21644;&#21270;&#23398;&#30103;&#27861;&#12290;&#19981;&#36981;&#23432;&#21307;&#22065;&#26159;&#20445;&#20581;&#20013;&#30340;&#20005;&#37325;&#38382;&#39064;&#20043;&#19968;(Christenson&amp;Johnson,2002;Quittner et al.,2008)&#12290;&#23545;&#20110;&#26576;&#20123;&#27835;&#30103;&#26041;&#26696;&#65292;&#30149;&#20154;&#19981;&#36981;&#21307;&#22065;&#30340;&#27604;&#20363;&#20272;&#35745;&#39640;&#36798;50%&#12290;</P>
<P class=content>&#20160;&#20040;&#22240;&#32032;&#20250;&#24433;&#21709;&#30149;&#20154;&#23545;&#21307;&#22065;&#30340;&#36981;&#23432;&#65311;&#19968;&#31867;&#30740;&#31350;&#20391;&#37325;&#20110;&#30149;&#20154;&#23545;&#30142;&#30149;&#20005;&#37325;&#24615;&#30340;&#24863;&#30693;&#12290;&#20320;&#25110;&#35768;&#33021;&#39044;&#35265;&#65292;&#35748;&#20026;&#30142;&#30149;&#26356;&#20005;&#37325;&#30340;&#24739;&#32773;&#20063;&#26356;&#21487;&#33021;&#22362;&#25345;&#25353;&#21307;&#22065;&#27835;&#30103;(DiMatteo et al.,2007)&#12290;&#28982;&#32780;&#24403;&#30740;&#31350;&#32773;&#32771;&#34385;&#24739;&#32773;&#30340;&#23458;&#35266;&#20581;&#24247;&#65288;&#32780;&#38750;&#24739;&#32773;&#30340;&#20027;&#35266;&#30693;&#35273;&#65289;&#26102;&#65292;&#24773;&#20917;&#21464;&#24471;&#26356;&#20026;&#22797;&#26434;&#12290;&#38754;&#20020;&#20005;&#37325;&#30142;&#30149;&#30340;&#24739;&#32773;&#65292;&#36523;&#20307;&#24456;&#34394;&#24369;&#65292;&#30456;&#27604;&#20110;&#19981;&#22826;&#34394;&#24369;&#30340;&#21516;&#31867;&#24739;&#32773;&#20182;&#20204;&#36981;&#23432;&#21307;&#22065;&#30340;&#31243;&#24230;&#35201;&#20302;&#12290;&#36825;&#31181;&#19981;&#36981;&#21307;&#22065;&#30340;&#34920;&#29616;&#21487;&#33021;&#21453;&#26144;&#20102;&#20182;&#20204;&#23545;&#27835;&#24840;&#21487;&#33021;&#24615;&#30340;&#24754;&#35266;&#24773;&#32490;&#36739;&#22823;&#12290;&#21478;&#19968;&#31867;&#30740;&#31350;&#26174;&#31034;&#20102;&#31038;&#20250;&#25903;&#25345;&#23545;&#24739;&#32773;&#22362;&#25345;&#25353;&#21307;&#22065;&#27835;&#30103;&#30340;&#37325;&#35201;&#24615;(DiMatteo,2004)&#12290;&#22914;&#26524;&#24739;&#32773;&#33021;&#24471;&#21040;&#23454;&#38469;&#30340;&#24110;&#21161;&#65292;&#33021;&#35753;&#20182;&#20204;&#27491;&#30830;&#22320;&#23436;&#25104;&#27835;&#30103;&#26041;&#26696;&#65292;&#23601;&#33021;&#33719;&#24471;&#26368;&#22823;&#30340;&#30410;&#22788;&#12290;</P>
<P class=content>&#30740;&#31350;&#24050;&#32463;&#35777;&#26126;&#65292;&#20445;&#20581;&#19987;&#23478;&#21487;&#20197;&#37319;&#21462;&#27493;&#39588;&#20419;&#36827;&#30149;&#20154;&#25353;&#21307;&#22065;&#27835;&#30103;&#12290;&#19968;&#39033;&#30740;&#31350;&#34920;&#26126;&#65292;&#24739;&#32773;&#19982;&#21307;&#29983;&#24577;&#24230;&#30340;&#21305;&#37197;&#38750;&#24120;&#37325;&#35201;&#12290;</P>
<P class=quotation>&#19968;&#32452;&#30740;&#31350;&#32773;&#25307;&#21215;&#20102;146&#21517;&#24739;&#32773;&#21644;16&#21517;&#26368;&#36817;&#32473;&#20182;&#20204;&#30475;&#36807;&#30149;&#30340;&#21307;&#29983;(Cvengros et al.,2007)&#12290;&#21307;&#24739;&#21452;&#26041;&#37117;&#23436;&#25104;&#20102;&#19968;&#20221;&#38382;&#21367;&#65292;&#20197;&#35780;&#20272;&#20182;&#20204;&#23545;&#24739;&#32773;&#22312;&#20854;&#27835;&#30103;&#32467;&#26524;&#25152;&#36215;&#20316;&#29992;&#30340;&#24577;&#24230;&#12290;&#24739;&#32773;&#35201;&#23545;&#35832;&#22914;&#8220;&#25105;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#20581;&#24247;&#8221;&#21644;&#8220;&#25105;&#24739;&#30149;&#26102;&#27491;&#26159;&#25105;&#33258;&#24049;&#30340;&#34892;&#20026;&#20915;&#23450;&#20102;&#24247;&#22797;&#36895;&#24230;&#8221;&#36825;&#31867;&#38472;&#36848;&#20570;&#20986;&#22238;&#24212;&#12290;&#21307;&#29983;&#35201;&#22238;&#24212;&#30340;&#38382;&#21367;&#21017;&#20391;&#37325;&#20110;&#24739;&#32773;&#65288;&#22914;&#8220;&#24739;&#32773;&#33021;&#25511;&#21046;&#20182;&#20204;&#33258;&#24049;&#30340;&#20581;&#24247;&#8221;&#65289;&#12290;&#24739;&#32773;&#36824;&#35201;&#25253;&#21578;&#23545;&#21307;&#29983;&#30340;&#28385;&#24847;&#24230;&#20197;&#21450;&#20182;&#20204;&#22362;&#25345;&#25353;&#21307;&#22065;&#27835;&#30103;&#30340;&#31243;&#24230;&#12290;&#32467;&#26524;&#26174;&#31034;&#65292;&#22914;&#26524;&#24739;&#32773;&#30340;&#24577;&#24230;&#19982;&#21307;&#29983;&#19968;&#33268;&#65292;&#24739;&#32773;&#23545;&#21307;&#29983;&#23601;&#26356;&#28385;&#24847;&#65292;&#26356;&#21487;&#33021;&#36981;&#21307;&#22065;&#12290;</P>
<P class=content>&#35201;&#29702;&#35299;&#36825;&#19968;&#30740;&#31350;&#32467;&#26524;&#65292;&#20551;&#35774;&#26576;&#20301;&#24739;&#32773;&#35748;&#20026;&#22905;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#20581;&#24247;&#29366;&#20917;&#65292;&#32780;&#22905;&#30340;&#21307;&#29983;&#21017;&#19981;&#36825;&#20040;&#35748;&#20026;&#65292;&#37027;&#20040;&#20250;&#20986;&#29616;&#20160;&#20040;&#29366;&#20917;&#12290;&#36825;&#31181;&#19981;&#19968;&#33268;&#24456;&#21487;&#33021;&#25439;&#22351;&#24739;&#32773;&#23545;&#21307;&#29983;&#30340;&#20449;&#20219;&#12290;&#30740;&#31350;&#32773;&#24314;&#35758;&#21307;&#29983;&#24212;&#24403;&#21162;&#21147;&#29702;&#35299;&#24739;&#32773;&#30340;&#24577;&#24230;&#8212;&#8212;&#24182;&#20462;&#27491;&#33258;&#24049;&#30340;&#34892;&#20026;&#20197;&#19982;&#24739;&#32773;&#30340;&#24577;&#24230;&#20445;&#25345;&#19968;&#33268;&#12290;</P>
<P class=content><SPAN class=bold>&#21033;&#29992;&#31934;&#31070;&#27835;&#30103;&#36523;&#20307;</SPAN>&#12288;&#23545;&#30149;&#20154;&#30340;&#27835;&#30103;&#26041;&#27861;&#24320;&#22987;&#36234;&#26469;&#36234;&#22810;&#22320;&#28041;&#21450;&#24515;&#29702;&#25104;&#20998;&#12290;&#35768;&#22810;&#30740;&#31350;&#32773;&#29616;&#22312;&#30456;&#20449;&#65292;&#24515;&#29702;&#31574;&#30053;&#21487;&#20197;&#25913;&#21892;&#20581;&#24247;&#12290;&#20363;&#22914;&#65292;&#35768;&#22810;&#20154;&#22312;&#36935;&#21040;&#21387;&#21147;&#26102;&#20250;&#32039;&#24352;&#65292;&#32467;&#26524;&#23548;&#33268;&#32908;&#32905;&#32039;&#32553;&#12289;&#34880;&#21387;&#19978;&#21319;&#12290;&#24184;&#22909;&#35768;&#22810;&#32039;&#24352;&#21453;&#24212;&#26159;&#21487;&#20197;&#37319;&#29992;&#24515;&#29702;&#25216;&#26415;&#21152;&#20197;&#25511;&#21046;&#30340;&#65292;&#27604;&#22914;<SPAN class=kaiti>&#25918;&#26494;&#27861;</SPAN>&#21644;<SPAN class=kaiti>&#29983;&#29289;&#21453;&#39304;</SPAN>&#12290;</P>
<P class=content>&#36890;&#36807;&#20901;&#24819;&#36798;&#21040;&#25918;&#26494;&#30340;&#26041;&#27861;&#24456;&#26089;&#20415;&#20986;&#29616;&#22312;&#19990;&#30028;&#19978;&#30340;&#35768;&#22810;&#22320;&#26041;&#12290;&#22312;&#19996;&#26041;&#25991;&#21270;&#20013;&#65292;&#38215;&#38745;&#22836;&#33041;&#21644;&#33298;&#32531;&#36523;&#20307;&#32039;&#24352;&#30340;&#26041;&#27861;&#24050;&#32463;&#34987;&#27839;&#29992;&#20102;&#35768;&#22810;&#20010;&#19990;&#32426;&#12290;&#20170;&#22825;&#65292;&#28304;&#33258;&#26085;&#26412;&#21644;&#21360;&#24230;&#30340;&#24525;&#26415;&#21644;&#29788;&#20285;&#32451;&#20064;&#36824;&#34987;&#35768;&#22810;&#20154;&#22312;&#26085;&#24120;&#36816;&#29992;&#65292;&#32780;&#19988;&#22312;&#35199;&#26041;&#26085;&#28176;&#30427;&#34892;&#12290;&#36234;&#26469;&#36234;&#22810;&#30340;&#35777;&#25454;&#26174;&#31034;&#65292;&#23436;&#20840;&#30340;&#25918;&#26494;&#26159;&#19968;&#31181;&#26377;&#25928;&#30340;&#23545;&#25239;&#21387;&#21147;&#30340;&#21453;&#24212;(Dusek et al.,2002)&#12290;<SPAN class=bold>&#25918;&#26494;&#21453;&#24212;</SPAN>(relaxation response)&#26159;&#19968;&#31181;&#21487;&#20351;&#32908;&#32905;&#32039;&#24352;&#24230;&#12289;&#30382;&#23618;&#20852;&#22859;&#24615;&#12289;&#24515;&#29575;&#21644;&#34880;&#21387;&#37117;&#26377;&#25152;&#38477;&#20302;&#65292;&#21628;&#21560;&#21464;&#24471;&#32531;&#24930;&#30340;&#29366;&#24577;(Benson,2000)&#12290;&#36825;&#26102;&#65292;&#22823;&#33041;&#20013;&#30340;&#30005;&#27963;&#21160;&#38477;&#20302;&#65292;&#20174;&#22806;&#30028;&#29615;&#22659;&#21521;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#30340;&#36755;&#20837;&#20063;&#26377;&#25152;&#20943;&#23569;&#12290;&#22312;&#36825;&#31181;&#20302;&#21796;&#37266;&#27700;&#24179;&#19979;&#65292;&#20154;&#20204;&#20250;&#20174;&#21387;&#21147;&#20013;&#24674;&#22797;&#36807;&#26469;&#12290;&#35201;&#24819;&#36798;&#21040;&#25918;&#26494;&#29366;&#24577;&#65292;&#24212;&#35813;&#28385;&#36275;&#22235;&#20010;&#26465;&#20214;&#65306;(1)&#23433;&#38745;&#30340;&#29615;&#22659;&#65292;(2)&#38381;&#19978;&#30524;&#30555;&#65292;(3)&#33298;&#26381;&#30340;&#23039;&#21183;&#65292;(4)&#19981;&#26029;&#37325;&#22797;&#30340;&#24515;&#29702;&#21050;&#28608;&#65292;&#27604;&#22914;&#22312;&#24515;&#20013;&#21453;&#22797;&#21535;&#35829;&#19968;&#20010;&#30701;&#35821;&#12290;&#21069;&#19977;&#31181;&#26465;&#20214;&#38477;&#20302;&#31070;&#32463;&#31995;&#32479;&#30340;&#36755;&#20837;&#65292;&#31532;&#22235;&#31181;&#26465;&#20214;&#21017;&#38477;&#20302;&#20869;&#37096;&#21050;&#28608;&#12290;</P>
<P class=content><SPAN class=bold>&#29983;&#29289;&#21453;&#39304;</SPAN>(biofeedback)&#26159;&#19968;&#31181;&#33258;&#25105;&#35843;&#33410;&#30340;&#25216;&#26415;&#65292;&#23427;&#26377;&#35768;&#22810;&#29305;&#27530;&#30340;&#24212;&#29992;&#65292;&#27604;&#22914;&#25511;&#21046;&#34880;&#21387;&#12289;&#25918;&#26494;&#21069;&#39069;&#32908;&#32905;&#65288;&#21253;&#25324;&#32039;&#24352;&#30340;&#22836;&#37096;&#65289;&#65292;&#29978;&#33267;&#28040;&#38500;&#20005;&#37325;&#30340;&#33080;&#32418;&#29616;&#35937;&#12290;&#29983;&#29289;&#21453;&#39304;&#39318;&#20808;&#30001;&#24515;&#29702;&#23398;&#23478;<SPAN class=bold>&#23612;&#23572;&#183;&#31859;&#21202;</SPAN>(Miller,1978)&#24320;&#21019;&#65292;&#23427;&#21487;&#20197;&#36890;&#36807;&#25552;&#20379;&#28165;&#26970;&#30340;&#22806;&#37096;&#20449;&#21495;&#26469;&#24847;&#35782;&#21040;&#26412;&#26469;&#24456;&#24369;&#25110;&#32773;&#20869;&#22312;&#30340;&#21453;&#24212;&#12290;&#30149;&#20154;&#30340;&#36523;&#20307;&#21453;&#24212;&#34987;&#36716;&#21270;&#25104;&#19981;&#21516;&#24378;&#24230;&#30340;&#20809;&#21644;&#22768;&#30340;&#20449;&#21495;&#65292;&#20877;&#36890;&#36807;&#20202;&#22120;&#21152;&#20197;&#25918;&#22823;&#21644;&#30417;&#27979;&#65292;&#20351;&#24471;&#30149;&#20154;&#21487;&#20197;&#8220;&#30475;&#21040;&#8221;&#20182;&#20204;&#33258;&#24049;&#30340;&#36523;&#20307;&#21453;&#24212;&#12290;&#30149;&#20154;&#30340;&#20219;&#21153;&#23601;&#26159;&#25511;&#21046;&#36825;&#20123;&#22806;&#37096;&#32447;&#32034;&#30340;&#27700;&#24179;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#26469;&#30475;&#30475;&#29983;&#29289;&#21453;&#39304;&#22312;&#21307;&#30103;&#20013;&#30340;&#24212;&#29992;&#12290;&#24739;&#39640;&#34880;&#21387;&#25110;&#20302;&#34880;&#21387;&#30340;&#21442;&#19982;&#32773;&#26469;&#21040;&#20102;&#23454;&#39564;&#23460;(Rau et al.,2003)&#12290;&#26469;&#33258;&#20202;&#22120;&#30340;&#21453;&#39304;&#27979;&#37327;&#20102;&#21442;&#19982;&#32773;&#27599;&#27425;&#24515;&#25615;&#21608;&#26399;&#30340;&#34880;&#21387;&#65292;&#25968;&#25454;&#21576;&#29616;&#22312;&#30005;&#33041;&#23631;&#24149;&#19978;&#65292;&#20351;&#21442;&#19982;&#32773;&#30693;&#36947;&#32511;&#26609;&#19978;&#21319;&#20195;&#34920;&#27491;&#30830;&#30340;&#26041;&#21521;&#65292;&#32418;&#26609;&#19978;&#21319;&#20195;&#34920;&#38169;&#35823;&#30340;&#26041;&#21521;&#12290;&#21478;&#22806;&#65292;&#30740;&#31350;&#32773;&#36827;&#34892;&#20102;&#21475;&#22836;&#24378;&#21270;&#65306;&#8220;&#20320;&#20570;&#23545;&#20102;&#65281;&#8221;&#22312;&#19977;&#20010;&#35757;&#32451;&#21608;&#26399;&#21518;&#65292;&#21442;&#19982;&#32773;&#33021;&#20687;&#26399;&#26395;&#30340;&#37027;&#26679;&#25552;&#39640;&#25110;&#38477;&#20302;&#20182;&#20204;&#30340;&#34880;&#21387;&#20102;&#12290;&#22914;&#26524;&#20320;&#23545;&#20320;&#30340;&#34880;&#21387;&#25110;&#32773;&#20854;&#20182;&#29983;&#29702;&#38556;&#30861;&#24863;&#20852;&#36259;&#65292;&#36825;&#20010;&#32467;&#26524;&#21487;&#20197;&#40723;&#21169;&#20320;&#23547;&#25214;&#29983;&#29289;&#21453;&#39304;&#36807;&#31243;&#37197;&#21512;&#33647;&#29289;&#27835;&#30103;&#12290;</P>
<P class=content><SPAN class=bold>&#24515;&#29702;&#31070;&#32463;&#20813;&#30123;&#23398;</SPAN>&#12288;20&#19990;&#32426;80&#24180;&#20195;&#26089;&#26399;&#65292;&#19968;&#31995;&#21015;&#30740;&#31350;&#21457;&#29616;&#65292;&#24515;&#26234;&#36824;&#20250;&#20197;&#21478;&#19968;&#31181;&#26041;&#24335;&#24433;&#21709;&#36523;&#20307;&#65306;&#21363;&#24515;&#29702;&#29366;&#24577;&#33021;&#22815;&#24433;&#21709;&#26426;&#20307;&#30340;&#20813;&#30123;&#33021;&#21147;&#65292;&#36825;&#19968;&#32467;&#26524;&#30456;&#24403;&#20196;&#20154;&#38663;&#24778;&#12290;&#21382;&#21490;&#19978;&#65292;&#26377;&#35782;&#20043;&#22763;&#26366;&#35748;&#20026;&#20813;&#30123;&#21453;&#24212;&#8212;&#8212;&#24555;&#36895;&#20135;&#29983;&#25239;&#20307;&#20197;&#21453;&#20987;&#20405;&#20837;&#24182;&#25439;&#20260;&#26377;&#26426;&#20307;&#30340;&#29289;&#36136;&#8212;&#8212;&#26159;&#33258;&#21160;&#30340;&#65292;&#26080;&#39035;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#20171;&#20837;&#21363;&#33021;&#21457;&#29983;&#30340;&#29983;&#29289;&#23398;&#36807;&#31243;&#12290;&#26465;&#20214;&#20316;&#29992;&#23454;&#39564;&#35777;&#26126;&#65292;&#36825;&#31181;&#20551;&#23450;&#26159;&#19981;&#27491;&#30830;&#30340;&#12290;</P>
<P class=quotation>&#25171;&#30772;&#20256;&#32479;&#35266;&#28857;&#30340;&#30740;&#31350;&#32773;<SPAN class=bold>&#32599;&#20271;&#29305;&#183;&#38463;&#24503;</SPAN>(Robert Ader)&#21644;<SPAN class=bold>&#23612;&#21476;&#25289;&#26031;&#183;&#31185;&#24681;</SPAN>(Nicholas Cohen)(1981)&#35757;&#32451;&#19968;&#32452;&#32769;&#40736;&#22312;&#26377;&#29980;&#21619;&#30340;&#31958;&#31934;&#21644;&#19968;&#31181;&#21066;&#24369;&#20813;&#30123;&#21453;&#24212;&#30340;&#33647;&#29289;&#29615;&#30967;&#37232;&#33018;(CY)&#20043;&#38388;&#24314;&#31435;&#32852;&#32467;&#12290;&#25511;&#21046;&#32452;&#20165;&#20165;&#24471;&#21040;&#31958;&#31934;&#12290;&#21518;&#26469;&#65292;&#24403;&#20004;&#32452;&#32769;&#40736;&#37117;&#21482;&#24471;&#21040;&#31958;&#31934;&#26102;&#65292;&#20808;&#21069;&#26366;&#22312;&#31958;&#31934;&#21644;CY&#38388;&#24418;&#25104;&#36807;&#26465;&#20214;&#24615;&#32852;&#32467;&#30340;&#32769;&#40736;&#23545;&#22806;&#26469;&#32454;&#32990;&#20135;&#29983;&#30340;&#25239;&#20307;&#26174;&#33879;&#23569;&#20110;&#25511;&#21046;&#32452;&#32769;&#40736;&#12290;&#21487;&#35265;&#65292;&#20064;&#24471;&#32852;&#32467;&#26412;&#36523;&#23601;&#36275;&#20197;&#23548;&#33268;&#20813;&#30123;&#31995;&#32479;&#30340;&#25233;&#21046;&#65292;&#20351;&#23454;&#39564;&#32452;&#32769;&#40736;&#26356;&#26131;&#21463;&#21040;&#22810;&#31181;&#30142;&#30149;&#30340;&#20260;&#23475;&#12290;&#23398;&#20064;&#25928;&#24212;&#26159;&#22914;&#27492;&#24378;&#28872;&#65292;&#20197;&#33267;&#20110;&#22312;&#21518;&#26469;&#30340;&#30740;&#31350;&#20013;&#65292;&#19968;&#20123;&#32769;&#40736;&#20165;&#20165;&#26159;&#21917;&#20102;&#31958;&#31934;&#28342;&#28082;&#20415;&#27515;&#25481;&#20102;&#12290;</P>
<P class=content>&#36825;&#31867;&#32467;&#26524;&#32473;&#20154;&#20204;&#24102;&#26469;&#19968;&#31181;&#24076;&#26395;&#65292;&#21363;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#21487;&#20197;&#29992;&#26469;&#35843;&#33410;&#20813;&#30123;&#31995;&#32479;&#30340;&#21151;&#33021;&#12290;&#19968;&#20010;&#26032;&#30340;&#30740;&#31350;&#39046;&#22495;&#65292;<SPAN class=bold>&#24515;&#29702;&#31070;&#32463;&#20813;&#30123;&#23398;</SPAN>(psychoneuroimmunology)&#24050;&#32463;&#20986;&#29616;&#65292;&#23427;&#26159;&#19968;&#38376;&#28041;&#21450;&#24515;&#29702;&#23398;&#12289;&#31070;&#32463;&#31995;&#32479;&#21644;&#20813;&#30123;&#31995;&#32479;&#30740;&#31350;&#30340;&#23398;&#31185;(Ader&amp;Cohen,1993;Coe,1999)&#12290;</P>
<P class=content>&#36807;&#21435;25&#24180;&#30340;&#30740;&#31350;&#35777;&#26126;&#65292;&#24212;&#28608;&#28304;&#20197;&#21450;&#20154;&#20204;&#24212;&#23545;&#23427;&#20204;&#30340;&#26041;&#24335;&#65292;&#31283;&#23450;&#22320;&#24433;&#21709;&#30528;&#20813;&#30123;&#31995;&#32479;&#30340;&#25928;&#33021;(Kiecolt-Glaser et al.,2002)&#12290;&#24819;&#24819;&#20813;&#30123;&#31995;&#32479;&#30340;&#19968;&#20010;&#22522;&#26412;&#21151;&#33021;&#65292;&#27835;&#30103;&#30382;&#32932;&#19978;&#30340;&#23567;&#20260;&#21475;&#12290;&#26377;&#20010;&#30740;&#31350;&#23567;&#32452;&#32473;13&#20010;&#29031;&#39038;&#38463;&#23572;&#33576;&#28023;&#40664;&#30149;&#65288;&#35265;&#31532;7&#31456;&#65289;&#24739;&#32773;&#30340;&#23478;&#23646;&#21644;&#20854;&#20182;&#20316;&#20026;&#25511;&#21046;&#32452;&#30340;13&#20010;&#21442;&#19982;&#32773;&#22312;&#30382;&#32932;&#19978;&#30041;&#19979;&#19968;&#20010;&#26631;&#20934;&#30340;&#23567;&#20260;&#21475;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#38463;&#23572;&#33576;&#28023;&#40664;&#30149;&#24739;&#32773;&#30340;&#23478;&#23646;&#36890;&#24120;&#20250;&#32463;&#21382;&#24930;&#24615;&#24212;&#28608;&#65292;&#38656;&#35201;9&#22825;&#26102;&#38388;&#20260;&#21475;&#25165;&#33021;&#24840;&#21512;(Kiecolt-Glaser et al.,1995)&#65281;&#20154;&#20204;&#21463;&#33258;&#24049;&#20154;&#26684;&#30340;&#24433;&#21709;&#20063;&#20250;&#32463;&#21382;&#24930;&#24615;&#24212;&#28608;&#8212;&#8212;&#23545;&#20813;&#30123;&#21151;&#33021;&#26377;&#30528;&#31867;&#20284;&#30340;&#24433;&#21709;&#12290;&#20363;&#22914;&#65292;&#25253;&#21578;&#24456;&#38590;&#25511;&#21046;&#24868;&#24594;&#24773;&#32490;&#30340;&#20010;&#20307;&#36739;&#20043;&#33021;&#36739;&#22909;&#25511;&#21046;&#24868;&#24594;&#24773;&#32490;&#30340;&#20010;&#20307;&#65292;&#20854;&#21516;&#26679;&#26631;&#20934;&#21270;&#30340;&#20260;&#21475;&#36890;&#24120;&#35201;&#22810;&#33457;&#20960;&#22825;&#25165;&#33021;&#24840;&#21512;(Gouin et al.,2008)&#12290;&#20174;&#36825;&#20123;&#25968;&#25454;&#20320;&#21487;&#20197;&#30475;&#21040;&#65292;&#24212;&#28608;&#27700;&#24179;&#30340;&#32454;&#24494;&#24046;&#24322;&#23601;&#20250;&#24433;&#21709;&#20154;&#20204;&#36523;&#20307;&#30340;&#24247;&#22797;&#36895;&#24230;&#65292;&#21363;&#20351;&#26159;&#26368;&#23567;&#30340;&#25830;&#20260;&#25110;&#21010;&#20260;&#12290;&#35265;&#24494;&#30693;&#33879;&#65292;&#20320;&#33021;&#20102;&#35299;&#22312;&#27835;&#30103;&#20005;&#37325;&#30142;&#30149;&#22914;&#20256;&#26579;&#30149;&#21644;&#30284;&#30151;&#26041;&#38754;&#65292;&#20026;&#20160;&#20040;&#24212;&#28608;&#21453;&#24212;&#29978;&#33267;&#36215;&#30528;&#26356;&#20026;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&#30740;&#31350;&#32773;&#24076;&#26395;&#20102;&#35299;&#24515;&#26234;&#22914;&#20309;&#24433;&#21709;&#20813;&#30123;&#26426;&#33021;&#65292;&#24182;&#33021;&#21033;&#29992;&#36825;&#20123;&#21147;&#37327;&#20943;&#32531;&#20005;&#37325;&#30340;&#30142;&#30149;&#12290;</P>
<P class=content><SPAN class=bold>&#24515;&#29702;&#23545;&#29983;&#29702;&#20581;&#24247;&#30340;&#24433;&#21709;</SPAN>&#12288;&#20851;&#20110;&#27835;&#30103;&#25105;&#20204;&#20877;&#35848;&#35848;&#26368;&#21518;&#19968;&#28857;&#12290;&#20320;&#26159;&#21542;&#26377;&#36807;&#32670;&#20110;&#25226;&#19968;&#20123;&#31192;&#23494;&#21578;&#35785;&#20219;&#20309;&#20154;&#30340;&#24773;&#20917;&#65311;&#22914;&#26524;&#26377;&#30340;&#35805;&#65292;&#23558;&#36825;&#20123;&#31192;&#23494;&#35828;&#20986;&#26469;&#23558;&#22823;&#22823;&#25913;&#21892;&#20320;&#30340;&#20581;&#24247;&#12290;&#36825;&#19968;&#32467;&#35770;&#26469;&#33258;&#20581;&#24247;&#24515;&#29702;&#23398;&#23478;<SPAN class=bold>&#35449;&#22982;&#26031;&#183;&#24429;&#23612;&#36125;&#20811;</SPAN>(Penebaker,1990,1997;Petrie et al.,1998)&#30340;&#30740;&#31350;&#65292;&#21387;&#25233;&#20851;&#20110;&#20010;&#20154;&#21019;&#20260;&#12289;&#22833;&#36133;&#12289;&#24724;&#24680;&#25110;&#32670;&#32827;&#32463;&#21382;&#30340;&#24819;&#27861;&#21644;&#24863;&#21463;&#65292;&#20250;&#22823;&#22823;&#25439;&#23475;&#31934;&#31070;&#21644;&#29983;&#29702;&#20581;&#24247;&#12290;&#36825;&#31181;&#25233;&#21046;&#26159;&#19968;&#39033;&#33392;&#38590;&#30340;&#24515;&#29702;&#24037;&#20316;&#65292;&#24930;&#24930;&#22320;&#23427;&#20250;&#25439;&#23475;&#20154;&#20307;&#23545;&#20110;&#30142;&#30149;&#30340;&#25269;&#25239;&#21147;&#12290;&#20542;&#35785;&#30340;&#20307;&#39564;&#36890;&#24120;&#21487;&#20197;&#22312;&#20960;&#21608;&#25110;&#20960;&#20010;&#26376;&#21518;&#25913;&#21892;&#29983;&#29702;&#21644;&#24515;&#29702;&#20581;&#24247;&#12290;&#35753;&#25105;&#20204;&#30475;&#30475;&#24773;&#32490;&#26292;&#38706;&#23545;&#20110;&#24863;&#26579;&#20154;&#31867;&#20813;&#30123;&#32570;&#38519;&#30149;&#27602;&#24739;&#32773;&#30340;&#24433;&#21709;&#12290;</P>
<P class=quotation>37&#21517;&#24863;&#26579;&#20154;&#31867;&#20813;&#30123;&#32570;&#38519;&#30149;&#27602;(HIV)&#30340;&#25104;&#20154;&#21442;&#21152;&#20102;&#23454;&#39564;&#12290;&#22823;&#32422;&#19968;&#21322;&#30340;&#30149;&#20154;&#34987;&#20998;&#21040;&#20102;&#24773;&#32490;&#20889;&#20316;&#32452;&#65292;&#22312;&#36830;&#32493;4&#22825;&#37324;&#27599;&#22825;&#33457;30&#20998;&#38047;&#20889;&#19979;&#8220;&#29983;&#27963;&#20013;&#26368;&#20855;&#21019;&#20260;&#24615;&#30340;&#21644;&#24773;&#32490;&#24615;&#30340;&#32463;&#39564;&#8221;(Petrie et al.,2004,p.273)&#12290;&#25511;&#21046;&#32452;&#21017;&#23558;&#21516;&#26679;&#22810;&#30340;&#26102;&#38388;&#29992;&#22312;&#20013;&#24615;&#20219;&#21153;&#19978;&#65292;&#22914;&#20889;&#19979;&#20182;&#20204;&#21069;&#22825;&#20570;&#30340;&#20107;&#12290;&#20026;&#20102;&#27979;&#37327;&#24773;&#32490;&#20889;&#20316;&#30340;&#20316;&#29992;&#65292;&#30740;&#31350;&#32773;&#27979;&#37327;&#20102;HIV&#36733;&#37327;&#8212;&#8212;&#19968;&#27627;&#21319;&#34880;&#28082;&#20013;&#20154;&#31867;&#20813;&#30123;&#32570;&#38519;&#30149;&#27602;&#30340;&#22797;&#21046;&#25968;&#37327;&#12290;<SPAN class=bold>&#22270;12.8</SPAN>&#26174;&#31034;&#20102;&#24773;&#32490;&#20889;&#20316;&#30340;&#24040;&#22823;&#24433;&#21709;&#12290;&#22312;2&#21608;&#12289;3&#20010;&#26376;&#21644;6&#20010;&#26376;&#21518;&#65292;&#24773;&#32490;&#20889;&#20316;&#32452;&#30340;&#20154;&#31867;&#20813;&#30123;&#32570;&#38519;&#30149;&#27602;&#36733;&#37327;&#35201;&#23569;&#24471;&#22810;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_454-01.jpg" data-w-new="744px" data-w="951px" data-ratio="0.782" active="true"> 
<P class=imgtitle>&#22270;12.8&#12288;&#24773;&#32490;&#20889;&#20316;&#23545;HIV&#24863;&#26579;&#30340;&#24433;&#21709;</P>
<P class=imgtitle>&#21442;&#19982;&#32773;&#36827;&#34892;&#20102;4&#26399;&#30340;&#20889;&#20316;&#27963;&#21160;&#65292;&#20027;&#39064;&#26159;&#24773;&#32490;&#20107;&#20214;&#25110;&#19981;&#24102;&#24773;&#32490;&#30340;&#27963;&#21160;&#12290;&#20889;&#20316;&#27963;&#21160;&#20043;&#21518;&#30340;2&#21608;&#12289;3&#20010;&#26376;&#21644;6&#20010;&#26376;&#20043;&#21518;&#37117;&#27979;&#37327;&#20102;HIV&#30149;&#27602;&#30340;&#36733;&#37327;&#12290;&#32467;&#26524;&#21457;&#29616;&#65292;&#36827;&#34892;&#24773;&#32490;&#20889;&#20316;&#30340;&#21442;&#19982;&#32773;&#30149;&#27602;&#36733;&#37327;&#19968;&#30452;&#23569;&#24471;&#22810;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Figure&#8220;Viral Load&#8221;in&#8220;Effect of Written Emotional Expression on Immune Function in Patients with Human Immunodeficiency Virus Infection:A Randomized Trial&#8221;by Keith J.Petrie et al.,<SPAN class=italic>Psychosomatic Medicine</SPAN>&#65292;(66)&#65306;pp.272-275,&#169;2004 by the American Psychosomatic Society.Reprinted with permission of the author.</P></DIV>
<P class=content>&#36825;&#20010;&#32467;&#26524;&#19982;&#20854;&#20182;&#30740;&#31350;&#35777;&#26126;&#20010;&#20307;&#24212;&#28608;&#27700;&#24179;&#23545;HIV&#24863;&#26579;&#36807;&#31243;&#24433;&#21709;&#30340;&#25968;&#25454;&#26159;&#19968;&#33268;&#30340;&#12290;&#24773;&#32490;&#20889;&#20316;&#33021;&#24110;&#21161;&#21442;&#19982;&#32773;&#24212;&#23545;&#24863;&#26579;&#24102;&#26469;&#30340;&#28040;&#26497;&#24515;&#29702;&#32467;&#26524;&#12290;