<strong><font color="blue">&#20581;&#24247;&#24515;&#29702;&#23398; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#20154;&#26684;&#21644;&#20581;&#24247;</H4>
<P class=content>&#20320;&#26159;&#21542;&#30693;&#36947;&#26377;&#36825;&#26679;&#19968;&#31867;&#20154;&#65306;&#20182;&#20204;&#19968;&#24515;&#36861;&#27714;&#25104;&#21151;&#32780;&#19981;&#31649;&#26377;&#20160;&#20040;&#38556;&#30861;&#65307;&#20182;&#20204;&#22312;&#39640;&#20013;&#26102;&#23601;&#34987;&#26029;&#23450;&#8220;&#24456;&#26377;&#21487;&#33021;&#22312;&#19981;&#21040;20&#23681;&#26102;&#24739;&#19978;&#24515;&#33039;&#30149;&#8221;&#12290;&#20320;&#26159;&#36825;&#26679;&#30340;&#20154;&#21527;&#65311;&#22914;&#20320;&#25152;&#35265;&#21040;&#30340;&#65292;&#26377;&#20123;&#20154;&#24613;&#20110;&#25511;&#21046;&#29983;&#27963;&#65292;&#26377;&#20154;&#21364;&#27493;&#20240;&#33298;&#32531;&#65292;&#20320;&#21487;&#33021;&#20250;&#22855;&#24618;&#65292;&#19981;&#21516;&#30340;&#20154;&#26684;&#26159;&#21542;&#30495;&#30340;&#20250;&#24433;&#21709;&#20581;&#24247;&#65311;&#20581;&#24247;&#24515;&#29702;&#23398;&#30340;&#30740;&#31350;&#28165;&#26970;&#22320;&#34920;&#26126;&#65292;&#31572;&#26696;&#26159;&#32943;&#23450;&#30340;&#12290;&#35753;&#25105;&#20204;&#26469;&#30475;&#19968;&#20123;&#20363;&#23376;&#12290;</P>
<P class=content>&#22312;20&#19990;&#32426;50&#24180;&#20195;&#65292;&#36808;&#23572;&#183;&#24343;&#37324;&#24503;&#26364;&#21644;&#29790;&#183;&#32599;&#26862;&#26364;&#25253;&#21578;&#20102;&#20174;&#21476;&#20195;&#23601;&#21463;&#21040;&#24576;&#30097;&#30340;&#19968;&#20010;&#38382;&#39064;&#65306;&#26576;&#19968;&#26063;&#32676;&#30340;&#20154;&#26684;&#29305;&#36136;&#19982;&#24739;&#30149;&#30340;&#21487;&#33021;&#24615;&#65288;&#29305;&#21035;&#26159;&#24471;&#20896;&#24515;&#30149;&#30340;&#21487;&#33021;&#24615;&#65289;&#26159;&#21542;&#23384;&#22312;&#30456;&#20851;(Friedman&amp;Rosenman,1974)&#12290;&#36825;&#20123;&#30740;&#31350;&#32773;&#30830;&#23450;&#20102;&#20004;&#31181;&#34892;&#20026;&#27169;&#24335;&#65292;&#20998;&#21035;&#26631;&#23450;&#20026;&#31867;&#22411;A&#21644;&#31867;&#22411;B&#12290;<SPAN class=bold>A&#22411;&#34892;&#20026;&#27169;&#24335;</SPAN>(type A behavior pattern)&#26159;&#19968;&#31181;&#22797;&#26434;&#30340;&#34892;&#20026;&#21644;&#24773;&#32490;&#27169;&#24335;&#65292;&#21253;&#25324;&#26497;&#31471;&#22909;&#32988;&#12289;&#23500;&#26377;&#25915;&#20987;&#24615;&#12289;&#32570;&#20047;&#32784;&#24515;&#12289;&#26377;&#26102;&#38388;&#24613;&#36843;&#24863;&#21644;&#24576;&#26377;&#25932;&#24847;&#12290;&#31867;&#22411;A&#30340;&#20154;&#36890;&#24120;&#23545;&#29983;&#27963;&#20013;&#30340;&#26576;&#20123;&#26680;&#24515;&#26041;&#38754;&#24863;&#21040;&#19981;&#28385;&#65292;&#26497;&#23500;&#31454;&#20105;&#24615;&#19988;&#37326;&#24515;&#21187;&#21187;&#65292;&#32780;&#19988;&#36890;&#24120;&#26159;&#19968;&#20010;&#23396;&#29420;&#32773;&#12290;<SPAN class=bold>B&#22411;&#34892;&#20026;&#27169;&#24335;</SPAN>(type B behavior pattern)&#21017;&#24688;&#22909;&#21516;&#31867;&#22411;A&#30456;&#21453;&#65292;&#20182;&#20204;&#26377;&#36739;&#23569;&#31454;&#20105;&#24615;&#12289;&#36739;&#23569;&#25932;&#24847;&#31561;&#31561;&#12290;&#30740;&#31350;&#32773;&#35748;&#20026;&#37027;&#20123;&#26174;&#31034;&#20986;&#31867;&#22411;A&#34892;&#20026;&#27169;&#24335;&#30340;&#20154;&#36739;&#19968;&#33324;&#20154;&#32676;&#26356;&#23481;&#26131;&#24739;&#19978;&#20896;&#24515;&#30149;&#12290;</P>
<P class=content>&#22240;&#20026;A&#22411;&#34892;&#20026;&#27169;&#24335;&#26377;&#24456;&#22810;&#29305;&#24449;&#65292;&#30740;&#31350;&#32773;&#25226;&#28966;&#28857;&#25918;&#22312;&#35782;&#21035;A&#22411;&#34892;&#20026;&#27169;&#24335;&#20013;&#26368;&#21361;&#38505;&#30340;&#22240;&#32032;&#12290;&#20154;&#26684;&#29305;&#36136;&#20013;&#8220;&#27602;&#24615;&#8221;&#26368;&#28872;&#30340;&#23601;&#26159;&#25932;&#24847;&#12290;</P>
<P class=quotation>&#19968;&#39033;&#24320;&#22987;&#20110;1986&#24180;&#30340;&#32437;&#21521;&#30740;&#31350;&#35843;&#26597;&#20102;774&#21517;&#27809;&#26377;&#20219;&#20309;&#24515;&#34880;&#31649;&#30142;&#30149;&#30149;&#21490;&#30340;&#30007;&#24615;(Niaura et al.,2002)&#12290;&#22312;1986&#24180;&#27979;&#37327;&#20102;&#27599;&#20010;&#21442;&#19982;&#32773;&#30340;&#25932;&#24847;&#27700;&#24179;&#65288;&#20351;&#29992;&#25105;&#20204;&#23558;&#22312;&#31532;13&#31456;&#25552;&#21040;&#30340;&#26126;&#23612;&#33487;&#36798;&#22810;&#30456;&#20154;&#26684;&#35843;&#26597;&#34920;&#20013;&#30340;&#26465;&#30446;&#65289;&#12290;&#25932;&#24847;&#34987;&#23450;&#20041;&#20026;&#20010;&#20307;&#20197;&#24868;&#19990;&#23241;&#20439;&#21644;&#28040;&#26497;&#30340;&#26041;&#24335;&#30475;&#24453;&#19990;&#30028;&#21644;&#20182;&#20154;&#30340;&#31283;&#23450;&#20542;&#21521;&#12290;&#20026;&#20102;&#25551;&#36848;&#25932;&#24847;&#21644;&#20896;&#24515;&#30149;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#30740;&#31350;&#32773;&#25226;&#25932;&#24847;&#20998;&#25968;&#36890;&#36807;&#30334;&#20998;&#27604;&#32452;&#34920;&#31034;&#20986;&#26469;&#12290;&#22914;<SPAN class=bold>&#22270;12.9</SPAN>&#25152;&#31034;&#65292;&#25932;&#24847;&#20998;&#25968;&#26368;&#39640;&#30340;20%&#30340;&#20010;&#20307;&#22312;&#38543;&#21518;&#30340;&#24180;&#20221;&#20896;&#24515;&#30149;&#21457;&#20316;&#27425;&#25968;&#28608;&#22686;&#12290;&#22312;&#36825;&#20010;&#30007;&#24615;&#26679;&#26412;&#20013;&#65292;&#25932;&#24847;&#27604;&#20854;&#20182;&#21361;&#38505;&#30340;&#34892;&#20026;&#25351;&#26631;&#65288;&#22914;&#21560;&#28895;&#21644;&#21917;&#37202;&#65289;&#33021;&#26356;&#22909;&#22320;&#39044;&#27979;&#30142;&#30149;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_455-01.jpg" data-w-new="680px" data-w="971px" data-ratio="0.700" active="true"> 
<P class=imgtitle>&#22270;12.9&#12288;&#25932;&#24847;&#33021;&#39044;&#27979;&#20896;&#24515;&#30149;</P>
<P class=imgtitle>&#26681;&#25454;&#21442;&#19982;&#32773;&#33258;&#25105;&#25253;&#21578;&#30340;&#25932;&#24847;&#31243;&#24230;&#65292;&#25226;&#20182;&#20204;&#20998;&#25104;&#30334;&#20998;&#31561;&#32423;&#32452;&#12290;&#27979;&#37327;&#20013;&#24471;&#20998;&#22788;&#20110;&#21069;20%&#30340;&#21442;&#19982;&#32773;&#65288;&#21363;&#35813;&#32452;&#30340;&#24471;&#20998;&#39640;&#20110;&#20854;&#20182;80%&#30340;&#21442;&#19982;&#32773;&#65289;&#65292;&#20896;&#24515;&#30149;&#21457;&#30149;&#29575;&#26368;&#39640;&#12290;</P></DIV>
<P class=content>&#25932;&#24847;&#23545;&#20110;&#20581;&#24247;&#30340;&#24433;&#21709;&#21487;&#33021;&#26159;&#22240;&#20026;&#24515;&#29702;&#21407;&#22240;&#8212;&#8212;&#23548;&#33268;&#24212;&#28608;&#21453;&#24212;&#38271;&#26399;&#30340;&#36807;&#24230;&#21796;&#37266;&#65292;&#20063;&#21487;&#33021;&#26159;&#30001;&#20110;&#21478;&#19968;&#24515;&#29702;&#21407;&#22240;&#8212;&#8212;&#23548;&#33268;&#24102;&#26377;&#25932;&#24847;&#30340;&#20010;&#20307;&#20859;&#25104;&#19981;&#33391;&#30340;&#20581;&#24247;&#20064;&#24815;&#65292;&#32780;&#19988;&#36530;&#36991;&#31038;&#20250;&#25903;&#25345;(Smith&amp;Ruiz,2002)&#12290;</P>
<P class=content>&#22909;&#28040;&#24687;&#26159;&#65292;&#30740;&#31350;&#32773;&#24050;&#32463;&#24320;&#22987;&#36816;&#29992;&#34892;&#20026;&#27835;&#30103;&#65292;&#20197;&#20943;&#23569;&#25932;&#24847;&#21644;&#20854;&#20182;A&#22411;&#34892;&#20026;&#27169;&#24335;(Pischke et al.,2008)&#12290;&#27604;&#22914;&#65292;&#38024;&#23545;&#24739;&#20896;&#24515;&#30149;&#30340;&#39640;&#25932;&#24847;&#30007;&#24615;&#36827;&#34892;&#24178;&#39044;(Gidron et al.,1999)&#12290;&#24178;&#39044;&#30340;&#19968;&#20010;&#37096;&#20998;&#26159;&#65292;&#25351;&#23548;&#20182;&#20204;&#23398;&#20064;&#24590;&#26679;&#20351;&#29992;&#38382;&#39064;&#32858;&#28966;&#24212;&#23545;&#26041;&#27861;&#20943;&#23569;&#24594;&#27668;&#65307;&#24590;&#26679;&#20351;&#29992;&#35748;&#30693;&#37325;&#26500;&#20943;&#23569;&#24868;&#19990;&#23241;&#20439;&#30340;&#20542;&#21521;&#12290;8&#21608;&#21518;&#65292;&#24178;&#39044;&#32452;&#30340;&#30007;&#24615;&#30340;&#25932;&#24847;&#27700;&#24179;&#26174;&#33879;&#20302;&#20110;&#25511;&#21046;&#32452;&#65288;&#38750;&#24178;&#39044;&#32452;&#65289;&#12290;&#21478;&#22806;&#65292;&#24178;&#39044;&#32452;&#30007;&#24615;&#30340;&#34880;&#21387;&#20063;&#27604;&#25511;&#21046;&#32452;&#20302;&#12290;&#20320;&#35273;&#24471;&#20320;&#31526;&#21512;&#25932;&#24847;&#30340;&#23450;&#20041;&#21527;&#65311;&#22914;&#26524;&#20320;&#35748;&#35782;&#21040;&#33258;&#24049;&#24576;&#26377;&#25932;&#24847;&#65292;&#35831;&#20351;&#29992;&#36825;&#31181;&#24178;&#39044;&#26041;&#27861;&#26469;&#32500;&#25252;&#33258;&#24049;&#30340;&#20581;&#24247;&#12290;</P>
<P class=content>&#20026;&#20102;&#26356;&#22909;&#22320;&#35828;&#26126;&#20154;&#26684;&#21644;&#20581;&#24247;&#30340;&#20851;&#31995;&#65292;&#35753;&#25105;&#20204;&#22238;&#24819;&#22312;&#31532;11&#31456;&#20171;&#32461;&#30340;&#20048;&#35266;&#20027;&#20041;&#27010;&#24565;&#12290;&#25105;&#20204;&#30475;&#21040;&#37027;&#20123;&#20048;&#35266;&#30340;&#20010;&#20307;&#23558;&#22833;&#36133;&#36827;&#34892;&#22806;&#37096;&#24402;&#22240;&#65292;&#24402;&#20110;&#20107;&#20214;&#30340;&#19981;&#31283;&#23450;&#21644;&#21464;&#21160;(Seligman,1991)&#12290;&#36825;&#31181;&#24212;&#23545;&#39118;&#26684;&#23545;&#20110;&#20048;&#35266;&#32773;&#30340;&#20581;&#24247;&#26377;&#24456;&#22823;&#24433;&#21709;&#65292;&#20854;&#29305;&#23450;&#30340;&#24433;&#21709;&#36824;&#21462;&#20915;&#20110;&#24212;&#28608;&#28304;&#30340;&#38590;&#24230;(Segerstrom,2005)&#12290;&#22240;&#20026;&#20048;&#35266;&#32773;&#30456;&#20449;&#33258;&#24049;&#33021;&#25112;&#32988;&#24212;&#28608;&#28304;&#65292;&#20182;&#20204;&#24448;&#24448;&#30452;&#38754;&#24212;&#28608;&#28304;&#12290;&#22914;&#26524;&#24212;&#28608;&#28304;&#36807;&#20110;&#22256;&#38590;&#65292;&#36825;&#31181;&#25345;&#32493;&#25237;&#20837;&#30340;&#31574;&#30053;&#21487;&#33021;&#20250;&#23548;&#33268;&#36127;&#38754;&#30340;&#29983;&#29702;&#21518;&#26524;&#12290;&#26377;&#39033;&#30740;&#31350;&#35780;&#20215;&#20102;&#20048;&#35266;&#31934;&#31070;&#23545;&#36716;&#19987;&#19994;&#21040;&#27861;&#23398;&#38498;&#30340;&#23398;&#29983;&#20581;&#24247;&#30340;&#24433;&#21709;(Segerstrom,2006,2007)&#12290;&#23545;&#20110;&#26576;&#20123;&#23398;&#29983;&#32780;&#35328;&#65292;&#36825;&#31181;&#36716;&#19987;&#19994;&#21387;&#21147;&#30456;&#23545;&#36739;&#22823;&#8212;&#8212;&#22240;&#20026;&#31038;&#20250;&#21644;&#23478;&#24237;&#37117;&#23545;&#20182;&#20204;&#30340;&#23398;&#19994;&#26377;&#30528;&#38750;&#24120;&#39640;&#30340;&#35201;&#27714;&#12290;&#27599;&#21517;&#23398;&#29983;&#37117;&#35201;&#23436;&#25104;&#27979;&#37327;&#20048;&#35266;&#31934;&#31070;&#30340;&#38382;&#21367;&#65292;&#36824;&#35201;&#23436;&#25104;&#35780;&#20215;&#20182;&#20204;&#20813;&#30123;&#21453;&#24212;&#30340;&#31243;&#24207;&#12290;&#20182;&#20204;&#35201;&#27880;&#23556;&#26816;&#26597;&#33134;&#33146;&#28814;&#26131;&#24863;&#24615;&#30340;&#21046;&#21058;&#12290;&#27880;&#23556;&#20043;&#21518;&#30340;&#21453;&#24212;&#26159;&#30382;&#32932;&#32959;&#32960;&#12290;&#20813;&#30123;&#21453;&#24212;&#30340;&#27979;&#37327;&#25351;&#26631;&#26159;&#30382;&#32932;&#32959;&#32960;&#25110;<SPAN class=kaiti>&#30828;&#21270;</SPAN>&#30340;&#31243;&#24230;&#12290;&#22914;<SPAN class=bold>&#22270;12.10</SPAN>&#25152;&#31034;&#65292;&#26368;&#20048;&#35266;&#30340;&#23398;&#29983;&#38754;&#23545;&#20302;&#35201;&#27714;&#26102;&#34920;&#29616;&#20986;&#36739;&#22909;&#30340;&#20813;&#30123;&#21453;&#24212;&#65307;&#20182;&#20204;&#22312;&#38754;&#23545;&#39640;&#35201;&#27714;&#26102;&#21017;&#34920;&#29616;&#20986;&#36739;&#24046;&#30340;&#20813;&#30123;&#21453;&#24212;&#12290;&#36825;&#20123;&#25968;&#25454;&#34920;&#26126;&#65292;&#20048;&#35266;&#20027;&#20041;&#32773;&#24517;&#39035;&#35748;&#35782;&#21040;&#26576;&#20123;&#24212;&#28608;&#28304;&#26368;&#22909;&#30340;&#24212;&#23545;&#26041;&#24335;&#24182;&#38750;&#30452;&#25509;&#19982;&#20043;&#27515;&#30933;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_455-02.jpg" data-w-new="700px" data-w="955px" data-ratio="0.733" active="true"> 
<P class=imgtitle>&#22270;12.10&#12288;&#20048;&#35266;&#19982;&#20813;&#30123;&#21151;&#33021;</P>
<P class=imgtitle>&#26368;&#20048;&#35266;&#30340;&#23398;&#29983;&#38754;&#23545;&#36739;&#20302;&#35201;&#27714;&#26102;&#34920;&#29616;&#20986;&#36739;&#22909;&#30340;&#20813;&#30123;&#21453;&#24212;&#12290;&#28982;&#32780;&#65292;&#20182;&#20204;&#22312;&#38754;&#23545;&#36739;&#39640;&#35201;&#27714;&#26102;&#21017;&#34920;&#29616;&#20986;&#36739;&#24046;&#30340;&#20813;&#30123;&#21453;&#24212;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;S.C.Segerstrom&#65292;&#8220;Stress,energy and immunity.&#8221;<SPAN class=italic>Current Directions in Psychological Science</SPAN>.Copyright &#169;2007 by Blackwell Publishers Ltd.Reprinted with permission.</P></DIV>