<strong><font color="blue">&#20581;&#24247;&#24515;&#29702;&#23398; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#32844;&#19994;&#20518;&#24608;&#21644;&#21307;&#30103;&#20445;&#20581;&#31995;&#32479;</H4>
<P class=content>&#20581;&#24247;&#24515;&#29702;&#23398;&#20851;&#27880;&#30340;&#26368;&#21518;&#19968;&#20010;&#38382;&#39064;&#26159;&#20026;&#21307;&#30103;&#20445;&#20581;&#31995;&#32479;&#30340;&#35774;&#35745;&#32473;&#20986;&#24314;&#35758;&#12290;&#27604;&#22914;&#65292;&#30740;&#31350;&#32773;&#32771;&#23519;&#20102;&#21516;&#21307;&#25252;&#20154;&#21592;&#26377;&#20851;&#30340;&#21387;&#21147;&#38382;&#39064;&#12290;&#21363;&#20351;&#26159;&#26368;&#23500;&#28909;&#24773;&#30340;&#30475;&#25252;&#32773;&#65292;&#20063;&#20250;&#22240;&#20026;&#21387;&#21147;&#32780;&#24863;&#21040;&#30130;&#24811;&#65292;&#36825;&#20123;&#21387;&#21147;&#26159;&#20182;&#20204;&#19981;&#26029;&#21516;&#22823;&#37327;&#38754;&#23545;&#21508;&#31181;&#20010;&#20154;&#30340;&#12289;&#29983;&#29702;&#30340;&#21644;&#31038;&#20250;&#30340;&#38382;&#39064;&#30340;&#20154;&#25509;&#35302;&#65292;&#22987;&#32456;&#39640;&#24378;&#24230;&#30340;&#24037;&#20316;&#24102;&#26469;&#30340;&#12290;</P>
<P class=content>&#36825;&#20123;&#19987;&#19994;&#30340;&#20581;&#24247;&#21644;&#31119;&#21033;&#24037;&#20316;&#32773;&#25152;&#20307;&#39564;&#21040;&#30340;&#24773;&#32490;&#21387;&#21147;&#30340;&#19968;&#20010;&#29305;&#20363;&#34987;&#20811;&#37324;&#26031;&#33922;&#23068;&#183;&#39532;&#26031;&#25289;&#22855;&#23450;&#20041;&#20026;<SPAN class=kaiti>&#32844;&#19994;&#20518;&#24608;</SPAN>&#65292;&#22905;&#26159;&#36825;&#19968;&#26222;&#36941;&#38382;&#39064;&#30340;&#30740;&#31350;&#24102;&#22836;&#20154;&#12290;<SPAN class=bold>&#32844;&#19994;&#20518;&#24608;</SPAN>&#65288;job burnout&#65292;&#20063;&#35793;&#20316;&#8220;&#24037;&#20316;&#20518;&#24608;&#8221;&#25110;&#8220;&#32844;&#19994;&#26543;&#31469;&#8221;&#65289;&#26159;&#19968;&#31181;&#24773;&#32490;&#34928;&#31469;&#12289;&#20154;&#26684;&#35299;&#20307;&#12289;&#20010;&#20154;&#25104;&#23601;&#24863;&#38477;&#20302;&#30340;&#32508;&#21512;&#30151;&#65292;&#36890;&#24120;&#21457;&#29983;&#22312;&#37027;&#20123;&#38656;&#35201;&#19981;&#26029;&#21516;&#30149;&#20154;&#12289;&#26469;&#35775;&#32773;&#21644;&#20844;&#20247;&#36827;&#34892;&#39640;&#24378;&#24230;&#30340;&#25509;&#35302;&#30340;&#32844;&#19994;&#20013;&#12290;&#20581;&#24247;&#24037;&#20316;&#32773;&#24320;&#22987;&#22833;&#21435;&#20182;&#20204;&#23545;&#30149;&#20154;&#36827;&#34892;&#20851;&#24515;&#21644;&#29233;&#25252;&#30340;&#28909;&#24773;&#65292;&#29978;&#33267;&#29992;&#20919;&#28448;&#20035;&#33267;&#19981;&#20154;&#36947;&#30340;&#26041;&#24335;&#23545;&#24453;&#20182;&#20204;&#12290;&#20182;&#20204;&#23545;&#33258;&#24049;&#30340;&#24863;&#35273;&#24456;&#31967;&#65292;&#32780;&#19988;&#20026;&#33258;&#24049;&#30340;&#22833;&#36133;&#32780;&#25285;&#24515;&#12290;&#32844;&#19994;&#20518;&#24608;&#21516;&#26356;&#39640;&#30340;&#26103;&#24037;&#21644;&#31163;&#32844;&#29575;&#30456;&#20851;&#65292;&#25439;&#23475;&#24037;&#20316;&#32489;&#25928;&#65292;&#24102;&#26469;&#24694;&#21155;&#30340;&#21516;&#20107;&#20851;&#31995;&#12289;&#23478;&#24237;&#38382;&#39064;&#21644;&#31967;&#31957;&#30340;&#20010;&#20154;&#20581;&#24247;(Maslach&amp;Leiter,2008)&#12290;</P>
<P class=content>&#30001;&#20110;&#32452;&#32455;&#23567;&#22411;&#21270;&#12289;&#24037;&#20316;&#37325;&#32452;&#30340;&#24433;&#21709;&#65292;&#20197;&#21450;&#23545;&#20110;&#21033;&#28070;&#30340;&#20851;&#27880;&#32988;&#36807;&#20102;&#23545;&#21592;&#24037;&#36947;&#24503;&#21644;&#24544;&#35802;&#24230;&#30340;&#20851;&#27880;&#65292;&#24403;&#20170;&#21171;&#21160;&#21147;&#20013;&#30340;&#32844;&#19994;&#20518;&#24608;&#36798;&#21040;&#20102;&#26356;&#39640;&#30340;&#27700;&#24179;&#12290;&#22240;&#27492;&#65292;&#32844;&#19994;&#20518;&#24608;&#24050;&#32463;&#19981;&#20165;&#20165;&#26159;&#24037;&#20154;&#21644;&#20581;&#24247;&#20174;&#19994;&#20154;&#21592;&#30340;&#38382;&#39064;&#65292;&#32780;&#26159;&#21453;&#26144;&#20102;&#32452;&#32455;&#30340;&#21151;&#33021;&#22833;&#35843;&#65292;&#38656;&#35201;&#37325;&#26032;&#26816;&#26597;&#32452;&#32455;&#30340;&#30446;&#26631;&#12289;&#20215;&#20540;&#12289;&#24037;&#20316;&#36127;&#33655;&#21450;&#22870;&#21169;&#32467;&#26500;&#24182;&#21152;&#20197;&#20462;&#27491;(Leiter&amp;Maslach,2005)&#12290;</P>
<P class=content>&#25105;&#20204;&#21487;&#20197;&#32473;&#20986;&#24590;&#26679;&#30340;&#24314;&#35758;&#21602;&#65311;&#35768;&#22810;&#31038;&#20250;&#21644;&#24773;&#22659;&#22240;&#32032;&#24433;&#21709;&#30528;&#32844;&#19994;&#20518;&#24608;&#30340;&#20135;&#29983;&#21644;&#27700;&#24179;&#65292;&#20063;&#34164;&#21547;&#30528;&#38450;&#27490;&#25110;&#20943;&#36731;&#23427;&#30340;&#26041;&#27861;(Leiter&amp;Maslach,2005;Prosser et al.,1997)&#12290;&#20363;&#22914;&#65292;&#27599;&#20010;&#30475;&#25252;&#32773;&#25152;&#35201;&#29031;&#39038;&#30340;&#30149;&#20154;&#30340;&#25968;&#37327;&#26159;&#21307;&#24739;&#20114;&#21160;&#36136;&#37327;&#30340;&#37325;&#35201;&#24433;&#21709;&#22240;&#32032;&#65292;&#30149;&#20154;&#25968;&#36234;&#22810;&#65292;&#23601;&#26377;&#36234;&#22823;&#30340;&#35748;&#30693;&#12289;&#24863;&#35273;&#21644;&#24773;&#32490;&#36127;&#33655;&#12290;&#21478;&#19968;&#20010;&#24433;&#21709;&#21307;&#24739;&#20114;&#21160;&#36136;&#37327;&#30340;&#22240;&#32032;&#26159;&#21307;&#25252;&#20154;&#21592;&#30452;&#25509;&#19982;&#30149;&#20154;&#25509;&#35302;&#30340;&#25968;&#37327;&#12290;&#24403;&#36825;&#20123;&#25509;&#35302;&#22256;&#38590;&#32780;&#19988;&#20196;&#20154;&#28966;&#34385;&#26102;&#65292;&#27604;&#22914;&#21644;&#22402;&#21361;&#30149;&#20154;&#25509;&#35302;&#65292;&#36825;&#19968;&#28857;&#23601;&#26174;&#24471;&#23588;&#20026;&#31361;&#20986;(Jackson et al.,2008)&#12290;&#36825;&#31181;&#38271;&#26102;&#38388;&#25509;&#35302;&#23548;&#33268;&#30340;&#24773;&#32490;&#21387;&#21147;&#21487;&#20197;&#29992;&#35768;&#22810;&#26041;&#27861;&#26469;&#20943;&#36731;&#12290;&#20363;&#22914;&#65292;&#20174;&#19994;&#20154;&#21592;&#21487;&#20197;&#26356;&#25913;&#20182;&#20204;&#30340;&#24037;&#20316;&#26085;&#31243;&#34920;&#65292;&#20174;&#32780;&#21487;&#20197;&#26242;&#26102;&#36991;&#24320;&#36825;&#31181;&#39640;&#21387;&#21147;&#30340;&#24773;&#22659;&#12290;&#20182;&#20204;&#21487;&#20197;&#37319;&#29992;&#22242;&#38431;&#25509;&#35302;&#26469;&#20195;&#26367;&#20010;&#20154;&#25509;&#35302;&#12290;&#20182;&#20204;&#36824;&#21487;&#20197;&#23433;&#25490;&#19968;&#20123;&#26426;&#20250;&#24471;&#21040;&#20851;&#20110;&#20182;&#20204;&#24037;&#20316;&#25928;&#26524;&#30340;&#31215;&#26497;&#21453;&#39304;&#12290;