<strong><font color="blue">&#20581;&#24247;&#24515;&#29702;&#23398; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#20026;&#20320;&#30340;&#20581;&#24247;&#24178;&#26479;</H4>
<P class=content>&#26159;&#26102;&#20505;&#32473;&#20986;&#26368;&#21518;&#30340;&#24314;&#35758;&#20102;&#12290;&#19982;&#20854;&#31561;&#21387;&#21147;&#25110;&#30142;&#30149;&#33258;&#24049;&#25214;&#19978;&#38376;&#26469;&#20877;&#21435;&#24212;&#20184;&#65292;&#19981;&#22914;&#35774;&#23450;&#30446;&#26631;&#26469;&#20581;&#24247;&#22320;&#32452;&#32455;&#20320;&#30340;&#29983;&#27963;&#12290;&#19979;&#38754;&#30340;9&#20010;&#27493;&#39588;&#21487;&#20197;&#24102;&#26469;&#26356;&#22810;&#30340;&#24555;&#20048;&#21644;&#26356;&#22909;&#30340;&#31934;&#31070;&#20581;&#24247;&#65292;&#21487;&#20197;&#20316;&#20026;&#19968;&#31181;&#25351;&#23548;&#65292;&#40723;&#21169;&#20320;&#26356;&#21152;&#31215;&#26497;&#22320;&#29983;&#27963;&#65292;&#24182;&#20026;&#20320;&#33258;&#24049;&#21644;&#20182;&#20154;&#21019;&#24314;&#19968;&#20010;&#26356;&#21152;&#31215;&#26497;&#30340;&#24515;&#29702;&#29615;&#22659;&#12290;&#19979;&#38754;&#30340;&#27493;&#39588;&#21487;&#20197;<SPAN class=kaiti>&#22312;&#19968;&#24180;&#20869;&#23454;&#26045;</SPAN>&#12290;</P>
<P class=content>1.&#27704;&#36828;&#19981;&#35201;&#35785;&#35828;&#33258;&#24049;&#19981;&#22909;&#30340;&#20107;&#24773;&#12290;&#23547;&#25214;&#37027;&#20123;&#20320;&#23558;&#26469;&#33021;&#37319;&#21462;&#34892;&#21160;&#21152;&#20197;&#25913;&#21464;&#30340;&#19981;&#24555;&#20048;&#30340;&#26681;&#28304;&#12290;&#21482;&#32473;&#20320;&#33258;&#24049;&#21644;&#20182;&#20154;<SPAN class=kaiti>&#24314;&#35774;&#24615;&#30340;&#25209;&#35780;</SPAN>&#8212;&#8212;&#19979;&#27425;&#24212;&#35813;&#37319;&#21462;&#20160;&#20040;&#19981;&#21516;&#30340;&#20570;&#27861;&#26469;&#24471;&#21040;&#20320;&#24819;&#35201;&#30340;&#25104;&#26524;&#65311;</P>
<P class=content>2.&#23558;&#20320;&#30340;&#21453;&#24212;&#12289;&#24819;&#27861;&#21644;&#24863;&#21463;&#21516;&#20320;&#30340;&#26379;&#21451;&#12289;&#21516;&#20107;&#12289;&#23478;&#24237;&#25104;&#21592;&#20197;&#21450;&#20182;&#20154;&#36827;&#34892;&#27604;&#36739;&#65292;&#20174;&#32780;&#20351;&#20320;&#21487;&#20197;&#20272;&#35745;&#20986;&#33258;&#24049;&#34892;&#20026;&#30340;&#36866;&#23452;&#24615;&#20197;&#21450;&#20320;&#30340;&#21453;&#24212;&#21516;&#36866;&#23452;&#30340;&#31038;&#20250;&#35268;&#33539;&#30340;&#20851;&#31995;&#12290;</P>
<P class=content>3.&#32467;&#20132;&#19968;&#20123;&#23494;&#21451;&#65292;&#20320;&#21487;&#20197;&#21516;&#20182;&#20204;&#20998;&#20139;&#24863;&#21463;&#12289;&#24555;&#20048;&#21644;&#24551;&#34385;&#12290;&#33268;&#21147;&#20110;&#21457;&#23637;&#12289;&#20445;&#25345;&#21644;&#25299;&#23637;&#20320;&#30340;&#31038;&#20250;&#25903;&#25345;&#32593;&#32476;&#12290;</P>
<P class=content>4.&#21457;&#23637;&#19968;&#31181;<SPAN class=kaiti>&#24179;&#34913;&#26102;&#38388;&#30340;&#35266;&#28857;</SPAN>&#65292;&#20174;&#32780;&#21487;&#20197;&#28789;&#27963;&#22320;&#23545;&#24453;&#20320;&#30340;&#24037;&#20316;&#12289;&#29615;&#22659;&#30340;&#35201;&#27714;&#21644;&#33258;&#36523;&#38656;&#27714;&#12290;&#26377;&#24037;&#20316;&#35201;&#20570;&#26102;&#35831;&#38754;&#21521;&#26410;&#26469;&#65292;&#22312;&#30446;&#26631;&#36798;&#21040;&#21644;&#24555;&#20048;&#22312;&#25569;&#26102;&#35831;&#20139;&#21463;&#24403;&#19979;&#65292;&#19982;&#20320;&#30340;&#20146;&#26379;&#22909;&#21451;&#32852;&#31995;&#26102;&#35831;&#29645;&#24796;&#36807;&#21435;&#12290;</P>
<P class=content>5.&#27704;&#36828;&#23545;&#20320;&#30340;&#25104;&#21151;&#21644;&#24555;&#20048;&#20805;&#28385;&#20449;&#24515;&#65288;&#24182;&#19988;&#21644;&#20182;&#20154;&#20998;&#20139;&#20320;&#30340;&#31215;&#26497;&#24863;&#21463;&#65289;&#12290;&#28165;&#26970;&#22320;&#20102;&#35299;&#20320;&#29420;&#29305;&#30340;&#12289;&#19982;&#20247;&#19981;&#21516;&#30340;&#21697;&#36136;&#8212;&#8212;&#37027;&#20123;&#20320;&#21487;&#20197;&#24800;&#21450;&#20182;&#20154;&#30340;&#21697;&#36136;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#23475;&#32670;&#30340;&#20154;&#21487;&#20197;&#32473;&#19968;&#20010;&#21892;&#35848;&#32773;&#25552;&#20379;&#19987;&#27880;&#30340;&#20542;&#21548;&#12290;&#20102;&#35299;&#20320;&#30340;&#20010;&#20154;&#20248;&#21183;&#21644;&#21487;&#20197;&#26377;&#25928;&#36827;&#34892;&#24212;&#23545;&#30340;&#36164;&#28304;&#12290;</P>
<P class=content>6.&#24403;&#20320;&#24863;&#35273;&#20320;&#23601;&#35201;&#23545;&#33258;&#24049;&#30340;&#24773;&#32490;&#22833;&#21435;&#25511;&#21046;&#26102;&#65292;&#35831;&#29992;&#31163;&#24320;&#30340;&#21150;&#27861;&#36991;&#24320;&#20351;&#20320;&#19981;&#24555;&#30340;&#29615;&#22659;&#65292;&#25110;&#32773;&#31449;&#22312;&#21478;&#19968;&#20010;&#20154;&#30340;&#20301;&#32622;&#19978;&#32771;&#34385;&#19968;&#19979;&#65292;&#25110;&#32773;&#35774;&#24819;&#26410;&#26469;&#65292;&#20351;&#20320;&#30475;&#21040;&#38382;&#39064;&#24471;&#20197;&#20811;&#26381;&#30340;&#21069;&#26223;&#65292;&#25110;&#32773;&#21521;&#19968;&#20010;&#21516;&#24773;&#32773;&#20542;&#35785;&#12290;&#35831;&#20801;&#35768;&#20320;&#33258;&#24049;&#24863;&#21463;&#21644;&#34920;&#36798;&#33258;&#24049;&#30340;&#24773;&#32490;&#12290;</P>
<P class=content>7.&#35760;&#20303;&#22833;&#36133;&#21644;&#22833;&#26395;&#26377;&#26102;&#26159;&#20266;&#35013;&#19979;&#30340;&#31069;&#31119;&#12290;&#23427;&#20204;&#21487;&#20197;&#21578;&#35785;&#20320;&#30446;&#26631;&#21487;&#33021;&#24182;&#19981;&#36866;&#21512;&#20320;&#65292;&#25110;&#32773;&#25937;&#20320;&#20110;&#26410;&#26469;&#26356;&#22823;&#30340;&#22833;&#36133;&#20043;&#21069;&#12290;&#21507;&#19968;&#22545;&#65292;&#38271;&#19968;&#26234;&#12290;&#36973;&#21463;&#25387;&#25240;&#21518;&#35828;&#19968;&#21477;&#8220;&#25105;&#29359;&#20102;&#20010;&#38169;&#35823;&#8221;&#65292;&#20877;&#32487;&#32493;&#21069;&#36827;&#12290;&#20320;&#25152;&#32463;&#21382;&#30340;&#27599;&#19968;&#27425;&#20107;&#25925;&#12289;&#19981;&#24184;&#21644;&#25387;&#25240;&#65292;&#23454;&#38469;&#19978;&#37117;&#26159;&#19968;&#20010;&#28508;&#22312;&#30340;&#32654;&#22937;&#26426;&#20250;&#65292;&#21482;&#26159;&#23427;&#20204;&#26410;&#20197;&#30495;&#38754;&#30446;&#31034;&#20154;&#12290;</P>
<P class=content>8.&#22914;&#26524;&#20320;&#21457;&#29616;&#26080;&#27861;&#20351;&#33258;&#24049;&#25110;&#20182;&#20154;&#36208;&#20986;&#25233;&#37057;&#65292;&#37027;&#23601;&#21521;&#23398;&#26657;&#25110;&#31038;&#21306;&#20581;&#24247;&#37096;&#38376;&#21463;&#36807;&#35757;&#32451;&#30340;&#19987;&#19994;&#20154;&#21592;&#23547;&#27714;&#24314;&#35758;&#12290;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#26377;&#20123;&#30475;&#19978;&#21435;&#30340;&#24515;&#29702;&#38382;&#39064;&#23454;&#38469;&#19978;&#26159;&#29983;&#29702;&#38382;&#39064;&#65292;&#26377;&#20123;&#21017;&#27491;&#22909;&#30456;&#21453;&#12290;&#22312;&#20320;&#38656;&#35201;&#23427;&#20204;&#20043;&#21069;&#65292;&#20808;&#20102;&#35299;&#19968;&#19979;&#20320;&#30340;&#23398;&#29983;&#24515;&#29702;&#20581;&#24247;&#26381;&#21153;&#20869;&#23481;&#65292;&#32780;&#22312;&#36816;&#29992;&#23427;&#20204;&#26102;&#19981;&#24517;&#26377;&#20219;&#20309;&#20250;&#34987;&#27745;&#21517;&#30340;&#30097;&#34385;&#12290;</P>
<P class=content>9.&#22521;&#20859;&#20581;&#24247;&#30340;&#24841;&#24742;&#12290;&#33457;&#20123;&#26102;&#38388;&#25918;&#26494;&#12289;&#21453;&#30465;&#12289;&#25910;&#38598;&#20449;&#24687;&#12289;&#25918;&#39118;&#31581;&#12289;&#20139;&#21463;&#20320;&#30340;&#29233;&#22909;&#12289;&#36827;&#34892;&#19968;&#20123;&#20320;&#21487;&#20197;&#29420;&#22788;&#30340;&#27963;&#21160;&#65292;&#20197;&#21450;&#20570;&#19968;&#20123;&#21147;&#25152;&#33021;&#21450;&#24182;&#24471;&#21040;&#24841;&#24742;&#20139;&#21463;&#30340;&#27963;&#21160;&#12290;</P>
<P class=content>&#29616;&#22312;&#20320;&#30340;&#24863;&#21463;&#22914;&#20309;&#65311;&#22914;&#26524;&#20320;&#29983;&#27963;&#20013;&#30340;&#24212;&#28608;&#28304;&#27491;&#23558;&#20320;&#20599;&#20599;&#22320;&#24102;&#20837;&#22351;&#24773;&#32490;&#20013;&#65292;&#25105;&#20204;&#24076;&#26395;&#20320;&#33021;&#22815;&#37319;&#29992;&#35748;&#30693;&#20877;&#35780;&#20272;&#30340;&#26041;&#27861;&#20943;&#36731;&#23427;&#20204;&#30340;&#24433;&#21709;&#12290;&#22914;&#26524;&#20320;&#24863;&#21040;&#33258;&#24049;&#30149;&#20102;&#65292;&#25105;&#20204;&#24076;&#26395;&#20320;&#21487;&#20197;&#21033;&#29992;&#20320;&#31934;&#31070;&#30340;&#24247;&#22797;&#33021;&#21147;&#21152;&#36895;&#20320;&#24674;&#22797;&#20581;&#24247;&#30340;&#36827;&#31243;&#12290;&#27704;&#36828;&#19981;&#35201;&#20302;&#20272;&#36825;&#20123;&#25511;&#21046;&#30528;&#20320;&#30340;&#29983;&#27963;&#30340;&#21508;&#31181;&#8220;&#24863;&#35273;&#8221;&#30340;&#21147;&#37327;&#12290;&#21033;&#29992;&#36825;&#20123;&#21147;&#37327;&#21543;&#65281;</P>
<DIV class=border>