<strong><font color="blue">&#20581;&#24247;&#24515;&#29702;&#23398; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#25209;&#21028;&#24615;&#24605;&#32500;<BR><SPAN class=kaiti>&#20581;&#24247;&#24515;&#29702;&#23398;&#33021;&#24110;&#21161;&#20320;&#22810;&#38203;&#28860;&#21527;</SPAN></H4>
<P class=content>&#20581;&#24247;&#24515;&#29702;&#23398;&#30340;&#19968;&#20010;&#37325;&#35201;&#30446;&#26631;&#26159;&#65306;&#20419;&#20351;&#20154;&#20204;&#26356;&#22810;&#22320;&#20174;&#20107;&#26377;&#30410;&#20581;&#24247;&#30340;&#34892;&#20026;&#12290;&#39318;&#35201;&#30340;&#20581;&#24247;&#34892;&#20026;&#23601;&#26159;&#38203;&#28860;&#65306;&#22823;&#37327;&#35777;&#25454;&#34920;&#26126;&#36827;&#34892;&#20805;&#20998;&#38203;&#28860;&#30340;&#20154;&#20581;&#24247;&#29366;&#20917;&#26356;&#22909;&#12290;&#22810;&#23569;&#38203;&#28860;&#25165;&#8220;&#20805;&#20998;&#8221;&#65311;&#32654;&#22269;&#25919;&#24220;&#25552;&#20986;&#20197;&#19979;&#24314;&#35758;(U.S.Department of Health and Human Services,2008,p.vii)&#65306;</P>
<P class=content>&#183;&#35201;&#24819;&#33719;&#24471;&#23454;&#22312;&#30340;&#20581;&#24247;&#30410;&#22788;&#65292;&#25104;&#20154;&#19968;&#21608;&#33267;&#23569;&#35201;&#36827;&#34892;150&#20998;&#38047;&#30340;&#20013;&#31561;&#24378;&#24230;&#30340;&#38203;&#28860;&#65292;&#25110;&#32773;75&#20998;&#38047;&#30340;&#39640;&#24378;&#24230;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#25110;&#32773;&#31561;&#37327;&#30340;&#20013;&#31561;&#24378;&#24230;&#21644;&#39640;&#24378;&#24230;&#26377;&#27687;&#36816;&#21160;&#30340;&#32452;&#21512;&#12290;&#26377;&#27687;&#36816;&#21160;&#33267;&#23569;&#24212;&#20197;10&#20998;&#38047;&#19968;&#32452;&#36827;&#34892;&#65292;&#32780;&#19988;&#26368;&#22909;&#36143;&#31359;&#19968;&#21608;&#12290;</P>
<P class=content>&#183;&#25104;&#20154;&#19968;&#21608;&#36824;&#24212;&#36827;&#34892;2&#22825;&#20197;&#19978;&#30340;&#20013;&#31561;&#24378;&#24230;&#25110;&#39640;&#24378;&#24230;&#30340;&#38203;&#28860;&#32908;&#32905;&#30340;&#36816;&#21160;&#65292;&#35201;&#38203;&#28860;&#25152;&#26377;&#37325;&#35201;&#30340;&#32908;&#32905;&#32676;&#65292;&#36825;&#20123;&#38203;&#28860;&#33021;&#24102;&#26469;&#39069;&#22806;&#30340;&#20581;&#24247;&#30410;&#22788;&#12290;</P>
<P class=content>&#19978;&#36848;&#38203;&#28860;&#33021;&#22686;&#36827;&#24515;&#33039;&#21644;&#21628;&#21560;&#31995;&#32479;&#30340;&#21151;&#33021;&#65292;&#25913;&#21892;&#32908;&#32905;&#30340;&#24352;&#21147;&#21644;&#21147;&#37327;&#65292;&#20197;&#21450;&#20854;&#20182;&#35832;&#22810;&#20581;&#24247;&#30410;&#22788;&#12290;&#37027;&#20040;&#65292;&#20581;&#24247;&#24515;&#29702;&#23398;&#30340;&#30693;&#35782;&#23545;&#20320;&#33719;&#21462;&#36825;&#20123;&#20581;&#24247;&#30410;&#22788;&#26377;&#20309;&#24110;&#21161;&#65311;</P>
<P class=content>&#30740;&#31350;&#32773;&#32771;&#23519;&#20102;&#36825;&#26679;&#19968;&#20010;&#38382;&#39064;&#65306;&#20160;&#20040;&#26679;&#30340;&#20154;&#20250;&#32463;&#24120;&#38203;&#28860;&#65292;&#20026;&#20160;&#20040;&#65311;&#20182;&#20204;&#35797;&#22270;&#30830;&#23450;&#20160;&#20040;&#35745;&#21010;&#25110;&#31574;&#30053;&#33021;&#26368;&#26377;&#25928;&#22320;&#35753;&#20154;&#20204;&#24320;&#22987;&#24182;&#22362;&#25345;&#38203;&#28860;(Nigg et al.,2008)&#12290;&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#21015;&#20986;&#30340;&#25106;&#28895;&#27169;&#22411;&#21516;&#26679;&#36866;&#21512;&#20154;&#20204;&#30340;&#38203;&#28860;&#34892;&#20026;(Buckworth et al.,2007)&#12290;&#22312;<SPAN class=kaiti>&#25171;&#31639;&#21069;</SPAN>&#38454;&#27573;&#65292;&#20010;&#20307;&#20173;&#28982;&#26356;&#20851;&#27880;&#38203;&#28860;&#30340;&#38556;&#30861;&#65288;&#22914;&#26102;&#38388;&#22826;&#23569;&#12289;&#27809;&#26377;&#38203;&#28860;&#20249;&#20276;&#31561;&#65289;&#65292;&#32780;&#38750;&#30410;&#22788;&#65288;&#22914;&#24110;&#21161;&#25918;&#26494;&#12289;&#25913;&#21892;&#20307;&#24418;&#31561;&#65289;&#12290;&#38543;&#30528;&#20010;&#20307;&#32463;&#36807;<SPAN class=kaiti>&#25171;&#31639;</SPAN>&#21644;<SPAN class=kaiti>&#20934;&#22791;</SPAN>&#38454;&#27573;&#65292;&#20851;&#27880;&#30340;&#37325;&#28857;&#23601;&#20174;&#38556;&#30861;&#36716;&#21464;&#20026;&#30410;&#22788;&#12290;&#38203;&#28860;&#26102;&#38388;&#19981;&#21040;6&#20010;&#26376;&#30340;&#20154;&#23601;&#22788;&#22312;<SPAN class=kaiti>&#34892;&#21160;</SPAN>&#38454;&#27573;&#65307;&#32780;&#32463;&#24120;&#38203;&#28860;6&#20010;&#26376;&#20197;&#19978;&#30340;&#20154;&#21017;&#22788;&#22312;<SPAN class=kaiti>&#32500;&#25345;</SPAN>&#38454;&#27573;&#12290;</P>
<P class=content>&#22914;&#26524;&#20320;&#29616;&#22312;&#36824;&#27809;&#26377;&#32463;&#24120;&#38203;&#28860;&#65292;&#20320;&#24590;&#26679;&#25165;&#33021;&#36208;&#20986;&#25171;&#31639;&#21069;&#38454;&#27573;&#65311;&#30740;&#31350;&#34920;&#26126;&#20010;&#20307;&#33021;&#23398;&#20250;&#19968;&#20123;&#31574;&#30053;&#65292;&#20174;&#32780;&#20811;&#26381;&#38203;&#28860;&#30340;&#38459;&#30861;(Scholz et al.,2008)&#12290;&#19968;&#20010;&#31574;&#30053;&#26159;&#21046;&#23450;<SPAN class=kaiti>&#34892;&#21160;&#35745;&#21010;</SPAN>&#65306;&#20320;&#24212;&#24403;&#21046;&#23450;&#35814;&#23613;&#30340;&#35745;&#21010;&#65292;&#39044;&#26009;&#20320;&#20309;&#26102;&#12289;&#20309;&#22320;&#12289;&#22914;&#20309;&#31215;&#26497;&#22320;&#38203;&#28860;&#12290;&#21478;&#19968;&#20010;&#31574;&#30053;&#26159;&#21046;&#23450;<SPAN class=kaiti>&#24212;&#23545;&#35745;&#21010;</SPAN>&#65306;&#20320;&#24212;&#35813;&#39044;&#26009;&#21487;&#33021;&#20250;&#20986;&#29616;&#20160;&#20040;&#38459;&#30861;&#32780;&#24178;&#25200;&#20320;&#30340;&#34892;&#21160;&#35745;&#21010;&#65292;&#24182;&#30830;&#23450;&#24590;&#26679;&#25165;&#33021;&#26368;&#26377;&#25928;&#22320;&#24212;&#23545;&#36825;&#20123;&#38459;&#30861;&#12290;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#30740;&#31350;&#32773;&#25945;&#23548;&#20896;&#24515;&#30149;&#30149;&#20154;&#24590;&#26679;&#21046;&#23450;&#36825;&#20004;&#31181;&#35745;&#21010;(Sniehotta et al.,2006)&#12290;&#20004;&#20010;&#26376;&#20043;&#21518;&#65292;&#32467;&#21512;&#36816;&#29992;&#36825;&#20004;&#31181;&#35745;&#21010;&#30340;&#30149;&#20154;&#36739;&#20043;&#25511;&#21046;&#32452;&#30340;&#30149;&#20154;&#65288;&#20182;&#20204;&#27809;&#26377;&#25509;&#21463;&#20219;&#20309;&#35757;&#32451;&#65289;&#65292;&#26126;&#26174;&#21442;&#21152;&#20102;&#26356;&#22810;&#30340;&#20307;&#32946;&#38203;&#28860;&#12290;</P>
<P class=content>&#36825;&#31867;&#30740;&#31350;&#34920;&#26126;&#65292;&#20320;&#21487;&#20197;&#20687;&#22312;&#20219;&#20309;&#20854;&#20182;&#24773;&#22659;&#19979;&#36816;&#29992;&#35748;&#30693;&#35780;&#20215;&#24212;&#23545;&#21387;&#21147;&#19968;&#26679;&#23545;&#24453;&#38203;&#28860;&#12290;&#20320;&#35835;&#21040;&#32654;&#22269;&#25919;&#24220;&#24314;&#35758;&#27599;&#21608;150&#20998;&#38047;&#20013;&#31561;&#24378;&#24230;&#30340;&#26377;&#27687;&#38203;&#28860;&#26102;&#65292;&#20320;&#25110;&#35768;&#24819;&#23436;&#20840;&#36991;&#24320;&#36825;&#19968;&#35805;&#39064;&#26469;&#24212;&#20184;&#36825;&#19968;&#25552;&#35758;&#12290;&#19981;&#35201;&#35753;&#20320;&#33258;&#24049;&#34987;&#20987;&#20498;&#65281;&#30456;&#21453;&#65292;&#35831;&#36816;&#29992;&#34892;&#21160;&#35745;&#21010;&#21644;&#24212;&#23545;&#35745;&#21010;&#24110;&#21161;&#20320;&#23454;&#29616;&#20581;&#24247;&#29983;&#27963;&#30340;&#30446;&#26631;&#12290;</P>
<P class=content>&#183;&#20026;&#20160;&#20040;&#21516;&#26679;&#30340;&#38454;&#27573;&#26082;&#21487;&#20197;&#29992;&#26469;&#20811;&#26381;&#19981;&#20581;&#24247;&#30340;&#34892;&#20026;&#21448;&#21487;&#20197;&#29992;&#26469;&#20419;&#36827;&#20581;&#24247;&#30340;&#34892;&#20026;&#65311;</P>
<P class=content>&#183;&#20026;&#20160;&#20040;&#24605;&#32771;&#20581;&#24247;&#34892;&#20026;&#22914;&#23450;&#26399;&#38203;&#28860;&#20250;&#20135;&#29983;&#21387;&#21147;&#65311;</P></DIV><CHAPTERLAST>&#10048;</CHAPTERLAST>