<strong><font color="blue">&#20154;&#26684;&#30340;&#31867;&#22411;&#21644;&#29305;&#36136;&#29702;&#35770; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#31867;&#22411;&#20998;&#31867;</H4>
<P class=content>&#25105;&#20204;&#36890;&#24120;&#20381;&#25454;&#19981;&#21516;&#30340;&#29305;&#28857;&#23545;&#20154;&#20204;&#36827;&#34892;&#20998;&#31867;&#65292;&#21253;&#25324;&#22823;&#23398;&#30340;&#31867;&#21035;&#12289;&#19987;&#19994;&#12289;&#24615;&#21035;&#21644;&#31181;&#26063;&#12290;&#19968;&#20123;&#20154;&#26684;&#29702;&#35770;&#23478;&#20063;&#23558;&#20154;&#20204;&#24402;&#20837;&#19981;&#21516;&#30340;&#31867;&#21035;&#20013;&#65292;&#20063;&#23601;&#26159;<SPAN class=bold>&#20154;&#26684;&#31867;&#22411;</SPAN>(personality type)&#12290;&#20154;&#26684;&#31867;&#22411;&#26159;&#20840;&#25110;&#26080;&#30340;&#29616;&#35937;&#65292;&#32780;&#19981;&#26159;&#31243;&#24230;&#30340;&#38382;&#39064;&#65306;&#22914;&#26524;&#19968;&#20010;&#20154;&#34987;&#24402;&#31867;&#20026;&#26576;&#19968;&#31867;&#22411;&#65292;&#37027;&#20040;&#35813;&#20010;&#20307;&#23601;&#19981;&#33021;&#20877;&#34987;&#24402;&#31867;&#21040;&#35813;&#20307;&#31995;&#20013;&#30340;&#20854;&#20182;&#31867;&#22411;&#20013;&#21435;&#12290;&#35768;&#22810;&#20154;&#21916;&#27426;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#20351;&#29992;&#20154;&#26684;&#31867;&#22411;&#65292;&#22240;&#20026;&#36825;&#33021;&#24110;&#21161;&#20182;&#20204;&#23558;&#29702;&#35299;&#20182;&#20154;&#36825;&#19968;&#22797;&#26434;&#30340;&#36807;&#31243;&#31616;&#21270;&#12290;</P>
<P class=content>&#26089;&#26399;&#30340;&#31867;&#22411;&#29702;&#35770;&#20043;&#19968;&#26159;&#30001;&#20844;&#20803;&#21069;5&#19990;&#32426;&#30340;&#24076;&#33098;&#21307;&#29983;<SPAN class=bold>&#24076;&#27874;&#20811;&#25289;&#24213;</SPAN>(Hippocrates)&#25552;&#20986;&#26469;&#30340;&#65292;&#20182;&#21019;&#24314;&#20102;&#20869;&#31185;&#23398;&#26032;&#24320;&#19994;&#21307;&#29983;&#35475;&#32422;&#12290;&#20182;&#35748;&#20026;&#20154;&#20307;&#21547;&#26377;&#22235;&#31181;&#22522;&#26412;&#30340;<SPAN class=kaiti>&#20307;&#28082;</SPAN>&#65292;&#27599;&#31181;&#20307;&#28082;&#19982;&#19968;&#20010;&#29305;&#23450;&#30340;<SPAN class=kaiti>&#27668;&#36136;&#31867;&#22411;</SPAN>&#65288;&#19968;&#31181;&#24773;&#32490;&#21644;&#34892;&#20026;&#30340;&#27169;&#24335;&#65289;&#30456;&#23545;&#24212;&#12290;&#22312;&#20844;&#20803;2&#19990;&#32426;&#30340;&#26102;&#20505;&#65292;&#24076;&#33098;&#20869;&#31185;&#21307;&#29983;<SPAN class=bold>&#30422;&#20262;</SPAN>(Galen)&#35748;&#20026;&#65292;&#20010;&#20307;&#30340;&#20154;&#26684;&#26159;&#30001;&#20307;&#20869;&#20309;&#31181;&#20307;&#28082;&#21344;&#20027;&#23548;&#25152;&#20915;&#23450;&#30340;&#12290;&#30422;&#20262;&#23558;&#24076;&#27874;&#20811;&#25289;&#24213;&#30340;&#20307;&#28082;&#31867;&#22411;&#35828;&#19982;&#20154;&#26684;&#27668;&#36136;&#20316;&#22914;&#19979;&#32852;&#31995;&#65306;</P>
<P class=content>&#183;<SPAN class=kaiti>&#34880;&#28082;</SPAN>&#12288;&#22810;&#34880;&#36136;&#65306;&#27426;&#24555;&#65292;&#22909;&#21160;</P>
<P class=content>&#183;<SPAN class=kaiti>&#31896;&#28082;</SPAN>&#12288;&#31896;&#28082;&#36136;&#65306;&#32570;&#20047;&#24863;&#24773;&#30340;&#65292;&#34892;&#21160;&#36831;&#32531;&#30340;</P>
<P class=content>&#183;<SPAN class=kaiti>&#40657;&#32966;&#27713;</SPAN>&#12288;&#25233;&#37057;&#36136;&#65306;&#24754;&#20260;&#65292;&#26131;&#21696;&#24833;</P>
<P class=content>&#183;<SPAN class=kaiti>&#40644;&#32966;&#27713;</SPAN>&#12288;&#32966;&#27713;&#36136;&#65306;&#26131;&#28608;&#24594;&#65292;&#26131;&#20852;&#22859;</P>
<P class=content>&#34429;&#28982;&#30422;&#20262;&#25552;&#20986;&#30340;&#36825;&#20010;&#29702;&#35770;&#27809;&#26377;&#32463;&#21463;&#20303;&#29616;&#20195;&#31038;&#20250;&#30340;&#32771;&#39564;&#65292;&#20294;&#23427;&#30340;&#30830;&#27969;&#34892;&#20102;&#20960;&#20010;&#19990;&#32426;&#65292;&#20854;&#24433;&#21709;&#19968;&#30452;&#24310;&#32493;&#21040;&#20013;&#19990;&#32426;&#12290;&#65288;&#28982;&#32780;&#65292;&#22312;&#33406;&#26862;&#20811;&#30340;&#29305;&#36136;&#29702;&#35770;&#20013;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#36825;&#20123;&#27668;&#36136;&#30340;&#29616;&#20195;&#27169;&#24335;&#65292;&#25105;&#20204;&#23558;&#22312;&#31245;&#21518;&#36827;&#34892;&#20171;&#32461;&#65289;&#12290;</P>
<P class=content>&#22312;&#29616;&#20195;&#65292;1942&#24180;&#65292;<SPAN class=bold>&#23041;&#24265;&#183;&#36187;&#23572;&#39039;</SPAN>(William Sheldon,1898&#8212;1977)&#25552;&#20986;&#20102;&#19968;&#31181;&#31867;&#22411;&#29702;&#35770;&#65292;&#23558;&#20307;&#22411;&#21644;&#27668;&#36136;&#32852;&#31995;&#22312;&#19968;&#36215;&#65292;&#20182;&#26681;&#25454;&#20307;&#22411;&#23558;&#20154;&#20998;&#20026;&#19977;&#31181;&#31867;&#22411;&#65306;<SPAN class=kaiti>&#20869;&#32986;&#23618;&#22411;</SPAN>&#65288;&#32982;&#65292;&#26580;&#36719;&#65292;&#22278;&#28070;&#65289;&#65292;<SPAN class=kaiti>&#20013;&#32986;&#23618;&#22411;</SPAN>&#65288;&#32908;&#32905;&#21457;&#36798;&#65292;&#30697;&#24418;&#36523;&#26448;&#65292;&#24378;&#22766;&#65289;&#65292;<SPAN class=kaiti>&#22806;&#32986;&#23618;&#22411;</SPAN>&#65288;&#30246;&#65292;&#38271;&#65292;&#34394;&#24369;&#65289;(Sheldon,1942)&#12290;&#36187;&#23572;&#39039;&#35748;&#20026;&#20869;&#32986;&#23618;&#22411;&#30340;&#20154;&#26159;&#25918;&#26494;&#30340;&#65292;&#21916;&#27426;&#21507;&#19996;&#35199;&#32780;&#19988;&#21916;&#29233;&#31038;&#20132;&#12290;&#20013;&#32986;&#23618;&#22411;&#30340;&#20154;&#26159;&#20805;&#28385;&#33021;&#37327;&#12289;&#21191;&#27668;&#20197;&#21450;&#26377;&#36807;&#20998;&#33258;&#20449;&#20542;&#21521;&#30340;&#20154;&#12290;&#32780;&#22806;&#32986;&#23618;&#22411;&#30340;&#20010;&#20307;&#26159;&#26377;&#22836;&#33041;&#30340;&#12289;&#29233;&#22909;&#33402;&#26415;&#30340;&#20197;&#21450;&#20869;&#21521;&#30340;&#65292;&#20182;&#20204;&#36890;&#24120;&#26356;&#22810;&#22320;&#24605;&#32771;&#29983;&#27963;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#38543;&#27874;&#36880;&#27969;&#25110;&#28040;&#26497;&#22320;&#27963;&#30528;&#12290;&#22312;&#19968;&#27573;&#26102;&#38388;&#37324;&#65292;&#36187;&#23572;&#39039;&#20351;&#29992;&#25104;&#21315;&#19978;&#19975;&#30340;&#35832;&#22914;&#32822;&#40065;&#21644;&#38886;&#23572;&#20857;&#21033;&#22823;&#23398;&#23398;&#29983;&#30340;&#35064;&#20307;&#29031;&#29255;&#36827;&#34892;&#20102;&#20307;&#22411;&#21644;&#29983;&#27963;&#22240;&#32032;&#20043;&#38388;&#20851;&#31995;&#30340;&#30740;&#31350;&#65292;&#36825;&#20351;&#24471;&#35813;&#29702;&#35770;&#22312;&#24403;&#26102;&#38750;&#24120;&#26377;&#24433;&#21709;&#21147;&#12290;&#20294;&#26159;&#65292;&#22914;&#21516;&#24076;&#27874;&#20811;&#25289;&#24213;&#26089;&#26399;&#30340;&#29702;&#35770;&#19968;&#26679;&#65292;&#36187;&#23572;&#39039;&#30340;&#20307;&#22411;&#31867;&#22411;&#35828;&#20063;&#34987;&#35777;&#23454;&#21516;&#20010;&#20307;&#34892;&#20026;&#20960;&#20046;&#27809;&#26377;&#30456;&#20851;(Tyler,1965)&#12290;</P>
<P class=content>&#36817;&#20123;&#24180;&#65292;<SPAN class=bold>&#24343;&#20848;&#20811;&#183;&#27801;&#27931;&#23041;</SPAN>(Sulloway,1996)&#25552;&#20986;&#20102;&#22522;&#20110;<SPAN class=kaiti>&#20986;&#29983;&#39034;&#24207;</SPAN>&#30340;&#29616;&#20195;&#31867;&#22411;&#29702;&#35770;&#12290;&#22312;&#23478;&#37324;&#20320;&#26159;<SPAN class=kaiti>&#22836;&#29983;&#20799;</SPAN>&#65288;&#25110;&#26159;<SPAN class=kaiti>&#29420;&#29983;&#23376;</SPAN>&#65289;&#21527;&#65311;&#25110;&#32773;&#20320;&#26159;<SPAN class=kaiti>&#21518;&#29983;&#23376;</SPAN>&#65311;&#22240;&#20026;&#20320;&#21482;&#33021;&#36873;&#25321;&#36825;&#20123;&#20986;&#29983;&#39034;&#24207;&#20013;&#30340;&#19968;&#20010;&#65292;&#27801;&#27931;&#23041;&#30340;&#29702;&#35770;&#28385;&#36275;&#20102;&#31867;&#22411;&#29702;&#35770;&#30340;&#26631;&#20934;&#12290;&#65288;&#23545;&#20110;&#29305;&#27530;&#30340;&#23478;&#24237;&#26684;&#23616;&#8212;&#8212;&#20363;&#22914;&#65292;&#20004;&#20010;&#23376;&#22899;&#30340;&#24180;&#40836;&#24046;&#36317;&#38750;&#24120;&#22823;&#8212;&#8212;&#27801;&#27931;&#23041;&#20063;&#25552;&#20379;&#20102;&#20998;&#31867;&#30340;&#26041;&#27861;&#12290;&#65289;&#26681;&#25454;&#36798;&#23572;&#25991;&#8220;&#29983;&#29289;&#20307;&#26159;&#20026;&#20102;&#25214;&#21040;&#29983;&#23384;&#30340;&#21512;&#36866;&#29615;&#22659;&#32780;&#20986;&#29616;&#22810;&#26679;&#21270;&#8221;&#36825;&#19968;&#35266;&#28857;&#65292;&#27801;&#27931;&#23041;&#25552;&#20986;&#20102;&#20351;&#29992;&#20986;&#29983;&#39034;&#24207;&#39044;&#27979;&#20154;&#26684;&#30340;&#26041;&#27861;&#12290;&#26681;&#25454;&#27801;&#27931;&#23041;&#30340;&#35266;&#28857;&#65292;&#22836;&#29983;&#20799;&#30340;&#20301;&#32622;&#26159;&#29616;&#25104;&#30340;&#65306;&#20182;&#20204;&#30452;&#25509;&#35201;&#27714;&#29238;&#27597;&#30340;&#29233;&#19982;&#20851;&#27880;&#65307;&#20182;&#20204;&#36890;&#36807;&#35748;&#21516;&#21644;&#36981;&#20174;&#29238;&#27597;&#26469;&#23547;&#27714;&#20445;&#25345;&#26368;&#21021;&#30340;&#20381;&#24651;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#21518;&#26469;&#20986;&#29983;&#30340;&#23401;&#23376;&#38656;&#35201;&#25214;&#21040;&#19968;&#20010;&#19981;&#21516;&#30340;&#20301;&#32622;&#8212;&#8212;&#19968;&#20010;&#26080;&#27861;&#38750;&#24120;&#28165;&#26224;&#22320;&#24471;&#21040;&#29238;&#27597;&#27169;&#33539;&#20316;&#29992;&#30340;&#20301;&#32622;&#12290;&#22240;&#27492;&#65292;&#27801;&#27931;&#23041;&#23558;&#21518;&#20986;&#29983;&#30340;&#23401;&#23376;&#29305;&#24449;&#21270;&#20026;&#8220;&#22825;&#29983;&#30340;&#21453;&#21467;&#8221;&#65306;&#8220;&#20182;&#20204;&#35201;&#22312;&#20808;&#21069;&#20986;&#29983;&#30340;&#23401;&#23376;&#36824;&#27809;&#26377;&#21344;&#21040;&#20027;&#23548;&#22320;&#20301;&#30340;&#39046;&#22495;&#37324;&#21344;&#25454;&#20248;&#21183;&#12290;&#21518;&#20986;&#29983;&#30340;&#23401;&#23376;&#36890;&#24120;&#34987;&#22521;&#20859;&#25104;&#23545;&#32463;&#39564;&#25345;&#26377;&#24320;&#25918;&#24615;&#24577;&#24230;&#8212;&#8212;&#19968;&#20010;&#26377;&#29992;&#30340;&#31574;&#30053;&#65292;&#20197;&#22312;&#29983;&#27963;&#20013;&#33719;&#24471;&#26356;&#26032;&#39062;&#12289;&#26356;&#25104;&#21151;&#30340;&#20301;&#32622;&#8221;(Sulloway,1996,p.353)&#12290;&#20026;&#20102;&#39564;&#35777;&#21518;&#20986;&#29983;&#30340;&#23401;&#23376;&#21916;&#29233;&#21019;&#26032;&#32780;&#22836;&#29983;&#20799;&#23433;&#20110;&#29616;&#29366;&#36825;&#19968;&#20551;&#35774;&#65292;&#27801;&#27931;&#23041;&#35843;&#26597;&#20102;&#31185;&#23398;&#12289;&#21382;&#21490;&#20197;&#21450;&#25991;&#21270;&#19978;&#30340;&#38761;&#21629;&#65292;&#20998;&#26512;&#20102;&#23545;&#36825;&#20123;&#38761;&#21629;&#25345;&#25903;&#25345;&#25110;&#21453;&#23545;&#24577;&#24230;&#30340;&#22823;&#37327;&#24403;&#20195;&#21450;&#21382;&#21490;&#20154;&#29289;&#30340;&#20986;&#29983;&#39034;&#24207;&#12290;<SPAN class=bold>&#22270;13.1</SPAN>&#34920;&#31034;&#20102;&#22836;&#29983;&#25110;&#21518;&#20986;&#29983;&#30340;&#31185;&#23398;&#23478;&#23545;23&#39033;&#31185;&#23398;&#21019;&#26032;&#29702;&#35770;&#30340;&#25903;&#25345;&#31243;&#24230;&#12290;&#20174;&#20013;&#21487;&#20197;&#30475;&#20986;&#65292;&#22312;&#25152;&#26377;&#23478;&#24237;&#35268;&#27169;&#20013;&#65292;&#21518;&#20986;&#29983;&#30340;&#23401;&#23376;&#27604;&#22836;&#29983;&#20799;&#26356;&#20542;&#21521;&#20110;&#25903;&#25345;&#21019;&#26032;&#29702;&#35770;&#12290;&#20320;&#26377;&#20804;&#24351;&#22992;&#22969;&#21527;&#65311;&#22312;&#20320;&#30340;&#23478;&#24237;&#37324;&#21487;&#20197;&#21457;&#29616;&#36825;&#31181;&#27169;&#24335;&#21527;&#65311;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_462-01.jpg" data-w-new="855px" data-w="1014px" data-ratio="0.843" active="true"> 
<P class=imgtitle>&#22270;13.1&#12288;&#20986;&#29983;&#39034;&#24207;&#19982;&#23545;&#31185;&#23398;&#21019;&#26032;&#30340;&#25903;&#25345;</P>
<P class=imgtitle>&#24343;&#20848;&#20811;&#183;&#27801;&#27931;&#23041;&#23545;23&#39033;&#31185;&#23398;&#21019;&#26032;&#29702;&#35770;&#20197;&#21450;1 218&#21517;&#25110;&#25903;&#25345;&#25110;&#21453;&#23545;&#36825;&#20123;&#29702;&#35770;&#30340;&#31185;&#23398;&#23478;&#30340;&#20986;&#29983;&#39034;&#24207;&#36827;&#34892;&#20102;&#30740;&#31350;&#12290;&#22312;&#25152;&#26377;&#23478;&#24237;&#35268;&#27169;&#20013;&#65292;&#21518;&#20986;&#29983;&#30340;&#23401;&#23376;&#27604;&#22836;&#29983;&#20799;&#37117;&#26356;&#20542;&#21521;&#20110;&#25509;&#32435;&#21019;&#26032;&#29702;&#35770;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;<SPAN class=italic>Born to Rebel</SPAN> by Frank J.Sulloway,Copyright &#169;1966 by Frank J.Sulloway.Used by permission of Pantheon Books,a division of Random House,Inc.</P></DIV>
<P class=content>&#20320;&#26159;&#21542;&#20250;&#25226;&#20320;&#35748;&#35782;&#30340;&#20154;&#24402;&#20026;&#29305;&#27530;&#8220;&#31867;&#22411;&#8221;&#65311;&#36825;&#20123;&#31867;&#22411;&#21487;&#20197;&#28085;&#30422;&#36825;&#20010;&#20154;&#25152;&#26377;&#30340;&#29305;&#28857;&#21527;&#65311;&#31867;&#22411;&#29702;&#35770;&#24448;&#24448;&#26080;&#27861;&#25235;&#20303;&#20010;&#20307;&#20154;&#26684;&#20013;&#26356;&#32454;&#24494;&#30340;&#26041;&#38754;&#12290;&#19979;&#38754;&#35753;&#25105;&#20204;&#36716;&#20837;&#37027;&#20123;&#26681;&#25454;&#29305;&#36136;&#26469;&#25551;&#36848;&#20010;&#20307;&#32780;&#19988;&#26356;&#20855;&#28789;&#27963;&#24615;&#30340;&#29702;&#35770;&#12290;