<strong><font color="blue">&#20154;&#26684;&#30340;&#31867;&#22411;&#21644;&#29305;&#36136;&#29702;&#35770; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#23545;&#29305;&#36136;&#30340;&#25551;&#36848;</H4>
<P class=content>&#31867;&#22411;&#29702;&#35770;&#35748;&#20026;&#21487;&#20197;&#25226;&#20154;&#21010;&#20998;&#20026;&#19981;&#21516;&#30340;&#31867;&#22411;&#65292;&#36825;&#20123;&#31867;&#22411;&#26159;&#29420;&#31435;&#30340;&#12289;&#19981;&#36830;&#32493;&#30340;&#65292;&#23601;&#20687;&#31532;&#19968;&#32974;&#20986;&#29983;&#30340;&#23401;&#23376;&#21644;&#20197;&#21518;&#20986;&#29983;&#30340;&#23401;&#23376;&#19968;&#26679;&#12290;&#19982;&#27492;&#19981;&#21516;&#65292;&#29305;&#36136;&#29702;&#35770;&#25512;&#23815;<SPAN class=kaiti>&#36830;&#32493;&#24615;&#32500;&#24230;</SPAN>&#65292;&#22914;&#26234;&#21147;&#21644;&#21451;&#35850;&#31561;&#12290;<SPAN class=bold>&#29305;&#36136;</SPAN>(trait)&#26159;&#25345;&#20037;&#30340;&#21697;&#36136;&#25110;&#29305;&#24449;&#65292;&#36825;&#20123;&#21697;&#36136;&#25110;&#29305;&#24449;&#20351;&#20010;&#20307;&#22312;&#21508;&#31181;&#24773;&#20917;&#19979;&#30340;&#34892;&#20026;&#20855;&#26377;&#19968;&#33268;&#24615;&#12290;&#27604;&#22914;&#35828;&#65292;&#26576;&#19968;&#22825;&#20320;&#21487;&#33021;&#20250;&#24402;&#36824;&#19968;&#20010;&#25441;&#21040;&#30340;&#38065;&#21253;&#26469;&#35777;&#26126;&#20320;&#30340;&#35802;&#23454;&#65292;&#32780;&#21478;&#19968;&#22825;&#20320;&#21487;&#33021;&#20250;&#36890;&#36807;&#22312;&#32771;&#35797;&#20013;&#19981;&#20316;&#24330;&#26469;&#35777;&#26126;&#36825;&#19968;&#28857;&#12290;&#19968;&#20123;&#29305;&#36136;&#29702;&#35770;&#23478;&#35748;&#20026;&#29305;&#36136;&#26159;&#24341;&#36215;&#34892;&#20026;&#30340;<SPAN class=kaiti>&#20808;&#20915;&#26465;&#20214;</SPAN>&#65292;&#20294;&#26356;&#21152;&#20445;&#23432;&#30340;&#29702;&#35770;&#23478;&#20165;&#20165;&#23558;&#29305;&#36136;&#20316;&#20026;<SPAN class=kaiti>&#25551;&#36848;&#24615;&#32500;&#24230;</SPAN>&#65292;&#35748;&#20026;&#23427;&#21482;&#26159;&#31616;&#21333;&#22320;&#27010;&#25324;&#20102;&#34987;&#35266;&#27979;&#21040;&#30340;&#34892;&#20026;&#27169;&#24335;&#12290;&#19979;&#38754;&#35753;&#25105;&#20204;&#26469;&#30475;&#19968;&#20123;&#27604;&#36739;&#33879;&#21517;&#30340;&#29305;&#36136;&#29702;&#35770;&#12290;</P>
<P class=content><SPAN class=bold>&#38463;&#23572;&#27874;&#29305;&#30340;&#29305;&#36136;&#29702;&#35770;</SPAN>&#12288;<SPAN class=bold>&#25096;&#30331;&#183;&#38463;&#23572;&#27874;&#29305;</SPAN>(Gordon Allport,1897&#8212;1967)&#23558;&#29305;&#36136;&#35270;&#20026;&#20154;&#26684;&#30340;&#26694;&#26550;&#21644;&#20010;&#24615;&#30340;&#26681;&#28304;&#12290;&#26681;&#25454;&#38463;&#23572;&#27874;&#29305;&#30340;&#29702;&#35770;(Allport,1937,1961,1966)&#65292;&#29305;&#36136;&#20351;&#34892;&#20026;&#20855;&#26377;&#19968;&#33268;&#24615;&#65292;&#36825;&#26159;&#22240;&#20026;&#23427;&#20204;&#23558;&#19968;&#20010;&#20154;&#23545;&#20110;&#21508;&#31181;&#21050;&#28608;&#30340;&#21453;&#24212;&#32852;&#31995;&#24182;&#32479;&#19968;&#36215;&#26469;&#12290;&#29305;&#36136;&#21487;&#33021;&#20316;&#20026;<SPAN class=kaiti>&#20013;&#20171;&#21464;&#37327;</SPAN>&#65292;&#20351;&#19968;&#31995;&#21015;&#21050;&#28608;&#21644;&#21453;&#24212;&#20135;&#29983;&#32852;&#31995;&#65292;&#32780;&#36825;&#20123;&#21050;&#28608;&#21644;&#21453;&#24212;&#26368;&#21021;&#30475;&#36215;&#26469;&#21487;&#33021;&#24444;&#27492;&#38388;&#20960;&#20046;&#27809;&#26377;&#32852;&#31995;&#65288;&#35265;<SPAN class=bold>&#22270;13.2</SPAN>&#65289;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_463-01.jpg" data-w-new="481px" data-w="1492px" data-ratio="0.322" active="true"> 
<P class=imgtitle>&#22270;13.2&#12288;&#32670;&#24623;&#20316;&#20026;&#19968;&#31181;&#29305;&#36136;</P>
<P class=imgtitle>&#29305;&#36136;&#21487;&#20197;&#20316;&#20026;&#19968;&#31181;&#20013;&#20171;&#21464;&#37327;&#65292;&#20351;&#19968;&#31995;&#21015;&#21050;&#28608;&#21644;&#21453;&#24212;&#20135;&#29983;&#32852;&#31995;&#65292;&#32780;&#36825;&#20123;&#21050;&#28608;&#21644;&#21453;&#24212;&#26368;&#21021;&#30475;&#36215;&#26469;&#21487;&#33021;&#24444;&#27492;&#38388;&#20960;&#20046;&#27809;&#26377;&#32852;&#31995;&#12290;</P></DIV>
<P class=content>&#38463;&#23572;&#27874;&#29305;&#30830;&#23450;&#20102;&#19977;&#31181;&#29305;&#36136;&#65306;&#39318;&#35201;&#29305;&#36136;&#12289;&#26680;&#24515;&#29305;&#36136;&#21644;&#27425;&#35201;&#29305;&#36136;&#12290;<SPAN class=kaiti>&#39318;&#35201;&#29305;&#36136;</SPAN>&#20915;&#23450;&#30528;&#19968;&#20010;&#20154;&#22914;&#20309;&#32452;&#32455;&#29983;&#27963;&#12290;&#27604;&#22914;&#23545;&#20110;&#29305;&#38647;&#33678;&#20462;&#22899;&#26469;&#35828;&#65292;&#19968;&#20010;&#39318;&#35201;&#29305;&#36136;&#21487;&#33021;&#26159;&#20026;&#20102;&#20182;&#20154;&#30340;&#21033;&#30410;&#33258;&#25105;&#29306;&#29298;&#12290;&#20294;&#24182;&#19981;&#26159;&#25152;&#26377;&#30340;&#20154;&#37117;&#20250;&#21457;&#23637;&#20986;&#36825;&#26679;&#26126;&#26174;&#30340;&#39318;&#35201;&#29305;&#36136;&#12290;<SPAN class=kaiti>&#26680;&#24515;&#29305;&#36136;</SPAN>&#26159;&#20195;&#34920;&#19968;&#20010;&#20154;&#20027;&#35201;&#29305;&#24449;&#30340;&#29305;&#36136;&#65292;&#22914;&#35802;&#23454;&#21644;&#20048;&#35266;&#12290;<SPAN class=kaiti>&#27425;&#35201;&#29305;&#36136;</SPAN>&#26159;&#26377;&#21161;&#20110;&#39044;&#27979;&#20010;&#20307;&#34892;&#20026;&#12289;&#29305;&#23450;&#30340;&#20010;&#20154;&#29305;&#24449;&#65292;&#20294;&#23545;&#20110;&#29702;&#35299;&#20010;&#20307;&#30340;&#20154;&#26684;&#65292;&#27425;&#35201;&#29305;&#36136;&#30340;&#20316;&#29992;&#35201;&#23567;&#24471;&#22810;&#12290;&#23545;&#20110;&#39135;&#29289;&#21644;&#34915;&#30528;&#30340;&#20559;&#22909;&#26159;&#27425;&#35201;&#29305;&#36136;&#30340;&#20363;&#23376;&#12290;&#38463;&#23572;&#27874;&#29305;&#24863;&#20852;&#36259;&#30340;&#26159;&#65292;&#36825;&#19977;&#31181;&#29305;&#36136;&#20197;&#20309;&#31181;&#29420;&#29305;&#26041;&#24335;&#32452;&#21512;&#36215;&#26469;&#65292;&#20174;&#32780;&#20915;&#23450;&#19968;&#20010;&#20154;&#25104;&#20026;&#26576;&#20010;&#29420;&#29305;&#30340;&#20010;&#20307;&#65292;&#20182;&#25903;&#25345;&#20351;&#29992;&#20010;&#26696;&#30740;&#31350;&#30340;&#26041;&#27861;&#26469;&#26816;&#39564;&#36825;&#20123;&#29420;&#29305;&#30340;&#29305;&#36136;&#12290;</P>
<P class=content>&#38463;&#23572;&#27874;&#29305;&#23558;<SPAN class=kaiti>&#20154;&#26684;&#32467;&#26500;</SPAN>&#35270;&#20026;&#20915;&#23450;&#20010;&#20307;&#34892;&#20026;&#30340;&#20851;&#38190;&#22240;&#32032;&#65292;&#32780;&#19981;&#26159;<SPAN class=kaiti>&#29615;&#22659;&#26465;&#20214;</SPAN>&#12290;&#38463;&#23572;&#27874;&#29305;&#32463;&#24120;&#29992;&#8220;&#20351;&#40644;&#27833;&#34701;&#21270;&#30340;&#37027;&#25226;&#28779;&#20250;&#20351;&#40481;&#34507;&#21464;&#30828;&#8221;&#36825;&#21477;&#35805;&#26469;&#35828;&#26126;&#30456;&#21516;&#30340;&#21050;&#28608;&#23545;&#20110;&#19981;&#21516;&#30340;&#20010;&#20307;&#21487;&#33021;&#20250;&#26377;&#19981;&#21516;&#30340;&#24433;&#21709;&#12290;&#35768;&#22810;&#29616;&#20195;&#30340;&#29305;&#36136;&#29702;&#35770;&#37117;&#36981;&#24490;&#20102;&#38463;&#23572;&#27874;&#29305;&#30340;&#20256;&#32479;&#12290;</P>
<P class=content><SPAN class=bold>&#30830;&#23450;&#26222;&#36941;&#24615;&#30340;&#29305;&#36136;&#32500;&#24230;</SPAN>&#12288;1936&#24180;&#65292;&#38463;&#23572;&#27874;&#29305;&#21644;&#20182;&#30340;&#21516;&#20107;H.S.&#22885;&#24503;&#27874;&#29305;&#36890;&#36807;&#23545;&#23383;&#20856;&#30340;&#26816;&#32034;&#65292;&#21457;&#29616;&#22312;&#33521;&#35821;&#20013;&#26377;17 953&#20010;&#24418;&#23481;&#35789;&#34987;&#29992;&#26469;&#25551;&#36848;&#20010;&#20307;&#30340;&#24046;&#24322;&#12290;&#33258;&#37027;&#20197;&#21518;&#65292;&#30740;&#31350;&#32773;&#19968;&#30452;&#35797;&#22270;&#22312;&#28009;&#22914;&#28895;&#28023;&#30340;&#29305;&#36136;&#35789;&#27719;&#20013;&#30830;&#23450;&#22522;&#26412;&#30340;&#32500;&#24230;&#12290;&#20182;&#20204;&#24076;&#26395;&#24324;&#28165;&#23384;&#22312;&#22810;&#23569;&#32500;&#24230;&#65292;&#21738;&#20123;&#32500;&#24230;&#26377;&#21161;&#20110;&#24515;&#29702;&#23398;&#23478;&#32473;&#20986;&#19968;&#20010;&#23545;&#20110;&#25152;&#26377;&#20010;&#20307;&#37117;&#21487;&#29992;&#30340;&#12289;&#26222;&#36941;&#30340;&#29305;&#24449;&#12290;</P>
<P class=content><SPAN class=bold>&#21345;&#29305;&#23572;</SPAN>(Cattell,1979)&#20351;&#29992;&#38463;&#23572;&#27874;&#29305;&#21644;&#22885;&#24503;&#27874;&#29305;&#30340;&#24418;&#23481;&#35789;&#34920;&#20316;&#20026;&#20182;&#30340;&#30740;&#31350;&#36215;&#28857;&#65292;&#24819;&#35201;&#25581;&#31034;&#20986;&#23569;&#25968;&#20960;&#20010;&#22522;&#26412;&#30340;&#29305;&#36136;&#32500;&#24230;&#12290;&#36890;&#36807;&#30740;&#31350;&#65292;&#20182;&#25552;&#20986;&#20102;&#20154;&#31867;&#20154;&#26684;&#30340;16&#22240;&#32032;&#12290;&#21345;&#29305;&#23572;&#23558;&#36825;16&#22240;&#32032;&#31216;&#20026;<SPAN class=kaiti>&#26681;&#28304;&#29305;&#36136;</SPAN>&#65292;&#22240;&#20026;&#20182;&#30456;&#20449;&#36825;16&#22240;&#32032;&#26159;&#22806;&#26174;&#34892;&#20026;&#30340;&#28508;&#22312;&#26681;&#28304;&#65292;&#32780;&#36825;&#19968;&#26681;&#28304;&#23601;&#26159;&#25105;&#20204;&#36890;&#24120;&#25152;&#35828;&#30340;&#20154;&#26684;&#12290;&#21345;&#29305;&#23572;&#30340;16&#22240;&#32032;&#21253;&#21547;&#20102;&#37325;&#35201;&#30340;&#34892;&#20026;&#33539;&#30068;&#65292;&#22914;&#26377;<SPAN class=kaiti>&#20445;&#23432;&#30340;</SPAN>&#21644;<SPAN class=kaiti>&#24320;&#25918;&#30340;&#65292;&#20449;&#36182;&#30340;</SPAN>&#21644;<SPAN class=kaiti>&#24576;&#30097;&#30340;</SPAN>&#65292;&#20197;&#21450;<SPAN class=kaiti>&#25918;&#26494;&#30340;</SPAN>&#21644;<SPAN class=kaiti>&#32039;&#24352;&#30340;</SPAN>&#12290;&#34429;&#28982;&#36825;&#26679;&#65292;&#29616;&#20195;&#29305;&#36136;&#29702;&#35770;&#23478;&#36777;&#31216;&#65292;&#20063;&#21487;&#20197;&#29992;&#26356;&#23569;&#30340;&#32500;&#24230;&#28085;&#25324;&#20154;&#26684;&#20013;&#26368;&#37325;&#35201;&#30340;&#29305;&#24615;&#12290;</P>
<P class=content><SPAN class=bold>&#33406;&#26862;&#20811;</SPAN>(Eysenck,1973,1990)&#26681;&#25454;&#20154;&#26684;&#27979;&#39564;&#30340;&#25968;&#25454;&#25512;&#35770;&#20986;&#19977;&#20010;&#22823;&#32500;&#24230;&#65306;<SPAN class=kaiti>&#22806;&#21521;&#24615;</SPAN>&#65288;&#20869;&#28304;&#23548;&#21521;&#24615;&#30340;&#25110;&#22806;&#28304;&#23548;&#21521;&#24615;&#30340;&#65289;&#12289;<SPAN class=kaiti>&#31070;&#32463;&#36136;</SPAN>&#65288;&#24773;&#32490;&#31283;&#23450;&#30340;&#25110;&#24773;&#32490;&#19981;&#31283;&#23450;&#30340;&#65289;&#21644;<SPAN class=kaiti>&#31934;&#31070;&#36136;</SPAN>&#65288;&#21892;&#33391;&#30340;&#12289;&#20307;&#36148;&#30340;&#25110;&#26377;&#25915;&#20987;&#24615;&#30340;&#12289;&#21453;&#31038;&#20250;&#30340;&#65289;&#12290;&#22914;<SPAN class=bold>&#22270;13.3</SPAN>&#25152;&#31034;&#65292;&#33406;&#26862;&#20811;&#23558;&#22806;&#21521;&#24615;&#21644;&#31070;&#32463;&#36136;&#36825;&#20004;&#20010;&#32500;&#24230;&#32452;&#21512;&#36215;&#26469;&#21246;&#21202;&#20986;&#19968;&#20010;&#29615;&#29366;&#22270;&#24418;&#12290;&#20182;&#25351;&#20986;&#65292;&#36825;&#20010;&#22270;&#24418;&#20013;&#30340;&#27599;&#19968;&#20010;&#35937;&#38480;&#20195;&#34920;&#20102;&#30422;&#20262;&#29992;&#24076;&#27874;&#20811;&#25289;&#24213;&#30340;&#20307;&#28082;&#35828;&#25152;&#25552;&#20986;&#30340;&#22235;&#31181;&#20154;&#26684;&#31867;&#22411;&#20013;&#30340;&#19968;&#31181;&#12290;&#28982;&#32780;&#65292;&#33406;&#26862;&#20811;&#30340;&#29305;&#36136;&#29702;&#35770;&#20801;&#35768;&#22312;&#36825;&#20123;&#20998;&#31867;&#20013;&#23384;&#22312;&#20010;&#20307;&#21464;&#24322;&#12290;&#20010;&#20307;&#21487;&#20197;&#33853;&#21040;&#36825;&#20010;&#22278;&#22280;&#20013;&#30340;&#20219;&#20309;&#19968;&#28857;&#19978;&#65292;&#20174;&#38750;&#24120;&#20869;&#21521;&#30340;&#21040;&#38750;&#24120;&#22806;&#21521;&#30340;&#65292;&#20174;&#38750;&#24120;&#19981;&#31283;&#23450;&#30340;&#65288;&#31070;&#32463;&#36136;&#30340;&#65289;&#21040;&#38750;&#24120;&#31283;&#23450;&#30340;&#12290;&#22278;&#22280;&#19978;&#25152;&#21015;&#20986;&#30340;&#29305;&#36136;&#25551;&#36848;&#20102;&#20004;&#20010;&#32500;&#24230;&#30340;&#32452;&#21512;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#38750;&#24120;&#22806;&#21521;&#24182;&#26377;&#20123;&#19981;&#31283;&#23450;&#30340;&#20154;&#21487;&#33021;&#26159;&#20914;&#21160;&#30340;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_464-02.jpg" data-w-new="1003px" data-w="1003px" data-ratio="1.000" active="true"> 
<P class=imgtitle>&#22270;13.3&#12288;&#33406;&#26862;&#20811;&#20154;&#26684;&#29615;&#30340;&#22235;&#20010;&#35937;&#38480;</P>
<P class=imgtitle>&#22806;&#21521;&#24615;&#21644;&#31070;&#32463;&#36136;&#36825;&#20004;&#20010;&#32500;&#24230;&#32452;&#21512;&#36215;&#26469;&#24418;&#25104;&#19968;&#20010;&#29615;&#29366;&#22270;&#24418;&#12290;&#33406;&#26862;&#20811;&#23558;&#22270;&#24418;&#20013;&#30340;&#27599;&#19968;&#20010;&#35937;&#38480;&#19982;&#24076;&#27874;&#20811;&#25289;&#24213;&#25152;&#25552;&#20986;&#30340;&#22235;&#31181;&#20154;&#26684;&#31867;&#22411;&#20013;&#30340;&#19968;&#31181;&#32852;&#31995;&#36215;&#26469;&#65292;&#20294;&#26159;&#65292;&#33406;&#26862;&#20811;&#30340;&#29305;&#36136;&#29702;&#35770;&#20801;&#35768;&#36825;&#20123;&#20998;&#31867;&#20013;&#23384;&#22312;&#20010;&#20307;&#24046;&#24322;&#12290;</P></DIV>
<P class=content><SPAN class=bold>&#20116;&#22240;&#32032;&#27169;&#22411;</SPAN>&#12288;&#33406;&#26862;&#20811;&#29702;&#35770;&#30340;&#35768;&#22810;&#35266;&#28857;&#24471;&#21040;&#20102;&#30740;&#31350;&#35777;&#25454;&#30340;&#25903;&#25345;&#12290;&#20294;&#26159;&#65292;&#36817;&#24180;&#26469;&#65292;&#22810;&#25968;&#20154;&#19968;&#33268;&#35748;&#20026;&#20116;&#22240;&#32032;&#21487;&#20197;&#26368;&#22909;&#22320;&#25551;&#36848;&#20154;&#26684;&#32467;&#26500;&#65292;&#36825;&#20116;&#20010;&#22240;&#32032;&#33021;&#24456;&#22909;&#22320;&#19982;&#33406;&#26862;&#20811;&#30340;&#19977;&#20010;&#32500;&#24230;&#37325;&#21472;&#12290;&#20116;&#20010;&#32500;&#24230;&#26159;&#38750;&#24120;&#23485;&#27867;&#30340;&#65292;&#22240;&#20026;&#27599;&#20010;&#32500;&#24230;&#20195;&#34920;&#19968;&#20010;&#22823;&#30340;&#20998;&#31867;&#65292;&#37324;&#38754;&#21253;&#21547;&#35768;&#22810;&#29305;&#24449;&#65292;&#36825;&#20123;&#29305;&#24449;&#26377;&#29420;&#31435;&#30340;&#20869;&#28085;&#20294;&#21364;&#21448;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#20027;&#39064;&#12290;&#20154;&#26684;&#30340;&#36825;&#20116;&#20010;&#32500;&#24230;&#29616;&#22312;&#34987;&#31216;&#20026;<SPAN class=bold>&#20116;&#22240;&#32032;&#27169;&#22411;</SPAN>(five-factor model)&#65292;&#25110;&#29992;&#19968;&#31181;&#19981;&#22826;&#27491;&#24335;&#30340;&#31216;&#35859;&#65292;&#21483;&#20570;&#8220;<SPAN class=kaiti>&#22823;&#20116;</SPAN>&#8221;(Big Five)(McCrae&amp;Costa,1999)&#12290;&#36825;&#20116;&#20010;&#22240;&#32032;&#21015;&#20110;<SPAN class=bold>&#34920;13.1</SPAN>&#20013;&#12290;&#20320;&#23558;&#20877;&#27425;&#27880;&#24847;&#21040;&#27599;&#20010;&#32500;&#24230;&#37117;&#26159;&#20004;&#26497;&#30340;&#8212;&#8212;&#19982;&#32500;&#24230;&#30340;&#21517;&#31216;&#24847;&#20041;&#30456;&#20284;&#30340;&#26465;&#30446;&#25551;&#36848;&#30340;&#26159;&#36739;&#39640;&#30340;&#19968;&#26497;&#65292;&#32780;&#24847;&#20041;&#30456;&#21453;&#30340;&#26465;&#30446;&#25551;&#36848;&#30340;&#26159;&#36739;&#20302;&#30340;&#19968;&#26497;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;13.1&#12288;&#20116;&#22240;&#32032;&#27169;&#22411;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_465-01.jpg" data-w-new="672px" data-w="788px" data-ratio="0.853" active="true"></DIV>
<P class=content>&#20116;&#22240;&#32032;&#27169;&#22411;&#36816;&#21160;&#20195;&#34920;&#20102;&#30740;&#31350;&#32773;&#20204;&#22312;&#38463;&#23572;&#27874;&#29305;&#21644;&#22885;&#27874;&#29305;(Allport&amp;Odbert,1936)&#24222;&#22823;&#30340;&#29305;&#36136;&#35789;&#34920;&#20013;&#25214;&#23547;&#20154;&#26684;&#32467;&#26500;&#30340;&#23581;&#35797;&#12290;&#29305;&#36136;&#34987;&#21387;&#32553;&#25104;&#22823;&#32422;200&#20010;&#21516;&#20041;&#35789;&#31867;&#32676;&#65292;&#29992;&#20110;&#32452;&#25104;&#29305;&#36136;&#32500;&#24230;&#65306;&#36825;&#20123;&#32500;&#24230;&#26377;&#19968;&#20010;&#26368;&#39640;&#30340;&#26497;&#28857;&#21644;&#19968;&#20010;&#26368;&#20302;&#30340;&#26497;&#28857;&#65292;&#22914;<SPAN class=kaiti>&#36127;&#36131;&#20219;</SPAN>&#21644;<SPAN class=kaiti>&#19981;&#36127;&#36131;&#20219;</SPAN>&#12290;&#19979;&#19968;&#27493;&#65292;&#35201;&#27714;&#21442;&#19982;&#32773;&#32473;&#33258;&#24049;&#21644;&#20182;&#20154;&#22312;&#20004;&#26497;&#32500;&#24230;&#19978;&#35780;&#20998;&#65292;&#29992;&#36866;&#24403;&#30340;&#32479;&#35745;&#26041;&#27861;&#26469;&#22788;&#29702;&#36825;&#20123;&#35780;&#20998;&#32467;&#26524;&#65292;&#20197;&#30830;&#23450;&#36825;&#20123;&#21516;&#20041;&#31867;&#32676;&#26159;&#22914;&#20309;&#30456;&#20114;&#32852;&#31995;&#30340;&#12290;&#36816;&#29992;&#36825;&#19968;&#26041;&#27861;&#65292;&#35768;&#22810;&#29420;&#31435;&#30340;&#30740;&#31350;&#23567;&#32452;&#24471;&#21040;&#20102;&#30456;&#21516;&#30340;&#32467;&#35770;&#65306;&#20154;&#20204;&#29992;&#26469;&#25551;&#36848;&#33258;&#24049;&#21644;&#20182;&#20154;&#30340;&#29305;&#36136;&#26102;&#20165;&#26377;<SPAN class=kaiti>&#20116;&#20010;&#22522;&#26412;&#32500;&#24230;</SPAN>(Norman,1963,1967;Tupes&amp;Christal,1961)&#12290;</P>
<P class=content>&#20174;20&#19990;&#32426;60&#24180;&#20195;&#20197;&#26469;&#65292;&#20154;&#26684;&#38382;&#21367;&#12289;&#35775;&#35848;&#25552;&#32434;&#21644;&#20854;&#20182;&#19968;&#20123;&#25968;&#25454;&#37117;&#24471;&#21040;&#20102;&#38750;&#24120;&#30456;&#20284;&#30340;&#32500;&#24230;(Costa&amp;McCrae,1992;Digman,1990;Wiggins&amp;Pincus,1992)&#12290;&#20026;&#20102;&#35777;&#26126;&#20116;&#22240;&#32032;&#27169;&#22411;&#30340;&#26222;&#36941;&#24615;&#65292;&#30740;&#31350;&#32773;&#23558;&#20182;&#20204;&#30340;&#30740;&#31350;&#25193;&#23637;&#21040;&#33521;&#35821;&#20043;&#22806;&#65306;&#20116;&#22240;&#32032;&#30340;&#32467;&#26500;&#22312;&#35768;&#22810;&#35821;&#31181;&#20013;&#24471;&#21040;&#37325;&#22797;&#39564;&#35777;&#65292;&#21253;&#25324;&#24503;&#35821;&#12289;&#33889;&#33796;&#29273;&#35821;&#12289;&#24076;&#20271;&#26469;&#35821;&#12289;&#27721;&#35821;&#12289;&#26397;&#40092;&#35821;&#21644;&#26085;&#35821;(McCrae&amp;Costa,1997)&#12290;&#36825;&#20116;&#20010;&#22240;&#32032;&#24182;&#19981;&#26159;&#35201;&#21462;&#20195;&#37027;&#20123;&#24102;&#26377;&#35789;&#20041;&#32454;&#24494;&#24046;&#21035;&#30340;&#29305;&#23450;&#30340;&#29305;&#36136;&#26415;&#35821;&#65292;&#23427;&#20204;&#21482;&#26159;&#21246;&#30011;&#20986;&#19968;&#31181;&#20998;&#31867;&#30340;&#26041;&#27861;&#65292;&#35753;&#20320;&#21487;&#20197;&#23545;&#20320;&#35748;&#35782;&#30340;&#25152;&#26377;&#20154;&#36827;&#34892;&#25551;&#36848;&#65292;&#25235;&#20303;&#36825;&#20123;&#20154;&#20043;&#38388;&#20114;&#30456;&#21306;&#21035;&#30340;&#26368;&#37325;&#35201;&#30340;&#32500;&#24230;&#12290;</P>
<P class=content>&#25105;&#20204;&#35201;&#24378;&#35843;&#30340;&#26159;&#65292;&#20116;&#22240;&#32032;&#27169;&#22411;&#26159;&#36890;&#36807;&#23545;&#29305;&#36136;&#35789;&#32676;&#30340;&#32479;&#35745;&#20998;&#26512;&#24471;&#20986;&#65292;&#32780;&#19981;&#26159;&#30001;&#20110;&#26576;&#20010;&#29702;&#35770;&#35748;&#20026;&#8220;&#36825;&#23601;&#26159;&#37027;&#20123;&#24517;&#23450;&#23384;&#22312;&#30340;&#22240;&#32032;&#8221;&#25165;&#24471;&#21040;&#36825;&#20010;&#27169;&#22411;(Ozer&amp;Reise,1994)&#12290;&#28982;&#32780;&#65292;&#30740;&#31350;&#32773;&#24050;&#32463;&#24320;&#22987;&#35777;&#26126;&#65292;&#19982;&#20116;&#22240;&#32032;&#27169;&#22411;&#20013;&#30340;&#29305;&#24449;&#24046;&#24322;&#30456;&#23545;&#24212;&#65292;&#20010;&#20307;&#30340;&#33041;&#21151;&#33021;&#26159;&#26377;&#24046;&#24322;&#30340;&#12290;</P>
<P class=quotation>&#22238;&#24518;&#19968;&#19979;&#31532;12&#31456;&#65292;&#19968;&#20010;&#21483;&#20570;&#26447;&#20161;&#26680;&#30340;&#33041;&#32467;&#26500;&#22312;&#22788;&#29702;&#24773;&#32490;&#21050;&#28608;&#30340;&#36807;&#31243;&#20013;&#36215;&#30528;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&#28982;&#32780;&#65292;&#30740;&#31350;&#32773;&#24320;&#22987;&#24576;&#30097;&#65292;&#19981;&#26159;&#25152;&#26377;&#30340;&#26447;&#20161;&#26680;&#8212;&#8212;&#22240;&#27492;&#65292;&#20063;&#19981;&#26159;&#25152;&#26377;&#30340;&#20154;&#8212;&#8212;&#37117;&#29992;&#30456;&#21516;&#30340;&#26041;&#24335;&#23545;&#21050;&#28608;&#20570;&#20986;&#21453;&#24212;&#12290;&#20026;&#20102;&#32771;&#23519;&#36825;&#19968;&#35266;&#28857;&#65292;&#19968;&#20010;&#30740;&#31350;&#23567;&#32452;&#25307;&#21215;&#20102;15&#21517;&#22806;&#20542;&#27700;&#24179;&#19981;&#21516;&#30340;&#21442;&#19982;&#32773;(Canli et al.,2002b)&#12290;&#30740;&#31350;&#32773;&#39044;&#27979;&#22806;&#20542;&#24615;&#23558;&#23545;&#24773;&#32490;&#22788;&#29702;&#20135;&#29983;&#24433;&#21709;&#65292;&#22240;&#20026;&#36825;&#31181;&#29305;&#36136;&#22312;&#20154;&#31867;&#24773;&#32490;&#19990;&#30028;&#20013;&#36215;&#30528;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&#20026;&#20102;&#23547;&#25214;&#20010;&#20307;&#24046;&#24322;&#65292;&#30740;&#31350;&#32773;&#35753;&#21442;&#19982;&#32773;&#35266;&#30475;&#23475;&#24597;&#30340;&#12289;&#24555;&#20048;&#30340;&#21644;&#20013;&#24615;&#30340;&#38754;&#23380;&#65292;&#21516;&#26102;&#36827;&#34892;fMRI&#25195;&#25551;&#12290;<SPAN class=bold>&#22270;13.4</SPAN>&#26174;&#31034;&#20102;&#21442;&#19982;&#32773;&#33258;&#25105;&#25253;&#21578;&#30340;&#22806;&#20542;&#24615;&#21644;&#24038;&#21491;&#26447;&#20161;&#26680;&#30340;&#27963;&#21160;&#20043;&#38388;&#30340;&#30456;&#20851;&#65306;&#32418;&#33394;&#30340;&#21306;&#22495;&#26159;&#39640;&#27700;&#24179;&#30340;&#22806;&#20542;&#24615;&#21644;&#39640;&#27700;&#24179;&#30340;&#33041;&#27963;&#21160;&#30456;&#32852;&#32467;&#30340;&#37027;&#20123;&#21306;&#22495;&#12290;&#27491;&#22914;&#20320;&#30475;&#21040;&#30340;&#65292;&#22806;&#20542;&#24615;&#19982;&#22823;&#33041;&#38754;&#23545;&#23475;&#24597;&#38754;&#23380;&#26102;&#20570;&#20986;&#30340;&#21453;&#24212;&#19981;&#30456;&#20851;&#65288;&#20363;&#22914;&#65292;&#27809;&#26377;&#20986;&#29616;&#32418;&#33394;&#30340;&#21306;&#22495;&#65289;&#12290;&#23454;&#38469;&#19978;&#65292;&#23475;&#24597;&#30340;&#38754;&#23380;&#21516;&#26102;&#28608;&#27963;&#20102;&#24038;&#21491;&#26447;&#20161;&#26680;&#65292;&#20294;&#26159;&#22312;&#25152;&#26377;&#30340;&#22806;&#20542;&#27700;&#24179;&#20013;&#65292;&#28608;&#27963;&#24773;&#20917;&#22522;&#26412;&#26159;&#30456;&#21516;&#30340;&#12290;&#30456;&#21453;&#65292;&#23545;&#20110;&#24555;&#20048;&#30340;&#38754;&#23380;&#65292;&#22806;&#20542;&#24615;&#39640;&#30340;&#20010;&#20307;&#30340;&#24038;&#26447;&#20161;&#26680;&#26377;&#22823;&#37327;&#28608;&#27963;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_465-02.jpg" data-w-new="931px" data-w="883px" data-ratio="1.054" active="true"> 
<P class=imgtitle>&#22270;13.4&#12288;&#22806;&#20542;&#24615;&#23545;&#24038;&#20391;&#26447;&#20161;&#26680;&#21151;&#33021;&#30340;&#24433;&#21709;</P>
<P class=imgtitle>&#21442;&#19982;&#32773;&#35266;&#30475;&#23475;&#24597;&#30340;&#21644;&#24555;&#20048;&#30340;&#38754;&#23380;&#12290;&#22270;&#20013;&#30340;&#32418;&#33394;&#21306;&#22495;&#34920;&#26126;&#65292;&#22806;&#20542;&#24615;&#21644;&#26447;&#20161;&#26680;&#30340;&#27963;&#21160;&#27491;&#30456;&#20851;&#12290;&#23545;&#20110;&#23475;&#24597;&#30340;&#38754;&#23380;&#65292;&#21364;&#27809;&#26377;&#21457;&#29616;&#36825;&#31181;&#30456;&#20851;&#12290;&#28982;&#32780;&#23545;&#20110;&#24555;&#20048;&#30340;&#38754;&#23380;&#65292;&#22806;&#20542;&#24615;&#39640;&#30340;&#20010;&#20307;&#20854;&#24038;&#20391;&#26447;&#20161;&#26680;&#26377;&#22823;&#37327;&#28608;&#27963;&#12290;</P></DIV>
<P class=content>&#20320;&#21487;&#20197;&#22238;&#24518;&#31532;12&#31456;&#20013;&#65292;&#30740;&#31350;&#32773;&#23558;&#24773;&#32490;&#35270;&#20026;<SPAN class=kaiti>&#19982;&#25509;&#36817;&#26377;&#20851;&#30340;</SPAN>&#24773;&#32490;&#21644;<SPAN class=kaiti>&#19982;&#22238;&#36991;&#26377;&#20851;&#30340;</SPAN>&#24773;&#32490;&#12290;&#36825;&#20010;&#30740;&#31350;&#26174;&#31034;&#65292;&#26368;&#20048;&#20110;&#25509;&#36817;&#20182;&#20154;&#30340;&#20154;&#8212;&#8212;&#36825;&#20351;&#24471;&#20182;&#20204;&#26159;&#22806;&#20542;&#30340;&#8212;&#8212;&#22312;&#19982;&#25509;&#36817;&#26377;&#20851;&#30340;&#24773;&#32490;&#30340;&#33041;&#21306;&#26377;&#26356;&#22810;&#30340;&#28608;&#27963;&#12290;</P>
<P class=content><SPAN class=bold>&#20851;&#20110;&#29305;&#36136;&#32500;&#24230;&#30340;&#36827;&#21270;&#35266;</SPAN>&#12288;&#20116;&#22240;&#32032;&#27169;&#22411;&#30340;&#25903;&#25345;&#32773;&#20063;&#22312;&#35797;&#22270;&#20174;&#36827;&#21270;&#30340;&#35282;&#24230;&#26469;&#35299;&#37322;&#20026;&#20160;&#20040;&#24688;&#24039;&#24418;&#25104;&#20102;&#20116;&#20010;&#32500;&#24230;&#65306;&#20182;&#20204;&#35797;&#30528;&#23558;&#20116;&#20010;&#32500;&#24230;&#21644;&#20154;&#20204;&#22312;&#36827;&#21270;&#36807;&#31243;&#20013;&#24418;&#25104;&#30340;&#19982;&#20182;&#20154;&#21644;&#22806;&#37096;&#19990;&#30028;&#20114;&#21160;&#30340;&#19968;&#36143;&#31867;&#22411;&#32852;&#31995;&#36215;&#26469;(Buss,1995;Costa&amp;McCrae,1992a;McCrae et al.,2000)&#12290;&#20363;&#22914;&#65292;&#22240;&#20026;&#20154;&#31867;&#26412;&#36136;&#19978;&#26159;&#31038;&#20250;&#24615;&#21160;&#29289;&#65292;&#25105;&#20204;&#21487;&#20197;&#25226;&#20116;&#20010;&#32500;&#24230;&#30475;&#20570;&#26159;&#23545;&#22522;&#26412;&#31038;&#20250;&#38382;&#39064;&#30340;&#22238;&#31572;&#65306;&#8220;&#35841;&#20250;&#25104;&#20026;&#20320;&#30340;&#22909;&#20249;&#20276;&#65288;&#22806;&#20542;&#24615;&#65289;&#65292;&#35841;&#26159;&#21892;&#33391;&#30340;&#12289;&#25903;&#25345;&#24615;&#30340;&#65288;&#23452;&#20154;&#24615;&#65289;&#65292;&#35841;&#20250;&#22362;&#25345;&#19981;&#25032;&#65288;&#23613;&#36131;&#24615;&#65289;&#65292;&#35841;&#30340;&#24773;&#32490;&#26159;&#19981;&#31283;&#23450;&#30340;&#65288;&#31070;&#32463;&#36136;&#65289;&#65292;&#35841;&#26377;&#25104;&#21151;&#30340;&#24819;&#27861;&#65288;&#23545;&#32463;&#39564;&#30340;&#24320;&#25918;&#24615;&#65289;(Bouchard&amp;Loehlin,2001,p.250)&#8221;&#12290;&#36827;&#21270;&#30340;&#22522;&#30784;&#23558;&#26377;&#21161;&#20110;&#35828;&#26126;&#20116;&#22240;&#32032;&#36328;&#25991;&#21270;&#30340;&#26222;&#36941;&#24615;(Yamagata et al.,2006)&#12290;</P>
<P class=content>&#36827;&#21270;&#21462;&#21521;&#30340;&#30740;&#31350;&#32773;&#36824;&#32771;&#23519;&#20102;&#20026;&#20160;&#20040;&#19981;&#21516;&#32500;&#24230;&#20250;&#23384;&#22312;&#22914;&#27492;&#22823;&#30340;&#21464;&#24322;&#24615;(Penke et al.,2007)&#12290;&#20197;&#22806;&#20542;&#24615;&#20026;&#20363;&#12290;&#21069;&#38754;&#26366;&#25552;&#21040;&#65292;&#20154;&#31867;&#26159;&#39640;&#24230;&#31038;&#20250;&#21270;&#30340;&#29289;&#31181;&#65292;&#25152;&#20197;&#19968;&#20010;&#19981;&#21892;&#31038;&#20132;&#30340;&#20445;&#23432;&#30340;&#20154;&#21487;&#33021;&#20250;&#34920;&#29616;&#20986;&#19981;&#36866;&#24212;&#12290;&#28982;&#32780;&#65292;&#19981;&#21516;&#29615;&#22659;&#38656;&#35201;&#19981;&#21516;&#22240;&#32032;&#12290;&#19982;&#20302;&#22806;&#20542;&#30340;&#20154;&#30456;&#27604;&#65292;&#39640;&#22806;&#20542;&#30340;&#20154;&#26356;&#21487;&#33021;&#20570;&#20986;&#21361;&#38505;&#34892;&#20026;(Nettle,2006)&#12290;&#32780;&#22312;&#26497;&#31471;&#21361;&#38505;&#30340;&#29615;&#22659;&#19979;&#65292;&#31038;&#20250;&#20114;&#21160;&#36807;&#31243;&#20013;&#36739;&#20026;&#35880;&#24910;&#30340;&#20154;&#26356;&#21487;&#33021;&#24471;&#20197;&#29983;&#23384;&#12290;&#20154;&#31867;&#36827;&#21270;&#36807;&#31243;&#20013;&#30340;&#29615;&#22659;&#22810;&#26679;&#24615;&#21487;&#20197;&#35299;&#37322;&#20026;&#20160;&#20040;&#20154;&#20204;&#20250;&#35748;&#20026;&#27599;&#20010;&#32500;&#24230;&#37117;&#26377;&#20854;&#20248;&#21183;&#21644;&#19981;&#36275;&#12290;&#22914;&#26524;&#36825;&#31181;&#35299;&#37322;&#26159;&#27491;&#30830;&#30340;&#65292;&#25105;&#20204;&#21487;&#20197;&#39044;&#26399;&#65292;&#22914;&#21516;&#36827;&#21270;&#32780;&#26469;&#30340;&#20154;&#31867;&#32463;&#39564;&#30340;&#20854;&#20182;&#26041;&#38754;&#19968;&#26679;&#65292;&#29305;&#36136;&#20063;&#21487;&#20197;&#20195;&#20195;&#30456;&#20256;&#12290;&#25105;&#20204;&#29616;&#22312;&#26469;&#20171;&#32461;&#19968;&#19979;&#36825;&#31181;&#35266;&#28857;&#12290;