<strong><font color="blue">&#20154;&#26684;&#30340;&#31867;&#22411;&#21644;&#29305;&#36136;&#29702;&#35770; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#20154;&#26684;&#29305;&#36136;&#21644;&#36951;&#20256;&#24615;</H4>
<P class=content>&#20320;&#25110;&#35768;&#21548;&#21040;&#36807;&#20154;&#20204;&#36825;&#26679;&#35780;&#20215;&#19968;&#20010;&#20154;&#65306;&#8220;&#21513;&#22982;&#20687;&#20182;&#22920;&#22920;&#19968;&#26679;&#20855;&#26377;&#33402;&#26415;&#25165;&#33021;&#12290;&#8221;&#25110;&#26159;&#8220;&#29595;&#20029;&#21644;&#22905;&#31062;&#29238;&#19968;&#26679;&#22266;&#25191;&#12290;&#8221;&#25110;&#35768;&#20320;&#20250;&#21457;&#29616;&#65292;&#20804;&#24351;&#22992;&#22969;&#30340;&#24613;&#36481;&#20010;&#24615;&#20063;&#27491;&#26159;&#20320;&#33258;&#24049;&#24819;&#25913;&#21464;&#30340;&#32570;&#28857;&#65292;&#20320;&#21487;&#33021;&#27491;&#20026;&#27492;&#32780;&#27822;&#20007;&#12290;&#35753;&#25105;&#20204;&#26469;&#30475;&#19968;&#30475;&#26377;&#21738;&#20123;&#35777;&#25454;&#25903;&#25345;&#20154;&#26684;&#29305;&#36136;&#30340;&#36951;&#20256;&#24615;&#12290;</P>
<P class=content>&#22238;&#39038;&#19968;&#19979;<SPAN class=kaiti>&#34892;&#20026;&#36951;&#20256;&#23398;</SPAN>&#30340;&#20869;&#23481;&#65292;&#34892;&#20026;&#36951;&#20256;&#23398;&#25152;&#30740;&#31350;&#30340;&#26159;&#20154;&#26684;&#29305;&#36136;&#21644;&#34892;&#20026;&#26041;&#24335;&#21463;&#36951;&#20256;&#24433;&#21709;&#30340;&#31243;&#24230;&#12290;&#20026;&#20102;&#30830;&#23450;&#20154;&#26684;&#30340;&#36951;&#20256;&#25928;&#21147;&#65292;&#30740;&#31350;&#20154;&#21592;&#27604;&#36739;&#20102;&#20855;&#26377;&#19981;&#21516;&#22522;&#22240;&#27604;&#20363;&#20197;&#21450;&#22312;&#30456;&#21516;&#25110;&#19981;&#21516;&#23478;&#24237;&#29615;&#22659;&#20013;&#25104;&#38271;&#30340;&#23478;&#24237;&#25104;&#21592;&#30340;&#20154;&#26684;&#29305;&#36136;&#12290;&#20363;&#22914;&#65306;&#22914;&#26524;&#20154;&#26684;&#29305;&#36136;&#20013;&#30340;<SPAN class=kaiti>&#31038;&#20132;&#33021;&#21147;</SPAN>&#26159;&#36951;&#20256;&#30340;&#65292;&#37027;&#20040;&#31038;&#20132;&#33021;&#21147;&#22312;<SPAN class=kaiti>&#21516;&#21365;&#21452;&#29983;&#23376;</SPAN>&#65288;&#20182;&#20204;&#20855;&#26377;100%&#30456;&#21516;&#30340;&#22522;&#22240;&#65289;&#20043;&#38388;&#30340;&#30456;&#20851;&#27604;<SPAN class=kaiti>&#24322;&#21365;&#21452;&#29983;&#23376;</SPAN>&#25110;&#20854;&#20182;&#21516;&#32990;&#65288;&#24179;&#22343;&#26469;&#35828;&#65292;&#20182;&#20204;&#20855;&#26377;50%&#30456;&#21516;&#30340;&#22522;&#22240;&#65289;&#20043;&#38388;&#30340;&#30456;&#20851;&#35201;&#39640;&#24471;&#22810;&#12290;</P>
<P class=content>&#36951;&#20256;&#23398;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#20960;&#20046;&#25152;&#26377;&#30340;&#20154;&#26684;&#29305;&#36136;&#37117;&#21463;&#36951;&#20256;&#22240;&#32032;&#30340;&#24433;&#21709;(Bouchard,2004)&#12290;&#20351;&#29992;&#19981;&#21516;&#27979;&#37327;&#24037;&#20855;&#30340;&#30740;&#31350;&#24471;&#21040;&#20102;&#30456;&#21516;&#30340;&#32467;&#26524;&#12290;&#36825;&#20123;&#27979;&#37327;&#24037;&#20855;&#26082;&#26377;&#27979;&#37327;&#19968;&#33324;&#24615;&#29305;&#36136;&#30340;&#65288;&#22914;&#65292;&#22806;&#20542;&#24615;&#21644;&#31070;&#32463;&#36136;&#65289;&#65292;&#20063;&#26377;&#27979;&#37327;&#29305;&#27530;&#29305;&#36136;&#30340;&#65288;&#22914;&#65292;&#33258;&#25105;&#25511;&#21046;&#21644;&#31038;&#20250;&#24615;&#65289;&#12290;&#35753;&#25105;&#20204;&#20808;&#26469;&#30475;&#19968;&#20010;&#30740;&#31350;&#12290;</P>
<P class=quotation>&#31532;12&#31456;&#20013;&#26366;&#25552;&#21040;&#65292;&#31215;&#26497;&#24515;&#29702;&#23398;&#39046;&#22495;&#30340;&#30740;&#31350;&#32773;&#24076;&#26395;&#30830;&#35748;&#21738;&#20123;&#22240;&#32032;&#20915;&#23450;&#20102;&#20154;&#20204;&#30340;&#31215;&#26497;&#29305;&#24449;&#12290;&#20026;&#20102;&#29702;&#35299;&#31215;&#26497;&#20154;&#26684;&#29305;&#36136;&#30340;&#36951;&#20256;&#22522;&#30784;&#65292;&#30740;&#31350;&#32773;&#35201;&#27714;336&#23545;&#21452;&#29983;&#23376;&#23436;&#25104;&#19968;&#20221;&#35843;&#26597;&#65292;&#35843;&#26597;&#20013;&#21015;&#20986;&#20102;&#19982;24&#31181;&#29305;&#36136;&#65288;&#22914;<SPAN class=kaiti>&#21191;&#25954;&#12289;&#21892;&#33391;</SPAN>&#21644;<SPAN class=kaiti>&#20844;&#24179;</SPAN>&#65289;&#30456;&#20851;&#30340;&#25551;&#36848;(Steger et al.,2007)&#12290;&#23545;&#20110;&#27599;&#19968;&#20010;&#38472;&#36848;&#65288;&#20363;&#22914;&#65292;&#25105;&#20174;&#26469;&#19981;&#20250;&#22240;&#20026;&#22826;&#24537;&#32780;&#19981;&#21435;&#24110;&#21161;&#26379;&#21451;&#65289;&#65292;&#21442;&#19982;&#32773;&#38656;&#35201;&#22312;&#8220;&#38750;&#24120;&#20687;&#25105;&#8221;&#21040;&#8220;&#38750;&#24120;&#19981;&#20687;&#25105;&#8221;&#20043;&#38388;&#20570;&#20986;&#35780;&#20215;&#12290;&#30740;&#31350;&#32773;&#36890;&#36807;&#20998;&#26512;&#21457;&#29616;&#65292;&#22312;24&#31181;&#29305;&#36136;&#20013;&#65292;&#26377;21&#31181;&#29305;&#36136;&#21463;&#36951;&#20256;&#24433;&#21709;&#36739;&#22823;&#12290;&#20363;&#22914;&#65292;&#23601;&#21191;&#25954;&#26469;&#35828;&#65292;&#21516;&#21365;&#21452;&#29983;&#23376;&#20043;&#38388;&#30340;&#30456;&#20851;&#20026;0.50&#65292;&#32780;&#24322;&#21365;&#21452;&#29983;&#23376;&#20043;&#38388;&#30340;&#30456;&#20851;&#20165;&#20026;0.19&#12290;</P>
<P class=content>&#36825;&#20123;&#25968;&#25454;&#35777;&#26126;&#20102;&#19968;&#20010;&#26222;&#36941;&#32467;&#35770;&#65292;&#36951;&#20256;&#23545;&#20154;&#26684;&#26377;&#36739;&#22823;&#30340;&#24433;&#21709;&#12290;&#37325;&#26032;&#30475;&#19968;&#19979;&#34920;13.1&#65292;&#20320;&#26356;&#38752;&#36817;&#27599;&#19968;&#20010;&#22823;&#20116;&#22240;&#32032;&#30340;&#21738;&#19968;&#26497;&#65311;&#20320;&#33021;&#21457;&#29616;&#20320;&#21644;&#29238;&#27597;&#30340;&#19968;&#20123;&#30456;&#20284;&#20043;&#22788;&#21527;&#65311;