<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" solid? thin blue BORDER-LEFT: solid; BORDER-BOTTOM: BORDER-RIGHT: BORDER-TOP: auto; OVERFLOW:>
<H2 id=a25 class=calibre8>&#25379;&#33073;&#20449;&#24687;&#27969;</H2>
<P class=calibre9><FONT color=#804000>&#22909;&#29609;&#26102;&#38388;&#24847;&#21619;&#30528;&#65292;&#25105;&#20204;&#21487;&#20197;&#20027;&#21160;&#23433;&#25490;&#19968;&#27573;&#26102;&#38388;&#65292;&#19981;&#20026;&#25910;&#20837;&#65292;&#19981;&#20026;&#20581;&#24247;&#65292;&#19981;&#20026;&#20154;&#29983;&#24847;&#20041;&#65292;&#20063;&#19981;&#20026;&#36861;&#24764;&#20250;&#31574;&#21010;&#34920;&#19978;&#30340;&#37027;&#20123;&#29983;&#24179;&#65292;&#21333;&#32431;&#20026;&#33258;&#24049;&#33021;&#39640;&#20852;&#32780;&#35774;&#32622;</FONT>&#12290;<FONT color=#008040>&#26412;&#26469;&#8220;&#21315;&#37329;&#38590;&#20080;&#25105;&#39640;&#20852;&#8221;&#65292;&#24555;&#20048;&#26469;&#30340;&#26102;&#20505;&#20320;&#33258;&#28982;&#30693;&#36947;&#23427;&#26159;&#24555;&#20048;&#65292;&#24403;&#20320;&#30495;&#30340;&#35745;&#36739;&#23427;&#30340;&#25910;&#20837;&#21644;&#24847;&#20041;&#30340;&#26102;&#20505;&#65292;&#23427;&#21453;&#32780;&#19981;&#20877;&#26159;&#24555;&#20048;&#20102;&#12290;&#24555;&#20048;&#21040;&#38543;&#23427;&#21435;&#21644;&#19981;&#35745;&#36739;&#30340;&#31243;&#24230;&#65292;&#31616;&#30452;&#23601;&#26159;&#24184;&#31119;&#12290;</FONT></P>
<P class=calibre9><FONT color=#804000>&#33267;&#20110;&#36825;&#31181;&#24555;&#20048;&#21040;&#24213;&#26159;&#28014;&#27973;&#30340;&#36824;&#26159;&#28145;&#21051;&#30340;&#65292;&#21040;&#24213;&#33021;&#22815;&#24102;&#32473;&#25105;&#20204;&#20160;&#20040;&#26679;&#30340;&#20855;&#20307;&#24863;&#21463;&#65292;&#20854;&#23454;&#21644;&#25105;&#20204;&#26159;&#21542;&#34987;&#20107;&#29289;&#21560;&#24341;&#19968;&#26679;&#65292;&#33258;&#24049;&#26159;&#19981;&#33021;&#25511;&#21046;&#30340;&#12290;&#20294;&#26159;&#20026;&#20102;&#19981;&#26399;&#32780;&#36935;&#30340;&#24778;&#21916;&#12289;&#22909;&#22855;&#24515;&#21644;&#20154;&#29983;&#20307;&#39564;&#30340;&#20016;&#23500;&#31243;&#24230;&#65292;&#25105;&#20204;&#20915;&#23450;&#26377;&#24847;&#35782;&#22320;&#25317;&#25265;&#23427;&#65292;&#30452;&#25509;&#34920;&#29616;&#20026;&#25105;&#20204;&#22312;&#26102;&#38388;&#36724;&#19978;&#32473;&#23427;&#30041;&#20986;&#26102;&#38388;&#65292;&#22240;&#20026;&#22914;&#26524;&#19981;&#35745;&#21010;&#22909;&#29609;&#26102;&#38388;&#65292;&#24778;&#21916;&#23601;&#19981;&#20250;&#26469;&#12290;</FONT></P>
<P class=calibre9>&#22909;&#29609;&#26102;&#38388;&#21644;&#20854;&#20182;&#26102;&#38388;&#30340;&#21306;&#21035;&#65292;&#27491;&#26159;&#31532;&#19968;&#31456;&#37324;&#25552;&#21040;&#30340;&#24895;&#26395;&#28165;&#21333;&#20013;&#30340;&#22823;&#27010;&#29575;&#24555;&#20048;&#30340;&#32479;&#35745;&#32467;&#26524;&#65306;</P>
<BLOCKQUOTE class=calibre14>
<P class=calibre15><SPAN class=brown-text>&#22312;&#23646;&#20110;&#33258;&#24049;&#30340;&#26102;&#38388;&#38754;&#21069;&#65292;&#20320;&#27704;&#36828;&#26377;&#36873;&#25321;&#12290;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#24403;&#20320;&#32456;&#20110;&#25317;&#26377;&#19968;&#27573;&#31354;&#38386;&#26102;&#20809;&#65292;&#21516;&#26102;&#25317;&#26377;&#19968;&#20010;&#25163;&#26426;&#26102;&#65292;&#25163;&#26426;&#30340;&#30028;&#38754;&#23601;&#22909;&#20687;&#22312;&#21521;&#20320;&#30127;&#29378;&#21457;&#38382;&#65306;&#20320;&#24819;&#25214;&#28857;&#22909;&#29609;&#30340;&#19996;&#35199;&#21527;&#65311;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#20110;&#26159;&#65292;&#20320;&#24320;&#22987;&#22312;&#25163;&#26426;&#19978;&#28369;&#21160;&#25163;&#25351;&#12290;</SPAN></P></BLOCKQUOTE>
<P class=calibre16>&#25105;&#24456;&#24819;&#35828;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#20307;&#31995;&#23545;&#25152;&#26377;&#26102;&#38388;&#30340;&#36873;&#25321;&#19968;&#35270;&#21516;&#20161;&#65292;&#22240;&#20026;&#19968;&#20010;&#20154;&#22914;&#20309;&#24230;&#36807;&#20182;&#30340;&#31354;&#38386;&#26102;&#38388;&#26159;&#33258;&#30001;&#30340;&#65292;&#20294;<FONT color=#804000>&#26377;&#19968;&#31181;&#24773;&#20917;&#24456;&#23481;&#26131;&#35753;&#20320;&#35823;&#20197;&#20026;&#36825;&#26679;&#20570;&#26159;&#20320;&#33258;&#24049;&#30340;&#36873;&#25321;</FONT>&#65306;&#30001;&#20110;&#20320;&#22312;&#19968;&#22825;&#20013;&#30340;&#20854;&#20182;&#26102;&#38388;&#34987;&#20182;&#24459;&#21344;&#29992;&#65292;&#20320;&#22826;&#24819;&#20026;&#25152;&#27442;&#20026;&#22320;&#24230;&#36807;&#32456;&#20110;&#23646;&#20110;&#33258;&#24049;&#30340;&#26102;&#38388;&#20102;&#65292;&#20110;&#26159;&#20320;&#24320;&#22987;&#25253;&#22797;&#24615;&#22320;&#25381;&#38669;&#26102;&#38388;&#12289;&#20139;&#21463;&#26080;&#25152;&#20107;&#20107;&#65292;&#20197;&#23545;&#25239;&#30333;&#22825;&#30340;&#30446;&#26631;&#21644;&#32426;&#24459;&#12290;</P>
<P class=calibre9>&#19968;&#20010;&#20856;&#22411;&#30340;&#34920;&#29616;&#23601;&#26159;&#65292;&#20320;&#35753;&#33258;&#24049;&#30130;&#24811;&#30340;&#36523;&#20307;&#30251;&#20498;&#22312;&#26580;&#36719;&#30340;&#27801;&#21457;&#25110;&#32773;&#24202;&#19978;&#65292;&#28982;&#21518;&#65292;&#24320;&#22987;&#22312;&#25163;&#26426;&#19978;&#28369;&#21160;&#25163;&#25351;&#65292;&#24515;&#24819;&#65306;&#8220;&#25105;&#35201;&#20026;&#25152;&#27442;&#20026;&#22320;&#21047;&#25163;&#26426;&#65281;&#29616;&#22312;&#30340;&#26102;&#38388;&#32456;&#20110;&#23646;&#20110;&#25105;&#20102;&#65281;&#19990;&#30028;&#36825;&#20040;&#24191;&#38420;&#65292;&#35753;&#22909;&#29609;&#30340;&#19996;&#35199;&#37117;&#25918;&#39532;&#36807;&#26469;&#21543;&#65281;&#8221;</P>
<P class=calibre9><FONT color=#804000>&#26234;&#33021;&#26102;&#20195;&#20013;&#20135;&#29983;&#30340;&#20449;&#24687;&#27969;&#23545;&#20154;&#33041;&#30340;&#24178;&#25200;&#65292;&#23545;&#26102;&#38388;&#30340;&#21487;&#24597;&#25250;&#22842;&#23601;&#24320;&#22987;&#22312;&#36825;&#19968;&#21051;&#12290;</FONT></P>
<P class=calibre9>&#20320;&#30340;&#24895;&#26395;&#24456;&#31616;&#21333;&#65292;&#24076;&#26395;&#23631;&#24149;&#19978;&#33021;&#20986;&#29616;&#19968;&#20010;&#21560;&#24341;&#20320;&#30340;&#20107;&#29289;&#65292;&#21487;&#33021;&#20320;&#28369;&#20102;&#19968;&#20250;&#20799;&#65292;&#36825;&#20010;&#20107;&#29289;&#21364;&#36831;&#36831;&#27809;&#26377;&#20986;&#29616;&#12290;&#27604;&#36831;&#36831;&#27809;&#26377;&#20986;&#29616;&#26356;&#21487;&#24597;&#30340;&#26159;&#65292;&#21560;&#24341;&#20320;&#30340;&#20107;&#29289;&#20986;&#29616;&#20102;&#65281;&#20320;&#30475;&#20102;1&#20998;&#38047;&#24182;&#19988;&#31505;&#20986;&#20102;&#22768;&#65292;&#24863;&#21463;&#21040;&#19968;&#20123;&#23567;&#24555;&#20048;&#65292;&#38543;&#21518;&#21560;&#24341;&#28040;&#22833;&#20102;&#65292;&#20110;&#26159;&#25163;&#25351;&#32487;&#32493;&#28369;&#21160;1&#23567;&#26102;&#65292;&#31561;&#24453;&#19979;&#19968;&#20010;&#21560;&#24341;&#20320;&#30340;&#20107;&#29289;&#20986;&#29616;&#65292;&#20197;&#27714;&#20877;&#27425;&#25910;&#33719;&#37027;&#20010;&#34987;&#21560;&#24341;&#30340;&#30636;&#38388;&#65292;&#22240;&#20026;&#30130;&#24811;&#30340;&#20320;&#24456;&#24819;&#20877;&#27425;&#31505;&#20986;&#22768;&#12290;&#22312;&#28369;&#21160;&#30340;&#38388;&#27463;&#37324;&#20320;&#24819;&#30528;&#65306;&#8220;&#30333;&#22825;&#30495;&#26159;&#22826;&#38590;&#20102;&#65292;&#25105;&#24076;&#26395;&#25105;&#19968;&#29983;&#37117;&#33021;&#20687;&#29616;&#22312;&#36825;&#26679;&#36538;&#30528;&#65292;&#25343;&#30528;&#25163;&#26426;&#65292;&#20026;&#25152;&#27442;&#20026;&#12290;&#8221;</P>
<P class=calibre9>&#20551;&#35774;&#21482;&#35201;&#25104;&#21151;&#25353;&#19979;&#19968;&#20010;&#25353;&#38062;&#65292;&#23567;&#30333;&#40736;&#23601;&#21487;&#33021;&#24471;&#21040;&#19968;&#20010;&#39135;&#29289;&#29699;&#65292;&#37027;&#20040;&#23567;&#30333;&#40736;&#20250;&#24443;&#22812;&#25353;&#37027;&#20010;&#25353;&#38062;&#65292;&#21363;&#20351;&#39135;&#29289;&#29699;&#27809;&#26377;&#20986;&#29616;&#65292;&#23427;&#20063;&#19981;&#20250;&#20572;&#27490;&#65292;&#22240;&#20026;&#23427;&#27704;&#36828;&#24102;&#30528;&#19979;&#19968;&#27425;&#20250;&#20986;&#29616;&#39135;&#29289;&#29699;&#30340;&#24076;&#20864;&#21644;&#24187;&#24819;&#12290;&#27605;&#31455;&#25552;&#20379;&#32473;&#23567;&#30333;&#40736;&#30340;&#25353;&#38062;&#26159;&#20154;&#31867;&#31934;&#24515;&#35774;&#35745;&#30340;&#65292;&#23567;&#30333;&#40736;&#21482;&#35201;&#25353;&#19979;&#36825;&#20010;&#35753;&#20854;&#26080;&#27861;&#25239;&#25298;&#30340;&#25353;&#38062;&#65292;&#23601;&#26080;&#27861;&#19982;&#20043;&#25239;&#34913;&#20102;&#12290;</P>
<P class=calibre9>&#28982;&#32780;&#65292;&#23567;&#30333;&#40736;&#22312;&#39135;&#29289;&#29699;&#20986;&#29616;&#30340;&#26102;&#20505;&#20998;&#27852;&#22810;&#24052;&#33018;&#21644;&#20320;&#22312;&#31505;&#20986;&#22768;&#37027;&#19968;&#21051;&#20998;&#27852;&#22810;&#24052;&#33018;&#19968;&#27169;&#19968;&#26679;&#12290;&#32465;&#26550;&#23567;&#30333;&#40736;&#30340;&#22810;&#24052;&#33018;&#20063;&#39034;&#21033;&#22320;&#32465;&#26550;&#20102;&#20320;&#65292;&#20320;&#36827;&#20837;&#20102;&#8220;&#22810;&#24052;&#33018;&#24490;&#29615;&#8221;&#65292;&#33258;&#24895;&#23545;&#27492;&#19978;&#30270;&#65292;&#24182;&#24314;&#31435;&#20102;&#26681;&#28145;&#33922;&#22266;&#30340;&#28040;&#36963;&#26041;&#24335;&#12290;&#22810;&#24052;&#33018;&#22312;&#20320;&#30340;&#22823;&#33041;&#32454;&#32990;&#20043;&#38388;&#20256;&#36882;&#30528;&#20449;&#24687;&#65292;&#35753;&#20320;&#29983;&#20986;&#28212;&#26395;&#21644;&#27442;&#26395;&#65292;&#26399;&#24453;&#32487;&#32493;&#20986;&#29616;&#26377;&#36259;&#30340;&#20869;&#23481;&#12290;</P>
<P class=calibre9>&#27492;&#26102;&#27492;&#21051;&#36523;&#31359;&#30333;&#22823;&#35074;&#30340;&#30740;&#31350;&#32773;&#27491;&#22312;&#20463;&#36523;&#35266;&#23519;&#30528;&#19981;&#20572;&#25353;&#25353;&#38062;&#30340;&#23567;&#30333;&#40736;&#65292;&#35760;&#24405;&#23427;&#20204;&#25353;&#21160;&#30340;&#39057;&#29575;&#21644;&#28909;&#24773;&#65292;&#35745;&#31639;&#30528;&#22810;&#24052;&#33018;&#30340;&#21058;&#37327;&#65307;&#32780;&#19982;&#27492;&#21516;&#26102;&#65292;&#20132;&#20114;&#30028;&#38754;&#30340;&#28369;&#21160;&#21644;&#35266;&#30475;&#25968;&#25454;&#34987;&#38598;&#25104;&#21040;&#19968;&#20010;&#36828;&#22788;&#30340;&#27169;&#22411;&#20043;&#19978;&#65292;&#22312;&#37027;&#37324;&#26377;&#19968;&#20123;&#21644;&#8220;&#30333;&#22823;&#35074;&#8221;&#31867;&#20284;&#30340;&#20154;&#65292;&#20182;&#20204;&#27491;&#22312;&#20919;&#38745;&#22320;&#35266;&#23519;&#21644;&#20998;&#26512;&#20320;&#12290;&#32780;&#20320;&#36824;&#22312;&#36830;&#32493;&#19981;&#26029;&#22320;&#28369;&#21160;&#25163;&#26426;&#65292;&#23601;&#20687;&#23454;&#39564;&#23460;&#37324;&#30340;&#23567;&#30333;&#40736;&#65292;&#23601;&#20687;&#36172;&#22330;&#37324;&#19981;&#20572;&#25289;&#21160;&#32769;&#34382;&#26426;&#30340;&#20154;&#65292;&#24076;&#26395;&#19979;&#19968;&#27425;&#20250;&#36194;&#12290;</P>
<P class=calibre9>&#35774;&#35745;&#20132;&#20114;&#30340;&#20154;&#20877;&#19968;&#27425;&#25104;&#21151;&#23454;&#26045;&#20102;&#35745;&#21010;&#65292;&#20182;&#20204;&#24456;&#21385;&#23475;&#65292;&#21487;&#20197;&#20570;&#21040;&#35753;&#20154;&#19981;&#20572;&#22320;&#32763;&#39029;&#65292;&#35797;&#22270;&#25214;&#21040;&#20160;&#20040;&#19996;&#35199;&#65292;&#20294;&#20154;&#20204;&#25214;&#21040;&#20043;&#21518;&#20063;&#21482;&#20250;&#31245;&#20316;&#20572;&#30041;&#65292;&#20182;&#20204;&#30340;&#35774;&#35745;&#35753;&#36825;&#31181;&#20307;&#39564;&#26681;&#26412;&#27809;&#26377;&#23613;&#22836;&#12290;&#20320;&#35748;&#20026;&#33258;&#24049;&#22312;&#31215;&#26497;&#32784;&#24515;&#22320;&#31561;&#24453;&#8220;&#22909;&#29609;&#8221;&#20986;&#29616;&#28857;&#20142;&#20320;&#30340;&#30334;&#26080;&#32842;&#36182;&#26102;&#38388;&#65292;&#20294;&#32467;&#26524;&#21018;&#22909;&#30456;&#21453;&#65292;&#20320;&#25226;&#33258;&#24049;&#21487;&#25903;&#37197;&#30340;&#31354;&#38386;&#26102;&#38388;&#29992;&#26080;&#32842;&#21448;&#22635;&#20805;&#20102;&#19968;&#36941;&#12290;&#22312;&#23453;&#36149;&#30340;&#31354;&#38386;&#26102;&#38388;&#38754;&#21069;&#65292;&#20320;&#25329;&#25163;&#20986;&#35753;&#33258;&#24049;&#30340;&#36873;&#25321;&#65292;&#38382;&#39064;&#26159;&#65292;&#36825;&#31181;&#36873;&#25321;&#29978;&#33267;&#36830;&#26080;&#32842;&#37117;&#27809;&#26377;&#35206;&#30422;&#12290;</P>
<P class=calibre9>&#36825;&#23601;&#26159;&#8220;&#27880;&#24847;&#21147;&#32463;&#27982;&#8221;&#27491;&#22312;&#20570;&#30340;&#20107;&#65292;&#20182;&#20204;&#30740;&#31350;&#20320;&#30340;&#26080;&#32842;&#31243;&#24230;&#65292;&#21050;&#28608;&#20320;&#22810;&#24052;&#33018;&#20998;&#27852;&#30340;&#33410;&#22863;&#65292;&#22312;&#26412;&#26469;&#21487;&#25903;&#37197;&#30340;&#26102;&#38388;&#36724;&#19978;&#65292;&#35753;&#20320;&#30340;&#26102;&#38388;&#19981;&#26159;&#34987;&#36825;&#20010;&#21344;&#25454;&#65292;&#23601;&#26159;&#34987;&#37027;&#20010;&#21344;&#25454;&#12290;&#26102;&#38388;&#26412;&#26469;&#24402;&#23646;&#20110;&#20320;&#30340;&#29983;&#21629;&#65292;&#20294;&#27492;&#26102;&#34987;&#20813;&#36153;&#20986;&#35753;&#20102;&#65292;&#36830;&#21516;&#20320;&#30340;&#31934;&#21147;&#12289;&#20010;&#24615;&#12289;&#33258;&#30001;&#21644;&#25152;&#26377;&#26426;&#20250;&#25104;&#26412;&#65292;&#23427;&#20204;&#37117;&#20316;&#20026;&#20195;&#20215;&#25903;&#20184;&#32473;&#20102;&#36825;&#20123;&#34453;&#39135;&#26102;&#38388;&#30340;&#20132;&#20114;&#30028;&#38754;&#12290;&#24403;&#20320;&#36538;&#19979;&#24949;&#25042;&#22320;&#28369;&#21160;&#25163;&#26426;&#26102;&#65292;&#20320;&#35748;&#20026;&#30028;&#38754;&#26159;&#35753;&#33258;&#24049;&#23613;&#24773;&#23089;&#20048;&#30340;&#24037;&#20855;&#65292;&#32780;&#23454;&#38469;&#19978;&#65292;&#20320;&#30340;&#29983;&#21629;&#21364;&#22312;&#34987;&#36825;&#20123;&#24037;&#20855;&#23613;&#24773;&#20351;&#29992;&#65292;&#36830;&#21516;&#37027;&#20123;&#20320;&#36129;&#29486;&#30340;&#20351;&#29992;&#26102;&#38271;&#21644;&#28857;&#20987;&#37327;&#12290;&#36825;&#20040;&#30475;&#65292;&#20320;&#26356;&#20687;&#26159;&#23427;&#20204;&#21220;&#22859;&#30340;&#26080;&#34218;&#21592;&#24037;&#12290;</P>
<P class=calibre9>&#32780;&#20320;&#21407;&#26412;&#20197;&#20026;&#65292;&#26159;&#33258;&#24049;&#20027;&#23472;&#20102;&#33258;&#30001;&#30340;&#26102;&#38388;&#65292;&#21487;&#20197;&#20570;&#21040;&#26377;&#25511;&#21046;&#22320;&#22833;&#25511;&#12290;</P>
<P class=calibre9>&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#20307;&#31995;&#19979;&#30340;&#26102;&#38388;&#31649;&#29702;&#35266;&#28857;&#35748;&#20026;&#65292;&#20154;&#26377;&#33258;&#30001;&#20063;&#26377;&#24517;&#35201;&#20026;&#33258;&#24049;&#23433;&#25490;&#22909;&#29609;&#26102;&#38388;&#65292;&#29978;&#33267;&#22312;&#26126;&#30693;&#34987;&#22810;&#24052;&#33018;&#32465;&#26550;&#30340;&#24773;&#20917;&#19979;&#65292;&#39044;&#20808;&#32473;&#20986;&#36825;&#19968;&#23567;&#26102;&#65292;&#35753;&#33258;&#24049;&#34987;&#32465;&#26550;&#24471;&#26126;&#26126;&#30333;&#30333;&#12290;&#28459;&#26080;&#30446;&#30340;&#22320;&#29609;&#28216;&#25103;&#12289;&#29609;&#25163;&#26426;&#24182;&#19981;&#26159;&#19968;&#26080;&#26159;&#22788;&#65292;&#23427;&#20204;&#23545;&#20320;&#32780;&#35328;&#21487;&#33021;&#23601;&#20687;&#21741;&#23545;&#25105;&#32780;&#35328;&#19968;&#26679;&#37325;&#35201;&#12290;&#21741;&#19981;&#33021;&#35299;&#20915;&#19968;&#20999;&#65292;&#20294;&#26159;&#21741;&#33021;&#37322;&#25918;&#25105;&#30340;&#21387;&#21147;&#12290;</P>
<P class=calibre9>&#21253;&#25324;&#22312;&#36825;&#26412;&#20070;&#30340;&#21019;&#20316;&#26399;&#38388;&#65292;&#25105;&#20351;&#29992;&#20102;&#24378;&#26377;&#21147;&#30340;&#25511;&#21046;&#26041;&#27861;&#25165;&#20445;&#35777;&#20102;&#36827;&#24230;&#12290;&#21482;&#35201;&#24320;&#22987;&#20889;&#20316;&#65292;&#25105;&#23601;&#39044;&#20808;&#25226;&#25163;&#26426;&#25918;&#21040;&#36828;&#31163;&#20070;&#25151;&#30340;&#20301;&#32622;&#19978;&#65292;&#22240;&#20026;&#20294;&#20961;&#25163;&#26426;&#36824;&#22312;&#25163;&#36793;&#65292;&#25105;&#30340;&#25163;&#23601;&#19968;&#23450;&#20250;&#19981;&#30001;&#33258;&#20027;&#22320;&#20280;&#21521;&#23427;&#65292;&#24403;&#25105;&#24847;&#35782;&#21040;&#30340;&#26102;&#20505;&#65292;&#21457;&#29616;&#33258;&#24049;&#30340;&#25163;&#25351;&#22836;&#24050;&#32463;&#22312;&#28369;&#21160;&#23631;&#24149;&#20102;&#65281;&#25105;&#20915;&#23450;&#65292;&#19982;&#20854;&#34987;&#37027;&#24110;&#35774;&#35745;&#25163;&#26426;&#20132;&#20114;&#30340;&#20154;&#29992;&#22810;&#24052;&#33018;&#32465;&#26550;&#65292;&#19981;&#22914;&#20808;&#29992;&#29305;&#23450;&#30340;&#20107;&#24773;&#32465;&#26550;&#33258;&#24049;&#12290;&#22312;&#26377;&#38480;&#30340;&#26102;&#38388;&#37324;&#65292;&#21518;&#32773;&#21487;&#33021;&#36824;&#20250;&#34987;&#32435;&#20837;&#25105;&#30340;&#38271;&#26399;&#20027;&#20041;&#24490;&#29615;&#22686;&#24378;&#26354;&#32447;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#21518;&#32773;&#20284;&#20046;&#20445;&#20303;&#20102;&#25105;&#20316;&#20026;&#20154;&#30340;&#33258;&#30001;&#24847;&#24535;&#12290;</P>
<P class=calibre9>&#24403;&#28982;&#65292;&#22312;&#25105;&#23436;&#25104;3~4&#23567;&#26102;&#30340;&#36830;&#32493;&#20889;&#20316;&#20043;&#21518;&#65292;&#25105;&#20250;&#20197;&#32988;&#21033;&#32773;&#30340;&#23039;&#24577;&#22374;&#28982;&#22320;&#25343;&#36215;&#25163;&#26426;&#65292;&#22823;&#32902;&#22320;&#21047;&#36215;&#26469;&#65292;&#24863;&#21040;&#36825;&#19968;&#20999;&#20081;&#30475;&#37117;&#26159;&#25105;&#24212;&#24471;&#30340;&#12290;&#36825;&#26102;&#25105;&#36824;&#28129;&#28129;&#22320;&#30475;&#20102;&#19968;&#19979;&#26102;&#38388;&#65292;&#20915;&#23450;&#20877;&#39640;&#20658;&#22320;&#21047;&#19978;&#21322;&#20010;&#23567;&#26102;&#12290;&#39034;&#21033;&#20811;&#26381;&#22256;&#38590;&#23436;&#25104;&#22823;&#22411;&#20219;&#21153;&#20063;&#20250;&#21050;&#28608;&#22823;&#33041;&#20998;&#27852;&#22810;&#24052;&#33018;&#65292;&#36825;&#25320;&#22810;&#24052;&#33018;&#30340;&#21058;&#37327;&#36275;&#20197;&#28153;&#27809;&#21047;&#25163;&#26426;&#24102;&#26469;&#30340;&#21058;&#37327;&#12290;&#20110;&#26159;&#30495;&#27491;&#26494;&#24347;&#30340;&#25105;&#36873;&#25321;&#20026;&#33258;&#24049;&#23433;&#25490;&#22909;&#29609;&#26102;&#38388;&#65292;&#27427;&#28982;&#22312;&#25163;&#26426;&#19978;&#28369;&#26469;&#28369;&#21435;&#65292;&#24863;&#21463;&#21040;&#33258;&#24049;&#23545;&#29983;&#21629;&#28145;&#28145;&#30340;&#20027;&#23472;&#12290;</P></BODY></HTML>