<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" solid? thin blue BORDER-LEFT: solid; BORDER-BOTTOM: BORDER-RIGHT: BORDER-TOP: auto; OVERFLOW:>
<H2 id=a27 class=calibre8>&#33719;&#24471;&#21746;&#23398;&#24615;&#26080;&#32842;</H2>
<P class=calibre9>&#25105;&#24120;&#24120;&#24819;&#65292;<U>&#19968;&#20010;&#20154;&#30340;&#32467;&#26500;&#65292;&#20250;&#29983;&#38271;&#20110;&#20004;&#31181;&#26102;&#21051;&#65292;&#19968;&#31181;&#26159;&#20154;&#29983;&#20013;&#30340;&#33392;&#38590;&#26102;&#21051;&#65292;&#22240;&#20026;&#35201;&#35299;&#20915;&#38382;&#39064;&#65292;&#23601;&#35201;&#25630;&#28165;&#26970;&#38754;&#23545;&#30340;&#26159;&#20160;&#20040;&#65307;&#21478;&#19968;&#31181;&#23601;&#26159;&#26080;&#32842;&#30340;&#26102;&#21051;&#12290;&#22914;&#26524;&#27809;&#26377;&#37027;&#20123;&#28459;&#38271;&#30340;&#31354;&#34394;&#65292;&#24212;&#35813;&#36830;&#36825;&#26412;&#20070;&#37117;&#19981;&#20250;&#20986;&#29616;&#12290;</U></P>
<P class=calibre9><FONT color=#800000>&#20154;&#24517;&#39035;&#25509;&#21463;&#21644;&#20801;&#35768;&#33258;&#24049;&#26080;&#32842;&#65292;&#25509;&#21463;&#21644;&#20801;&#35768;&#23601;&#36830;&#26102;&#38388;&#31649;&#29702;&#20013;&#21010;&#20998;&#20986;&#30340;&#22909;&#29609;&#26102;&#38388;&#65292;&#20063;&#26377;&#21487;&#33021;&#26159;&#26080;&#32842;&#30340;&#12290;</FONT></P>
<P class=calibre9>&#22312;&#20154;&#29983;&#30340;&#26089;&#26399;&#65292;&#25105;&#26366;&#32463;&#26080;&#25968;&#27425;&#23545;&#33258;&#24049;&#24863;&#21040;&#21388;&#20518;&#65292;&#20197;&#33267;&#20110;&#30495;&#30495;&#20999;&#20999;&#24863;&#21040;&#20102;&#24656;&#24807;&#12290;&#36825;&#31181;&#24863;&#21463;&#21487;&#33021;&#20986;&#29616;&#22312;&#20219;&#20309;&#26102;&#20505;&#65292;&#21253;&#25324;&#24471;&#19981;&#21040;&#30340;&#26102;&#20505;&#65292;&#24471;&#21040;&#30340;&#26102;&#20505;&#65292;&#19981;&#30693;&#24819;&#24471;&#21040;&#20160;&#20040;&#30340;&#26102;&#20505;&#65292;&#20197;&#21450;&#20013;&#38388;&#21453;&#21453;&#22797;&#22797;&#30340;&#30830;&#35748;&#21644;&#25552;&#38382;&#20043;&#20013;&#12290;&#29616;&#22312;&#22238;&#24518;&#36215;&#26469;&#65292;&#37117;&#26159;&#21508;&#31181;&#26080;&#32842;&#20018;&#36215;&#20102;&#30171;&#33510;&#30340;&#20154;&#29983;&#20302;&#35895;&#12290;&#36825;&#23601;&#23436;&#20840;&#23545;&#24212;&#20102;&#21460;&#26412;&#21326;&#8220;<FONT color=#008000>&#20154;&#29983;&#22914;&#21516;&#38047;&#25670;</FONT>&#8221;&#36825;&#20010;&#32477;&#22937;&#30340;&#24418;&#23481;&#65292;&#21516;&#26102;&#20063;&#23545;&#24212;&#20102;&#23545;&#33832;&#29305;&#35266;&#28857;&#30340;&#38416;&#36848;&#65306;<SPAN class=underline><FONT color=#008000>&#28129;&#28448;&#24615;&#20518;&#24608;&#31561;&#21516;&#20110;&#35748;&#21487;&#20154;&#31867;&#29983;&#27963;&#26412;&#23601;&#26159;&#33618;&#35884;&#30340;</FONT>&#12290;</SPAN>&#21738;&#24597;&#25105;&#24050;&#32463;&#39046;&#20250;&#21040;&#20154;&#29983;&#36827;&#23637;&#21487;&#20197;&#24490;&#29615;&#22686;&#24378;&#65292;&#25110;&#32773;&#35828;&#25104;&#38271;&#38656;&#35201;&#36275;&#22815;&#38271;&#30340;&#26102;&#38388;&#65292;&#20294;&#36824;&#20250;&#24863;&#21040;&#26102;&#38388;&#20687;&#36830;&#32501;&#19981;&#32477;&#30340;&#26103;&#37326;&#19968;&#26679;&#65292;&#31561;&#24453;&#36965;&#36965;&#26080;&#26399;&#65292;&#31354;&#34394;&#36825;&#26102;&#20250;&#20877;&#27425;&#34989;&#26469;&#12290;</P>
<P class=calibre9>&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#20102;&#35299;&#21040;&#36825;&#20123;&#20043;&#21518;&#65292;&#23601;&#21487;&#20197;&#26377;&#24847;&#22320;&#23433;&#25490;&#26102;&#38388;&#24182;&#24863;&#21463;&#23427;&#30340;&#26080;&#32842;&#65292;<FONT color=#ff0000>&#26080;&#32842;&#20250;&#35753;&#20154;&#30171;&#33510;&#65292;&#32780;&#30171;&#33510;&#20043;&#21518;&#20154;&#19968;&#23450;&#20250;&#24605;&#32771;&#12290;&#27491;&#26159;&#26080;&#32842;&#25152;&#24102;&#26469;&#30340;&#25345;&#32493;&#24615;&#30171;&#33510;&#65292;&#20351;&#23427;&#20855;&#22791;&#20102;&#21551;&#21457;&#24605;&#32771;&#30340;&#28508;&#21147;&#12290;&#20154;&#20250;&#36890;&#36807;&#21019;&#36896;&#24615;&#30340;&#26041;&#24335;&#23547;&#25214;&#24555;&#20048;&#65292;&#24212;&#23545;&#26087;&#30340;&#29366;&#20917;&#12290;&#26080;&#32842;&#26159;&#34892;&#21160;&#30340;&#20652;&#21270;&#21058;&#65292;&#20250;&#21050;&#28608;&#25105;&#20204;&#25913;&#21892;&#12289;&#25552;&#21319;&#12289;&#25506;&#32034;&#65292;&#35013;&#20462;&#25151;&#23376;&#12289;&#22521;&#20859;&#26032;&#29233;&#22909;&#25110;&#32773;&#25214;&#19968;&#20221;&#26032;&#24037;&#20316;&#12290;&#26080;&#32842;&#20250;&#35753;&#25105;&#20204;&#25214;&#21040;&#38543;&#20415;&#20160;&#20040;&#27442;&#26395;&#21435;&#22635;&#28385;&#31354;&#30333;&#65292;&#35753;&#25105;&#20204;&#22312;&#21508;&#31181;&#23581;&#35797;&#20013;&#36759;&#36716;&#65292;&#21364;&#26080;&#27861;&#28385;&#36275;&#20219;&#20309;&#19968;&#20010;&#27442;&#26395;&#12290;&#36825;&#20123;&#37117;&#20250;&#21457;&#29983;&#65292;&#26368;&#32456;&#35753;&#20154;&#26377;&#33021;&#21147;&#21306;&#20998;&#20986;&#28909;&#38393;&#21644;&#20016;&#23500;&#12290;</FONT></P>
<P class=calibre9>&#24403;&#22909;&#29609;&#26102;&#38388;&#30340;&#21151;&#33021;&#21040;&#36798;&#36825;&#37324;&#65292;&#20320;&#21487;&#33021;&#20250;&#20307;&#21619;&#21040;&#19968;&#31181;&#30456;&#24403;&#39640;&#32423;&#30340;&#23433;&#38745;&#30340;&#24555;&#20048;&#65292;&#22240;&#20026;&#36825;&#26681;&#26412;&#23601;&#26159;&#19968;&#31181;&#24605;&#24819;&#27963;&#21160;&#12290;&#22312;&#36825;&#31181;&#26102;&#38388;&#20043;&#20013;&#65292;&#20320;&#20250;&#20687;&#20255;&#22823;&#30340;&#21746;&#23398;&#23478;&#19968;&#26679;&#65292;&#26126;&#30333;&#36825;&#26159;&#19968;&#20010;&#26426;&#20250;&#65292;&#19968;&#20010;&#39039;&#24735;&#30340;&#26102;&#21051;&#65292;&#32780;&#21097;&#19979;&#30340;&#35201;&#30001;&#20320;&#20915;&#23450;&#12290;<FONT color=#804000>&#20320;&#21487;&#20197;&#24605;&#32771;&#12289;&#21453;&#30465;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#20139;&#21463;&#20320;&#30340;&#26080;&#32842;&#65292;&#22240;&#20026;&#26080;&#32842;&#26102;&#20320;&#27809;&#26377;&#21035;&#30340;&#19996;&#35199;&#21487;&#20197;&#20139;&#21463;&#12290;&#26080;&#32842;&#26159;&#20154;&#29983;&#21521;&#25105;&#20204;&#21457;&#20986;&#30340;&#20449;&#21495;&#65292;&#20294;&#21482;&#26377;&#25105;&#20204;&#33258;&#24049;&#25165;&#33021;&#25552;&#20379;&#35299;&#20915;&#26041;&#26696;&#12290;&#26080;&#32842;&#24212;&#35813;&#26159;&#19968;&#27573;&#29983;&#27963;&#30340;&#24207;&#24149;&#65292;&#32780;&#19981;&#26159;&#23614;&#22768;&#12290;</FONT></P></BODY></HTML>