<STRONG><FONT color=blue>&#31532;&#19977;&#31456; &#32676;&#20307;&#30340;&#35266;&#24565;&#12289;&#25512;&#29702;&#19982;&#24819;&#35937;&#21147; : </FONT></STRONG>
<H3 id=filepos186728 class=calibre_3><SPAN class=calibre1>&#65288;5&#65289;&#32676;&#20307;&#30340;&#24819;&#35937;&#21147;&#65288;&#19978;&#65289;</SPAN></H3>
<P class=calibre_1>&#26377;&#21477;&#35866;&#35821;&#36825;&#26679;&#35828;&#8212;&#8212;&#30606;&#23376;&#30340;&#21548;&#21147;&#27604;&#24120;&#20154;&#26356;&#25935;&#38160;&#12290;</P>
<P class=calibre_4>&#27491;&#22914;&#36825;&#20010;&#27492;&#28040;&#24444;&#38271;&#30340;&#36947;&#29702;&#19968;&#26679;&#65292;<FONT color=#804000>&#32570;&#20047;&#25512;&#29702;&#33021;&#21147;&#30340;&#20154;&#19968;&#26679;&#65292;&#32676;&#20307;<FONT color=#0000ff>&#24418;&#35937;&#21270;&#30340;&#24819;&#35937;&#21147;</FONT>&#19981;&#20294;&#24378;&#22823;&#32780;&#27963;&#36291;&#65292;&#24182;&#19988;&#38750;&#24120;&#25935;&#24863;&#12290;<SPAN initial&#39; text-decoration-color: initial; text-decoration-style: text-decoration-thickness: 0px; -webkit-text-stroke-width: normal; font-variant-caps: font-variant-ligatures: TEXT-INDENT: rgb(255,255,255); BACKGROUND-COLOR: LETTER-SPACING: !important; inline DISPLAY: 2; WIDOWS: ORPHANS: FONT-STYLE: rgb(25,27,31); COLOR: 400; FONT-WEIGHT: none; FLOAT: TEXT-TRANSFORM: WORD-SPACING: WHITE-SPACE: sans-serif; UI?, ?Segoe L3?, ?MiSans Hei?, Micro ?WenQuanYi SC?, CJK Sans ?Noto Han ?Source YaHei?, ?Microsoft ?PingFang Neue?, ?Helvetica BlinkMacSystemFont, -apple-system, FONT-FAMILY: 15px;>&#24191;&#20041;&#19978;&#30340;&#24418;&#35937;&#21270;&#19982;&#20855;&#35937;&#21270;&#24847;&#24605;&#24046;&#19981;&#22810;&#65292;&#29421;&#20041;&#19978;&#30340;&#24418;&#35937;&#21270;&#21017;&#26159;&#19968;&#31181;&#20462;&#36766;&#25163;&#27861;&#65306;&#23427;&#25226;&#26412;&#27809;&#26377;&#20855;&#20307;&#24418;&#35937;&#25110;&#20855;&#20307;&#24418;&#35937;&#22826;&#36807;&#22797;&#26434;&#30340;&#25277;&#35937;&#27010;&#24565;<STRONG><FONT color=#804000>&#31867;&#27604;</FONT></STRONG>&#20026;&#19968;&#20010;&#26377;&#24418;&#35937;&#30340;&#20107;&#29289;&#26469;&#25551;&#36848;&#12290;</SPAN></FONT></P>
<P class=calibre_4>&#23545;&#20110;&#32676;&#20307;&#26469;&#35828;&#65292;&#19968;&#20010;&#20154;&#12289;&#19968;&#20214;&#20107;&#25110;&#26159;&#19968;&#27425;&#20107;&#25925;&#65292;&#24448;&#24448;&#20250;&#22312;&#20182;&#20204;&#30340;&#33041;&#28023;&#20013;&#21796;&#36215;&#26665;&#26665;&#22914;&#29983;&#30340;&#24418;&#35937;&#65292;&#32780;&#36825;&#31181;&#36229;&#24120;&#24819;&#35937;&#21147;&#26159;&#19968;&#20010;&#29702;&#24615;&#30340;&#20154;&#19981;&#20855;&#22791;&#30340;&#12290;</P>
<P class=calibre_4>&#36825;&#26679;&#30475;&#36215;&#26469;&#65292;&#32676;&#20307;&#23601;&#20687;&#26159;&#19968;&#20010;&#30561;&#30528;&#20102;&#30340;&#20154;&#65292;&#20182;&#30340;&#29702;&#24615;&#24050;&#32463;&#34987;&#25601;&#32622;&#33041;&#21518;&#65292;&#21482;&#20973;&#24418;&#35937;&#24605;&#32500;&#26469;&#24471;&#21040;&#32467;&#26524;&#65292;&#23601;&#20687;&#26159;&#20570;&#26790;&#19968;&#26679;&#65292;&#22240;&#27492;&#20182;&#30340;&#22836;&#33041;&#20013;&#33021;&#20135;&#29983;&#20986;&#26497;&#40092;&#26126;&#30340;&#24418;&#35937;&#65292;&#20294;&#26159;&#21482;&#35201;&#20182;&#33021;&#22815;&#24320;&#22987;&#24605;&#32771;&#65292;&#36825;&#31181;&#24418;&#35937;&#20063;&#20250;&#36805;&#36895;&#28040;&#22833;&#12290;</P>
<P class=calibre_4><FONT color=#804000>&#26080;&#35770;&#26159;&#29420;&#31435;&#30340;&#20010;&#20307;&#36824;&#26159;&#32676;&#20307;&#65292;&#19968;&#26086;&#20182;&#20204;&#20007;&#22833;&#20102;&#24605;&#32771;&#21644;&#25512;&#29702;&#33021;&#21147;&#65292;&#37027;&#20040;&#20182;&#20204;&#23545;&#33258;&#24049;&#30340;&#35748;&#35782;&#23601;&#21464;&#24471;&#21313;&#20998;&#27169;&#31946;&#65292;&#29978;&#33267;&#20110;&#19981;&#35748;&#20026;&#19990;&#30028;&#19978;&#36824;&#26377;&#20160;&#20040;&#21150;&#19981;&#21040;&#30340;&#20107;&#24773;&#12290;</FONT></P>
<P class=calibre_4><U>&#32676;&#20307;&#30340;&#36825;&#31181;&#24819;&#27861;&#21313;&#20998;&#24378;&#28872;&#65292;&#20197;&#33267;&#20110;&#35753;&#20182;&#20204;&#20135;&#29983;&#20102;&#19968;&#31181;&#30446;&#31354;&#19968;&#20999;&#30340;&#26497;&#31471;&#24773;&#32490;&#65292;&#19968;&#33324;&#32780;&#35328;&#23427;&#20204;&#20063;&#20250;&#35748;&#20026;&#65292;&#26368;&#19981;&#21487;&#33021;&#30340;&#20107;&#24773;&#20415;&#26159;&#26368;&#24778;&#20154;&#30340;&#20107;&#24773;&#12290;</U></P>
<P class=calibre_4><U>&#20973;&#30528;&#36825;&#26679;&#30340;&#20449;&#24565;&#65292;&#32676;&#20307;&#21482;&#20851;&#27880;&#19968;&#20010;&#20107;&#20214;&#20013;&#26368;&#31163;&#22855;&#12289;&#26368;&#19981;&#21516;&#23547;&#24120;&#30340;&#12289;&#26368;&#20256;&#22855;&#30340;&#19968;&#38754;&#65292;&#21407;&#22240;&#20415;&#22312;&#20110;&#27492;&#12290;</U></P>
<P class=calibre_4>&#22312;&#21407;&#22987;&#20154;&#30340;&#24605;&#32500;&#26041;&#24335;&#20013;&#65292;&#25105;&#20204;&#24120;&#24120;&#21487;&#20197;&#30475;&#21040;&#36825;&#19968;&#29616;&#35937;&#12290;</P>
<P class=calibre_4>&#27604;&#22914;&#35828;&#65292;&#22312;&#24503;&#23646;&#19996;&#38750;&#30340;&#22303;&#33879;&#23621;&#27665;&#30475;&#26469;&#65292;&#19968;&#33368;&#20891;&#33328;&#30340;&#24378;&#22823;&#19982;&#21542;&#65292;&#24182;&#19981;&#22312;&#20110;&#23427;&#25317;&#26377;&#22810;&#23569;&#38376;&#28779;&#28846;&#65292;&#22810;&#22823;&#30340;&#21544;&#20301;&#65292;&#25110;&#26159;&#22810;&#21402;&#30340;&#35013;&#30002;&#12290;&#37027;&#20040;&#65292;&#36825;&#20123;&#21407;&#22987;&#37096;&#33853;&#20013;&#30340;&#23621;&#27665;&#21028;&#26029;&#36825;&#20010;&#38382;&#39064;&#30340;&#26631;&#20934;&#31350;&#31455;&#26159;&#20160;&#20040;&#21602;&#65311;</P>
<P class=calibre_4>&#36825;&#20010;&#31572;&#26696;&#36275;&#20197;&#35753;&#20154;&#22823;&#21507;&#19968;&#24778;&#65292;&#22240;&#20026;&#36825;&#20123;&#22303;&#33879;&#20154;&#19981;&#35748;&#21035;&#30340;&#65292;&#21482;&#35748;&#28895;&#22257;&#12290;</P>
<P class=calibre_4>&#22312;&#20182;&#20204;&#30475;&#26469;&#65292;&#19968;&#33368;&#20891;&#33328;&#30340;&#28895;&#22257;&#36234;&#22810;&#65292;&#37027;&#20040;&#36825;&#33368;&#20891;&#33328;&#30340;&#23454;&#21147;&#20063;&#23601;&#36234;&#24378;&#22823;&#12290;&#20110;&#26159;&#65292;&#24403;&#33521;&#22269;&#20154;&#30340;&#19968;&#33368;&#21452;&#28895;&#22257;&#20891;&#33328;&#26469;&#21040;&#38750;&#27954;&#28023;&#23736;&#26102;&#65292;&#24403;&#22320;&#23621;&#27665;&#32439;&#32439;&#21521;&#20182;&#20204;&#34920;&#31034;&#21451;&#22909;&#65292;&#36716;&#32780;&#24323;&#20182;&#20204;&#30340;&#23447;&#20027;&#22269;&#32780;&#19981;&#39038;&#65292;&#22240;&#20026;&#24403;&#22320;&#30340;&#24503;&#22269;&#20891;&#33328;&#26159;&#32769;&#24335;&#30340;&#39537;&#36880;&#33328;&#65292;&#21482;&#26377;&#19968;&#26681;&#28895;&#22257;&#12290;</P>
<P class=calibre_4>&#24503;&#22269;&#20154;&#21457;&#29616;&#20102;&#36825;&#20010;&#38382;&#39064;&#30340;&#20851;&#38190;&#65292;&#20110;&#26159;&#20174;&#22269;&#20869;&#35843;&#26469;&#20102;&#19968;&#33368;&#26377;&#19977;&#20010;&#28895;&#22257;&#30340;&#24033;&#27915;&#33328;&#65292;&#36825;&#22312;&#24403;&#22320;&#24341;&#36215;&#20102;&#24040;&#22823;&#30340;&#38663;&#21160;&#65292;&#22240;&#20026;&#24403;&#22320;&#22303;&#20154;&#20174;&#26410;&#35265;&#36807;&#26377;&#22914;&#27492;&#22810;&#28895;&#22257;&#30340;&#20891;&#33328;&#65292;&#32439;&#32439;&#21069;&#26469;&#35266;&#30475;&#65292;&#24182;&#32473;&#23427;&#36215;&#20102;&#20010;&#21709;&#20142;&#30340;&#32496;&#21495;&#8212;&#8212;&#32972;&#30528;&#19977;&#26681;&#31649;&#23376;&#30340;&#28023;&#19978;&#27494;&#22763;&#12290;</P>
<P class=calibre_4>&#36825;&#20214;&#20107;&#24773;&#24182;&#27809;&#26377;&#32467;&#26463;&#12290;&#20960;&#22825;&#21518;&#65292;&#8220;&#19977;&#26681;&#31649;&#23376;&#30340;&#28023;&#19978;&#27494;&#22763;&#8221;&#23601;&#19981;&#20877;&#26159;&#22303;&#33879;&#20154;&#30340;&#33521;&#38596;&#20102;&#65292;&#22240;&#20026;&#33521;&#22269;&#20154;&#24320;&#26469;&#20102;&#19968;&#33368;&#33337;&#65292;&#19978;&#38754;&#36275;&#36275;&#26377;&#22235;&#20010;&#28895;&#22257;&#65292;&#27599;&#19968;&#20010;&#37117;&#20882;&#20986;&#28378;&#28378;&#30340;&#27987;&#28895;&#12290;</P>
<P class=calibre_4>&#24503;&#22269;&#24635;&#30563;&#23545;&#27492;&#22823;&#24863;&#22256;&#24785;&#65292;&#38590;&#36947;&#33521;&#22269;&#20154;&#20026;&#20102;&#28843;&#32768;&#27494;&#21147;&#65292;&#31455;&#28982;&#35843;&#26469;&#19968;&#33368;&#25112;&#21015;&#33328;&#65311;</P>
<P class=calibre_4>&#31572;&#26696;&#24456;&#24555;&#23601;&#25581;&#26195;&#20102;&#65292;&#36825;&#33368;&#22235;&#20010;&#28895;&#22257;&#30340;&#33337;&#26681;&#26412;&#19981;&#26159;&#20160;&#20040;&#25112;&#21015;&#33328;&#65292;&#32780;&#26159;&#19968;&#33368;&#25289;&#29028;&#28845;&#30340;&#21830;&#33337;&#65292;&#22240;&#20026;&#38149;&#28809;&#32769;&#26087;&#24471;&#21385;&#23475;&#65292;&#25152;&#20197;&#35201;&#22810;&#21152;&#19968;&#20010;&#28895;&#22257;&#25490;&#28895;&#12290;</P>
<P class=calibre_4>&#36825;&#19968;&#19979;&#65292;&#24503;&#22269;&#20154;&#24443;&#24213;&#26080;&#35805;&#21487;&#35828;&#20102;&#65292;&#19968;&#26159;&#20182;&#20204;&#26080;&#35770;&#22914;&#20309;&#20063;&#21464;&#19981;&#20986;&#19968;&#33368;&#20116;&#20010;&#28895;&#22257;&#30340;&#33337;&#65292;&#20108;&#26159;&#20182;&#20204;&#24590;&#20040;&#20063;&#24819;&#19981;&#36890;&#65292;&#36825;&#20123;&#22303;&#33879;&#20154;&#24590;&#20040;&#20250;&#20197;&#36825;&#26679;&#22855;&#24618;&#30340;&#35282;&#24230;&#26469;&#20998;&#26512;&#20107;&#24773;&#12290;</P>
<P class=calibre_4>&#28982;&#32780;&#65292;&#36825;&#27491;&#26159;<FONT color=#804000>&#21407;&#22987;&#24605;&#32500;&#30340;&#20856;&#22411;&#24605;&#32771;&#26041;&#24335;&#65292;&#21482;&#20197;&#20381;&#38752;&#40092;&#26126;&#30340;&#24418;&#35937;&#26469;&#36827;&#34892;&#21028;&#26029;&#65292;&#24182;&#20197;&#27492;&#26469;&#21462;&#20195;&#27491;&#24120;&#30340;&#25512;&#29702;&#33021;&#21147;&#12290;</FONT></P>
<P class=calibre_4>&#20107;&#23454;&#19978;&#65292;&#20551;&#22914;&#25105;&#20204;&#23581;&#35797;&#30528;&#23545;&#19968;&#31181;&#25991;&#26126;&#36827;&#34892;&#20998;&#26512;&#65292;&#23601;&#20250;&#21457;&#29616;<FONT color=#804000>&#20351;&#23427;&#24471;&#20197;&#23384;&#22312;&#30340;&#30495;&#27491;&#22522;&#30784;&#65292;&#20035;&#26159;&#37027;&#20123;&#31070;&#22855;&#30340;&#12289;&#20256;&#22855;&#33324;&#30340;&#20869;&#23481;&#12290;&#22312;&#21382;&#21490;&#19978;&#65292;&#34920;&#35937;&#24635;&#26159;&#27604;&#30495;&#30456;&#36215;&#30528;&#26356;&#37325;&#35201;&#30340;&#20316;&#29992;&#65292;&#32780;&#19981;&#29616;&#23454;&#30340;&#22240;&#32032;&#24635;&#26159;&#27604;&#29616;&#23454;&#30340;&#22240;&#32032;&#26356;&#37325;&#35201;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#32676;&#20307;&#26080;&#35270;&#29616;&#23454;&#65292;&#26080;&#35770;&#26159;&#20146;&#30524;&#25152;&#35265;&#65292;&#36824;&#26159;&#23500;&#26377;&#36923;&#36753;&#30340;&#21149;&#21578;&#65292;&#32676;&#20307;&#37117;&#19981;&#20250;&#34920;&#29616;&#20986;&#19968;&#19997;&#19968;&#27627;&#30340;&#21160;&#25671;&#65292;&#37117;&#20250;&#25105;&#34892;&#25105;&#32032;&#12289;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#33021;&#22815;&#25171;&#21160;&#20182;&#20204;&#30340;&#22240;&#32032;&#65292;&#21482;&#26377;&#24418;&#35937;&#12290;&#21482;&#26377;&#24418;&#35937;&#33021;&#21560;&#24341;&#25110;&#21523;&#20303;&#32676;&#20307;&#65292;&#25104;&#20026;&#23427;&#20204;&#30340;&#34892;&#20026;&#21160;&#26426;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#22240;&#20026;&#32676;&#20307;&#21482;&#20250;&#24418;&#35937;&#24605;&#32500;&#12290;