<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#25105;&#19982;&#22320;&#22363;&#65288;&#33410;&#65289;</SPAN></FONT>&#21490;&#38081;&#29983;<BR></P>
<P>&#19977;<BR>&#22914;&#26524;&#20197;&#19968;&#22825;&#20013;&#30340;&#26102;&#38388;&#26469;&#23545;&#24212;&#22235;&#23395;&#65292;&#24403;&#28982;&#26149;&#22825;&#26159;&#26089;&#26216;&#65292;&#22799;&#22825;&#26159;&#20013;&#21320;&#65292;&#31179;&#22825;&#26159;&#40644;&#26127;&#65292;&#20908;&#22825;&#26159;&#22812;&#26202;&#12290;&#22914;&#26524;&#20197;&#20048;&#22120;&#26469;&#23545;&#24212;&#22235;&#23395;&#65292;&#25105;&#24819;&#26149;&#22825;&#24212;&#35813;&#26159;&#23567;&#21495;&#65292;&#22799;&#22825;&#26159;&#23450;&#38899;&#40723;&#65292;&#31179;&#22825;&#26159;&#22823;&#25552;&#29748;&#65292;&#20908;&#22825;&#26159;&#22278;&#21495;&#21644;&#38271;&#31515;&#12290;&#35201;&#26159;&#20197;&#36825;&#22253;&#23376;&#37324;&#30340;&#22768;&#21709;&#26469;&#23545;&#24212;&#22235;&#23395;&#21602;&#65311;&#37027;&#20040;&#65292;&#26149;&#22825;&#26159;&#31085;&#22363;&#19978;&#31354;&#28418;&#28014;&#30528;&#30340;&#40509;&#23376;&#30340;&#21736;&#38899;&#65292;&#22799;&#22825;&#26159;&#20887;&#38271;&#30340;&#34633;&#27468;&#21644;&#26472;&#26641;&#21494;&#23376;&#21719;&#21862;&#21862;&#22320;&#23545;&#34633;&#27468;&#30340;&#21462;&#31505;&#65292;&#31179;&#22825;&#26159;&#21476;&#27583;&#27280;&#22836;&#30340;&#39118;&#38083;&#21709;&#65292;&#20908;&#22825;&#26159;&#21828;&#26408;&#40479;&#38543;&#24847;&#32780;&#31354;&#26103;&#30340;&#21828;&#26408;&#22768;&#12290;&#20197;&#22253;&#20013;&#30340;&#26223;&#29289;&#23545;&#24212;&#22235;&#23395;&#65292;&#26149;&#22825;&#26159;&#19968;&#24452;&#26102;&#32780;&#33485;&#30333;&#26102;&#32780;&#40657;&#28070;&#30340;&#23567;&#36335;&#65292;&#26102;&#32780;&#26126;&#26391;&#26102;&#32780;&#38452;&#26214;&#30340;&#22825;&#19978;&#25671;&#33633;&#30528;&#20018;&#20018;&#26472;&#33457;&#65307;&#22799;&#22825;&#26159;&#19968;&#26465;&#26465;&#32768;&#30524;&#32780;&#28796;&#20154;&#30340;&#30707;&#20979;&#65292;&#25110;&#38452;&#20937;&#32780;&#29228;&#28385;&#20102;&#38738;&#33492;&#30340;&#30707;&#38454;&#65292;&#38454;&#19979;&#26377;&#26524;&#30382;&#65292;&#38454;&#19978;&#26377;&#21322;&#24352;&#34987;&#22352;&#30385;&#30340;&#25253;&#32440;&#65307;&#31179;&#22825;&#26159;&#19968;&#24231;&#38738;&#38108;&#30340;&#22823;&#38047;&#65292;&#22312;&#22253;&#23376;&#30340;&#35199;&#21271;&#35282;&#19978;&#26366;&#20002;&#24323;&#30528;&#19968;&#24231;&#24456;&#22823;&#30340;&#38108;&#38047;&#65292;&#38108;&#38047;&#19982;&#36825;&#22253;&#23376;&#19968;&#33324;&#24180;&#32426;&#65292;&#27985;&#36523;&#25346;&#28385;&#32511;&#38152;&#65292;&#25991;&#23383;&#24050;&#19981;&#28165;&#26224;&#65307;&#20908;&#22825;&#65292;&#26159;&#26519;&#20013;&#31354;&#22320;&#19978;&#20960;&#21482;&#32701;&#27611;&#34028;&#26494;&#30340;&#32769;&#40635;&#38592;&#12290;&#20197;&#24515;&#32490;&#23545;&#24212;&#22235;&#23395;&#21602;&#65311;&#26149;&#22825;&#26159;&#21351;&#30149;&#30340;&#23395;&#33410;&#65292;&#21542;&#21017;&#20154;&#20204;&#19981;&#26131;&#21457;&#35273;&#26149;&#22825;&#30340;&#27531;&#24525;&#19982;&#28212;&#26395;&#65307;&#22799;&#22825;&#65292;&#24773;&#20154;&#20204;&#24212;&#35813;&#22312;&#36825;&#20010;&#23395;&#33410;&#37324;&#22833;&#24651;&#65292;&#19981;&#28982;&#23601;&#20284;&#20046;&#23545;&#19981;&#36215;&#29233;&#24773;&#65307;&#31179;&#22825;&#26159;&#20174;&#22806;&#38754;&#20080;&#19968;&#26869;&#30406;&#33457;&#22238;&#23478;&#30340;&#26102;&#20505;&#65292;&#25226;&#33457;&#25601;&#22312;&#38420;&#21035;&#20102;&#30340;&#23478;&#20013;&#65292;&#24182;&#19988;&#25171;&#24320;&#31383;&#25143;&#25226;&#38451;&#20809;&#20063;&#25918;&#36827;&#23627;&#37324;&#65292;&#24930;&#24930;&#22238;&#24518;&#24930;&#24930;&#25972;&#29702;&#19968;&#20123;&#21457;&#36807;&#38665;&#30340;&#19996;&#35199;&#65307;&#20908;&#22825;&#20276;&#30528;&#28779;&#28809;&#21644;&#20070;&#65292;&#19968;&#36941;&#36941;&#22362;&#23450;&#19981;&#27515;&#30340;&#20915;&#24515;&#65292;&#20889;&#19968;&#20123;&#24182;&#19981;&#21457;&#20986;&#30340;&#20449;&#12290;&#36824;&#21487;&#20197;&#29992;&#33402;&#26415;&#24418;&#24335;&#23545;&#24212;&#22235;&#23395;&#65292;&#36825;&#26679;&#26149;&#22825;&#23601;&#26159;&#19968;&#24133;&#30011;&#65292;&#22799;&#22825;&#26159;&#19968;&#37096;&#38271;&#31687;&#23567;&#35828;&#65292;&#31179;&#22825;&#26159;&#19968;&#39318;&#30701;&#27468;&#25110;&#35799;&#65292;&#20908;&#22825;&#26159;&#19968;&#32676;&#38613;&#22609;&#12290;&#20197;&#26790;&#21602;&#65311;&#20197;&#26790;&#23545;&#24212;&#22235;&#23395;&#21602;&#65311;&#26149;&#22825;&#26159;&#26641;&#23574;&#19978;&#30340;&#21628;&#21898;&#65292;&#22799;&#22825;&#26159;&#21628;&#21898;&#20013;&#30340;&#32454;&#38632;&#65292;&#31179;&#22825;&#26159;&#32454;&#38632;&#20013;&#30340;&#22303;&#22320;&#65292;&#20908;&#22825;&#26159;&#24178;&#20928;&#30340;&#22303;&#22320;&#19978;&#30340;&#19968;&#21482;&#23396;&#38646;&#30340;&#28895;&#26007;&#12290;<BR>&#22240;&#20026;&#36825;&#22253;&#23376;&#65292;&#25105;&#24120;&#24863;&#24681;&#20110;&#33258;&#24049;&#30340;&#21629;&#36816;&#12290;<BR>&#25105;&#29978;&#33267;&#23601;&#33021;&#28165;&#26970;&#22320;&#30475;&#35265;&#65292;&#19968;&#26086;&#26377;&#19968;&#22825;&#25105;&#19981;&#24471;&#19981;&#38271;&#20037;&#22320;&#31163;&#24320;&#23427;&#65292;&#25105;&#20250;&#24590;&#26679;&#24819;&#24565;&#23427;&#65292;&#25105;&#20250;&#24590;&#26679;&#24819;&#24565;&#23427;&#24182;&#19988;&#26790;&#35265;&#23427;&#65292;&#25105;&#20250;&#24590;&#26679;&#22240;&#20026;&#19981;&#25954;&#24819;&#24565;&#23427;&#32780;&#26790;&#20063;&#26790;&#19981;&#21040;&#23427;&#12290;