&#31179;&#22825;&#30340;&#24576;&#24565;<BR>&#21490;&#38081;&#29983;<BR>&#21452;&#33151;&#30251;&#30186;&#21518;&#65292;&#25105;&#30340;&#33086;&#27668;&#21464;&#24471;&#26292;&#24594;&#26080;&#24120;&#12290;&#26395;&#30528;&#26395;&#30528;&#22825;&#19978;&#21271;&#24402;&#30340;&#38593;&#38453;&#65292;&#25105;&#20250;&#31361;&#28982;&#25226;&#38754;&#21069;&#30340;&#29627;&#29827;&#30776;&#30862;&#65307;&#21548;&#30528;&#21548;&#30528;&#26446;&#35895;&#19968;&#29980;&#32654;&#30340;&#27468;&#22768;&#65292;&#25105;&#20250;&#29467;&#22320;&#25226;&#25163;&#36793;&#30340;&#19996;&#35199;&#25684;&#21521;&#22235;&#21608;&#30340;&#22681;&#22721;&#12290;&#36825;&#26102;&#65292;&#27597;&#20146;&#23601;&#20250;&#24708;&#24708;&#22320;&#36530;&#20986;&#21435;&#65292;&#22312;&#25105;&#30475;&#19981;&#35265;&#30340;&#22320;&#26041;&#20599;&#20599;&#22320;&#21548;&#30528;&#25105;&#30340;&#21160;&#38745;&#12290;&#24403;&#19968;&#20999;&#24674;&#22797;&#27785;&#23490;&#65292;&#22905;&#21448;&#24708;&#24708;&#22320;&#36827;&#26469;&#65292;&#30524;&#36793;&#32418;&#32418;&#30340;&#65292;&#30475;&#30528;&#25105;&#12290;"&#21548;&#35828;&#21271;&#28023;&#30340;&#33457;&#20799;&#37117;&#24320;&#20102;&#65292;&#25105;&#25512;&#30528;&#20320;&#21435;&#36208;&#36208;&#12290;"&#22905;&#24635;&#26159;&#36825;&#20040;&#35828;&#12290;&#27597;&#20146;&#21916;&#27426;&#33457;&#65292;&#21487;&#33258;&#20174;&#25105;&#30340;&#33151;&#30251;&#30186;&#20197;&#21518;&#65292;&#22905;&#20365;&#24324;&#30340;&#37027;&#20123;&#33457;&#37117;&#27515;&#20102;&#12290;"&#19981;&#65292;&#25105;&#19981;&#21435;&#65281;"&#25105;&#29408;&#21629;&#22320;&#25462;&#25171;&#36825;&#20004;&#26465;&#21487;&#24680;&#30340;&#33151;&#65292;&#21898;&#30528;&#65292;"&#25105;&#21487;&#27963;&#20160;&#20040;&#21170;&#20799;&#65281;"&#27597;&#20146;&#25169;&#36807;&#26469;&#25235;&#20303;&#25105;&#30340;&#25163;&#65292;&#24525;&#20303;&#21741;&#22768;&#35828;&#65306;"&#21681;&#23064;&#20799;&#20457;&#22312;&#19968;&#22359;&#20799;&#65292;&#22909;&#22909;&#20799;&#27963;&#65292;&#22909;&#22909;&#20799;&#27963;&#8230;&#8230;"<BR>&#21487;&#25105;&#21364;&#19968;&#30452;&#37117;&#19981;&#30693;&#36947;&#65292;&#22905;&#30340;&#30149;&#24050;&#32463;&#21040;&#20102;&#37027;&#27493;&#30000;&#22320;&#12290;&#21518;&#26469;&#22969;&#22969;&#21578;&#35785;&#25105;&#65292;&#22905;&#24120;&#24120;&#32925;&#30140;&#24471;&#25972;&#23487;&#25972;&#23487;&#32763;&#26469;&#35206;&#21435;&#22320;&#30561;&#19981;&#20102;&#35273;&#12290;<BR>&#37027;&#22825;&#25105;&#21448;&#29420;&#33258;&#22352;&#22312;&#23627;&#37324;&#65292;&#30475;&#30528;&#31383;&#22806;&#30340;&#26641;&#21494;"&#21808;&#21808;&#21862;&#21862;"&#22320;&#39128;&#33853;&#12290;&#27597;&#20146;&#36827;&#26469;&#20102;&#65292;&#25377;&#22312;&#31383;&#21069;&#65306;"&#21271;&#28023;&#30340;&#33738;&#33457;&#24320;&#20102;&#65292;&#25105;&#25512;&#30528;&#20320;&#21435;&#30475;&#30475;&#21543;&#12290;"&#22905;&#24980;&#24756;&#30340;&#33080;&#19978;&#29616;&#20986;&#22830;&#27714;&#33324;&#30340;&#31070;&#33394;&#12290;"&#20160;&#20040;&#26102;&#20505;&#65311;""&#20320;&#35201;&#26159;&#24895;&#24847;&#65292;&#23601;&#26126;&#22825;&#65311;"&#22905;&#35828;&#12290;&#25105;&#30340;&#22238;&#31572;&#24050;&#32463;&#35753;&#22905;&#21916;&#20986;&#26395;&#22806;&#20102;&#12290;"&#22909;&#21543;&#65292;&#23601;&#26126;&#22825;&#12290;"&#25105;&#35828;&#12290;&#22905;&#39640;&#20852;&#24471;&#19968;&#20250;&#22352;&#19979;&#65292;&#19968;&#20250;&#31449;&#36215;&#65306;"&#37027;&#23601;&#36214;&#32039;&#20934;&#22791;&#20934;&#22791;&#12290;""&#21710;&#21568;&#65292;&#28902;&#19981;&#28902;&#65311;&#20960;&#27493;&#36335;&#65292;&#26377;&#20160;&#20040;&#22909;&#20934;&#22791;&#30340;&#65281;"&#22905;&#20063;&#31505;&#20102;&#65292;&#22352;&#22312;&#25105;&#36523;&#36793;&#65292;&#32110;&#32110;&#21480;&#21480;&#22320;&#35828;&#30528;&#65306;"&#30475;&#23436;&#33738;&#33457;&#65292;&#21681;&#20204;&#23601;&#21435;'&#20223;&#33203;'&#65292;&#20320;&#23567;&#26102;&#20505;&#26368;&#29233;&#21507;&#37027;&#20799;&#30340;&#35916;&#35910;&#40644;&#20799;&#12290;&#36824;&#35760;&#24471;&#37027;&#22238;&#25105;&#24102;&#20320;&#21435;&#21271;&#28023;&#21527;&#65311;&#20320;&#20559;&#35828;&#37027;&#26472;&#26641;&#33457;&#26159;&#27611;&#27611;&#34411;&#65292;&#36305;&#30528;&#65292;&#19968;&#33050;&#36393;&#25153;&#19968;&#20010;&#8230;&#8230;"&#22905;&#24573;&#28982;&#19981;&#35828;&#20102;&#12290;&#23545;&#20110;"&#36305;"&#21644;"&#36393;"&#19968;&#31867;&#30340;&#23383;&#30524;&#65292;&#22905;&#27604;&#25105;&#36824;&#25935;&#24863;&#12290;&#22905;&#21448;&#24708;&#24708;&#22320;&#20986;&#21435;&#20102;&#12290;<BR>&#22905;&#20986;&#21435;&#20102;&#65292;&#23601;&#20877;&#20063;&#27809;&#22238;&#26469;&#12290;<BR>&#37051;&#23621;&#20204;&#25226;&#22905;&#25260;&#19978;&#36710;&#26102;&#65292;&#22905;&#36824;&#22312;&#22823;&#21475;&#22823;&#21475;&#22320;&#21520;&#30528;&#40092;&#34880;&#12290;&#25105;&#27809;&#24819;&#21040;&#22905;&#24050;&#32463;&#30149;&#25104;&#37027;&#26679;&#12290;&#30475;&#30528;&#19977;&#36718;&#36710;&#36828;&#21435;&#65292;&#20063;&#32477;&#27809;&#26377;&#24819;&#21040;&#37027;&#31455;&#26159;&#27704;&#36828;&#30340;&#35776;&#21035;&#12290;<BR>&#37051;&#23621;&#30340;&#23567;&#20249;&#23376;&#32972;&#30528;&#25105;&#21435;&#30475;&#22905;&#30340;&#26102;&#20505;&#65292;&#22905;&#27491;&#33392;&#38590;&#22320;&#21628;&#21560;&#30528;&#65292;&#20687;&#22905;&#37027;&#19968;&#29983;&#33392;&#38590;&#30340;&#29983;&#27963;&#12290;&#21035;&#20154;&#21578;&#35785;&#25105;&#65292;&#22905;&#26127;&#36855;&#21069;&#30340;&#26368;&#21518;&#19968;&#21477;&#35805;&#26159;&#65306;"&#25105;&#37027;&#20010;&#26377;&#30149;&#30340;&#20799;&#23376;&#21644;&#25105;&#37027;&#20010;&#36824;&#26410;&#25104;&#24180;&#30340;&#22899;&#20799;&#8230;&#8230;"<BR>&#21448;&#26159;&#31179;&#22825;&#65292;&#22969;&#22969;&#25512;&#30528;&#25105;&#21435;&#21271;&#28023;&#30475;&#20102;&#33738;&#33457;&#12290;&#40644;&#33394;&#30340;&#33457;&#28129;&#38597;&#65292;&#30333;&#33394;&#30340;&#33457;&#39640;&#27905;&#65292;&#32043;&#32418;&#33394;&#30340;&#33457;&#28909;&#28872;&#32780;&#28145;&#27785;&#65292;&#27900;&#27900;&#27922;&#27922;&#65292;&#31179;&#39118;&#20013;&#27491;&#24320;&#24471;&#28866;&#28459;&#12290;&#25105;&#25026;&#24471;&#27597;&#20146;&#27809;&#26377;&#35828;&#23436;&#30340;&#35805;&#12290;&#22969;&#22969;&#20063;&#25026;&#12290;&#25105;&#20457;&#22312;&#19968;&#22359;&#20799;&#65292;&#35201;&#22909;&#22909;&#20799;&#27963;&#8230;&#8230;