&#19968;&#21482;&#29305;&#31435;&#29420;&#34892;&#30340;&#29482;<BR>&#25991;&#65295;&#29579;&#23567;&#27874; <BR>&#12288;&#12288;&#25554;&#38431;&#30340;&#26102;&#20505;&#65292;&#25105;&#21890;&#36807;&#29482;&#12289;&#20063;&#25918;&#36807;&#29275;&#12290;&#20551;&#22914;&#27809;&#26377;&#20154;&#26469;&#31649;&#65292;&#36825;&#20004;&#31181;&#21160;&#29289;&#20063;&#23436;&#20840;&#30693;&#36947;&#35813;&#24590;&#26679;&#29983;&#27963;&#12290;&#23427;&#20204;&#20250;&#33258;&#30001;&#33258;&#22312;&#22320;&#38386;&#36891;&#65292;&#39269;&#21017;&#39135;&#28212;&#21017;&#39278;&#65292;&#26149;&#22825;&#26469;&#20020;&#26102;&#36824;&#35201;&#35848;&#35848;&#29233;&#24773;&#65307;&#36825;&#26679;&#19968;&#26469;&#65292;&#23427;&#20204;&#30340;&#29983;&#27963;&#23618;&#27425;&#24456;&#20302;&#65292;&#23436;&#20840;&#20047;&#21892;&#21487;&#38472;&#12290;&#20154;&#26469;&#20102;&#20197;&#21518;&#65292;&#32473;&#23427;&#20204;&#30340;&#29983;&#27963;&#20570;&#20986;&#20102;&#23433;&#25490;&#65306;&#27599;&#19968;&#22836;&#29275;&#21644;&#27599;&#19968;&#21475;&#29482;&#30340;&#29983;&#27963;&#37117;&#26377;&#20102;&#20027;&#39064;&#12290;&#23601;&#23427;&#20204;&#20013;&#30340;&#22823;&#22810;&#25968;&#32780;&#35328;&#65292;&#36825;&#31181;&#29983;&#27963;&#20027;&#39064;&#26159;&#24456;&#24754;&#24808;&#30340;&#65306;&#21069;&#32773;&#30340;&#20027;&#39064;&#26159;&#24178;&#27963;&#65292;&#21518;&#32773;&#30340;&#20027;&#39064;&#26159;&#38271;&#32905;&#12290;&#25105;&#19981;&#35748;&#20026;&#36825;&#26377;&#20160;&#20040;&#21487;&#25265;&#24616;&#30340;&#65292;&#22240;&#20026;&#25105;&#24403;&#26102;&#30340;&#29983;&#27963;&#20063;&#19981;&#35265;&#24471;&#20016;&#23500;&#20102;&#22810;&#23569;&#65292;&#38500;&#20102;&#20843;&#20010;&#26679;&#26495;&#25103;&#65292;&#20063;&#27809;&#26377;&#20160;&#20040;&#28040;&#36963;&#12290;&#26377;&#26497;&#23569;&#25968;&#30340;&#29482;&#21644;&#29275;&#65292;&#23427;&#20204;&#30340;&#29983;&#27963;&#21478;&#26377;&#23433;&#25490;&#12290;&#20197;&#29482;&#20026;&#20363;&#65292;&#31181;&#29482;&#21644;&#27597;&#29482;&#38500;&#20102;&#21507;&#65292;&#36824;&#26377;&#21035;&#30340;&#20107;&#21487;&#24178;&#12290;&#23601;&#25105;&#25152;&#35265;&#65292;&#23427;&#20204;&#23545;&#36825;&#20123;&#23433;&#25490;&#20063;&#19981;&#22823;&#21916;&#27426;&#12290;&#31181;&#29482;&#30340;&#20219;&#21153;&#26159;&#20132;&#37197;&#65292;&#25442;&#35328;&#20043;&#65292;&#25105;&#20204;&#30340;&#25919;&#31574;&#20934;&#35768;&#23427;&#24403;&#20010;&#33457;&#33457;&#20844;&#23376;&#12290;&#20294;&#26159;&#30130;&#24811;&#30340;&#31181;&#29482;&#24448;&#24448;&#25670;&#20986;&#19968;&#31181;&#32905;&#29482;&#65288;&#32905;&#29482;&#26159;&#38409;&#36807;&#30340;&#65289;&#25165;&#26377;&#30340;&#27491;&#20154;&#21531;&#23376;&#26550;&#21183;&#65292;&#27515;&#27963;&#19981;&#32943;&#36339;&#21040;&#27597;&#29482;&#32972;&#19978;&#21435;&#12290;&#27597;&#29482;&#30340;&#20219;&#21153;&#26159;&#29983;&#23869;&#20799;&#65292;&#20294;&#26377;&#20123;&#27597;&#29482;&#21364;&#35201;&#25226;&#29482;&#23869;&#20799;&#21507;&#25481;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#20154;&#30340;&#23433;&#25490;&#20351;&#29482;&#30171;&#33510;&#19981;&#22570;&#12290;&#20294;&#23427;&#20204;&#36824;&#26159;&#25509;&#21463;&#20102;&#65306;&#29482;&#24635;&#26159;&#29482;&#21834;&#12290; <BR>&#12288;&#12288;&#23545;&#29983;&#27963;&#20570;&#31181;&#31181;&#35774;&#32622;&#26159;&#20154;&#29305;&#26377;&#30340;&#21697;&#24615;&#12290;&#19981;&#20809;&#26159;&#35774;&#32622;&#21160;&#29289;&#65292;&#20063;&#35774;&#32622;&#33258;&#24049;&#12290;&#25105;&#20204;&#30693;&#36947;&#65292;&#22312;&#21476;&#24076;&#33098;&#26377;&#20010;&#26031;&#24052;&#36798;&#65292;&#37027;&#37324;&#30340;&#29983;&#27963;&#34987;&#35774;&#32622;&#24471;&#20102;&#26080;&#29983;&#36259;&#65292;&#20854;&#30446;&#30340;&#23601;&#26159;&#35201;&#20351;&#30007;&#20154;&#25104;&#20026;&#20129;&#21629;&#25112;&#22763;&#65292;&#20351;&#22899;&#20154;&#25104;&#20026;&#29983;&#32946;&#26426;&#22120;&#65292;&#21069;&#32773;&#20687;&#20123;&#26007;&#40481;&#65292;&#21518;&#32773;&#20687;&#20123;&#27597;&#29482;&#12290;&#36825;&#20004;&#31867;&#21160;&#29289;&#26159;&#24456;&#29305;&#21035;&#30340;&#65292;&#20294;&#25105;&#20197;&#20026;&#65292;&#23427;&#20204;&#32943;&#23450;&#19981;&#21916;&#27426;&#33258;&#24049;&#30340;&#29983;&#27963;&#12290;&#20294;&#19981;&#21916;&#27426;&#21448;&#33021;&#24590;&#20040;&#26679;&#65311;&#20154;&#20063;&#22909;&#65292;&#21160;&#29289;&#20063;&#32610;&#65292;&#37117;&#24456;&#38590;&#25913;&#21464;&#33258;&#24049;&#30340;&#21629;&#36816;&#12290; <BR>&#12288;&#12288;&#20197;&#19979;&#35848;&#21040;&#30340;&#19968;&#21482;&#29482;&#26377;&#20123;&#19982;&#20247;&#19981;&#21516;&#12290;&#25105;&#21890;&#29482;&#26102;&#65292;&#23427;&#24050;&#32463;&#26377;&#22235;&#20116;&#23681;&#20102;&#65292;&#20174;&#21517;&#20998;&#19978;&#35828;&#65292;&#23427;&#26159;&#32905;&#29482;&#65292;&#20294;&#38271;&#24471;&#21448;&#40657;&#21448;&#30246;&#65292;&#20004;&#30524;&#28847;&#28847;&#26377;&#20809;&#12290;&#36825;&#23478;&#20249;&#20687;&#23665;&#32650;&#19968;&#26679;&#25935;&#25463;&#65292;&#19968;&#31859;&#39640;&#30340;&#29482;&#26639;&#19968;&#36339;&#23601;&#36807;&#65307;&#23427;&#36824;&#33021;&#36339;&#19978;&#29482;&#22280;&#30340;&#25151;&#39030;&#65292;&#36825;&#19968;&#28857;&#21448;&#20687;&#26159;&#29483;&#8212;&#8212;&#25152;&#20197;&#23427;&#24635;&#26159;&#21040;&#22788;&#28216;&#36891;&#65292;&#26681;&#26412;&#23601;&#19981;&#22312;&#22280;&#37324;&#21574;&#30528;&#12290;&#25152;&#26377;&#21890;&#36807;&#29482;&#30340;&#30693;&#38738;&#37117;&#25226;&#23427;&#24403;&#23456;&#20799;&#26469;&#23545;&#24453;&#65292;&#23427;&#20063;&#26159;&#25105;&#30340;&#23456;&#20799;&#8212;&#8212;&#22240;&#20026;&#23427;&#21482;&#23545;&#30693;&#38738;&#22909;&#65292;&#23481;&#35768;&#20182;&#20204;&#36208;&#21040;&#19977;&#31859;&#20043;&#20869;&#65292;&#35201;&#26159;&#21035;&#30340;&#20154;&#65292;&#23427;&#26089;&#23601;&#36305;&#20102;&#12290;&#23427;&#26159;&#20844;&#30340;&#65292;&#21407;&#26412;&#35813;&#21121;&#25481;&#12290;&#19981;&#36807;&#20320;&#21435;&#35797;&#35797;&#30475;&#65292;&#21738;&#24597;&#20320;&#25226;&#21121;&#29482;&#20992;&#34255;&#22312;&#36523;&#21518;&#65292;&#23427;&#20063;&#33021;&#21957;&#20986;&#26469;&#65292;&#26397;&#20320;&#30634;&#22823;&#30524;&#30555;&#65292;&#22114;&#22114;&#22320;&#21564;&#36215;&#26469;&#12290;&#25105;&#24635;&#26159;&#29992;&#32454;&#31859;&#31968;&#29100;&#30340;&#31909;&#21890;&#23427;&#65292;&#31561;&#23427;&#21507;&#22815;&#20102;&#20197;&#21518;&#65292;&#25165;&#25226;&#31968;&#23545;&#21040;&#37326;&#33609;&#37324;&#21890;&#21035;&#30340;&#29482;&#12290;&#20854;&#20182;&#29482;&#30475;&#20102;&#23241;&#22930;&#65292;&#19968;&#36215;&#22199;&#36215;&#26469;&#12290;&#36825;&#26102;&#20505;&#25972;&#20010;&#29482;&#22330;&#19968;&#29255;&#39740;&#21741;&#29436;&#22158;&#65292;&#20294;&#25105;&#21644;&#23427;&#37117;&#19981;&#22312;&#20046;&#12290;&#21507;&#39281;&#20102;&#20197;&#21518;&#65292;&#23427;&#23601;&#36339;&#19978;&#25151;&#39030;&#21435;&#26194;&#22826;&#38451;&#65292;&#25110;&#32773;&#27169;&#20223;&#21508;&#31181;&#22768;&#38899;&#12290;&#23427;&#20250;&#23398;&#27773;&#36710;&#21709;&#12289;&#25302;&#25289;&#26426;&#21709;&#65292;&#23398;&#24471;&#37117;&#24456;&#20687;&#65307;&#26377;&#26102;&#25972;&#22825;&#19981;&#35265;&#36394;&#24433;&#65292;&#25105;&#20272;&#35745;&#23427;&#21040;&#38468;&#36817;&#30340;&#26449;&#23528;&#37324;&#25214;&#27597;&#29482;&#21435;&#20102;&#12290;&#25105;&#20204;&#36825;&#37324;&#20063;&#26377;&#27597;&#29482;&#65292;&#37117;&#20851;&#22312;&#22280;&#37324;&#65292;&#34987;&#36807;&#24230;&#30340;&#29983;&#32946;&#25630;&#24471;&#36208;&#20102;&#24418;&#65292;&#21448;&#33039;&#21448;&#33261;&#65292;&#23427;&#23545;&#23427;&#20204;&#19981;&#24863;&#20852;&#36259;&#65307;&#26449;&#23528;&#37324;&#30340;&#27597;&#29482;&#22909;&#30475;&#19968;&#20123;&#12290;&#23427;&#26377;&#24456;&#22810;&#31934;&#24425;&#30340;&#20107;&#36857;&#65292;&#20294;&#25105;&#21890;&#29482;&#30340;&#26102;&#38388;&#30701;&#65292;&#30693;&#36947;&#24471;&#26377;&#38480;&#65292;&#32034;&#24615;&#23601;&#19981;&#20889;&#20102;&#12290;&#24635;&#32780;&#35328;&#20043;&#65292;&#25152;&#26377;&#21890;&#36807;&#29482;&#30340;&#30693;&#38738;&#37117;&#21916;&#27426;&#23427;&#65292;&#21916;&#27426;&#23427;&#29305;&#31435;&#29420;&#34892;&#30340;&#27966;&#22836;&#20799;&#65292;&#36824;&#35828;&#23427;&#27963;&#24471;&#28487;&#27922;&#12290;&#20294;&#32769;&#20065;&#20204;&#23601;&#19981;&#36825;&#20040;&#28010;&#28459;&#65292;&#20182;&#20204;&#35828;&#65292;&#36825;&#29482;&#19981;&#27491;&#32463;&#12290;&#39046;&#23548;&#21017;&#30171;&#24680;&#23427;&#65292;&#36825;&#19968;&#28857;&#20197;&#21518;&#36824;&#35201;&#35848;&#21040;&#12290;&#25105;&#23545;&#23427;&#21017;&#19981;&#27490;&#26159;&#21916;&#27426;&#8212;&#8212;&#25105;&#23562;&#25964;&#23427;&#65292;&#24120;&#24120;&#19981;&#39038;&#33258;&#24049;&#34394;&#38271;&#21313;&#20960;&#23681;&#36825;&#19968;&#29616;&#23454;&#65292;&#25226;&#23427;&#21483;&#20570;&#8220;&#29482;&#20804;&#8221;&#12290;&#22914;&#21069;&#25152;&#36848;&#65292;&#36825;&#20301;&#29482;&#20804;&#20250;&#27169;&#20223;&#21508;&#31181;&#22768;&#38899;&#12290;&#25105;&#24819;&#23427;&#20063;&#23398;&#36807;&#20154;&#35828;&#35805;&#65292;&#20294;&#27809;&#26377;&#23398;&#20250;&#8212;&#8212;&#20551;&#22914;&#23398;&#20250;&#20102;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#20570;&#20542;&#24515;&#20043;&#35848;&#12290;&#20294;&#36825;&#19981;&#33021;&#24618;&#23427;&#12290;&#20154;&#21644;&#29482;&#30340;&#38899;&#33394;&#24046;&#24471;&#22826;&#36828;&#20102;&#12290; <BR>&#12288;&#12288;&#21518;&#26469;&#65292;&#29482;&#20804;&#23398;&#20250;&#20102;&#27773;&#31515;&#21483;&#65292;&#36825;&#20010;&#26412;&#39046;&#32473;&#23427;&#25307;&#26469;&#20102;&#40635;&#28902;&#12290;&#25105;&#20204;&#37027;&#37324;&#26377;&#24231;&#31958;&#21378;&#65292;&#20013;&#21320;&#35201;&#40483;&#19968;&#27425;&#27773;&#31515;&#65292;&#35753;&#24037;&#20154;&#25442;&#29677;&#12290;&#25105;&#20204;&#38431;&#19979;&#22320;&#24178;&#27963;&#26102;&#65292;&#21548;&#35265;&#36825;&#27425;&#27773;&#31515;&#21709;&#23601;&#25910;&#24037;&#22238;&#26469;&#12290;&#25105;&#30340;&#29482;&#20804;&#27599;&#22825;&#19978;&#21320;&#21313;&#28857;&#38047;&#24635;&#35201;&#36339;&#21040;&#25151;&#19978;&#23398;&#27773;&#31515;&#65292;&#22320;&#37324;&#30340;&#20154;&#21548;&#35265;&#23427;&#21483;&#23601;&#22238;&#26469;&#8212;&#8212;&#36825;&#21487;&#27604;&#31958;&#21378;&#40483;&#31515;&#26089;&#20102;&#19968;&#20010;&#21322;&#23567;&#26102;&#12290;&#22374;&#30333;&#22320;&#35828;&#65292;&#36825;&#19981;&#33021;&#20840;&#24618;&#29482;&#20804;&#65292;&#23427;&#27605;&#31455;&#19981;&#26159;&#38149;&#28809;&#65292;&#21483;&#36215;&#26469;&#21644;&#27773;&#31515;&#36824;&#26377;&#20123;&#21306;&#21035;&#65292;&#20294;&#32769;&#20065;&#20204;&#21364;&#30828;&#35828;&#21548;&#19981;&#20986;&#26469;&#12290;&#39046;&#23548;&#19978;&#22240;&#27492;&#24320;&#20102;&#19968;&#20010;&#20250;&#65292;&#25226;&#23427;&#23450;&#25104;&#20102;&#30772;&#22351;&#26149;&#32789;&#30340;&#22351;&#20998;&#23376;&#65292;&#35201;&#23545;&#23427;&#37319;&#21462;&#19987;&#25919;&#25163;&#27573;&#8212;&#8212;&#20250;&#35758;&#30340;&#31934;&#31070;&#25105;&#24050;&#32463;&#30693;&#36947;&#20102;&#65292;&#20294;&#25105;&#19981;&#20026;&#23427;&#25285;&#24551;&#8212;&#8212;&#22240;&#20026;&#20551;&#22914;&#19987;&#25919;&#26159;&#25351;&#32499;&#32034;&#21644;&#26432;&#29482;&#20992;&#30340;&#35805;&#65292;&#37027;&#26159;&#19968;&#28857;&#38376;&#37117;&#27809;&#26377;&#30340;&#12290;&#20197;&#21069;&#30340;&#39046;&#23548;&#20063;&#19981;&#26159;&#27809;&#35797;&#36807;&#65292;&#19968;&#30334;&#20154;&#20063;&#36825;&#19981;&#20303;&#23427;&#12290;&#29399;&#20063;&#27809;&#29992;&#65306;&#29482;&#20804;&#36305;&#36215;&#26469;&#20687;&#39063;&#40060;&#38647;&#65292;&#33021;&#25226;&#29399;&#25758;&#20986;&#19968;&#19976;&#24320;&#22806;&#12290;&#35841;&#30693;&#36825;&#22238;&#26159;&#21160;&#20102;&#30495;&#26684;&#30340;&#65292;&#25351;&#23548;&#21592;&#24102;&#20102;&#20108;&#21313;&#20960;&#20010;&#20154;&#65292;&#25163;&#25343;&#20116;&#22235;&#24335;&#25163;&#26538;&#65307;&#21103;&#25351;&#23548;&#21592;&#24102;&#20102;&#21313;&#20960;&#20154;&#65292;&#25163;&#25345;&#30475;&#38738;&#30340;&#28779;&#26538;&#65292;&#20998;&#20004;&#36335;&#22312;&#29482;&#22330;&#22806;&#30340;&#31354;&#22320;&#19978;&#20828;&#25429;&#23427;&#12290;&#36825;&#23601;&#20351;&#25105;&#38519;&#20837;&#20102;&#20869;&#24515;&#30340;&#30683;&#30462;&#65306;&#25353;&#25105;&#21644;&#23427;&#30340;&#20132;&#24773;&#65292;&#25105;&#35813;&#33310;&#36215;&#20004;&#25226;&#26432;&#29482;&#20992;&#20914;&#20986;&#21435;&#65292;&#21644;&#23427;&#24182;&#32937;&#25112;&#26007;&#65292;&#20294;&#25105;&#21448;&#35273;&#24471;&#36825;&#26679;&#20570;&#22826;&#36807;&#24778;&#19990;&#39559;&#20439;&#8212;&#8212;&#23427;&#27605;&#31455;&#26159;&#21482;&#29482;&#21834;&#65307;&#36824;&#26377;&#19968;&#20010;&#29702;&#30001;&#65292;&#25105;&#19981;&#25954;&#23545;&#25239;&#39046;&#23548;&#65292;&#25105;&#24576;&#30097;&#36825;&#25165;&#26159;&#38382;&#39064;&#20043;&#25152;&#22312;&#12290;&#24635;&#20043;&#65292;&#25105;&#22312;&#19968;&#36793;&#30475;&#30528;&#12290;&#29482;&#20804;&#30340;&#38215;&#23450;&#20351;&#25105;&#20329;&#26381;&#20043;&#26497;&#65306;&#23427;&#24456;&#20919;&#38745;&#22320;&#36530;&#22312;&#25163;&#26538;&#21644;&#28779;&#26538;&#30340;&#36830;&#32447;&#20043;&#20869;&#65292;&#20219;&#20973;&#20154;&#21898;&#29399;&#21676;&#65292;&#19981;&#31163;&#37027;&#26465;&#32447;&#12290;&#36825;&#26679;&#65292;&#25343;&#25163;&#26538;&#30340;&#20154;&#24320;&#28779;&#23601;&#20250;&#25226;&#25343;&#28779;&#26538;&#30340;&#25171;&#27515;&#65292;&#21453;&#20043;&#20134;&#28982;&#65307;&#20004;&#22836;&#21516;&#26102;&#24320;&#28779;&#65292;&#20004;&#22836;&#37117;&#20250;&#34987;&#25171;&#27515;&#12290;&#33267;&#20110;&#23427;&#65292;&#22240;&#20026;&#30446;&#26631;&#23567;&#65292;&#22810;&#21322;&#27809;&#20107;&#12290;&#23601;&#36825;&#26679;&#36830;&#20828;&#20102;&#20960;&#20010;&#22280;&#23376;&#65292;&#23427;&#25214;&#21040;&#20102;&#19968;&#20010;&#31354;&#23376;&#65292;&#19968;&#22836;&#25758;&#20986;&#21435;&#20102;&#65307;&#36305;&#24471;&#28487;&#27922;&#20043;&#26497;&#12290;&#20197;&#21518;&#25105;&#22312;&#29976;&#34071;&#22320;&#37324;&#36824;&#35265;&#36807;&#23427;&#19968;&#27425;&#65292;&#23427;&#38271;&#20986;&#20102;&#29536;&#29273;&#65292;&#36824;&#35748;&#35782;&#25105;&#65292;&#20294;&#24050;&#19981;&#23481;&#25105;&#36208;&#36817;&#20102;&#12290;&#36825;&#31181;&#20919;&#28129;&#20351;&#25105;&#30171;&#24515;&#65292;&#20294;&#25105;&#20063;&#36190;&#25104;&#23427;&#23545;&#24515;&#24576;&#21493;&#27979;&#30340;&#20154;&#20445;&#25345;&#36317;&#31163;&#12290; <BR>&#25105;&#24050;&#32463;&#22235;&#21313;&#23681;&#20102;&#65292;&#38500;&#20102;&#36825;&#21482;&#29482;&#65292;&#36824;&#27809;&#35265;&#36807;&#35841;&#25954;&#20110;&#22914;&#27492;&#26080;&#35270;&#23545;&#29983;&#27963;&#30340;&#35774;&#32622;&#12290;&#30456;&#21453;&#65292;&#25105;&#20498;&#35265;&#36807;&#24456;&#22810;&#24819;&#35201;&#35774;&#32622;&#21035;&#20154;&#29983;&#27963;&#30340;&#20154;&#65292;&#36824;&#26377;&#23545;&#34987;&#35774;&#32622;&#30340;&#29983;&#27963;&#23433;&#20043;&#33509;&#32032;&#30340;&#20154;&#12290;&#22240;&#20026;&#36825;&#20010;&#21407;&#25925;&#65292;&#25105;&#19968;&#30452;&#24576;&#24565;&#36825;&#21482;&#29305;&#31435;&#29420;&#34892;&#30340;&#29482;&#12290;