&#25105;&#30340;&#26790;&#24819;<BR>&#21490;&#38081;&#29983;<BR>&#20063;&#35768;&#26159;&#22240;&#20026;&#20154;&#32570;&#20102;&#20160;&#20040;&#23601;&#26356;&#21916;&#27426;&#20160;&#20040;&#21543;&#65292;&#25105;&#30340;&#20004;&#26465;&#33151;&#34429;&#21160;&#19981;&#33021;&#21160;&#65292;&#21364;&#26159;&#20010;&#20307;&#32946;&#36855;&#12290;&#25105;&#19981;&#20809;&#21916;&#27426;&#30475;&#36275;&#29699;&#12289;&#31726;&#29699;&#20197;&#21450;&#21508;&#31181;&#29699;&#31867;&#27604;&#36187;&#65292;&#20063;&#21916;&#27426;&#30475;&#30000;&#24452;&#12289;&#28216;&#27891;&#12289;&#25331;&#20987;&#12289;&#28369;&#20912;&#12289;&#28369;&#38634;&#12289;&#33258;&#34892;&#36710;&#21644;&#27773;&#36710;&#27604;&#36187;&#65292;&#24635;&#20043;&#25105;&#26159;&#20010;&#20840;&#33021;&#20307;&#32946;&#36855;&#12290;&#24403;&#28982;&#37117;&#26159;&#20174;&#30005;&#35270;&#37324;&#30475;&#65292;&#20307;&#32946;&#39302;&#22330;&#38376;&#21069;&#37117;&#26377;&#26681;&#39640;&#30340;&#21488;&#38454;&#65292;&#25105;&#19978;&#19981;&#21435;&#12290;&#22914;&#26524;&#36825;&#19968;&#22825;&#30005;&#35270;&#37324;&#26377;&#31934;&#24425;&#30340;&#20307;&#32946;&#33410;&#30446;&#65292;&#22909;&#20102;&#65292;&#25105;&#26089;&#26216;&#19968;&#30529;&#30524;&#23601;&#35273;&#24471;&#20687;&#36807;&#33410;&#19968;&#33324;&#65292;&#19968;&#22825;&#24403;&#20013;&#26080;&#35770;&#24178;&#20160;&#20040;&#24515;&#37324;&#37117;&#24819;&#30528;&#23427;&#65292;&#19968;&#20998;&#19968;&#31186;&#37117;&#36807;&#24471;&#24841;&#24555;&#12290;&#26377;&#26102;&#25105;&#20063;&#24597;&#24456;&#22810;&#37325;&#22823;&#27604;&#36187;&#38598;&#20013;&#22312;&#19968;&#22825;&#25110;&#20960;&#22825;&#65288;&#35692;&#22914;&#21018;&#21018;&#38381;&#24149;&#30340;&#27721;&#22478;&#22885;&#36816;&#20250;&#65289;&#65292;&#37027;&#26679;&#25105;&#20250;&#25226;&#20854;&#20182;&#35201;&#32039;&#30340;&#20107;&#37117;&#32829;&#35823;&#25481;&#12290;<BR>&#20854;&#23454;&#25105;&#26159;&#31532;&#20108;&#21916;&#27426;&#36275;&#29699;&#65292;&#31532;&#19977;&#21916;&#27426;&#25991;&#23398;&#65292;&#31532;&#19968;&#21916;&#27426;&#30000;&#24452;&#12290;&#25105;&#33021;&#35828;&#20986;&#25152;&#26377;&#30000;&#24452;&#39033;&#30446;&#30340;&#19990;&#30028;&#32426;&#24405;&#26159;&#22810;&#23569;&#65292;&#26159;&#30001;&#35841;&#20445;&#25345;&#30340;&#65292;&#20445;&#25345;&#30340;&#26102;&#38388;&#38271;&#36824;&#26159;&#30701;&#12290;&#35692;&#22914;&#35828;&#30007;&#23376;&#36339;&#36828;&#32426;&#24405;&#26159;&#30001;&#27604;&#33945;&#20445;&#25345;&#30340;&#65292;20&#24180;&#20102;&#36824;&#27809;&#26377;&#20154;&#33021;&#30772;&#65292;&#19981;&#36807;&#36825;&#20107;&#19981;&#22823;&#20844;&#24179;&#65292;&#27604;&#33945;&#26159;&#22312;&#22320;&#22788;&#39640;&#21407;&#30340;&#22696;&#35199;&#21733;&#22478;&#36339;&#20986;&#36825;&#20843;&#31859;&#20061;&#38646;&#30340;&#65292;&#32780;&#21016;&#26131;&#26031;&#22312;&#24179;&#21407;&#36339;&#20986;&#30340;&#20843;&#31859;&#19971;&#20108;&#20107;&#23454;&#19978;&#27604;&#21069;&#32773;&#36824;&#35201;&#20255;&#22823;&#65292;&#20294;&#21364;&#19981;&#33021;&#31639;&#19990;&#30028;&#32426;&#24405;&#12290;&#36825;&#20123;&#32426;&#24405;&#26159;&#25105;&#39034;&#20415;&#35760;&#20303;&#30340;&#65292;&#30000;&#24452;&#36816;&#21160;&#30340;&#39749;&#21147;&#19981;&#22312;&#20110;&#35760;&#24405;&#65292;&#20154;&#21453;&#27491;&#26159;&#24178;&#19981;&#36807;&#19978;&#24093;&#65307;&#20294;&#20154;&#30340;&#21147;&#37327;&#12289;&#24847;&#24535;&#21644;&#20248;&#32654;&#21364;&#33021;&#20174;&#37027;&#22868;&#36305;&#19982;&#36339;&#36291;&#20013;&#24471;&#20197;&#20805;&#20998;&#23637;&#29616;&#65292;&#36825;&#25165;&#26159;&#23427;&#30340;&#39749;&#21147;&#25152;&#22312;&#65292;&#23427;&#27604;&#20219;&#20309;&#33310;&#36424;&#37117;&#22909;&#30475;&#65292;&#20219;&#20309;&#33310;&#36424;&#36319;&#23427;&#27604;&#36215;&#26469;&#37117;&#26174;&#24471;&#30699;&#25545;&#36896;&#20316;&#29978;&#33267;&#25925;&#24324;&#29572;&#34394;&#12290;&#20063;&#35768;&#26159;&#25105;&#35265;&#36807;&#30340;&#33310;&#36424;&#22826;&#23569;&#20102;&#12290;&#32780;&#20320;&#30475;&#21016;&#26131;&#26031;&#25110;&#32773;&#25705;&#35199;&#36305;&#36215;&#26469;&#65292;&#20320;&#20250;&#35273;&#24471;&#20182;&#20204;&#26159;&#20174;&#20154;&#30340;&#21407;&#22987;&#20013;&#36305;&#26469;&#65292;&#36305;&#21521;&#26080;&#20241;&#27490;&#30340;&#20154;&#30340;&#26410;&#26469;&#65292;&#20840;&#36523;&#22914;&#39118;&#20284;&#27700;&#33324;&#28378;&#21160;&#30340;&#32908;&#32932;&#23601;&#26159;&#26368;&#33258;&#28982;&#30340;&#33310;&#36424;&#21644;&#26368;&#33258;&#30001;&#30340;&#27468;&#12290;<BR>&#25105;&#26368;&#21916;&#27426;&#24182;&#19988;&#32673;&#24917;&#30340;&#20154;&#23601;&#26159;&#21016;&#26131;&#26031;&#12290;&#20182;&#36523;&#39640;&#19968;&#31859;&#20843;&#20843;&#65292;&#32937;&#23485;&#33151;&#38271;&#65292;&#20687;&#19968;&#22836;&#40657;&#33394;&#30340;&#29454;&#35961;&#65292;&#38543;&#20415;&#19968;&#36305;&#23601;&#26159;&#21313;&#31186;&#20197;&#20869;&#65292;&#38543;&#20415;&#19968;&#36339;&#23601;&#22312;&#20843;&#31859;&#24320;&#22806;&#65292;&#32780;&#19988;&#22312;&#26368;&#37325;&#35201;&#30340;&#27604;&#36187;&#20013;&#20182;&#30340;&#21160;&#20316;&#20063;&#26159;&#37027;&#20040;&#33298;&#23637;&#12289;&#36731;&#25463;&#12289;&#23500;&#20110;&#38901;&#24459;&#65292;&#32477;&#19981;&#20687;&#27969;&#34892;&#27468;&#26143;&#20204;&#30340;&#21809;&#27468;&#65292;&#21809;&#21040;&#26368;&#21518;&#24635;&#35753;&#20154;&#24576;&#30097;&#36825;&#21040;&#24213;&#26159;&#35201;&#24178;&#20160;&#20040;&#12290;&#19981;&#24597;&#35835;&#32773;&#35832;&#21531;&#31505;&#35805;&#65292;&#25105;&#24120;&#26263;&#33258;&#31048;&#31095;&#19978;&#33485;&#65292;&#20551;&#33509;&#20154;&#30495;&#33021;&#26377;&#26469;&#19990;&#65292;&#25105;&#19981;&#35201;&#27714;&#21035;&#30340;&#65292;&#21482;&#35201;&#27714;&#26377;&#21016;&#26131;&#26031;&#37027;&#26679;&#19968;&#21103;&#36523;&#20307;&#23601;&#22909;&#12290;&#25105;&#36824;&#35774;&#24819;&#65292;&#37027;&#26102;&#30340;&#20154;&#21448;&#20250;&#26222;&#36941;&#27604;&#29616;&#22312;&#39640;&#20102;&#65292;&#22240;&#27492;&#25105;&#33267;&#23569;&#35201;&#26377;&#19968;&#31859;&#20061;&#20197;&#19978;&#30340;&#36523;&#26448;&#65307;&#37027;&#26102;&#30340;&#30334;&#31859;&#36895;&#24230;&#20063;&#20250;&#26222;&#36941;&#27604;&#29616;&#22312;&#24555;&#65292;&#25152;&#20197;&#25105;&#19981;&#33021;&#21482;&#36305;&#20061;&#31186;&#20061;&#20960;&#12290;&#20316;&#23567;&#35828;&#30340;&#20154;&#22810;&#26159;&#30333;&#26085;&#26790;&#24739;&#32773;&#12290;&#22909;&#22312;&#36825;&#30333;&#26085;&#26790;&#24182;&#19981;&#20196;&#25105;&#27822;&#20007;&#65292;&#25105;&#26159;&#22240;&#20026;&#29616;&#23454;&#30340;&#36825;&#20010;&#21490;&#38081;&#29983;&#22826;&#20196;&#20154;&#27822;&#20007;&#65292;&#25165;&#24819;&#20986;&#36825;&#27861;&#23376;&#26469;&#32473;&#20182;&#23485;&#24944;&#19982;&#21521;&#24448;&#12290;&#25105;&#23545;&#21016;&#26131;&#26031;&#30340;&#21916;&#29233;&#21644;&#23815;&#25308;&#19982;&#26085;&#20465;&#22686;&#12290;&#30456;&#20449;&#20182;&#26159;&#19990;&#30028;&#19978;&#26368;&#24184;&#31119;&#30340;&#20154;&#12290;&#25105;&#24819;&#33509;&#26159;&#26377;&#20160;&#20040;&#21150;&#27861;&#33021;&#20351;&#25105;&#21464;&#25104;&#20182;&#65292;&#25105;&#32943;&#23450;&#19981;&#24796;&#19968;&#20999;&#20195;&#20215;&#65307;&#22914;&#26524;&#25105;&#26469;&#19990;&#33021;&#26377;&#37027;&#26679;&#19968;&#20010;&#20581;&#32654;&#30340;&#36527;&#20307;&#65292;&#20170;&#22825;&#36825;&#19968;&#36523;&#27531;&#30149;&#30340;&#25240;&#30952;&#20063;&#23601;&#24471;&#20102;&#36275;&#22815;&#30340;&#25253;&#20607;&#12290;<BR>&#22885;&#36816;&#20250;&#19978;&#65292;&#32422;&#32752;&#36874;&#25112;&#32988;&#21016;&#26131;&#26031;&#30340;&#37027;&#20010;&#20013;&#21320;&#25105;&#38590;&#36807;&#26497;&#20102;&#65292;&#24515;&#37324;&#21035;&#21035;&#25197;&#25197;&#21035;&#21035;&#25197;&#25197;&#30340;&#19968;&#30452;&#21040;&#26202;&#19978;&#65292;&#22812;&#37324;&#20063;&#27809;&#30561;&#22909;&#35273;&#12290;&#30524;&#21069;&#32769;&#32763;&#33150;&#30528;&#20013;&#21320;&#30340;&#22330;&#38754;&#65306;&#25152;&#26377;&#30340;&#20154;&#37117;&#22312;&#21521;&#32422;&#32752;&#36874;&#27426;&#21628;&#65292;&#25152;&#26377;&#30340;&#26071;&#24092;&#19982;&#40092;&#33457;&#37117;&#21521;&#32422;&#32752;&#36874;&#25381;&#33310;&#65292;&#28010;&#28526;&#33324;&#30340;&#35760;&#32773;&#20204;&#31751;&#25317;&#30528;&#32422;&#32752;&#36874;&#36208;&#20986;&#27604;&#36187;&#22330;&#65292;&#32780;&#21016;&#26131;&#26031;&#34987;&#20919;&#33853;&#22312;&#19968;&#26049;&#12290;&#21016;&#26131;&#26031;&#24403;&#26102;&#37027;&#33579;&#28982;&#33509;&#22833;&#30340;&#30446;&#20809;&#23601;&#20687;&#20010;&#21487;&#24604;&#30340;&#23401;&#23376;&#65292;&#35753;&#25105;&#19968;&#38453;&#38453;&#30340;&#24515;&#30140;&#12290;&#19968;&#36830;&#20960;&#22825;&#25105;&#37117;&#38391;&#38391;&#19981;&#20048;&#65292;&#24635;&#24819;&#30528;&#21016;&#26131;&#26031;&#27492;&#21051;&#20250;&#24590;&#26679;&#30171;&#33510;&#65307;&#19981;&#24895;&#24847;&#20877;&#30475;&#30005;&#35270;&#37324;&#37325;&#25773;&#37027;&#20010;&#20013;&#21320;&#30340;&#27604;&#36187;&#65292;&#19981;&#24895;&#24847;&#21548;&#21035;&#20154;&#35848;&#35770;&#36825;&#20214;&#20107;&#65292;&#29978;&#33267;&#26367;&#21016;&#26131;&#26031;&#23241;&#22930;&#30528;&#32422;&#32752;&#36874;&#65292;&#22312;&#24515;&#37324;&#25214;&#24456;&#22810;&#29702;&#30001;&#21521;&#33258;&#24049;&#35828;&#26126;&#36824;&#26159;&#21016;&#26131;&#26031;&#26368;&#26834;&#65307;&#33258;&#28982;&#36825;&#20840;&#26080;&#27982;&#20110;&#20107;&#65292;&#25105;&#31455;&#20284;&#27604;&#21016;&#26131;&#26031;&#36824;&#36133;&#24471;&#24808;&#65292;&#36824;&#36855;&#22833;&#24471;&#28145;&#37325;&#12290;&#36825;&#23682;&#19981;&#26159;&#24618;&#20107;&#20040;&#65311;&#22312;&#22806;&#20154;&#30475;&#26469;&#36825;&#23682;&#19981;&#26159;&#31934;&#31070;&#30149;&#20040;&#65311;&#25105;&#24930;&#24930;&#21435;&#24819;&#20854;&#20013;&#30340;&#21407;&#22240;&#12290;&#26159;&#22240;&#20026;&#19968;&#20010;&#32654;&#30340;&#20598;&#20687;&#34987;&#25171;&#30772;&#20102;&#20040;&#65311;&#22914;&#26524;&#20165;&#20165;&#26159;&#36825;&#26679;&#65292;&#25105;&#23436;&#20840;&#21487;&#20197;&#24779;&#24796;&#19968;&#38453;&#20877;&#21435;&#31446;&#31435;&#36215;&#32422;&#32752;&#36874;&#22043;&#65292;&#32422;&#32752;&#36874;&#30340;&#38596;&#23039;&#24182;&#19981;&#27604;&#21016;&#26131;&#26031;&#36874;&#33394;&#12290;&#26159;&#22240;&#20026;&#25105;&#36825;&#20154;&#22826;&#24651;&#26087;&#65292;&#39592;&#23376;&#37324;&#22826;&#20445;&#23432;&#21527;&#65311;&#21487;&#26159;&#25105;&#38750;&#24120;&#26126;&#30333;&#65292;&#21518;&#26469;&#32773;&#23621;&#19978;&#26159;&#26368;&#24212;&#35813;&#24198;&#31069;&#30340;&#20107;&#12290;&#25110;&#32773;&#26159;&#21016;&#26131;&#26031;&#27809;&#36305;&#22909;&#35753;&#25105;&#36951;&#25022;&#65311;&#21487;&#26159;&#20061;&#31186;&#20061;&#20108;&#26159;&#20182;&#26368;&#22909;&#30340;&#25104;&#32489;&#12290;&#21040;&#24213;&#20026;&#20160;&#20040;&#21602;&#65311;&#26368;&#21518;&#25105;&#30693;&#36947;&#20102;&#65306;&#25105;&#30475;&#35265;&#20102;&#25152;&#35859;&#8220;&#26368;&#24184;&#31119;&#30340;&#20154;&#8221;&#30340;&#19981;&#24184;&#65292;&#21016;&#26131;&#26031;&#37027;&#33579;&#28982;&#30340;&#30446;&#20809;&#20351;&#25105;&#30340;&#8220;&#26368;&#24184;&#31119;&#8221;&#30340;&#23450;&#20041;&#21160;&#25671;&#20102;&#32487;&#32780;&#31881;&#30862;&#20102;&#12290;&#19978;&#24093;&#20174;&#26469;&#19981;&#23545;&#20219;&#20309;&#20154;&#26045;&#33293;&#8220;&#26368;&#24184;&#31119;&#8221;&#36825;&#19977;&#20010;&#23383;&#65292;&#20182;&#22312;&#25152;&#26377;&#20154;&#30340;&#27442;&#26395;&#21069;&#38754;&#35774;&#19979;&#27704;&#24658;&#30340;&#36317;&#31163;&#65292;&#20844;&#24179;&#22320;&#32473;&#27599;&#19968;&#20010;&#20154;&#20197;&#23616;&#38480;&#12290;&#22914;&#26524;&#19981;&#33021;&#22312;&#36229;&#36234;&#33258;&#25105;&#23616;&#38480;&#30340;&#26080;&#23613;&#36335;&#36884;&#19978;&#21435;&#29702;&#35299;&#24184;&#31119;&#65292;&#37027;&#20040;&#21490;&#38081;&#29983;&#30340;&#19981;&#33021;&#36305;&#19982;&#21016;&#26131;&#26031;&#30340;&#19981;&#33021;&#36305;&#24471;&#26356;&#24555;&#23601;&#23436;&#20840;&#31561;&#21516;&#65292;&#37117;&#26159;&#27822;&#20007;&#19982;&#30171;&#33510;&#30340;&#26681;&#28304;&#12290;&#20551;&#33509;&#21016;&#26131;&#26031;&#19981;&#33021;&#25026;&#24471;&#36825;&#20123;&#20107;&#65292;&#25105;&#30456;&#20449;&#65292;&#22312;&#21069;&#36848;&#37027;&#20010;&#20013;&#21320;&#65292;&#20182;&#19968;&#23450;&#26159;&#19990;&#30028;&#19978;&#26368;&#19981;&#24184;&#30340;&#20154;&#12290;<BR>&#22312;&#30334;&#31859;&#20915;&#36187;&#21518;&#30340;&#31532;&#20108;&#22825;&#65292;&#21016;&#26131;&#26031;&#22312;&#36339;&#36828;&#27604;&#36187;&#20013;&#36339;&#20986;&#20102;&#20843;&#31859;&#19971;&#20108;&#65292;&#20182;&#26159;&#20010;&#22909;&#26679;&#30340;&#12290;&#30475;&#26469;&#20182;&#25026;&#65292;&#20182;&#30693;&#36947;&#22885;&#26519;&#21305;&#26031;&#23665;&#19978;&#30340;&#31070;&#28779;&#20026;&#20309;&#32780;&#29123;&#28903;&#65292;&#37027;&#19981;&#26159;&#20026;&#20102;&#19968;&#20010;&#20154;&#25226;&#21478;&#19968;&#20010;&#20154;&#25112;&#36133;&#65292;&#32780;&#26159;&#20026;&#20102;&#26377;&#26426;&#20250;&#21521;&#35832;&#31070;&#28843;&#32768;&#20154;&#31867;&#30340;&#19981;&#23624;&#65292;&#21629;&#23450;&#30340;&#23616;&#38480;&#23613;&#21487;&#27704;&#22312;&#65292;&#19981;&#23624;&#30340;&#25361;&#25112;&#21364;&#19981;&#21487;&#39035;&#33278;&#25110;&#32570;&#12290;&#25105;&#19981;&#25954;&#35828;&#21016;&#26131;&#26031;&#23601;&#26159;&#36825;&#26679;&#65292;&#20294;&#25105;&#24076;&#26395;&#21016;&#26131;&#26031;&#26159;&#36825;&#26679;&#65292;&#25105;&#19968;&#24448;&#24773;&#28145;&#22320;&#21916;&#29233;&#24182;&#23815;&#25308;&#36825;&#26679;&#19968;&#20010;&#21016;&#26131;&#26031;&#12290;<BR>&#36825;&#26679;&#65292;&#25105;&#30340;&#30333;&#26085;&#26790;&#23601;&#38656;&#35201;&#37325;&#26032;&#35774;&#35745;&#19968;&#30058;&#20102;&#12290;&#33267;&#23569;&#25105;&#19981;&#20877;&#24895;&#24847;&#29992;&#25105;&#39046;&#24735;&#21040;&#30340;&#36825;&#19968;&#20999;&#65292;&#20165;&#20165;&#21435;&#25442;&#19968;&#20010;&#20581;&#32654;&#30340;&#36527;&#20307;&#65292;&#21435;&#25442;&#19968;&#31859;&#20061;&#20197;&#19978;&#30340;&#36523;&#39640;&#21644;&#20061;&#31186;&#19971;&#20061;&#20035;&#33267;&#20061;&#31186;&#20845;&#20061;&#30340;&#36895;&#24230;&#65292;&#21407;&#22240;&#24456;&#31616;&#21333;&#65292;&#25105;&#19981;&#24819;&#22312;&#26469;&#19990;&#30340;&#26576;&#19968;&#20010;&#20013;&#21320;&#25104;&#20026;&#26368;&#19981;&#24184;&#30340;&#20154;&#65307;&#21363;&#20351;&#20154;&#21487;&#20197;&#36305;&#20986;&#20061;&#31186;&#20116;&#20061;&#65292;&#20063;&#20173;&#28982;&#24847;&#21619;&#30528;&#23616;&#38480;&#12290;&#25105;&#24076;&#26395;&#26082;&#26377;&#19968;&#20010;&#20581;&#32654;&#30340;&#36527;&#20307;&#21448;&#26377;&#19968;&#20010;&#20102;&#24735;&#20102;&#20154;&#29983;&#24847;&#20041;&#30340;&#28789;&#39746;&#65292;&#25105;&#24076;&#26395;&#20108;&#32773;&#20860;&#24471;&#12290;&#20294;&#26159;&#65292;&#21069;&#32773;&#21487;&#20197;&#31048;&#26395;&#19978;&#24093;&#30340;&#24681;&#36176;&#65292;&#21518;&#32773;&#21364;&#24517;&#39035;&#22312;&#21315;&#38590;&#19975;&#33510;&#20013;&#38752;&#33258;&#24049;&#21435;&#33719;&#21462;&#12290;&#25105;&#30340;&#30333;&#26085;&#26790;&#21040;&#24213;&#35813;&#24590;&#26679;&#35774;&#35745;&#21602;?&#21315;&#19975;&#19981;&#35201;&#35828;&#65292;&#20504;&#33509;&#20108;&#32773;&#19981;&#21487;&#20860;&#24471;&#20320;&#35201;&#21738;&#19968;&#20010;?&#19981;&#35201;&#36825;&#26679;&#35828;&#65292;&#22240;&#20026;&#20154;&#27963;&#30528;&#24517;&#35201;&#26377;&#19968;&#20010;&#26368;&#32654;&#30340;&#26790;&#24819;&#12290;<BR>&#21518;&#26469;&#30693;&#36947;&#65292;&#32422;&#32752;&#36874;&#36305;&#20986;&#20102;&#20061;&#31186;&#19971;&#20061;&#26159;&#22240;&#20026;&#26381;&#29992;&#20102;&#20852;&#22859;&#21058;&#12290;&#23545;&#27492;&#25105;&#20204;&#35813;&#35828;&#20160;&#20040;&#21602;&#65311;&#25105;&#22312;&#25253;&#32440;&#19978;&#35265;&#20102;&#36825;&#26679;&#19968;&#20010;&#28040;&#24687;&#65292;&#20182;&#30340;&#29273;&#20080;&#21152;&#25925;&#20065;&#30340;&#20154;&#20204;&#35828;&#65292;&#8220;&#32422;&#32752;&#36874;&#20160;&#20040;&#26102;&#20505;&#24895;&#24847;&#22238;&#26469;&#65292;&#25105;&#20204;&#37117;&#20250;&#27426;&#36814;&#20182;&#65292;&#19981;&#31649;&#20182;&#20570;&#38169;&#20102;&#20160;&#20040;&#20107;&#65292;&#20182;&#37117;&#26159;&#29273;&#20080;&#21152;&#30340;&#20799;&#23376;&#12290;&#8221;&#36825;&#20960;&#21477;&#27963;&#35753;&#25105;&#24863;&#21160;&#33267;&#28145;&#12290;&#38590;&#36947;&#25105;&#20204;&#19981;&#35813;&#23545;&#28789;&#39746;&#26377;&#20102;&#27531;&#30142;&#30340;&#20154;&#65292;&#27604;&#23545;&#32930;&#20307;&#26377;&#20102;&#27531;&#30142;&#30340;&#20154;&#65292;&#32473;&#20104;&#26356;&#22810;&#30340;&#21516;&#24773;&#21644;&#29233;&#21527;&#65311;<BR>&#8212;&#8212;&#20889;&#20110;1988&#24180;&#27721;&#22478;&#22885;&#36816;&#20250;&#20043;&#21518;