&nbsp;</P>
<P>&#21917;&#37202;<BR>&#36158;&#24179;&#20985;<BR>&#25105;&#22312;&#22478;&#37324;&#24037;&#20316;&#21518;&#65292;&#29238;&#20146;&#20415;&#27809;&#26377;&#26469;&#36807;&#65292;&#20182;&#20174;&#23398;&#26657;&#36864;&#20241;&#22312;&#23478;&#65292;&#19968;&#30452;&#29031;&#31649;&#30528;&#25105;&#30340;&#23567;&#22899;&#20799;&#12290;&#20174;&#26469;&#25105;&#30340;&#20316;&#21697;&#27809;&#26377;&#32473;&#20182;&#23492;&#36807;&#65292;&#23016;&#21069;&#24180;&#26469;&#65292;&#38382;&#25105;&#26159;&#19981;&#26159;&#20889;&#36807;&#19968;&#20010;&#20013;&#31687;&#65292;&#35828;&#29238;&#20146;&#21548;&#21035;&#20154;&#35828;&#36807;&#65292;&#26366;&#21435;&#21439;&#19978;&#20960;&#20010;&#20070;&#24215;&#12289;&#37038;&#23616;&#36305;&#20102;&#21322;&#22825;&#21435;&#20080;&#65292;&#20294;&#27809;&#26377;&#20080;&#21040;&#12290;&#25105;&#21548;&#20102;&#24456;&#20260;&#24863;&#65292;&#20197;&#21518;&#20889;&#20102;&#19996;&#35199;&#65292;&#23601;&#23492;&#20182;&#19968;&#20221;&#65292;&#20182;&#27599;&#27599;&#21448;&#23492;&#36824;&#32473;&#25105;&#65292;&#19978;&#36793;&#29992;&#31508;&#25209;&#20102;&#23494;&#23494;&#40635;&#40635;&#30340;&#23383;&#12290;&#32473;&#25105;&#30340;&#20449;&#19978;&#35828;&#65292;&#20182;&#24456;&#24819;&#26469;&#19968;&#36255;&#65292;&#22240;&#20026;&#23567;&#22899;&#20799;&#24050;&#32463;&#28385;&#22320;&#36305;&#20102;&#65292;&#23475;&#24597;&#31163;&#25105;&#20204;&#22826;&#20037;&#65292;&#23558;&#26469;&#20250;&#29983;&#30095;&#30340;&#12290;&#20294;&#26159;&#65292;&#19968;&#24180;&#36807;&#21435;&#20102;&#65292;&#20182;&#21364;&#26410;&#26469;&#65292;&#21482;&#26159;&#27599;&#19968;&#26376;&#23492;&#19968;&#24352;&#23567;&#22899;&#20799;&#30340;&#29031;&#29255;&#65292;&#21486;&#21659;&#22909;&#22909;&#20889;&#20316;&#65292;&#35828;&#65306;&#8220;&#20320;&#27491;&#26159;&#24178;&#20107;&#30340;&#26102;&#20505;&#65292;&#23601;&#21162;&#21147;&#24178;&#21543;&#65292;&#20892;&#27665;&#25196;&#22330;&#36225;&#39118;&#20063;&#35201;&#22810;&#25196;&#20960;&#38184;&#21602;&#65281;&#20294;&#21548;&#35828;&#20320;&#21917;&#37202;&#21385;&#23475;&#65292;&#36825;&#27611;&#30149;&#35201;&#19981;&#24471;&#65292;&#25105;&#30693;&#36947;&#36825;&#20840;&#26159;&#25105;&#27809;&#32473;&#20320;&#26641;&#20010;&#22909;&#26679;&#23376;&#65292;&#25105;&#29616;&#22312;&#20063;&#19981;&#21917;&#37202;&#20102;&#12290;&#8221;&#25509;&#21040;&#20449;&#65292;&#25105;&#21313;&#20998;&#32670;&#24871;&#65292;&#20415;&#21457;&#35475;&#20877;&#20063;&#19981;&#21435;&#21917;&#37202;&#65292;&#22238;&#20449;&#35753;&#20182;&#21644;&#23567;&#22899;&#20799;&#19968;&#23450;&#26469;&#22478;&#37324;&#20303;&#65292;&#22909;&#22909;&#23389;&#39034;&#20182;&#32769;&#20154;&#23478;&#19968;&#20123;&#26085;&#23376;&#12290;<BR>&#20294;&#26159;&#65292;&#27809;&#36807;&#22810;&#20037;&#65292;&#25105;&#24825;&#20986;&#19968;&#20123;&#20107;&#26469;&#65292;&#25105;&#30340;&#20316;&#21697;&#22312;&#25253;&#21002;&#19978;&#24341;&#36215;&#20102;&#20105;&#35770;&#12290;&#20105;&#35770;&#26412;&#26159;&#27491;&#24120;&#30340;&#20107;&#65292;&#22797;&#26434;&#30340;&#31038;&#20250;&#19978;&#21364;&#26377;&#20102;&#19981;&#27491;&#24120;&#30340;&#30475;&#27861;&#65292;&#38543;&#21363;&#21457;&#23637;&#21040;&#20316;&#21697;&#20043;&#22806;&#30340;&#19968;&#20123;&#38393;&#21700;&#21700;&#30340;&#20160;&#20040;&#39118;&#22768;&#38632;&#22768;&#37117;&#26377;&#12290;&#25105;&#24456;&#33510;&#24700;&#65292;&#20063;&#26356;&#32966;&#24623;&#65292;&#20687;&#20065;&#19979;&#20154;&#25285;&#20102;&#40481;&#34507;&#36827;&#22478;&#65292;&#20154;&#31389;&#37324;&#21069;&#38450;&#21518;&#25377;&#65292;&#24799;&#24656;&#34987;&#25758;&#32763;&#20102;&#25285;&#23376;&#12290;&#33579;&#28982;&#20013;&#65292;&#20415;&#35273;&#24471;&#19981;&#35813;&#35753;&#29238;&#20146;&#26469;&#65292;&#20294;&#26159;&#65292;&#36824;&#26410;&#31561;&#25105;&#20877;&#22238;&#20449;&#65292;&#22312;&#19968;&#20010;&#38632;&#22825;&#20182;&#21364;&#25265;&#30528;&#23401;&#23376;&#25645;&#36710;&#26469;&#20102;&#12290;<BR>&#32769;&#20154;&#26174;&#24471;&#24456;&#30246;&#65292;&#37027;&#21452;&#26366;&#24739;&#36807;&#30333;&#20869;&#38556;&#30340;&#30524;&#30555;&#65292;&#36234;&#21457;&#27604;&#20808;&#21069;&#28382;&#21574;&#12290;&#19968;&#35265;&#38754;&#65292;&#25105;&#26377;&#28857;&#24908;&#24656;&#65292;&#20182;&#30475;&#20102;&#30475;&#25105;&#65292;&#23601;&#25918;&#19979;&#23567;&#22899;&#20799;&#65292;&#25351;&#30528;&#25105;&#35753;&#21483;&#29240;&#29240;&#12290;&#23567;&#22899;&#20799;&#26012;&#22836;&#30475;&#25105;&#65292;&#24623;&#24623;&#22320;&#21018;&#36208;&#21040;&#25105;&#38754;&#21069;&#65292;&#31361;&#28982;&#36716;&#36523;&#21448;&#25169;&#21040;&#29238;&#20146;&#30340;&#24576;&#37324;&#65292;&#29238;&#20146;&#23601;&#31505;&#20102;&#65292;&#35828;&#65306;&#8220;&#20320;&#30631;&#30631;&#65292;&#22905;&#30495;&#29983;&#30095;&#20102;&#65292;&#25105;&#33021;&#19981;&#26469;&#21527;&#65311;&#8221;<BR>&#29238;&#20146;&#20303;&#19979;&#20102;&#65292;&#25105;&#20204;&#30561;&#22312;&#35199;&#36793;&#25151;&#23376;&#65292;&#20182;&#30561;&#22312;&#19996;&#36793;&#25151;&#23376;&#12290;&#23567;&#22899;&#20799;&#24930;&#24930;&#21644;&#25105;&#20204;&#20146;&#28909;&#36215;&#26469;&#12290;&#20294;&#22812;&#37324;&#21364;&#36824;&#26159;&#35201;&#29238;&#20146;&#25602;&#30528;&#21435;&#30561;&#12290;&#25105;&#21486;&#21659;&#29233;&#20154;&#65292;&#25226;&#20160;&#20040;&#20063;&#19981;&#35201;&#21578;&#35785;&#29238;&#20146;&#65292;&#19968;&#19979;&#29677;&#22238;&#26469;&#65292;&#23601;&#31505;&#30528;&#21644;&#20182;&#35828;&#35805;&#65292;&#20182;&#20063;&#24456;&#39640;&#20852;&#65292;&#24635;&#26159;&#35828;&#30528;&#23567;&#22899;&#20799;&#30340;&#21487;&#29233;&#65292;&#36887;&#30528;&#23567;&#22899;&#20799;&#20570;&#22909;&#22810;&#26412;&#20107;&#32473;&#25105;&#20204;&#30475;&#12290;&#19968;&#21040;&#26202;&#19978;&#65292;&#23478;&#37324;&#26469;&#20154;&#24456;&#22810;&#65292;&#37117;&#26469;&#35848;&#31038;&#20250;&#19978;&#30340;&#39118;&#35328;&#39118;&#35821;&#65292;&#35848;&#25253;&#21002;&#19978;&#36830;&#32493;&#21457;&#34920;&#25209;&#35780;&#25105;&#30340;&#25991;&#31456;&#65292;&#25105;&#23601;&#20851;&#20102;&#35199;&#36793;&#38376;&#65292;&#35753;&#20182;&#20204;&#23567;&#22768;&#28857;&#65292;&#29238;&#20146;&#19968;&#36827;&#26469;&#65292;&#25105;&#20204;&#23601;&#20303;&#20102;&#21475;&#12290;&#21487;&#25105;&#24515;&#37324;&#27605;&#31455;&#26159;&#20081;&#30340;&#65292;&#34429;&#28982;&#24635;&#31505;&#30528;&#33080;&#21644;&#29238;&#20146;&#35828;&#35805;&#65292;&#23567;&#22899;&#20799;&#26377;&#20123;&#21557;&#38393;&#20102;&#65292;&#23601;&#24525;&#19981;&#20303;&#26021;&#36131;&#65292;&#21448;&#24120;&#24120;&#21160;&#25163;&#21435;&#25171;&#23617;&#32929;&#12290;&#36825;&#26102;&#20505;&#65292;&#29238;&#20146;&#23601;&#36807;&#26469;&#25265;&#20102;&#23401;&#23376;&#65292;&#35828;&#23401;&#23376;&#22826;&#23273;&#65292;&#24590;&#20040;&#33021;&#25171;&#65292;&#36234;&#25171;&#36234;&#20250;&#29983;&#20998;&#65292;&#21700;&#30528;&#21040;&#19996;&#36793;&#25151;&#23376;&#21435;&#20102;&#12290;&#25105;&#29420;&#33258;&#22352;&#19968;&#20250;&#20799;&#65292;&#35273;&#24471;&#33258;&#24049;&#19981;&#23545;&#65292;&#21448;&#19981;&#24819;&#32473;&#29238;&#20146;&#35299;&#37322;&#65292;&#20415;&#36807;&#21435;&#30475;&#20182;&#20204;&#12290;&#19968;&#25512;&#38376;&#65292;&#29238;&#20146;&#22312;&#37027;&#37324;&#24708;&#24708;&#27969;&#27882;&#65292;&#36214;&#24537;&#35013;&#30528;&#30524;&#33457;&#20102;&#65292;&#25545;&#20102;&#25545;&#65292;&#21644;&#25105;&#35828;&#35805;&#65292;&#25105;&#24515;&#37324;&#24840;&#21457;&#38590;&#21463;&#20102;&#12290;<BR>&#20174;&#27492;&#65292;&#25105;&#19979;&#29677;&#22238;&#26469;&#65292;&#29238;&#20146;&#23601;&#35753;&#25105;&#21644;&#23567;&#22899;&#20799;&#22810;&#29609;&#19968;&#29609;&#65292;&#35828;&#20877;&#36807;&#19968;&#20123;&#26085;&#23376;&#65292;&#20182;&#21644;&#23401;&#23376;&#23601;&#35813;&#22238;&#21435;&#20102;&#12290;&#20294;&#26159;&#65292;&#22812;&#37324;&#26469;&#30340;&#20154;&#24456;&#22810;&#65292;&#20154;&#19968;&#26469;&#65292;&#20182;&#23601;&#21448;&#25265;&#20102;&#23401;&#23376;&#21040;&#19996;&#36793;&#25151;&#23376;&#21435;&#20102;&#12290;&#36825;&#20010;&#26143;&#26399;&#22825;&#65292;&#19968;&#26089;&#36215;&#26469;&#65292;&#29238;&#20146;&#23601;&#20889;&#20102;&#19968;&#20010;&#26465;&#23376;&#36148;&#22312;&#38376;&#19978;&#65306;&#8220;&#20170;&#26085;&#20154;&#19981;&#22312;&#23478;&#8221;&#65292;&#35201;&#19968;&#23478;&#20154;&#21040;&#37066;&#22806;&#30340;&#30000;&#37326;&#37324;&#21435;&#36891;&#36891;&#12290;&#21040;&#20102;&#30000;&#37326;&#65292;&#20182;&#25289;&#30528;&#23567;&#22899;&#20799;&#36305;&#65292;&#35753;&#21483;&#25105;&#20204;&#29240;&#29240;&#65292;&#22920;&#22920;&#12290;&#21518;&#26469;&#65292;&#20182;&#35828;&#21435;&#32473;&#23401;&#23376;&#20080;&#20123;&#31958;&#26524;&#65292;&#23601;&#21040;&#36828;&#36828;&#30340;&#21830;&#24215;&#21435;&#20102;&#12290;&#22909;&#38271;&#30340;&#26102;&#20505;&#65292;&#20182;&#22238;&#26469;&#20102;&#65292;&#33136;&#37324;&#40723;&#22218;&#22218;&#30340;&#65292;&#20808;&#25487;&#20986;&#19968;&#21253;&#31958;&#26469;&#65292;&#32473;&#20102;&#23567;&#22899;&#20799;&#19968;&#25226;&#65292;&#21097;&#19979;&#30340;&#20132;&#32473;&#25105;&#29233;&#20154;&#65292;&#35753;&#22905;&#20204;&#21040;&#19968;&#36793;&#21435;&#29609;&#12290;&#21448;&#35753;&#25105;&#22352;&#19979;&#65292;&#22312;&#24576;&#37324;&#25487;&#30528;&#65292;&#26159;&#19968;&#29942;&#37202;&#65292;&#36824;&#26377;&#19968;&#21253;&#37233;&#32650;&#32905;&#12290;&#25105;&#24456;&#32435;&#38391;&#65306;&#29238;&#20146;&#26089;&#24050;&#19981;&#21917;&#37202;&#20102;&#65292;&#21448;&#21453;&#23545;&#25105;&#21917;&#37202;&#65292;&#29616;&#22312;&#21364;&#24590;&#20040;&#20080;&#20102;&#37202;&#26469;&#65311;&#20182;&#20351;&#21170;&#29992;&#29273;&#21551;&#24320;&#20102;&#29942;&#30422;&#65292;&#35828;&#65306;&#8220;&#24179;&#20799;&#65292;&#25105;&#20204;&#21917;&#20123;&#37202;&#21543;&#65292;&#25105;&#26377;&#35805;&#35201;&#32473;&#20320;&#35828;&#21602;&#12290;&#20320;&#19968;&#30452;&#22312;&#30610;&#30528;&#25105;&#65292;&#20294;&#25105;&#20160;&#20040;&#37117;&#30693;&#36947;&#20102;&#12290;&#25105;&#21407;&#26412;&#26159;&#19981;&#36825;&#20040;&#24555;&#26469;&#30340;&#65292;&#21487;&#25105;&#21548;&#20154;&#35828;&#20320;&#29359;&#20102;&#38169;&#35823;&#20102;&#65292;&#19981;&#30693;&#36947;&#21040;&#24213;&#26159;&#20160;&#20040;&#24773;&#20917;&#65292;&#24597;&#20320;&#27809;&#26377;&#32463;&#36807;&#20107;&#65292;&#25165;&#26469;&#30475;&#30475;&#20320;&#12290;&#25253;&#32440;&#19978;&#30340;&#25991;&#31456;&#65292;&#25105;&#21069;&#22825;&#22312;&#34903;&#19978;&#30340;&#25253;&#26639;&#37324;&#30475;&#21040;&#20102;&#65292;&#25105;&#35273;&#24471;&#37027;&#27809;&#26377;&#22810;&#22823;&#30340;&#20107;&#12290;&#20320;&#22826;&#39034;&#21033;&#20102;&#65292;&#19981;&#26469;&#20960;&#27425;&#25387;&#25240;&#65292;&#20320;&#19981;&#20250;&#26377;&#22823;&#20986;&#24687;&#21602;&#65281;&#24403;&#28982;&#65292;&#27809;&#20107;&#21681;&#19981;&#23547;&#20107;&#65292;&#20986;&#20102;&#20107;&#20294;&#19981;&#35201;&#24597;&#20107;&#65292;&#21035;&#20154;&#24590;&#20040;&#35828;&#65292;&#20320;&#24515;&#37324;&#35201;&#26377;&#20010;&#20027;&#35265;&#12290;&#20154;&#29983;&#26159;&#19977;&#33410;&#22235;&#33410;&#36807;&#30340;&#65292;&#21738;&#33021;&#19968;&#30452;&#36208;&#24179;&#36335;&#65311;&#25630;&#20320;&#20204;&#36825;&#34892;&#20107;&#65292;&#20320;&#25165;&#36367;&#19978;&#27493;&#65292;&#20320;&#35201;&#23433;&#24515;&#24403;&#19968;&#29983;&#30340;&#20107;&#20799;&#24178;&#20102;&#65292;&#23601;&#19981;&#35201;&#34987;&#19968;&#26102;&#30340;&#24471;&#25152;&#36855;&#24785;&#65292;&#20063;&#19981;&#35201;&#34987;&#19968;&#26102;&#30340;&#22833;&#25152;&#36855;&#24792;&#12290;&#36825;&#23601;&#26159;&#25105;&#32473;&#20320;&#35828;&#30340;&#65292;&#20170;&#26085;&#21917;&#21917;&#37202;&#65292;&#25226;&#37027;&#20123;&#28902;&#38391;&#37117;&#35299;&#20102;&#21435;&#21543;&#12290;&#26469;&#65292;&#20320;&#21917;&#21917;&#65292;&#25105;&#20063;&#35201;&#21917;&#30340;&#12290;&#8221;<BR>&#20182;&#20808;&#21917;&#20102;&#19968;&#21475;&#65292;&#31435;&#21363;&#33080;&#33394;&#36890;&#32418;&#65292;&#30382;&#32905;&#25277;&#25616;&#30528;&#65292;&#32456;&#20110;&#21693;&#19979;&#20102;&#65292;&#22068;&#20415;&#24352;&#24320;&#24448;&#22806;&#21704;&#30528;&#27668;&#12290;&#37027;&#19981;&#33021;&#21917;&#37202;&#21364;&#30828;&#35201;&#21917;&#30340;&#34920;&#24773;&#65292;&#20351;&#25105;&#25163;&#39076;&#30528;&#25509;&#19981;&#20303;&#20182;&#36882;&#36807;&#26469;&#30340;&#37202;&#29942;&#65292;&#30524;&#27882;&#21047;&#21047;&#22320;&#27969;&#19979;&#26469;&#20102;&#12290;<BR>&#21917;&#20102;&#21322;&#29942;&#37202;&#65292;&#28982;&#21518;&#19968;&#23478;&#20154;&#22312;&#30000;&#37326;&#37324;&#23613;&#24773;&#22320;&#29609;&#30528;&#65292;&#19968;&#30452;&#21040;&#22825;&#40657;&#25165;&#22238;&#21435;&#12290;&#29238;&#20146;&#21448;&#20303;&#20102;&#20960;&#22825;&#65292;&#20182;&#24102;&#30528;&#23567;&#22899;&#20799;&#20415;&#22238;&#20065;&#19979;&#21435;&#20102;&#12290;&#20294;&#37027;&#21322;&#29942;&#37202;&#65292;&#25105;&#20877;&#27809;&#26377;&#21917;&#65292;&#25918;&#22312;&#20070;&#26700;&#19978;&#65292;&#24120;&#24120;&#30475;&#30528;&#23427;&#65292;&#20174;&#27492;&#20877;&#27809;&#26377;&#20102;&#20160;&#20040;&#28902;&#38391;&#65292;&#20063;&#27809;&#26377;&#20174;&#27492;&#27785;&#27814;&#19979;&#21435;&#12290;