&#25105;&#30340;&#32769;&#24072;<BR>&#25991; / &#36158;&#24179;&#20985;<BR>&#12288;&#12288;&#25105;&#30340;&#32769;&#24072;&#23385;&#28085;&#27850;&#65292;&#26159;&#26379;&#21451;&#30340;&#23401;&#23376;&#65292;&#20170;&#24180;&#19977;&#23681;&#21322;&#12290;&#20182;&#19981;&#28418;&#20142;&#65292;&#20063;&#23569;&#35328;&#35821;&#65292;&#24179;&#26102;&#19981;&#20934;&#29238;&#27597;&#26432;&#40481;&#21078;&#40060;&#65292;&#24456;&#26377;&#20123;&#33391;&#21892;&#65292;&#20294;&#23545;&#23478;&#37324;&#30340;&#25152;&#26377;&#26469;&#23458;&#21364;&#19981;&#30597;&#19981;&#30572;&#65292;&#34920;&#24773;&#26408;&#28982;&#65292;&#26174;&#24471;&#20658;&#24930;&#12290;&#24320;&#22987;&#25105;&#35265;&#20182;&#21482;&#36887;&#30528;&#21462;&#20048;&#65292;&#21040;&#21518;&#26469;&#20415;&#19981;&#25954;&#25918;&#32902;&#65292;&#35748;&#20102;&#20182;&#26159;&#32769;&#24072;&#12290;&#35768;&#22810;&#20154;&#37117;&#31505;&#25105;&#35748;&#19977;&#23681;&#21322;&#30340;&#23567;&#20799;&#20026;&#24072;&#65292;&#26159;&#25105;&#30127;&#20102;&#65292;&#25110;&#32781;&#30699;&#24773;&#12290;&#25105;&#35828;&#36825;&#23601;&#26159;&#20320;&#20204;&#30340;&#38169;&#35823;&#20102;&#65292;&#35841;&#35268;&#23450;&#32769;&#24072;&#21482;&#33021;&#26159;&#20197;&#23567;&#35748;&#22823;&#65311;&#23385;&#28085;&#27850;&#65281;&#23385;&#32769;&#24072;&#65292;&#20182;&#26159;&#35813;&#20570;&#25105;&#30340;&#32769;&#24072;&#30340;&#12290; <BR>&#12288;&#12288;&#24188;&#20799;&#22253;&#30340;&#38463;&#23016;&#39046;&#20102;&#23401;&#23376;&#20204;&#21435;&#37066;&#28216;&#65292;&#20182;&#20063;&#22312;&#20854;&#20013;&#12290;&#38463;&#23016;&#25688;&#20102;&#19968;&#25265;&#33457;&#20998;&#32473;&#22823;&#23478;&#65292;&#36718;&#21040;&#20182;&#65292;&#20182;&#19981;&#25509;&#65292;&#23567;&#30524;&#30555;&#32763;&#30528;&#30333;&#65292;&#40763;&#32764;&#19968;&#25159;&#19968;&#25159;&#30340;&#12290;&#38463;&#23016;&#38382;&#65306;&#20320;&#19981;&#35201;&#65311;&#20182;&#35828;&#65306;&#8220;&#33457;&#30140;&#19981;&#30140;&#65311;&#8221;&#23545;&#20110;&#32654;&#22909;&#30340;&#19996;&#35199;&#65292;&#22240;&#20026;&#32654;&#22909;&#65292;&#25105;&#20063;&#24120;&#24120;&#23601;&#19981;&#35273;&#24471;&#20102;&#23427;&#30340;&#32654;&#22909;&#65292;&#19981;&#29233;&#24796;&#65292;&#19981;&#20445;&#21355;&#65292;&#26377;&#26102;&#26159;&#35273;&#20986;&#20102;&#23427;&#30340;&#32654;&#22909;&#65292;&#22240;&#20026;&#33258;&#24049;&#27809;&#26377;&#65292;&#29983;&#23241;&#24680;&#65292;&#22810;&#35837;&#35876;&#65292;&#29978;&#33267;&#21442;&#19982;&#21152;&#23475;&#21644;&#25703;&#27531;&#12290;&#23385;&#28085;&#27850;&#21364;&#24904;&#24754;&#65292;&#35270;&#19968;&#20999;&#37117;&#26377;&#29983;&#21629;&#65292;&#37117;&#24212;&#23562;&#37325;&#21644;&#21644;&#24179;&#30456;&#22788;&#65292;&#20182;&#30495;&#35813;&#20570;&#25105;&#30340;&#32769;&#24072;&#12290; <BR>&#12288;&#12288;&#26202;&#19978;&#30475;&#30005;&#35270;&#65292;&#19971;&#28857;&#21069;&#20013;&#22830;&#30005;&#35270;&#21488;&#24320;&#22987;&#25773;&#25918;&#22269;&#27468;&#65292;&#20182;&#23601;&#35201;&#31449;&#22312;&#26885;&#20102;&#19978;&#65292;&#19981;&#31649;&#22312;&#24231;&#30340;&#26159;&#22823;&#20154;&#36824;&#26159;&#23567;&#23401;&#65292;&#26159;&#24778;&#35766;&#36824;&#26159;&#21988;&#31505;&#65292;&#30446;&#19981;&#26049;&#35270;&#65292;&#21452;&#25163;&#25171;&#36215;&#33410;&#25293;&#12290;&#25105;&#26159;&#27809;&#26377;&#36825;&#31181;&#22823;&#27668;&#27966;&#30340;&#65292;&#20026;&#20102;&#33258;&#24049;&#30340;&#36523;&#23478;&#24179;&#23433;&#21644;&#19968;&#28857;&#20107;&#19994;&#65292;&#26102;&#26102;&#23567;&#24515;&#65292;&#20107;&#20107;&#24623;&#22330;&#65292;&#25361;&#20102;&#40481;&#34507;&#25361;&#23376;&#36807;&#38393;&#24066;&#65292;&#19981;&#25954;&#25380;&#20154;&#65292;&#24799;&#24656;&#20154;&#25380;&#65292;&#24212;&#24525;&#30340;&#24525;&#20102;&#65292;&#19981;&#24212;&#24525;&#30340;&#20063;&#24525;&#20102;&#65292;&#26368;&#22810;&#21482;&#20889;&#8220;&#36716;&#27585;&#20026;&#32536;&#65292;&#40664;&#38647;&#27490;&#35876;&#8221;&#33258;&#24944;&#65292;&#32467;&#26524;&#22833;&#20102;&#35768;&#22810;&#24535;&#27668;&#65292;&#35823;&#20102;&#35768;&#22810;&#27491;&#20107;&#12290;&#23385;&#28085;&#27850;&#21364;&#26080;&#25152;&#30031;&#24807;&#65292;&#31455;&#25954;&#25351;&#25381;&#22269;&#27468;&#65292;&#20182;&#30495;&#35813;&#20570;&#25105;&#30340;&#32769;&#24072;&#12290; <BR>&#12288;&#12288;&#25105;&#22312;&#20182;&#23478;&#20070;&#20889;&#26465;&#24133;&#65292;&#35768;&#22810;&#20154;&#22260;&#30528;&#30475;&#65292;&#19968;&#29255;&#21483;&#22909;&#65292;&#20182;&#20063;&#25380;&#20102;&#36807;&#26469;&#65292;&#22836;&#27498;&#30528;&#65292;&#19968;&#25163;&#25487;&#32819;&#23630;&#12290;&#20182;&#29241;&#38382;&#65306;&#8220;&#20320;&#26469;&#30475;&#20160;&#20040;&#65311;&#8221;&#20182;&#35828;&#65306;&#8220;&#30475;&#20889;&#12290;&#8221;&#20877;&#38382;&#65306; &#8220;&#20889;&#30340;&#20160;&#20040;&#65311;&#8221;&#35828;&#65306;&#8220;&#23383;&#12290;&#8221;&#21448;&#38382;&#65306;&#8220;&#20160;&#20040;&#23383;&#65311;&#8221;&#35828;&#65306;&#8220;&#40657;&#23383;&#8221;&#12290;&#25105;&#30340;&#25991;&#31456;&#21644;&#20070;&#27861;&#26412;&#19981;&#39640;&#26126;&#65292;&#21364;&#21521;&#26469;&#26377;&#20154;&#24685;&#32500;&#65292;&#25105;&#20063;&#26159;&#24685;&#32500;&#36807;&#21035;&#20154;&#30340;&#65292;&#27604;&#22914;&#21548;&#21035;&#20154;&#35828;&#36807;&#26576;&#26576;&#30340;&#25991;&#31456;&#22909;&#65292;&#25343;&#26469;&#30475;&#20102;&#65292;&#24590;&#20040;&#20063;&#30475;&#19981;&#20986;&#22909;&#22312;&#21738;&#37324;&#65292;&#20294;&#25105;&#35201;&#22312;&#25991;&#22363;&#19978;&#28151;&#65292;&#21448;&#35201;&#35777;&#26126;&#25105;&#30340;&#37492;&#36175;&#27700;&#24179;&#65292;&#25110;&#32773;&#26576;&#26576;&#26159;&#26435;&#23041;&#65292;&#26159;&#33879;&#21517;&#30340;&#65292;&#25105;&#24471;&#34920;&#31034;&#35878;&#34394;&#21644;&#23562;&#25964;&#65292;&#25105;&#24471;&#38656;&#35201;&#25552;&#25300;&#21644;&#33719;&#22870;&#65292;&#25105;&#20063;&#23601;&#35828;&#65306;&#8220;&#22909;&#21568;&#65292;&#24403;&#28982;&#26159;&#22909;&#21568;&#65292;&#20320;&#30631;&#65292;&#20182;&#20889;&#30340;&#36825;&#24133;&#32852;&#65292;&#8216;&#215;&#215;&#215;&#215;&#215;&#215;&#215;&#65292;&#215;&#215;&#215;&#215;&#215;&#215;&#26149;&#8217;&#65292;&#22810;&#22909;&#65281;&#8221;&#23385;&#28085;&#27850;&#19981;&#31649;&#24418;&#21183;&#65292;&#19981;&#30631;&#33080;&#33394;&#65292;&#19981;&#26015;&#21477;&#37196;&#23383;&#65292;&#25296;&#24367;&#25273;&#35282;&#65292;&#30452;&#22868;&#20107;&#29289;&#26681;&#26412;&#65292;&#20182;&#30495;&#35813;&#20570;&#25105;&#30340;&#32769;&#24072;&#12290; <BR>&#12288;&#12288;&#34903;&#19978;&#20004;&#20154;&#20105;&#25191;&#65292;&#20808;&#26159;&#23545;&#39554;&#65292;&#20877;&#26159;&#25331;&#33050;&#65292;&#19968;&#20010;&#33080;&#19978;&#23601;&#27969;&#19979;&#34880;&#26469;&#65292;&#36930;&#25235;&#36215;&#20102;&#26049;&#36793;&#32905;&#24215;&#26696;&#19978;&#30340;&#30733;&#20992;&#65292;&#22260;&#35266;&#30340;&#20154;&#36720;&#28982;&#36208;&#25955;&#12290;&#20182;&#29241;&#29301;&#20182;&#27491;&#22909;&#32463;&#36807;&#65292;&#20182;&#20415;&#36305;&#36807;&#31435;&#20110;&#20004;&#20154;&#20043;&#38388;&#65292;&#22823;&#21898;&#65306;&#8220;&#19981;&#35768;&#25171;&#26550;&#65281;&#25171;&#26550;&#19981;&#26159;&#22909;&#23401;&#23376;&#65292;&#19981;&#35768;&#25171;&#20183;&#65281;&#8221;&#29616;&#22312;&#30340;&#20154;&#24456;&#28902;&#65292;&#20284;&#20046;&#21507;&#20102;&#28856;&#33647;&#65292;&#40481;&#27611;&#33948;&#30382;&#30340;&#20107;&#20063;&#35201;&#38393;&#20986;&#20010;&#27969;&#34880;&#20107;&#20214;&#65292;&#20294;&#34903;&#22836;&#19978;&#30340;&#26007;&#27572;&#21457;&#29983;&#20102;&#65292;&#21364;&#27809;&#26377;&#20960;&#20010;&#21069;&#21435;&#21046;&#27490;&#30340;&#12290;&#25105;&#20063;&#26159;&#65292;&#24597;&#20559;&#25252;&#20102;&#24369;&#32773;&#25384;&#24378;&#32773;&#30340;&#20992;&#23376;&#65292;&#24597;&#21435;&#21046;&#20239;&#24378;&#32773;&#65292;&#24369;&#32773;&#24708;&#28982;&#36929;&#21435;&#65292;&#35686;&#23519;&#26469;&#20102;&#33073;&#31163;&#19981;&#20102;&#24178;&#31995;&#65292;&#22810;&#19968;&#20107;&#19981;&#22914;&#23569;&#19968;&#20107;&#65292;&#36824;&#26159;&#19968;&#36208;&#20102;&#20043;&#65292;&#20107;&#21518;&#36830;&#20010;&#35777;&#26126;&#20063;&#19981;&#32943;&#20570;&#12290;&#23385;&#28085;&#27850;&#23433;&#21361;&#24230;&#22806;&#65292;&#22823;&#20041;&#20955;&#28982;&#65292;&#26377;&#24464;&#27946;&#21018;&#30340;&#33521;&#21191;&#31934;&#31070;&#65292;&#20182;&#30495;&#35813;&#20570;&#25105;&#30340;&#32769;&#24072;&#12290; <BR>&#12288;&#12288;&#26149;&#33410;&#37324;&#65292;&#26379;&#21451;&#24102;&#20102;&#20182;&#21435;&#19968;&#20010;&#21516;&#20107;&#23478;&#25308;&#24180;&#65292;&#22681;&#19978;&#26032;&#25346;&#20102;&#21360;&#26377;&#35199;&#26041;&#35832;&#31070;&#27833;&#30011;&#30340;&#24180;&#21382;&#65292;&#31070;&#26159;&#35064;&#30528;&#25110;&#21322;&#35064;&#30528;&#65292;&#26469;&#23458;&#27809;&#20154;&#26102;&#37117;&#27880;&#30446;&#20599;&#30475;&#65292;&#19968;&#26377;&#26049;&#20154;&#23601;&#33080;&#33394;&#20005;&#32899;&#12290;&#37027;&#21516;&#20107;&#20063;&#35273;&#24471;&#24180;&#21382;&#19981;&#22909;&#65292;&#29992;&#32418;&#32440;&#21098;&#20102;&#23567;&#34948;&#20799;&#36148;&#22312;&#37027;&#35064;&#20307;&#19978;&#65292;&#22823;&#23478;&#25165;&#21988;&#21988;&#21457;&#31505;&#36215;&#26469;&#65292;&#25925;&#24847;&#25351;&#30528;&#35064;&#30528;&#30340;&#33016;&#33071;&#38382;&#20182;&#65306;&#8220;&#36825;&#26159;&#20160;&#20040;&#65311;&#8221;&#20182;&#29609;&#21464;&#24418;&#37329;&#21018;&#65292;&#29609;&#24471;&#27491;&#36215;&#21170;&#65292;&#30475;&#20102;&#19968;&#19979;&#65292;&#35828;&#65306;&#8220;&#22920;&#22920;&#30340;&#22902;&#65281;&#8221;&#35828;&#32610;&#21448;&#24537;&#20182;&#30340;&#25805;&#20316;&#65292;&#30007;&#20154;&#20204;&#30475;&#24453;&#22899;&#20154;&#65292;&#35201;&#20040;&#35270;&#20026;&#31070;&#65292;&#35201;&#20040;&#35270;&#31070;&#26159;&#35064;&#32905;&#65292;&#36523;&#19978;&#20250;&#30162;&#30340;&#65292;&#21364;&#32477;&#21475;&#19981;&#24403;&#20247;&#35828;&#30772;&#65292;&#19981;&#35828;&#30772;&#32780;&#20877;&#19981;&#20250;&#24536;&#35760;&#65292;&#29420;&#22788;&#37324;&#20316;&#20102;&#38750;&#38750;&#20043;&#24819;&#12290;&#25105;&#30475;&#36825;&#24180;&#21382;&#26159;&#36825;&#26679;&#30340;&#24863;&#35273;&#65292;&#21435;&#24217;&#37324;&#25308;&#33769;&#33832;&#20063;&#35273;&#24471;&#33769;&#33832;&#32654;&#20029;&#65292;&#26377;&#36807;&#21333;&#30456;&#24605;&#65292;&#20063;&#26377;&#36807;&#37027;&#20010;&#8212;&#8212;&#25105;&#36824;&#26159;&#19981;&#25954;&#35828;&#8212;&#8212;&#19981;&#25954;&#35828;&#65292;&#21482;&#24819;&#21487;&#20197;&#26159;&#23436;&#20154;&#65292;&#26159;&#21531;&#23376;&#22307;&#20154;&#65292;&#35828;&#20102;&#23601;&#26159;&#20302;&#32423;&#36259;&#21619;&#65292;&#26159;&#27969;&#27667;&#65292;&#35813;&#21315;&#20992;&#19975;&#21072;&#12290;&#23385;&#28085;&#27850;&#27809;&#26377;&#19990;&#20439;&#65292;&#20182;&#19981;&#35748;&#20316;&#26159;&#31070;&#23601;&#25964;&#30031;&#65292;&#28903;&#39321;&#30933;&#22836;&#65292;&#20182;&#20063;&#19981;&#35748;&#20316;&#26159;&#35064;&#20307;&#23601;&#20135;&#29983;&#37034;&#24565;&#65292;&#20182;&#30475;&#20102;&#23601;&#30475;&#20316;&#26159;&#20154;&#30340;&#26576;&#19968;&#37096;&#20301;&#65292;&#26159;&#22920;&#22920;&#30340;&#26576;&#19968;&#37096;&#20301;&#65292;&#20182;&#35828;&#20102;&#20063;&#23601;&#23436;&#20102;&#65292;&#19981;&#34394;&#20266;&#19981;&#31350;&#31455;&#65292;&#19981;&#33258;&#27450;&#19981;&#27450;&#20154;&#65292;&#24179;&#24179;&#24120;&#24120;&#65292;&#22374;&#22374;&#28982;&#28982;&#65292;&#20182;&#30495;&#35813;&#20570;&#25105;&#30340;&#32769;&#24072;&#12290; <BR>&#25105;&#30340;&#32769;&#24072;&#35805;&#23569;&#65292;&#23545;&#25105;&#27809;&#26377;&#24748;&#27827;&#33324;&#30340;&#25945;&#23548;&#65292;&#19981;&#24067;&#32622;&#20316;&#19994;&#65292;&#20182;&#20174;&#26410;&#20197;&#26377;&#25105;&#36825;&#20040;&#20010;&#23398;&#29983;&#32780;&#24471;&#24847;&#36807;&#65292;&#21364;&#22987;&#32456;&#34920;&#24773;&#26408;&#28982;&#65292;&#26679;&#23376;&#20658;&#24930;&#12290;&#25105;&#29730;&#30952;&#65292;&#25110;&#35768;&#20182;&#36825;&#26679;&#27491;&#26159;&#35201;&#25105;&#26126;&#30333;&#8220;&#21475;&#38160;&#32773;&#22825;&#38045;&#20043;&#65292;&#30446;&#31354;&#32773;&#39740;&#38556;&#20043;&#8221;&#30340;&#36947;&#29702;&#12290;&#25105;&#26159;&#35802;&#24822;&#35802;&#24656;&#22320;&#24453;&#25105;&#30340;&#32769;&#24072;&#30340;&#65292;&#20182;&#20351;&#25105;&#19981;&#26029;&#22320;&#21457;&#29616;&#30528;&#25105;&#30340;&#21329;&#21155;&#65292;&#30693;&#36947;&#20102;&#32670;&#32827;&#65292;&#25105;&#30456;&#20449;&#26377;&#35768;&#35768;&#22810;&#22810;&#30340;&#20154;&#25509;&#35302;&#20102;&#25105;&#30340;&#32769;&#24072;&#37117;&#35201;&#32670;&#32827;&#30340;&#12290;&#25152;&#20197;&#65292;&#25105;&#27809;&#26377;&#29702;&#30001;&#19981;&#31216;&#20182;&#26159;&#32769;&#24072;&#65281;&#25105;&#30340;&#32769;&#24072;&#20063;&#23558;&#19981;&#20250;&#21482;&#26377;&#25105;&#19968;&#20010;&#23398;&#29983;&#21543;&#65311;