&#29983;&#21629;&#30340;&#21270;&#22918;<BR>&#26519;&#28165;&#29572;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;<BR>&#25105;&#35748;&#35782;&#19968;&#20301;&#21270;&#22918;&#24072;&#12290;&#22905;&#26159;&#30495;&#27491;&#25026;&#24471;&#21270;&#22918;&#65292;&#32780;&#21448;&#20197;&#21270;&#22918;&#38395;&#21517;&#30340;&#12290; <BR>&#12288;&#12288;&#23545;&#20110;&#36825;&#29983;&#27963;&#22312;&#19982;&#25105;&#23436;&#20840;&#19981;&#21516;&#39046;&#22495;&#30340;&#20154;&#65292;&#25105;&#22686;&#28155;&#20102;&#20960;&#20998;&#22909;&#22855;&#65292;&#22240;&#20026;&#22312;&#25105;&#30340;&#21360;&#35937;&#37324;&#65292;&#21270;&#22918;&#20877;&#26377;&#23398;&#38382;&#65292;&#20063;&#21482;&#26159;&#22312;&#30382;&#30456;&#19978;&#29992;&#21151;&#65292;&#23454;&#22312;&#19981;&#26159;&#26377;&#26234;&#24935;&#30340;&#20154;&#25152;&#24212;&#36861;&#27714;&#30340;&#12290; <BR>&#12288;&#12288;&#22240;&#27492;&#65292;&#25105;&#24525;&#19981;&#20303;&#38382;&#22905;&#65306;&#8220;&#20320;&#30740;&#31350;&#21270;&#22918;&#36825;&#20040;&#22810;&#24180;&#65292;&#21040;&#24213;&#20160;&#20040;&#26679;&#30340;&#20154;&#25165;&#31639;&#20250;&#21270;&#22918;&#65311;&#21270;&#22918;&#30340;&#26368;&#39640;&#22659;&#30028;&#21040;&#24213;&#26159;&#20160;&#20040;&#65311;&#8221; <BR>&#12288;&#12288;&#23545;&#20110;&#36825;&#26679;&#30340;&#38382;&#39064;&#65292;&#36825;&#20301;&#24180;&#21326;&#24050;&#36880;&#28176;&#32769;&#21435;&#30340;&#21270;&#22918;&#24072;&#38706;&#20986;&#19968;&#20010;&#28145;&#28145;&#30340;&#24494;&#31505;&#12290;&#22905;&#35828;&#65306;&#8220;&#21270;&#22918;&#30340;&#26368;&#39640;&#22659;&#30028;&#21487;&#20197;&#29992;&#20004;&#20010;&#23383;&#24418;&#23481;&#65292;&#23601;&#26159;&#8216;&#33258;&#28982;&#8217;&#65292;&#26368;&#39640;&#26126;&#30340;&#21270;&#22918;&#26415;&#65292;&#26159;&#32463;&#36807;&#38750;&#24120;&#32771;&#31350;&#30340;&#21270;&#22918;&#65292;&#35753;&#20154;&#23478;&#30475;&#36215;&#26469;&#22909;&#20687;&#27809;&#26377;&#21270;&#36807;&#22918;&#19968;&#26679;&#65292;&#24182;&#19988;&#36825;&#21270;&#20986;&#26469;&#30340;&#22918;&#19982;&#20027;&#20154;&#30340;&#36523;&#20221;&#21305;&#37197;&#65292;&#33021;&#33258;&#28982;&#34920;&#29616;&#37027;&#20010;&#20154;&#30340;&#20010;&#24615;&#19982;&#27668;&#36136;&#12290;&#27425;&#32423;&#30340;&#21270;&#22918;&#26159;&#25226;&#20154;&#31361;&#26174;&#20986;&#26469;&#65292;&#35753;&#22905;&#37266;&#30446;&#65292;&#24341;&#36215;&#20247;&#20154;&#30340;&#27880;&#24847;&#12290;&#25305;&#21155;&#30340;&#21270;&#22918;&#26159;&#19968;&#31449;&#20986;&#26469;&#21035;&#20154;&#23601;&#21457;&#29616;&#22905;&#21270;&#20102;&#24456;&#27987;&#30340;&#22918;&#65292;&#32780;&#36825;&#23618;&#22918;&#26159;&#20026;&#20102;&#25513;&#30422;&#33258;&#24049;&#30340;&#32570;&#28857;&#25110;&#24180;&#40836;&#30340;&#12290;&#26368;&#22351;&#30340;&#19968;&#31181;&#21270;&#22918;&#65292;&#26159;&#21270;&#36807;&#22918;&#20197;&#21518;&#25197;&#26354;&#20102;&#33258;&#24049;&#30340;&#20010;&#24615;&#65292;&#21448;&#22833;&#21435;&#20102;&#20116;&#23448;&#30340;&#21327;&#35843;&#65292;&#20363;&#22914;&#23567;&#30524;&#30555;&#30340;&#20154;&#31455;&#21270;&#20102;&#27987;&#30473;&#65292;&#22823;&#33080;&#34507;&#30340;&#20154;&#31455;&#21270;&#20102;&#30333;&#33080;&#65292;&#38420;&#22068;&#30340;&#20154;&#31455;&#21270;&#20102;&#32418;&#21767;&#8230;&#8230;&#8221; <BR>&#12288;&#12288;&#27809;&#24819;&#21040;&#65292;&#21270;&#22918;&#30340;&#26368;&#39640;&#22659;&#30028;&#31455;&#26159;&#26080;&#22918;&#65292;&#31455;&#26159;&#33258;&#28982;&#65292;&#36825;&#21487;&#20351;&#25105;&#21038;&#30446;&#30456;&#30475;&#20102;&#12290; <BR>&#12288;&#12288;&#21270;&#22918;&#24072;&#30475;&#25105;&#21548;&#24471;&#20986;&#31070;&#65292;&#32487;&#32493;&#35828;&#65306;&#8220;&#36825;&#19981;&#23601;&#20687;&#20320;&#20204;&#20889;&#25991;&#31456;&#19968;&#26679;&#65311;&#25305;&#21155;&#30340;&#25991;&#31456;&#24120;&#24120;&#26159;&#35789;&#21477;&#30340;&#22534;&#30732;&#65292;&#25197;&#26354;&#20102;&#20316;&#32773;&#30340;&#20010;&#24615;&#12290;&#22909;&#19968;&#28857;&#30340;&#25991;&#31456;&#26159;&#20809;&#33426;&#22235;&#23556;&#65292;&#21560;&#24341;&#20154;&#30340;&#35270;&#32447;&#65292;&#20294;&#21035;&#20154;&#30693;&#36947;&#20320;&#26159;&#22312;&#20889;&#25991;&#31456;&#12290;&#26368;&#22909;&#30340;&#25991;&#31456;&#65292;&#26159;&#20316;&#23478;&#33258;&#28982;&#30340;&#27969;&#38706;&#65292;&#20182;&#19981;&#22534;&#30732;&#65292;&#35835;&#30340;&#26102;&#20505;&#19981;&#35273;&#24471;&#26159;&#22312;&#35835;&#25991;&#31456;&#65292;&#32780;&#26159;&#22312;&#35835;&#19968;&#20010;&#29983;&#21629;&#12290;&#8221; <BR>&#12288;&#12288;&#22810;&#20040;&#26377;&#26234;&#24935;&#30340;&#20154;&#21568;&#65311;&#21487;&#26159;&#65292;&#8220;&#21040;&#24213;&#20570;&#21270;&#22918;&#30340;&#20154;&#21482;&#26159;&#22312;&#34920;&#30382;&#19978;&#20570;&#21151;&#22827;&#65281;&#8221;&#25105;&#24863;&#21497;&#22320;&#35828;&#12290; <BR>&#12288;&#12288;&#8220;&#19981;&#23545;&#30340;&#65292;&#8221;&#21270;&#22918;&#24072;&#35828;&#65292;&#8220;&#21270;&#22918;&#21482;&#26159;&#26368;&#26411;&#30340;&#19968;&#20010;&#26525;&#33410;&#65292;&#23427;&#33021;&#25913;&#21464;&#30340;&#20107;&#23454;&#24456;&#23569;&#12290;&#28145;&#19968;&#23618;&#30340;&#21270;&#22918;&#26159;&#25913;&#21464;&#20307;&#36136;&#65292;&#35753;&#19968;&#20010;&#20154;&#25913;&#21464;&#29983;&#27963;&#26041;&#24335;&#12290;&#30561;&#30496;&#20805;&#36275;&#12289;&#27880;&#24847;&#36816;&#21160;&#19982;&#33829;&#20859;&#65292;&#36825;&#26679;&#22905;&#30340;&#30382;&#32932;&#25913;&#21892;&#12289;&#31934;&#31070;&#20805;&#36275;&#12289;&#27604;&#21270;&#22918;&#26377;&#25928;&#24471;&#22810;&#12290;&#20877;&#28145;&#19968;&#23618;&#30340;&#21270;&#22918;&#26159;&#25913;&#21464;&#27668;&#36136;&#65292;&#22810;&#35835;&#20070;&#12289;&#22810;&#27427;&#36175;&#33402;&#26415;&#12289;&#22810;&#24605;&#32771;&#12289;&#23545;&#29983;&#27963;&#20048;&#35266;&#12289;&#23545;&#29983;&#21629;&#26377;&#20449;&#24515;&#12289;&#24515;&#22320;&#21892;&#33391;&#12289;&#20851;&#24576;&#21035;&#20154;&#12289;&#33258;&#29233;&#32780;&#26377;&#23562;&#20005;&#65292;&#36825;&#26679;&#30340;&#20154;&#23601;&#26159;&#19981;&#21270;&#22918;&#20063;&#19981;&#21040;&#21738;&#37324;&#21435;&#65292;&#33080;&#19978;&#30340;&#21270;&#22918;&#21482;&#26159;&#21270;&#22918;&#26368;&#21518;&#30340;&#19968;&#20214;&#23567;&#20107;&#12290;&#25105;&#29992;&#19977;&#21477;&#31616;&#21333;&#30340;&#35805;&#26469;&#35828;&#26126;&#65292;&#19977;&#27969;&#30340;&#21270;&#22918;&#26159;&#33080;&#19978;&#30340;&#21270;&#22918;&#65292;&#20108;&#27969;&#30340;&#21270;&#22918;&#26159;&#31934;&#31070;&#30340;&#21270;&#22918;&#65292;&#19968;&#27969;&#30340;&#21270;&#22918;&#26159;&#29983;&#21629;&#30340;&#21270;&#22918;&#12290;&#8221; <BR>&#12288;&#12288;&#21270;&#22918;&#24072;&#25509;&#30528;&#20316;&#20570;&#20102;&#36825;&#26679;&#30340;&#32467;&#35770;&#65306;&#8220;&#20320;&#20204;&#20889;&#25991;&#31456;&#30340;&#20154;&#19981;&#20063;&#26159;&#21270;&#22918;&#24072;&#21527;&#65311;&#19977;&#27969;&#30340;&#25991;&#31456;&#26159;&#25991;&#23383;&#30340;&#21270;&#22918;&#65292;&#20108;&#27969;&#30340;&#25991;&#31456;&#26159;&#31934;&#31070;&#30340;&#21270;&#22918;&#65292;&#19968;&#27969;&#30340;&#25991;&#31456;&#26159;&#29983;&#21629;&#30340;&#21270;&#22918;&#12290;&#36825;&#26679;&#65292;&#20320;&#25026;&#21270;&#22918;&#20102;&#21527;&#65311;&#8221;&#25105;&#20026;&#20102;&#36825;&#20301;&#22899;&#24615;&#21270;&#22918;&#24072;&#30340;&#26234;&#24935;&#32780;&#36215;&#31435;&#21521;&#22905;&#33268;&#25964;&#65292;&#28145;&#20026;&#25105;&#26368;&#21021;&#23545;&#21270;&#22918;&#24072;&#30340;&#35266;&#28857;&#24863;&#21040;&#24813;&#24871;&#12290; <BR>&#21578;&#21035;&#20102;&#21270;&#22918;&#24072;&#65292;&#22238;&#23478;&#30340;&#36335;&#19978;&#25105;&#36208;&#22312;&#22812;&#40657;&#30340;&#22320;&#26041;&#65292;&#26377;&#20102;&#36825;&#26679;&#28145;&#21051;&#30340;&#20307;&#24735;&#65306;&#22312;&#36825;&#20010;&#19990;&#30028;&#19968;&#20999;&#30340;&#34920;&#30456;&#37117;&#19981;&#26159;&#29420;&#31435;&#33258;&#23384;&#30340;&#65292;&#19968;&#23450;&#26377;&#23427;&#28145;&#21051;&#30340;&#20869;&#22312;&#24847;&#20041;&#65292;&#37027;&#20040;&#65292;&#25913;&#21464;&#34920;&#30456;&#26368;&#22909;&#30340;&#26041;&#27861;&#65292;&#19981;&#26159;&#22312;&#34920;&#30456;&#19979;&#21151;&#22827;&#65292;&#19968;&#23450;&#35201;&#20174;&#20869;&#22312;&#37324;&#25913;&#38761;&#12290;&#21487;&#24796;&#65292;&#22312;&#34920;&#30456;&#19978;&#29992;&#21151;&#30340;&#20154;&#24448;&#24448;&#19981;&#26126;&#30333;&#36825;&#20010;&#36947;&#29702;&#12290;