<STRONG><FONT color=blue>&#31532;&#20108;&#31456; &#32676;&#20307;&#24847;&#35265;&#30340;&#30452;&#25509;&#22240;&#32032; : </FONT></STRONG>
<H3 id=filepos258811 class=calibre_3><SPAN class=calibre1>&#65288;3&#65289;&#31532;&#20108;&#65306;&#35789;&#35821;&#21644;&#22871;&#35805;</SPAN></H3>
<P class=calibre_1>&#22312;&#31532;&#19968;&#28857;&#20013;&#65292;&#25105;&#20204;&#35848;&#21040;&#20102;&#35821;&#35328;&#30340;&#20316;&#29992;&#65292;&#35848;&#21040;&#20102;&#23427;&#21487;&#20197;&#28608;&#27963;&#32676;&#20247;&#24515;&#30446;&#20013;&#30340;&#24418;&#35937;&#65292;&#25110;&#26159;&#35753;&#23427;&#21464;&#24471;&#26356;&#40092;&#26126;&#65292;&#25105;&#20204;&#20063;&#21021;&#27493;&#35265;&#35782;&#20102;&#23427;&#30340;&#23041;&#21147;&#12290;</P>
<P class=calibre_4>&#20107;&#23454;&#19978;&#65292;&#35821;&#35328;&#30340;&#20316;&#29992;&#36824;&#36828;&#36828;&#19981;&#27490;&#20110;&#27492;&#12290;&#38500;&#20102;&#35825;&#21457;&#20854;&#20182;&#24418;&#35937;&#20043;&#22806;&#65292;&#26377;&#19968;&#20123;&#35789;&#35821;&#26412;&#36523;&#23601;&#26159;&#26576;&#31181;&#24418;&#35937;&#30340;&#20195;&#34920;&#12290;</P>
<P class=calibre_4>&#27665;&#20247;&#24448;&#24448;&#20250;&#25226;&#33258;&#24049;&#28508;&#24847;&#35782;&#20013;&#30340;&#24076;&#26395;&#65292;&#23492;&#25176;&#22312;&#20960;&#20010;&#20284;&#26159;&#32780;&#38750;&#30340;&#35789;&#35821;&#19978;&#12290;&#26377;&#30340;&#26102;&#20505;&#65292;&#37027;&#20123;&#26368;&#19981;&#26126;&#30830;&#30340;&#35789;&#35821;&#65292;&#24341;&#36215;&#30340;&#21453;&#21709;&#21453;&#32780;&#26368;&#22823;&#12290;</P>
<P class=calibre_4>&#27604;&#22914;&#35828;&#65292;&#20687;&#27665;&#20027;&#12289;&#31038;&#20250;&#20027;&#20041;&#12289;&#24179;&#31561;&#12289;&#33258;&#30001;&#31561;&#31561;&#65292;&#23427;&#20204;&#30340;&#21547;&#20041;&#26497;&#20026;&#27169;&#31946;&#65292;&#21363;&#20351;&#19968;&#22823;&#22534;&#19987;&#33879;&#20063;&#25630;&#19981;&#28165;&#23427;&#20204;&#31350;&#31455;&#22312;&#35828;&#20160;&#20040;&#12290;&#28982;&#32780;&#65292;&#27491;&#26159;&#36825;&#21306;&#21306;&#20960;&#20010;&#35789;&#35821;&#65292;&#21364;&#34164;&#21547;&#30528;&#31070;&#22855;&#30340;&#23041;&#21147;&#65292;&#23427;&#20204;&#34987;&#30475;&#25104;&#26159;&#35299;&#20915;&#19968;&#20999;&#38382;&#39064;&#30340;&#28789;&#20025;&#22937;&#33647;&#12290;&#21508;&#31181;&#26497;&#19981;&#30456;&#21516;&#30340;&#28508;&#24847;&#35782;&#20013;&#30340;&#25265;&#36127;&#21450;&#20854;&#23454;&#29616;&#30340;&#24076;&#26395;&#65292;&#20840;&#34987;&#23427;&#20204;&#38598;&#20110;&#19968;&#36523;&#12290;</P>
<P class=calibre_4>&#22914;&#26524;&#25105;&#20204;&#23545;&#21382;&#21490;&#26377;&#25152;&#20102;&#35299;&#65292;&#23601;&#20250;&#30693;&#36947;&#36825;&#20123;&#28909;&#38376;&#30340;&#35789;&#27719;&#65292;&#24050;&#32463;&#21644;&#23427;&#20204;&#21407;&#26469;&#30340;&#24847;&#20041;&#23436;&#20840;&#26159;&#20004;&#30721;&#20107;&#12290;</P>
<P class=calibre_4>&#35753;&#25105;&#20204;&#20808;&#26469;&#35828;&#35828;&#8220;&#20849;&#21644;&#8221;&#36825;&#20010;&#35789;&#12290;&#23427;&#26159;&#21476;&#24076;&#33098;&#20154;&#21019;&#36896;&#20986;&#26469;&#30340;&#65292;&#32780;&#21476;&#24076;&#33098;&#20154;&#30340;&#20849;&#21644;&#22269;&#65292;&#26412;&#36136;&#19978;&#26159;&#19968;&#31181;&#36149;&#26063;&#32479;&#27835;&#30340;&#21046;&#24230;&#65292;&#26159;&#30001;&#19968;&#23567;&#25774;&#22242;&#32467;&#19968;&#33268;&#30340;&#26292;&#21531;&#32479;&#27835;&#30528;&#19968;&#32676;&#32477;&#23545;&#26381;&#20174;&#30340;&#22900;&#38582;&#26500;&#25104;&#30340;&#21046;&#24230;&#12290;</P>
<P class=calibre_4>&#35828;&#21040;&#24213;&#65292;&#24076;&#33098;&#30340;&#20849;&#21644;&#21482;&#26159;&#20960;&#20010;&#36149;&#26063;&#30340;&#20849;&#21644;&#65292;&#21364;&#24314;&#31435;&#22312;&#27665;&#20247;&#30340;&#22900;&#38582;&#21046;&#20043;&#19978;&#12290;&#27809;&#20102;&#36825;&#31181;&#22900;&#38582;&#21046;&#65292;&#36825;&#31181;&#25152;&#35859;&#30340;&#8220;&#20849;&#21644;&#8221;&#19968;&#22825;&#20063;&#19981;&#33021;&#23384;&#22312;&#12290;</P>
<P class=calibre_4>&#25509;&#19979;&#26469;&#26159;&#8220;&#33258;&#30001;&#8221;&#65292;&#36825;&#20010;&#35789;&#21516;&#26679;&#35806;&#29983;&#20110;&#21476;&#24076;&#33098;&#65292;&#28982;&#32780;&#22312;&#37027;&#20010;&#22269;&#23478;&#37324;&#65292;&#27665;&#20247;&#20174;&#26469;&#20063;&#27809;&#26377;&#36807;&#24605;&#24819;&#19978;&#30340;&#33258;&#30001;&#12290;&#22914;&#26524;&#35841;&#25954;&#35752;&#35770;&#22478;&#37030;&#30340;&#35832;&#31070;&#12289;&#27861;&#20856;&#21644;&#20064;&#20439;&#65292;&#37027;&#20040;&#20182;&#23601;&#29359;&#19979;&#20102;&#26368;&#20005;&#37325;&#30340;&#32618;&#34892;&#12290;&#31867;&#20284;&#36825;&#26679;&#30340;&#33258;&#30001;&#65292;&#21644;&#25105;&#20204;&#20170;&#22825;&#25152;&#35828;&#30340;&#33258;&#30001;&#21448;&#24590;&#20040;&#33021;&#30011;&#31561;&#21495;&#21602;&#65311;</P>
<P class=calibre_4>&#20877;&#27604;&#22914;&#35828;&#8220;&#31062;&#22269;&#8221;&#65292;&#23545;&#20110;&#21476;&#24076;&#33098;&#30340;&#38597;&#20856;&#20154;&#25110;&#26031;&#24052;&#36798;&#20154;&#26469;&#35828;&#65292;&#20182;&#21482;&#23815;&#25308;&#33258;&#24049;&#30340;&#38597;&#20856;&#22478;&#21644;&#26031;&#24052;&#36798;&#22478;&#65292;&#25298;&#32477;&#25226;&#23545;&#26041;&#35748;&#20316;&#33258;&#24049;&#30340;&#21516;&#32990;&#12290;&#32780;&#20854;&#20182;&#30340;&#22478;&#37030;&#20063;&#26159;&#19968;&#26679;&#65292;&#23427;&#20204;&#20114;&#30456;&#25932;&#35270;&#65292;&#24444;&#27492;&#24449;&#20240;&#19981;&#26029;&#65292;&#29978;&#33267;&#20174;&#26410;&#26366;&#32479;&#19968;&#22312;&#24076;&#33098;&#30340;&#21517;&#20041;&#19979;&#12290;</P>
<P class=calibre_4>&#32780;&#22312;&#35199;&#27431;&#22320;&#21306;&#65292;&#26159;&#35768;&#22810;&#30456;&#20114;&#25932;&#35270;&#30340;&#37096;&#33853;&#21644;&#31181;&#26063;&#32452;&#25104;&#20102;&#39640;&#21346;&#65292;&#23427;&#20204;&#26377;&#30528;&#19981;&#21516;&#30340;&#35821;&#35328;&#21644;&#23447;&#25945;&#65292;&#20975;&#25746;&#33021;&#22815;&#36731;&#26131;&#24449;&#26381;&#23427;&#20204;&#65292;&#27491;&#26159;&#22240;&#20026;&#20182;&#24635;&#26159;&#33021;&#22815;&#20174;&#20013;&#25214;&#21040;&#33258;&#24049;&#30340;&#30431;&#21451;&#12290;&#32599;&#39532;&#20154;&#32532;&#36896;&#20102;&#19968;&#20010;&#39640;&#21346;&#20154;&#30340;&#22269;&#23478;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#20351;&#36825;&#20010;&#22269;&#23478;&#24418;&#25104;&#20102;&#25919;&#27835;&#21644;&#23447;&#25945;&#19978;&#30340;&#32479;&#19968;&#12290;</P>
<P class=calibre_4>&#21363;&#20351;&#22312;&#20004;&#30334;&#24180;&#21069;&#65292;&#20154;&#20204;&#20063;&#19981;&#23384;&#22312;&#20160;&#20040;&#8220;&#31062;&#22269;&#8221;&#30340;&#27010;&#24565;&#12290;&#36807;&#21435;&#36305;&#21040;&#22806;&#22269;&#21435;&#30340;&#27861;&#22269;&#20445;&#30343;&#20826;&#20154;&#65292;&#20182;&#20204;&#35748;&#20026;&#33258;&#24049;&#21453;&#23545;&#27861;&#22269;&#26159;&#22312;&#24682;&#23432;&#27668;&#33410;&#12290;&#20182;&#20204;&#35748;&#20026;&#27861;&#22269;&#24050;&#32463;&#21464;&#33410;&#65292;&#22240;&#20026;&#23553;&#24314;&#21046;&#24230;&#30340;&#27861;&#24459;&#35268;&#23450;&#65292;&#35832;&#20399;&#35201;&#25928;&#24544;&#33258;&#24049;&#30340;&#21531;&#20027;&#65292;&#32780;&#19981;&#26159;&#26576;&#19968;&#22359;&#22303;&#22320;&#65292;&#22240;&#27492;&#26377;&#21531;&#20027;&#22312;&#65292;&#25165;&#26377;&#31062;&#22269;&#22312;&#12290;&#21487;&#35265;&#65292;&#31062;&#22269;&#23545;&#20110;&#20182;&#20204;&#30340;&#24847;&#20041;&#65292;&#19981;&#26159;&#19982;&#29616;&#20195;&#20154;&#22823;&#19981;&#30456;&#21516;&#21527;&#65311;</P>
<P class=calibre_4><FONT color=#804000>&#21487;&#35265;&#65292;&#35789;&#35821;&#30340;&#24847;&#20041;&#20250;&#38543;&#30528;&#26102;&#20195;&#30340;&#21464;&#36801;&#32780;&#21457;&#29983;&#28145;&#21051;&#21464;&#21270;&#65292;&#38543;&#30528;&#26102;&#20195;&#21644;&#27665;&#26063;&#30340;&#19981;&#21516;&#32780;&#19981;&#21516;&#12290;&#23545;&#20110;&#20154;&#31867;&#26469;&#35828;&#65292;&#23427;&#21482;&#26377;&#21464;&#21160;&#19981;&#23450;&#30340;&#26242;&#26102;&#21547;&#20041;&#12290;</FONT></P>
<P class=calibre_4>&#22240;&#27492;&#65292;&#25105;&#20204;&#33509;&#24819;&#20197;&#23427;&#20204;&#20026;&#25163;&#27573;&#21435;&#24433;&#21709;&#32676;&#20307;&#65292;&#25105;&#20204;&#24517;&#39035;&#25630;&#28165;&#26970;&#26576;&#20010;&#26102;&#20505;&#32676;&#20307;&#36171;&#20104;&#23427;&#20204;&#30340;&#21547;&#20041;&#65292;&#32780;&#19981;&#26159;&#23427;&#20204;&#36807;&#21435;&#20855;&#26377;&#30340;&#21547;&#20041;&#65292;&#25110;&#31934;&#31070;&#29366;&#24577;&#26377;&#25152;&#19981;&#21516;&#30340;&#20010;&#20154;&#32473;&#20104;&#23427;&#20204;&#30340;&#21547;&#20041;&#12290;</P>
<P class=calibre_4>&#22312;&#36825;&#26041;&#38754;&#65292;&#21382;&#20195;&#30340;&#25919;&#27835;&#23478;&#37117;&#39047;&#20026;&#31934;&#36890;&#12290;</P>
<P class=calibre_4><FONT color=#008040>&#20551;&#22914;&#32676;&#20307;&#22240;&#20026;&#25919;&#27835;&#21160;&#33633;&#65292;&#25110;&#20449;&#20208;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#24320;&#22987;&#23545;&#26576;&#20123;&#35789;&#35821;&#21796;&#36215;&#30340;&#24418;&#35937;&#28145;&#24863;&#21388;&#24694;&#65292;&#32780;&#26377;&#20123;&#19996;&#35199;&#21448;&#23454;&#22312;&#27809;&#21150;&#27861;&#25913;&#21464;&#65292;&#37027;&#20040;&#26368;&#22909;&#30340;&#21150;&#27861;&#23601;&#26159;&#32473;&#36825;&#20123;&#35789;&#25442;&#20010;&#35828;&#27861;&#65292;&#29992;&#26032;&#21517;&#31216;&#25226;&#22823;&#22810;&#25968;&#36807;&#21435;&#30340;&#21046;&#24230;&#37325;&#26032;&#21253;&#35013;&#19968;&#36941;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#008040>&#27604;&#22914;&#35828;&#65292;&#22312;&#22823;&#38761;&#21629;&#20043;&#21518;&#65292;&#25191;&#25919;&#24220;&#25226;&#20196;&#20154;&#29983;&#21388;&#30340;&#8220;&#22320;&#31199;&#8221;&#21464;&#25104;&#20102;&#8220;&#22303;&#22320;&#31246;&#8221;&#65292;&#8220;&#30416;&#36171;&#8221;&#25442;&#25104;&#20102;&#8220;&#30416;&#31246;&#8221;&#65292;&#36807;&#21435;&#30340;&#8220;&#24493;&#24441;&#8221;&#25913;&#25104;&#20102;&#8220;&#38388;&#25509;&#25674;&#27966;&#8221;&#65292;&#32780;&#21830;&#21495;&#19982;&#24215;&#38138;&#30340;&#31246;&#27454;&#65292;&#20063;&#34987;&#36215;&#20102;&#20010;&#26032;&#21517;&#23383;&#21483;&#20570;&#8220;&#25191;&#29031;&#31246;&#8221;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#008040>&#36825;&#20123;&#26032;&#21517;&#35789;&#20195;&#26367;&#37027;&#20123;&#33021;&#22815;&#35753;&#32676;&#20247;&#24819;&#36215;&#19981;&#21033;&#24418;&#35937;&#30340;&#21517;&#31216;&#65292;&#22240;&#20026;&#23427;&#20204;&#30340;&#26032;&#40092;&#65292;&#33021;&#26377;&#25928;&#22320;&#38450;&#27490;&#32676;&#20247;&#20135;&#29983;&#21453;&#24863;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#800000>&#21487;&#35265;&#65292;&#25919;&#27835;&#23478;&#26368;&#22522;&#26412;&#30340;&#20219;&#21153;&#20043;&#19968;&#65292;&#23601;&#26159;&#23545;&#27969;&#34892;&#29992;&#35821;&#65292;&#25110;&#33267;&#23569;&#23545;&#20877;&#27809;&#26377;&#20154;&#24863;&#20852;&#36259;&#12289;&#27665;&#20247;&#24050;&#32463;&#19981;&#33021;&#23481;&#24525;&#20854;&#26087;&#21517;&#31216;&#30340;&#20107;&#29289;&#20445;&#25345;&#35686;&#35273;&#12290;&#21517;&#31216;&#30340;&#23041;&#21147;&#22914;&#27492;&#24378;&#22823;&#65292;&#22914;&#26524;&#36873;&#25321;&#24471;&#24403;&#65292;&#23427;&#36275;&#20197;&#20351;&#26368;&#21487;&#24694;&#30340;&#20107;&#24773;&#25913;&#22836;&#25442;&#38754;&#65292;&#21464;&#24471;&#33021;&#34987;&#27665;&#20247;&#25152;&#25509;&#21463;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#800000>&#37027;&#20123;&#36523;&#22788;&#22823;&#38761;&#21629;&#39118;&#28526;&#20013;&#30340;&#38597;&#21508;&#23486;&#20826;&#20154;&#65292;&#27491;&#26159;&#21033;&#29992;&#20102;&#8220;&#33258;&#30001;&#8221;&#21644;&#8220;&#21338;&#29233;&#8221;&#36825;&#26679;&#30340;&#27969;&#34892;&#35828;&#27861;&#65292;&#25165;&#33021;&#22815;&#24314;&#31435;&#36215;&#22570;&#27604;&#31165;&#20861;&#30340;&#26292;&#25919;&#65292;&#24314;&#31435;&#36215;&#23447;&#25945;&#27861;&#24237;&#19968;&#26679;&#30340;&#23457;&#21028;&#21488;&#65292;&#24178;&#20986;&#28781;&#32477;&#20154;&#24615;&#30340;&#22823;&#23648;&#26432;&#26469;&#12290;</FONT></P>
<P class=calibre_4><STRONG>&#22312;&#19978;&#38754;&#30340;&#20363;&#23376;&#20013;&#65292;&#26102;&#38388;&#20419;&#25104;&#20102;&#35789;&#24847;&#30340;&#21464;&#21270;&#65292;&#22914;&#26524;&#25105;&#20204;&#20877;&#32771;&#34385;&#21040;&#31181;&#26063;&#22240;&#32032;&#65292;&#25105;&#20204;&#23601;&#20250;&#30475;&#21040;&#65292;&#22312;&#21516;&#19968;&#20010;&#26102;&#26399;&#65292;&#22312;&#25945;&#20859;&#30456;&#21516;&#20294;&#31181;&#26063;&#19981;&#21516;&#30340;&#20154;&#20013;&#38388;&#65292;&#30456;&#21516;&#30340;&#35789;&#20063;&#32463;&#24120;&#20250;&#20195;&#34920;&#30528;&#19981;&#21516;&#30340;&#35266;&#24565;&#12290;</STRONG>&#27604;&#22914;&#35828;&#20170;&#22825;&#20351;&#29992;&#22914;&#27492;&#39057;&#32321;&#30340;&#8220;&#27665;&#20027;&#8221;&#21644;&#8220;&#31038;&#20250;&#20027;&#20041;&#8221;&#65292;&#23601;&#23646;&#20110;&#36825;&#31181;&#24773;&#20917;&#12290;</P>
<P class=calibre_4>&#25343;&#25289;&#19969;&#27665;&#26063;&#21644;&#30414;&#26684;&#40065;&#25746;&#20811;&#36874;&#27665;&#26063;&#26469;&#35828;&#65292;&#22312;&#21069;&#32773;&#30475;&#26469;&#65292;&#27665;&#20027;&#26159;&#35828;&#20010;&#20154;&#24847;&#24535;&#21644;&#33258;&#20027;&#26435;&#35201;&#26381;&#20174;&#20110;&#22269;&#23478;&#25152;&#20195;&#34920;&#30340;&#31038;&#20250;&#30340;&#24847;&#24535;&#21644;&#33258;&#20027;&#26435;&#12290;</P>
<P class=calibre_4>&#36825;&#23601;&#26159;&#35828;&#65292;&#20195;&#34920;&#20102;&#27665;&#20247;&#30340;&#22269;&#23478;&#35201;&#25903;&#37197;&#19968;&#20999;&#65292;&#25511;&#21046;&#19968;&#20999;&#65292;&#35201;&#38598;&#20013;&#26435;&#21147;&#65292;&#35201;&#22404;&#26029;&#24182;&#21046;&#36896;&#19968;&#20999;&#12290;&#22312;&#36825;&#26679;&#30340;&#27665;&#20027;&#21046;&#24230;&#19979;&#65292;&#19981;&#35770;&#20320;&#26159;&#28608;&#36827;&#27966;&#65292;&#36824;&#26159;&#31038;&#20250;&#20027;&#20041;&#32773;&#65292;&#25110;&#32773;&#26159;&#38081;&#26438;&#30340;&#20445;&#30343;&#27966;&#65292;&#19968;&#20999;&#20826;&#27966;&#19968;&#27010;&#35201;&#26381;&#20174;&#22269;&#23478;&#12290;</P>
<P class=calibre_4>&#32780;&#22312;&#30414;&#26684;&#40065;&#25746;&#20811;&#36874;&#27665;&#26063;&#65292;&#23588;&#20854;&#22312;&#32654;&#22269;&#20154;&#30475;&#26469;&#65292;&#27665;&#20027;&#35828;&#30340;&#21364;&#26159;&#20010;&#20154;&#24847;&#24535;&#30340;&#26377;&#21147;&#21457;&#23637;&#12290;&#36825;&#31181;&#21457;&#23637;&#26159;&#36229;&#36234;&#19968;&#20999;&#30340;&#65292;&#22269;&#23478;&#35201;&#23613;&#21487;&#33021;&#26381;&#20174;&#36825;&#19968;&#21457;&#23637;&#65292;&#38500;&#20102;&#25919;&#31574;&#12289;&#20891;&#38431;&#21644;&#22806;&#20132;&#20851;&#31995;&#22806;&#65292;&#23427;&#19981;&#33021;&#25903;&#37197;&#20219;&#20309;&#20107;&#24773;&#65292;&#29978;&#33267;&#20844;&#20849;&#25945;&#32946;&#20063;&#19981;&#20363;&#22806;&#12290;</P>
<P class=calibre_4>&#36825;&#26679;&#30475;&#26469;&#65292;&#21516;&#26679;&#30340;&#19968;&#20010;&#35789;&#65292;&#22312;&#36825;&#20010;&#27665;&#26063;&#23601;&#20195;&#34920;&#30528;&#20010;&#20154;&#26381;&#20174;&#22269;&#23478;&#65292;&#32780;&#22312;&#21478;&#19968;&#20010;&#27665;&#26063;&#65292;&#21364;&#26159;&#25351;&#22269;&#23478;&#23545;&#20010;&#20154;&#30340;&#24443;&#24213;&#26381;&#20174;&#12290;</P>
<P class=calibre_4>&#25105;&#20204;&#29616;&#22312;&#30693;&#36947;&#20102;&#65292;&#35789;&#35821;&#21796;&#36215;&#30340;&#24418;&#35937;&#24448;&#24448;&#29420;&#31435;&#20110;&#23427;&#20204;&#30340;&#21547;&#20041;&#12290;&#36825;&#20123;&#24418;&#35937;&#22240;&#26102;&#20195;&#32780;&#24322;&#65292;&#20063;&#22240;&#27665;&#26063;&#32780;&#24322;&#12290;&#19981;&#36807;&#22871;&#35805;&#24182;&#27809;&#26377;&#25913;&#21464;&#65292;&#26377;&#20123;&#26242;&#26102;&#30340;&#24418;&#35937;&#26159;&#21644;&#19968;&#23450;&#30340;&#35789;&#35821;&#32852;&#31995;&#22312;&#19968;&#36215;&#30340;&#65306;&#35789;&#35821;&#23601;&#20687;&#26159;&#29992;&#26469;&#21796;&#37266;&#23427;&#20204;&#30340;&#30005;&#38083;&#25353;&#38062;&#12290;</P>
<P class=calibre_4>&#24182;&#38750;&#25152;&#26377;&#30340;&#35789;&#35821;&#21644;&#22871;&#35805;&#37117;&#26377;&#21796;&#36215;&#24418;&#35937;&#30340;&#21147;&#37327;&#65292;&#26377;&#20123;&#35789;&#35821;&#22312;&#19968;&#27573;&#26102;&#38388;&#37324;&#26377;&#36825;&#31181;&#21147;&#37327;&#65292;&#20294;&#22312;&#20351;&#29992;&#36807;&#31243;&#20013;&#20063;&#20250;&#22833;&#21435;&#23427;&#65292;&#19981;&#20250;&#20877;&#35753;&#22836;&#33041;&#20135;&#29983;&#20219;&#20309;&#21453;&#24212;&#12290;&#36825;&#26102;&#23427;&#20204;&#23601;&#21464;&#25104;&#20102;&#31354;&#35805;&#65292;&#20854;&#20027;&#35201;&#20316;&#29992;&#26159;&#35753;&#20351;&#29992;&#32773;&#20813;&#21435;&#24605;&#32771;&#30340;&#20041;&#21153;&#12290;</P>
<P class=calibre_4>&#22240;&#27492;&#65292;&#26080;&#35770;&#36825;&#20123;&#35789;&#27719;&#21644;&#22871;&#35805;&#26159;&#21542;&#33618;&#35884;&#65292;&#21482;&#35201;&#25105;&#20204;&#29992;&#36825;&#20123;&#19996;&#35199;&#25226;&#33258;&#24049;&#27494;&#35013;&#36215;&#26469;&#65292;&#23601;&#20877;&#20063;&#19981;&#20250;&#23545;&#20219;&#20309;&#20107;&#24773;&#36827;&#34892;&#24605;&#32771;&#12290;&#20110;&#26159;&#65292;&#25105;&#20204;&#20415;&#25317;&#26377;&#20102;&#20570;&#20986;&#26292;&#34892;&#30340;&#19968;&#20999;&#26465;&#20214;&#12290;