<?xml version=&#39;1.0&#39; encoding=&#39;utf-8&#39;?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><h2 class="secondTitle">&#24515;&#29702;&#23398;&#23478;&#20204;&#20570;&#20123;&#20160;&#20040;</h2><p class="content">&#29616;&#22312;&#65292;&#20851;&#20110;&#24515;&#29702;&#23398;&#20320;&#25152;&#30693;&#36947;&#30340;&#24050;&#36275;&#20197;&#20351;&#20320;&#21487;&#20197;&#22312;&#25972;&#20010;&#24515;&#29702;&#23398;&#33539;&#22260;&#20869;&#25552;&#20986;&#38382;&#39064;&#12290;&#22914;&#26524;&#20320;&#20934;&#22791;&#20102;&#19968;&#20010;&#38382;&#39064;&#28165;&#21333;&#65292;&#37027;&#20040;&#20320;&#21487;&#33021;&#20250;&#24819;&#35201;&#19982;&#35768;&#22810;&#19981;&#21516;&#39046;&#22495;&#30340;&#24515;&#29702;&#23398;&#19987;&#23478;&#25509;&#35302;&#20197;&#35299;&#24320;&#36825;&#20123;&#30097;&#38382;&#12290;&#22312;<span class="bold">&#34920;1.2</span>&#20013;&#65292;&#25105;&#20204;&#25552;&#20379;&#20102;&#25105;&#20204;&#33258;&#24049;&#23545;&#36825;&#20123;&#38382;&#39064;&#30340;&#30475;&#27861;&#65292;&#24182;&#21521;&#20320;&#25351;&#20986;&#20160;&#20040;&#31867;&#22411;&#30340;&#24515;&#29702;&#23398;&#23478;&#21487;&#33021;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#12290;</p><div class="qrbodyPic"><p class="imgtitle">&#34920;1.2&#12288;&#24515;&#29702;&#23398;&#30740;&#31350;&#30340;&#22810;&#26679;&#24615;</p><img active="true" alt="" data-ratio="0.974" data-w="1878px" data-w-new="1830px" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_054-01.jpg" style="width:100%;"/></div><p class="content">&#20174;&#34920;&#20013;&#20320;&#20250;&#21457;&#29616;&#24515;&#29702;&#23398;&#26377;&#24456;&#22810;&#30340;&#20998;&#25903;&#12290;&#34920;&#26684;&#19978;&#30340;&#19968;&#20123;&#26631;&#31614;&#21578;&#35785;&#20320;&#24515;&#29702;&#23398;&#23478;&#19987;&#19994;&#24037;&#20316;&#30340;&#20027;&#35201;&#20869;&#23481;&#12290;&#27604;&#22914;&#65292;<span class="kaiti">&#35748;&#30693;&#24515;&#29702;&#23398;&#23478;</span>&#20851;&#27880;&#22522;&#26412;&#30340;&#35748;&#30693;&#36807;&#31243;&#65292;&#22914;&#35760;&#24518;&#21644;&#35821;&#35328;&#65307;<span class="kaiti">&#31038;&#20250;&#24515;&#29702;&#23398;&#23478;</span>&#20851;&#27880;&#31038;&#20250;&#23545;&#24577;&#24230;&#21644;&#34892;&#20026;&#30340;&#24433;&#21709;&#12290;&#19968;&#20123;&#26631;&#31614;&#25351;&#20986;&#24515;&#29702;&#23398;&#23478;&#24212;&#29992;&#19987;&#19994;&#30693;&#35782;&#30340;&#39046;&#22495;&#12290;&#27604;&#22914;&#65292;<span class="kaiti">&#24037;&#19994;&#19982;&#32452;&#32455;&#24515;&#29702;&#23398;&#23478;</span>&#33268;&#21147;&#20110;&#25552;&#21319;&#24037;&#20316;&#22330;&#25152;&#20013;&#20154;&#20204;&#30340;&#35843;&#36866;&#33021;&#21147;&#65307;<span class="kaiti">&#25945;&#32946;&#24515;&#29702;&#23398;&#23478;</span>&#20851;&#27880;&#25945;&#32946;&#29615;&#22659;&#19979;&#23398;&#29983;&#30340;&#35843;&#36866;&#33021;&#21147;&#12290;</p><p class="content">&#27599;&#19968;&#31867;&#24515;&#29702;&#23398;&#23478;&#37117;&#21147;&#22270;&#22312;<span class="kaiti">&#30740;&#31350;</span>&#65288;&#23547;&#27714;&#26032;&#35266;&#28857;&#65289;&#21644;<span class="kaiti">&#24212;&#29992;</span>&#65288;&#23558;&#26032;&#35266;&#28857;&#24212;&#29992;&#21040;&#22806;&#37096;&#19990;&#30028;&#65289;&#20043;&#38388;&#23547;&#27714;&#24179;&#34913;&#12290;&#30740;&#31350;&#21644;&#24212;&#29992;&#36825;&#20004;&#31181;&#27963;&#21160;&#20043;&#38388;&#38656;&#35201;&#36825;&#26679;&#19968;&#31181;&#20851;&#31995;&#65292;&#27604;&#22914;&#25105;&#20204;&#36890;&#24120;&#35748;&#20026;<span class="kaiti">&#20020;&#24202;&#24515;&#29702;&#23398;&#23478;</span>&#23601;&#26159;&#24212;&#29992;&#24515;&#29702;&#23398;&#30693;&#35782;&#26469;&#25552;&#39640;&#29983;&#27963;&#36136;&#37327;&#65292;&#20294;&#26159;&#20320;&#22312;&#31532;14&#31456;&#21644;&#31532;15&#31456;&#20013;&#20250;&#30475;&#21040;&#65292;&#20020;&#24202;&#24515;&#29702;&#23398;&#23478;&#21516;&#26679;&#26377;&#37325;&#35201;&#30340;&#30740;&#31350;&#20219;&#21153;&#12290;&#24403;&#21069;&#30340;&#30740;&#31350;&#23558;&#32487;&#32493;&#20419;&#36827;&#25105;&#20204;&#23545;&#24515;&#29702;&#30142;&#30149;&#29305;&#24449;&#30340;&#29702;&#35299;&#65292;&#20197;&#21450;&#21457;&#29616;&#37027;&#20123;&#26368;&#33021;&#20943;&#36731;&#24739;&#32773;&#30171;&#33510;&#30340;&#26041;&#27861;&#12290;&#22270;1.2&#34920;&#31034;&#20102;&#24515;&#29702;&#23398;&#30340;&#35768;&#22810;&#20998;&#25903;&#39046;&#22495;&#20013;&#25915;&#35835;&#21338;&#22763;&#23398;&#20301;&#30340;&#20154;&#25968;&#12290;</p><p class="content">&#20877;&#26469;&#22238;&#39038;&#19968;&#19979;&#34920;1.2&#65292;&#25105;&#20204;&#21015;&#20986;&#30340;&#38382;&#39064;&#28165;&#21333;&#35828;&#26126;&#20102;&#20026;&#20160;&#20040;&#24515;&#29702;&#23398;&#26377;&#36825;&#20040;&#22810;&#20998;&#25903;&#12290;&#19981;&#30693;&#36947;&#26159;&#21542;&#28041;&#21450;&#20102;&#20320;&#25152;&#20851;&#24515;&#30340;&#38382;&#39064;&#65311;&#22914;&#26524;&#20320;&#26377;&#26102;&#38388;&#65292;&#35831;&#21015;&#19968;&#20010;&#20320;&#33258;&#24049;&#30340;&#38382;&#39064;&#28165;&#21333;&#65292;&#36880;&#20010;&#21010;&#21435;&#27599;&#19968;&#20010;&#12298;<span class="kaiti">&#24515;&#29702;&#23398;&#19982;&#29983;&#27963;</span>&#12299;&#22238;&#31572;&#20102;&#30340;&#38382;&#39064;&#12290;&#22312;&#36825;&#38376;&#35838;&#32467;&#26463;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#20320;&#36824;&#26377;&#27809;&#24471;&#21040;&#35299;&#31572;&#30340;&#38382;&#39064;&#65292;&#35831;&#21578;&#35785;&#25105;&#20204;&#65281;&#65288;&#22312;&#21069;&#35328;&#20013;&#21487;&#20197;&#25214;&#21040;&#25105;&#20204;&#30340;E-mail&#22320;&#22336;&#65289;&#12290;</p><div class="qrbodyPic"><img active="true" alt="" data-ratio="0.714" data-w="963px" data-w-new="688px" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_055-01.jpg" style="width:100%;"/><p class="imgtitle">&#22270;1.2&#12288;&#24515;&#29702;&#23398;&#21508;&#20998;&#25903;&#30340;&#23398;&#20301;&#20998;&#24067;</p><p class="imgtitle">2006&#24180;&#65292;&#22823;&#32422;3300&#20154;&#33719;&#24471;&#24515;&#29702;&#23398;&#20998;&#25903;&#39046;&#22495;&#30340;&#21338;&#22763;&#23398;&#20301;(Hoffer et al.,2007)&#12290;&#34429;&#28982;&#36825;&#20123;&#23398;&#20301;&#30340;&#22823;&#37096;&#20998;&#33719;&#24471;&#32773;&#37117;&#26159;&#24076;&#26395;&#20174;&#20107;&#20020;&#24202;&#24515;&#29702;&#23398;&#24037;&#20316;&#30340;&#20154;&#65292;&#20294;&#19968;&#20123;&#20854;&#20182;&#22522;&#30784;&#21644;&#24212;&#29992;&#30740;&#31350;&#39046;&#22495;&#30340;&#23398;&#29983;&#20063;&#33719;&#24471;&#20102;&#39640;&#32423;&#35757;&#32451;&#12290;</p></div><p class="content">&#20320;&#24819;&#30693;&#36947;&#19990;&#30028;&#19978;&#31350;&#31455;&#26377;&#22810;&#23569;&#20174;&#19994;&#30340;&#24515;&#29702;&#23398;&#23478;&#21527;&#65311;&#35843;&#26597;&#26174;&#31034;&#36229;&#36807;&#20102;50&#19975;&#20154;&#12290;<span class="bold">&#22270;1.3</span>&#26174;&#31034;&#20102;&#24515;&#29702;&#23398;&#23478;&#24037;&#20316;&#22330;&#25152;&#30340;&#20998;&#24067;&#24773;&#20917;&#12290;&#23613;&#31649;&#24515;&#29702;&#23398;&#23478;&#30340;&#20154;&#21475;&#27604;&#20363;&#22312;&#35199;&#26041;&#24037;&#19994;&#21270;&#22269;&#23478;&#20013;&#26159;&#26368;&#39640;&#30340;&#65292;&#20294;&#23545;&#24515;&#29702;&#23398;&#30340;&#20852;&#36259;&#22312;&#35768;&#22810;&#22269;&#23478;&#20013;&#37117;&#22312;&#25345;&#32493;&#22686;&#38271;&#12290;&#22269;&#38469;&#24515;&#29702;&#31185;&#23398;&#32852;&#21512;&#20250;(IUPS)&#30340;&#25104;&#21592;&#32452;&#32455;&#26469;&#33258;70&#20010;&#22269;&#23478;(Ritchie,2007)&#12290;&#32654;&#22269;&#24515;&#29702;&#23398;&#21327;&#20250;(APA)&#26159;&#19968;&#20010;&#21253;&#25324;&#19990;&#30028;&#21508;&#22320;&#24515;&#29702;&#23398;&#23478;&#30340;&#32452;&#32455;&#65292;&#25317;&#26377;148 000&#21517;&#20250;&#21592;&#12290;&#21478;&#19968;&#20010;&#22269;&#38469;&#24615;&#32452;&#32455;&#65292;&#24515;&#29702;&#31185;&#23398;&#21327;&#20250;(Association for Psychological Science,APS)&#65292;<img alt="APS&#65306;&#25104;&#31435;&#20110;1988&#24180;&#65292;&#29616;&#26377;&#20250;&#21592;&#20004;&#19975;&#22810;&#20154;&#12290;&#20027;&#35201;&#21253;&#25324;&#26480;&#20986;&#24515;&#29702;&#23398;&#23478;&#12289;&#23398;&#32773;&#12289;&#20020;&#24202;&#23398;&#23478;&#12289;&#30740;&#31350;&#32773;&#12289;&#25945;&#24072;&#21644;&#34892;&#25919;&#31649;&#29702;&#20154;&#21592;&#12290;&#20854;&#21407;&#21517;&#20026;American Psychological Society&#65292;&#20013;&#25991;&#21407;&#22810;&#35793;&#20026;&#8220;&#32654;&#22269;&#24515;&#29702;&#21327;&#20250;&#8221;&#12290;&#29616;&#26681;&#25454;&#20854;&#25913;&#21517;&#21518;&#30340;&#33521;&#25991;&#65292;&#25105;&#20204;&#24314;&#35758;&#20013;&#25991;&#35793;&#20026;&#8220;&#24515;&#29702;&#31185;&#23398;&#21327;&#20250;&#8221;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880;" class="qqreader-footnote" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/note.png"/>&#26377;20 000&#22810;&#21517;&#20250;&#21592;&#65292;&#23427;&#26356;&#20851;&#27880;&#24515;&#29702;&#23398;&#30340;&#31185;&#23398;&#26041;&#38754;&#65292;&#23545;&#20020;&#24202;&#25110;&#27835;&#30103;&#26041;&#38754;&#30340;&#20851;&#27880;&#35201;&#23569;&#19968;&#20123;&#12290;</p><div class="qrbodyPic"><img active="true" alt="" data-ratio="0.737" data-w="923px" data-w-new="680px" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_055-02.jpg" style="width:100%;"/><p class="imgtitle">&#22270;1.3&#12288;&#24515;&#29702;&#23398;&#24037;&#20316;&#32773;&#30340;&#24037;&#20316;&#39046;&#22495;</p><p class="imgtitle">&#22270;&#20013;&#25152;&#31034;&#30340;&#25968;&#25454;&#20026;&#24515;&#29702;&#23398;&#24037;&#20316;&#32773;&#22312;&#21508;&#20010;&#19981;&#21516;&#39046;&#22495;&#20013;&#25152;&#21344;&#30340;&#27604;&#20363;&#65292;&#25968;&#25454;&#26469;&#28304;&#20110;&#23545;&#33719;&#24471;&#21338;&#22763;&#23398;&#20301;&#30340;&#32654;&#22269;&#24515;&#29702;&#23398;&#21327;&#20250;(APA)&#25104;&#21592;&#30340;&#35843;&#26597;&#12290;</p></div><div class="border"><h6 class="sixthTitle sigil_not_in_toc">STOP&#12288;&#20572;&#19979;&#26469;&#26816;&#26597;&#19968;&#19979;</h6><p class="content">&#10102;&#30740;&#31350;&#21644;&#24212;&#29992;&#20043;&#38388;&#23384;&#22312;&#24590;&#26679;&#30340;&#19968;&#31181;&#20851;&#31995;&#65311;</p><p class="content">&#10103;&#24515;&#29702;&#23398;&#23478;&#20027;&#35201;&#22312;&#21738;&#20004;&#31867;&#22330;&#25152;&#20013;&#24037;&#20316;&#65311;</p></div><div class="bgColor"><h4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#24515;&#29702;&#23398;<br/><span class="kaiti">&#24515;&#29702;&#23398;&#23478;&#20197;&#21738;&#20123;&#26041;&#24335;&#21442;&#19982;&#21496;&#27861;&#20307;&#31995;</span></h4><p class="content">&#12298;<span class="kaiti">&#24515;&#29702;&#23398;&#19982;&#29983;&#27963;</span>&#12299;&#30340;&#19968;&#20010;&#37325;&#35201;&#21551;&#31034;&#26159;&#65306;&#23454;&#35777;&#30740;&#31350;&#20351;&#24515;&#29702;&#23398;&#23478;&#30340;&#19987;&#19994;&#25216;&#33021;&#22823;&#26377;&#29992;&#27494;&#20043;&#22320;&#12290;&#38543;&#30528;&#26412;&#20070;&#30340;&#23637;&#24320;&#65292;&#25105;&#20204;&#23558;&#26377;&#24456;&#22810;&#26426;&#20250;&#23637;&#31034;&#30740;&#31350;&#32467;&#26524;&#22914;&#20309;&#24212;&#29992;&#20110;&#26085;&#24120;&#29983;&#27963;&#20013;&#30340;&#37325;&#35201;&#38382;&#39064;&#12290;&#22312;&#36825;&#24320;&#31687;&#31532;1&#31456;&#65292;&#25105;&#20204;&#23558;&#25552;&#20379;&#19968;&#20010;&#20855;&#20307;&#30340;&#20363;&#23376;&#65292;&#30475;&#30475;&#24515;&#29702;&#23398;&#23478;&#30340;&#19987;&#19994;&#25216;&#33021;&#22914;&#20309;&#22312;&#20844;&#20849;&#35770;&#22363;&#20013;&#21457;&#25381;&#20316;&#29992;&#12290;&#25105;&#20204;&#25226;&#20851;&#27880;&#30340;&#28966;&#28857;&#25918;&#22312;&#27861;&#24237;&#24515;&#29702;&#23398;&#23478;&#22914;&#20309;&#21442;&#19982;&#37325;&#35201;&#30340;&#21496;&#27861;&#21028;&#20915;&#19978;&#12290;</p><p class="content">&#21496;&#27861;&#20307;&#31995;&#20381;&#36182;&#20110;&#27861;&#24237;&#24515;&#29702;&#23398;&#23478;&#26469;&#35780;&#20272;&#27665;&#20107;&#35785;&#35772;&#31243;&#24207;&#21644;&#21009;&#20107;&#35785;&#35772;&#31243;&#24207;(Packer,2008)&#12290;&#20363;&#22914;&#65292;&#22312;&#27665;&#20107;&#26041;&#38754;&#65292;&#27861;&#24237;&#24515;&#29702;&#23398;&#23478;&#25552;&#20379;&#35777;&#25454;&#26469;&#24433;&#21709;&#20851;&#20110;&#31163;&#23130;&#21548;&#23457;&#20013;&#20799;&#31461;&#30417;&#25252;&#26435;&#30340;&#21028;&#20915;&#12290;&#20182;&#20204;&#36824;&#21487;&#20197;&#20026;&#24037;&#20316;&#32773;&#22312;&#26576;&#19968;&#38599;&#20323;&#22330;&#25152;&#36973;&#21463;&#30340;&#24515;&#29702;&#21019;&#20260;&#20316;&#35777;&#12290;&#22312;&#21009;&#20107;&#26041;&#38754;&#65292;&#27861;&#24237;&#24515;&#29702;&#23398;&#23478;&#35780;&#20272;&#20154;&#20204;&#29702;&#35299;&#20854;&#25152;&#29359;&#32618;&#34892;&#30340;&#33021;&#21147;&#65292;&#20197;&#21450;&#26159;&#21542;&#26377;&#33021;&#21147;&#21463;&#23457;&#12290;&#21496;&#27861;&#31995;&#32479;&#36824;&#38656;&#35201;&#24515;&#29702;&#23398;&#23478;&#35780;&#20272;&#20010;&#20307;&#23545;&#33258;&#24049;&#25110;&#20182;&#20154;&#26159;&#21542;&#21361;&#38505;&#12290;&#35753;&#25105;&#20204;&#20180;&#32454;&#32771;&#23519;&#26368;&#21518;&#19968;&#20010;&#32844;&#33021;&#12290;</p><p class="content">&#25105;&#20204;&#22312;&#19981;&#20102;&#35299;&#19968;&#20010;&#26292;&#21147;&#29359;&#32618;&#32773;&#20043;&#21069;&#21487;&#33021;&#24456;&#38590;&#29702;&#35299;&#19968;&#21017;&#26032;&#38395;&#12290;&#20551;&#35774;&#36825;&#20010;&#20154;&#34987;&#25237;&#20837;&#30417;&#29425;&#65292;&#22312;&#26381;&#21009;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#20182;&#38754;&#20020;&#20551;&#37322;&#12290;&#21548;&#23457;&#19978;&#19968;&#20010;&#37325;&#35201;&#30340;&#32771;&#34385;&#22240;&#32032;&#26159;&#36825;&#20010;&#29359;&#20154;&#30340;&#26410;&#26469;&#20250;&#26159;&#24590;&#26679;&#65292;&#26292;&#21147;&#29359;&#32618;&#34892;&#20026;&#26159;&#21542;&#21487;&#33021;&#20877;&#27425;&#21457;&#29983;&#65311;</p><p class="content">&#36817;&#24180;&#26469;&#65292;&#24515;&#29702;&#23398;&#23478;&#24050;&#32463;&#23581;&#35797;&#23545;&#36825;&#20010;&#38382;&#39064;&#25552;&#20379;&#36234;&#26469;&#36234;&#22810;&#22522;&#20110;&#30740;&#31350;&#30340;&#31572;&#26696;(Fabian,2006)&#12290;&#36825;&#31867;&#30740;&#31350;&#36890;&#24120;&#39318;&#20808;&#36827;&#34892;&#26377;&#20851;&#20154;&#20204;&#29983;&#27963;&#20013;&#23548;&#33268;&#26356;&#22810;&#25110;&#26356;&#23569;&#29359;&#32618;&#30340;&#21487;&#33021;&#24615;&#22240;&#32032;&#30340;&#29702;&#35770;&#20998;&#26512;&#12290;&#30740;&#31350;&#32773;&#25214;&#20986;&#38745;&#24577;&#21644;&#21160;&#24577;&#22240;&#32032;&#20043;&#38388;&#30340;&#37325;&#35201;&#21306;&#21035;(Douglas&amp;Skeem,2005)&#12290;&#38745;&#24577;&#22240;&#32032;&#26159;&#37027;&#20123;&#22312;&#26102;&#38388;&#19978;&#30456;&#23545;&#31283;&#23450;&#30340;&#22240;&#32032;&#65288;&#22914;&#24615;&#21035;&#21644;&#21021;&#29359;&#30340;&#24180;&#40836;&#65289;&#65307;&#21160;&#24577;&#21464;&#37327;&#26159;&#37027;&#20123;&#21487;&#33021;&#38543;&#26102;&#38388;&#21457;&#29983;&#21464;&#21270;&#30340;&#22240;&#32032;&#65288;&#22914;&#24773;&#32490;&#25511;&#21046;&#21644;&#33647;&#29289;&#28389;&#29992;&#65289;&#12290;&#20869;&#22312;&#30340;&#21160;&#24577;&#22240;&#32032;&#34920;&#26126;&#20026;&#20160;&#20040;&#26576;&#20010;&#20307;&#30340;&#39118;&#38505;&#20250;&#38543;&#30528;&#26102;&#38388;&#34920;&#29616;&#20986;&#21464;&#21270;&#12290;&#20165;&#20165;&#26159;&#36807;&#21435;&#32463;&#21382;&#36824;&#19981;&#33021;&#26377;&#25928;&#22320;&#25351;&#26126;&#19968;&#20010;&#20154;&#26410;&#26469;&#30340;&#34892;&#20026;&#34920;&#29616;&#12290;&#27979;&#37327;&#19968;&#20010;&#20154;&#30340;&#29983;&#27963;&#36712;&#36857;&#20063;&#24456;&#37325;&#35201;&#12290;</p><p class="content">&#24403;&#30740;&#31350;&#32773;&#24320;&#21457;&#20986;&#26032;&#30340;&#39118;&#38505;&#35780;&#20272;&#26041;&#27861;&#26102;&#65292;&#20182;&#20204;&#24517;&#39035;&#25552;&#20379;&#35777;&#25454;&#65292;&#35777;&#26126;&#36825;&#20123;&#26041;&#27861;&#33021;&#22815;&#25104;&#21151;&#22320;&#39044;&#27979;&#26410;&#26469;&#30340;&#26292;&#21147;&#34892;&#20026;&#12290;&#20026;&#20102;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#30740;&#31350;&#32773;&#36890;&#24120;&#22312;&#19968;&#27573;&#26102;&#38388;&#20869;&#36861;&#36394;&#19968;&#32452;&#20010;&#20307;&#12290;&#20363;&#22914;&#65292;&#29579;&#21644;&#25096;&#30331;(Wong&amp;Gordon,2006)&#35780;&#20272;&#20102;&#20851;&#25276;&#22312;&#21152;&#25343;&#22823;&#33406;&#20271;&#22612;&#30465;&#12289;&#33832;&#26031;&#21888;&#24443;&#28201;&#30465;&#21644;&#26364;&#23612;&#25176;&#24052;&#30465;&#30340;918&#21517;&#25104;&#24180;&#30007;&#24615;&#32618;&#29359;&#12290;&#27599;&#19968;&#20010;&#21442;&#19982;&#32773;&#37117;&#36890;&#36807;&#26292;&#21147;&#39118;&#38505;&#37327;&#34920;(VRS)&#36827;&#34892;&#35780;&#20215;&#65292;&#35813;&#37327;&#34920;&#21487;&#20197;&#27979;&#37327;6&#20010;&#38745;&#24577;&#21464;&#37327;&#21644;20&#20010;&#21160;&#24577;&#21464;&#37327;&#12290;&#20026;&#20102;&#35780;&#20215;VRS&#30340;&#20449;&#24230;&#65292;&#30740;&#31350;&#32773;&#22312;&#25968;&#24180;&#20869;&#36861;&#36394;&#21442;&#19982;&#32773;&#65292;&#20102;&#35299;&#20182;&#20204;&#22312;&#34987;&#37322;&#25918;&#21040;&#31038;&#20250;&#19978;&#21518;&#22810;&#20037;&#34987;&#21028;&#29359;&#19979;&#26032;&#32618;&#12290;&#26080;&#35770;&#26159;&#30701;&#26399;&#65288;&#19968;&#24180;&#21518;&#65289;&#36824;&#26159;&#38271;&#26399;&#65288;4.4&#24180;&#21518;&#65289;&#65292;VRS&#35780;&#20998;&#36234;&#39640;&#30340;&#30007;&#24615;&#36234;&#26377;&#21487;&#33021;&#20877;&#27425;&#34987;&#21028;&#26292;&#21147;&#29359;&#32618;&#12290;</p><p class="content">&#36825;&#31867;&#30740;&#31350;&#32467;&#26524;&#21313;&#20998;&#37325;&#35201;&#65292;&#22240;&#20026;&#23427;&#20204;&#24110;&#21161;&#27861;&#24237;&#24515;&#29702;&#23398;&#23478;&#20026;&#21496;&#27861;&#21028;&#20915;&#25552;&#20379;&#26356;&#21152;&#20934;&#30830;&#30340;&#25351;&#23548;&#12290;</p></div><chapterlast>&#10048;</chapterlast></body></html>