<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=secondTitle>&#22914;&#20309;&#20351;&#29992;&#26412;&#20070;</H2>
<P class=content>&#20320;&#21363;&#23558;&#21644;&#25105;&#20204;&#19968;&#36215;&#24320;&#22987;&#26234;&#24935;&#30340;&#26053;&#31243;&#65292;&#36825;&#27425;&#26053;&#34892;&#23558;&#31359;&#36234;&#29616;&#20195;&#24515;&#29702;&#23398;&#30340;&#35768;&#22810;&#39046;&#22495;&#12290;&#22312;&#20986;&#21457;&#20043;&#21069;&#65292;&#25105;&#20204;&#24895;&#24847;&#19982;&#20320;&#20998;&#20139;&#19968;&#20123;&#37325;&#35201;&#30340;&#20449;&#24687;&#65292;&#23427;&#20204;&#20250;&#24110;&#21161;&#20320;&#23436;&#25104;&#36825;&#27425;&#25506;&#38505;&#12290;&#8220;&#26053;&#34892;&#8221;&#26159;&#20840;&#20070;&#20351;&#29992;&#30340;&#19968;&#20010;&#27604;&#21947;&#65306;&#20320;&#30340;&#32769;&#24072;&#26159;&#26053;&#34892;&#30340;&#21521;&#23548;&#65292;&#25945;&#31185;&#20070;&#26159;&#26053;&#34892;&#25163;&#20876;&#65292;&#32780;&#25105;&#20204;&#65292;&#20316;&#20026;&#26412;&#20070;&#30340;&#20316;&#32773;&#65292;&#23601;&#26159;&#20320;&#20204;&#30340;&#31169;&#20154;&#23548;&#28216;&#12290;&#36825;&#27425;&#26053;&#34892;&#30340;&#30446;&#30340;&#26159;&#35753;&#20320;<FONT color=#ff0000>&#21457;&#29616;&#20154;&#31867;&#23545;&#20110;&#25972;&#20010;&#23431;&#23449;&#20013;&#26368;&#19981;&#21487;&#24605;&#35758;&#30340;&#29616;&#35937;&#8212;&#8212;&#22823;&#33041;&#12289;&#20154;&#31867;&#24515;&#29702;&#12289;&#25152;&#26377;&#29983;&#29289;&#30340;&#34892;&#20026;&#8212;&#8212;&#30340;&#35748;&#35782;&#12290;&#24515;&#29702;&#23398;&#33268;&#21147;&#20110;&#29702;&#35299;&#37027;&#20123;&#30475;&#36215;&#26469;&#24456;&#31070;&#31192;&#30340;&#12289;&#20250;&#24341;&#21457;&#24605;&#32500;&#12289;&#24773;&#24863;&#21644;&#34892;&#21160;&#30340;&#36807;&#31243;&#12290;</FONT></P>
<P class=content>&#26412;&#25351;&#21335;&#25552;&#20379;&#20102;&#19968;&#33324;&#24615;&#31574;&#30053;&#21644;&#20855;&#20307;&#24314;&#35758;&#65292;&#24110;&#21161;&#20320;&#20351;&#29992;&#26412;&#20070;&#26469;&#20026;&#20320;&#21462;&#24471;&#20320;&#25152;&#24076;&#26395;&#30340;&#22909;&#25104;&#32489;&#65292;&#24182;&#20174;&#20320;&#30340;&#24515;&#29702;&#23398;&#23548;&#35770;&#35838;&#19978;&#24471;&#21040;&#26368;&#22823;&#25910;&#33719;&#12290;</P>
<H4 class="fourthTitle sigil_not_in_toc">&#23398;&#20064;&#31574;&#30053;</H4>
<P class=content>1.<SPAN class=kaiti>&#30041;&#20986;&#36275;&#22815;&#22810;&#30340;&#26102;&#38388;</SPAN>&#26469;&#23436;&#25104;&#38405;&#35835;&#20316;&#19994;&#24182;&#22797;&#20064;&#35838;&#22530;&#31508;&#35760;&#12290;&#26412;&#20070;&#21253;&#21547;&#20102;&#24456;&#22810;&#26032;&#25216;&#26415;&#20449;&#24687;&#12289;&#38656;&#35201;&#25484;&#25569;&#30340;&#24456;&#22810;&#21407;&#29702;&#65292;&#20197;&#21450;&#38656;&#35201;&#35760;&#24518;&#30340;&#26032;&#26415;&#35821;&#34920;&#12290;&#35201;&#25484;&#25569;&#36825;&#20123;&#20869;&#23481;&#65292;&#20320;&#33267;&#23569;&#38656;&#35201;&#33457;3&#20010;&#23567;&#26102;&#26469;&#38405;&#35835;&#27599;&#19968;&#31456;&#12290;</P>
<P class=content>2.<SPAN class=kaiti>&#35760;&#24405;&#20320;&#23398;&#20064;&#36825;&#38376;&#35838;&#30340;&#26102;&#38388;</SPAN>&#12290;&#23558;&#20320;&#22312;&#27599;&#20010;&#38405;&#35835;&#26102;&#27573;&#29992;&#26469;&#23398;&#20064;&#30340;&#23567;&#26102;&#25968;&#65288;&#20197;&#21322;&#23567;&#26102;&#20026;&#26102;&#38388;&#38388;&#38548;&#65289;&#32472;&#25104;&#22270;&#34920;&#12290;&#23558;&#20320;&#25152;&#25237;&#20837;&#30340;&#26102;&#38388;&#30011;&#25104;&#32047;&#31215;&#22270;&#12290;&#25226;&#27599;&#27425;&#26032;&#30340;&#23398;&#20064;&#26102;&#38388;&#32047;&#21152;&#21040;&#24038;&#22352;&#26631;&#36724;&#30340;&#20197;&#24448;&#23398;&#20064;&#24635;&#26102;&#38388;&#19978;&#65292;&#25226;&#27599;&#27425;&#23398;&#20064;&#26102;&#27573;&#26631;&#22312;&#22522;&#32447;&#36724;&#19978;&#12290;&#36825;&#24352;&#22270;&#21487;&#20197;&#30452;&#35266;&#22320;&#21453;&#39304;&#20320;&#30340;&#23398;&#20064;&#36827;&#24230;&#65292;&#36824;&#20250;&#26174;&#31034;&#20160;&#20040;&#26102;&#20505;&#20320;&#35813;&#21827;&#20070;&#26412;&#20294;&#21364;&#27809;&#20570;&#21040;&#12290;</P>
<P class=content>3.<U><SPAN class=kaiti>&#25104;&#20026;&#31215;&#26497;&#30340;&#21442;&#19982;&#32773;</SPAN>&#12290;&#21482;&#26377;&#31215;&#26497;&#22320;&#28145;&#20837;&#25506;&#31350;&#23398;&#20064;&#26448;&#26009;&#65292;&#25165;&#33021;&#20986;&#29616;&#26368;&#20339;&#30340;&#23398;&#20064;&#29366;&#24577;&#12290;&#36825;&#24847;&#21619;&#30528;&#38405;&#35835;&#35201;&#35748;&#30495;&#65292;&#21548;&#35762;&#35201;&#19987;&#24515;&#65292;&#29992;&#33258;&#24049;&#30340;&#35805;&#37325;&#26032;&#32452;&#32455;&#20320;&#30475;&#21040;&#21644;&#21548;&#21040;&#30340;&#19996;&#35199;&#65292;&#35748;&#30495;&#35760;&#31508;&#35760;&#12290;&#22312;&#25945;&#31185;&#20070;&#19978;&#65292;&#25226;&#37325;&#28857;&#37096;&#20998;&#26631;&#35760;&#19979;&#26469;&#65292;&#22312;&#39029;&#36793;&#20889;&#19978;&#33258;&#24049;&#30340;&#27880;&#37322;&#65292;&#24635;&#32467;&#20320;&#35748;&#20026;&#35838;&#22530;&#27979;&#39564;&#20013;&#20250;&#20986;&#29616;&#30340;&#35201;&#28857;&#12290;</U></P>
<P class=content><U>4.<SPAN class=kaiti>&#38388;&#38548;&#24615;&#22320;&#23398;&#20064;</SPAN>&#12290;&#24515;&#29702;&#23398;&#30740;&#31350;&#21578;&#35785;&#25105;&#20204;&#65292;&#32463;&#24120;&#24615;&#22320;&#23398;&#20064;&#35201;&#27604;&#32771;&#35797;&#21069;&#31361;&#20987;&#26356;&#26377;&#25928;&#12290;&#22914;&#26524;&#20320;&#35753;&#33258;&#24049;&#33853;&#21518;&#20102;&#65292;&#23601;&#24456;&#38590;&#22312;&#26368;&#21518;&#37027;&#28857;&#24908;&#20081;&#30340;&#26102;&#38388;&#37324;&#25484;&#25569;&#24515;&#29702;&#23398;&#23548;&#35770;&#35838;&#25152;&#21253;&#21547;&#30340;&#25152;&#26377;&#20449;&#24687;&#12290;</U></P>
<P class=content><U>5.<SPAN class=kaiti>&#20197;&#23398;&#20064;&#20026;&#20013;&#24515;</SPAN>&#12290;&#25214;&#19968;&#20010;&#23545;&#23398;&#20064;&#24178;&#25200;&#26368;&#23569;&#30340;&#22320;&#26041;&#23398;&#20064;&#12290;&#35753;&#36825;&#20010;&#22320;&#26041;&#21482;&#29992;&#26469;&#23398;&#20064;&#12289;&#35835;&#20070;&#12289;&#20889;&#20316;&#19994;&#65292;&#32780;&#19981;&#29992;&#26469;&#20570;&#20854;&#20182;&#20107;&#24773;&#12290;&#36825;&#20010;&#22320;&#26041;&#23601;&#19982;&#23398;&#20064;&#27963;&#21160;&#20851;&#32852;&#36215;&#26469;&#65292;&#20320;&#20250;&#21457;&#29616;&#21482;&#35201;&#20320;&#22352;&#21040;&#23398;&#20064;&#30340;&#22320;&#26041;&#65292;&#23601;&#24456;&#23481;&#26131;&#24320;&#22987;&#23398;&#20064;&#20102;&#12290;</U></P>
<P class=content>&#20320;&#36824;&#35201;&#31449;&#22312;&#32769;&#24072;&#30340;&#35282;&#24230;&#19978;&#65292;&#39044;&#27979;&#20182;&#21487;&#33021;&#20250;&#25552;&#20986;&#30340;&#38382;&#39064;&#31867;&#22411;&#65292;&#30830;&#20445;&#33258;&#24049;&#33021;&#22815;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#12290;&#26597;&#26126;&#36825;&#38376;&#35838;&#30340;&#27979;&#39564;&#24418;&#24335;&#8212;&#8212;&#35770;&#36848;&#12289;&#22635;&#31354;&#12289;&#22810;&#37325;&#36873;&#25321;&#25110;&#21028;&#26029;&#27491;&#35823;&#12290;&#27979;&#39564;&#24418;&#24335;&#20250;&#24433;&#21709;&#20320;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#20851;&#27880;&#25972;&#20307;&#35266;&#28857;&#25110;&#32454;&#33410;&#12290;&#35770;&#36848;&#21644;&#22635;&#31354;&#38656;&#35201;&#22238;&#24518;&#31867;&#22411;&#30340;&#35760;&#24518;&#65292;&#32780;&#22810;&#37325;&#36873;&#25321;&#21644;&#21028;&#26029;&#27491;&#35823;&#38656;&#35201;&#20877;&#35748;&#31867;&#22411;&#30340;&#35760;&#24518;&#12290;</P>
<H4 class="fourthTitle sigil_not_in_toc">&#23398;&#20064;&#25216;&#24039;</H4>
<P class=content>&#22312;&#36825;&#19968;&#37096;&#20998;&#25105;&#20204;&#20250;&#32473;&#20320;&#25552;&#20379;&#20851;&#20110;&#23398;&#20064;&#25216;&#24039;&#30340;&#20855;&#20307;&#24314;&#35758;&#65292;&#20320;&#21487;&#20197;&#20351;&#29992;&#36825;&#20123;&#25216;&#24039;&#26469;&#23398;&#20064;&#36825;&#38376;&#35838;&#31243;&#20197;&#21450;&#20854;&#20182;&#35838;&#31243;&#12290;&#36825;&#20123;&#25216;&#24039;&#26159;&#22522;&#20110;&#22312;&#31532;7&#31456;&#20013;&#20250;&#35752;&#35770;&#30340;&#20154;&#31867;&#35760;&#24518;&#30340;&#22522;&#26412;&#21407;&#21017;&#12290;&#23427;&#30340;<SPAN class=extract>&#31616;&#31216;&#26159;PQ4R&#65292;&#26469;&#33258;&#26377;&#25928;&#23398;&#20064;&#20845;&#20010;&#38454;&#27573;&#30340;&#31532;&#19968;&#20010;&#23383;&#27597;&#65306;&#39044;&#20064;(Preview)&#12289;&#38382;&#39064;(Questions)&#12289;&#38405;&#35835;(Read)&#12289;&#24605;&#32771;(Reflect)&#12289;&#37325;&#36848;(Recite)&#12289;&#22797;&#20064;(Review)(Thomas&amp;Robinson,1972)&#12290;</SPAN></P>
<P class=content>1.<SPAN class=kaiti>&#39044;&#20064;</SPAN>(Preview)&#65306;&#27983;&#35272;&#20197;&#20415;&#23545;&#27599;&#31456;&#30340;&#20869;&#23481;&#26377;&#22522;&#26412;&#30340;&#25226;&#25569;&#12290;<FONT color=#800000>&#35753;&#33258;&#24049;&#30693;&#36947;&#35813;&#31456;&#30340;&#32452;&#32455;&#32467;&#26500;&#21644;&#20027;&#39064;&#12290;</FONT>&#38405;&#35835;&#27599;&#31456;&#30340;&#26631;&#39064;&#24182;&#27983;&#35272;&#20854;&#20013;&#30340;&#22270;&#29255;&#21644;&#22270;&#34920;&#12290;&#20107;&#23454;&#19978;&#65292;<FONT color=#800000>&#27599;&#31456;&#30340;&#31532;&#19968;&#27425;&#20572;&#39039;&#24212;&#35813;&#22312;&#8220;&#35201;&#28857;&#37325;&#36848;&#8221;&#37096;&#20998;&#12290;</FONT>&#36825;&#37096;&#20998;&#26159;&#25353;&#29031;&#21508;&#31456;&#35201;&#28857;&#30340;&#19968;&#32423;&#26631;&#39064;&#32452;&#32455;&#36215;&#26469;&#30340;&#65292;&#20351;&#20320;&#33021;&#22815;&#28165;&#26970;&#22320;&#20102;&#35299;&#35813;&#31456;&#25152;&#21253;&#21547;&#30340;&#20869;&#23481;&#12290;</P>
<P class=content>2.<SPAN class=kaiti>&#38382;&#39064;</SPAN>(Questions)&#65306;&#38405;&#35835;&#27599;&#19968;&#37096;&#20998;&#26102;&#37117;&#35201;&#25552;&#38382;&#12290;&#20320;&#24212;&#35813;&#21512;&#29702;&#20351;&#29992;&#26631;&#39064;&#21644;&#20851;&#38190;&#26415;&#35821;&#26469;&#24110;&#21161;&#20320;&#65292;&#27604;&#22914;&#20320;&#21487;&#20197;&#23558;&#8220;&#24515;&#29702;&#23398;&#30340;&#30446;&#26631;&#8221;&#21464;&#25104;&#38382;&#39064;&#65306;&#8220;&#24515;&#29702;&#23398;&#30340;&#30446;&#26631;&#26159;&#20160;&#20040;&#65311;&#8221;&#12290;&#20320;&#20063;&#21487;&#20197;&#23558;&#20851;&#38190;&#26415;&#35821;&#8220;&#29983;&#29289;&#23398;&#35266;&#28857;&#8221;&#21464;&#25104;&#38382;&#39064;&#65306;&#8220;&#29983;&#29289;&#23398;&#35266;&#28857;&#30340;&#20027;&#35201;&#20869;&#23481;&#26159;&#20160;&#20040;&#65311;&#8221;&#12290;&#36825;&#20123;&#38382;&#39064;&#23558;&#24110;&#21161;&#20320;&#22312;&#38405;&#35835;&#36807;&#31243;&#20013;&#38598;&#20013;&#27880;&#24847;&#21147;&#12290;</P>
<P class=content>3.<SPAN class=kaiti>&#38405;&#35835;</SPAN>(Read)&#65306;&#20180;&#32454;&#38405;&#35835;&#35838;&#25991;&#30340;&#20869;&#23481;&#30452;&#21040;&#20320;&#33021;&#22238;&#31572;&#33258;&#24049;&#25552;&#20986;&#30340;&#38382;&#39064;&#12290;</P>
<P class=content>4.<SPAN class=kaiti>&#24605;&#32771;</SPAN>(Reflect)&#65306;&#22312;&#38405;&#35835;&#35838;&#25991;&#36807;&#31243;&#20013;&#65292;&#21162;&#21147;&#23558;&#36825;&#20123;&#26448;&#26009;&#19982;&#24050;&#26377;&#30340;&#30693;&#35782;&#32852;&#31995;&#36215;&#26469;&#12290;&#24819;&#24819;&#20854;&#20182;&#30340;&#20363;&#23376;&#26469;&#20016;&#23500;&#35838;&#25991;&#12290;&#35797;&#30528;&#23558;&#23567;&#33410;&#30340;&#20869;&#23481;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;</P>
<P class=content>5.<SPAN class=kaiti>&#37325;&#36848;</SPAN>(Recite)&#65306;&#22312;&#38405;&#35835;&#21644;&#24605;&#32771;&#27599;&#33410;&#21518;&#65292;&#35797;&#30528;&#23613;&#21487;&#33021;&#35814;&#32454;&#22320;&#22238;&#24518;&#35838;&#26412;&#30340;&#20869;&#23481;&#12290;&#27604;&#22914;&#65292;&#22823;&#22768;&#22238;&#31572;&#20320;&#20043;&#21069;&#25552;&#20986;&#30340;&#38382;&#39064;&#12290;&#22312;&#25509;&#19979;&#26469;&#30340;&#22797;&#20064;&#20013;&#65292;&#20889;&#19979;&#20320;&#35748;&#20026;&#24456;&#38590;&#35760;&#20303;&#30340;&#20869;&#23481;&#12290;</P>
<P class=content>6.<SPAN class=kaiti>&#22797;&#20064;</SPAN>(Review)&#65306;&#22312;&#38405;&#35835;&#23436;&#25972;&#20010;&#31456;&#33410;&#21518;&#65292;&#22797;&#20064;&#20851;&#38190;&#28857;&#12290;&#22914;&#26524;&#20320;&#36824;&#19981;&#33021;&#22238;&#24518;&#20986;&#37325;&#28857;&#65292;&#25110;&#32773;&#36824;&#19981;&#33021;&#22238;&#31572;&#33258;&#24049;&#25552;&#20986;&#30340;&#38382;&#39064;&#65292;&#20877;&#37325;&#22797;&#21069;&#38754;&#30340;&#36807;&#31243;&#65288;&#38405;&#35835;&#65292;&#24605;&#32771;&#65292;&#37325;&#36848;&#65289;&#12290;</P>
<P class=content>&#29616;&#22312;&#33457;&#19968;&#28857;&#26102;&#38388;&#20351;&#29992;PQ4R&#26041;&#27861;&#22797;&#20064;&#26412;&#31456;&#21069;&#38754;&#30340;&#26576;&#19968;&#33410;&#65292;&#30475;&#30475;&#27599;&#20010;&#38454;&#27573;&#30340;&#25928;&#26524;&#12290;&#25484;&#25569;&#36825;&#38376;&#25216;&#24039;&#21487;&#33021;&#35201;&#33457;&#36153;&#19968;&#20123;&#26102;&#38388;&#65292;&#22312;&#23398;&#26399;&#24320;&#22987;&#26102;&#23601;&#22810;&#19979;&#28857;&#24037;&#22827;&#12290;</P>
<P class=content>&#20320;&#29616;&#22312;&#24050;&#32463;&#20934;&#22791;&#22909;&#20805;&#20998;&#21033;&#29992;&#36825;&#26412;&#12298;<SPAN class=kaiti>&#24515;&#29702;&#23398;&#19982;&#29983;&#27963;</SPAN>&#12299;&#20102;&#12290;&#25105;&#20204;&#24076;&#26395;&#23398;&#20064;&#12298;&#24515;&#29702;&#23398;&#19982;&#29983;&#27963;&#12299;&#23558;&#26159;&#19968;&#27425;&#26377;&#20215;&#20540;&#30340;&#26053;&#31243;&#65292;&#20805;&#28385;&#20540;&#24471;&#22238;&#24518;&#30340;&#26102;&#21051;&#21644;&#19981;&#26399;&#32780;&#33267;&#30340;&#24555;&#20048;&#12290;</P>
<DIV class=border>
<H6 class="sixthTitle sigil_not_in_toc">STOP&#12288;&#20572;&#19979;&#26469;&#26816;&#26597;&#19968;&#19979;</H6>
<P class=content>&#10102;&#35838;&#31243;&#30340;&#31215;&#26497;&#21442;&#19982;&#32773;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;</P>
<P class=content>&#10103;PQ4R&#20013;&#38382;&#39064;(Questions)&#21644;&#38405;&#35835;(Read)&#30340;&#20851;&#31995;&#26159;&#20160;&#20040;&#65311;</P>
<P class=content>&#10104;PQ4R&#20013;&#37325;&#36848;(Recite)&#30340;&#30446;&#30340;&#26159;&#20160;&#20040;&#65311;</P></DIV><CHAPTERLAST>&#10048;</CHAPTERLAST></BODY></HTML>