<STRONG><FONT color=blue>&#31532;&#20108;&#31456; &#32676;&#20247;&#30340;&#24773;&#24863;&#21644;&#36947;&#24503;&#35266; : </FONT></STRONG>
<H3 id=filepos165295 class=calibre_3><SPAN class=calibre1>&#65288;22&#65289;&#32676;&#20307;&#30340;&#36947;&#24503;&#65288;&#19978;&#65289;</SPAN></H3>
<P class=calibre_1>&#22914;&#26524;&#25105;&#20204;&#25226;&#36947;&#24503;&#23450;&#20041;&#20026;&#25345;&#20037;&#22320;&#23562;&#37325;&#19968;&#23450;&#30340;&#31038;&#20250;&#20064;&#20439;&#65292;&#19981;&#26029;&#25233;&#21046;&#31169;&#24515;&#30340;&#20914;&#21160;&#65292;&#37027;&#20040;&#24456;&#26126;&#26174;&#65292;&#32676;&#20307;&#19981;&#20855;&#22791;&#20219;&#20309;&#30340;&#36947;&#24503;&#12290;</P>
<P class=calibre_4>&#20043;&#25152;&#20197;&#36825;&#20040;&#35828;&#65292;&#26159;&#22240;&#20026;&#32676;&#20307;&#26082;&#22810;&#21464;&#65292;&#21448;&#23481;&#26131;&#20914;&#21160;&#65292;&#22240;&#27492;&#20182;&#20204;&#24456;&#38590;&#36981;&#23432;&#25105;&#20204;&#30340;&#36947;&#24503;&#23450;&#20041;&#12290;</P>
<P class=calibre_4>&#20551;&#22914;&#25105;&#20204;&#25913;&#21464;&#19968;&#19979;&#36947;&#24503;&#30340;&#23450;&#20041;&#65292;&#25226;&#23427;&#23450;&#20041;&#25104;&#26576;&#20123;&#19968;&#26102;&#20043;&#38388;&#34920;&#29616;&#20986;&#26469;&#30340;&#21697;&#36136;&#65292;&#27604;&#22914;&#33293;&#24049;&#20026;&#20154;&#12289;&#33258;&#25105;&#29306;&#29298;&#12289;&#19981;&#35745;&#21517;&#21033;&#12289;&#21191;&#20110;&#29486;&#36523;&#21644;&#23545;&#24179;&#31561;&#30340;&#28212;&#26395;&#31561;&#31561;&#65292;&#37027;&#20040;&#25105;&#20204;&#23601;&#21487;&#20197;&#35828;&#65292;&#32676;&#20307;&#24120;&#24120;&#20250;&#34920;&#29616;&#20986;&#24456;&#39640;&#30340;&#36947;&#24503;&#22659;&#30028;&#12290;</P>
<P class=calibre_4>&#24403;&#24515;&#29702;&#23398;&#23478;&#23545;&#32676;&#20307;&#36827;&#34892;&#30740;&#31350;&#30340;&#26102;&#20505;&#65292;&#24448;&#24448;&#21482;&#30528;&#30524;&#20110;&#20182;&#20204;&#30340;&#29359;&#32618;&#34892;&#20026;&#65292;&#24403;&#20182;&#20204;&#21457;&#29616;&#32676;&#20307;&#30340;&#29359;&#32618;&#34892;&#20026;&#39057;&#32321;&#21457;&#29983;&#20043;&#21518;&#65292;&#24448;&#24448;&#23601;&#20250;&#24471;&#20986;&#32467;&#35770;&#65306;&#32676;&#20307;&#30340;&#36947;&#24503;&#27700;&#24179;&#21313;&#20998;&#20302;&#21155;&#12290;</P>
<P class=calibre_4>&#20107;&#23454;&#19978;&#65292;&#20182;&#20204;&#21482;&#30475;&#21040;&#20102;&#20107;&#24773;&#30340;&#19968;&#37096;&#20998;&#65292;&#36825;&#26679;&#30340;&#24773;&#20917;&#20043;&#25152;&#20197;&#23384;&#22312;&#65292;&#26159;&#22240;&#20026;&#25105;&#20204;&#20174;&#21407;&#22987;&#26102;&#20195;&#32487;&#25215;&#20102;&#37326;&#34542;&#21644;&#30772;&#22351;&#24615;&#30340;&#26412;&#33021;&#65292;&#23427;&#34544;&#20239;&#22312;&#25105;&#20204;&#27599;&#20010;&#20154;&#30340;&#36523;&#19978;&#12290;</P>
<P class=calibre_4>&#23396;&#31435;&#30340;&#20010;&#20154;&#22312;&#29983;&#27963;&#20013;&#28385;&#36275;&#36825;&#31181;&#26412;&#33021;&#26159;&#24456;&#21361;&#38505;&#30340;&#65292;&#20294;&#26159;&#24403;&#20182;&#21152;&#20837;&#19968;&#20010;&#19981;&#36127;&#36131;&#20219;&#30340;&#32676;&#20307;&#26102;&#65292;&#22240;&#20026;&#24456;&#28165;&#26970;&#19981;&#20250;&#21463;&#21040;&#24809;&#32602;&#65292;&#20182;&#20415;&#20250;&#24443;&#24213;&#25918;&#32437;&#36825;&#31181;&#26412;&#33021;&#12290;</P>
<P class=calibre_4>&#22312;&#29983;&#27963;&#20013;&#65292;&#25105;&#20204;&#19981;&#33021;&#21521;&#33258;&#24049;&#30340;&#21516;&#32990;&#21457;&#27844;&#36825;&#31181;&#30772;&#22351;&#24615;&#26412;&#33021;&#65292;&#20415;&#25226;&#23427;&#21457;&#27844;&#22312;&#21160;&#29289;&#36523;&#19978;&#12290;&#32676;&#20307;&#25429;&#29454;&#30340;&#28909;&#24773;&#19982;&#20982;&#27531;&#65292;&#21644;&#36825;&#31181;&#30772;&#22351;&#24615;&#26412;&#33021;&#26377;&#30528;&#21516;&#26679;&#30340;&#26681;&#28304;&#12290;</P>
<P class=calibre_4>&#22240;&#20026;&#32676;&#20307;&#24930;&#24930;&#26432;&#27515;&#27809;&#26377;&#21453;&#25239;&#33021;&#21147;&#30340;&#29306;&#29298;&#32773;&#65292;&#27491;&#26159;&#19968;&#31181;&#21313;&#20998;&#25062;&#24369;&#30340;&#27531;&#24525;&#30340;&#34920;&#29616;&#12290;</P>
<P class=calibre_4>&#22312;&#21313;&#19971;&#19990;&#32426;&#21021;&#30340;&#20237;&#23572;&#20857;&#22561;&#65292;&#26377;&#20010;&#23567;&#30007;&#23401;&#38543;&#21475;&#34920;&#31034;&#65292;&#22914;&#26524;&#25226;&#28789;&#39746;&#21334;&#32473;&#39764;&#39740;&#23601;&#33021;&#27599;&#22825;&#37117;&#26377;&#22909;&#39277;&#21507;&#65292;&#24182;&#19988;&#26377;&#23567;&#39532;&#39569;&#30340;&#35805;&#65292;&#37027;&#20040;&#20182;&#21313;&#20998;&#24895;&#24847;&#36825;&#20040;&#20570;&#12290;&#20110;&#26159;&#36825;&#20010;&#36138;&#22270;&#20139;&#21463;&#30340;&#23567;&#23478;&#20249;&#34987;&#31435;&#21051;&#25235;&#20102;&#36215;&#26469;&#65292;&#22312;&#19978;&#30334;&#20301;&#25104;&#24180;&#20154;&#30340;&#22260;&#35266;&#19979;&#65292;&#34987;&#32478;&#27515;&#21518;&#28903;&#25104;&#20102;&#28784;&#28908;&#12290;</P>
<P class=calibre_4>&#26356;&#27531;&#24525;&#30340;&#20107;&#24773;&#21457;&#29983;&#22312;&#21313;&#19971;&#19990;&#32426;&#26411;&#30340;&#21271;&#32654;&#27954;&#27542;&#27665;&#22320;&#65292;&#19968;&#21517;&#21483;&#39640;&#21033;&#30340;&#30007;&#23376;&#34987;&#25351;&#25511;&#20026;&#30007;&#24043;&#65292;&#23613;&#31649;&#20182;&#21191;&#25954;&#22320;&#25298;&#32477;&#20102;&#36825;&#31181;&#25351;&#25511;&#65292;&#20294;&#26159;&#36824;&#26159;&#36973;&#21040;&#20102;&#22788;&#20915;&#12290;&#20182;&#34987;&#27963;&#27963;&#25380;&#21387;&#33268;&#27515;&#65292;&#25454;&#35828;&#22312;&#22788;&#20915;&#30340;&#26102;&#20505;&#65292;&#30001;&#20110;&#24863;&#21040;&#24322;&#24120;&#30171;&#33510;&#65292;&#20182;&#25226;&#33292;&#22836;&#20280;&#21040;&#20102;&#22806;&#38754;&#65292;&#32780;&#36127;&#36131;&#30417;&#30563;&#34892;&#21009;&#30340;&#26159;&#26032;&#33521;&#26684;&#20848;&#21496;&#27861;&#38271;&#23448;&#65292;&#20182;&#31455;&#28982;&#21629;&#20154;&#25235;&#36215;&#19968;&#26681;&#26829;&#23376;&#65292;&#25226;&#33292;&#22836;&#30828;&#29983;&#29983;&#22320;&#22622;&#36827;&#20102;&#22068;&#37324;&#12290;</P>
<P class=calibre_4><U>&#36825;&#26679;&#30340;&#27531;&#24525;&#65292;&#19982;&#20960;&#21313;&#20010;&#29454;&#20154;&#32858;&#38598;&#25104;&#32676;&#29992;&#29482;&#29356;&#36861;&#25429;&#21644;&#26432;&#27515;&#19968;&#21482;&#19981;&#24184;&#30340;&#40575;&#26102;&#34920;&#29616;&#20986;&#30340;&#27531;&#24525;&#65292;&#24182;&#27809;&#26377;&#20160;&#20040;&#23454;&#36136;&#19978;&#30340;&#20998;&#21035;&#12290;</U>&#32780;&#36825;&#20123;&#20363;&#23376;&#20063;&#20877;&#19968;&#27425;&#39564;&#35777;&#20102;&#25105;&#20204;&#21069;&#38754;&#30340;&#30740;&#31350;&#65292;&#37027;&#23601;&#26159;&#22312;&#32676;&#20307;&#26080;&#24847;&#35782;&#30340;&#20316;&#29992;&#20043;&#19979;&#65292;&#19968;&#20010;&#21407;&#26412;&#21892;&#33391;&#32780;&#27491;&#30452;&#30340;&#20154;&#65292;&#31350;&#31455;&#20250;&#20570;&#20986;&#24590;&#26679;&#36829;&#32972;&#33391;&#30693;&#19982;&#36947;&#24503;&#30340;&#20107;&#24773;&#26469;&#12290;