<strong><font color="blue">&#31070;&#32463;&#31995;&#32479;&#30340;&#27963;&#21160; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#31070;&#32463;&#20803;</H4>
<P class=content><SPAN class=bold>&#31070;&#32463;&#20803;</SPAN>(neuron)&#26159;&#36825;&#26679;&#19968;&#31181;&#32454;&#32990;&#65292;&#23427;&#33021;&#25509;&#25910;&#12289;&#21152;&#24037;&#25110;&#20256;&#36882;&#20449;&#24687;&#21040;&#20307;&#20869;&#20854;&#20182;&#32454;&#32990;&#12290;&#31070;&#32463;&#20803;&#30340;&#24418;&#29366;&#12289;&#22823;&#23567;&#12289;&#21270;&#23398;&#25104;&#20998;&#21644;&#21151;&#33021;&#21508;&#24322;&#65292;&#21754;&#20083;&#21160;&#29289;&#33041;&#20869;&#24050;&#30830;&#35748;&#26377;200&#22810;&#31181;&#19981;&#21516;&#31867;&#22411;&#30340;&#31070;&#32463;&#20803;&#12290;&#20294;&#26159;&#25152;&#26377;&#30340;&#31070;&#32463;&#20803;&#37117;&#26377;&#30528;&#30456;&#20284;&#30340;&#22522;&#26412;&#32467;&#26500;&#65292;&#22914;<SPAN class=bold>&#22270;3.4</SPAN>&#25152;&#31034;&#12290;&#22312;&#20320;&#30340;&#33041;&#20869;&#22823;&#32422;&#26377;&#19968;&#21315;&#20159;&#21040;&#19968;&#20159;&#20159;&#20010;&#31070;&#32463;&#20803;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_100-02.jpg" data-w-new="987px" data-w="955px" data-ratio="1.034" active="true"> 
<P class=imgtitle>&#22270;3.4&#12288;&#20004;&#31867;&#31070;&#32463;&#20803;</P>
<P class=imgtitle>&#35831;&#27880;&#24847;&#31070;&#32463;&#20803;&#30340;&#24418;&#29366;&#21644;&#26641;&#31361;&#20998;&#26525;&#19981;&#21516;&#65292;&#31661;&#22836;&#34920;&#31034;&#20449;&#24687;&#27969;&#26041;&#21521;&#12290;&#20004;&#20010;&#32454;&#32990;&#37117;&#26159;&#20013;&#38388;&#31070;&#32463;&#20803;&#12290;</P></DIV>
<P class=content>&#31070;&#32463;&#20803;&#19968;&#33324;&#20174;&#19968;&#31471;&#25509;&#25910;&#20449;&#24687;&#65292;&#20877;&#20174;&#21478;&#19968;&#31471;&#21457;&#20986;&#20449;&#24687;&#12290;&#25509;&#25910;&#20256;&#20837;&#20449;&#21495;&#30340;&#37096;&#20998;&#26159;&#19968;&#20123;&#34987;&#31216;&#20026;<SPAN class=bold>&#26641;&#31361;</SPAN>(dentrites)&#30340;&#20998;&#25903;&#32420;&#32500;&#65292;&#30001;&#32454;&#32990;&#20307;&#21521;&#22806;&#25193;&#23637;&#12290;&#26641;&#31361;&#30340;&#22522;&#26412;&#24037;&#20316;&#26159;&#25509;&#25910;&#20174;&#24863;&#21463;&#22120;&#25110;&#20854;&#20182;&#31070;&#32463;&#20803;&#21457;&#20986;&#30340;&#21050;&#28608;&#12290;&#31070;&#32463;&#20803;&#30340;&#32454;&#32990;&#20307;&#65292;&#25110;&#31216;<SPAN class=bold>&#32990;&#20307;</SPAN>(soma)&#65292;&#21547;&#26377;&#32454;&#32990;&#26680;&#21644;&#32454;&#32990;&#36136;&#65292;&#20197;&#32500;&#25345;&#32454;&#32990;&#30340;&#29983;&#21629;&#12290;&#32990;&#20307;&#25972;&#21512;&#20174;&#26641;&#31361;&#25509;&#25910;&#30340;&#21050;&#28608;&#65288;&#25110;&#32773;&#22312;&#19968;&#20123;&#24773;&#20917;&#19979;&#32990;&#20307;&#30452;&#25509;&#20174;&#21478;&#19968;&#20010;&#31070;&#32463;&#20803;&#25509;&#25910;&#21050;&#28608;&#65292;&#19981;&#24517;&#32463;&#36807;&#26641;&#31361;&#65289;&#12290;&#28982;&#21518;&#32990;&#20307;&#36890;&#36807;&#19968;&#26465;&#34987;&#31216;&#20026;<SPAN class=bold>&#36724;&#31361;</SPAN>(axon)&#30340;&#21521;&#22806;&#24310;&#23637;&#30340;&#32420;&#32500;&#23558;&#25152;&#25509;&#25910;&#30340;&#21050;&#28608;&#20256;&#36882;&#20986;&#21435;&#12290;&#36724;&#31361;&#20256;&#36882;&#20449;&#24687;&#30340;&#38271;&#24230;&#22312;&#33034;&#39635;&#20869;&#21487;&#36798;&#20960;&#33521;&#23610;&#65292;&#32780;&#22312;&#33041;&#20869;&#20165;&#19981;&#21040;&#19968;&#27627;&#31859;&#12290;&#36724;&#31361;&#30340;&#26411;&#31471;&#26159;&#20010;&#33192;&#22823;&#30340;&#29699;&#29366;&#32467;&#26500;&#65292;&#31216;&#20026;<SPAN class=bold>&#32456;&#25187;</SPAN>(terminal buttons)&#65292;&#31070;&#32463;&#20803;&#36890;&#36807;&#32456;&#25187;&#33021;&#21050;&#28608;&#38468;&#36817;&#30340;&#33146;&#20307;&#12289;&#32908;&#32905;&#25110;&#20854;&#20182;&#31070;&#32463;&#20803;&#12290;&#31070;&#32463;&#20803;&#19968;&#33324;&#21482;&#27839;&#19968;&#20010;&#26041;&#21521;&#20256;&#36882;&#20449;&#24687;&#65306;&#20174;&#26641;&#31361;&#32463;&#30001;&#32990;&#20307;&#21040;&#36798;&#36724;&#31361;&#65292;&#20877;&#27839;&#36724;&#31361;&#20256;&#21040;&#32456;&#25187;&#65288;&#35265;<SPAN class=bold>&#22270;3.5</SPAN>&#65289;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_101-01.jpg" data-w-new="704px" data-w="1492px" data-ratio="0.472" active="true"> 
<P class=imgtitle>&#22270;3.5&#12288;&#31070;&#32463;&#20803;&#30340;&#20027;&#35201;&#32467;&#26500;</P>
<P class=imgtitle>&#31070;&#32463;&#20803;&#36890;&#36807;&#23427;&#30340;&#26641;&#31361;&#25509;&#25910;&#31070;&#32463;&#20914;&#21160;&#65292;&#28982;&#21518;&#36890;&#36807;&#36724;&#31361;&#25226;&#31070;&#32463;&#20914;&#21160;&#20256;&#21040;&#32456;&#25187;&#65292;&#22312;&#36825;&#37324;&#37322;&#25918;&#31070;&#32463;&#36882;&#36136;&#21435;&#21050;&#28608;&#21478;&#19968;&#20010;&#31070;&#32463;&#20803;&#12290;</P></DIV>
<P class=content>&#31070;&#32463;&#20803;&#21487;&#20197;&#20998;&#20026;&#19977;&#20010;&#20027;&#35201;&#31867;&#21035;&#12290;<SPAN class=bold>&#24863;&#35273;&#31070;&#32463;&#20803;</SPAN>(sensory neurons)&#25658;&#24102;&#26469;&#33258;&#24863;&#21463;&#22120;&#32454;&#32990;&#30340;&#20449;&#24687;<SPAN class=kaiti>&#21521;&#20869;</SPAN>&#20256;&#33267;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#12290;&#24863;&#21463;&#22120;&#32454;&#32990;&#26159;&#39640;&#24230;&#29305;&#21270;&#30340;&#32454;&#32990;&#65292;&#23545;&#20809;&#32447;&#12289;&#22768;&#38899;&#21644;&#36523;&#20307;&#20301;&#32622;&#38750;&#24120;&#25935;&#24863;&#12290;<SPAN class=bold>&#36816;&#21160;&#31070;&#32463;&#20803;</SPAN>(motor neurons)&#25658;&#24102;&#26469;&#33258;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#30340;&#20449;&#24687;<SPAN class=kaiti>&#21521;&#22806;</SPAN>&#20256;&#33267;&#32908;&#32905;&#21644;&#33146;&#20307;&#12290;&#33041;&#20869;&#30340;&#22823;&#37096;&#20998;&#31070;&#32463;&#20803;&#26159;<SPAN class=bold>&#20013;&#38388;&#31070;&#32463;&#20803;</SPAN>(interneurons)&#65292;&#23427;&#20204;&#20174;&#24863;&#35273;&#31070;&#32463;&#20803;&#23558;&#20449;&#24687;&#20256;&#36882;&#21040;&#20854;&#20182;&#20013;&#38388;&#31070;&#32463;&#20803;&#25110;&#36816;&#21160;&#31070;&#32463;&#20803;&#12290;&#36523;&#20307;&#20013;&#27599;&#20010;&#36816;&#21160;&#31070;&#32463;&#20803;&#37117;&#26377;&#22810;&#36798;5 000&#20010;&#20013;&#38388;&#31070;&#32463;&#20803;&#65292;&#24418;&#25104;&#24040;&#22823;&#30340;&#20013;&#20171;&#32593;&#32476;&#65292;&#26500;&#25104;&#33041;&#30340;&#35745;&#31639;&#31995;&#32479;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#20197;&#30140;&#30171;&#24341;&#36215;&#30340;&#25910;&#32553;&#21453;&#23556;&#20026;&#20363;&#65292;&#35828;&#26126;&#36825;&#19977;&#31867;&#31070;&#32463;&#20803;&#26159;&#22914;&#20309;&#19968;&#36215;&#24037;&#20316;&#30340;&#65288;&#35265;<SPAN class=bold>&#22270;3.6</SPAN>&#65289;&#12290;&#24403;&#30382;&#32932;&#34920;&#38754;&#38468;&#36817;&#30340;&#30171;&#35273;&#24863;&#21463;&#22120;&#21463;&#21040;&#23574;&#38160;&#29289;&#20307;&#30340;&#21050;&#28608;&#65292;&#23427;&#20204;&#23601;&#36890;&#36807;&#24863;&#35273;&#31070;&#32463;&#20803;&#25226;&#20449;&#24687;&#20256;&#21521;&#33034;&#39635;&#30340;&#20013;&#38388;&#31070;&#32463;&#20803;&#12290;&#20013;&#38388;&#31070;&#32463;&#20803;&#20570;&#20986;&#21453;&#24212;&#24182;&#21050;&#28608;&#36816;&#21160;&#31070;&#32463;&#20803;&#65292;&#20381;&#27425;&#20852;&#22859;&#36523;&#20307;&#36866;&#24403;&#37096;&#20301;&#30340;&#32908;&#32905;&#65292;&#25226;&#36523;&#20307;&#20174;&#24341;&#36215;&#30140;&#30171;&#30340;&#29289;&#20307;&#37027;&#37324;&#31227;&#24320;&#12290;&#21482;&#26377;&#36825;&#19968;&#31995;&#21015;&#31070;&#32463;&#20803;&#27963;&#21160;&#21457;&#29983;<SPAN class=kaiti>&#20043;&#21518;</SPAN>&#65292;&#32780;&#19988;&#36523;&#20307;&#24050;&#32463;&#31163;&#24320;&#21050;&#28608;&#29289;&#20307;&#65292;&#22823;&#33041;&#25165;&#25509;&#25910;&#21040;&#20851;&#20110;&#36825;&#19968;&#24773;&#22659;&#30340;&#20449;&#24687;&#12290;&#26377;&#20123;&#24773;&#20917;&#19979;&#65292;&#29983;&#23384;&#20381;&#36182;&#20110;&#24555;&#36895;&#30340;&#34892;&#21160;&#65292;&#20320;&#23545;&#30140;&#30171;&#30340;&#30693;&#35273;&#32463;&#24120;&#21457;&#29983;&#22312;&#20320;&#24050;&#32463;&#23545;&#21361;&#38505;&#20570;&#20986;&#23454;&#38469;&#21453;&#24212;&#20043;&#21518;&#12290;&#24403;&#28982;&#65292;&#36825;&#31867;&#20598;&#21457;&#20107;&#20214;&#30340;&#20449;&#24687;&#38543;&#21518;&#20648;&#23384;&#22312;&#22823;&#33041;&#30340;&#35760;&#24518;&#31995;&#32479;&#20013;&#65292;&#20197;&#33268;&#19979;&#27425;&#36825;&#31867;&#21361;&#38505;&#29289;&#20307;&#22312;&#20260;&#23475;&#20320;&#20043;&#21069;&#65292;&#20320;&#23601;&#23436;&#20840;&#21487;&#36991;&#20813;&#20854;&#28508;&#22312;&#21361;&#38505;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_102-01.jpg" data-w-new="1162px" data-w="1480px" data-ratio="0.785" active="true"> 
<P class=imgtitle>&#22270;3.6&#12288;&#30140;&#30171;&#25910;&#32553;&#21453;&#23556;</P>
<P class=imgtitle>&#30140;&#30171;&#25910;&#32553;&#21453;&#23556;&#30001;&#19977;&#20010;&#31070;&#32463;&#20803;&#23436;&#25104;&#65292;&#19968;&#20010;&#24863;&#35273;&#31070;&#32463;&#20803;&#12289;&#19968;&#20010;&#36816;&#21160;&#31070;&#32463;&#20803;&#21644;&#19968;&#20010;&#20013;&#38388;&#31070;&#32463;&#20803;&#12290;</P></DIV>
<P class=content>&#25955;&#24067;&#20110;&#22823;&#33041;&#24222;&#22823;&#30340;&#31070;&#32463;&#20803;&#32593;&#32476;&#20043;&#38388;&#30340;&#36824;&#26377;&#25968;&#37327;&#21487;&#36798;&#31070;&#32463;&#20803;5&#65374;10&#20493;&#20043;&#22810;&#30340;<SPAN class=bold>&#33014;&#36136;&#32454;&#32990;</SPAN>(glia)&#12290;&#8220;<SPAN class=kaiti>&#33014;&#36136;</SPAN>&#8221;(glia)&#19968;&#35789;&#26469;&#28304;&#20110;&#24076;&#33098;&#35821;&#20013;&#30340;&#8220;<SPAN class=kaiti>&#31896;&#33014;</SPAN>&#8221;(glue)&#65292;&#23427;&#25552;&#31034;&#20102;&#20320;&#36825;&#31867;&#32454;&#32990;&#30340;&#20027;&#35201;&#21151;&#33021;&#65306;&#23427;&#20204;&#20445;&#25345;&#31070;&#32463;&#20803;&#30340;&#20301;&#32622;&#12290;&#22312;&#33034;&#26894;&#21160;&#29289;&#20013;&#65292;&#33014;&#36136;&#32454;&#32990;&#36824;&#26377;&#20960;&#39033;&#20854;&#20182;&#21151;&#33021;&#12290;&#31532;&#19968;&#39033;&#21151;&#33021;&#22312;&#21457;&#32946;&#36807;&#31243;&#36215;&#20316;&#29992;&#65292;&#33014;&#36136;&#32454;&#32990;&#24110;&#21161;&#26032;&#29983;&#30340;&#31070;&#32463;&#20803;&#25214;&#21040;&#20854;&#22312;&#33041;&#20869;&#30340;&#36866;&#24403;&#20301;&#32622;&#12290;&#31532;&#20108;&#39033;&#21151;&#33021;&#26159;&#28165;&#29702;&#33041;&#20869;&#29615;&#22659;&#65292;&#24403;&#31070;&#32463;&#20803;&#21463;&#25439;&#25110;&#27515;&#20129;&#65292;&#38468;&#36817;&#30340;&#33014;&#36136;&#32454;&#32990;&#23601;&#20250;&#22686;&#29983;&#65292;&#20197;&#28165;&#38500;&#21463;&#25439;&#25110;&#27515;&#20129;&#31070;&#32463;&#20803;&#30041;&#19979;&#30340;&#24223;&#29289;&#65292;&#36824;&#33021;&#21560;&#25910;&#36807;&#37327;&#30340;&#31070;&#32463;&#36882;&#36136;&#21644;&#31070;&#32463;&#20803;&#38388;&#38553;&#30340;&#20854;&#20182;&#29289;&#36136;&#12290;&#31532;&#19977;&#39033;&#21151;&#33021;&#26159;&#32477;&#32536;&#20316;&#29992;&#65292;&#33014;&#36136;&#32454;&#32990;&#22312;&#26576;&#31867;&#36724;&#31361;&#30340;&#21608;&#22260;&#24418;&#25104;&#19968;&#23618;&#32477;&#32536;&#30340;&#22806;&#38808;&#65292;&#31216;&#20026;<SPAN class=bold>&#39635;&#38808;</SPAN>(myelin sheath)&#12290;&#36825;&#31181;&#33026;&#32938;&#24615;&#32477;&#32536;&#22823;&#22823;&#22686;&#21152;&#20102;&#31070;&#32463;&#20449;&#21495;&#30340;&#20256;&#23548;&#36895;&#24230;&#12290;&#33014;&#36136;&#32454;&#32990;&#30340;&#31532;&#22235;&#39033;&#21151;&#33021;&#26159;&#38450;&#27490;&#34880;&#28082;&#20869;&#30340;&#26377;&#23475;&#29289;&#36136;&#21040;&#36798;&#22823;&#33041;&#30340;&#31934;&#23494;&#32454;&#32990;&#12290;&#19968;&#31181;&#34987;&#31216;&#20026;&#21355;&#26143;&#32454;&#32990;&#30340;&#29305;&#21270;&#33014;&#36136;&#32454;&#32990;&#65292;&#26500;&#25104;&#20102;<SPAN class=kaiti>&#34880;&#33041;&#23631;&#38556;</SPAN>&#65292;&#24418;&#25104;&#20102;&#22260;&#32469;&#33041;&#34880;&#31649;&#30340;&#36830;&#32493;&#24615;&#33026;&#32938;&#29289;&#36136;&#21253;&#33180;&#12290;&#38750;&#33026;&#28342;&#24615;&#29289;&#36136;&#23601;&#26080;&#27861;&#36890;&#36807;&#34880;&#33041;&#23631;&#38556;&#65292;&#21516;&#26102;&#65292;&#22240;&#20026;&#35768;&#22810;&#26377;&#27602;&#29289;&#36136;&#21644;&#20854;&#20182;&#26377;&#23475;&#29289;&#36136;&#37117;&#26159;&#38750;&#33026;&#28342;&#24615;&#30340;&#65292;&#23427;&#20204;&#23601;&#26080;&#27861;&#36879;&#36807;&#34880;&#33041;&#23631;&#38556;&#32780;&#36827;&#20837;&#33041;&#20869;&#12290;&#26368;&#21518;&#65292;&#31070;&#32463;&#31185;&#23398;&#23478;&#20204;&#30456;&#20449;&#65292;&#33014;&#36136;&#32454;&#32990;&#36890;&#36807;&#24433;&#21709;&#31070;&#32463;&#20914;&#21160;&#20256;&#36882;&#25152;&#24517;&#38656;&#30340;&#31163;&#23376;&#27987;&#24230;&#65292;&#23545;&#31070;&#32463;&#20449;&#24687;&#20256;&#23548;&#20135;&#29983;&#20027;&#21160;&#30340;&#20316;&#29992;(Fields&amp;Stevens-Graham,2002)&#12290;&#27492;&#22806;&#65292;&#19968;&#20123;&#33014;&#36136;&#32454;&#32990;&#21487;&#20197;&#20135;&#29983;&#19982;&#31070;&#32463;&#20803;&#30456;&#21516;&#30340;&#30005;&#21270;&#23398;&#20449;&#21495;(K&#225;rad&#243;ttir et al.,2008)&#12290;&#22312;&#19979;&#19968;&#33410;&#65292;&#25105;&#20204;&#20250;&#35752;&#35770;&#36825;&#20123;&#20449;&#21495;&#12290;