<STRONG><FONT color=blue>&#31532;&#20108;&#31456; &#32676;&#20247;&#30340;&#24773;&#24863;&#21644;&#36947;&#24503;&#35266; : </FONT></STRONG>
<H3 id=filepos110505 class=calibre_3><SPAN class=calibre1>&#65288;5&#65289;&#32676;&#20307;&#20013;&#30340;&#26234;&#21147;&#27887;&#28781;&#65288;&#19979;&#65289;</SPAN></H3>
<P class=calibre_1><FONT color=#0000ff>&#19968;&#26086;&#24403;&#20154;&#30340;&#26234;&#21147;&#21697;&#36136;&#27887;&#28781;&#65292;&#29420;&#31435;&#24605;&#32771;&#33021;&#21147;&#34987;&#20005;&#37325;&#28040;&#24365;&#30340;&#26102;&#20505;&#65292;&#27492;&#26102;&#30340;&#21028;&#26029;&#21147;&#21644;&#36923;&#36753;&#37117;&#20219;&#30001;&#26263;&#31034;&#19982;&#20256;&#26579;&#30340;&#20316;&#29992;&#24341;&#23548;&#65292;&#36716;&#21521;&#19968;&#20010;&#20849;&#21516;&#30340;&#36235;&#21183;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#26263;&#31034;&#30340;&#26041;&#21521;&#23601;&#20250;&#31435;&#21363;&#25104;&#20026;&#21028;&#26029;&#30340;&#32467;&#26524;&#65292;&#21448;&#21453;&#36807;&#26469;&#36827;&#19968;&#27493;&#21534;&#22124;&#27531;&#23384;&#30340;&#26234;&#21147;&#21697;&#36136;&#65292;&#36825;&#23601;&#26500;&#25104;&#20102;&#32676;&#20307;&#26234;&#21147;&#27887;&#28781;&#30340;&#24778;&#20154;&#26426;&#21046;&#12290;</FONT></P>
<P class=calibre_4>&#22914;&#26524;&#25105;&#20204;&#23545;&#19978;&#36848;&#20960;&#20010;&#26696;&#20363;&#36827;&#19968;&#27493;&#20998;&#26512;&#65292;&#23601;&#21487;&#20197;&#21457;&#29616;&#32676;&#20307;&#20013;&#20010;&#20154;&#26234;&#21147;&#27887;&#28781;&#23384;&#22312;&#30528;&#20197;&#19979;&#22235;&#20010;&#38454;&#27573;&#65306;</P>
<P class=calibre_4><FONT color=#0000ff>&#31532;&#19968;&#20010;&#38454;&#27573;&#26159;&#33258;&#25105;&#24847;&#35782;&#27169;&#31946;&#65307;</FONT></P>
<P class=calibre_4><FONT color=#0000ff>&#31532;&#20108;&#20010;&#38454;&#27573;&#26159;&#29420;&#31435;&#24605;&#32771;&#33021;&#21147;&#19979;&#38477;&#65307;</FONT></P>
<P class=calibre_4><FONT color=#0000ff>&#31532;&#19977;&#20010;&#38454;&#27573;&#26159;&#21028;&#26029;&#21147;&#19982;&#36923;&#36753;&#22312;&#26263;&#31034;&#19982;&#20256;&#26579;&#30340;&#20316;&#29992;&#19979;&#36235;&#21516;&#19968;&#33268;&#65307;</FONT></P>
<P class=calibre_4><FONT color=#0000ff>&#31532;&#22235;&#20010;&#38454;&#27573;&#26159;&#27531;&#23384;&#30340;&#26234;&#21147;&#21697;&#36136;&#34987;&#24443;&#24213;&#21453;&#22124;&#12290;</FONT></P>
<P class=calibre_4>&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#19979;&#65292;&#21407;&#26412;&#19968;&#20010;&#22836;&#33041;&#38750;&#24120;&#20005;&#35880;&#30340;&#20010;&#20154;&#19981;&#22797;&#23384;&#22312;&#65292;&#20182;&#25104;&#20026;&#20102;&#32676;&#20307;&#20013;&#30340;&#19968;&#20998;&#23376;&#65292;&#25104;&#20026;&#20102;&#19968;&#20010;&#19981;&#20855;&#22791;&#36923;&#36753;&#33021;&#21147;&#19982;&#21028;&#26029;&#21147;&#30340;&#26234;&#21147;&#27887;&#28781;&#32773;</P>
<P class=calibre_4>&#23613;&#31649;&#36825;&#26679;&#30340;&#20010;&#20307;&#33021;&#22815;&#25552;&#20379;&#20986;&#21028;&#26029;&#32467;&#26524;&#65292;&#20294;&#26159;&#20182;&#20204;&#21364;&#19981;&#20102;&#35299;&#36825;&#31181;&#32467;&#26524;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#12290;</P>
<P class=calibre_4>&#24403;&#32676;&#20307;&#20013;&#30340;&#20010;&#20307;&#26234;&#21147;&#21697;&#36136;&#34987;&#24443;&#24213;&#21534;&#22124;&#20043;&#21518;&#65292;&#30456;&#23545;&#20110;&#20010;&#20154;&#30340;&#21464;&#21270;&#26159;&#32477;&#23545;&#20196;&#20154;&#30624;&#30446;&#32467;&#33292;&#30340;&#65306;</P>
<P class=calibre_4>&#22312;&#23494;&#35199;&#35199;&#27604;&#32929;&#31080;&#39118;&#38753;&#27861;&#20848;&#35199;&#22823;&#22320;&#30340;&#29378;&#28526;&#20013;&#65292;&#26377;&#20004;&#20301;&#24503;&#39640;&#26395;&#37325;&#30340;&#23398;&#32773;&#65292;&#25289;&#33707;&#29305;&#20808;&#29983;&#21644;&#27888;&#25289;&#26494;&#31070;&#29238;&#65292;&#20182;&#20204;&#21521;&#26469;&#32769;&#25104;&#25345;&#37325;&#65292;&#23500;&#20110;&#29702;&#24615;&#65292;&#20182;&#20204;&#24444;&#27492;&#31069;&#36154;&#23545;&#26041;&#27809;&#26377;&#34987;&#21367;&#20837;&#36825;&#22330;&#29378;&#28526;&#12290;</P>
<P class=calibre_4>&#28982;&#32780;&#65292;&#20165;&#20165;&#36807;&#21435;&#20960;&#22825;&#65292;&#27888;&#25289;&#26494;&#31070;&#29238;&#20063;&#39030;&#19981;&#20303;&#21608;&#22260;&#30340;&#24040;&#22823;&#20914;&#20987;&#21147;&#65292;&#20110;&#26159;&#21069;&#24448;&#32929;&#31080;&#20132;&#26131;&#25152;&#36141;&#20080;&#32929;&#31080;&#12290;&#24403;&#20182;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#27491;&#22909;&#30896;&#19978;&#21069;&#26469;&#36141;&#20080;&#32929;&#31080;&#30340;&#25289;&#33707;&#29305;&#20808;&#29983;&#12290;&#31070;&#29238;&#24778;&#35766;&#22320;&#38382;&#36947;&#65306;&#8220;&#21704;&#65281;&#26159;&#20320;&#21527;&#65311;&#8221;</P>
<P class=calibre_4>&#8220;&#26159;&#21834;&#65281;&#8221;&#25289;&#33707;&#29305;&#24555;&#27493;&#20174;&#20182;&#36523;&#36793;&#36208;&#20102;&#36807;&#21435;&#65292;&#22238;&#31572;&#35828;&#65306;&#8220;&#24590;&#20040;&#21487;&#33021;&#26159;&#20320;&#21602;&#65311;&#8221;</P>
<P class=calibre_4>&#21518;&#26469;&#65292;&#24403;&#20004;&#20301;&#23398;&#32773;&#32858;&#22312;&#19968;&#36215;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#39640;&#35848;&#21746;&#23398;&#12289;&#31185;&#23398;&#21644;&#23447;&#25945;&#65292;&#21364;&#20877;&#20063;&#27809;&#26377;&#35848;&#35770;&#36807;&#32929;&#31080;&#30340;&#35805;&#39064;&#12290;<STRONG>&#24403;&#20182;&#20204;&#19981;&#24471;&#19981;&#25552;&#36215;&#36825;&#20214;&#20107;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#19968;&#33268;&#35748;&#20026;&#65292;&#20219;&#20309;&#20154;&#37117;&#19981;&#35201;&#21457;&#35475;&#27704;&#36828;&#19981;&#20250;&#21463;&#21040;&#21035;&#20154;&#30340;&#24433;&#21709;&#65292;&#21363;&#20351;&#26159;&#32874;&#26126;&#20154;&#20063;&#19981;&#33021;&#25490;&#38500;&#22312;&#22806;&#12290;</STRONG></P>
<P class=calibre_4>&#21487;&#20197;&#35828;&#65292;&#19968;&#20301;&#21338;&#35272;&#32676;&#20070;&#30340;&#23398;&#32773;&#65292;&#22312;&#32676;&#20307;&#20013;&#20250;&#34920;&#29616;&#24471;&#26497;&#24230;&#26080;&#30693;&#65292;&#29978;&#33267;&#20250;&#26151;&#20110;&#31616;&#21333;&#30340;&#24120;&#35782;&#12290;</P>
<P class=calibre_4><STRONG>&#19968;&#20301;&#26368;&#23500;&#29702;&#24615;&#30340;&#38271;&#32773;&#65292;&#22312;&#32676;&#20307;&#20013;&#20250;&#21464;&#24471;&#30450;&#30446;&#12289;&#36731;&#20449;&#32780;&#26131;&#20110;&#29378;&#20081;&#12290;</STRONG></P>
<P class=calibre_4><STRONG>&#19968;&#20301;&#23500;&#20110;&#32463;&#39564;&#30340;&#19987;&#23478;&#65292;&#22312;&#32676;&#20307;&#20013;&#20250;&#20007;&#22833;&#20854;&#29420;&#26377;&#39046;&#22495;&#20013;&#30340;&#21028;&#26029;&#21147;&#19982;&#22788;&#29702;&#33021;&#21147;&#65292;&#29978;&#33267;&#27604;&#19981;&#19978;&#19968;&#20301;&#29420;&#31435;&#30340;&#26032;&#25163;&#12290;</STRONG></P>
<P class=calibre_4><STRONG>&#19968;&#20301;&#21892;&#20110;&#29420;&#36767;&#36426;&#24452;&#30340;&#26234;&#32773;&#65292;&#22312;&#32676;&#20307;&#20013;&#20250;&#21464;&#24471;&#30450;&#20174;&#32780;&#28151;&#20081;&#65292;&#25104;&#20026;&#19968;&#20010;&#20154;&#20113;&#20134;&#20113;&#12289;&#19981;&#30693;&#22240;&#26524;&#30340;&#24179;&#24248;&#20043;&#36744;&#12290;</STRONG></P>
<P class=calibre_4>&#22312;1678&#24180;&#30340;&#33521;&#22269;&#65292;&#22312;&#29702;&#24615;&#24443;&#24213;&#23624;&#26381;&#20110;&#30127;&#29378;&#20043;&#21518;&#65292;&#35768;&#22810;&#25253;&#21578;&#34987;&#36865;&#21040;&#20102;&#24403;&#26102;&#30340;&#39318;&#30456;&#37027;&#37324;&#12290;&#26377;&#30340;&#25253;&#21578;&#31216;&#65306;&#22312;&#19982;&#35758;&#38498;&#30456;&#37051;&#30340;&#26576;&#20123;&#22320;&#19979;&#23460;&#37324;&#65292;&#21548;&#21040;&#20102;&#8220;&#24040;&#22823;&#30340;&#25970;&#20987;&#22768;&#21644;&#21032;&#22320;&#22768;&#8221;&#12290;&#36825;&#20351;&#24471;&#20262;&#25958;&#20154;&#21363;&#20351;&#20986;&#22269;&#20063;&#36824;&#30041;&#24515;&#30528;&#22269;&#20869;&#21487;&#33021;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;</P>
<P class=calibre_4>&#32780;&#22312;&#22810;&#36187;&#29305;&#22320;&#21306;&#65292;&#35768;&#22810;&#20154;&#29978;&#33267;&#21521;&#19978;&#24093;&#23459;&#35475;&#65292;&#31216;&#27861;&#22269;&#20891;&#38431;&#24050;&#32463;&#22312;&#38470;&#26575;&#20271;&#23707;&#65292;&#20891;&#38431;&#38431;&#21015;&#25972;&#40784;&#65292;&#20891;&#23448;&#36824;&#36208;&#22312;&#38431;&#21015;&#21069;&#38754;&#12290;&#20110;&#26159;&#65292;&#19968;&#20301;&#20271;&#29237;&#24102;&#30528;&#19968;&#21517;&#38470;&#20891;&#20013;&#23561;&#31574;&#39532;&#29378;&#22868;&#21521;&#28023;&#24503;&#20844;&#22253;&#65292;&#20182;&#20204;&#30340;&#25163;&#20013;&#25569;&#30528;&#30701;&#21073;&#65292;&#35201;&#27714;&#27599;&#20010;&#20154;&#37117;&#25343;&#36215;&#27494;&#22120;&#65292;&#22240;&#20026;&#27861;&#22269;&#20154;&#23601;&#35201;&#26469;&#20102;&#12290;</P>
<P class=calibre_4>&#21040;&#20102;&#31532;&#20108;&#22825;&#65292;&#20107;&#24773;&#25165;&#30495;&#30456;&#22823;&#30333;&#65292;&#20294;&#26159;&#30495;&#30456;&#21364;&#24182;&#19981;&#20687;&#20256;&#35828;&#30340;&#37027;&#20040;&#21050;&#28608;&#12290;&#26174;&#28982;&#65292;&#21457;&#35475;&#27861;&#22269;&#20154;&#24050;&#32463;&#30331;&#38470;&#30340;&#20154;&#19981;&#26159;&#21917;&#37257;&#20102;&#65292;&#23601;&#26159;&#30127;&#20102;&#12290;&#25152;&#35859;&#30340;&#27861;&#22269;&#20891;&#38431;&#38431;&#21015;&#65292;&#21407;&#26469;&#26159;&#19968;&#25490;&#25490;&#30340;&#26641;&#31729;&#31494;&#26729;&#65292;&#32780;&#37027;&#20123;&#25152;&#35859;&#30340;&#20891;&#23448;&#65292;&#20063;&#21482;&#19981;&#36807;&#26159;&#20123;&#27491;&#22312;&#33609;&#22320;&#19978;&#21507;&#33609;&#30340;&#39532;&#12290;</P>
<P class=calibre_4>&#22312;&#36825;&#26041;&#38754;&#65292;&#25105;&#20204;&#26377;&#30528;&#25968;&#19981;&#28165;&#30340;&#20363;&#23376;&#65292;&#27595;&#24248;&#36184;&#35328;&#65292;&#28982;&#32780;&#25105;&#20204;&#24517;&#39035;&#20877;&#35748;&#35782;&#21040;&#19968;&#28857;&#65292;&#37027;&#23601;&#26159;&#36825;&#31181;&#38598;&#20307;&#24615;&#30340;&#26234;&#21147;&#21697;&#36136;&#27887;&#28781;&#65292;&#20250;&#24102;&#26469;&#19968;&#31181;&#24590;&#26679;&#30340;&#21518;&#26524;&#12290;