<STRONG><FONT color=blue>&#31532;&#20108;&#31456; &#32676;&#20247;&#30340;&#24773;&#24863;&#21644;&#36947;&#24503;&#35266; : </FONT></STRONG>
<H3 id=filepos108242 class=calibre_3><SPAN class=calibre1>&#65288;4&#65289;&#32676;&#20307;&#20013;&#30340;&#26234;&#21147;&#27887;&#28781;&#65288;&#20013;&#65289;</SPAN></H3>
<P class=calibre_1>&#25105;&#20204;&#30693;&#36947;&#65292;&#19968;&#20010;&#38405;&#21382;&#20016;&#23500;&#30340;&#33337;&#21592;&#65292;&#22312;&#20986;&#28023;&#33322;&#34892;&#30340;&#36807;&#31243;&#20013;&#26159;&#20855;&#26377;&#38750;&#20961;&#35266;&#23519;&#33021;&#21147;&#30340;&#65292;&#36825;&#21462;&#20915;&#20110;&#20182;&#20204;&#38271;&#26399;&#19982;&#28023;&#27915;&#25615;&#26007;&#25152;&#31215;&#32047;&#30340;&#32463;&#39564;&#12290;&#28982;&#32780;&#65292;&#22312;&#8220;&#36125;&#21202;&#183;&#27874;&#25289;&#21495;&#8221;&#33337;&#21592;&#36523;&#19978;&#25152;&#21457;&#29983;&#30340;&#36825;&#19968;&#20999;&#65292;&#21364;&#24688;&#24688;&#19982;&#25105;&#20204;&#25152;&#30693;&#23436;&#20840;&#30456;&#24726;&#12290;</P>
<P class=calibre_4>&#20107;&#23454;&#19978;&#65292;&#21363;&#20415;&#26159;&#37027;&#20123;&#20844;&#35748;&#30340;&#26234;&#21147;&#21331;&#36234;&#32773;&#65292;&#21482;&#35201;&#20960;&#20010;&#20154;&#32858;&#21512;&#22312;&#19968;&#36215;&#65292;&#24418;&#25104;&#19968;&#20010;&#32676;&#20307;&#20043;&#21518;&#65292;&#22312;&#20182;&#20204;&#30340;&#19987;&#38271;&#20043;&#22806;&#21516;&#26679;&#20250;&#34920;&#29616;&#20986;&#32676;&#20307;&#30340;&#25152;&#26377;&#29305;&#28857;&#12290;&#20182;&#20204;&#25152;&#30475;&#21040;&#30340;&#20107;&#24773;&#24448;&#24448;&#20250;&#36973;&#21040;&#20005;&#37325;&#30340;&#27498;&#26354;&#65292;&#30495;&#30456;&#20063;&#20250;&#34987;&#19982;&#23427;&#26080;&#20851;&#30340;&#24187;&#35273;&#25152;&#21462;&#20195;&#12290;</P>
<P class=calibre_4>&#26681;&#25454;&#12298;&#24515;&#29702;&#23398;&#24180;&#37492;&#12299;&#30340;&#35760;&#36733;&#65292;&#33879;&#21517;&#30340;&#24515;&#29702;&#23398;&#23478;&#36798;&#32500;&#20808;&#29983;&#26366;&#32463;&#36827;&#34892;&#36807;&#36825;&#26679;&#19968;&#39033;&#35797;&#39564;&#65306;<FONT color=#008000>&#20182;&#23558;&#19968;&#32676;&#26480;&#20986;&#30340;&#35266;&#23519;&#23478;&#21484;&#38598;&#22312;&#19968;&#36215;&#65292;&#22312;&#36825;&#32676;&#20154;&#20013;&#38388;&#65292;&#29978;&#33267;&#36824;&#21253;&#25324;&#26377;&#33521;&#22269;&#26368;&#33879;&#21517;&#30340;&#31185;&#23398;&#23478;&#21326;&#33713;&#22763;&#20808;&#29983;&#12290;&#22312;&#35753;&#36825;&#20123;&#20154;&#23457;&#26597;&#20102;&#29289;&#20307;&#65292;&#24182;&#25353;&#29031;&#33258;&#24049;&#30340;&#24847;&#24895;&#20570;&#19978;&#20102;&#26631;&#35760;&#20043;&#21518;&#65292;&#36798;&#32500;&#20808;&#29983;&#24403;&#38754;&#28436;&#31034;&#20102;&#19968;&#22330;&#28789;&#39746;&#29616;&#24418;&#30340;&#36807;&#31243;&#65292;&#24182;&#35753;&#20182;&#20204;&#25226;&#23427;&#35760;&#24405;&#19979;&#26469;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#008000>&#35797;&#39564;&#30340;&#32467;&#26524;&#20196;&#20154;&#21507;&#24778;&#65292;&#21442;&#19982;&#35797;&#39564;&#30340;&#26480;&#20986;&#25253;&#21578;&#23478;&#20204;&#24471;&#20986;&#30340;&#25253;&#21578;&#19968;&#33268;&#34920;&#31034;&#65306;&#20182;&#20204;&#25152;&#35266;&#23519;&#21040;&#30340;&#29616;&#35937;&#65292;&#26159;&#20197;&#36229;&#33258;&#28982;&#30340;&#25163;&#27573;&#33719;&#24471;&#12290;&#32780;&#30495;&#23454;&#30340;&#24773;&#20917;&#21364;&#26159;&#65292;&#25152;&#35859;&#30340;&#28789;&#39746;&#29616;&#24418;&#65292;&#21482;&#19981;&#36807;&#26159;&#36798;&#32500;&#20808;&#29983;&#20197;&#31616;&#21333;&#30340;&#39575;&#26415;&#36896;&#25104;&#30340;&#12290;</FONT></P>
<P class=calibre_4>&#20174;&#36825;&#39033;&#35797;&#39564;&#20013;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#65292;&#26368;&#31070;&#22855;&#30340;&#37096;&#20998;&#24182;&#38750;&#26159;&#39575;&#26415;&#26412;&#36523;&#65292;&#32780;&#26159;<STRONG>&#36825;&#20123;&#30446;&#20987;&#32773;&#25152;&#25552;&#20132;&#30340;&#25253;&#21578;&#31455;&#28982;&#26497;&#31471;&#34394;&#20551;&#12290;&#36798;&#32500;&#20808;&#29983;&#30340;&#26041;&#27861;&#21313;&#20998;&#31616;&#21333;&#65292;&#20294;&#26159;&#21364;&#36215;&#21040;&#20102;&#25903;&#37197;&#32676;&#20307;&#22823;&#33041;&#30340;&#25928;&#26524;&#65292;&#29978;&#33267;&#20110;&#35753;&#20247;&#22810;&#30340;&#30446;&#20987;&#32773;&#30475;&#21040;&#20102;&#24182;&#19981;&#23384;&#22312;&#30340;&#20107;&#24773;&#65292;&#20174;&#32780;&#21015;&#20030;&#20986;&#19968;&#20123;&#23436;&#20840;&#38169;&#35823;&#30340;&#26465;&#20214;&#20851;&#31995;&#12290;</STRONG></P>
<P class=calibre_4>&#27491;&#22914;&#25105;&#20204;&#21069;&#25991;&#20013;&#25152;&#25552;&#21040;&#30340;&#65292;&#36825;&#26159;&#19968;&#31181;&#31867;&#20284;&#20110;&#20652;&#30496;&#24072;&#24433;&#21709;&#34987;&#20652;&#30496;&#32773;&#30340;&#33021;&#21147;&#12290;&#21363;&#20351;&#23545;&#20110;&#37027;&#20123;&#22836;&#33041;&#38750;&#24120;&#20005;&#35880;&#65292;&#20107;&#20808;&#23601;&#35201;&#27714;&#20854;&#25265;&#30528;&#24576;&#30097;&#29978;&#33267;&#25209;&#35780;&#24577;&#24230;&#30340;&#20154;&#65292;&#36825;&#31181;&#33021;&#21147;&#37117;&#21487;&#20197;&#21457;&#25381;&#20316;&#29992;&#12290;&#23427;&#33021;&#36731;&#26131;&#35753;&#26222;&#36890;&#32676;&#20307;&#19978;&#24403;&#21463;&#39575;&#65292;&#20063;&#23601;&#19981;&#36275;&#20026;&#24618;&#20102;&#12290;