<STRONG><FONT color=blue>&#31532;&#20108;&#31456; &#32676;&#20247;&#30340;&#24773;&#24863;&#21644;&#36947;&#24503;&#35266; : </FONT></STRONG>
<H3 id=filepos105561 class=calibre_3><SPAN class=calibre1>&#65288;3&#65289;&#32676;&#20307;&#20013;&#30340;&#26234;&#21147;&#27887;&#28781;&#65288;&#19978;&#65289;</SPAN></H3>
<P class=calibre_1>&#20063;&#35768;&#26377;&#20154;&#20250;&#23545;&#19978;&#19968;&#23567;&#33410;&#30340;&#32467;&#35770;&#25552;&#20986;&#36136;&#30097;&#65292;&#35748;&#20026;&#8220;&#22307;&#26757;&#36798;&#23572;&#30153;&#25371;&#32773;&#8221;&#30340;&#20363;&#23376;&#24182;&#19981;&#20855;&#22791;&#20840;&#38754;&#30340;&#35828;&#26381;&#21147;&#12290;</P>
<P class=calibre_4>&#20182;&#20204;&#30340;&#29702;&#30001;&#26159;&#65306;&#36825;&#20123;&#20154;&#30340;&#25991;&#21270;&#31243;&#24230;&#26222;&#36941;&#36739;&#20302;&#65292;&#22522;&#26412;&#26469;&#33258;&#27604;&#36739;&#33853;&#21518;&#30340;&#22320;&#21306;&#65292;&#24182;&#19988;&#20197;&#20307;&#24369;&#22810;&#30149;&#30340;&#22919;&#22899;&#20026;&#20027;&#12290;&#20687;&#36825;&#19968;&#31867;&#22411;&#30340;&#20027;&#20307;&#65292;&#26234;&#21147;&#21697;&#36136;&#30456;&#24403;&#20302;&#65292;&#33258;&#28982;&#20063;&#23601;&#26080;&#27861;&#23545;&#33258;&#36523;&#30340;&#34892;&#20026;&#26377;&#36739;&#22909;&#30340;&#25511;&#21046;&#12290;</P>
<P class=calibre_4>&#20294;&#26159;&#65292;&#22312;&#27492;&#25105;&#20204;&#38656;&#35201;&#25351;&#20986;&#30340;&#26159;&#65292;&#21363;&#20351;&#22312;&#37027;&#20123;&#36523;&#24378;&#20307;&#22766;&#30340;&#30007;&#20154;&#20043;&#20013;&#65292;&#25110;&#26159;&#22312;&#37027;&#20123;&#30693;&#35782;&#28170;&#21338;&#30340;&#23398;&#32773;&#37324;&#65292;&#20063;&#20250;&#21457;&#29983;&#21516;&#26679;&#30340;&#20107;&#24773;&#12290;&#36825;&#31181;&#20196;&#32676;&#20307;&#25104;&#20026;&#29306;&#29298;&#21697;&#30340;&#38598;&#20307;&#24187;&#35273;&#65292;&#21521;&#26469;&#19981;&#26159;&#25321;&#20154;&#32780;&#23601;&#30340;&#12290;</P>
<P class=calibre_4>&#28023;&#20891;&#19978;&#23561;&#26417;&#21033;&#23433;&#183;&#36153;&#21033;&#20811;&#26031;&#22312;&#20182;&#30340;&#12298;&#28023;&#27969;&#12299;&#19968;&#20070;&#20013;&#25552;&#21040;&#36807;&#36825;&#26679;&#19968;&#20010;&#20363;&#23376;&#65292;&#22312;&#19968;&#20010;&#26228;&#26391;&#30340;&#26085;&#23376;&#37324;&#65292;&#25252;&#33322;&#33328;&#8220;&#36125;&#21202;&#183;&#27874;&#25289;&#21495;&#8221;&#21463;&#21629;&#25628;&#23547;&#22312;&#39118;&#26292;&#20013;&#22833;&#25955;&#30340;&#24033;&#27915;&#33328;&#8220;&#27874;&#32034;&#21495;&#8221;&#12290;&#24403;&#20540;&#21220;&#20853;&#31361;&#28982;&#21457;&#29616;&#26377;&#19968;&#33368;&#33337;&#21482;&#36935;&#38590;&#30340;&#20449;&#21495;&#26102;&#65292;&#25152;&#26377;&#33337;&#21592;&#30340;&#30446;&#20809;&#37117;&#22240;&#27492;&#32780;&#34987;&#38598;&#20013;&#36807;&#21435;&#12290;&#20182;&#20204;&#28165;&#26970;&#22320;&#30475;&#21040;&#65292;&#19968;&#21482;&#36733;&#28385;&#20102;&#20154;&#30340;&#26408;&#31567;&#34987;&#21457;&#20986;&#36935;&#38590;&#20449;&#21495;&#30340;&#33337;&#25302;&#30528;&#12290;</P>
<P class=calibre_4>&#23545;&#20110;&#36825;&#19968;&#28857;&#65292;&#20960;&#20046;&#25152;&#26377;&#20154;&#37117;&#30830;&#20449;&#19981;&#30097;&#12290;&#36825;&#27491;&#26159;&#36935;&#38590;&#30340;&#8220;&#27874;&#32034;&#21495;&#8221;&#12290;&#20110;&#26159;&#25351;&#25381;&#23448;&#24503;&#26031;&#24343;&#26031;&#19978;&#23558;&#25918;&#19979;&#19968;&#26465;&#33337;&#21435;&#33829;&#25937;&#36935;&#38590;&#32773;&#12290;&#21363;&#20351;&#22312;&#25509;&#36817;&#30446;&#26631;&#30340;&#36807;&#31243;&#20013;&#65292;&#25937;&#29983;&#33337;&#19978;&#30340;&#23448;&#20853;&#20173;&#28982;&#28165;&#26970;&#22320;&#30475;&#21040;&#26377;&#19968;&#22823;&#32676;&#27963;&#30528;&#30340;&#20154;&#65292;&#36825;&#20123;&#36935;&#38590;&#32773;&#29978;&#33267;&#36824;&#22312;&#25381;&#25163;&#65292;&#29992;&#20932;&#24808;&#30340;&#22768;&#38899;&#21696;&#21495;&#30528;&#12290;</P>
<P class=calibre_4>&#28982;&#32780;&#65292;&#36825;&#19968;&#20999;&#21364;&#26159;&#24182;&#19981;&#30495;&#23454;&#30340;&#20551;&#35937;&#12290;<STRONG>&#24403;&#21040;&#36798;&#30446;&#26631;&#26102;&#65292;&#33337;&#19978;&#30340;&#20154;&#21364;&#21457;&#29616;&#33258;&#24049;&#19981;&#36807;&#26159;&#25214;&#21040;&#20102;&#20960;&#26681;&#38271;&#28385;&#26641;&#21494;&#30340;&#26641;&#26525;&#65292;&#23427;&#20204;&#26159;&#20174;&#38468;&#36817;&#28023;&#23736;&#28418;&#36807;&#26469;&#30340;&#65292;&#24187;&#35273;&#36825;&#25165;&#28040;&#22833;&#22312;&#19968;&#30446;&#20102;&#28982;&#30340;&#20107;&#23454;&#38754;&#21069;&#12290;</STRONG></P>
<P class=calibre_4>&#22312;&#36825;&#37324;&#65292;&#25105;&#20204;&#38656;&#35201;&#25351;&#20986;&#30340;&#26159;&#65292;&#20107;&#20214;&#30340;&#21442;&#19982;&#32773;&#24182;&#38750;&#26159;&#26131;&#21463;&#24433;&#21709;&#30340;&#22919;&#22899;&#65292;&#30456;&#21453;&#65292;&#8220;&#36125;&#21202;&#183;&#27874;&#25289;&#21495;&#8221;&#19978;&#30340;&#33337;&#21592;&#37117;&#26159;&#19968;&#20123;&#36523;&#20307;&#20581;&#22766;&#65292;&#24847;&#24535;&#22362;&#24378;&#30340;&#30007;&#23376;&#65288;&#33337;&#21592;&#22312;&#36825;&#19968;&#26041;&#38754;&#23588;&#20854;&#26174;&#33879;&#65289;&#12290;&#30001;&#27492;&#21487;&#20197;&#30475;&#20986;&#65292;&#38598;&#20307;&#24187;&#35273;&#29616;&#35937;&#19982;&#29983;&#29702;&#24182;&#26080;&#23454;&#36136;&#24615;&#30340;&#32852;&#31995;&#12290;</P>
<P class=calibre_4><U>&#22312;&#36825;&#20010;&#20107;&#20363;&#20013;&#65292;&#21487;&#20197;&#28165;&#26970;&#22320;&#30475;&#21040;&#38598;&#20307;&#24187;&#35273;&#30340;&#20316;&#29992;&#26426;&#21046;&#12290;&#19968;&#26041;&#38754;&#65292;&#33337;&#21592;&#20204;&#26500;&#25104;&#20102;&#19968;&#20010;&#22312;&#26399;&#26395;&#20013;&#35266;&#23519;&#30340;&#32676;&#20307;&#65292;&#32780;&#20540;&#21220;&#32773;&#21457;&#29616;&#28023;&#19978;&#26377;&#36935;&#38590;&#33337;&#21482;&#30340;&#20449;&#21495;&#21017;&#25552;&#20379;&#20102;&#19968;&#20010;&#26263;&#31034;&#12290;&#22312;&#19968;&#25972;&#22871;&#20114;&#30456;&#20256;&#26579;&#30340;&#36807;&#31243;&#20013;&#65292;&#36825;&#26679;&#30340;&#26263;&#31034;&#32456;&#20110;&#34987;&#20840;&#20307;&#33337;&#21592;&#25152;&#25509;&#21463;&#20102;&#12290;</U>