<STRONG><FONT color=blue>&#31532;&#20108;&#31456; &#32676;&#20247;&#30340;&#24773;&#24863;&#21644;&#36947;&#24503;&#35266; : </FONT></STRONG>
<H3 id=filepos103438 class=calibre_3><SPAN class=calibre1>&#65288;2&#65289;&#32676;&#20307;&#35266;&#23519;&#33021;&#21147;&#30340;&#32570;&#22833;</SPAN></H3>
<P class=calibre_1>&#22312;&#19978;&#19968;&#31456;&#20013;&#65292;&#25105;&#20204;&#20102;&#35299;&#21040;&#20102;&#32676;&#20247;&#24605;&#32500;&#30340;&#29305;&#28857;&#65292;&#21363;&#32676;&#20307;&#26159;&#21033;&#29992;&#24418;&#35937;&#26469;&#24605;&#32500;&#30340;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#31181;&#38598;&#20307;&#35266;&#23519;&#24448;&#24448;&#26159;&#38169;&#35823;&#30340;&#65292;&#21407;&#22240;&#23601;&#22312;&#20110;&#32676;&#20307;&#35266;&#23519;&#33021;&#21147;&#30340;&#32570;&#22833;&#25152;&#33268;&#12290;&#21382;&#21490;&#19978;&#26366;&#32463;&#23384;&#22312;&#36807;&#30456;&#24212;&#30340;&#20363;&#23376;&#65292;&#21487;&#20197;&#20304;&#35777;&#36825;&#19968;&#28857;&#30340;&#27491;&#30830;&#24615;&#12290;</P>
<P class=calibre_4>&#22312;18&#19990;&#32426;&#26089;&#26399;&#30340;&#23681;&#26376;&#20013;&#65292;&#20840;&#27431;&#27954;&#30340;&#27880;&#24847;&#21147;&#20960;&#20046;&#20840;&#37096;&#34987;&#19968;&#31181;&#20154;&#30340;&#30127;&#29378;&#34892;&#20026;&#25152;&#21560;&#24341;&#12290;&#20182;&#20204;&#26469;&#33258;&#27431;&#27954;&#21508;&#22320;&#65292;&#20174;&#20107;&#30528;&#21508;&#19981;&#30456;&#21516;&#30340;&#32844;&#19994;&#65292;&#20294;&#26159;&#21364;&#25317;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#21517;&#23383;&#8212;&#8212;&#8220;&#22307;&#26757;&#36798;&#23572;&#30340;&#30153;&#25371;&#32773;&#8221;&#12290;</P>
<P class=calibre_4>&#36825;&#32676;&#20154;&#36890;&#24120;&#20250;&#32858;&#38598;&#22312;&#20182;&#20204;&#26368;&#25964;&#29233;&#30340;&#22307;&#183;&#24085;&#37324;&#26031;&#31070;&#29238;&#30340;&#22675;&#21069;&#65292;&#20114;&#30456;&#20132;&#27969;&#30528;&#22914;&#20309;&#36827;&#20837;&#19968;&#31181;&#22855;&#22937;&#30340;&#30315;&#29378;&#29366;&#24577;&#65292;&#30446;&#30340;&#22312;&#20110;&#24102;&#26469;&#36523;&#20307;&#19978;&#30340;&#26576;&#31181;&#22855;&#36857;&#12290;</P>
<P class=calibre_4>&#22312;&#36825;&#32676;&#20154;&#20013;&#27969;&#20256;&#30528;&#36825;&#26679;&#19968;&#31181;&#20449;&#24565;&#65292;&#20182;&#20204;&#28145;&#20449;&#37027;&#20301;&#22307;&#183;&#24085;&#37324;&#26031;&#31070;&#29238;&#33021;&#22815;&#27835;&#24840;&#25152;&#26377;&#30340;&#30142;&#30149;&#12290;&#20110;&#26159;&#36890;&#24448;&#22675;&#22320;&#30340;&#22823;&#36335;&#19978;&#27599;&#22825;&#37117;&#20250;&#34987;&#22823;&#25209;&#34562;&#25317;&#32780;&#33267;&#30340;&#24739;&#32773;&#22581;&#22622;&#12290;&#19968;&#20123;&#20154;&#22312;&#22675;&#21069;&#19979;&#36330;&#12289;&#34388;&#35802;&#31048;&#31095;&#65307;&#21478;&#22806;&#19968;&#20123;&#20154;&#21017;&#23574;&#22768;&#22158;&#21483;&#12290;&#32780;&#19968;&#26086;&#22675;&#22320;&#30340;&#19968;&#36793;&#26377;&#20108;&#21313;&#20010;&#22899;&#20154;&#36827;&#20837;&#20102;&#30153;&#25371;&#29366;&#24577;&#65292;&#22675;&#22320;&#30340;&#21478;&#19968;&#36793;&#23601;&#20250;&#26377;&#26356;&#22810;&#30340;&#20154;&#36825;&#26679;&#12290;</P>
<P class=calibre_4><FONT color=#8000ff>&#22312;&#22307;&#26757;&#36798;&#23572;&#30153;&#25371;&#32773;&#36825;&#26729;&#20107;&#20363;&#20013;&#65292;&#23384;&#22312;&#30528;&#20856;&#22411;&#30340;&#35266;&#23519;&#21147;&#20007;&#22833;&#29616;&#35937;&#12290;&#21738;&#24597;&#36825;&#31181;&#35266;&#23519;&#21147;&#36824;&#33021;&#23384;&#20043;&#23544;&#35768;&#65292;&#37027;&#20040;&#20182;&#20204;&#23601;&#20250;&#24847;&#35782;&#21040;&#65292;&#36825;&#31181;&#25152;&#35859;&#36523;&#20307;&#19978;&#30340;&#22855;&#36857;&#20854;&#23454;&#26159;&#30315;&#30187;&#20043;&#31867;&#30340;&#30292;&#30151;&#65292;&#22312;&#24515;&#29702;&#26263;&#31034;&#30340;&#20316;&#29992;&#20043;&#19979;&#34987;&#35825;&#21457;&#20986;&#26469;&#65292;&#20294;&#26159;&#24403;&#20010;&#20307;&#34701;&#20837;&#20102;&#32676;&#20307;&#20043;&#21518;&#65292;&#30001;&#20110;&#26399;&#24453;&#24847;&#35782;&#30340;&#20316;&#29992;&#65292;&#24403;&#31532;&#19968;&#20010;&#20154;&#36827;&#20837;&#20102;&#30153;&#25371;&#29366;&#24577;&#20043;&#21518;&#65292;&#36825;&#31181;&#30456;&#20114;&#30340;&#26263;&#31034;&#23601;&#20250;&#36805;&#36895;&#20256;&#26579;&#65292;&#20174;&#32780;&#24341;&#36215;&#32676;&#20307;&#24615;&#30340;&#29378;&#20081;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#8000ff>&#22312;&#21382;&#21490;&#19978;&#32463;&#24120;&#20986;&#29616;&#30340;&#27492;&#31867;&#38598;&#20307;&#24187;&#35273;&#20013;&#65292;&#35825;&#21457;&#26426;&#21046;&#33707;&#19981;&#22914;&#27492;&#12290;&#32780;&#36825;&#31181;&#24187;&#35273;&#21448;&#20284;&#20046;&#20855;&#22791;&#19968;&#20999;&#20844;&#35748;&#30340;&#30495;&#23454;&#24615;&#29305;&#28857;&#65292;&#36825;&#22240;&#20026;&#23427;&#26159;&#34987;&#25104;&#21315;&#19978;&#19975;&#20154;&#35266;&#23519;&#21040;&#30340;&#29616;&#35937;&#12290;