<STRONG><FONT color=blue>&#31532;&#20108;&#31456; &#32676;&#20247;&#30340;&#24773;&#24863;&#21644;&#36947;&#24503;&#35266; : </FONT></STRONG>
<H3 id=filepos99538 class=calibre_3><SPAN class=calibre1>&#65288;1&#65289;&#32676;&#20307;&#26159;&#29992;&#24418;&#35937;&#26469;&#24605;&#32500;&#30340;</SPAN></H3>
<P class=calibre_1><STRONG>&#32676;&#20307;&#26159;&#19968;&#38754;&#22855;&#22937;&#30340;&#21704;&#21704;&#38236;&#12290;</STRONG></P>
<P class=calibre_4>&#22312;&#32676;&#20307;&#20013;&#65292;&#20247;&#30446;&#30589;&#30589;&#20043;&#19979;&#25152;&#21457;&#29983;&#30340;&#26368;&#31616;&#21333;&#30340;&#20107;&#24773;&#65292;&#19981;&#20037;&#23601;&#20250;&#21464;&#24471;&#38754;&#30446;&#20840;&#38750;&#65292;&#24182;&#22312;&#36805;&#36895;&#30340;&#20256;&#35828;&#20043;&#20013;&#32780;&#21576;&#29616;&#20986;&#22810;&#31181;&#24618;&#24322;&#30340;&#29256;&#26412;&#12290;</P>
<P class=calibre_4>&#36825;&#26159;&#22240;&#20026;&#8212;&#8212;<STRONG>&#32676;&#20307;&#26159;&#29992;&#24418;&#35937;&#26469;&#24605;&#32500;&#30340;&#12290;</STRONG></P>
<P class=calibre_4>&#24418;&#35937;&#24605;&#32500;&#19982;&#29420;&#31435;&#30340;&#20010;&#20154;&#30340;&#29702;&#24615;&#24605;&#32500;&#23384;&#22312;&#30528;&#26412;&#36136;&#24615;&#30340;&#24046;&#24322;&#65292;&#24182;&#26368;&#32456;&#20250;&#23548;&#33268;&#19981;&#21516;&#30340;&#32467;&#26524;&#12290;</P>
<P class=calibre_4><FONT color=#0000ff>&#24418;&#35937;&#24605;&#32500;&#25152;&#20855;&#26377;&#30340;&#29305;&#28857;&#26159;&#8212;&#8212;&#20165;&#20165;&#26159;&#24418;&#35937;&#30340;&#26412;&#36523;&#23601;&#20250;&#31435;&#21363;&#24341;&#36215;&#19982;&#23427;&#27627;&#26080;&#20851;&#31995;&#30340;&#19968;&#31995;&#21015;&#24418;&#35937;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#0000ff>&#32780;&#19988;&#65292;&#36825;&#31181;&#34987;&#24341;&#21457;&#30340;&#32852;&#24819;&#24615;&#24418;&#35937;&#24448;&#24448;&#24182;&#19981;&#23384;&#22312;&#12290;</FONT></P>
<P class=calibre_4>&#20063;&#23601;&#26159;&#35828;&#65292;&#32676;&#20307;&#20043;&#20013;&#26368;&#26131;&#20110;&#24341;&#21457;&#24187;&#35273;&#29616;&#35937;&#12290;</P>
<P class=calibre_4>&#36825;&#31181;&#29616;&#35937;&#30340;&#21457;&#29983;&#65292;&#26497;&#20026;&#36817;&#20284;&#20110;&#25105;&#20204;&#20316;&#20026;&#29420;&#31435;&#30340;&#20010;&#20307;&#30340;&#26102;&#20505;&#22312;&#22836;&#33041;&#20013;&#24819;&#21040;&#20219;&#20309;&#20107;&#29289;&#32780;&#20135;&#29983;&#30340;&#19968;&#36830;&#20018;&#24187;&#35273;&#30340;&#24773;&#24418;&#12290;</P>
<P class=calibre_4><FONT color=#8000ff>&#24187;&#35273;&#20043;&#20013;&#30340;&#21508;&#20010;&#24418;&#35937;&#20043;&#38388;&#26410;&#24517;&#26377;&#30528;&#20160;&#20040;&#30452;&#25509;&#24615;&#30340;&#32852;&#31995;&#65292;&#24403;&#25105;&#20204;&#20316;&#20026;&#29702;&#24615;&#24605;&#32771;&#20010;&#20307;&#30340;&#26102;&#20505;&#65292;&#20250;&#24456;&#28165;&#26970;&#22320;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#8000ff>&#20294;&#26159;&#32676;&#20307;&#21364;&#26080;&#27861;&#29702;&#35299;&#36825;&#20040;&#19968;&#20010;&#31616;&#21333;&#30340;&#20107;&#23454;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#8000ff>&#25110;&#32773;&#35828;&#65292;&#32676;&#20307;&#23545;&#20110;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#35270;&#33509;&#26080;&#30585;&#65292;&#20182;&#20204;&#27704;&#36828;&#21482;&#30475;&#21040;&#20182;&#20204;&#35748;&#20026;&#24212;&#35813;&#30475;&#21040;&#25110;&#26159;&#20182;&#20204;&#24076;&#26395;&#30475;&#21040;&#30340;&#19996;&#35199;&#12290;&#36825;&#23601;&#24847;&#21619;&#30528;&#65292;&#32676;&#20307;&#24815;&#20110;&#25226;&#27498;&#26354;&#24615;&#30340;&#24819;&#35937;&#21147;&#19982;&#22240;&#20026;&#36825;&#31181;&#24819;&#35937;&#25152;&#24341;&#21457;&#30340;&#24187;&#35273;&#19982;&#20107;&#23454;&#28151;&#20026;&#19968;&#35848;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#ff0000>&#32676;&#20307;&#26080;&#27861;&#36776;&#21035;&#30495;&#23454;&#19982;&#24187;&#35273;&#65292;&#21482;&#26159;&#22240;&#20026;&#32676;&#20307;&#26681;&#26412;&#27809;&#26377;&#33021;&#21147;&#21435;&#21306;&#21035;&#20027;&#35266;&#19982;&#23458;&#35266;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#ff0000>&#26080;&#35770;&#22836;&#33041;&#20013;&#25152;&#20135;&#29983;&#30340;&#26223;&#35937;&#19982;&#35266;&#23519;&#21040;&#30340;&#20107;&#23454;&#20043;&#38388;&#26159;&#21542;&#23384;&#22312;&#30528;&#30452;&#25509;&#30340;&#20851;&#31995;&#65292;&#32676;&#20307;&#37117;&#20250;&#19997;&#27627;&#20063;&#19981;&#21152;&#36136;&#30097;&#22320;&#25509;&#21463;&#36825;&#31181;&#32852;&#31995;&#23384;&#22312;&#30340;&#27010;&#24565;&#12290;</FONT></P>
<P class=calibre_4>&#20294;&#22914;&#26524;&#25226;&#32676;&#20307;&#23545;&#33258;&#24049;&#25152;&#30475;&#21040;&#30340;&#20107;&#20214;&#36827;&#34892;&#27498;&#26354;&#30340;&#26041;&#24335;&#36827;&#34892;&#19968;&#20010;&#20998;&#31867;&#30340;&#35805;&#65292;&#26159;&#38750;&#24120;&#22256;&#38590;&#30340;&#12290;&#22240;&#20026;&#36825;&#31181;&#27498;&#26354;&#30340;&#26041;&#24335;&#21450;&#22240;&#32032;&#26082;&#22810;&#32780;&#19988;&#26434;&#20081;&#65292;&#21462;&#20915;&#20110;&#26497;&#20026;&#32454;&#24494;&#30340;&#24605;&#32500;&#26411;&#33410;&#65292;&#32780;&#19988;&#21508;&#20010;&#22240;&#32032;&#20043;&#38388;&#19981;&#23613;&#30456;&#21516;&#65292;&#26356;&#20027;&#35201;&#30340;&#19968;&#20010;&#21407;&#22240;&#26159;&#65306;&#32452;&#25104;&#32676;&#20307;&#30340;&#20010;&#20154;&#26377;&#30528;&#38750;&#24120;&#19981;&#21516;&#30340;&#20542;&#21521;&#12290;</P>
<P class=calibre_4>&#23613;&#31649;&#23384;&#22312;&#30528;&#22914;&#27492;&#20043;&#22810;&#30340;&#19981;&#21516;&#65292;&#20294;&#20316;&#20026;&#30456;&#20114;&#20256;&#26579;&#30340;&#32467;&#26524;&#65292;&#20107;&#20214;&#22312;&#32676;&#20307;&#20043;&#20013;&#25152;&#21463;&#21040;&#30340;&#27498;&#26354;&#26159;&#19968;&#26679;&#30340;&#65292;&#29978;&#33267;&#36830;&#31243;&#24230;&#37117;&#27809;&#26377;&#24046;&#21035;&#12290;</P>
<P class=calibre_4>&#36825;&#26679;&#23601;&#23548;&#33268;&#20102;&#22312;&#32676;&#20307;&#20013;&#30340;&#25152;&#26377;&#20010;&#20154;&#32456;&#23558;&#34920;&#29616;&#20986;&#21516;&#26679;&#30340;&#29366;&#24577;&#12290;</P>
<P class=calibre_4>&#32676;&#20307;&#20013;&#30340;&#26576;&#19968;&#20010;&#20154;&#23545;&#30495;&#30456;&#30340;&#31532;&#19968;&#27425;&#27498;&#26354;&#65292;&#26500;&#25104;&#20256;&#26579;&#24615;&#26263;&#31034;&#30340;&#36215;&#28857;&#12290;</P>
<P class=calibre_4>&#26263;&#31034;&#30340;&#20449;&#24687;&#32463;&#30001;&#32676;&#20307;&#26080;&#24847;&#35782;&#36731;&#20449;&#30340;&#21704;&#21704;&#38236;&#30340;&#25918;&#22823;&#65292;&#21576;&#24357;&#25955;&#25928;&#24212;&#36805;&#36895;&#22320;&#20256;&#36882;&#24320;&#26469;&#65292;&#27491;&#20687;&#26159;&#32822;&#36335;&#25746;&#20919;&#25152;&#21457;&#29983;&#30340;&#20107;&#20214;&#19968;&#26679;&#65292;&#24403;&#21313;&#23383;&#20891;&#23448;&#20853;&#20113;&#38598;&#20110;&#27492;&#30340;&#26102;&#20505;&#65292;&#24635;&#20250;&#26377;&#19968;&#20010;&#20154;&#26368;&#20808;&#20135;&#29983;&#24187;&#35273;&#65292;&#35748;&#20026;&#20182;&#22312;&#22681;&#22721;&#19978;&#30475;&#21040;&#20102;&#22307;&#183;&#20052;&#27835;&#20986;&#29616;&#12290;</P>
<P class=calibre_4>&#20110;&#26159;&#65292;&#22312;&#26263;&#31034;&#19982;&#30456;&#20114;&#20256;&#26579;&#30340;&#25512;&#21160;&#20043;&#19979;&#8212;&#8212;&#36215;&#20027;&#23548;&#20316;&#29992;&#30340;&#20173;&#28982;&#26159;&#32676;&#20307;&#30340;&#26399;&#24453;&#24847;&#35782;&#65292;&#20182;&#20204;&#26399;&#24453;&#30528;&#21457;&#29983;&#28857;&#20160;&#20040;&#65292;&#26080;&#35770;&#26159;&#20160;&#20040;&#8212;&#8212;&#19968;&#20010;&#20154;&#32534;&#36896;&#30340;&#22855;&#36857;&#65292;&#25110;&#32773;&#26159;&#19968;&#20010;&#20154;&#30340;&#24187;&#35273;&#65292;&#23601;&#31435;&#21051;&#20250;&#34987;&#25152;&#26377;&#30340;&#20154;&#25152;&#25509;&#21463;&#12290;</P>
<P class=calibre_4>&#23601;&#36825;&#26679;&#65292;&#21313;&#23383;&#20891;&#30340;&#23448;&#20853;&#20204;&#20840;&#37117;&#30475;&#21040;&#20102;&#22307;&#183;&#20052;&#27835;&#26174;&#28789;&#65292;&#21448;&#22240;&#20026;&#36825;&#19968;&#35828;&#27861;&#26159;&#19981;&#20801;&#35768;&#36136;&#30097;&#30340;&#65292;&#20110;&#26159;&#65292;&#31867;&#20284;&#30340;&#24187;&#35273;&#29616;&#35937;&#23601;&#26356;&#21152;&#22810;&#20102;&#36215;&#26469;&#12290;