<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=a28 class=calibre8>&#25910;&#38598;&#19990;&#30028;&#65292;&#30452;&#21040;&#35753;&#20320;&#30340;&#20215;&#20540;&#35266;&#19979;&#36215;&#22823;&#38632;</H2>
<P class=calibre9>&#38543;&#30528;&#20154;&#29983;&#38454;&#27573;&#30340;&#21464;&#21270;&#65292;&#21487;&#29609;&#30340;&#36873;&#39033;&#20063;&#22312;&#19981;&#20572;&#22320;&#21464;&#24187;&#12290;</P>
<P class=calibre9>&#26089;&#22312;&#25163;&#26426;&#26102;&#20195;&#20043;&#21069;&#65292;&#39640;&#20013;&#26102;&#20195;&#30340;&#25105;&#27785;&#36855;&#36807;&#33267;&#23569;&#20004;&#20010;PC&#31471;&#65288;&#20010;&#20154;&#30005;&#33041;&#31471;&#65289;&#30340;&#20859;&#25104;&#31867;&#28216;&#25103;&#65292;&#19968;&#20010;&#21483;&#8220;&#32654;&#23569;&#22899;&#26790;&#24037;&#21378;&#8221;&#65292;&#19968;&#20010;&#21483;&#8220;&#21345;&#32784;&#22522;&#20154;&#29983;&#25351;&#21335;&#8221;&#65292;&#28216;&#25103;&#24403;&#30495;&#26159;&#22810;&#24052;&#33018;&#32465;&#26550;&#30340;&#21033;&#22120;&#65292;&#25105;&#37117;&#26159;&#22312;&#39640;&#20108;&#26257;&#20551;&#37324;&#29100;&#22812;&#25171;&#21040;&#36890;&#20851;&#30340;&#12290;&#36890;&#20851;&#20043;&#21518;&#28216;&#25103;&#21576;&#29616;&#20102;&#20154;&#29289;&#32467;&#26524;&#65292;&#30001;&#20110;&#22312;&#27599;&#20010;&#20851;&#21345;&#25105;&#37117;&#26367;&#20859;&#25104;&#20154;&#29289;&#20570;&#20102;&#36873;&#25321;&#65292;&#26368;&#21518;&#32654;&#23569;&#22899;&#25104;&#20102;&#30011;&#23478;&#65292;&#21345;&#32784;&#22522;&#20154;&#29983;&#25351;&#21335;&#37324;&#30340;&#20154;&#29289;&#25104;&#20102;&#23548;&#28436;&#12290;</P>
<P class=calibre9>&#26257;&#20551;&#21518;&#25105;&#19978;&#20102;&#39640;&#19977;&#65292;&#22312;&#26681;&#25454;&#31185;&#30446;&#23398;&#20064;&#24773;&#20917;&#24605;&#32771;&#22914;&#20309;&#25253;&#32771;&#22823;&#23398;&#24535;&#24895;&#30340;&#37027;&#27573;&#26102;&#38388;&#37324;&#65292;<FONT color=#008000>&#25105;&#24847;&#35782;&#21040;&#30495;&#23454;&#20154;&#29983;&#37324;&#30340;&#19968;&#20999;&#21644;&#28216;&#25103;&#20013;&#19968;&#26679;&#65292;&#25105;&#38656;&#35201;&#19981;&#20572;&#22320;&#32451;&#21495;&#65292;&#20570;&#20219;&#21153;&#65292;&#24182;&#22312;&#20851;&#38190;&#26102;&#21051;&#20570;&#36873;&#25321;</FONT>&#12290;<U>&#36825;&#20010;&#19990;&#30028;&#23601;&#26159;&#20026;&#25105;&#20934;&#22791;&#22909;&#30340;&#28216;&#25103;&#65292;&#27785;&#28024;&#20854;&#20013;&#25226;&#23427;&#29609;&#36879;&#65292;&#20570;&#22909;&#39640;&#32771;&#36825;&#20010;&#22823;&#20219;&#21153;&#65292;&#26159;&#25105;&#24403;&#26102;&#30340;&#26368;&#22909;&#36873;&#25321;&#12290;&#32780;&#20043;&#21518;&#36824;&#26377;&#19968;&#31995;&#21015;&#30340;&#36873;&#25321;&#65292;&#20250;&#20687;&#22312;&#28216;&#25103;&#37324;&#20915;&#23450;&#32654;&#23569;&#22899;&#38271;&#25104;&#30011;&#23478;&#37027;&#26679;&#65292;&#20915;&#23450;&#25105;&#26368;&#32456;&#20250;&#25104;&#20026;&#20160;&#20040;</U>&#12290;</P>
<P class=calibre9><FONT color=#800000>&#22914;&#26524;&#36825;&#26679;&#30475;&#65292;&#30495;&#23454;&#29983;&#27963;&#30340;&#21050;&#28608;&#12289;&#22909;&#29609;&#24212;&#35813;&#36828;&#36828;&#36229;&#36234;&#28216;&#25103;&#65292;&#22240;&#20026;&#20840;&#31243;&#22870;&#24809;&#22987;&#32456;&#24748;&#32780;&#26410;&#20915;&#65292;&#19988;&#21482;&#26377;&#19968;&#26465;&#21629;&#12290;</FONT><FONT color=#008000>&#38590;&#28857;&#22312;&#20110;&#65292;&#38656;&#35201;&#33457;&#19978;&#22823;&#21147;&#27668;&#30740;&#31350;&#28165;&#26970;&#36825;&#20010;&#28216;&#25103;&#22797;&#26434;&#21464;&#24187;&#30340;&#35268;&#21017;&#35774;&#23450;&#12290;</FONT>&#25353;&#29031;&#20170;&#22825;&#25105;&#29702;&#35299;&#30340;&#22810;&#24052;&#33018;&#30005;&#21270;&#23398;&#20449;&#21495;&#21407;&#29702;&#65292;<FONT color=#800080>&#26082;&#28982;&#28216;&#25103;&#20013;&#35774;&#35745;&#30340;&#23450;&#26399;&#23450;&#37327;&#21050;&#28608;&#65292;&#20250;&#35753;&#20154;&#20998;&#27852;&#22810;&#24052;&#33018;&#24182;&#19978;&#30270;&#22362;&#25345;&#29609;&#19979;&#21435;&#65292;&#37027;&#20040;&#30495;&#23454;&#20154;&#29983;&#20013;&#65292;&#25105;&#22914;&#26524;&#33021;&#25214;&#21040;&#26576;&#26465;&#36335;&#24452;&#65292;&#21457;&#29616;&#35268;&#24459;&#65292;&#35753;&#20854;&#20013;&#23384;&#22312;&#30340;&#22870;&#21169;&#35774;&#23450;&#21050;&#28608;&#25105;&#30340;&#22810;&#24052;&#33018;&#20998;&#27852;&#65292;&#25105;&#20063;&#21487;&#20197;&#20316;&#20026;&#36825;&#20010;&#28216;&#25103;&#37324;&#30340;&#23567;&#30333;&#40736;&#19968;&#30452;&#19981;&#30693;&#30130;&#20518;&#22320;&#29609;&#19979;&#21435;&#12290;</FONT></P>
<P class=calibre9><FONT color=#8000ff><STRONG>&#25509;&#19979;&#26469;&#25105;&#38656;&#35201;&#20570;&#30340;&#65292;&#23601;&#26159;&#25340;&#21629;&#23547;&#25214;&#36866;&#21512;&#25105;&#30340;&#36825;&#26465;&#20805;&#28385;&#22870;&#21169;&#30340;&#36335;&#24452;&#12290;</STRONG>&#37027;&#20040;&#22810;&#34892;&#19994;&#12289;&#27963;&#27861;&#20799;&#21644;&#29233;&#22909;&#65292;&#37117;&#26377;&#20154;&#20852;&#33268;&#21187;&#21187;&#36861;&#36880;&#65292;&#22914;&#37257;&#22914;&#30196;&#65292;&#35828;&#26126;&#19975;&#33324;&#37117;&#22909;&#29609;&#65292;&#19975;&#33324;&#37117;&#26159;&#28216;&#25103;&#12290;&#27599;&#19968;&#27425;&#25105;&#36716;&#25442;&#34892;&#19994;&#65292;&#20063;&#37117;&#26159;&#21521;&#30528;&#22909;&#29609;&#26102;&#38388;&#20986;&#21457;&#65292;&#37117;&#26159;&#36367;&#19978;&#20102;&#23547;&#25214;&#22870;&#21169;&#36335;&#24452;&#20043;&#26053;&#65292;&#20026;&#20102;&#25214;&#21040;&#23427;&#65292;&#25105;&#21487;&#20197;&#20801;&#35768;&#33258;&#24049;&#22833;&#26395;100&#27425;&#12290;</FONT></P>
<P class=calibre9>&#22312;&#23547;&#25214;&#36884;&#20013;&#65292;&#22823;&#23398;&#26399;&#38388;&#25105;&#36824;&#35265;&#21040;&#26356;&#22810;&#30340;&#27963;&#27861;&#20799;&#12290;&#26657;&#22253;&#37324;&#30340;&#29702;&#31185;&#23398;&#29983;&#20026;&#20102;&#32771;&#35797;&#35268;&#24459;&#22320;&#26089;&#26202;&#33258;&#20064;&#65292;&#27493;&#23653;&#23433;&#38745;&#32780;&#21254;&#24537;&#65307;&#38548;&#22721;&#30340;&#25991;&#31185;&#23398;&#29983;&#20026;&#20102;&#21019;&#20316;&#24443;&#22812;&#21917;&#37202;&#65292;&#36824;&#20250;&#24377;&#29748;&#21809;&#27468;&#12289;&#39640;&#22768;&#21535;&#35829;&#12290;&#26377;&#22825;&#26089;&#26216;&#65292;&#25105;&#22312;&#27004;&#36947;&#37324;&#25206;&#36215;&#19968;&#20010;&#23487;&#37257;&#30340;&#22899;&#29983;&#65292;&#22905;&#35828;<FONT color=#ff0000>&#65306;&#8220;&#23601;&#26159;&#35201;&#36807;&#22914;&#37202;&#33324;&#30340;&#20154;&#29983;&#65292;&#25110;&#35768;&#26377;&#21033;&#65292;&#25110;&#35768;&#26377;&#23475;&#65292;&#20294;&#25105;&#30340;&#20307;&#39564;&#36828;&#36229;&#21033;&#23475;&#65292;&#25105;&#30340;&#20316;&#21697;&#23601;&#26159;&#35201;&#35753;&#20320;&#20204;&#30340;&#20215;&#20540;&#35266;&#19979;&#36215;&#22823;&#38632;&#65292;<STRONG>&#20320;&#20204;&#36825;&#20123;&#20154;&#19981;&#22909;&#29609;</STRONG>&#65292;&#20320;&#20204;&#19981;&#25026;&#12290;&#8221;</FONT></P>
<P class=calibre9>&#24403;&#26102;&#25105;&#24819;&#65292;&#30495;&#26834;&#65292;&#20215;&#20540;&#35266;&#21487;&#20197;&#19979;&#36215;&#22823;&#38632;&#12290;&#20877;&#21518;&#26469;&#25105;&#25165;&#30693;&#36947;&#65292;&#37207;&#37202;&#20063;&#26159;&#30001;&#20110;&#22810;&#24052;&#33018;&#30340;&#20998;&#27852;&#21644;&#19978;&#30270;&#65292;&#19982;&#20854;&#35828;&#37202;&#31934;&#20652;&#29983;&#20102;&#22810;&#24052;&#33018;&#65292;&#19981;&#22914;&#35828;<U>&#22312;&#22810;&#24052;&#33018;&#30340;&#29615;&#32469;&#20013;&#65292;&#20154;&#20250;&#26356;&#29233;&#33258;&#24049;&#30340;&#20316;&#21697;</U>&#12290;&#20154;&#31867;&#30340;&#22823;&#33041;&#26426;&#21046;&#26412;&#36523;&#23601;&#38656;&#35201;&#20107;&#29289;&#21435;&#24490;&#29615;&#21050;&#28608;&#22810;&#24052;&#33018;&#20998;&#27852;&#65292;&#19981;&#26159;&#23545;&#36825;&#20010;&#19978;&#30270;&#65292;&#23601;&#26159;&#23545;&#37027;&#20010;&#19978;&#30270;&#12290;</P>
<P class=calibre9><FONT color=#804000><STRONG><U>&#19979;&#19968;&#27425;&#20320;&#25317;&#26377;&#19968;&#27573;&#31354;&#38386;&#26102;&#38388;&#21487;&#20197;&#33258;&#30001;&#25903;&#37197;&#26102;&#65292;&#20320;&#20250;&#30693;&#36947;&#65292;&#20320;&#27491;&#31449;&#22312;&#19968;&#27573;&#22909;&#29609;&#26102;&#38388;&#38754;&#21069;&#65292;&#32780;&#22823;&#33041;&#20013;&#30340;&#22810;&#24052;&#33018;&#27491;&#22312;&#34850;&#34850;&#27442;&#21160;&#12290;&#20320;&#35201;&#20570;&#30340;&#26159;&#36873;&#25321;&#25509;&#19979;&#26469;<FONT color=#ff0000>&#35753;&#23427;&#22240;&#20160;&#20040;&#21050;&#28608;&#32780;&#20998;&#27852;</FONT>&#65292;&#26159;&#25163;&#26426;&#12289;&#28216;&#25103;&#12289;&#19968;&#27573;&#20882;&#38505;&#65292;&#36824;&#26159;&#36367;&#19978;&#19968;&#27573;&#20154;&#29983;&#22870;&#21169;&#36335;&#24452;&#30340;&#23547;&#25214;&#20043;&#26053;&#12290;</U></STRONG></FONT></P></BODY></HTML>