<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#33521;&#35821;&#38405;&#35835;&#20108;</SPAN></FONT> 
<P></P>
<P>&#30701;&#38405;&#35835;&#29087;&#35835;&#24182;&#25484;&#25569;&#30701;&#25991;&#22823;&#24847;&#65292;&#32467;&#21512;&#30701;&#25991;&#35760;&#24518;&#38405;&#35835;&#20013;&#30340;&#29983;&#35789;&#12289;&#22266;&#23450;&#25645;&#37197;&#12290; </P>
<P></P>
<P>The Great Fire of London started in the very <FONT color=#ff0000>early hours of</FONT> 2 September 1666. In four days it destroyed more than <FONT color=#ff0000>three-quarters of</FONT> the old city, where <FONT color=#ff0000>most of</FONT> the houses were wooden and close together. One hundred thousand people became homeless, but only a few lost their lives. The fire started on Sunday morning in the house of the King's baker in Pudding Lane. The baker, with his wife and family, was able to get out through a window in the roof. A strong wind blew the fire from the bakery into a small hotel next door.Then it spread quickly into Thames Street. That was the beginning. By eight o'clock three hundred houses were on fire. On Monday nearly a kilometer of the city was burning along the River Thames. Tuesday was the worst day. The fire destroyed many well-known buildings, old St. Paul's and the Guildhall among them. Samuel Pepys, the famous writer, wrote about the fire. People threw their things into the river.Many poor people stayed in their houses until the last moment. Birds fell out of the air because of the heat. The fire stopped only when the King finally ordered people to destroy hundreds of buildings in the path of the fire. With nothing left to burn, the fire became weak and finally died out. After the fire, Christopher Wren, the architect, wanted a city with wider streets and fine new houses of stone.In fact , the streets are still narrow , but he did build more than fifty churches ,among them the new St.Paul's . The fire caused great pain and loss , but after it London was a better place : a city for the future and not just of the past. </P>
<P>&#21442;&#32771;&#35793;&#25991;&#65306;&#20262;&#25958;&#22823;&#28779;&#22987;&#20110; 1666 &#24180; 9 &#26376; 2 &#26085;&#20940;&#26216;&#65292;&#22235;&#22825;&#21518;&#65292;&#23427;&#25703;&#27585;&#20102;&#36825;&#24231;&#21476;&#32769;&#22478;&#24066;&#22235;&#20998;&#20043;&#19977;&#20197;&#19978;&#30340;&#24314;&#31569;&#65292;&#32769;&#22478;&#20013;&#22823;&#22810;&#25968;&#25151;&#23627;&#26159;&#26408;&#32467;&#26500;&#30340;&#65292;&#32780;&#19988;&#38752;&#30340;&#24456;&#36817;&#12290;&#21313;&#19975;&#20154;&#26080;&#23478;&#21487;&#24402;&#65292;&#20294;&#21482;&#26377;&#24456;&#23569;&#30340;&#20154;&#20007;&#21629;&#12290;&#22823;&#28779;&#20110;&#21608;&#26085;&#20940;&#26216;&#20808;&#20174;&#24067;&#19969;&#24055;&#22269;&#29579;&#38754;&#21253;&#24072;&#25152;&#22312;&#30340;&#38754;&#21253;&#25151;&#29123;&#36215;&#12290;&#36825;&#20301;&#38754;&#21253;&#24072;&#21644;&#20182;&#30340;&#22971;&#23376;&#21450;&#23401;&#23376;&#35774;&#27861;&#20174;&#25151;&#39030;&#30340;&#31383;&#25143;&#36305;&#20102;&#20986;&#26469;&#12290;&#22823;&#28779;&#20511;&#30528;&#24378;&#39118;&#20174;&#38754;&#21253;&#25151;&#29123;&#21040;&#20102;&#38548;&#22721;&#30340;&#23567;&#26053;&#39302;&#12290;&#28982;&#21518;&#28779;&#21183;&#36805;&#36895;&#34067;&#24310;&#21040;&#27888;&#26212;&#22763;&#34903;&#12290;&#28982;&#32780;&#36825;&#21482;&#26159;&#24320;&#22987;&#12290; &#21040;&#20102; 8 &#28857;&#38047;&#65292;&#26377;&#19977;&#30334;&#24162;&#25151;&#23627;&#30528;&#20102;&#28779;&#12290;&#21608;&#19968;&#65292;&#27839;&#30528;&#27888;&#26212;&#22763;&#27827;&#26377;&#23558;&#36817;&#19968;&#20844;&#37324;&#38271;&#30340;&#33539;&#22260;&#28903;&#20102;&#36215;&#26469;&#12290;&#21608;&#20108;&#26159;&#26368;&#31967;&#30340;&#19968;&#22825;&#12290;&#22823;&#28779;&#28903;&#27585;&#20102;&#35768;&#22810;&#33879;&#21517;&#24314;&#31569;&#65292;&#20854;&#20013;&#21253;&#25324;&#21476;&#32769;&#30340;&#22307;&#20445;&#32599;&#22823;&#25945;&#22530;&#21644;&#24066;&#25919;&#24220;&#12290;&#33879;&#21517;&#20316;&#23478;&#22622;&#32554;&#23572;&#183;&#20329;&#30382;&#26031;&#23545;&#27492;&#26377;&#36807;&#25551;&#36848;&#65306;&#20154;&#20204;&#25226;&#33258;&#24049;&#30340;&#19996;&#35199;&#25172;&#36827;&#27827;&#37324;&#12290;&#35768;&#22810;&#31351;&#20154;&#30452;&#21040;&#26368;&#21518;&#19968;&#21051;&#20173;&#22362;&#23432;&#22312;&#23478;&#20013;&#12290;&#30001;&#20110;&#31354;&#27668;&#36807;&#28909;&#65292;&#40479;&#20799;&#20204;&#32439;&#32439;&#20174;&#31354;&#20013;&#25481;&#19979;&#12290;&#24403;&#22269;&#29579;&#26368;&#32456;&#19979;&#20196;&#25443;&#27585;&#28779;&#21183;&#21363;&#23558;&#34067;&#24310;&#21040;&#30340;&#25968;&#30334;&#24162;&#24314;&#31569;&#21518;&#65292;&#22823;&#28779;&#25165;&#20572;&#20102;&#19979;&#26469;&#12290;&#30001;&#20110;&#27809;&#26377;&#19996;&#35199;&#21487;&#28903;&#65292;&#22823;&#28779;&#36880;&#28176;&#20943;&#24369;&#65292;&#26368;&#32456;&#29060;&#28781;&#20102;&#12290;&#22823;&#28779;&#36807;&#21518;&#65292;&#24314;&#31569;&#24072;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#38647;&#24681;&#24819;&#36896;&#19968;&#24231;&#26377;&#26356;&#23485;&#30340;&#34903;&#36947;&#21644;&#31934;&#32454;&#30707;&#36136;&#25151;&#23627;&#30340;&#22478;&#24066;&#12290;&#23454;&#38469;&#19978;&#65292;&#34903;&#36947;&#20381;&#28982;&#29421;&#31364;&#65292;&#20294;&#20182;&#30830;&#23454;&#24314;&#20102; 50 &#22810;&#24231;&#25945;&#22530;&#65292;&#20854;&#20013;&#21253;&#25324;&#26032;&#30340;&#22307;&#20445;&#32599;&#22823;&#25945;&#22530;&#12290;&#22823;&#28779;&#36896;&#25104;&#20102;&#24040;&#22823;&#30340;&#20260;&#30171;&#21644;&#25439;&#22833;&#12290;&#20294;&#20043;&#21518;&#30340;&#20262;&#25958;&#26356;&#32654;&#20102;&#65306;&#23427;&#19981;&#21482;&#25317;&#26377;&#36807;&#21435;&#65292;&#26356;&#25317;&#26377;&#20102;&#26410;&#26469;&#12290;