<strong><font color="blue">&#24515;&#29702;&#38556;&#30861;&#30340;&#24615;&#36136; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#30830;&#23450;&#20160;&#20040;&#26159;&#21464;&#24577;</H4>
<P class=content>&#35828;&#26576;&#20154;&#26159;<SPAN class=kaiti>&#21464;&#24577;</SPAN>&#25110;<SPAN class=kaiti>&#24739;&#26377;&#24515;&#29702;&#38556;&#30861;</SPAN>&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;&#24515;&#29702;&#23398;&#23478;&#21644;&#20854;&#20182;&#20020;&#24202;&#24037;&#20316;&#32773;&#22914;&#20309;&#30830;&#23450;&#20160;&#20040;&#26159;&#19981;&#27491;&#24120;&#65311;&#27491;&#24120;&#19982;&#19981;&#27491;&#24120;&#34892;&#20026;&#20043;&#38388;&#30340;&#30028;&#38480;&#26159;&#21542;&#24635;&#26159;&#24456;&#28165;&#26970;&#30340;&#65311;&#19968;&#20010;&#20154;&#26159;&#21542;&#26377;&#24515;&#29702;&#38556;&#30861;&#65292;&#36890;&#24120;&#26681;&#25454;&#19987;&#23478;&#23545;&#20010;&#20307;<SPAN class=kaiti>&#34892;&#20026;</SPAN>&#21151;&#33021;&#35780;&#20272;&#26469;&#20570;&#20986;&#21028;&#26029;&#12290;&#29992;&#20110;&#25551;&#36848;&#36825;&#31181;&#29616;&#35937;&#30340;&#26415;&#35821;&#8212;&#8212;<SPAN class=kaiti>&#24515;&#29702;&#38556;&#30861;&#12289;&#31934;&#31070;&#30142;&#30149;</SPAN>&#25110;<SPAN class=kaiti>&#21464;&#24577;</SPAN>&#8212;&#8212;&#20381;&#36182;&#20110;&#35780;&#23450;&#32773;&#30340;&#29305;&#23450;&#35270;&#35282;&#12289;&#35757;&#32451;&#21644;&#25991;&#21270;&#32972;&#26223;&#65292;&#20197;&#21450;&#34987;&#35780;&#32773;&#25152;&#22788;&#30340;&#24773;&#22659;&#21644;&#29366;&#20917;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#30475;&#19968;&#30475;&#21487;&#20197;&#29992;&#26469;&#26631;&#35782;&#8220;&#21464;&#24577;&#8221;&#30340;&#19971;&#39033;&#26631;&#20934;(Butcher et al.,2008)&#65306;</P>
<P class=content>1.<SPAN class=kaiti>&#30171;&#33510;&#25110;&#21151;&#33021;&#19981;&#33391;</SPAN>&#12290;&#20010;&#20307;&#32463;&#21382;&#30171;&#33510;&#25110;&#21151;&#33021;&#19981;&#33391;&#65292;&#36827;&#32780;&#20135;&#29983;&#36896;&#25104;&#36523;&#20307;&#25110;&#24515;&#29702;&#34928;&#36864;&#25110;&#20007;&#22833;&#33258;&#30001;&#34892;&#21160;&#33021;&#21147;&#30340;&#39118;&#38505;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#19968;&#20010;&#30007;&#20154;&#31163;&#24320;&#23478;&#23601;&#35201;&#21741;&#65292;&#37027;&#20040;&#20182;&#23601;&#26080;&#27861;&#36861;&#27714;&#27491;&#24120;&#30340;&#29983;&#27963;&#30446;&#26631;&#12290;</P>
<P class=content>2.<SPAN class=kaiti>&#36866;&#24212;&#19981;&#33391;</SPAN>&#12290;&#20010;&#20307;&#30340;&#34892;&#20026;&#26041;&#24335;&#22952;&#30861;&#20102;&#30446;&#26631;&#30340;&#36798;&#21040;&#65292;&#19981;&#21033;&#20110;&#20010;&#20154;&#30340;&#24184;&#31119;&#65292;&#25110;&#32773;&#20005;&#37325;&#25200;&#20081;&#20102;&#20182;&#20154;&#30340;&#30446;&#26631;&#21644;&#31038;&#20250;&#30340;&#38656;&#35201;&#12290;&#27604;&#22914;&#65292;&#21917;&#24471;&#37225;&#37194;&#22823;&#37257;&#32780;&#26080;&#27861;&#20445;&#25345;&#19968;&#20221;&#24037;&#20316;&#65292;&#25110;&#32773;&#22240;&#20026;&#37207;&#37202;&#23545;&#20182;&#20154;&#30340;&#23433;&#20840;&#36896;&#25104;&#23041;&#32961;&#65292;&#36825;&#20123;&#37117;&#26159;&#36866;&#24212;&#19981;&#33391;&#34892;&#20026;&#30340;&#34920;&#29616;&#12290;</P>
<P class=content>3.<SPAN class=kaiti>&#38750;&#29702;&#24615;</SPAN>&#12290;&#20010;&#20307;&#30340;&#34892;&#20026;&#25110;&#35328;&#35821;&#26041;&#24335;&#26159;&#38750;&#29702;&#24615;&#30340;&#25110;&#19981;&#33021;&#34987;&#20182;&#20154;&#25152;&#29702;&#35299;&#12290;&#27604;&#22914;&#65292;&#20010;&#20307;&#33509;&#23545;&#20107;&#23454;&#19978;&#19981;&#23384;&#22312;&#30340;&#22768;&#38899;&#26377;&#21453;&#24212;&#23601;&#26159;&#38750;&#29702;&#24615;&#30340;&#34892;&#20026;&#12290;</P>
<P class=content>4.<SPAN class=kaiti>&#19981;&#21487;&#39044;&#27979;&#24615;</SPAN>&#12290;&#20010;&#20307;&#30340;&#34892;&#20026;&#19981;&#21487;&#39044;&#27979;&#25110;&#32773;&#19981;&#20855;&#26377;&#36328;&#24773;&#22659;&#30340;&#31283;&#23450;&#24615;&#65292;&#22914;&#21516;&#22833;&#21435;&#20102;&#25511;&#21046;&#19968;&#33324;&#12290;&#27604;&#22914;&#65292;&#19968;&#20010;&#23401;&#23376;&#26080;&#32536;&#26080;&#25925;&#29992;&#25331;&#22836;&#25171;&#30862;&#29627;&#29827;&#23601;&#26159;&#19981;&#21487;&#39044;&#27979;&#24615;&#30340;&#34920;&#29616;&#12290;</P>
<P class=content>5.<SPAN class=kaiti>&#38750;&#24815;&#24120;&#24615;&#21644;&#32479;&#35745;&#30340;&#26497;&#31471;&#24615;</SPAN>&#12290;&#20010;&#20307;&#30340;&#34892;&#20026;&#26041;&#24335;&#22312;&#32479;&#35745;&#23398;&#19978;&#22788;&#20110;&#26497;&#31471;&#20301;&#32622;&#19988;&#36829;&#21453;&#20102;&#20844;&#35748;&#30340;&#21487;&#25509;&#21463;&#25110;&#36190;&#35768;&#24615;&#30340;&#26631;&#20934;&#12290;&#20294;&#26159;&#65292;&#21482;&#26159;&#22312;&#32479;&#35745;&#19978;&#30340;&#24322;&#24120;&#19981;&#33021;&#21028;&#26029;&#20026;&#24515;&#29702;&#21464;&#24577;&#65292;&#20363;&#22914;&#25317;&#26377;&#36229;&#24120;&#27700;&#24179;&#30340;&#26234;&#21147;&#26159;&#26497;&#20026;&#32597;&#35265;&#30340;&#65292;&#20294;&#36825;&#26159;&#34987;&#31038;&#20250;&#36190;&#35768;&#30340;&#12290;&#30456;&#24418;&#20043;&#19979;&#65292;&#38750;&#24120;&#20302;&#30340;&#26234;&#21147;&#20063;&#26159;&#32597;&#35265;&#30340;&#65292;&#20294;&#36825;&#26159;&#19981;&#34987;&#31038;&#20250;&#36190;&#35768;&#30340;&#12290;&#25152;&#20197;&#65292;&#23427;&#23601;&#24120;&#24120;&#34987;&#21015;&#20026;&#21464;&#24577;&#30340;&#33539;&#22260;&#12290;</P>
<P class=content>6.<SPAN class=kaiti>&#20196;&#35266;&#23519;&#32773;&#19981;&#36866;</SPAN>&#12290;&#20010;&#20307;&#36890;&#36807;&#20196;&#20182;&#20154;&#24863;&#21040;&#23041;&#32961;&#25110;&#30171;&#33510;&#32780;&#32473;&#20182;&#20154;&#36896;&#25104;&#19981;&#36866;&#65292;&#27604;&#22914;&#65292;&#19968;&#20010;&#22899;&#20154;&#36208;&#22312;&#22823;&#34903;&#20013;&#38388;&#65292;&#22823;&#22768;&#22320;&#33258;&#35328;&#33258;&#35821;&#65292;&#23601;&#20250;&#23545;&#35797;&#22270;&#32469;&#36807;&#22905;&#30340;&#34892;&#20154;&#36896;&#25104;&#19981;&#36866;&#12290;</P>
<P class=content>7.<SPAN class=kaiti>&#23545;&#36947;&#24503;&#25110;&#29702;&#24819;&#26631;&#20934;&#30340;&#36829;&#21453;</SPAN>&#12290;&#20010;&#20307;&#36829;&#21453;&#20102;&#31038;&#20250;&#35268;&#33539;&#23545;&#20854;&#34892;&#20026;&#30340;&#26399;&#26395;&#12290;&#27604;&#22914;&#65292;&#22914;&#26524;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#29031;&#26009;&#21518;&#20195;&#24456;&#37325;&#35201;&#65292;&#37027;&#20040;&#25243;&#24323;&#23401;&#23376;&#30340;&#29238;&#27597;&#23601;&#20250;&#34987;&#35748;&#20026;&#19981;&#27491;&#24120;&#12290;</P>
<P class=content>&#20320;&#33021;&#21542;&#30475;&#20986;&#20026;&#20160;&#20040;&#36825;&#37324;&#22823;&#37096;&#20998;&#30340;&#21464;&#24577;&#25351;&#26631;&#24182;&#19981;&#37117;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#65311;&#25343;&#26368;&#21518;&#19968;&#26465;&#26469;&#20316;&#20363;&#23376;&#12290;&#22914;&#26524;&#20320;&#19981;&#24819;&#24037;&#20316;&#65292;&#25353;&#29031;&#31038;&#20250;&#35268;&#33539;&#26469;&#35828;&#36825;&#26159;&#38750;&#27491;&#24120;&#30340;&#65292;&#20294;&#23427;&#26159;&#21542;&#23601;&#34920;&#26126;&#20320;&#26377;&#24515;&#29702;&#30142;&#30149;&#21602;&#65311;&#25110;&#32773;&#25105;&#20204;&#32771;&#34385;&#19968;&#20123;&#26356;&#20005;&#37325;&#30340;&#30151;&#29366;&#12290;&#22312;&#25105;&#20204;&#30340;&#25991;&#21270;&#20013;&#65292;&#26377;&#24187;&#35273;&#26159;&#8220;&#19981;&#22909;&#30340;&#8221;&#65292;&#22240;&#20026;&#24187;&#35273;&#34987;&#30475;&#20570;&#24515;&#29702;&#22256;&#25200;&#30340;&#36857;&#35937;&#65292;&#20294;&#26159;&#65292;&#22312;&#23558;&#24187;&#35273;&#35299;&#37322;&#20026;&#26469;&#33258;&#31934;&#31070;&#21147;&#37327;&#30340;&#31070;&#31192;&#24187;&#35937;&#30340;&#25991;&#21270;&#20013;&#65292;&#23427;&#23601;&#26159;&#8220;&#22909;&#8221;&#30340;&#12290;&#21738;&#19968;&#20010;&#21028;&#26029;&#26159;&#27491;&#30830;&#30340;&#65311;&#22312;&#26412;&#31456;&#30340;&#32467;&#23614;&#65292;&#25105;&#20204;&#23558;&#32771;&#23519;&#36825;&#31181;&#19981;&#21516;&#31038;&#20250;&#25991;&#21270;&#19979;&#25152;&#20570;&#20986;&#30340;&#19981;&#21516;&#21028;&#26029;&#65292;&#20197;&#21450;&#19982;&#22522;&#20110;&#36825;&#20123;&#21028;&#26029;&#20570;&#20986;&#30340;&#20915;&#31574;&#30456;&#20851;&#32852;&#30340;&#19968;&#20123;&#36127;&#38754;&#21518;&#26524;&#21644;&#21361;&#38505;&#12290;</P>
<P class=content>&#24403;&#26576;&#20123;&#34892;&#20026;&#31526;&#21512;&#20197;&#19978;&#21015;&#20030;&#30340;&#22810;&#26465;&#25351;&#26631;&#26102;&#65292;&#25105;&#20204;&#23601;&#26356;&#21152;&#26377;&#25226;&#25569;&#23558;&#26576;&#31181;&#34892;&#20026;&#26631;&#23450;&#20026;&#8220;&#21464;&#24577;&#30340;&#8221;&#65292;&#36825;&#31181;&#25351;&#26631;&#36234;&#26497;&#31471;&#21644;&#36234;&#24120;&#20986;&#29616;&#65292;&#25105;&#20204;&#23601;&#36234;&#26377;&#25226;&#25569;&#35748;&#20026;&#23427;&#20204;&#25351;&#21521;&#19968;&#31181;&#21464;&#24577;&#30340;&#24773;&#24418;&#12290;&#23545;&#25152;&#26377;&#30340;&#24515;&#29702;&#38556;&#30861;&#26469;&#35828;&#65292;&#27809;&#26377;&#21738;&#19968;&#26465;&#25351;&#26631;&#26159;<SPAN class=kaiti>&#24517;&#35201;</SPAN>&#26465;&#20214;&#12290;&#20363;&#22914;&#65292;&#19968;&#20301;&#26031;&#22374;&#31119;&#22823;&#23398;&#30340;&#30740;&#31350;&#29983;&#29992;&#26023;&#22836;&#26432;&#23475;&#20102;&#20182;&#30340;&#25968;&#23398;&#25945;&#25480;&#65292;&#28982;&#21518;&#22312;&#21150;&#20844;&#23460;&#38376;&#19978;&#36148;&#19978;&#8220;&#20170;&#26085;&#19981;&#19978;&#29677;&#8221;&#30340;&#23383;&#26465;&#12290;&#22312;&#23457;&#35759;&#20013;&#65292;&#20182;&#35828;&#33258;&#24049;&#26410;&#24863;&#21040;&#20869;&#30106;&#25110;&#25034;&#24724;&#12290;&#23613;&#31649;&#32570;&#20047;&#20010;&#20154;&#30340;&#30171;&#33510;&#20307;&#39564;&#65292;&#20182;&#30340;&#25972;&#20010;&#34892;&#20026;&#24212;&#24403;&#26631;&#23450;&#20026;&#21464;&#24577;&#12290;&#21516;&#26679;&#65292;&#27809;&#26377;&#21738;&#19968;&#26465;&#26631;&#20934;&#21487;&#20197;&#21333;&#29420;&#20316;&#20026;<SPAN class=kaiti>&#20805;&#20998;</SPAN>&#26465;&#20214;&#26469;&#21306;&#20998;&#24322;&#24120;&#30340;&#34892;&#20026;&#21644;&#27491;&#24120;&#30340;&#34892;&#20026;&#12290;&#27491;&#24120;&#21644;&#24322;&#24120;&#20043;&#38388;&#30340;&#24046;&#21035;&#65292;&#24182;&#19981;&#26159;&#20004;&#20010;&#29420;&#31435;&#34892;&#20026;&#31867;&#21035;&#20043;&#38388;&#30340;&#24046;&#24322;&#65292;&#32780;&#26159;&#19968;&#20010;&#20154;&#30340;&#34892;&#20026;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#21512;&#20046;&#19968;&#25972;&#22871;&#20844;&#35748;&#30340;&#24322;&#24120;&#26631;&#20934;&#12290;&#24515;&#29702;&#38556;&#30861;&#26368;&#22909;&#34987;&#30475;&#25104;&#19968;&#20010;&#20174;<SPAN class=kaiti>&#24515;&#29702;&#20581;&#24247;</SPAN>&#21040;<SPAN class=kaiti>&#24515;&#29702;&#30142;&#30149;</SPAN>&#30340;<SPAN class=kaiti>&#36830;&#32493;&#20307;</SPAN>&#12290;</P>
<P class=content>&#20320;&#23545;&#36825;&#20123;&#26377;&#20851;&#21464;&#24577;&#30340;&#35266;&#24565;&#26377;&#20309;&#24863;&#21463;&#65311;&#23613;&#31649;&#36825;&#20123;&#26631;&#20934;&#30475;&#36215;&#26469;&#24456;&#28165;&#26970;&#65292;&#24515;&#29702;&#23398;&#23478;&#20173;&#28982;&#25285;&#24515;&#20854;&#23458;&#35266;&#24615;&#38382;&#39064;&#12290;