<strong><font color="blue">&#24515;&#29702;&#38556;&#30861;&#30340;&#24615;&#36136; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#23458;&#35266;&#24615;&#38382;&#39064;</H4>
<P class=content>&#30740;&#31350;&#32773;&#24635;&#26159;&#26681;&#25454;&#23545;&#20010;&#20307;&#34892;&#20026;&#30340;&#35780;&#20272;&#20570;&#20986;&#26576;&#20154;&#26377;&#24515;&#29702;&#38556;&#30861;&#25110;&#32773;&#21464;&#24577;&#30340;<SPAN class=kaiti>&#21028;&#26029;</SPAN>&#65306;&#35768;&#22810;&#30740;&#31350;&#32773;&#30340;&#30446;&#26631;&#26159;&#23458;&#35266;&#22320;&#20570;&#20986;&#27809;&#26377;&#20219;&#20309;&#20559;&#24046;&#30340;&#21028;&#26029;&#12290;&#23545;&#20110;&#26576;&#20123;&#24515;&#29702;&#38556;&#30861;&#65292;&#22914;&#25233;&#37057;&#30151;&#25110;&#31934;&#31070;&#20998;&#35010;&#30151;&#65292;&#35786;&#26029;&#24120;&#24120;&#23481;&#26131;&#31526;&#21512;&#23458;&#35266;&#24615;&#30340;&#26631;&#20934;&#65292;&#32780;&#20854;&#20182;&#30340;&#24773;&#20917;&#21017;&#27604;&#36739;&#22256;&#38590;&#12290;&#27491;&#22914;&#25105;&#20204;&#22312;&#24515;&#29702;&#23398;&#30340;&#23398;&#20064;&#36807;&#31243;&#20013;&#25152;&#30475;&#21040;&#30340;&#65292;&#34892;&#20026;&#30340;&#24847;&#20041;&#26159;&#30001;&#20854;<SPAN class=kaiti>&#20869;&#23481;</SPAN>&#21450;&#20854;&#20986;&#29616;&#30340;<SPAN class=kaiti>&#29615;&#22659;</SPAN>&#20849;&#21516;&#20915;&#23450;&#30340;&#12290;&#22312;&#19981;&#21516;&#24773;&#24418;&#20013;&#21516;&#26679;&#30340;&#34892;&#20026;&#20250;&#20256;&#36882;&#38750;&#24120;&#19981;&#21516;&#30340;&#21547;&#20041;&#12290;&#19968;&#20010;&#30007;&#20154;&#21563;&#21478;&#19968;&#20010;&#30007;&#20154;&#65292;&#36825;&#22312;&#32654;&#22269;&#21487;&#33021;&#26159;&#21516;&#24615;&#24651;&#20851;&#31995;&#30340;&#19968;&#31181;&#20449;&#21495;&#65292;&#20294;&#22312;&#27861;&#22269;&#21017;&#26159;&#19968;&#31181;&#31036;&#33410;&#24615;&#30340;&#38382;&#20505;&#65292;&#32780;&#22312;&#35199;&#35199;&#37324;&#23707;&#21017;&#34920;&#31034;&#40657;&#25163;&#20826;&#30340;&#8220;&#27515;&#20129;&#20043;&#21563;&#8221;&#12290;&#34892;&#20026;&#30340;&#24847;&#20041;&#24635;&#26159;&#21462;&#20915;&#20110;&#24773;&#22659;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#30475;&#30475;&#20026;&#20160;&#20040;&#23458;&#35266;&#24615;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#35770;&#39064;&#12290;&#21382;&#21490;&#19978;&#26377;&#24456;&#22810;&#22240;&#20986;&#20110;&#32500;&#25252;&#36947;&#24503;&#25110;&#26435;&#21147;&#30340;&#38656;&#35201;&#32780;&#20570;&#20986;&#21464;&#24577;&#21028;&#26029;&#30340;&#20363;&#23376;&#12290;&#35831;&#30475;1851&#24180;&#21457;&#34920;&#22312;&#21307;&#23398;&#26434;&#24535;&#19978;&#30340;&#19968;&#31687;&#39064;&#20026;&#12298;&#40657;&#20154;&#30340;&#30142;&#30149;&#21644;&#36523;&#20307;&#29305;&#24449;&#12299;&#30340;&#25253;&#21578;&#65292;&#20854;&#20316;&#32773;&#22622;&#32554;&#23572;&#183;&#21345;&#29305;&#36182;&#29305;(Samuel Cartwright)&#65292;&#26366;&#32463;&#34987;&#36335;&#26131;&#26031;&#23433;&#37027;&#21307;&#23398;&#22996;&#21592;&#20250;&#20219;&#21629;&#20026;&#22996;&#21592;&#38271;&#26469;&#35843;&#26597;&#38750;&#27954;&#31821;&#32654;&#22269;&#20154;&#22900;&#38582;&#30340;&#8220;&#22855;&#24618;&#8221;&#20570;&#27861;&#12290;&#20154;&#20204;&#25910;&#38598;&#20102;&#8220;&#26080;&#21487;&#20105;&#35758;&#30340;&#31185;&#23398;&#35777;&#25454;&#8221;&#26469;&#35777;&#26126;&#22900;&#38582;&#21046;&#30340;&#20570;&#27861;&#26159;&#27491;&#24403;&#30340;&#12290;&#20182;&#20204;&#21457;&#29616;&#20102;&#20960;&#31181;&#30333;&#20154;&#20197;&#21069;&#27809;&#21548;&#36807;&#30340;&#8220;&#30142;&#30149;&#8221;&#12290;&#19968;&#20010;&#21457;&#29616;&#26159;&#65292;&#20182;&#20204;&#26029;&#35328;&#40657;&#20154;&#20204;&#24739;&#26377;&#24863;&#35273;&#30142;&#30149;&#65292;&#36825;&#31181;&#30142;&#30149;&#20351;&#20182;&#20204;&#22312;&#8220;&#21463;&#24809;&#32602;&#26102;&#23545;&#20110;&#30140;&#30171;&#8221;&#19981;&#25935;&#24863;&#65288;&#25152;&#20197;&#65292;&#19981;&#38656;&#35201;&#21533;&#24796;&#20351;&#29992;&#30382;&#38829;&#65289;&#12290;&#36825;&#20010;&#22996;&#21592;&#20250;&#36824;&#21457;&#26126;&#20102;&#19968;&#31181;&#30142;&#30149;&#21483;<SPAN class=kaiti>&#31867;&#36481;&#29378;</SPAN>&#65292;&#36825;&#26159;&#19968;&#31181;&#23547;&#27714;&#33258;&#30001;&#30340;&#36481;&#29378;&#30151;&#65292;&#19968;&#31181;&#36896;&#25104;&#22900;&#38582;&#20174;&#22900;&#38582;&#20027;&#37027;&#37324;&#36867;&#36208;&#30340;&#24515;&#29702;&#30142;&#30149;&#65292;&#36867;&#36208;&#30340;&#22900;&#38582;&#35201;&#34987;&#25235;&#36215;&#26469;&#65292;&#20197;&#20415;&#20182;&#20204;&#30340;&#30142;&#30149;&#33021;&#24471;&#21040;&#36866;&#24403;&#30340;&#27835;&#30103;(Chorover,1981)&#65281;</P>
<P class=content>&#19968;&#26086;&#19968;&#20010;&#20154;&#34987;&#26631;&#23450;&#20026;&#8220;&#21464;&#24577;&#8221;&#65292;&#20154;&#20204;&#20415;&#20542;&#21521;&#20110;&#29992;&#20854;&#21518;&#26469;&#20986;&#29616;&#30340;&#34892;&#20026;&#26469;&#35777;&#26126;&#20808;&#21069;&#30340;&#36825;&#31181;&#21028;&#26029;&#12290;<SPAN class=bold>&#22823;&#21355;&#183;&#32599;&#26862;&#27721;</SPAN>(Rosenhan,1973,1975)&#19982;&#20854;&#21516;&#20107;&#30340;&#23454;&#39564;&#25581;&#31034;&#20986;&#65292;&#22312;&#19968;&#20010;&#8220;&#30127;&#29378;&#30340;&#22320;&#26041;&#8221;&#65292;&#20154;&#26159;&#19981;&#21487;&#33021;&#34987;&#35748;&#20026;&#8220;&#27491;&#24120;&#8221;&#30340;&#12290;</P>
<P class=quotation>&#32599;&#26862;&#27721;&#21644;&#20854;&#20182;7&#20010;&#27491;&#24120;&#30340;&#20154;&#20266;&#35013;&#20986;&#19968;&#31181;&#31616;&#21333;&#30340;&#30151;&#29366;&#8212;&#8212;&#24187;&#35273;&#65292;&#32780;&#34987;&#25910;&#20837;&#19981;&#21516;&#30340;&#31934;&#31070;&#30149;&#38498;&#20303;&#38498;&#27835;&#30103;&#12290;&#36825;8&#20010;<SPAN class=kaiti>&#20551;&#30149;&#20154;</SPAN>&#22312;&#20837;&#38498;&#26102;&#34987;&#35786;&#26029;&#20026;&#20559;&#25191;&#22411;&#31934;&#31070;&#20998;&#35010;&#30151;&#21644;&#21452;&#21521;&#38556;&#30861;&#12290;&#19968;&#25910;&#20837;&#38498;&#21518;&#65292;&#20182;&#20204;&#23601;&#25918;&#24323;&#20266;&#35013;&#65292;&#20854;&#19968;&#20999;&#34892;&#20026;&#19982;&#27491;&#24120;&#20154;&#27809;&#26377;&#20998;&#21035;&#12290;&#20294;&#26159;&#65292;&#32599;&#26862;&#27721;&#21457;&#29616;&#65292;&#24403;&#27491;&#24120;&#20154;&#36523;&#22788;&#20110;&#19968;&#20010;&#19981;&#27491;&#24120;&#30340;&#22320;&#26041;&#65292;&#23601;&#20250;&#34987;&#21028;&#26029;&#20026;&#19981;&#27491;&#24120;&#65292;&#32780;&#20182;&#30340;&#20219;&#20309;&#34892;&#20026;&#37117;&#20250;&#26681;&#25454;&#36825;&#20010;&#24773;&#22659;&#34987;&#37325;&#26032;&#35299;&#37322;&#12290;&#22914;&#26524;&#36825;&#20123;&#20551;&#30149;&#20154;&#29992;&#29702;&#24615;&#30340;&#26041;&#24335;&#19982;&#21307;&#25252;&#20154;&#21592;&#35752;&#35770;&#20182;&#20204;&#30340;&#22788;&#22659;&#65292;&#25253;&#21578;&#20013;&#23601;&#20250;&#35828;&#20182;&#20204;&#22312;&#36816;&#29992;&#8220;&#29702;&#26234;&#21270;&#8221;&#30340;&#38450;&#24481;&#26426;&#21046;&#12290;&#20182;&#20204;&#23558;&#20854;&#35266;&#23519;&#25152;&#24471;&#35760;&#20102;&#31508;&#35760;&#65292;&#23601;&#25104;&#20026;&#20182;&#20204;&#8220;&#20070;&#20889;&#34892;&#20026;&#8221;&#30340;&#35777;&#25454;&#12290;&#36825;&#20123;&#20266;&#35013;&#30340;&#30149;&#20154;&#32487;&#32493;&#30041;&#38498;&#24453;&#20102;&#19977;&#21608;&#26102;&#38388;&#65292;&#21364;&#27809;&#26377;&#19968;&#20010;&#20154;&#34987;&#21307;&#25252;&#20154;&#21592;&#35748;&#20026;&#26159;&#27491;&#24120;&#30340;&#12290;&#24403;&#20182;&#20204;&#22312;&#37197;&#20598;&#25110;&#32773;&#21516;&#20107;&#30340;&#24110;&#21161;&#19979;&#32456;&#20110;&#33719;&#20934;&#20986;&#38498;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#30340;&#20986;&#38498;&#35786;&#26029;&#20173;&#26087;&#26159;&#8220;&#31934;&#31070;&#20998;&#35010;&#30151;&#8221;&#65292;&#20294;&#26159;&#8220;&#26377;&#25152;&#32531;&#35299;&#8221;&#65292;&#24847;&#24605;&#26159;&#20182;&#20204;&#30340;&#30151;&#29366;&#19981;&#20877;&#37027;&#20040;&#27963;&#36291;&#20102;&#12290;</P>
<P class=content>&#32599;&#26862;&#27721;&#30340;&#30740;&#31350;&#23637;&#31034;&#20102;&#20851;&#20110;&#21464;&#24577;&#30340;&#21028;&#26029;&#26159;&#22914;&#20309;&#30001;&#34892;&#20026;&#20043;&#22806;&#30340;&#22240;&#32032;&#25152;&#20915;&#23450;&#30340;&#12290;</P>
<P class=content>&#22312;&#31934;&#31070;&#31185;&#21307;&#29983;<SPAN class=bold>&#25176;&#39532;&#26031;&#183;&#33832;&#33576;</SPAN>(Thomas Szasz)&#30475;&#26469;&#65292;&#31934;&#31070;&#30142;&#30149;&#29978;&#33267;&#26681;&#26412;&#23601;&#19981;&#23384;&#22312;&#8212;&#8212;&#23427;&#21482;&#26159;&#19968;&#20010;&#8220;&#31070;&#35805;&#8221;(Szasz,1974,2004)&#12290;&#33832;&#33576;&#23459;&#31216;&#65292;&#20316;&#20026;&#31934;&#31070;&#30142;&#30149;&#20381;&#25454;&#30340;&#37027;&#20123;&#30151;&#29366;&#21482;&#26159;&#19968;&#20123;&#21307;&#23398;&#26631;&#31614;&#65292;&#29992;&#20110;&#26631;&#23450;&#37027;&#20123;&#36829;&#21453;&#20102;&#31038;&#20250;&#35268;&#33539;&#30340;&#19981;&#27491;&#24120;&#30340;&#20154;&#65292;&#20197;&#20415;&#20570;&#20986;&#19987;&#19994;&#24178;&#39044;&#12290;&#19968;&#26086;&#26631;&#23450;&#21518;&#65292;&#36825;&#20123;&#20154;&#23601;&#21487;&#20197;&#22240;&#20026;&#20182;&#20204;&#8220;&#19982;&#20182;&#20154;&#26377;&#21035;&#8221;&#30340;&#38382;&#39064;&#65292;&#24471;&#21040;&#25110;&#20161;&#24904;&#25110;&#33499;&#21051;&#30340;&#27835;&#30103;&#65292;&#20174;&#32780;&#19981;&#20250;&#23041;&#32961;&#25110;&#25200;&#20081;&#31038;&#20250;&#29616;&#29366;&#12290;</P>
<P class=content>&#24456;&#23569;&#26377;&#20020;&#24202;&#24037;&#20316;&#32773;&#20250;&#20570;&#24471;&#36825;&#26679;&#26497;&#31471;&#65292;&#20027;&#35201;&#21407;&#22240;&#22312;&#20110;&#65292;&#35768;&#22810;&#30740;&#31350;&#21644;&#27835;&#30103;&#30340;&#37325;&#28857;&#36824;&#26159;&#20026;&#20102;&#20102;&#35299;&#21644;&#20943;&#36731;&#20010;&#20154;&#30340;&#30171;&#33510;&#12290;&#23545;&#20110;&#26412;&#31456;&#25152;&#25551;&#36848;&#30340;&#22823;&#37096;&#20998;&#38556;&#30861;&#65292;&#20010;&#20307;&#30340;&#30830;&#33021;&#24847;&#35782;&#21040;&#20182;&#20204;&#33258;&#24049;&#30340;&#34892;&#20026;&#26159;&#19981;&#27491;&#24120;&#30340;&#65292;&#25110;&#32773;&#19981;&#36866;&#24212;&#25152;&#22788;&#30340;&#29615;&#22659;&#12290;&#21363;&#20351;&#22914;&#27492;&#65292;&#25105;&#20204;&#36825;&#37324;&#30340;&#35752;&#35770;&#20173;&#34920;&#26126;&#65292;&#21487;&#33021;&#24182;&#19981;&#23384;&#22312;&#32479;&#19968;&#30340;&#21028;&#26029;&#21464;&#24577;&#30340;&#26631;&#20934;&#12290;&#24403;&#25105;&#20204;&#25551;&#36848;&#27599;&#19968;&#31181;&#24515;&#29702;&#38556;&#30861;&#30340;&#26102;&#20505;&#65292;&#35835;&#32773;&#24212;&#24403;&#23581;&#35797;&#20102;&#35299;&#20026;&#20160;&#20040;&#20020;&#24202;&#24037;&#20316;&#32773;&#30456;&#20449;&#65292;&#23545;&#20010;&#20154;&#32780;&#35328;&#65292;&#36825;&#20123;&#30151;&#29366;&#25152;&#20195;&#34920;&#30340;&#34892;&#20026;&#26041;&#24335;&#19982;&#21333;&#32431;&#36829;&#21453;&#31038;&#20250;&#35268;&#33539;&#30456;&#27604;&#65292;&#20854;&#20005;&#37325;&#24615;&#35201;&#22823;&#24471;&#22810;&#12290;