<strong><font color="blue">&#24515;&#29702;&#38556;&#30861;&#30340;&#24615;&#36136; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24515;&#29702;&#38556;&#30861;&#30340;&#20998;&#31867;</H4>
<P class=content>&#20026;&#20160;&#20040;&#23558;&#24515;&#29702;&#38556;&#30861;&#36827;&#34892;&#20998;&#31867;&#26159;&#26377;&#30410;&#30340;&#21602;&#65311;&#20174;&#31548;&#32479;&#22320;&#35780;&#23450;&#19968;&#20010;&#20154;&#19981;&#27491;&#24120;&#21040;&#37492;&#21035;&#19981;&#21516;&#31181;&#31867;&#30340;&#24322;&#24120;&#26377;&#21738;&#20123;&#30410;&#22788;&#21602;&#65311;<SPAN class=bold>&#24515;&#29702;&#35786;&#26029;</SPAN>(psychological diagnosis)&#26159;&#36890;&#36807;&#25226;&#35266;&#23519;&#21040;&#30340;&#34892;&#20026;&#27169;&#24335;&#24402;&#31867;&#21040;&#20844;&#35748;&#30340;&#35786;&#26029;&#31995;&#32479;&#20013;&#21435;&#65292;&#20174;&#32780;&#23545;&#24322;&#24120;&#34892;&#20026;&#20570;&#20986;&#26631;&#35760;&#12290;&#36825;&#31181;&#35786;&#26029;&#20174;&#35768;&#22810;&#26041;&#38754;&#35762;&#27604;&#20570;&#19968;&#20010;&#21307;&#23398;&#35786;&#26029;&#26356;&#22256;&#38590;&#12290;&#22312;&#21307;&#23398;&#30340;&#24773;&#24418;&#19979;&#65292;&#19968;&#20301;&#21307;&#29983;&#21487;&#20197;&#20381;&#25454;&#36527;&#20307;&#35777;&#25454;&#65292;&#35832;&#22914;X&#20809;&#25253;&#21578;&#12289;&#34880;&#28082;&#21270;&#39564;&#12289;&#27963;&#32452;&#32455;&#20999;&#29255;&#26816;&#39564;&#26469;&#20570;&#20986;&#35786;&#26029;&#12290;&#20294;&#22312;&#24515;&#29702;&#30142;&#30149;&#30340;&#24773;&#24418;&#20013;&#65292;&#35786;&#26029;&#30340;&#20381;&#25454;&#26469;&#33258;&#23545;&#20154;&#30340;&#34892;&#20026;&#30340;&#35299;&#37322;&#12290;&#20026;&#20102;&#22312;&#20020;&#24202;&#24037;&#20316;&#32773;&#20043;&#38388;&#33719;&#24471;&#30456;&#24403;&#22823;&#30340;&#35786;&#26029;&#19968;&#33268;&#24615;&#20197;&#21450;&#20351;&#35786;&#26029;&#35780;&#20272;&#26377;&#19968;&#23450;&#30340;&#20869;&#22312;&#19968;&#33268;&#24615;&#65292;&#24515;&#29702;&#23398;&#23478;&#24314;&#31435;&#20102;&#19968;&#22871;&#35786;&#26029;&#21644;&#20998;&#31867;&#31995;&#32479;&#65292;&#23427;&#25552;&#20379;&#20102;&#20851;&#20110;&#30151;&#29366;&#30340;&#20934;&#30830;&#25551;&#36848;&#65292;&#20063;&#25552;&#20379;&#20102;&#20854;&#20182;&#26631;&#20934;&#26469;&#24110;&#21161;&#20020;&#24202;&#24037;&#20316;&#32773;&#30830;&#23450;&#31350;&#31455;&#19968;&#20010;&#20154;&#30340;&#34892;&#20026;&#26159;&#23646;&#20110;&#21738;&#31181;&#29305;&#23450;&#38556;&#30861;&#12290;</P>
<P class=content>&#20026;&#20445;&#35777;&#26377;&#25928;&#24615;&#65292;&#20998;&#31867;&#31995;&#32479;&#24212;&#24403;&#20855;&#26377;&#20197;&#19979;&#19977;&#28857;&#22909;&#22788;&#65306;</P>
<P class=content>&#183;<SPAN class=kaiti>&#36890;&#29992;&#30340;&#31616;&#30053;&#35821;&#35328;</SPAN>&#65288;&#26415;&#35821;&#65289;&#12290;&#20026;&#20102;&#20419;&#36827;&#24515;&#29702;&#30149;&#29702;&#39046;&#22495;&#30340;&#20020;&#24202;&#24037;&#20316;&#32773;&#21644;&#30740;&#31350;&#32773;&#20043;&#38388;&#24555;&#25463;&#21644;&#28165;&#26970;&#22320;&#20114;&#30456;&#29702;&#35299;&#65292;&#20174;&#19994;&#32773;&#23547;&#27714;&#26377;&#30528;&#20844;&#35748;&#28085;&#20041;&#30340;&#19968;&#22871;&#20849;&#21516;&#26415;&#35821;&#12290;&#20197;&#8220;<SPAN class=kaiti>&#25233;&#37057;</SPAN>&#8221;&#20026;&#20363;&#65306;&#23427;&#26159;&#19968;&#31181;&#30142;&#30149;&#65292;&#27010;&#25324;&#20102;&#22823;&#37327;&#22797;&#26434;&#30340;&#20449;&#24687;&#65292;&#21253;&#25324;&#29305;&#24449;&#24615;&#30340;&#30151;&#29366;&#20197;&#21450;&#27492;&#38556;&#30861;&#30340;&#20856;&#22411;&#30149;&#31243;&#12290;&#22312;&#20020;&#24202;&#29615;&#22659;&#19979;&#65292;&#35832;&#22914;&#35786;&#25152;&#25110;&#21307;&#38498;&#65292;&#19968;&#20010;&#35786;&#26029;&#31995;&#32479;&#21487;&#20197;&#20351;&#31934;&#31070;&#21355;&#29983;&#19987;&#19994;&#20154;&#21592;&#26356;&#26377;&#25928;&#22320;&#20132;&#27969;&#12290;&#20851;&#27880;&#24515;&#29702;&#30149;&#29702;&#23398;&#21508;&#26041;&#38754;&#20869;&#23481;&#25110;&#35780;&#20272;&#27835;&#30103;&#39033;&#30446;&#30340;&#30740;&#31350;&#32773;&#65292;&#24517;&#39035;&#23601;&#20854;&#25152;&#35266;&#23519;&#30340;&#38556;&#30861;&#36798;&#25104;&#20849;&#35782;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#30149;&#21407;&#23398;&#30340;&#29702;&#35299;</SPAN>&#12290;&#22312;&#29702;&#24819;&#30340;&#29366;&#20917;&#19979;&#65292;&#23545;&#20110;&#19968;&#31181;&#29305;&#23450;&#38556;&#30861;&#30340;&#35786;&#26029;&#24212;&#24403;&#23558;&#30151;&#29366;&#30340;&#30149;&#22240;&#28548;&#28165;&#12290;&#27491;&#22914;&#36523;&#20307;&#30142;&#30149;&#19968;&#26679;&#65292;&#21516;&#26679;&#30340;&#30151;&#29366;&#21487;&#33021;&#19981;&#20165;&#20165;&#28304;&#20110;&#19968;&#31181;&#38556;&#30861;&#12290;&#20998;&#31867;&#31995;&#32479;&#30340;&#19968;&#20010;&#30446;&#26631;&#26159;&#34920;&#26126;&#20026;&#20160;&#20040;&#20020;&#24202;&#24037;&#20316;&#32773;&#23558;&#26576;&#20123;&#30151;&#29366;&#27169;&#24335;&#20316;&#20026;&#26576;&#20123;&#20855;&#20307;&#38556;&#30861;&#30340;&#35777;&#25454;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#27835;&#30103;&#35745;&#21010;</SPAN>&#12290;&#19968;&#20010;&#35786;&#26029;&#24212;&#24403;&#21253;&#25324;&#20197;&#19979;&#20869;&#23481;&#65292;&#21363;&#38024;&#23545;&#29305;&#23450;&#30340;&#38556;&#30861;&#37319;&#21462;&#20309;&#31181;&#27835;&#30103;&#26041;&#24335;&#12290;&#30740;&#31350;&#32773;&#21644;&#20020;&#24202;&#24037;&#20316;&#32773;&#21457;&#29616;&#65292;&#29305;&#23450;&#30340;&#27835;&#30103;&#25110;&#30103;&#27861;&#23545;&#20110;&#26576;&#31181;&#29305;&#23450;&#30340;&#24515;&#29702;&#38556;&#30861;&#26159;&#26368;&#26377;&#25928;&#30340;&#12290;&#20363;&#22914;&#65292;&#27835;&#30103;&#31934;&#31070;&#20998;&#35010;&#30151;&#38750;&#24120;&#26377;&#25928;&#30340;&#33647;&#29289;&#19981;&#20294;&#19981;&#20250;&#23545;&#25233;&#37057;&#30151;&#30149;&#20154;&#26377;&#24110;&#21161;&#65292;&#32780;&#19988;&#36824;&#21487;&#33021;&#26377;&#23475;&#12290;&#22312;&#27835;&#30103;&#30340;&#30103;&#25928;&#21644;&#29305;&#24322;&#24615;&#26041;&#38754;&#30340;&#26032;&#36827;&#23637;&#65292;&#23558;&#20351;&#24471;&#24555;&#25463;&#21644;&#21487;&#38752;&#30340;&#35786;&#26029;&#26356;&#21152;&#37325;&#35201;&#12290;</P>
<P class=content><SPAN class=bold>&#20998;&#31867;&#30340;&#21382;&#21490;&#35270;&#35282;</SPAN>&#12288;&#32437;&#35266;&#21382;&#21490;&#65292;&#20154;&#31867;&#23545;&#24515;&#29702;&#38556;&#30861;&#19968;&#30452;&#24515;&#23384;&#30031;&#24807;&#65292;&#24120;&#24120;&#25226;&#23427;&#21516;&#32618;&#24694;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#22240;&#20026;&#36825;&#31181;&#24656;&#24807;&#65292;&#20154;&#20204;&#23545;&#20219;&#20309;&#20196;&#20182;&#20204;&#24863;&#35273;&#24618;&#35806;&#25110;&#24322;&#24120;&#30340;&#34892;&#20026;&#37117;&#37319;&#21462;&#25915;&#20987;&#24615;&#30340;&#21644;&#26524;&#26029;&#30340;&#21453;&#24212;&#12290;&#34920;&#29616;&#20986;&#36825;&#31867;&#34892;&#20026;&#30340;&#20154;&#37117;&#34987;&#22234;&#31105;&#36215;&#26469;&#65292;&#24182;&#19988;&#24517;&#39035;&#25509;&#21463;&#26497;&#31471;&#30340;&#21307;&#23398;&#27835;&#30103;&#12290;&#30452;&#21040;18&#19990;&#32426;&#26411;&#26399;&#65292;&#35199;&#26041;&#31038;&#20250;&#25165;&#19981;&#20877;&#23558;&#24515;&#29702;&#30142;&#30149;&#24739;&#32773;&#35270;&#20026;&#21482;&#33021;&#29992;&#38081;&#38142;&#21644;&#36523;&#20307;&#24809;&#32602;&#23545;&#24453;&#30340;&#12289;&#27809;&#26377;&#22823;&#33041;&#30340;&#37326;&#20861;&#12290;</P>
<P class=content>&#22312;18&#19990;&#32426;&#30340;&#19979;&#21322;&#21494;&#65292;&#19968;&#20010;&#20851;&#20110;&#21464;&#24577;&#24515;&#29702;&#36215;&#28304;&#30340;&#26032;&#35266;&#28857;&#20986;&#29616;&#20102;&#8212;&#8212;&#20154;&#20204;&#24320;&#22987;&#25226;&#24515;&#29702;&#38382;&#39064;&#30475;&#20570;&#19968;&#31181;&#30142;&#30149;&#65292;&#32780;&#19981;&#26159;&#39764;&#39740;&#38468;&#36523;&#25110;&#32773;&#19981;&#36947;&#24503;&#65292;&#22312;&#23545;&#24515;&#29702;&#30142;&#30149;&#32773;&#25552;&#20379;&#30340;&#35774;&#26045;&#26041;&#38754;&#20063;&#36880;&#28176;&#20986;&#29616;&#20102;&#19968;&#20123;&#21464;&#38761;&#12290;&#19968;&#20010;&#22522;&#26412;&#30340;&#29702;&#24565;&#26159;&#24605;&#32500;&#12289;&#24773;&#32490;&#21644;&#34892;&#20026;&#38556;&#30861;&#22312;&#24456;&#22810;&#26041;&#38754;&#19982;&#36527;&#20307;&#12289;&#22120;&#36136;&#24615;&#30142;&#30149;&#30456;&#31867;&#20284;&#12290;&#22522;&#20110;&#35813;&#29702;&#24565;&#65292;<SPAN class=bold>&#33778;&#21033;&#26222;&#183;&#30382;&#22856;&#23572;</SPAN>(Philippe Pinel,1745&#8212;1826)&#25104;&#20026;&#26368;&#26089;&#35797;&#22270;&#24314;&#31435;&#19968;&#20010;&#24515;&#29702;&#30142;&#30149;&#20998;&#31867;&#31995;&#32479;&#30340;&#20020;&#24202;&#24037;&#20316;&#32773;&#20043;&#19968;&#12290;&#26681;&#25454;&#36825;&#31181;&#31995;&#32479;&#65292;&#27599;&#19968;&#31181;&#38556;&#30861;&#37117;&#26377;&#19968;&#20123;&#20856;&#22411;&#30340;&#30151;&#29366;&#23558;&#20854;&#19982;&#20854;&#20182;&#30142;&#30149;&#21644;&#20581;&#24247;&#26426;&#33021;&#21306;&#20998;&#24320;&#26469;&#12290;&#26681;&#25454;&#30151;&#29366;&#30340;&#21457;&#29983;&#27169;&#24335;&#12289;&#38556;&#30861;&#36215;&#22987;&#38454;&#27573;&#30340;&#23458;&#35266;&#29615;&#22659;&#12289;&#38556;&#30861;&#30340;&#33258;&#28982;&#36827;&#31243;&#65292;&#20197;&#21450;&#38556;&#30861;&#23545;&#27835;&#30103;&#30340;&#21453;&#24212;&#36825;&#20960;&#39033;&#21487;&#20197;&#23545;&#38556;&#30861;&#36827;&#34892;&#20998;&#31867;&#12290;&#36825;&#26679;&#30340;&#20998;&#31867;&#31995;&#32479;&#21442;&#29031;&#21338;&#29289;&#23398;&#23478;&#30340;&#29983;&#29289;&#20998;&#31867;&#31995;&#32479;&#21046;&#23450;&#65292;&#26088;&#22312;&#24110;&#21161;&#20020;&#24202;&#24037;&#20316;&#32773;&#26356;&#23481;&#26131;&#22320;&#35782;&#21035;&#19968;&#33324;&#38556;&#30861;&#12290;</P>
<P class=content>1896&#24180;&#65292;&#24503;&#22269;&#30340;&#31934;&#31070;&#31185;&#21307;&#29983;<SPAN class=bold>&#22467;&#31859;&#23572;&#183;&#20811;&#38647;&#19989;&#26519;</SPAN>(Emil Kraepelin,1855&#8212;1926)&#24320;&#21019;&#20102;&#31532;&#19968;&#20010;&#30495;&#27491;&#20840;&#38754;&#30340;&#31934;&#31070;&#30142;&#30149;&#20998;&#31867;&#31995;&#32479;&#12290;&#20182;&#30830;&#20449;&#24515;&#29702;&#38382;&#39064;&#26377;&#20854;&#36527;&#20307;&#22522;&#30784;&#65292;&#22240;&#32780;&#20854;&#24515;&#29702;&#35786;&#26029;&#21644;&#20998;&#31867;&#36807;&#31243;&#24102;&#26377;&#21307;&#23398;&#35786;&#26029;&#30340;&#39118;&#26684;&#65292;&#32780;&#19988;&#36825;&#31181;&#39118;&#26684;&#19968;&#30452;&#20445;&#30041;&#33267;&#20170;&#12290;</P>
<P class=content><SPAN class=bold>DSM-IV-TR</SPAN>&#12288;&#22312;&#32654;&#22269;&#65292;&#26368;&#24191;&#20026;&#25509;&#21463;&#30340;&#20998;&#31867;&#27169;&#24335;&#26159;&#32654;&#22269;&#31934;&#31070;&#30149;&#23398;&#20250;&#21046;&#23450;&#30340;&#65292;&#31216;&#20026;&#12298;&#31934;&#31070;&#30142;&#30149;&#30340;&#35786;&#26029;&#21644;&#32479;&#35745;&#25163;&#20876;&#12299;&#65292;&#20854;&#26368;&#36817;&#30340;&#29256;&#26412;&#26159;2000&#24180;&#21457;&#34892;&#30340;&#31532;&#22235;&#29256;&#20462;&#35746;&#29256;&#65288;2013<SPAN class=kaiti>&#24180;&#24050;&#20986;&#29256;&#31532;&#20116;&#29256;</SPAN>&#65292;DSM-5<SPAN class=kaiti>&#19981;&#20877;&#20351;&#29992;&#32599;&#39532;&#25968;&#23383;&#65292;&#32780;&#25913;&#29992;&#38463;&#25289;&#20271;&#25968;&#23383;&#8212;&#8212;&#35793;&#32773;&#27880;</SPAN>&#65289;&#12290;&#36825;&#20010;&#29256;&#26412;&#34987;&#20020;&#24202;&#24037;&#20316;&#32773;&#21644;&#30740;&#31350;&#32773;&#20204;&#31216;&#20026;<SPAN class=italic>DSM-IV-TR</SPAN>&#12290;&#23427;&#20998;&#31867;&#12289;&#23450;&#20041;&#21644;&#25551;&#36848;&#20102;200&#20313;&#31181;&#24515;&#29702;&#38556;&#30861;&#12290;</P>
<P class=content>&#20026;&#20102;&#20943;&#23569;&#19981;&#21516;&#26041;&#27861;&#22312;&#35786;&#26029;&#24515;&#29702;&#38556;&#30861;&#26102;&#36935;&#21040;&#30340;&#35786;&#26029;&#22256;&#38590;&#65292;<SPAN class=italic>DSM-IV-TR</SPAN>&#24378;&#35843;&#30151;&#29366;&#27169;&#24335;&#20197;&#21450;&#30149;&#29702;&#30340;<SPAN class=kaiti>&#25551;&#36848;</SPAN>&#65292;&#32780;&#19981;&#22826;&#24378;&#35843;&#30149;&#22240;&#29702;&#35770;&#21644;&#27835;&#30103;&#31574;&#30053;&#12290;&#32431;&#31929;&#30340;&#25551;&#36848;&#24615;&#26415;&#35821;&#20351;&#24471;&#20020;&#24202;&#24037;&#20316;&#32773;&#21644;&#30740;&#31350;&#32773;&#21487;&#20197;&#29992;&#20849;&#21516;&#30340;&#35821;&#35328;&#26469;&#25551;&#36848;&#38382;&#39064;&#65292;&#21516;&#26102;&#20026;&#19981;&#19968;&#33268;&#30340;&#24847;&#35265;&#20197;&#21450;&#36827;&#19968;&#27493;&#30340;&#25345;&#32493;&#30740;&#31350;&#20197;&#20415;&#26356;&#22909;&#22320;<SPAN class=kaiti>&#35299;&#37322;</SPAN>&#38382;&#39064;&#21644;&#25552;&#20986;&#29702;&#35770;&#27169;&#22411;&#30041;&#19979;&#31354;&#38388;&#12290;</P>
<P class=content><SPAN class=italic>DSM</SPAN>&#30340;&#31532;1&#29256;&#21457;&#34892;&#20110;1952&#24180;(<SPAN class=italic>DSM-I</SPAN>)&#65292;&#20854;&#20013;&#32599;&#21015;&#20102;&#20960;&#21313;&#31181;&#31934;&#31070;&#30142;&#30149;&#12290;&#22312;1968&#24180;&#25512;&#20986;&#30340;<SPAN class=italic>DSM-II</SPAN>&#20462;&#35746;&#20102;&#35813;&#35786;&#26029;&#31995;&#32479;&#65292;&#20351;&#20043;&#19982;&#21478;&#19968;&#20010;&#24120;&#29992;&#30340;&#31995;&#32479;&#8212;&#8212;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#30340;&#12298;&#22269;&#38469;&#30142;&#30149;&#20998;&#31867;(ICD)&#12299;&#26356;&#21152;&#30456;&#23481;&#12290;<SPAN class=italic>DSM</SPAN>&#30340;&#31532;4&#29256;(<SPAN class=italic>DSM-IV</SPAN>,1994)&#26159;&#22996;&#21592;&#20250;&#30340;&#23398;&#32773;&#20204;&#32463;&#36807;&#20960;&#24180;&#30340;&#22823;&#37327;&#24037;&#20316;&#20043;&#21518;&#20986;&#29256;&#30340;&#12290;&#20026;&#20102;&#20570;&#36825;&#20123;&#25913;&#21160;&#65288;&#24341;&#33258;<SPAN class=italic>DSM-III</SPAN>&#20462;&#35746;&#29256;&#65292;1987&#24180;&#65289;&#65292;&#36825;&#20123;&#22996;&#21592;&#20204;&#20180;&#32454;&#23457;&#26597;&#20102;&#22823;&#37327;&#24515;&#29702;&#30149;&#29702;&#23398;&#30340;&#30740;&#31350;&#65292;&#20134;&#39564;&#35777;&#20102;&#25552;&#20986;&#30340;&#20462;&#25913;&#24847;&#35265;&#22312;&#23454;&#38469;&#20020;&#24202;&#29615;&#22659;&#20013;&#30340;&#21487;&#34892;&#24615;&#12290;<SPAN class=italic>DSM-IV</SPAN>&#19982;&#31532;10&#29256;&#30340;<SPAN class=italic>ICD</SPAN>&#26159;&#23436;&#20840;&#20860;&#23481;&#30340;&#12290;<SPAN class=italic>DSM-IV-TR</SPAN>(2000)&#25972;&#21512;&#20102;<SPAN class=italic>DSM-IV</SPAN>&#20986;&#29616;&#20043;&#21518;&#22686;&#21152;&#30340;&#26032;&#30740;&#31350;&#25991;&#29486;&#12290;&#30001;&#20110;&#36825;&#20123;&#20462;&#25913;&#23545;&#25991;&#26412;&#20869;&#23481;&#30340;&#24433;&#21709;&#24456;&#22823;&#65292;&#20294;&#23545;&#20998;&#31867;&#31995;&#32479;&#27809;&#26377;&#20160;&#20040;&#24433;&#21709;&#65292;&#22240;&#32780;&#23558;&#36825;&#27425;&#8220;&#25991;&#26412;&#20462;&#35746;&#8221;&#24418;&#24335;&#30340;&#29256;&#26412;&#31216;&#20026;<SPAN class=italic>DSM-IV-TR</SPAN>&#12290;&#22312;&#20102;&#35299;&#20102;<SPAN class=italic>DSM</SPAN>&#30340;&#31616;&#30701;&#21382;&#21490;&#21518;&#65292;&#20320;&#21487;&#33021;&#23601;&#19981;&#20250;&#23545;&#22996;&#21592;&#20250;&#21484;&#24320;&#20250;&#35758;&#25910;&#38598;&#25903;&#25345;<SPAN class=italic>DSM-V</SPAN>&#30340;&#26368;&#26032;&#30740;&#31350;&#24863;&#21040;&#22855;&#24618;&#20102;&#65292;&#39044;&#35745;<SPAN class=italic>DSM-V</SPAN>&#23558;&#20110;2012&#24180;&#38382;&#19990;&#12290;&#22312;&#8220;<SPAN class=kaiti>&#29983;&#27963;&#20013;&#30340;&#25209;&#21028;&#24615;&#24605;&#32500;</SPAN>&#8221;&#19987;&#26639;&#20013;&#65292;&#25105;&#20204;&#20250;&#21521;&#20320;&#20171;&#32461;&#23558;&#26032;&#38556;&#30861;&#32435;&#20837;<SPAN class=italic>DSM-V</SPAN>&#30340;&#36807;&#31243;&#12290;</P>
<P class=content>&#20026;&#20102;&#40723;&#21169;&#20020;&#24202;&#24037;&#20316;&#32773;&#32771;&#34385;&#19982;&#24515;&#29702;&#38556;&#30861;&#30456;&#20851;&#32852;&#30340;&#24515;&#29702;&#12289;&#31038;&#20250;&#21644;&#36527;&#20307;&#22240;&#32032;&#65292;<SPAN class=italic>DSM-IV-TR</SPAN>&#37319;&#29992;&#20102;&#19981;&#21516;&#30340;&#32500;&#24230;&#65292;&#25110;&#31216;&#20026;&#36724;&#26469;&#25551;&#36848;&#36825;&#20123;&#22240;&#32032;&#30340;&#30456;&#20851;&#20449;&#24687;&#65288;&#35265;<SPAN class=bold>&#34920;14.1</SPAN>&#65289;&#12290;&#20027;&#35201;&#30340;&#20020;&#24202;&#38556;&#30861;&#22823;&#37096;&#20998;&#21253;&#25324;&#22312;&#36724;I&#20869;&#12290;&#36724;I&#36824;&#21253;&#25324;&#20102;&#38500;&#26234;&#21147;&#36831;&#28382;&#22806;&#30340;&#25152;&#26377;&#31461;&#24180;&#26399;&#20986;&#29616;&#30340;&#38556;&#30861;&#12290;&#36724;II&#32599;&#21015;&#20102;&#26234;&#21147;&#36831;&#28382;&#21644;&#20154;&#26684;&#38556;&#30861;&#65292;&#36825;&#20123;&#38382;&#39064;&#21487;&#20197;&#19982;&#36724;I&#30340;&#38556;&#30861;&#20276;&#38543;&#21457;&#29983;&#12290;&#36724;III&#21152;&#20837;&#20102;&#19968;&#33324;&#21307;&#23398;&#29366;&#20917;&#30340;&#20449;&#24687;&#65292;&#22914;&#31958;&#23615;&#30149;&#65292;&#36825;&#20123;&#22240;&#32032;&#21487;&#33021;&#19982;&#20102;&#35299;&#21644;&#27835;&#30103;&#36724;I&#25110;&#36724;II&#30340;&#38556;&#30861;&#26377;&#20851;&#31995;&#12290;&#36724;IV&#21644;&#36724;V&#20026;&#21046;&#23450;&#20010;&#20307;&#30340;&#27835;&#30103;&#35745;&#21010;&#25110;&#35780;&#23450;<SPAN class=kaiti>&#39044;&#21518;</SPAN>&#65288;&#23545;&#23558;&#26469;&#30149;&#24773;&#21457;&#23637;&#30340;&#39044;&#27979;&#65289;&#25552;&#20379;&#20102;&#26377;&#29992;&#30340;&#34917;&#20805;&#20449;&#24687;&#12290;&#36724;IV&#35780;&#23450;&#21487;&#20197;&#35299;&#37322;&#30149;&#20154;&#24212;&#28608;&#21453;&#24212;&#25110;&#24212;&#28608;&#36164;&#28304;&#30340;&#24515;&#29702;&#31038;&#20250;&#21644;&#29615;&#22659;&#38382;&#39064;&#12290;&#22312;&#36724;V&#19978;&#65292;&#20020;&#24202;&#24037;&#20316;&#32773;&#23545;&#20110;&#20010;&#20307;&#21151;&#33021;&#30340;&#25972;&#20307;&#27700;&#24179;&#20570;&#20986;&#35780;&#20215;&#12290;<SPAN class=italic>DSM-IV-TR</SPAN>&#30340;&#23436;&#25972;&#35786;&#26029;&#38656;&#35201;&#21253;&#25324;&#23545;&#27599;&#19968;&#20010;&#36724;&#30340;&#32771;&#23519;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;14.1&#12288;DSM-IV-TR&#30340;&#20116;&#20010;&#36724;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_504-01.jpg" data-w-new="501px" data-w="1850px" data-ratio="0.271" active="true"></DIV>
<P class=content>&#22312;&#36825;&#19968;&#31456;&#20013;&#65292;&#25105;&#20204;&#23558;&#25552;&#20379;&#19968;&#20123;&#20010;&#20307;&#32633;&#24739;&#21508;&#31867;&#24515;&#29702;&#30142;&#30149;&#30340;&#20272;&#35745;&#20540;&#12290;&#36825;&#20123;&#20272;&#35745;&#20540;&#26469;&#33258;&#19968;&#20123;&#22823;&#22411;&#30740;&#31350;&#65292;&#25910;&#38598;&#20102;&#22823;&#35268;&#27169;&#26679;&#26412;&#30340;&#31934;&#31070;&#20581;&#24247;&#21490;&#12290;&#25105;&#20204;&#36824;&#26377;&#21508;&#31181;&#38556;&#30861;&#22312;&#19968;&#24180;&#20197;&#33267;&#32456;&#29983;&#30340;&#21457;&#29983;&#29575;&#25968;&#25454;(Kessler et al.,2005a,2005b)&#12290;&#36825;&#20123;&#25968;&#23383;&#36890;&#24120;&#24341;&#33258;&#32654;&#22269;&#22269;&#23478;&#20849;&#30149;&#30740;&#31350;(National Comorbidity Study,NCS)&#30340;&#32467;&#26524;&#65292;&#27492;&#30740;&#31350;&#26679;&#26412;&#26159;9 282&#20010;18&#23681;&#20197;&#19978;&#30340;&#32654;&#22269;&#25104;&#24180;&#20154;(Kessler et al.,2005a)&#12290;&#20877;&#26377;&#19968;&#28857;&#38656;&#35201;&#24378;&#35843;&#30340;&#26159;&#65292;&#36890;&#24120;&#20250;&#26377;&#19968;&#20010;&#20154;&#22312;&#19968;&#29983;&#20013;&#30340;&#26576;&#20010;&#26102;&#38388;&#21516;&#26102;&#20307;&#39564;&#22810;&#20110;&#19968;&#31181;&#38556;&#30861;&#30340;&#24773;&#20917;&#65292;&#36825;&#31181;&#29616;&#35937;&#31216;&#20026;<SPAN class=bold>&#20849;&#30149;</SPAN>(comorbidity)&#65288;<SPAN class=kaiti>&#24739;&#30149;</SPAN>&#26159;&#25351;&#30142;&#30149;&#30340;&#21457;&#29983;&#65292;<SPAN class=kaiti>&#20849;&#30149;</SPAN>&#26159;&#25351;&#20960;&#31181;&#30142;&#30149;&#20849;&#21516;&#21457;&#29983;&#65289;&#65292;NCS&#21457;&#29616;45%&#30340;&#24739;&#26377;&#19968;&#31181;&#38556;&#30861;&#30340;&#20154;&#23454;&#38469;&#19978;&#22312;12&#20010;&#26376;&#20869;&#32463;&#21463;&#36807;&#20004;&#31181;&#25110;&#26356;&#22810;&#30340;&#38556;&#30861;&#12290;&#30740;&#31350;&#32773;&#20204;&#24320;&#22987;&#23545;&#19981;&#21516;&#24515;&#29702;&#38556;&#30861;&#30340;&#20849;&#30149;&#27169;&#24335;&#36827;&#34892;&#28145;&#20837;&#30340;&#30740;&#31350;(Kessler et al.,2005b)&#12290;</P>
<P class=content><SPAN class=bold>&#35786;&#26029;&#31867;&#21035;&#30340;&#28436;&#21464;</SPAN>&#12288;&#35786;&#26029;&#31867;&#21035;&#20197;&#21450;&#29992;&#26469;&#32452;&#32455;&#21644;&#21576;&#29616;&#36825;&#20123;&#31867;&#21035;&#30340;&#26041;&#27861;&#65292;&#22312;&#27599;&#19968;&#29256;&#30340;DSM&#20013;&#37117;&#26377;&#21464;&#21270;&#12290;&#36825;&#20123;&#21464;&#21270;&#21453;&#26144;&#20102;&#22823;&#37096;&#20998;&#24515;&#29702;&#20581;&#24247;&#19987;&#19994;&#20154;&#21592;&#20851;&#20110;&#20160;&#20040;&#26500;&#25104;&#24515;&#29702;&#38556;&#30861;&#20197;&#21450;&#22914;&#20309;&#23558;&#19981;&#21516;&#31867;&#22411;&#30340;&#38556;&#30861;&#20998;&#30028;&#30340;&#30475;&#27861;&#19978;&#30340;&#28436;&#21464;&#65292;&#21516;&#26102;&#20063;&#21453;&#26144;&#20102;&#20844;&#20247;&#23545;&#20110;&#20160;&#20040;&#26159;<SPAN class=kaiti>&#21464;&#24577;&#34892;&#20026;</SPAN>&#30340;&#30475;&#27861;&#19978;&#30340;&#21464;&#21270;&#12290;</P>
<P class=content>&#22312;&#27599;&#27425;<SPAN class=italic>DSM</SPAN>&#30340;&#20462;&#35746;&#20013;&#65292;&#19968;&#20123;&#35786;&#26029;&#26631;&#20934;&#34987;&#33293;&#24323;&#32780;&#21478;&#22806;&#19968;&#20123;&#35786;&#26029;&#26631;&#20934;&#34987;&#28155;&#21152;&#36827;&#26469;&#12290;&#20363;&#22914;&#65292;1980&#24180;&#20986;&#29256;<SPAN class=italic>DSM-III</SPAN>&#21518;&#65292;&#20256;&#32479;&#19978;&#20851;&#20110;<SPAN class=kaiti>&#31070;&#32463;&#30151;</SPAN>&#21644;<SPAN class=kaiti>&#31934;&#31070;&#30151;</SPAN>&#20043;&#38388;&#30340;&#21306;&#20998;&#23601;&#34987;&#21462;&#28040;&#20102;&#12290;<SPAN class=bold>&#31070;&#32463;&#30151;&#24615;&#38556;&#30861;</SPAN>(neurotic disorders)&#25110;&#31216;&#20026;<SPAN class=kaiti>&#31070;&#32463;&#30151;</SPAN>&#65292;&#26368;&#21021;&#25351;&#30456;&#23545;&#36739;&#20026;&#26222;&#36890;&#30340;&#24515;&#29702;&#38382;&#39064;&#65292;&#20010;&#20307;&#27809;&#26377;&#33041;&#24322;&#24120;&#30340;&#36857;&#35937;&#65292;&#27809;&#26377;&#34920;&#29616;&#20986;&#20005;&#37325;&#30340;&#38750;&#29702;&#24615;&#24605;&#32500;&#65292;&#27809;&#26377;&#36829;&#21453;&#22522;&#26412;&#30340;&#35268;&#33539;&#65292;&#20294;&#20307;&#39564;&#21040;&#20027;&#35266;&#30340;&#30171;&#33510;&#25110;&#33258;&#25105;&#25387;&#36133;&#25110;&#26080;&#27861;&#20570;&#20986;&#36866;&#24403;&#30340;&#24212;&#23545;&#31574;&#30053;&#12290;<SPAN class=bold>&#31934;&#31070;&#30151;&#24615;&#38556;&#30861;</SPAN>(psychotic disorders)&#25110;<SPAN class=kaiti>&#31934;&#31070;&#30151;</SPAN>&#65292;&#34987;&#35748;&#20026;&#22312;&#24615;&#36136;&#21644;&#20005;&#37325;&#31243;&#24230;&#19978;&#26377;&#21035;&#20110;&#31070;&#32463;&#24615;&#38556;&#30861;&#12290;&#31934;&#31070;&#30151;&#24739;&#32773;&#30340;&#34892;&#20026;&#38750;&#24120;&#26174;&#33879;&#22320;&#20559;&#31163;&#20102;&#31038;&#20250;&#35268;&#33539;&#65292;&#36824;&#20276;&#26377;&#22312;&#29702;&#24615;&#24605;&#32500;&#21644;&#19968;&#33324;&#24773;&#24863;&#36807;&#31243;&#19978;&#30340;&#28145;&#24230;&#28151;&#20081;&#12290;<SPAN class=italic>DSM-III</SPAN>&#39038;&#38382;&#22996;&#21592;&#20250;&#35273;&#24471;<SPAN class=kaiti>&#31070;&#32463;&#30151;&#24615;&#38556;&#30861;</SPAN>&#21644;<SPAN class=kaiti>&#31934;&#31070;&#30151;&#24615;&#38556;&#30861;</SPAN>&#36825;&#26679;&#30340;&#26415;&#35821;&#22826;&#36807;&#23485;&#27867;&#65292;&#22312;&#35786;&#26029;&#20998;&#31867;&#20013;&#27809;&#26377;&#22810;&#22823;&#29992;&#36884;&#65288;&#20294;&#26159;&#35768;&#22810;&#31934;&#31070;&#31185;&#21307;&#29983;&#21644;&#24515;&#29702;&#23398;&#23478;&#20173;&#22312;&#27839;&#29992;&#36825;&#20123;&#26415;&#35821;&#26469;&#21051;&#30011;&#19968;&#20010;&#20154;&#30340;&#24635;&#20307;&#38556;&#30861;&#27700;&#24179;&#65289;&#12290;</P>
<P class=content>&#25105;&#20204;&#24819;&#25351;&#20986;&#35786;&#26029;&#31867;&#21035;&#38543;&#26102;&#38388;&#25512;&#31227;&#25152;&#21457;&#29983;&#30340;&#26368;&#21518;&#19968;&#20010;&#21464;&#21270;&#12290;&#20174;&#21382;&#21490;&#19978;&#26469;&#30475;&#65292;&#24515;&#29702;&#30142;&#30149;&#24739;&#32773;&#36890;&#24120;&#20250;&#34987;&#36148;&#19978;&#26576;&#31181;&#38556;&#30861;&#30340;&#26631;&#31614;&#12290;&#20363;&#22914;&#65292;&#20020;&#24202;&#24037;&#20316;&#32773;&#23558;&#24739;&#32773;&#31216;&#20316;&#8220;&#31934;&#31070;&#20998;&#35010;&#30151;&#24739;&#32773;&#8221;&#25110;&#8220;&#24656;&#24807;&#30151;&#24739;&#32773;&#8221;&#12290;&#20294;&#36825;&#31181;&#29616;&#35937;&#19981;&#20250;&#20986;&#29616;&#22312;&#29983;&#29702;&#30142;&#30149;&#24739;&#32773;&#30340;&#36523;&#19978;&#65292;&#24739;&#26377;&#30284;&#30151;&#30340;&#20154;&#20174;&#26469;&#19981;&#34987;&#31216;&#20026;&#8220;&#30284;&#30151;&#24739;&#32773;&#8221;&#12290;&#29616;&#22312;&#65292;&#20020;&#24202;&#24037;&#20316;&#32773;&#21644;&#30740;&#31350;&#32773;&#20250;&#23567;&#24515;&#22320;&#23558;&#20010;&#20307;&#19982;&#35786;&#26029;&#32467;&#26524;&#21306;&#20998;&#24320;&#26469;&#12290;&#24739;&#26377;&#31934;&#31070;&#20998;&#35010;&#30151;&#25110;&#24656;&#24807;&#30151;&#30340;&#20154;&#65292;&#23601;&#20687;&#24471;&#20102;&#30284;&#30151;&#25110;&#27969;&#24863;&#30340;&#20154;&#19968;&#26679;&#12290;&#20154;&#20204;&#24076;&#26395;&#21512;&#36866;&#30340;&#27835;&#30103;&#26041;&#27861;&#33021;&#22815;&#20943;&#36731;&#30142;&#30149;&#65292;&#30452;&#21040;&#23427;&#20204;&#19981;&#20877;&#36866;&#29992;&#20110;&#36825;&#20010;&#20154;&#12290;</P>
<P class=content><SPAN class=bold>&#31934;&#31070;&#30149;&#30340;&#27010;&#24565;</SPAN>&#12288;&#22312;&#25105;&#20204;&#36716;&#32780;&#25506;&#35752;&#24515;&#29702;&#30142;&#30149;&#30340;&#21407;&#22240;&#20043;&#21069;&#65292;&#25105;&#20204;&#20808;&#26469;&#31616;&#21333;&#30475;&#19968;&#19979;&#20309;&#20026;&#31934;&#31070;&#30149;&#12290;<SPAN class=italic>DSM-IV-TR</SPAN>&#20013;&#24182;&#27809;&#26377;<SPAN class=bold>&#31934;&#31070;&#30149;</SPAN>(insanity)&#36825;&#20010;&#27010;&#24565;&#12290;&#30456;&#21453;&#65292;&#31934;&#31070;&#30149;&#26159;&#19968;&#31181;&#36890;&#20439;&#35828;&#27861;&#65292;&#22312;&#27861;&#24459;&#31995;&#32479;&#20013;&#20063;&#21487;&#35265;&#12290;&#20174;&#27861;&#24459;&#19978;&#26469;&#30475;&#65292;&#20851;&#20110;&#31934;&#31070;&#30149;&#30340;&#27835;&#30103;&#21487;&#20197;&#36861;&#28335;&#21040;1843&#24180;&#30340;&#33521;&#26684;&#20848;&#65292;&#24403;&#26102;&#36808;&#20811;&#32435;&#39039;&#22240;&#24739;&#26377;&#31934;&#31070;&#30149;&#32780;&#26410;&#34987;&#21028;&#20197;&#35851;&#26432;&#32618;&#12290;&#36808;&#20811;&#32435;&#39039;&#30340;&#35851;&#26432;&#23545;&#35937;&#26159;&#33521;&#22269;&#39318;&#30456;&#65288;&#28982;&#32780;&#20182;&#21364;&#35823;&#26432;&#20102;&#39318;&#30456;&#30340;&#31192;&#20070;&#65289;&#65292;&#20182;&#28145;&#20449;&#19978;&#24093;&#22996;&#27966;&#33258;&#24049;&#26469;&#23454;&#26045;&#36825;&#27425;&#35851;&#26432;&#12290;&#37492;&#20110;&#36808;&#20811;&#32435;&#39039;&#30340;&#22916;&#24819;&#30151;&#65292;&#20182;&#24182;&#26410;&#34987;&#25237;&#36827;&#30417;&#29425;&#65292;&#32780;&#26159;&#34987;&#36865;&#36827;&#20102;&#31934;&#31070;&#30149;&#38498;&#12290;</P>
<P class=content>&#36825;&#19968;&#35009;&#20915;&#25152;&#24341;&#21457;&#30340;&#24868;&#24594;&#65288;&#29978;&#33267;&#28608;&#24594;&#20102;&#32500;&#22810;&#21033;&#20122;&#22899;&#29579;&#65289;&#20419;&#20351;&#33521;&#22269;&#19978;&#35758;&#38498;&#19981;&#24471;&#19981;&#23545;&#38480;&#21046;&#36215;&#35785;&#31934;&#31070;&#30149;&#20154;&#30340;<SPAN class=kaiti>&#36808;&#20811;&#32435;&#39039;&#27861;&#21017;</SPAN>&#21152;&#20197;&#35828;&#26126;&#12290;&#35813;&#27861;&#21017;&#35268;&#23450;&#32618;&#29359;&#19968;&#23450;&#26159;&#8220;&#19981;&#20102;&#35299;&#33258;&#24049;&#34892;&#20026;&#30340;&#26412;&#36136;&#21644;&#21518;&#26524;&#65292;&#25110;&#32773;&#20102;&#35299;&#36825;&#20123;&#65292;&#20294;&#26159;&#19981;&#30693;&#36947;&#33258;&#24049;&#30340;&#34892;&#20026;&#26159;&#38169;&#30340;&#12290;&#8221;&#23545;&#26377;&#32618;&#25110;&#32773;&#26159;&#26080;&#36764;&#30340;&#20154;&#26469;&#35828;&#65292;&#36808;&#20811;&#32435;&#39039;&#27861;&#21017;&#26159;&#20844;&#24179;&#30340;&#35780;&#21028;&#21527;&#65311;&#38543;&#30528;&#23545;&#24515;&#29702;&#30142;&#30149;&#20102;&#35299;&#30340;&#22686;&#21152;&#65292;&#30740;&#31350;&#32773;&#36827;&#19968;&#27493;&#35748;&#35782;&#21040;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#32618;&#29359;&#33021;&#22815;&#21306;&#20998;&#23545;&#38169;&#65292;&#33021;&#22815;&#29702;&#35299;&#33258;&#24049;&#27491;&#22312;&#20570;&#30340;&#20107;&#24773;&#26159;&#19981;&#21512;&#27861;&#30340;&#25110;&#19981;&#36947;&#24503;&#30340;&#65292;&#20294;&#26159;&#20173;&#28982;&#26080;&#27861;&#25233;&#21046;&#33258;&#24049;&#30340;&#34892;&#20026;&#12290;</P>
<P class=content>&#23613;&#31649;&#23186;&#20307;&#23545;&#31934;&#31070;&#30149;&#36777;&#25252;&#32473;&#20104;&#20102;&#22823;&#37327;&#20851;&#27880;&#65292;&#22240;&#27492;&#20844;&#20247;&#23545;&#27492;&#20063;&#26377;&#20102;&#19968;&#23450;&#35748;&#35782;&#65292;&#20294;&#26159;&#36825;&#31867;&#36777;&#25252;&#36824;&#26159;&#22826;&#23569;&#20102;(Kirschner&amp;Galperin,2001)&#12290;&#20363;&#22914;&#65292;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#22312;&#39532;&#37324;&#20848;&#24030;&#24052;&#23572;&#30340;&#25705;&#30340;60432&#36215;&#35785;&#35772;&#26696;&#20013;&#65292;&#21482;&#26377;192&#21517;&#34987;&#21578;(0.31%)&#36827;&#34892;&#20102;&#31934;&#31070;&#30149;&#36777;&#25252;&#65292;&#32780;&#20854;&#20013;&#21482;&#26377;8&#20154;(4.2%)&#36777;&#25252;&#25104;&#21151;(Janofsky et al.,1996)&#12290;&#25152;&#20197;&#65292;&#20320;&#20316;&#20026;&#38506;&#23457;&#22242;&#30340;&#19968;&#21592;&#26469;&#21028;&#23450;&#21478;&#22806;&#19968;&#20010;&#20154;&#31934;&#31070;&#27491;&#24120;&#25110;&#19981;&#27491;&#24120;&#30340;&#26426;&#20250;&#26497;&#23569;&#12290;