<strong><font color="blue">&#24515;&#29702;&#38556;&#30861;&#30340;&#24615;&#36136; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24515;&#29702;&#30142;&#30149;&#30340;&#30149;&#21407;&#23398;</H4>
<P class=content><SPAN class=bold>&#30149;&#21407;&#23398;</SPAN>&#65288;etiology&#65292;&#20063;&#35793;&#20316;&#8220;&#30149;&#22240;&#23398;&#8221;&#65289;&#26159;&#25351;&#24341;&#36215;&#25110;&#20419;&#20351;&#24515;&#29702;&#30142;&#30149;&#21644;&#21307;&#23398;&#30142;&#30149;&#24418;&#25104;&#30340;&#22240;&#32032;&#12290;&#21482;&#26377;&#20102;&#35299;&#38556;&#30861;&#20026;&#20160;&#20040;&#20250;&#21457;&#29983;&#65292;&#23427;&#30340;&#36215;&#28304;&#26159;&#20160;&#20040;&#65292;&#23427;&#22914;&#20309;&#24433;&#21709;&#24605;&#32500;&#12289;&#24773;&#24863;&#21644;&#34892;&#20026;&#36807;&#31243;&#20043;&#21518;&#65292;&#25105;&#20204;&#25165;&#21487;&#33021;&#25214;&#21040;&#26032;&#30340;&#27835;&#30103;&#36884;&#24452;&#12290;&#32780;&#19988;&#65292;&#22914;&#26524;&#29702;&#24819;&#30340;&#35805;&#65292;&#36824;&#21487;&#20197;&#38450;&#24739;&#20110;&#26410;&#28982;&#12290;&#25105;&#20204;&#35752;&#35770;&#27599;&#31181;&#38556;&#30861;&#26102;&#65292;&#20250;&#30528;&#37325;&#20998;&#26512;&#20854;&#20855;&#20307;&#21407;&#22240;&#12290;&#36825;&#37324;&#25105;&#20204;&#23558;&#20171;&#32461;&#20004;&#31181;&#19968;&#33324;&#24615;&#21407;&#22240;&#65306;&#29983;&#29289;&#22240;&#32032;&#21644;&#24515;&#29702;&#22240;&#32032;&#12290;</P>
<P class=content><SPAN class=bold>&#29983;&#29289;&#23398;&#21462;&#21521;</SPAN>&#12288;&#22522;&#20110;&#21307;&#23398;&#20256;&#32479;&#65292;&#29616;&#20195;&#29983;&#29289;&#23398;&#21462;&#21521;&#20551;&#23450;&#24515;&#29702;&#38556;&#30861;&#21487;&#20197;&#30452;&#25509;&#24402;&#22240;&#20110;&#29983;&#29289;&#23398;&#22240;&#32032;&#12290;&#29983;&#29289;&#23398;&#30740;&#31350;&#32773;&#21644;&#20020;&#24202;&#24037;&#20316;&#32773;&#24120;&#24120;&#30740;&#31350;&#33041;&#20869;&#32467;&#26500;&#24322;&#24120;&#12289;&#29983;&#21270;&#36807;&#31243;&#20197;&#21450;&#22522;&#22240;&#24433;&#21709;&#12290;</P>
<P class=content>&#33041;&#26159;&#19968;&#20010;&#22797;&#26434;&#30340;&#22120;&#23448;&#65292;&#21508;&#26500;&#25104;&#37096;&#20998;&#30456;&#20114;&#32852;&#31995;&#65292;&#32500;&#25345;&#19968;&#31181;&#31934;&#23494;&#30340;&#24179;&#34913;&#12290;&#21270;&#23398;&#20449;&#20351;&#65292;&#21363;&#31070;&#32463;&#36882;&#36136;&#65292;&#25110;&#20854;&#32452;&#32455;&#30340;&#24494;&#22937;&#21464;&#21270;&#65292;&#37117;&#21487;&#20197;&#20135;&#29983;&#26174;&#33879;&#30340;&#25928;&#26524;&#12290;&#36951;&#20256;&#22240;&#32032;&#12289;&#33041;&#25439;&#20260;&#25110;&#24863;&#26579;&#26159;&#36825;&#20123;&#25913;&#21464;&#30340;&#20960;&#31181;&#21407;&#22240;&#12290;&#25105;&#20204;&#24050;&#32463;&#22312;&#21069;&#20960;&#31456;&#20013;&#30475;&#21040;&#65292;&#33041;&#25104;&#20687;&#25216;&#26415;&#30340;&#36827;&#27493;&#20351;&#24471;&#24515;&#29702;&#20581;&#24247;&#19987;&#19994;&#24037;&#20316;&#32773;&#19981;&#29992;&#25163;&#26415;&#23601;&#33021;&#30475;&#21040;&#27963;&#20307;&#33041;&#30340;&#32467;&#26500;&#21644;&#29305;&#23450;&#30340;&#29983;&#29289;&#21270;&#23398;&#36807;&#31243;&#12290;&#24212;&#29992;&#36825;&#20123;&#25216;&#26415;&#65292;&#29983;&#29289;&#23398;&#21462;&#21521;&#30340;&#30740;&#31350;&#32773;&#27491;&#22312;&#25506;&#32034;&#24515;&#29702;&#38556;&#30861;&#19982;&#29305;&#23450;&#33041;&#21464;&#24322;&#20043;&#38388;&#30340;&#26032;&#32852;&#31995;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#34892;&#20026;&#36951;&#20256;&#23398;&#26041;&#38754;&#30340;&#36827;&#23637;&#25552;&#39640;&#20102;&#30740;&#31350;&#32773;&#30340;&#33021;&#21147;&#65292;&#20351;&#20182;&#20204;&#33021;&#26356;&#22909;&#22320;&#36776;&#35782;&#29305;&#23450;&#22522;&#22240;&#19982;&#24515;&#29702;&#38556;&#30861;&#20043;&#38388;&#30340;&#32852;&#31995;&#12290;&#26412;&#31456;&#25105;&#20204;&#23558;&#20851;&#27880;&#36825;&#20960;&#31867;&#29983;&#29289;&#23398;&#30340;&#35299;&#37322;&#65292;&#35797;&#22270;&#20102;&#35299;&#22810;&#31181;&#24515;&#29702;&#38556;&#30861;&#30340;&#26412;&#36136;&#12290;</P>
<P class=content><SPAN class=bold>&#24515;&#29702;&#23398;&#21462;&#21521;</SPAN>&#12288;&#24515;&#29702;&#23398;&#21462;&#21521;&#20851;&#27880;&#24515;&#29702;&#25110;&#31038;&#20250;&#22240;&#32032;&#22312;&#24341;&#21457;&#24515;&#29702;&#30142;&#30149;&#20013;&#30340;&#20316;&#29992;&#12290;&#36825;&#20123;&#26041;&#27861;&#25226;&#20010;&#20154;&#32463;&#21382;&#12289;&#21019;&#20260;&#12289;&#20914;&#31361;&#21644;&#29615;&#22659;&#22240;&#32032;&#30475;&#20570;&#24515;&#29702;&#38556;&#30861;&#30340;&#26681;&#28304;&#12290;&#25105;&#20204;&#23558;&#31616;&#35201;&#20171;&#32461;&#21464;&#24577;&#30340;&#22235;&#31181;&#20027;&#35201;&#30340;&#24515;&#29702;&#23398;&#27169;&#22411;&#65306;&#24515;&#29702;&#21160;&#21147;&#23398;&#27169;&#22411;&#12289;&#34892;&#20026;&#27169;&#22411;&#12289;&#35748;&#30693;&#27169;&#22411;&#21644;&#31038;&#20250;&#25991;&#21270;&#27169;&#22411;&#12290;</P>
<P class=content><SPAN class=bold>&#24515;&#29702;&#21160;&#21147;&#23398;&#27169;&#22411;</SPAN>&#20687;&#29983;&#29289;&#23398;&#21462;&#21521;&#19968;&#26679;&#65292;&#24515;&#29702;&#21160;&#21147;&#23398;&#27169;&#22411;&#35748;&#20026;&#24515;&#29702;&#30149;&#29702;&#30340;&#21407;&#22240;&#20301;&#20110;&#20010;&#20307;&#20869;&#37096;&#12290;&#20294;&#26159;&#65292;&#26681;&#25454;&#36825;&#19968;&#23398;&#27966;&#30340;&#21019;&#22987;&#20154;&#35199;&#26684;&#33945;&#24503;&#183;&#24343;&#27931;&#20234;&#24503;&#30340;&#35828;&#27861;&#65292;&#20854;&#20869;&#37096;&#21407;&#22240;&#26159;&#24515;&#29702;&#24615;&#30340;&#32780;&#38750;&#29983;&#29289;&#24615;&#30340;&#12290;&#27491;&#22914;&#25105;&#20204;&#22312;&#21069;&#20960;&#31456;&#20013;&#25152;&#30475;&#21040;&#30340;&#65292;&#24343;&#27931;&#20234;&#24503;&#30456;&#20449;&#65292;&#35768;&#22810;&#24515;&#29702;&#38556;&#30861;&#20165;&#20165;&#26159;&#25152;&#26377;&#20154;&#37117;&#20250;&#32463;&#21382;&#30340;&#8220;&#27491;&#24120;&#8221;&#31934;&#31070;&#20914;&#31361;&#21644;&#33258;&#25105;&#38450;&#24481;&#36807;&#31243;&#30340;&#24310;&#20280;&#12290;&#22312;&#24515;&#29702;&#21160;&#21147;&#23398;&#27169;&#22411;&#20013;&#65292;&#31461;&#24180;&#26089;&#26399;&#32463;&#21382;&#26082;&#22609;&#36896;&#20102;&#27491;&#24120;&#30340;&#34892;&#20026;&#65292;&#20063;&#22609;&#36896;&#20102;&#19981;&#27491;&#24120;&#30340;&#34892;&#20026;&#12290;</P>
<P class=content>&#22312;&#24515;&#29702;&#21160;&#21147;&#23398;&#29702;&#35770;&#20013;&#65292;&#34892;&#20026;&#36890;&#24120;&#30001;&#20154;&#20204;&#24847;&#35782;&#19981;&#21040;&#30340;&#37027;&#20123;&#39537;&#21147;&#21644;&#24895;&#26395;&#25152;&#39537;&#21160;&#12290;&#24515;&#29702;&#30149;&#29702;&#30151;&#29366;&#30340;&#26681;&#28304;&#23384;&#22312;&#20110;<SPAN class=kaiti>&#26080;&#24847;&#35782;&#20914;&#31361;</SPAN>&#21644;&#35266;&#24565;&#20013;&#12290;&#22914;&#26524;&#26080;&#24847;&#35782;&#20013;&#26377;&#20914;&#31361;&#32780;&#19988;&#20805;&#28385;&#32039;&#24352;&#65292;&#19968;&#20010;&#20154;&#23601;&#20250;&#34987;&#28966;&#34385;&#25110;&#20854;&#20182;&#38556;&#30861;&#25152;&#25240;&#30952;&#12290;&#36825;&#20123;&#31934;&#31070;&#20914;&#31361;&#30340;&#22823;&#37096;&#20998;&#28304;&#20110;<SPAN class=kaiti>&#26412;&#25105;</SPAN>&#37027;&#31181;&#38750;&#29702;&#24615;&#22320;&#23547;&#27714;&#24555;&#20048;&#30340;&#20914;&#21160;&#19982;<SPAN class=kaiti>&#36229;&#25105;</SPAN>&#24378;&#21152;&#20110;&#20154;&#30340;&#12289;&#20869;&#21270;&#30340;&#31038;&#20250;&#38480;&#21046;&#20043;&#38388;&#30340;&#20914;&#31361;&#12290;&#33258;&#25105;&#36890;&#24120;&#26159;&#36825;&#22330;&#20105;&#26007;&#30340;&#20210;&#35009;&#32773;&#65292;&#20294;&#26159;&#23427;&#25191;&#34892;&#27492;&#21151;&#33021;&#30340;&#33021;&#21147;&#21487;&#33021;&#22240;&#31461;&#24180;&#26399;&#30340;&#24322;&#24120;&#21457;&#23637;&#32780;&#34987;&#21066;&#24369;&#12290;&#20010;&#20307;&#23581;&#35797;&#29992;&#21387;&#25233;&#21644;&#21542;&#35748;&#31561;<SPAN class=kaiti>&#38450;&#24481;&#26426;&#21046;</SPAN>&#65292;&#36867;&#36991;&#30001;&#20110;&#21160;&#26426;&#20914;&#31361;&#24341;&#36215;&#30340;&#30171;&#33510;&#21644;&#28966;&#34385;&#12290;&#38450;&#24481;&#21487;&#20197;&#34987;&#36807;&#24230;&#20351;&#29992;&#65292;&#20197;&#33268;&#27498;&#26354;&#29616;&#23454;&#25110;&#23548;&#33268;&#33258;&#25105;&#25387;&#36133;&#30340;&#34892;&#20026;&#12290;&#20010;&#20307;&#21487;&#33021;&#25226;&#22823;&#37327;&#30340;&#31934;&#31070;&#33021;&#37327;&#29992;&#20110;&#23545;&#25239;&#28966;&#34385;&#21644;&#20914;&#31361;&#65292;&#20197;&#33267;&#20110;&#25152;&#21097;&#30340;&#33021;&#37327;&#36807;&#23569;&#65292;&#32780;&#26080;&#27861;&#20026;&#20010;&#20307;&#25552;&#20379;&#19968;&#20010;&#20805;&#23454;&#21644;&#28385;&#24847;&#30340;&#29983;&#27963;&#12290;</P>
<P class=content><SPAN class=bold>&#34892;&#20026;&#20027;&#20041;&#27169;&#22411;</SPAN>&#12288;&#30001;&#20110;&#34892;&#20026;&#20027;&#20041;&#24378;&#35843;&#21487;&#35266;&#23519;&#21040;&#30340;&#21453;&#24212;&#65292;&#22240;&#27492;&#24515;&#29702;&#21160;&#21147;&#23398;&#20551;&#23450;&#30340;&#37027;&#20123;&#24515;&#29702;&#21160;&#21147;&#36807;&#31243;&#23545;&#20182;&#20204;&#26469;&#35828;&#27809;&#26377;&#19968;&#28857;&#29992;&#12290;&#34892;&#20026;&#20027;&#20041;&#32773;&#35748;&#20026;&#65292;&#21464;&#24577;&#30340;&#34892;&#20026;&#19982;&#20581;&#24247;&#30340;&#34892;&#20026;&#26159;&#36890;&#36807;&#21516;&#26679;&#30340;&#26041;&#24335;&#21363;&#23398;&#20064;&#21644;&#24378;&#21270;&#33719;&#24471;&#30340;&#12290;&#20182;&#20204;&#19981;&#27880;&#37325;&#20869;&#37096;&#30340;&#24515;&#29702;&#29616;&#35937;&#25110;&#26089;&#26399;&#30340;&#31461;&#24180;&#32463;&#39564;&#12290;&#30456;&#21453;&#65292;&#20182;&#20204;&#27880;&#37325;<SPAN class=kaiti>&#29616;&#26102;&#30340;</SPAN>&#34892;&#20026;&#20197;&#21450;&#20351;&#34892;&#20026;&#24471;&#20197;&#32500;&#25345;&#30340;<SPAN class=kaiti>&#29616;&#26102;&#30340;</SPAN>&#26465;&#20214;&#25110;&#24378;&#21270;&#12290;&#24515;&#29702;&#38556;&#30861;&#30151;&#29366;&#20043;&#25152;&#20197;&#20986;&#29616;&#65292;&#26159;&#22240;&#20026;&#20010;&#20307;&#23398;&#20250;&#20102;&#33258;&#25105;&#25387;&#36133;&#25110;&#26080;&#25928;&#30340;&#34892;&#20026;&#26041;&#24335;&#12290;&#30740;&#31350;&#32773;&#25110;&#20020;&#24202;&#24037;&#20316;&#32773;&#21487;&#20197;&#24110;&#24739;&#32773;&#25214;&#21040;&#37027;&#20123;&#32500;&#25345;&#19981;&#34987;&#31038;&#20250;&#36190;&#35768;&#30340;&#12289;&#19981;&#27491;&#24120;&#34892;&#20026;&#30340;&#29615;&#22659;&#20107;&#20214;&#65292;&#20026;&#24739;&#32773;&#25552;&#20379;&#30456;&#24212;&#27835;&#30103;&#65292;&#25913;&#21464;&#36825;&#20123;&#32500;&#25345;&#24615;&#29615;&#22659;&#22240;&#32032;&#65292;&#20197;&#28040;&#38500;&#37027;&#20123;&#19981;&#38656;&#35201;&#30340;&#34892;&#20026;&#12290;&#34892;&#20026;&#20027;&#20041;&#32773;&#20381;&#36182;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#21644;&#25805;&#20316;&#24615;&#26465;&#20214;&#20316;&#29992;&#27169;&#22411;&#65288;&#22238;&#24518;&#31532;6&#31456;&#65289;&#65292;&#20197;&#27492;&#26469;&#29702;&#35299;&#37027;&#20123;&#21487;&#33021;&#23548;&#33268;&#19981;&#36866;&#24212;&#34892;&#20026;&#30340;&#36807;&#31243;&#12290;</P>
<P class=content><SPAN class=bold>&#35748;&#30693;&#27169;&#22411;</SPAN>&#12288;&#24515;&#29702;&#30149;&#29702;&#23398;&#30340;&#35748;&#30693;&#35266;&#28857;&#24120;&#34987;&#29992;&#20316;&#34892;&#20026;&#20027;&#20041;&#35266;&#28857;&#30340;&#34917;&#20805;&#12290;&#35748;&#30693;&#35266;&#28857;&#35748;&#20026;&#65292;&#24515;&#29702;&#38556;&#30861;&#30340;&#36215;&#28304;&#24182;&#19981;&#24635;&#26159;&#23384;&#22312;&#20110;&#23458;&#35266;&#30340;&#21050;&#28608;&#24773;&#22659;&#12289;&#24378;&#21270;&#21644;&#22806;&#26174;&#30340;&#21453;&#24212;&#20013;&#12290;&#21516;&#26679;&#37325;&#35201;&#30340;&#36824;&#26377;&#65292;&#20154;&#20204;&#22914;&#20309;&#24863;&#30693;&#25110;&#24605;&#32771;&#20182;&#20204;&#33258;&#24049;&#65292;&#20197;&#21450;&#20182;&#20204;&#19982;&#21035;&#20154;&#21644;&#21608;&#22260;&#29615;&#22659;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#22312;&#35748;&#30693;&#21464;&#37327;&#24403;&#20013;&#65292;&#24341;&#36215;&#36866;&#24212;&#24615;&#21453;&#24212;&#25110;&#24102;&#26469;&#38750;&#36866;&#24212;&#24615;&#21453;&#24212;&#30340;&#22240;&#32032;&#24456;&#22810;&#65292;&#21253;&#25324;&#19968;&#20010;&#20154;&#35748;&#20026;&#33258;&#24049;&#33021;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#25511;&#21046;&#24378;&#21270;&#29289;&#12289;&#19968;&#20010;&#20154;&#23545;&#33258;&#24049;&#24212;&#23545;&#23041;&#32961;&#24615;&#20107;&#20214;&#30340;&#20449;&#24515;&#65292;&#20197;&#21450;&#23601;&#29615;&#22659;&#21644;&#20010;&#20154;&#22240;&#32032;&#23545;&#20107;&#20214;&#20570;&#20986;&#30340;&#35299;&#37322;&#12290;&#36825;&#31181;&#35748;&#30693;&#21462;&#21521;&#35748;&#20026;&#65292;&#24515;&#29702;&#38382;&#39064;&#26159;&#23545;&#29616;&#23454;&#24773;&#22659;&#30340;&#27498;&#26354;&#24863;&#30693;&#12289;&#38169;&#35823;&#25512;&#29702;&#65292;&#20197;&#21450;&#19981;&#33391;&#30340;&#38382;&#39064;&#35299;&#20915;&#25152;&#23548;&#33268;&#12290;</P>
<P class=content><SPAN class=bold>&#31038;&#20250;&#25991;&#21270;&#27169;&#22411;</SPAN>&#12288;&#24515;&#29702;&#30149;&#29702;&#23398;&#30340;&#31038;&#20250;&#25991;&#21270;&#35266;&#28857;&#24378;&#35843;&#25991;&#21270;&#22312;&#21464;&#24577;&#34892;&#20026;&#30340;&#35786;&#26029;&#21644;&#30149;&#21407;&#23398;&#20013;&#30340;&#20316;&#29992;&#12290;&#22312;&#25551;&#36848;&#23458;&#35266;&#24615;&#30340;&#38382;&#39064;&#26102;&#65292;&#20320;&#21487;&#33021;&#24050;&#32463;&#24863;&#35273;&#21040;&#20102;&#25991;&#21270;&#23545;&#35786;&#26029;&#30340;&#24433;&#21709;&#12290;&#25105;&#20204;&#25552;&#20986;&#34892;&#20026;&#21487;&#20197;&#22312;&#19981;&#21516;&#30340;&#25991;&#21270;&#20013;&#20197;&#19981;&#21516;&#30340;&#26041;&#24335;&#35299;&#37322;&#65306;&#26576;&#31181;&#29305;&#23450;&#31867;&#22411;&#30340;&#34892;&#20026;&#26159;&#21542;&#20250;&#24341;&#36215;&#20010;&#20154;&#30340;&#36866;&#24212;&#38382;&#39064;&#65292;&#37096;&#20998;&#21462;&#20915;&#20110;&#35813;&#25991;&#21270;&#32972;&#26223;&#22914;&#20309;&#30475;&#24453;&#36825;&#31181;&#34892;&#20026;&#12290;&#20174;&#30149;&#21407;&#23398;&#30340;&#35282;&#24230;&#30475;&#65292;&#20154;&#20204;&#29983;&#27963;&#30340;&#29305;&#23450;&#25991;&#21270;&#24773;&#22659;&#21487;&#33021;&#24110;&#21161;&#25105;&#20204;&#30830;&#23450;&#65292;&#22312;&#29305;&#23450;&#29615;&#22659;&#19979;&#20309;&#31181;&#24515;&#29702;&#30149;&#29702;&#23398;&#25110;&#26576;&#20122;&#22411;&#23481;&#26131;&#34987;&#24341;&#21457;&#12290;&#25105;&#20204;&#20250;&#22312;&#19979;&#19968;&#33410;&#30340;&#20998;&#31867;&#23398;&#20013;&#20030;&#19968;&#20123;&#19982;&#29305;&#23450;&#25991;&#21270;&#30456;&#20276;&#38543;&#30340;&#32508;&#21512;&#30151;&#30340;&#20363;&#23376;&#12290;</P>
<P class=content>&#25105;&#20204;&#24050;&#32463;&#21576;&#29616;&#32473;&#35835;&#32773;&#21508;&#31181;&#38024;&#23545;&#31934;&#31070;&#30142;&#30149;&#36215;&#22240;&#30340;&#35299;&#37322;&#12290;&#20540;&#24471;&#19968;&#25552;&#30340;&#26159;&#65292;&#24403;&#20195;&#24515;&#29702;&#30149;&#29702;&#23398;&#30340;&#30740;&#31350;&#32773;&#36234;&#26469;&#36234;&#22810;&#22320;&#37319;&#29992;<SPAN class=kaiti>&#20132;&#20114;&#35770;</SPAN>&#30340;&#35266;&#28857;&#65292;&#31934;&#31070;&#30142;&#30149;&#34987;&#30475;&#20570;&#21508;&#31181;&#29983;&#29289;&#23398;&#21644;&#24515;&#29702;&#23398;&#22240;&#32032;&#20132;&#20114;&#20316;&#29992;&#30340;&#20135;&#29289;&#12290;&#20363;&#22914;&#65292;&#36951;&#20256;&#22522;&#22240;&#21487;&#33021;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#31070;&#32463;&#36882;&#36136;&#27700;&#24179;&#25110;&#28608;&#32032;&#27700;&#24179;&#65292;&#36896;&#25104;&#20010;&#20154;&#23545;&#24515;&#29702;&#38556;&#30861;&#30340;&#26131;&#24863;&#24615;&#65292;&#20294;&#26159;&#65292;&#24515;&#29702;&#25110;&#31038;&#20250;&#24212;&#28608;&#30340;&#23384;&#22312;&#25110;&#29305;&#23450;&#30340;&#20064;&#24471;&#34892;&#20026;&#20351;&#24515;&#29702;&#30142;&#30149;&#24471;&#20197;&#20805;&#20998;&#21457;&#23637;&#12290;</P>
<P class=content>&#26082;&#28982;&#25105;&#20204;&#24050;&#32463;&#26377;&#20102;&#19968;&#20010;&#22522;&#26412;&#30340;&#26694;&#26550;&#26469;&#24605;&#32771;&#21464;&#24577;&#65292;&#29616;&#22312;&#25105;&#20204;&#26469;&#35848;&#35848;&#22823;&#23478;&#24819;&#30693;&#36947;&#30340;&#26680;&#24515;&#20869;&#23481;&#8212;&#8212;&#20960;&#31181;&#20027;&#35201;&#30340;&#24515;&#29702;&#38556;&#30861;&#30340;&#36215;&#22240;&#21644;&#21518;&#26524;&#65292;&#27604;&#22914;&#28966;&#34385;&#12289;&#25233;&#37057;&#21644;&#31934;&#31070;&#20998;&#35010;&#30151;&#12290;&#23545;&#20110;&#27599;&#19968;&#20010;&#31867;&#21035;&#65292;&#25105;&#20204;&#37117;&#20250;&#20174;&#25551;&#36848;&#20854;&#20027;&#35266;&#30171;&#33510;&#32463;&#39564;&#20197;&#21450;&#35266;&#23519;&#32773;&#23545;&#20182;&#20204;&#30340;&#21360;&#35937;&#24320;&#22987;&#12290;&#28982;&#21518;&#65292;&#25105;&#20204;&#20250;&#36880;&#19968;&#20171;&#32461;&#37325;&#35201;&#30340;&#29983;&#29289;&#23398;&#21644;&#24515;&#29702;&#23398;&#27969;&#27966;&#26159;&#22914;&#20309;&#20174;&#30149;&#21407;&#23398;&#30340;&#35282;&#24230;&#35299;&#37322;&#36825;&#20123;&#24515;&#29702;&#38556;&#30861;&#30340;&#12290;</P>
<P class=content>&#36824;&#26377;&#35768;&#22810;&#20854;&#20182;&#31867;&#22411;&#30340;&#24515;&#29702;&#38556;&#30861;&#65292;&#25105;&#20204;&#27809;&#26377;&#26102;&#38388;&#19968;&#19968;&#32771;&#23519;&#12290;&#20294;&#23545;&#20854;&#20013;&#26368;&#37325;&#35201;&#30340;&#20960;&#20010;&#31867;&#21035;&#25105;&#20204;&#31616;&#35201;&#27010;&#25324;&#22914;&#19979;&#65306;</P>
<P class=content>&#183;<SPAN class=kaiti>&#29289;&#36136;&#28389;&#29992;&#38556;&#30861;</SPAN>&#21253;&#25324;&#37202;&#31934;&#21644;&#27602;&#21697;&#30340;&#20381;&#36182;&#21644;&#28389;&#29992;&#12290;&#25105;&#20204;&#26366;&#22312;&#35752;&#35770;&#24847;&#35782;&#29366;&#24577;&#30340;&#20869;&#23481;&#20013;&#35752;&#35770;&#36807;&#35768;&#22810;&#26377;&#20851;&#29289;&#36136;&#28389;&#29992;&#30340;&#38382;&#39064;&#65288;&#35265;&#31532;5&#31456;&#65289;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#24615;&#38556;&#30861;</SPAN>&#21253;&#25324;&#24615;&#21387;&#25233;&#12289;&#24615;&#26080;&#33021;&#12289;&#24615;&#21464;&#24577;&#31561;&#21508;&#31181;&#34892;&#20026;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#39278;&#39135;&#38556;&#30861;</SPAN>&#20363;&#22914;&#21388;&#39135;&#30151;&#21644;&#36138;&#39135;&#30151;&#65292;&#24050;&#22312;&#31532;11&#31456;&#20013;&#35752;&#35770;&#36807;&#12290;</P>
<P class=content>&#24403;&#20320;&#35835;&#21040;&#21508;&#31181;&#24515;&#29702;&#38556;&#30861;&#30340;&#19968;&#20123;&#20856;&#22411;&#30151;&#29366;&#21644;&#20307;&#39564;&#30340;&#26102;&#20505;&#65292;&#20320;&#21487;&#33021;&#24863;&#35273;&#26377;&#20123;&#29305;&#24449;&#23545;&#20320;&#36866;&#29992;&#8212;&#8212;&#33267;&#23569;&#26159;&#26576;&#20123;&#26102;&#20505;&#8212;&#8212;&#25110;&#32773;&#26159;&#23545;&#20320;&#35748;&#35782;&#30340;&#26576;&#20010;&#20154;&#36866;&#29992;&#12290;&#25105;&#20204;&#35201;&#20171;&#32461;&#30340;&#19968;&#20123;&#38556;&#30861;&#24182;&#19981;&#23569;&#35265;&#65292;&#25152;&#20197;&#65292;&#22914;&#26524;&#20320;&#23545;&#23427;&#20204;&#23436;&#20840;&#38476;&#29983;&#20498;&#26159;&#26377;&#20123;&#22855;&#24618;&#20102;&#12290;&#35768;&#22810;&#20154;&#37117;&#26377;&#20154;&#24615;&#30340;&#24369;&#28857;&#65292;&#36825;&#20123;&#24369;&#28857;&#21487;&#33021;&#20250;&#20986;&#29616;&#22312;&#26576;&#31181;&#29305;&#23450;&#24515;&#29702;&#38556;&#30861;&#30340;&#30151;&#29366;&#20013;&#12290;&#25105;&#20204;&#24212;&#24403;&#24847;&#35782;&#21040;&#65292;&#36825;&#31181;&#29087;&#24713;&#24615;&#21487;&#20197;&#36827;&#19968;&#27493;&#21152;&#28145;&#25105;&#20204;&#23545;&#21464;&#24577;&#24515;&#29702;&#23398;&#30340;&#29702;&#35299;&#12290;&#28982;&#32780;&#24212;&#24403;&#35760;&#20303;&#65292;&#20219;&#20309;&#19968;&#31181;&#38556;&#30861;&#30340;&#35786;&#26029;&#21462;&#20915;&#20110;&#22810;&#26465;&#26631;&#20934;&#65292;&#32780;&#19988;&#38656;&#35201;&#21463;&#36807;&#19987;&#19994;&#35757;&#32451;&#30340;&#31934;&#31070;&#21355;&#29983;&#19987;&#19994;&#24037;&#20316;&#32773;&#26469;&#20570;&#20986;&#21028;&#26029;&#12290;&#35831;&#35835;&#32773;&#25269;&#21046;&#20303;&#35825;&#24785;&#65292;&#19981;&#35201;&#29992;&#26412;&#31456;&#25152;&#23398;&#30340;&#26032;&#30693;&#35782;&#21028;&#26029;&#20320;&#30340;&#26379;&#21451;&#21644;&#23478;&#20154;&#26159;&#21542;&#26377;&#30149;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#22312;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&#19978;&#24863;&#21040;&#26377;&#20219;&#20309;&#19981;&#36866;&#65292;&#35831;&#27880;&#24847;&#65292;&#22823;&#22810;&#25968;&#38498;&#26657;&#37117;&#26377;&#23398;&#29983;&#21672;&#35810;&#20013;&#24515;&#21487;&#20197;&#24110;&#21161;&#20320;&#12290;</P>
<DIV class=border>