<strong><font color="blue">&#28966;&#34385;&#38556;&#30861; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24778;&#24656;&#38556;&#30861;</H4>
<P class=content>&#19982;&#24191;&#27867;&#24615;&#28966;&#34385;&#30151;&#20013;&#25345;&#32493;&#30340;&#28966;&#34385;&#30456;&#23545;&#27604;&#65292;<SPAN class=bold>&#24778;&#24656;&#38556;&#30861;</SPAN>(panic disorder)&#30340;&#30149;&#20154;&#20307;&#39564;&#21040;&#30340;&#26159;&#19968;&#31181;&#39044;&#26009;&#20043;&#22806;&#30340;&#20005;&#37325;&#30340;<SPAN class=kaiti>&#24778;&#24656;&#21457;&#20316;</SPAN>&#65292;&#21487;&#33021;&#21482;&#25345;&#32493;&#20960;&#20998;&#38047;&#12290;&#36825;&#31181;&#21457;&#20316;&#19968;&#24320;&#22987;&#30340;&#24863;&#35273;&#26159;&#24378;&#28872;&#30340;&#24656;&#24807;&#12289;&#23475;&#24597;&#25110;&#24778;&#24908;&#65292;&#20276;&#38543;&#30528;&#36825;&#20123;&#24863;&#35273;&#30340;&#26159;&#19968;&#20123;&#28966;&#34385;&#30340;&#36527;&#20307;&#30151;&#29366;&#65292;&#21253;&#25324;&#33258;&#20027;&#31070;&#32463;&#31995;&#32479;&#30340;&#39640;&#20852;&#22859;&#24615;&#65288;&#22914;&#24515;&#29575;&#21152;&#24555;&#65289;&#12289;&#30505;&#26197;&#12289;&#22836;&#26127;&#25110;&#31378;&#24687;&#24863;&#12290;&#36825;&#31181;&#21457;&#20316;&#26159;&#26080;&#20174;&#39044;&#26399;&#30340;&#65292;&#22240;&#20026;&#23427;&#24182;&#38750;&#30001;&#24773;&#22659;&#20013;&#30340;&#26576;&#20123;&#20855;&#20307;&#20107;&#24773;&#23548;&#33268;&#12290;&#24403;&#19968;&#20010;&#20154;&#21453;&#22797;&#20986;&#29616;&#26080;&#39044;&#26399;&#30340;&#24778;&#24656;&#21457;&#20316;&#65292;&#24182;&#19988;&#24320;&#22987;&#25345;&#32493;&#25285;&#24515;&#20877;&#27425;&#21457;&#20316;&#30340;&#21487;&#33021;&#24615;&#26102;&#65292;&#24778;&#24656;&#38556;&#30861;&#30340;&#35786;&#26029;&#23601;&#21487;&#20197;&#25104;&#31435;&#12290;&#30740;&#31350;&#21457;&#29616;4.7%&#30340;&#32654;&#22269;&#25104;&#24180;&#20154;&#32463;&#21382;&#36807;&#24778;&#24656;&#38556;&#30861;(Kessler et al.,2006b)&#12290;</P>
<P class=content>&#22312;<SPAN class=italic>DSM-IV-TR</SPAN>&#20013;&#65292;&#24778;&#24656;&#38556;&#30861;&#22312;&#35786;&#26029;&#26102;&#24517;&#39035;&#20570;&#20986;&#20276;&#26377;&#25110;&#19981;&#20276;&#26377;&#24191;&#22330;&#24656;&#24807;&#30151;&#12290;<SPAN class=bold>&#24191;&#22330;&#24656;&#24807;&#30151;</SPAN>(agoraphobia)&#26159;&#19968;&#31181;&#23545;&#22312;&#20844;&#20247;&#22330;&#25152;&#25110;&#32773;&#24320;&#38420;&#22320;&#26041;&#20572;&#30041;&#30340;&#26497;&#31471;&#24656;&#24807;&#65292;&#22240;&#20026;&#35201;&#36867;&#31163;&#36825;&#31181;&#22320;&#26041;&#26159;&#19981;&#21487;&#33021;&#30340;&#25110;&#32773;&#26159;&#20250;&#20196;&#20154;&#24863;&#21040;&#23604;&#23596;&#30340;&#12290;&#26377;&#24191;&#22330;&#24656;&#24598;&#30340;&#20154;&#36890;&#24120;&#23475;&#24597;&#25317;&#25380;&#30340;&#25151;&#38388;&#12289;&#21830;&#22330;&#12289;&#20844;&#20849;&#27773;&#36710;&#21644;&#39640;&#36895;&#20844;&#36335;&#12290;&#20182;&#20204;&#24120;&#24120;&#23475;&#24597;&#65292;&#22914;&#26524;&#20182;&#20204;&#31163;&#24320;&#23478;&#37324;&#65292;&#21487;&#33021;&#20250;&#36935;&#21040;&#24471;&#19981;&#21040;&#24110;&#21161;&#30340;&#25110;&#32773;&#20196;&#33258;&#24049;&#21313;&#20998;&#23604;&#23596;&#30340;&#22256;&#38590;&#65292;&#27604;&#22914;&#33152;&#33009;&#22833;&#31105;&#25110;&#24778;&#24656;&#21457;&#20316;&#12290;&#36825;&#20123;&#24656;&#24807;&#21093;&#22842;&#20102;&#30149;&#20154;&#30340;&#33258;&#30001;&#12290;&#22312;&#26497;&#31471;&#30340;&#20363;&#23376;&#20013;&#65292;&#20182;&#20204;&#20250;&#25226;&#33258;&#24049;&#22234;&#31105;&#22312;&#23478;&#20013;&#12290;</P>
<P class=content>&#20320;&#33021;&#22815;&#21457;&#29616;&#24191;&#22330;&#24656;&#24598;&#19982;&#24778;&#24656;&#38556;&#30861;&#30340;&#32852;&#31995;&#21527;&#65311;&#23545;&#20110;&#19968;&#20123;&#65288;&#19981;&#26159;&#25152;&#26377;&#65289;&#36973;&#21463;&#24778;&#24656;&#21457;&#20316;&#30340;&#20154;&#65292;&#30001;&#20110;&#25285;&#24515;&#24778;&#24656;&#20877;&#27425;&#21457;&#20316;&#21450;&#20854;&#23558;&#24102;&#26469;&#30340;&#26080;&#21161;&#24863;&#36275;&#20197;&#20351;&#20182;&#20204;&#36275;&#19981;&#20986;&#25143;&#12290;&#32780;&#36973;&#21463;&#24191;&#22330;&#24656;&#24598;&#30340;&#20154;&#20063;&#21487;&#33021;&#31163;&#24320;&#23433;&#20840;&#30340;&#23478;&#65292;&#20294;&#26159;&#20960;&#20046;&#24635;&#26159;&#20276;&#38543;&#30528;&#26497;&#24230;&#30340;&#28966;&#34385;&#12290;