<strong><font color="blue">&#28966;&#34385;&#38556;&#30861; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24656;&#24807;&#30151;</H4>
<P class=content><SPAN class=bold>&#24656;&#24807;</SPAN>(fear)&#26159;&#19968;&#31181;&#23545;&#20110;&#23458;&#35266;&#30830;&#35748;&#30340;&#22806;&#37096;&#21361;&#38505;&#30340;&#29702;&#24615;&#21453;&#24212;&#65288;&#20363;&#22914;&#23478;&#37324;&#30528;&#20102;&#28779;&#25110;&#32773;&#26377;&#20154;&#34892;&#20982;&#25250;&#21163;&#65289;&#65292;&#36825;&#31181;&#24773;&#32490;&#33021;&#20419;&#20351;&#20154;&#20204;&#36867;&#36305;&#25110;&#21457;&#36215;&#20197;&#33258;&#25105;&#38450;&#24481;&#20026;&#30446;&#30340;&#30340;&#25915;&#20987;&#12290;&#30456;&#24418;&#20043;&#19979;&#65292;<SPAN class=bold>&#24656;&#24807;&#30151;</SPAN>(phobia)&#30149;&#20154;&#25345;&#32493;&#21644;&#38750;&#29702;&#24615;&#22320;&#23475;&#24597;&#26576;&#19968;&#29305;&#23450;&#30340;&#19996;&#35199;&#12289;&#27963;&#21160;&#25110;&#32773;&#24773;&#22659;&#65292;&#36825;&#31181;&#24656;&#24807;&#30456;&#23545;&#20110;&#23454;&#38469;&#30340;&#23041;&#32961;&#26469;&#35828;&#26159;&#22840;&#22823;&#30340;&#21644;&#38750;&#29702;&#24615;&#30340;&#12290;</P>
<P class=content>&#24456;&#22810;&#20154;&#37117;&#20250;&#23545;&#34584;&#34523;&#25110;&#34503;&#24863;&#21040;&#19981;&#23433;&#65288;&#25110;&#32773;&#29978;&#33267;&#23475;&#24597;&#20570;&#22810;&#39033;&#36873;&#25321;&#39064;&#65289;&#12290;&#36825;&#31181;&#36731;&#24494;&#30340;&#24656;&#24807;&#24182;&#19981;&#22952;&#30861;&#20182;&#20204;&#30340;&#26085;&#24120;&#27963;&#21160;&#12290;&#32780;&#24656;&#24807;&#30151;&#30149;&#20154;&#30340;&#24656;&#24807;&#24178;&#25200;&#20102;&#20182;&#20204;&#30340;&#36866;&#24212;&#34892;&#20026;&#65292;&#20351;&#20854;&#20135;&#29983;&#26174;&#33879;&#30340;&#30171;&#33510;&#65292;&#38480;&#21046;&#20854;&#20570;&#20986;&#26377;&#30446;&#26631;&#23548;&#21521;&#24615;&#30340;&#27963;&#21160;&#12290;&#21363;&#20351;&#19968;&#31181;&#38750;&#24120;&#20855;&#20307;&#30340;&#12289;&#29305;&#23450;&#30340;&#24656;&#24807;&#30151;&#20063;&#21487;&#20197;&#23545;&#19968;&#20010;&#20154;&#30340;&#29983;&#27963;&#26377;&#37325;&#22823;&#24433;&#21709;&#12290;<SPAN class=italic>DSM-IV-TR</SPAN>&#23450;&#20041;&#20102;&#20004;&#31867;&#24656;&#24807;&#30151;&#65306;<SPAN class=kaiti>&#31038;&#20132;&#24656;&#24807;&#30151;</SPAN>&#21644;<SPAN class=kaiti>&#29305;&#27530;&#24656;&#24807;&#30151;</SPAN>&#65288;&#35265;<SPAN class=bold>&#34920;14.2</SPAN>&#65289;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;14.2&#12288;&#19968;&#33324;&#24656;&#24807;&#30151;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_510-01.jpg" data-w-new="1054px" data-w="740px" data-ratio="1.424" active="true"></DIV>
<P class=content><SPAN class=bold>&#31038;&#20132;&#24656;&#24807;&#30151;</SPAN>(social phobia)&#26159;&#25351;&#19968;&#20010;&#20154;&#23545;&#36827;&#20837;&#30340;&#20844;&#20247;&#22330;&#21512;&#65292;&#39044;&#20808;&#24863;&#21040;&#30340;&#19968;&#31181;&#25345;&#20037;&#30340;&#12289;&#38750;&#29702;&#24615;&#30340;&#24656;&#24807;&#12290;&#19968;&#20010;&#26377;&#31038;&#20132;&#24656;&#24598;&#30340;&#20154;&#23475;&#24597;&#33258;&#24049;&#20570;&#20986;&#20196;&#20154;&#38590;&#22570;&#30340;&#20030;&#27490;&#12290;&#36825;&#31181;&#20154;&#24847;&#35782;&#21040;&#65292;&#36825;&#31181;&#24656;&#24807;&#20854;&#23454;&#26159;&#22810;&#20313;&#30340;&#65292;&#27809;&#26377;&#29702;&#30001;&#30340;&#65292;&#20294;&#36824;&#26159;&#34987;&#24656;&#24807;&#25152;&#25511;&#21046;&#65292;&#35201;&#36530;&#36991;&#37027;&#20123;&#21487;&#33021;&#26377;&#20854;&#20182;&#20154;&#22312;&#22330;&#30340;&#22330;&#21512;&#12290;&#31038;&#20132;&#24656;&#24598;&#24120;&#24120;&#28041;&#21450;&#19968;&#31181;&#33258;&#25105;&#23454;&#29616;&#39044;&#35328;&#12290;&#19968;&#20010;&#20154;&#21487;&#33021;&#24456;&#23475;&#24597;&#21035;&#20154;&#30340;&#23457;&#35270;&#21644;&#25298;&#32477;&#65292;&#20197;&#33267;&#20110;&#36896;&#25104;&#36807;&#24230;&#30340;&#28966;&#34385;&#65292;&#24433;&#21709;&#20102;&#33258;&#24049;&#30340;&#34920;&#29616;&#12290;&#21363;&#20351;&#26159;&#31215;&#26497;&#30340;&#31038;&#20250;&#20132;&#27969;&#20063;&#20250;&#24341;&#36215;&#31038;&#20132;&#24656;&#24807;&#30151;&#24739;&#32773;&#30340;&#28966;&#34385;&#65306;&#20182;&#20204;&#25285;&#24515;&#33258;&#24049;&#26080;&#27861;&#36798;&#21040;&#24050;&#32463;&#35774;&#23450;&#22909;&#30340;&#26631;&#20934;(Weeks et al.,2008)&#12290;</P>
<P class=content>&#22312;&#32654;&#22269;&#25104;&#20154;&#20013;&#65292;12.1%&#30340;&#20154;&#32463;&#21382;&#36807;&#31038;&#20132;&#24656;&#24598;(Ruscio et al.,2008)&#12290;</P>
<P class=content><SPAN class=bold>&#29305;&#27530;&#24656;&#24807;&#30151;</SPAN>(specific phobia)&#25351;&#30340;&#26159;&#23545;&#20960;&#31181;&#29305;&#27530;&#30340;&#19996;&#35199;&#25110;&#24773;&#22659;&#20570;&#20986;&#24656;&#24807;&#21453;&#24212;&#65292;&#22914;&#34920;14.2&#25152;&#31034;&#12290;&#29305;&#27530;&#24656;&#24807;&#30151;&#21487;&#20197;&#36827;&#19968;&#27493;&#20998;&#25104;&#20960;&#20010;&#31867;&#21035;&#12290;&#27604;&#22914;&#65292;<SPAN class=kaiti>&#21160;&#29289;&#22411;&#29305;&#27530;&#24656;&#24807;&#30151;</SPAN>&#24739;&#32773;&#21487;&#33021;&#20250;&#23475;&#24597;&#34584;&#34523;&#12290;&#24656;&#24807;&#21453;&#24212;&#26159;&#30001;&#29305;&#23450;&#19996;&#35199;&#25110;&#24773;&#22659;&#20986;&#29616;&#25110;&#23545;&#20854;&#20986;&#29616;&#30340;&#39044;&#26399;&#24341;&#36215;&#30340;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#32654;&#22269;&#25104;&#24180;&#20154;&#20013;12.5%&#30340;&#20154;&#26366;&#32463;&#20307;&#39564;&#36807;&#26576;&#31181;&#29305;&#27530;&#30340;&#24656;&#24807;(Kessler et al.,2005a)&#12290;