<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31665;&#23376;&#23721;</SPAN></FONT><BR>&#27784;&#20174;&#25991;<BR></P>
<P>&#12304;&#38405;&#35835;&#25552;&#31034;&#12305;&#26412;&#25991;&#26159;&#19968;&#31687;&#28216;&#35760;&#12290;&#20316;&#32773;&#35760;&#21465;&#20102;&#30456;&#38548;15&#24180;&#20004;&#27425;&#28216;&#35272;&#31665;&#23376;&#23721;&#30340;&#35265;&#38395;&#65292;&#20889;&#20986;&#20102;&#28248;&#35199;&#29305;&#26377;&#30340;&#39118;&#20439;&#65292;&#22312;&#23425;&#38745;&#28165;&#32431;&#30340;&#21465;&#36848;&#20013;&#65292;&#28145;&#34164;&#30528;&#20316;&#32773;&#25935;&#38160;&#32780;&#28145;&#36896;&#30340;&#24605;&#32771;&#65307;&#22312;&#26420;&#28129;&#22914;&#27700;&#30340;&#31508;&#35302;&#19979;&#65292;&#28508;&#20239;&#30528;&#20316;&#32773;&#27987;&#32553;&#32780;&#22810;&#24425;&#30340;&#24773;&#24863;&#28608;&#27969;&#12290;&#25991;&#31456;&#34920;&#36798;&#20102;&#23545;&#20065;&#22303;&#30340;&#25370;&#29233;&#65292;&#23545;&#25925;&#22303;&#25925;&#20154;&#29983;&#27963;&#20013;&#30340;&#30204;&#30142;&#19982;&#27745;&#31229;&#30340;&#30171;&#24515;&#65292;&#28145;&#24773;&#22320;&#21628;&#21796;&#28248;&#35199;&#20154;&#27665;&#29992;&#21010;&#40857;&#33311;&#30340;&#31934;&#31070;&#19982;&#28909;&#21147;&#65292;&#25226;&#29983;&#27963;&#35013;&#28857;&#24471;&#26356;&#21152;&#32654;&#22909;&#12290;<BR><BR>&#21313;&#20116;&#24180;&#20197;&#21069;&#65292;&#25105;&#26377;&#26426;&#20250;&#29420;&#22352;&#19968;&#21482;&#23567;&#31735;&#33337;&#65292;&#27839;&#36784;&#27827;&#19978;&#34892;&#65292;&#20572;&#33337;&#22312;&#31665;&#23376;&#23721;&#33050;&#19979;&#12290;&#19968;&#21015;&#38738;&#40667;&#23853;&#21066;&#30340;&#30707;&#22721;&#65292;&#22841;&#27743;&#39640;&#30679;&#65292;&#34987;&#22805;&#38451;&#28888;&#28825;&#25104;&#20026;&#19968;&#20010;&#20116;&#24425;&#23631;&#38556;&#12290;&#30707;&#22721;&#21322;&#33136;&#32422;&#30334;&#31859;&#39640;&#30340;&#30707;&#32541;&#20013;&#65292;&#26377;&#21476;&#20195;&#24034;&#23621;&#32773;&#30340;&#36951;&#36857;&#65292;&#30707;&#32581;&#38553;&#38388;&#27178;&#27178;&#30340;&#24748;&#25745;&#36215;&#26080;&#25968;&#24040;&#22823;&#27178;&#26753;&#65292;&#26263;&#32418;&#33394;&#38271;&#26041;&#24418;&#22823;&#26408;&#26588;&#23578;&#20381;&#28982;&#22909;&#22909;&#30340;&#25601;&#22312;&#26408;&#26753;&#19978;&#12290;&#23721;&#22721;&#26029;&#25240;&#32570;&#21475;&#22788;&#65292;&#30475;&#24471;&#35265;&#20154;&#23478;&#33541;&#26842;&#21516;&#27700;&#30721;&#22836;&#65292;&#19978;&#23736;&#21917;&#37202;&#19979;&#33337;&#36807;&#28193;&#20154;&#20063;&#24471;&#20174;&#36825;&#32570;&#21475;&#36890;&#36807;&#12290;&#37027;&#19968;&#22825;&#27491;&#26159;&#20116;&#26376;&#21313;&#20116;&#65292;&#27827;&#20013;&#20154;&#36807;&#22823;&#31471;&#38451;&#33410;&#65288;&#27880;&#65306;&#20892;&#21382;&#20116;&#26376;&#21313;&#20116;&#20026;&#22823;&#31471;&#38451;&#33410;&#65289;&#12290;<BR>&#12288;&#12288;&#31665;&#23376;&#23721;&#27934;&#31391;&#20013;&#26368;&#32654;&#20029;&#30340;&#19977;&#21482;&#40857;&#33337;&#65292;&#26089;&#34987;&#20065;&#19979;&#20154;&#25302;&#20986;&#28014;&#22312;&#27700;&#38754;&#19978;&#12290;<BR>&#12288;&#12288;&#33337;&#21482;&#29421;&#32780;&#38271;&#65292;&#33337;&#33335;&#25551;&#32472;&#26377;&#26417;&#32418;&#32447;&#26465;&#65292;&#20840;&#33337;&#22352;&#28385;&#20102;&#38738;&#24180;&#26728;&#25163;&#65292;&#22836;&#33136;&#21508;&#32544;&#32418;&#24067;&#12290;&#40723;&#22768;&#36215;&#22788;&#65292;&#33337;&#20415;&#22914;&#19968;&#25903;&#27809;&#32701;&#31661;&#65292;&#22312;&#24179;&#38745;&#26080;&#27874;&#30340;&#38271;&#28525;&#20013;&#26469;&#21435;&#22914;&#39134;&#12290;&#27827;&#36523;&#22823;&#32422;&#19968;&#37324;&#36335;&#23485;&#65292;&#20004;&#23736;&#30342;&#26377;&#20154;&#30475;&#33337;&#65292;&#22823;&#22768;&#21584;&#21898;&#21161;&#20852;&#12290;&#19988;&#26377;&#22909;&#20107;&#32773;&#65292;&#20174;&#21518;&#23665;&#29228;&#21040;&#24748;&#23721;&#39030;&#19978;&#21435;&#65292;&#25226;&#8220;&#38138;&#22320;&#38182;&#8221;&#30334;&#23376;&#36793;&#28846;&#20174;&#39640;&#23721;&#19978;&#25243;&#19979;&#65292;&#23613;&#36793;&#28846;&#22312;&#21322;&#31354;&#20013;&#29190;&#35010;&#65292;&#24418;&#25104;&#19968;&#22242;&#22242;&#20116;&#24425;&#30862;&#32440;&#20113;&#23576;&#65292;&#24429;&#24429;&#24429;&#24429;&#30340;&#36793;&#28846;&#22768;&#19982;&#27700;&#38754;&#33337;&#20013;&#38179;&#40723;&#22768;&#30456;&#24212;&#21644;&#12290;&#24341;&#36215;&#20154;&#23545;&#20110;&#21382;&#21490;&#22238;&#28335;&#21457;&#29983;&#19968;&#31181;&#24187;&#24819;&#65292;&#19968;&#28857;&#24863;&#24936;&#12290;<BR>&#12288;&#12288;&#24403;&#26102;&#25105;&#24515;&#24819;&#65306;&#22810;&#21476;&#24618;&#30340;&#19968;&#20999;&#65281;&#20004;&#21315;&#24180;&#21069;&#37027;&#20010;&#26970;&#22269;&#36880;&#33251;&#23624;&#21407;&#65292;&#33509;&#26412;&#36523;&#19981;&#34987;&#25918;&#36880;&#65292;&#30127;&#30127;&#30315;&#30315;&#26469;&#21040;&#36825;&#31181;&#20805;&#28385;&#20102;&#22855;&#24322;&#20809;&#24425;&#30340;&#22320;&#26041;&#65292;&#30446;&#20987;&#36523;&#32463;&#36825;&#20123;&#24778;&#24515;&#21160;&#39748;&#30340;&#26223;&#29289;&#65292;&#20004;&#21315;&#24180;&#26469;&#30340;&#35835;&#20070;&#20154;&#65292;&#25110;&#35768;&#23601;&#27809;&#26377;&#31119;&#20998;&#35835;&#12298;&#20061;&#27468;&#12299;&#37027;&#31867;&#25991;&#31456;&#65292;&#20013;&#22269;&#25991;&#23398;&#21490;&#20063;&#23601;&#19981;&#20250;&#22914;&#29616;&#22312;&#30340;&#26679;&#23376;&#20102;&#12290;&#22312;&#36825;&#19968;&#27573;&#38271;&#38271;&#23681;&#26376;&#20013;&#65292;&#19990;&#30028;&#19978;&#22810;&#23569;&#27665;&#26063;&#30342;&#22549;&#33853;&#20102;&#65292;&#34928;&#32769;&#20102;&#65292;&#28781;&#20129;&#20102;&#12290;&#21363;&#22914;&#21495;&#31216;&#19996;&#20122;&#22823;&#22269;&#30340;&#19968;&#29255;&#22303;&#22320;&#65292;&#20063;&#24050;&#32463;&#26377;&#36807;&#22810;&#23569;&#27425;&#34987;&#26469;&#33258;&#35199;&#21271;&#26041;&#27801;&#28448;&#20013;&#30340;&#34542;&#26063;&#65292;&#39569;&#20102;&#33176;&#22766;&#30340;&#39532;&#21305;&#65292;&#25163;&#25345;&#24378;&#24339;&#30828;&#24361;&#65292;&#38271;&#26538;&#22823;&#25119;&#65292;&#21040;&#22788;&#36341;&#36367;&#36418;&#36495;&#65281;&#65288;&#36763;&#20133;&#38761;&#21629;&#21069;&#22805;&#65292;&#22312;&#36825;&#33495;&#34542;&#26434;&#22788;&#30340;&#19968;&#20010;&#36793;&#38215;&#19978;&#65292;&#21521;&#22303;&#27665;&#26368;&#21518;&#19968;&#27425;&#22823;&#35268;&#27169;&#26045;&#34892;&#26432;&#25134;&#30340;&#32479;&#27835;&#32773;&#65292;&#23601;&#26159;&#19968;&#20010;&#21271;&#26041;&#28165;&#26397;&#30340;&#23447;&#23460;&#65281;&#36763;&#20133;&#20197;&#21518;&#65292;&#32769;&#34945;&#26790;&#24819;&#20570;&#30343;&#24093;&#26102;&#65292;&#21448;&#26377;&#20004;&#24072;&#21271;&#32769;&#22312;&#36825;&#37324;&#21644;&#28359;&#20891;&#20316;&#25112;&#20102;&#22823;&#21322;&#24180;&#65289;&#28982;&#32780;&#36825;&#22320;&#26041;&#30340;&#19968;&#20999;&#65292;&#34429;&#22312;&#21382;&#21490;&#20013;&#29031;&#26679;&#21457;&#29983;&#19981;&#26029;&#30340;&#26432;&#25134;&#65292;&#20105;&#22842;&#65292;&#20197;&#21450;&#19968;&#21040;&#25913;&#26397;&#25442;&#20195;&#26102;&#65292;&#27966;&#20154;&#27665;&#25285;&#36127;&#31181;&#31181;&#19981;&#24184;&#21629;&#36816;&#65292;&#27515;&#30340;&#22240;&#27492;&#27515;&#21435;&#65292;&#27963;&#30340;&#34987;&#36924;&#36843;&#30041;&#21457;&#65292;&#21098;&#21457;&#65292;&#22312;&#29983;&#27963;&#19978;&#21463;&#26032;&#26397;&#20195;&#31181;&#31181;&#38480;&#21046;&#19982;&#25903;&#37197;&#12290;&#28982;&#32780;&#32454;&#32454;&#19968;&#24819;&#65292;&#36825;&#20123;&#20154;&#26681;&#26412;&#19978;&#21448;&#20284;&#20046;&#19982;&#21382;&#21490;&#27627;&#26080;&#20851;&#31995;&#12290;&#20174;&#20182;&#20204;&#24212;&#20184;&#29983;&#23384;&#30340;&#26041;&#27861;&#19982;&#25490;&#27844;&#24863;&#24773;&#30340;&#23089;&#20048;&#30475;&#19978;&#26469;&#65292;&#31455;&#22909;&#35937;&#20170;&#21476;&#30456;&#21516;&#65292;&#19981;&#20998;&#24444;&#27492;&#12290;&#36825;&#26102;&#33410;&#25105;&#25152;&#30524;&#35265;&#30340;&#20809;&#26223;&#65292;&#25110;&#35768;&#23601;&#21644;&#20004;&#21315;&#24180;&#21069;&#23624;&#21407;&#25152;&#35265;&#30340;&#23436;&#20840;&#19968;&#26679;&#12290;<BR>&#12288;&#12288;&#37027;&#27425;&#25105;&#30340;&#23567;&#33337;&#20572;&#27850;&#22312;&#31665;&#23376;&#23721;&#30707;&#22721;&#19979;&#65292;&#38468;&#36817;&#36824;&#26377;&#21313;&#26469;&#21482;&#23567;&#28180;&#33337;&#65292;&#22823;&#33268;&#25171;&#28180;&#20154;&#20063;&#26377;&#29609;&#40857;&#33337;&#31454;&#28193;&#30340;&#65292;&#25152;&#20197;&#28180;&#33337;&#19978;&#22919;&#22899;&#23567;&#23401;&#20204;&#65292;&#26080;&#19981;&#21313;&#20998;&#20852;&#22859;&#65292;&#21508;&#31449;&#22312;&#23614;&#26786;&#19978;&#25110;&#33337;&#31735;&#19978;&#38160;&#22768;&#21628;&#21898;&#12290;&#20854;&#20013;&#26377;&#20960;&#20010;&#23567;&#23401;&#23376;&#65292;&#25105;&#21482;&#25285;&#24515;&#20182;&#20204;&#22826;&#24555;&#20048;&#20852;&#22859;&#65292;&#20250;&#25226;&#20303;&#23478;&#30340;&#23567;&#33337;&#36339;&#27785;&#12290;<BR>&#12288;&#12288;&#26085;&#22836;&#33853;&#23613;&#20113;&#24433;&#26080;&#20809;&#26102;&#65292;&#20004;&#23736;&#28176;&#28176;&#28040;&#22833;&#22312;&#28201;&#26580;&#26286;&#33394;&#37324;&#12290;&#20004;&#23736;&#30475;&#33337;&#20154;&#21628;&#21917;&#22768;&#36234;&#26469;&#36234;&#23569;&#65292;&#27827;&#38754;&#34987;&#19968;&#29255;&#32043;&#38654;&#31548;&#32617;&#65292;&#38500;&#20102;&#20174;&#38179;&#40723;&#22768;&#20013;&#23578;&#33021;&#36776;&#21035;&#37027;&#20123;&#40857;&#33337;&#26041;&#21521;&#65292;&#27492;&#22806;&#24050;&#21035;&#26080;&#25152;&#35265;&#12290;&#28982;&#32780;&#23721;&#22721;&#32570;&#21475;&#22788;&#21364;&#20154;&#22768;&#22024;&#26434;&#65292;&#19988;&#38395;&#26377;&#23567;&#23401;&#23376;&#21741;&#22768;&#65292;&#26377;&#22919;&#22899;&#20204;&#23574;&#38160;&#21483;&#21796;&#22768;&#65292;&#32508;&#21512;&#32473;&#20154;&#19968;&#31181;&#24736;&#28982;&#19981;&#23613;&#30340;&#24863;&#35273;&#12290;&#22825;&#24050;&#32463;&#22812;&#20102;&#65292;&#21507;&#39277;&#26159;&#27491;&#32463;&#20107;&#12290;&#25105;&#21407;&#20808;&#23578;&#20197;&#20026;&#20877;&#31561;&#19968;&#20250;&#20799;&#65292;&#37027;&#40857;&#33337;&#19968;&#23450;&#23601;&#20250;&#20621;&#36817;&#23721;&#36793;&#26469;&#20241;&#24687;&#65292;&#34987;&#20154;&#25302;&#36827;&#30707;&#31391;&#37324;&#65292;&#22312;&#24555;&#20048;&#21628;&#21898;&#20013;&#32467;&#26463;&#36825;&#20010;&#33410;&#26085;&#20102;&#12290;&#35841;&#30693;&#36807;&#20102;&#35768;&#20037;&#65292;&#37027;&#31181;&#38179;&#40723;&#22768;&#23578;&#22312;&#27827;&#38754;&#39128;&#25196;&#30528;&#65292;&#34920;&#31034;&#19968;&#29677;&#20154;&#36824;&#19981;&#24895;&#24847;&#31163;&#24320;&#23567;&#33337;&#65292;&#22238;&#36716;&#23478;&#20013;&#12290;&#24453;&#21040;&#25105;&#25226;&#26202;&#39277;&#21507;&#36807;&#21518;&#65292;&#29228;&#20986;&#33329;&#22806;&#19968;&#26395;&#65292;&#21568;&#65292;&#22825;&#19978;&#22909;&#19968;&#36718;&#22278;&#26376;&#12290;&#26376;&#20809;&#19979;&#30707;&#22721;&#21516;&#27827;&#38754;&#65292;&#19968;&#20999;&#22914;&#38208;&#20102;&#38134;&#65292;&#24050;&#23436;&#20840;&#21464;&#25442;&#20102;&#19968;&#31181;&#35843;&#23376;&#12290;&#23721;&#22721;&#32570;&#21475;&#22788;&#27700;&#30721;&#22836;&#36793;&#65292;&#27491;&#26377;&#20154;&#29992;&#24223;&#31481;&#32518;&#25110;&#27833;&#26612;&#29123;&#30528;&#28779;&#29134;&#65292;&#28779;&#20809;&#19979;&#21482;&#35265;&#35768;&#22810;&#31359;&#30333;&#34915;&#20154;&#30340;&#24433;&#23376;&#31227;&#21160;&#12290;&#38382;&#38382;&#33337;&#19978;&#27700;&#25163;&#65292;&#26041;&#30693;&#36947;&#37027;&#20123;&#20154;&#27491;&#25226;&#37202;&#39135;&#25644;&#31227;&#19978;&#33337;&#65292;&#39044;&#22791;&#20998;&#27966;&#32473;&#40857;&#33337;&#19978;&#20154;&#12290;&#21407;&#26469;&#36825;&#20123;&#38738;&#24180;&#20154;&#30333;&#26085;&#37324;&#21010;&#20102;&#19968;&#25972;&#22825;&#33337;&#65292;&#30475;&#33337;&#30340;&#24050;&#24930;&#24930;&#25955;&#23613;&#20102;&#65292;&#21010;&#33337;&#30340;&#36824;&#19981;&#23613;&#20852;&#65292;&#24182;&#19988;&#35841;&#20063;&#19981;&#24895;&#24847;&#25195;&#20852;&#31034;&#24369;&#65292;&#20808;&#34892;&#19978;&#23736;&#65292;&#22240;&#27492;&#19977;&#21482;&#38271;&#33337;&#36824;&#24471;&#22312;&#26376;&#20809;&#19979;&#29609;&#20010;&#19978;&#21322;&#22812;&#12290;<BR>&#12288;&#12288;&#25552;&#36215;&#36825;&#20214;&#20107;&#65292;&#20351;&#25105;&#37325;&#26032;&#24863;&#21040;&#20154;&#31867;&#25991;&#23383;&#35821;&#35328;&#30340;&#36139;&#20461;&#12290;&#37027;&#19968;&#27966;&#22768;&#38899;&#65292;&#37027;&#19968;&#31181;&#24773;&#35843;&#65292;&#30495;&#19981;&#26159;&#29992;&#25991;&#23383;&#35821;&#35328;&#21487;&#20197;&#24418;&#23481;&#30340;&#20107;&#24773;&#12290;&#35201;&#19968;&#20010;&#38271;&#24180;&#36523;&#22312;&#22478;&#24066;&#37324;&#20303;&#19979;&#65292;&#20197;&#35835;&#35835;&#12298;&#26970;&#36766;&#12299;&#23601;&#8220;&#31070;&#29579;&#24847;&#31227;&#8221;&#30340;&#20154;&#65292;&#26469;&#25551;&#32472;&#37027;&#26376;&#19979;&#31454;&#33311;&#30340;&#19968;&#20999;&#65292;&#26356;&#36817;&#20110;&#24466;&#28982;&#30340;&#21162;&#21147;&#12290;&#25105;&#21487;&#20197;&#35828;&#30340;&#65292;&#21482;&#26159;&#33258;&#20174;&#25105;&#25226;&#36825;&#27425;&#27700;&#19978;&#25152;&#39046;&#30053;&#30340;&#21360;&#35937;&#20445;&#30041;&#21040;&#24515;&#19978;&#21518;&#65292;&#19968;&#20999;&#20070;&#26412;&#19978;&#30340;&#21160;&#20154;&#35760;&#36733;&#65292;&#20840;&#30475;&#24471;&#24179;&#24179;&#24120;&#24120;&#65292;&#19981;&#33267;&#20110;&#21457;&#29983;&#20219;&#20309;&#24778;&#35766;&#20102;&#12290;&#36825;&#27491;&#35937;&#25105;&#21478;&#22806;&#19968;&#26102;&#65292;&#30475;&#36807;&#20154;&#31867;&#35768;&#22810;&#19981;&#21516;&#33457;&#26679;&#30340;&#24858;&#34850;&#26432;&#25134;&#65292;&#23545;&#20110;&#20854;&#20313;&#20070;&#19978;&#21465;&#36848;&#21040;&#36825;&#20214;&#20107;&#24773;&#26102;&#65292;&#21516;&#26679;&#19981;&#33021;&#20877;&#32473;&#25105;&#22914;&#20309;&#24863;&#21160;&#12290;<BR>&#12288;&#12288;&#21313;&#20116;&#24180;&#21518;&#25105;&#21448;&#26377;&#20102;&#26426;&#20250;&#20056;&#22352;&#23567;&#33337;&#27839;&#36784;&#27827;&#19978;&#34892;&#65292;&#24212;&#24403;&#32463;&#36807;&#31665;&#23376;&#23721;&#12290;&#25105;&#24819;&#28201;&#20064;&#28201;&#20064;&#37027;&#22320;&#26041;&#32473;&#25105;&#30340;&#21360;&#35937;&#65292;&#23601;&#35201;&#31649;&#33337;&#30340;&#19981;&#38382;&#36831;&#26089;&#65292;&#25226;&#23567;&#33337;&#22312;&#31665;&#23376;&#23721;&#19979;&#20572;&#27850;&#12290;&#36825;&#19968;&#22825;&#26159;&#21313;&#20108;&#26376;&#19971;&#21495;&#65292;&#24555;&#35201;&#36807;&#24180;&#30340;&#20809;&#26223;&#12290;&#27809;&#26377;&#22826;&#38451;&#30340;&#38452;&#27785;&#37247;&#38634;&#22825;&#65292;&#27668;&#20505;&#24322;&#24120;&#23506;&#20919;&#12290;&#20572;&#33337;&#26102;&#36824;&#21482;&#19979;&#21320;&#19977;&#28857;&#38047;&#24038;&#21491;&#65292;&#23721;&#22721;&#19978;&#34276;&#33821;&#33609;&#26408;&#21494;&#23376;&#22810;&#24050;&#33806;&#33853;&#65292;&#26174;&#24471;&#37027;&#19968;&#24102;&#26001;&#39539;&#23721;&#22721;&#21313;&#20998;&#30246;&#21066;&#12290;&#24748;&#23721;&#39640;&#22788;&#32418;&#26408;&#26588;&#65292;&#21482;&#21097;&#19979;&#19977;&#22235;&#20855;&#65292;&#20854;&#20313;&#26089;&#19981;&#30693;&#21040;&#21738;&#20799;&#21435;&#20102;&#12290;&#23567;&#33337;&#26368;&#20808;&#27850;&#22312;&#23721;&#22721;&#19979;&#27934;&#31391;&#36793;&#65292;&#20908;&#22825;&#27700;&#33853;&#24471;&#22826;&#22810;&#65292;&#27934;&#21475;&#24050;&#31163;&#27700;&#38754;&#20004;&#19977;&#19976;&#20197;&#19978;&#12290;&#25105;&#20174;&#30707;&#22721;&#35010;&#32581;&#29228;&#19978;&#27934;&#21475;&#65292;&#21040;&#25601;&#40857;&#33337;&#22788;&#30475;&#20102;&#19968;&#19979;&#65292;&#26087;&#33337;&#24050;&#19981;&#30693;&#22351;&#20102;&#36824;&#26159;&#26089;&#34987;&#27700;&#20914;&#21435;&#20102;&#65292;&#21482;&#35265;&#26377;&#22235;&#21482;&#26032;&#33337;&#25601;&#22312;&#30707;&#26753;&#19978;&#65292;&#33337;&#22836;&#36824;&#36148;&#26377;&#40481;&#34880;&#21516;&#40481;&#27611;&#65292;&#19968;&#26395;&#23601;&#26126;&#30333;&#26159;&#20170;&#24180;&#26041;&#19979;&#27700;&#30340;&#12290;&#20986;&#24471;&#27934;&#21475;&#26102;&#65292;&#35265;&#23721;&#19979;&#24038;&#36793;&#27850;&#23450;&#20116;&#21482;&#28180;&#33337;&#65292;&#26377;&#20960;&#20010;&#32769;&#28180;&#23110;&#32553;&#39048;&#25947;&#25163;&#22312;&#33337;&#22836;&#23506;&#39118;&#20013;&#20462;&#34917;&#28180;&#32593;&#12290;&#19978;&#33337;&#21518;&#35273;&#24471;&#36825;&#26679;&#23376;&#22826;&#20919;&#33853;&#20102;&#65292;&#21487;&#19981;&#26159;&#20010;&#21150;&#27861;&#65292;&#23601;&#21448;&#35201;&#33337;&#19978;&#27700;&#25163;&#20026;&#25105;&#25226;&#23567;&#33337;&#25745;&#21040;&#23721;&#22721;&#26029;&#25240;&#22788;&#26377;&#20154;&#23478;&#22320;&#26041;&#21435;&#65292;&#23601;&#20415;&#19978;&#23736;&#65292;&#30475;&#30475;&#20065;&#19979;&#20154;&#36807;&#24180;&#20197;&#21069;&#26159;&#20160;&#20040;&#20809;&#26223;&#12290;<BR>&#12288;&#12288;&#22235;&#28857;&#38047;&#24038;&#21491;&#65292;&#40644;&#26127;&#24050;&#36880;&#28176;&#33104;&#34432;&#20102;&#23665;&#23782;&#19982;&#26641;&#30707;&#36718;&#24275;&#65292;&#21344;&#39046;&#20102;&#23627;&#35282;&#38533;&#12290;&#25105;&#29420;&#33258;&#22352;&#22312;&#19968;&#23478;&#23567;&#39277;&#38138;&#26612;&#28779;&#36793;&#28900;&#28779;&#12290;&#25105;&#40664;&#40664;&#30340;&#26395;&#30528;&#37027;&#20010;&#28779;&#20809;&#29020;&#29020;&#30340;&#26543;&#26641;&#26681;&#65292;&#22312;&#25105;&#33050;&#36793;&#24456;&#24555;&#20048;&#30340;&#29123;&#30528;&#65292;&#29190;&#28856;&#20986;&#36731;&#24494;&#30340;&#22768;&#38899;&#12290;&#38138;&#23376;&#37324;&#20154;&#26469;&#26469;&#24448;&#24448;&#65292;&#26377;&#20123;&#35828;&#20004;&#21477;&#35805;&#21448;&#36208;&#20102;&#65292;&#26377;&#20123;&#23601;&#26469;&#38262;&#22312;&#25105;&#36523;&#36793;&#38271;&#20979;&#19978;&#65292;&#22352;&#19979;&#21560;&#20182;&#30340;&#26097;&#28895;&#12290;&#26377;&#20123;&#26469;&#28888;&#28888;&#33050;&#65292;&#25226;&#31359;&#30528;&#28287;&#33609;&#38795;&#30340;&#33050;&#21435;&#28909;&#28784;&#37324;&#20081;&#25605;&#12290;&#30475;&#30475;&#27599;&#19968;&#20010;&#20154;&#30340;&#33080;&#23376;&#65292;&#25105;&#37117;&#21457;&#29983;&#19968;&#31181;&#22855;&#24322;&#30340;&#20065;&#24773;&#12290;&#36825;&#37324;&#26159;&#19968;&#32676;&#20250;&#23547;&#24555;&#20048;&#30340;&#27491;&#30452;&#21892;&#33391;&#20065;&#19979;&#20154;&#65292;&#26377;&#25429;&#40060;&#30340;&#65292;&#25171;&#29454;&#30340;&#65292;&#26377;&#33337;&#19978;&#27700;&#25163;&#21644;&#32534;&#21046;&#31481;&#32518;&#24037;&#20154;&#12290;&#33509;&#25105;&#30340;&#20272;&#35745;&#19981;&#38169;&#65292;&#37027;&#20010;&#22352;&#22312;&#25105;&#36523;&#26049;&#65292;&#20280;&#20986;&#20004;&#21482;&#25163;&#21521;&#28779;&#65292;&#20013;&#25351;&#33410;&#26377;&#20010;&#25918;&#20809;&#39030;&#38024;&#30340;&#65292;&#32943;&#23450;&#36824;&#26159;&#19968;&#20301;&#20065;&#26449;&#37324;&#30340;&#25104;&#34915;&#20154;&#12290;&#36825;&#20123;&#20154;&#27599;&#21040;&#22823;&#31471;&#38451;&#26102;&#33410;&#65292;&#37117;&#24471;&#19979;&#27827;&#21435;&#29609;&#19968;&#25972;&#22825;&#30340;&#40857;&#33337;&#12290;&#24179;&#24120;&#26085;&#23376;&#29305;&#21035;&#26159;&#38534;&#20908;&#20005;&#23506;&#22825;&#27668;&#65292;&#21364;&#22312;&#36825;&#20010;&#22320;&#26041;&#65292;&#25353;&#29031;&#19968;&#31181;&#20998;&#23450;&#65292;&#24456;&#31616;&#21333;&#30340;&#25226;&#26085;&#23376;&#36807;&#19979;&#21435;&#12290;&#27599;&#26085;&#30475;&#36807;&#24448;&#33337;&#21482;&#25671;&#27257;&#25196;&#24070;&#26469;&#21435;&#65292;&#30475;&#33853;&#26085;&#21516;&#27700;&#40479;&#12290;&#34429;&#28982;&#20063;&#21516;&#26679;&#26377;&#20154;&#20107;&#19978;&#30340;&#24471;&#22833;&#65292;&#21040;&#24681;&#24616;&#32416;&#32439;&#25104;&#19968;&#22242;&#26102;&#65292;&#23601;&#38470;&#32493;&#21457;&#29983;&#24198;&#36154;&#25110;&#20167;&#26432;&#12290;&#28982;&#32780;&#20174;&#25972;&#20010;&#35828;&#26469;&#65292;&#36825;&#20123;&#20154;&#29983;&#27963;&#21364;&#20223;&#20315;&#21516;&#8220;&#33258;&#28982;&#8221;&#24050;&#30456;&#34701;&#21512;&#65292;&#24456;&#20174;&#23481;&#30340;&#21508;&#22312;&#37027;&#37324;&#23613;&#20854;&#24615;&#21629;&#20043;&#29702;&#65292;&#19982;&#20854;&#20182;&#26080;&#29983;&#21629;&#29289;&#36136;&#19968;&#26679;&#65292;&#24799;&#22312;&#26085;&#26376;&#21319;&#38477;&#23506;&#26257;&#20132;&#26367;&#20013;&#25918;&#23556;&#65292;&#20998;&#35299;&#12290;<BR>&#12288;&#12288;&#32780;&#19988;&#22312;&#36825;&#31181;&#36807;&#31243;&#20013;&#65292;&#20154;&#26159;&#22914;&#20309;&#28218;&#23567;&#30340;&#19996;&#35199;&#65292;&#36825;&#20123;&#20154;&#27604;&#36215;&#19990;&#30028;&#19978;&#20219;&#20309;&#21746;&#20154;&#65292;&#20063;&#20284;&#20046;&#36824;&#26356;&#30693;&#36947;&#30340;&#22810;&#19968;&#20123;&#12290;<BR>&#12288;&#12288;&#21548;&#20182;&#20204;&#35848;&#20102;&#35768;&#20037;&#65292;&#25105;&#24515;&#20013;&#26377;&#28857;&#24551;&#37057;&#36215;&#26469;&#20102;&#12290;&#36825;&#20123;&#19981;&#36764;&#36127;&#33258;&#28982;&#30340;&#20154;&#65292;&#19982;&#33258;&#28982;&#22949;&#21327;&#65292;&#23545;&#21382;&#21490;&#27627;&#26080;&#25285;&#36127;&#65292;&#27963;&#22312;&#36825;&#26080;&#20154;&#30693;&#36947;&#30340;&#22320;&#26041;&#12290;&#21478;&#22806;&#23578;&#26377;&#19968;&#25209;&#20154;&#65292;&#19982;&#33258;&#28982;&#27627;&#19981;&#22949;&#21327;&#65292;&#24819;&#20986;&#31181;&#31181;&#26041;&#27861;&#26469;&#25903;&#37197;&#33258;&#28982;&#65292;&#36829;&#21453;&#33258;&#28982;&#30340;&#20064;&#24815;&#65292;&#21516;&#26679;&#20063;&#37027;&#20040;&#23613;&#23506;&#26257;&#20132;&#26367;&#65292;&#30475;&#26085;&#26376;&#21319;&#38477;&#12290;&#28982;&#32780;&#21518;&#32773;&#21364;&#22312;&#24930;&#24930;&#25913;&#21464;&#21382;&#21490;&#65292;&#21019;&#36896;&#21382;&#21490;&#12290;&#19968;&#20221;&#26032;&#30340;&#26085;&#26376;&#65292;&#34892;&#23558;&#28040;&#28781;&#26087;&#30340;&#19968;&#20999;&#12290;&#25105;&#20204;&#29992;&#20160;&#20040;&#26041;&#27861;&#65292;&#23601;&#21487;&#20197;&#20351;&#36825;&#20123;&#20154;&#24515;&#20013;&#24863;&#35273;&#19968;&#31181;&#23545;&#8220;&#26126;&#22825;&#8221;&#30340;&#8220;&#24822;&#24656;&#8221;&#65292;&#19988;&#25918;&#24323;&#36807;&#21435;&#23545;&#33258;&#28982;&#21644;&#24179;&#30340;&#24577;&#24230;&#65292;&#37325;&#26032;&#26469;&#19968;&#32929;&#21170;&#20799;&#65292;&#29992;&#21010;&#40857;&#33337;&#30340;&#31934;&#31070;&#27963;&#19979;&#21435;&#65311;&#36825;&#20123;&#20154;&#22312;&#23089;&#20048;&#19978;&#30340;&#29378;&#28909;&#65292;&#23601;&#35777;&#26126;&#36825;&#31181;&#29378;&#28909;&#33021;&#25442;&#20010;&#26041;&#21521;&#65292;&#23601;&#21487;&#20351;&#20182;&#20204;&#36824;&#37197;&#22312;&#19990;&#30028;&#19978;&#21344;&#25454;&#19968;&#29255;&#22303;&#22320;&#65292;&#27963;&#24471;&#26356;&#24841;&#24555;&#26356;&#38271;&#20037;&#19968;&#20123;&#12290;&#19981;&#36807;&#26377;&#20160;&#20040;&#21150;&#27861;&#65292;&#21487;&#20197;&#25913;&#36896;&#36825;&#20123;&#20154;&#30340;&#29378;&#28909;&#21040;&#19968;&#20214;&#26032;&#30340;&#31454;&#20105;&#26041;&#38754;&#21435;&#65292;&#21487;&#26159;&#20010;&#36153;&#24605;&#32034;&#30340;&#38382;&#39064;&#12290;<BR>&#12288;&#12288;&#19968;&#20010;&#36315;&#33050;&#38738;&#24180;&#20154;&#65292;&#25163;&#20013;&#25552;&#20102;&#19968;&#20010;&#32769;&#34382;&#29260;&#26032;&#26693;&#28783;&#65292;&#28783;&#32617;&#20809;&#20809;&#30340;&#65292;&#27922;&#30528;&#25671;&#30528;&#20174;&#22806;&#38754;&#36208;&#36827;&#23627;&#23376;&#12290;&#35768;&#22810;&#20154;&#35265;&#20102;&#20182;&#37117;&#21516;&#22768;&#21483;&#21796;&#36215;&#26469;&#65306;&#8220;&#20160;&#38271;&#65292;&#20320;&#21457;&#36130;&#22238;&#26469;&#20102;&#65281;&#22909;&#20010;&#28783;&#65281;&#8221;<BR>&#37027;&#36315;&#23376;&#24180;&#32426;&#34429;&#24456;&#36731;&#65292;&#33080;&#19978;&#21364;&#21051;&#21010;&#20102;&#19968;&#31181;&#20853;&#27833;&#23376;&#30340;&#27833;&#27668;&#19982;&#39556;&#27668;&#65292;&#22312;&#20065;&#19979;&#20154;&#20013;&#20223;&#20315;&#36523;&#20998;&#29305;&#39640;&#19968;&#23618;&#12290;&#25226;&#28783;&#25601;&#22312;&#26408;&#26700;&#19978;&#65292;&#22823;&#27915;&#27915;&#30340;&#22352;&#36817;&#28779;&#36793;&#26469;&#65292;&#25289;&#24320;&#20004;&#33151;&#25674;&#20986;&#20004;&#21482;&#22823;&#25163;&#28888;&#28779;&#65292;&#28385;&#19981;&#39640;&#20852;&#30340;&#35828;&#65306;&#8220;&#30896;&#39740;&#65292;&#36816;&#27668;&#22351;&#65292;&#20160;&#20040;&#37117;&#23436;&#20102;&#12290;&#8221;<BR>&#12288;&#12288;&#8220;&#33337;&#19978;&#32769;&#20843;&#35828;&#20320;&#21457;&#20102;&#36130;&#65292;&#30610;&#25105;&#20204;&#12290;&#24597;&#25105;&#20204;&#24320;&#20511;&#12290;&#8221;<BR>&#12288;&#12288;&#8220;&#21457;&#20102;&#36130;&#65292;&#21756;&#12290;&#29992;&#24471;&#30528;&#30610;&#20320;&#20204;&#65311;&#26412;&#38065;&#21435;&#19971;&#35282;&#65292;&#26691;&#28304;&#34892;&#24066;&#21482;&#19968;&#22359;&#38646;&#65292;&#38500;&#20102;&#19978;&#19979;&#24320;&#38144;&#65292;&#20108;&#30334;&#20004;&#36135;&#26377;&#20160;&#20040;&#25438;&#22836;&#65292;&#25105;&#38382;&#20320;&#12290;&#8221;<BR>&#12288;&#12288;&#36825;&#20010;&#20154;&#25509;&#30528;&#19988;&#36830;&#39554;&#24102;&#21809;&#30340;&#35828;&#36215;&#26691;&#28304;&#21518;&#27743;&#23064;&#20799;&#20204;&#31181;&#31181;&#26377;&#36259;&#30340;&#24773;&#24418;&#65292;&#20351;&#24471;&#19968;&#33324;&#20154;&#27963;&#27900;&#20852;&#22859;&#36215;&#26469;&#12290;&#35805;&#35828;&#24471;&#27491;&#26377;&#20852;&#21619;&#26102;&#65292;&#19968;&#20010;&#20154;&#26469;&#25214;&#20182;&#65292;&#35828;&#8220;&#20160;&#38271;&#65292;&#29482;&#36420;&#33152;&#28822;&#22909;&#20102;&#65292;&#37202;&#24050;&#28909;&#22909;&#20102;&#65292;&#8221;&#20182;&#25619;&#25619;&#25163;&#65292;&#35828;&#22768;&#8220;&#26377;&#20559;&#21508;&#20301;&#8221;&#65292;&#25552;&#36215;&#37027;&#20010;&#26032;&#26693;&#28783;&#23601;&#36208;&#20102;&#12290;<BR>&#12288;&#12288;&#21407;&#26469;&#36825;&#20010;&#38738;&#24180;&#27721;&#23376;&#65292;&#26159;&#20010;&#25171;&#40060;&#20154;&#30340;&#29420;&#29983;&#23376;&#12290;&#19977;&#24180;&#21069;&#34987;&#30465;&#22478;&#37324;&#21215;&#20853;&#22996;&#21592;&#30475;&#20013;&#20102;&#25307;&#21435;&#65292;&#35757;&#32451;&#20102;&#19977;&#20010;&#26376;&#65292;&#23601;&#24320;&#21040;&#27743;&#35199;&#36793;&#22659;&#21435;&#21516;&#20849;&#20135;&#20826;&#25171;&#20183;&#12290;&#25171;&#20102;&#21322;&#24180;&#20183;&#65292;&#19968;&#29677;&#20804;&#24351;&#20013;&#21482;&#21097;&#19979;&#20182;&#19968;&#20010;&#20154;&#22909;&#22909;&#30340;&#27963;&#30528;&#65292;&#22857;&#20196;&#35843;&#22238;&#21518;&#38450;&#25307;&#21215;&#26032;&#20891;&#34917;&#20805;&#26102;&#65292;&#20182;&#22240;&#27492;&#21319;&#20102;&#29677;&#38271;&#12290;&#31532;&#20108;&#27425;&#21448;&#35757;&#32451;&#19977;&#20010;&#26376;&#65292;&#20877;&#24320;&#21040;&#21069;&#32447;&#21435;&#25171;&#20183;&#12290;&#20110;&#26159;&#30862;&#20102;&#19968;&#21482;&#33151;&#65292;&#25260;&#22238;&#30465;&#20013;&#20891;&#21307;&#38498;&#35786;&#27835;&#65292;&#29031;&#35268;&#30697;&#36825;&#21482;&#33151;&#24471;&#29992;&#38191;&#23376;&#38191;&#21435;&#12290;&#19968; &#32676;&#21516;&#20065;&#37117;&#20197;&#20026;&#20174;&#36784;&#24030;&#22320;&#26041;&#20986;&#26469;&#30340;&#23478;&#20065;&#20154;&#65292;&#8220;&#36784;&#24030;&#31526;&#8221;&#27604;&#25130;&#21106;&#39640;&#26126;&#24471;&#22810;&#20102;&#65292;&#20449;&#20182;&#20010;&#27915;&#21150;&#27861;&#35937;&#35805;&#21527;&#65311;&#23601;&#25226;&#20182;&#20174;&#21307;&#38498;&#20013;&#25250;&#20986;&#65292;&#22312;&#22806;&#36793;&#29992;&#32769;&#21150;&#27861;&#25214;&#20154;&#25975;&#27700;&#33647;&#27835;&#30103;&#12290;&#35828;&#20063;&#21476;&#24618;&#65292;&#19981;&#21040;&#19977;&#20010;&#26376;&#65292;&#37027;&#21482;&#33151;&#23621;&#28982;&#19981;&#24517;&#25130;&#21106;&#20840;&#22909;&#20102;&#12290;&#25112;&#20105;&#26159;&#20010;&#20160;&#20040;&#19996;&#35199;&#20182;&#20063;&#26126;&#30333;&#20102;&#12290;&#21462;&#24471;&#20102;&#26412;&#33829;&#35777;&#26126;&#65292;&#39046;&#24471;&#20102;&#20123;&#20260;&#20853;&#25242;&#24676;&#36153;&#21518;&#65292;&#20110;&#26159;&#22238;&#21040;&#23478;&#20065;&#26469;&#65292;&#29992;&#20160;&#38271;&#21517;&#20041;&#21463;&#21516;&#20065;&#24685;&#32500;&#65292;&#21448;&#29992;&#20260;&#20853;&#21517;&#20041;&#20316;&#28857;&#29305;&#21035;&#29983;&#24847;&#12290;&#36825;&#29983;&#24847;&#20063;&#23601;&#27491;&#26159;&#26377;&#20154;&#21487;&#20197;&#36186;&#38065;&#65292;&#26377;&#20154;&#21487;&#20197;&#29359;&#27861;&#65292;&#25919;&#24220;&#20063;&#35774;&#23616;&#25910;&#31246;&#65292;&#20063;&#21046;&#23450;&#27861;&#24459;&#31105;&#27490;&#65292;&#21448;&#21487;&#20197;&#26432;&#22836;&#21448;&#21487;&#20197;&#21457;&#36130;&#37027;&#31181;&#20174;&#21508;&#26041;&#38754;&#35828;&#26469;&#37117;&#20284;&#20046;&#26497;&#26377;&#20986;&#24687;&#30340;&#29983;&#24847;&#12290;&#25105;&#24819;&#24324;&#26126;&#30333;&#37027;&#20160;&#38271;&#30340;&#24180;&#40836;&#65292;&#20174;&#37027;&#20010;&#24403;&#22320;&#21807;&#19968;&#25104;&#34915;&#20154;&#21475;&#20013;&#65292;&#26041;&#30693;&#36947;&#36825;&#20160;&#38271;&#20170;&#24180;&#36824;&#21482;&#20108;&#21313;&#19968;&#23681;&#12290;&#37027;&#25104;&#34915;&#20154;&#36824;&#35828;&#65306;&#8220;&#36825;&#23567;&#23376;&#30475;&#20107;&#26377;&#30524;&#30555;&#65292;&#20570;&#20107;&#26377;&#39748;&#21147;&#65292;&#36470;&#20102;&#19968;&#21482;&#33151;&#65292;&#36824;&#20250;&#19968;&#26376;&#19968;&#20010;&#26469;&#22238;&#19979;&#24120;&#24503;&#24220;&#65292;&#21507;&#21917;&#29609;&#20048;&#21457;&#36130;&#36208;&#22909;&#36816;&#12290;&#33509;&#20004;&#21482;&#33151;&#20840;&#24324;&#22351;&#65292;&#37027;&#23601;&#26356;&#22909;&#20102;&#12290;&#8221;<BR>&#12288;&#12288;&#26377;&#20010;&#27700;&#25163;&#25554;&#21475;&#35828;&#65306;&#8220;&#36825;&#26159;&#20160;&#20040;&#35805;&#12290;&#8221;<BR>&#12288;&#12288;&#8220;&#20160;&#20040;&#30011;&#65292;&#22721;&#19978;&#25346;&#12290;&#31351;&#20154;&#25171;&#20809;&#26829;&#65292;&#19968;&#21482;&#33151;&#25171;&#22351;&#20102;&#19981;&#39030;&#20107;&#12290;<BR>&#12288;&#12288;&#22914;&#20004;&#21482;&#33151;&#20840;&#25171;&#22351;&#20102;&#65292;&#20182;&#23601;&#19981;&#20250;&#21334;&#28895;&#22303;&#36208;&#31169;&#36186;&#20102;&#38065;&#65292;&#20877;&#21040;&#26691;&#28304;&#21439;&#21518;&#27743;&#29609;&#33457;&#22993;&#23064;&#20102;&#65281;&#8221;<BR>&#12288;&#12288;&#25104;&#34915;&#20154;&#26411;&#21518;&#19968;&#21477;&#25171;&#36259;&#35805;&#65292;&#25226;&#22823;&#23478;&#37117;&#24324;&#31505;&#20102;&#12290;<BR>&#12288;&#12288;&#22238;&#33337;&#26102;&#65292;&#25105;&#19968;&#20010;&#20154;&#22352;&#22312;&#28748;&#28385;&#20919;&#27668;&#30340;&#23567;&#23567;&#33337;&#33329;&#20013;&#65292;&#23624;&#25351;&#35745;&#31639;&#37027;&#20160;&#38271;&#24180;&#40836;&#65292;&#20108;&#21313;&#19968;&#23681;&#20943;&#21313;&#20116;&#65292;&#24471;&#21040;&#20010;&#25968;&#30446;&#26159;&#20845;&#12290;&#25105;&#35760;&#36215;&#21313;&#20116;&#24180;&#21069;&#37027;&#20010;&#22812;&#37324;&#19968;&#20999;&#20809;&#26223;&#65292;&#37027;&#33853;&#26085;&#36820;&#29031;&#65292;&#37027;&#29421;&#38271;&#32780;&#25551;&#32472;&#26417;&#32418;&#32447;&#26465;&#30340;&#33337;&#21482;&#65292;&#37027;&#38179;&#40723;&#19982;&#28909;&#24773;&#20852;&#22859;&#30340;&#21628;&#21898;&#65292;&#8230;&#8230;&#23588;&#20854;&#26159;&#20020;&#36817;&#20960;&#21482;&#23567;&#28180;&#33337;&#19978;&#27426;&#20048;&#36339;&#25527;&#30340;&#23567;&#23401;&#23376;&#65292;&#20854;&#20013;&#19968;&#23450;&#23601;&#26377;&#19968;&#20010;&#20170;&#26202;&#25105;&#25152;&#35265;&#21040;&#30340;&#36315;&#33050;&#20160;&#38271;&#12290;&#21769;&#65292;&#21382;&#21490;&#65292;&#22810;&#20040;&#21476;&#24618;&#30340;&#20107;&#29289;&#12290;&#29983;&#24694;&#24615;&#30152;&#30141;&#30340;&#20154;&#65292;&#29031;&#26087;&#24335;&#27835;&#30103;&#26041;&#27861;&#65292;&#21487;&#29992;&#19968;&#26143;&#19968;&#28857;&#27602;&#33647;&#25975;&#19978;&#65292;&#23613;&#23427;&#28291;&#28866;&#65292;&#21040;&#28291;&#28866;&#20928;&#23613;&#26102;&#65292;&#20877;&#29992;&#33647;&#29289;&#20351;&#26032;&#30340;&#32908;&#32905;&#29983;&#38271;&#65292;&#20154;&#20063;&#23601;&#24674;&#22797;&#20581;&#24247;&#20102;&#12290;&#36825;&#36315;&#33050;&#20160;&#38271;&#65292;&#25105;&#23545;&#20182;&#30340;&#21360;&#35937;&#34429;&#24322;&#24120;&#24694;&#21155;&#65292;&#24819;&#36215;&#20182;&#23601;&#26159;&#19968;&#20010;&#21487;&#20197;&#28291;&#28866;&#36825;&#20065;&#26449;&#23621;&#27665;&#28789;&#39746;&#30340;&#20154;&#29289;&#65292;&#19981;&#30001;&#20154;&#19981;&#23492;&#25176;&#19968;&#31181;&#24187;&#24819;&#8230;&#8230;&#20108;&#21313;&#24180;&#21069;&#28583;&#24030;&#38215;&#23432;&#20351;&#29579;&#27491;&#38597;&#37096;&#38431;&#19968;&#20010;&#24179;&#24120;&#39532;&#22827;&#65292;&#22995;&#36154;&#21517;&#40857;&#65292;&#20853;&#20081;&#26102;&#65292;&#19968;&#33756;&#20992;&#20999;&#19979;&#20102;&#19968;&#20010;&#25955;&#20853;&#30340;&#22836;&#39045;&#65292;&#20108;&#21313;&#24180;&#21518;&#23601;&#24471;&#24778;&#21160;&#19977;&#30465;&#38598;&#20013;&#21313;&#19975;&#20891;&#38431;&#26469;&#35299;&#20915;&#36825;&#39532;&#22827;&#12290;&#35841;&#20010;&#20154;&#20250;&#27880;&#24847;&#36825;&#23567;&#23567;&#33410;&#30446;&#65292;&#35841;&#20010;&#20154;&#24819;&#35937;&#24471;&#21040;&#20154;&#31867;&#21382;&#21490;&#26159;&#29992;&#20160;&#20040;&#20889;&#25104;&#30340;&#65281;