&nbsp;<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#30007;&#20154; </SPAN></FONT>&#26753;&#23454;&#31179;
<P></P>
<P><BR>&#12288;&#12288;&#30007;&#20154;&#20196;&#20154;&#39318;&#20808;&#24863;&#21040;&#30340;&#21360;&#35937;&#26159;&#33039;&#65281;&#24403;&#28982;&#65292;&#30007;&#20154;&#24403;&#20013;&#20134;&#19981;&#20047;&#21047;&#27927;&#24178;&#20928;&#27905;&#36523;&#33258;&#22909;&#30340;&#65292;&#29978;&#33267;&#36824;&#26377;&#27833;&#22836;&#31881;&#38754;&#34915;&#35059;&#26970;&#26970;&#30340;&#65292;&#20294;&#22823;&#20307;&#35762;&#26469;&#65292;&#30007;&#20154;&#28040;&#32791;&#32933;&#30338;&#21644;&#27700;&#30340;&#25968;&#37327;&#35201;&#27604;&#36739;&#23569;&#20123;&#12290;&#26576;&#19968;&#30007;&#26657;&#65292;&#23545;&#20110;&#23398;&#29983;&#27927;&#28577;&#26159;&#24378;&#36843;&#30340;&#65292;&#20837;&#28020;&#31614;&#21517;&#65292;&#27599;&#21608;&#35745;&#26680;&#65292;&#23545;&#20110;&#19981;&#26366;&#20837;&#28020;&#30340;&#21021;&#27493;&#24809;&#32602;&#26159;&#23459;&#24067;&#22995;&#21517;&#65292;&#26368;&#21518;&#30340;&#26029;&#28982;&#22788;&#32622;&#26159;&#23450;&#26399;&#24378;&#36843;&#20154;&#28020;&#65292;&#24182;&#27966;&#21592;&#30417;&#35270;&#65307;&#28982;&#32780;&#26085;&#20037;&#29609;&#29983;&#65292;&#31614;&#21517;&#31807;&#20013;&#23578;&#19981;&#26080;&#28014;&#20882;&#24773;&#20107;&#12290;&#26377;&#20123;&#30007;&#20154;&#65292;&#35199;&#35013;&#35044;&#23613;&#31649;&#25402;&#30452;&#65292;&#20182;&#30340;&#32819;&#21518;&#33046;&#26681;&#65292;&#22303;&#22756;&#32933;&#27779;&#65292;&#24120;&#24120;&#23452;&#20110;&#31181;&#40614;&#65281;&#34972;&#23376;&#25163;&#32482;&#19981;&#30693;&#38543;&#26102;&#27927;&#28068;&#65292;&#24120;&#24120;&#26085;&#31215;&#26376;&#32047;&#65292;&#21040;&#22788;&#22622;&#34255;&#65292;&#31561;&#21040;&#26080;&#21487;&#20351;&#29992;&#26102;&#65292;&#20877;&#20174;&#37027;&#19968;&#22534;&#27745;&#22434;&#23384;&#36135;&#24403;&#20013;&#25315;&#36873;&#27604;&#36739;&#24178;&#20928;&#30340;&#21435;&#24212;&#24613;&#12290;&#26377;&#20123;&#30007;&#20154;&#30340;&#25163;&#32482;&#25343;&#20986;&#26469;&#30828;&#20687;&#26159;&#22303;&#28784;&#38754;&#21046;&#30340;&#30334;&#26524;&#31957;&#65292;&#40657;&#31946;&#31946;&#31896;&#25104;&#19968;&#22242;&#65292;&#32780;&#19988;&#20869;&#23481;&#20016;&#23500;&#12290;&#30007;&#20154;&#30340;&#19968;&#21452;&#33050;&#65292;&#22810;&#21322;&#22909;&#20687;&#26159;&#22825;&#28982;&#30340;&#20855;&#26377;&#27873;&#33756;&#38665;&#24178;&#33756;&#20877;&#21152;&#31958;&#33948;&#30340;&#21619;&#36947;&#65292;&#25152;&#35859;&#8220;&#28655;&#36275;&#19975;&#37324;&#27969;&#8221;&#26159;&#26377;&#36947;&#29702;&#30340;&#65292;&#23567;&#23567;&#30340;&#19968;&#30406;&#27700;&#30830;&#26159;&#26080;&#27982;&#20110;&#20107;&#65307;&#28982;&#32780;&#22810;&#23569;&#30007;&#20154;&#21364;&#36830;&#36825;&#19968;&#30406;&#27700;&#37117;&#21533;&#32780;&#19981;&#29992;&#65292;&#24597;&#20260;&#20803;&#27668;&#12290;&#20004;&#33050;&#26082;&#28982;&#22914;&#27492;&#20043;&#33039;&#65292;&#20559;&#20559;&#26377;&#20123;&#8220;&#36880;&#33261;&#20043;&#22827;&#8221;&#21916;&#20110;&#33050;&#19978;&#34255;&#22434;&#32435;&#27745;&#20043;&#22788;&#24448;&#22797;&#25366;&#25496;&#65292;&#28982;&#21518;&#21957;&#20854;&#25163;&#25351;&#65292;&#24341;&#20197;&#20026;&#20048;&#65281;&#22810;&#23569;&#30007;&#20154;&#27927;&#33080;&#37117;&#26159;&#19987;&#27927;&#26412;&#37096;&#65292;&#36793;&#30086;&#19968;&#27010;&#19981;&#29702;&#65292;&#27927;&#33080; &#23436;&#27605;&#65292;&#25163;&#32972;&#21487;&#20197;&#19981;&#28287;&#65292;&#26377;&#30340;&#30007;&#20154;&#26159;&#22312;&#32467;&#23130;&#21518;&#25165;&#24320;&#22987;&#21047;&#29273;&#12290;&#8220;&#25194;&#34417;&#32780;&#35848;&#8221;&#30340;&#26159;&#30007;&#20154;&#12290;&#36824;&#26377;&#26356;&#29978;&#20110;&#27492;&#32773;&#65292;&#26366;&#26377;&#20154;&#24403;&#20247;&#25620;&#32972;&#65292;&#32467;&#26524;&#26159;&#20174;&#34966;&#21475;&#37324;&#38754;&#25684;&#20986;&#19968;&#21482;&#32769;&#40736;&#65281;&#38500;&#20102;&#19981;&#21487;&#25405;&#25937;&#30340;&#33039;&#30456;&#20043;&#22806;&#65292;&#30007;&#20154;&#30340;&#33039;&#22823;&#27010;&#26159;&#30001;&#20110;&#25042;&#12290;<BR>&#12288;&#12288;&#23545;&#20102;&#65281;&#30007;&#20154;&#25042;&#12290;&#20182;&#21487;&#20197;&#25042;&#27915;&#27915;&#22352;&#22312;&#26059;&#26885;&#19978;&#65292;&#20116;&#23448;&#22235;&#32930;&#65292;&#36830;&#21516;&#20182;&#30340;&#33041;&#31563;&#65288;&#20551;&#22914;&#26377;&#65289;&#65292;&#19968;&#27010;&#20572;&#27490;&#27963;&#21160;&#65292;&#20687;&#21574;&#40479;&#19968;&#33324;&#65307;&#8220;&#19981;&#38395;&#22827;&#21338;&#24328;&#32773;&#20046;&#8230;&#8230;&#8221;&#37027;&#27573;&#35805;&#26159;&#19987;&#23545;&#30007;&#20154; &#35828;&#30340;&#12290;&#20182;&#33509;&#26159;&#19978;&#34903;&#20080;&#19996;&#35199;&#65292;&#24456;&#23569;&#26102;&#20505;&#33021;&#20196;&#20182;&#30340;&#22971;&#23376;&#28385;&#24847;&#65292;&#20182;&#24635;&#26159;&#19981;&#32943;&#22810;&#38382;&#20960;&#23478;&#65292;&#24597;&#36305;&#33151;&#65292;&#24597;&#36153;&#35805;&#65292;&#24597;&#35762;&#20215;&#38065;&#65307;&#20160;&#20040;&#20107;&#20182;&#37117;&#23244;&#40635;&#28902;&#65292;&#38500;&#20102;&#25351;&#20351;&#21035;&#20154;&#26367;&#20182;&#20570;&#30340;&#20107;&#20043;&#22806;&#12290;&#20182;&#20687;&#27531;&#24223;&#20154;&#19968;&#26679;&#23545;&#20110;&#20160;&#20040;&#20107;&#37117;&#24895;&#22352;&#20139;&#20854;&#25104;&#65292;&#32780;&#21517;&#20043;&#26352;&#8220;&#23460;&#23478;&#20043;&#20048;&#8221;&#12290;&#20182;&#25552;&#21069;&#20859;&#32769;&#65292;&#33267;&#23569;&#25552;&#21069;&#19977;&#20108;&#21313;&#24180;&#12290;<BR>&#12288;&#12288;&#32039;&#27607;&#36830;&#30528;&#8220;&#25042;&#8221;&#30340;&#26159;&#8220;&#39307;&#8221;&#12290;&#30007;&#20154;&#22823;&#27010;&#26377;&#22909;&#32963;&#21475;&#30340;&#23621;&#22810;&#12290;&#20182;&#30340;&#22068;&#65292;&#29992;&#22312;&#21507;&#30340;&#26041;&#38754;&#30340;&#26102;&#20505;&#22810;&#12290;&#20182;&#21507;&#39277;&#26102;&#24635;&#35201;&#22312;&#33756;&#30879;&#37324;&#21457;&#29616;&#33267;&#23569;&#19968;&#33521;&#23544;&#35265;&#26041;&#21322;&#33521;&#23544;&#21402;&#30340;&#32905;&#65292;&#25165;&#33021;&#31639;&#26159;&#27809;&#26377;&#21507;&#32032;&#12290;&#20960;&#22825;&#19981;&#35265;&#32905;&#65292;&#20182;&#23601;&#21898;&#8220;&#22068;&#37324;&#35201;&#28129;&#20986;&#40479;&#20799;&#26469;&#65281;&#8221;&#33509;&#30495;&#20010;&#19977;&#26376;&#19981;&#30693;&#32905;&#26151;&#65292;&#24597;&#19981;&#35201;&#28129;&#20986;&#27602;&#34503;&#29467;&#20861;&#26469;&#65281;&#26377;&#19968;&#20010;&#20154;&#21322;&#24180;&#27809;&#26377;&#21507;&#40481;&#65292;&#30475;&#35265;&#20102;&#40481;&#27611;&#24090;&#23601;&#27969;&#28046;&#19977;&#23610;&#12290;&#19968;&#39184;&#30427;&#35874;&#20043;&#21518;&#65292;&#20182;&#30340;&#20154;&#29983;&#35266;&#37117;&#33021;&#25913;&#21464;&#65292;&#23545;&#20110;&#20160;&#20040;&#37117;&#20048;&#35266;&#36215;&#26469;&#12290;&#19968;&#20010;&#30007;&#20154;&#22312;&#21507;&#19968;&#39039;&#22909;&#39277;&#30340;&#26102;&#20505;&#65292;&#20182;&#33080;&#19978;&#30340;&#34920;&#24773;&#20415;&#26159;&#22312;&#24863;&#39316;&#19978;&#22825;&#24453;&#20154;&#19981;&#34180;&#65307;&#20182;&#39277;&#21518;&#34900;&#30528;&#19968;&#26681;&#29273;&#31614;&#65292;&#32418;&#20809;&#28385;&#38754;&#65292;&#30828;&#26159;&#35273;&#24471;&#21487;&#20197;&#39556;&#20154;&#12290;&#20027;&#20013;&#39304;&#30340;&#26159;&#22899;&#20154;&#65292;&#20462;&#39135;&#35889;&#30340;&#26159;&#30007;&#20154;&#12290;<BR>&#12288;&#12288;&#30007;&#23376;&#22810;&#21322;&#33258;&#31169;&#12290;&#20182;&#30340;&#20154;&#29983;&#35266;&#20013;&#26377;&#19968;&#22522;&#26412;&#35748;&#35782;&#65292;&#21363;&#23431;&#23449;&#19968;&#20999;&#22343;&#26159;&#20026;&#20102;&#20182;&#30340;&#33298;&#36866;&#32780;&#23433;&#25490;&#19979;&#26469;&#30340;&#12290;&#38500;&#20102;&#22312;&#20570;&#20107;&#36186;&#38065;&#30340;&#26102;&#20505;&#19981;&#24471;&#19981;&#24525;&#27668;&#21534;&#22768;&#30340;&#21521;&#20154;&#22900;&#39068;&#23138;&#33181;&#22806;&#65292;&#20182;&#24635;&#26159;&#35201;&#20570;&#20986;&#19968;&#24133;&#32769;&#29239;&#30456;&#12290;&#20182;&#30340;&#23478;&#20415;&#26159;&#20182;&#30340;&#22269;&#24230;&#65292;&#20182;&#22312;&#23478;&#37324;&#31216;&#29579;&#12290;&#20182;&#38500;&#20102;&#20026;&#36186;&#38065;&#32780;&#21507;&#33510;&#21162;&#21147;&#22806;&#65292;&#20182;&#26159;&#19968;&#20010;&#8220;&#20234;&#27604;&#40480;&#27966;&#8221;&#65292;&#20182;&#35201;&#20139;&#21463;&#12290;&#20182;&#39640;&#20852;&#30340;&#26102;&#20505;&#65292;&#23401;&#23376;&#21487;&#20197;&#39569;&#22312;&#20182;&#20204;&#39048;&#19978;&#65292;&#20182;&#24341;&#39048;&#21463;&#39569;&#65307;&#20182;&#21487;&#20197;&#20687;&#29399;&#20284;&#30340;&#28385;&#22320;&#29228;&#65307;&#20182;&#19981;&#39640;&#20852;&#26102;&#65292;&#20182;&#30475;&#30528;&#35841;&#37117;&#19981;&#39034;&#30524;&#65307;&#22312;&#22806;&#38754;&#21463;&#20102;&#38391;&#27668;&#65292;&#22238;&#21040;&#23478;&#37324;&#26469;&#21152;&#20493;&#30340;&#21457;&#20316;&#12290;&#20182;&#19981;&#30693;&#36947;&#22899;&#20154;&#30340;&#33510;&#22788;&#12290;&#22899;&#20154;&#23545;&#20110;&#20182;&#30340;&#27575;&#21220;&#22996;&#26354;&#65292;&#22312;&#20182;&#30475;&#26469;&#65292;&#23601;&#22914;&#21516;&#29356;&#23432;&#25143;&#40481;&#21496;&#26216;&#19968;&#26679;&#30340;&#31232;&#26494;&#24179;&#24120;&#65292;&#37117;&#26159;&#33258;&#28982;&#29616;&#35937;&#12290;&#20182;&#35828;&#20182;&#29233;&#22899;&#20154;&#65292;&#20854;&#23454;&#20182;&#19981;&#26159;&#29233;&#65292;&#20182;&#26159;&#20139;&#21463;&#22899;&#20154;&#12290;&#20182;&#19981;&#38382;&#20182;&#32473;&#20102;&#21035;&#20154;&#22810;&#23569;&#65292;&#20294;&#26159;&#20182;&#35201;&#22312;&#21035;&#20154;&#36523;&#19978;&#23613;&#37327;&#27048;&#21462;&#12290;&#20182;&#35273;&#24471;&#20182;&#23545;&#22899;&#20154;&#26368;&#22823;&#30340;&#24681;&#24800;&#65292;&#20415;&#26159;&#25226;&#36186;&#26469;&#30340;&#38065;&#20840;&#37096;&#25110;&#19968;&#37096;&#25343;&#22238;&#23478;&#26469;&#65292;&#20294;&#26159;&#24403;&#20182;&#25226;&#19968;&#21367;&#21367;&#30340;&#38046;&#31080;&#20174;&#34915;&#34955;&#37324;&#25487;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#20182;&#30340;&#33080;&#19978;&#30340;&#34920;&#24773;&#26159;&#39556;&#20658;&#30340;&#25104;&#20998;&#22810;&#65292;&#20146;&#29233;&#30340;&#25104;&#20998;&#23569;&#65292;&#22909;&#20687;&#26159;&#22312;&#35828;&#65306;&#8220;&#30475;&#25105;&#65281;&#20320;&#34892;&#20040;&#65311;&#25105;&#36825;&#26679;&#24453;&#20320;&#65292;&#20320;&#22810;&#24184;&#36816;&#65281;&#8221;&#20182;&#33509;&#26159;&#24863;&#35273;&#21040;&#36825;&#37324;&#19981;&#22797;&#26159;&#20182;&#30340;&#20048;&#22253;&#65292;&#20182;&#20415;&#26377;&#22810;&#26679;&#30340;&#20511;&#21475;&#19981;&#22238;&#21040;&#23478;&#37324;&#26469;&#12290;&#20182;&#21040;&#22788;&#20113;&#28216;&#65292;&#20182;&#21478;&#36767;&#20048;&#22253;&#12290;&#20182;&#26377;&#32858;&#39184;&#20250;&#65292;&#20182;&#26377;&#37202;&#20250;&#65292;&#20182;&#26377;&#26725;&#20250;&#65292;&#20182;&#26377;&#20070;&#31038;&#30011;&#20250;&#26827;&#20250;&#65292;&#20182;&#26377;&#22812;&#20250;&#65292;&#26368;&#19981;&#27982;&#30340;&#36824;&#26377;&#20010;&#33590;&#39302;&#12290;&#20182;&#30340;&#20139;&#20048;&#30340;&#26041;&#27861;&#22826;&#22810;&#12290;&#20551;&#22914;&#36718;&#22238;&#20043;&#35828;&#19981;&#20551;&#65292;&#19979;&#19990;&#20389;&#24184;&#20381;&#28982;&#25237;&#32974;&#20026;&#20154;&#65292;&#24456;&#23569;&#30007;&#20154;&#24773;&#24895;&#19979;&#19990;&#20570;&#22899;&#20154;&#30340;&#12290;&#20182;&#24635;&#35273;&#24471;&#36825;&#19968;&#19990;&#29983;&#20026;&#30007;&#36523;&#65292;&#32780;&#20139;&#21463;&#26410;&#36275;&#65292;&#19979;&#19968;&#19990;&#35201;&#32487;&#32493;&#21162;&#21147;&#12290;<BR>&#12288;&#12288;&#8220;&#32676;&#23621;&#32456;&#26085;&#65292;&#35328;&#19981;&#21450;&#20041;&#8221;&#65292;&#21407;&#26159;&#20154;&#30340;&#36890;&#30149;&#65292;&#20294;&#26159;&#35328;&#35848;&#30340;&#20869;&#23481;&#65292;&#21364;&#30007;&#22899;&#26377;&#21035;&#12290;&#22899;&#20154;&#35848;&#30340;&#24448;&#24448;&#26159;&#8220;&#25105;&#20204;&#23478;&#30340;&#23567;&#22969;&#21448;&#30149;&#20102;&#65281;&#8221;&#8220;&#20320;&#20204;&#23478;&#27599;&#26376;&#24320;&#38144;&#22810;&#23569;&#65311;&#8221;&#20043;&#31867;&#65292;&#30007;&#20154;&#30340;&#26159;&#21478;&#19968;&#22871;&#12290;&#26222;&#36890;&#30340;&#26041;&#24335;&#65292;&#30007;&#20154;&#30340;&#35848;&#35805;&#65292;&#26368;&#21518;&#19981;&#35848;&#21040;&#22899;&#20154;&#36523;&#19978;&#20415;&#19981;&#20250;&#25955;&#22330;&#12290;&#36825;&#19968;&#20010;&#39064;&#30446;&#23545;&#30007;&#20154;&#26368;&#26377;&#20852;&#21619;&#12290;&#22914;&#26524;&#26377;&#19968;&#20010;&#26691;&#33394;&#26696;&#20182;&#20204;&#21807;&#24656;&#20854;&#21644;&#35299;&#24471;&#22826;&#24555;&#12290;&#20182;&#20204;&#22909;&#35758;&#35770;&#20154;&#23478;&#30340;&#38452;&#31169;&#65292;&#22909;&#25209;&#35780;&#21035;&#20154;&#30340;&#22971;&#23376;&#30340;&#24615;&#26684;&#30456;&#35980;&#12290;&#8220;&#38271;&#33292;&#30007;&#8221;&#26159;&#21040;&#22788;&#26377;&#30340;&#65292;&#19981;&#30693;&#20026;&#20160;&#20040;&#36825;&#21517;&#35789;&#23578;&#19981;&#29978;&#27969;&#34892;&#12290;