&#29233;&#23572;&#20811;&#30340;&#28783;&#20809;<BR>&#24052;&#37329;<BR>&#20621;&#26202;&#65292;&#25105;&#38752;&#30528;&#36880;&#28176;&#26263;&#28129;&#30340;&#26368;&#21518;&#30340;&#38451;&#20809;&#30340;&#25351;&#24341;&#65292;&#36208;&#36807;&#21313;&#20843;&#24180;&#21069;&#30340;&#25925;&#23621;&#12290;&#36825;&#26465;&#34903;&#12289;&#36825;&#20010;&#24314;&#31569;&#29289;&#24320;&#22987;&#22312;&#25105;&#30340;&#30524;&#21069;&#38544;&#34255;&#36215;&#26469;&#65292;&#20687;&#22312;&#36530;&#36991;&#19968;&#20010;&#20037;&#21035;&#30340;&#26087;&#21451;&#12290;&#20294;&#26159;&#23427;&#20204;&#30340;&#25913;&#21464;&#20102;&#30340;&#38754;&#35980;&#20110;&#25105;&#36824;&#26159;&#21313;&#20998;&#20146;&#20999;&#12290;&#25105;&#35748;&#35782;&#23427;&#20204;&#65292;&#23601;&#20687;&#35748;&#35782;&#25105;&#33258;&#24049;&#12290;&#36824;&#26159;&#37027;&#26679;&#23485;&#30340;&#34903;&#65292;&#23485;&#30340;&#25151;&#23627;&#12290;&#24013;&#23784;&#30340;&#38376;&#22681;&#20195;&#26367;&#20102;&#22826;&#24179;&#32568;&#21644;&#30707;&#29422;&#23376;&#65292;&#37027;&#19968;&#23545;&#24120;&#24120;&#20570;&#25105;&#20204;&#22352;&#39569;&#30340;&#32972;&#33034;&#20809;&#28369;&#30340;&#38596;&#29422;&#20063;&#19981;&#30693;&#36867;&#36827;&#20102;&#21738;&#24231;&#33618;&#23665;&#12290;&#28982;&#32780;&#22823;&#38376;&#24320;&#30528;&#65292;&#29031;&#22721;&#19978;"&#38271;&#23452;&#23376;&#23385;"&#22235;&#20010;&#23383;&#21364;&#26159;&#21407;&#26679;&#22320;&#23884;&#22312;&#37027;&#37324;&#65292;&#20284;&#20046;&#36830;&#39068;&#33394;&#20063;&#19981;&#26366;&#34987;&#39118;&#38632;&#21093;&#34432;&#12290;&#25105;&#26395;&#30528;&#37027;&#21516;&#26679;&#30340;&#29031;&#22721;&#65292;&#25105;&#34987;&#19968;&#31181;&#22855;&#24322;&#30340;&#24863;&#24773;&#25235;&#20303;&#20102;&#65292;&#25105;&#20223;&#20315;&#35201;&#22312;&#36825;&#37324;&#30475;&#20986;&#36807;&#21435;&#30340;&#21313;&#20061;&#20010;&#24180;&#22836;&#65292;&#19981;&#65292;&#25105;&#20223;&#20315;&#35201;&#22312;&#36825;&#37324;&#23547;&#25214;&#21313;&#20843;&#24180;&#20197;&#21069;&#30340;&#36965;&#36828;&#30340;&#26087;&#26790;&#12290;<BR>&#23432;&#38376;&#30340;&#21355;&#20853;&#29992;&#24576;&#30097;&#30340;&#30524;&#20809;&#30475;&#25105;&#12290;&#20182;&#19981;&#20102;&#35299;&#25105;&#30340;&#24515;&#24773;&#12290;&#20182;&#19981;&#20250;&#35748;&#35782;&#21313;&#20843;&#24180;&#21069;&#30340;&#24180;&#36731;&#20154;&#12290;&#20182;&#21364;&#29992;&#30524;&#20809;&#39537;&#36880;&#19968;&#20010;&#20154;&#30340;&#35768;&#22810;&#20146;&#23494;&#30340;&#22238;&#24518;&#12290;<BR>&#40657;&#26263;&#26469;&#20102;&#12290;&#25105;&#30340;&#30524;&#30555;&#22833;&#25481;&#20102;&#19968;&#20999;&#12290;&#20110;&#26159;&#22823;&#38376;&#20869;&#20142;&#36215;&#20102;&#28783;&#20809;&#12290;&#28783;&#20809;&#24182;&#19981;&#26366;&#29031;&#20142;&#20160;&#20040;&#65292;&#21453;&#32780;&#22686;&#21152;&#20102;&#25105;&#24515;&#19978;&#30340;&#40657;&#26263;&#12290;&#25105;&#21482;&#24471;&#22833;&#26395;&#22320;&#36208;&#20102;&#12290;&#25105;&#21521;&#30528;&#26469;&#26102;&#30340;&#36335;&#22238;&#21435;&#12290;&#24050;&#32463;&#36208;&#20102;&#22235;&#20116;&#27493;&#65292;&#25105;&#24573;&#28982;&#25481;&#36716;&#22836;&#65292;&#20877;&#30475;&#37027;&#20010;&#24314;&#31569;&#29289;&#12290;&#20381;&#26087;&#26159;&#38452;&#26263;&#20013;&#30340; &#19968;&#32447;&#24494;&#20809;&#12290;&#25105;&#22909;&#20687;&#30475;&#35265;&#19968;&#20010;&#30427;&#28385;&#24076;&#26395;&#30340;&#27700;&#30871;&#19968;&#19979;&#23376;&#23601;&#33853;&#22312;&#22320;&#19978;&#25171;&#30862;&#20102;&#19968;&#33324;&#65292; &#25105;&#30171;&#33510;&#22320;&#22312;&#24515;&#37324;&#21483;&#36215;&#26469;&#12290;&#22312;&#36825;&#26465;&#34987;&#22812;&#24149;&#35206;&#30422;&#30528;&#30340;&#36817;&#20195;&#22478;&#24066;&#30340;&#38745;&#23490;&#30340;&#34903;&#20013;&#65292;&#25105;&#20223;&#20315;&#30475;&#35265;&#20102;&#21704;&#31435;&#24076;&#23707;&#19978;&#30340;&#28783;&#20809;&#12290;&#37027;&#24212;&#35813;&#26159;&#22992;&#22992;&#29233;&#23572;&#20811;&#28857;&#30340;&#28783;&#21543;&#12290;&#22905;&#29992;&#36825;&#28783;&#20809;&#26469;&#32473;&#22905;&#33322;&#28023;&#30340;&#20804;&#24351;&#29031;&#36335;&#65292;&#27599;&#22812;&#27599;&#22812;&#28783;&#20809;&#20142;&#22312;&#22905;&#30340;&#31383;&#21069;&#65292;&#22905;&#19968;&#30452;&#21040;&#27515;&#37117;&#22312;&#31561;&#24453;-- &#37027;&#20010;&#20986;&#36828;&#38376;&#30340;&#20804;&#24351;&#22238;&#26469;&#12290;&#26368;&#21518;&#22905;&#24102;&#30528;&#22833;&#26395;&#36827;&#20837;&#22367;&#22675;&#12290;<BR>&#34903;&#36947;&#20173;&#28982;&#26159;&#28165;&#38745;&#30340;&#12290;&#24573;&#28982;&#19968;&#20010;&#29087;&#24713;&#30340;&#22768;&#38899;&#22312;&#25105;&#32819;&#36793;&#36731;&#36731;&#22320;&#21809;&#36215;&#20102;&#36825;&#20010;&#27431;&#27954;&#30340;&#21476;&#20256;&#35828;&#12290;&#22312;&#36825;&#37324;&#19981;&#20250;&#26377;&#20154;&#27468;&#21647;&#36825;&#26679;&#30340;&#25925;&#20107;&#12290;&#24212;&#35813;&#26159;&#20070;&#26412;&#22312;&#25105;&#24515;&#19978;&#30041;&#19979;&#30340;&#24433;&#21709;&#12290;&#20294;&#26159;&#36825;&#20010;&#26102;&#20505;&#25105;&#24819;&#36215;&#20102;&#33258;&#24049;&#30340;&#20107;&#24773;&#12290;<BR>&#21313;&#20843;&#24180;&#21069;&#22312;&#19968;&#20010;&#26149;&#22825;&#30340;&#26089;&#26216;&#65292;&#25105;&#31163;&#24320;&#36825;&#20010;&#22478;&#24066;&#12289;&#36825;&#26465;&#34903;&#30340;&#26102;&#20505;&#65292;&#25105;&#20063;&#26366;&#26377;&#19968;&#20010;&#22992;&#22992;&#65292;&#20063;&#26366;&#31572;&#24212;&#36807;&#26377;&#19968;&#22825;&#22238;&#26469;&#30475;&#22905;&#65292;&#36319;&#22905;&#35848;&#19968;&#20123;&#22806;&#38754;&#30340;&#20107;&#24773;&#12290;&#25105;&#30456;&#20449;&#33258;&#24049;&#30340;&#35834;&#35328;&#12290;&#37027;&#26102;&#25105;&#30340;&#22992;&#22992;&#36824;&#26159;&#19968;&#20010;&#20986;&#38401;&#25165;&#21482;&#19968;&#20010;&#22810;&#26376;&#30340;&#26032;&#23233;&#23064;&#65292;&#37117;&#35828;&#22905;&#26377; &#19968;&#20010;&#24615;&#24773;&#28201;&#33391;&#30340;&#19976;&#22827;&#65292;&#22240;&#27492;&#20063;&#20250;&#26377;&#38271;&#20037;&#30340;&#24184;&#31119;&#30340;&#23681;&#26376;&#12290;<BR>&#28982;&#32780;&#20154;&#30340;&#23433;&#25490;&#32456;&#20110;&#34987;"&#20598;&#28982;"&#30772;&#22351;&#20102;&#12290;&#36825;&#24212;&#35813;&#26159;&#19968;&#20010;"&#24847;&#22806;"&#12290;&#20294;&#26159;&#36825;"&#24847;&#22806;"&#21364;&#27627;&#26080;&#24604;&#24751;&#22320;&#25171;&#20987;&#20102;&#24180;&#36731;&#30340;&#24515;&#12290;&#25105;&#31163;&#23478;&#19981;&#36807;&#19968;&#24180;&#21322;&#20809;&#26223;&#65292;&#23601;&#25509;&#21040;&#20102; &#22992;&#22992;&#30340;&#27515;&#35759;&#12290;&#25105;&#30340;&#21733;&#21733;&#29992;&#20102;&#39076;&#25238;&#30340;&#21741;&#35785;&#30340;&#31508;&#21465;&#35828;&#19968;&#20010;&#21892;&#33391;&#22899;&#24615;&#30340;&#24754;&#24808;&#30340;&#32467;&#23616;&#65292;&#36824;&#35828;&#36215;&#22905;&#27515;&#21518;&#21463;&#21040;&#30340;&#20919;&#33853;&#30340;&#24453;&#36935;&#12290;&#20174;&#27492;&#37027;&#20010;&#20570;&#36807;&#22905;&#19976;&#22827;&#30340;&#25152;&#35859;&#28201;&#33391;&#30340;&#20154;&#25913;&#21464;&#20102;&#65292;&#20182;&#24448;&#19968;&#26465;&#20007;&#22833;&#20154;&#24615;&#30340;&#36335;&#36208;&#21435;&#12290;&#20182;&#24819;&#24448;&#19978;&#29228;&#65292;&#32467;&#26524;&#21364;&#19981;&#20572;&#22320;&#21521;&#19979;&#38754;&#33853;&#65292;&#32456;&#20110;&#21040;&#20102;&#29992;&#40486;&#29255;&#28895;&#24310;&#32493;&#29983;&#21629;&#30340;&#22320;&#27493;&#12290;&#23545;&#20110;&#22992;&#22992;&#65292;&#22905;&#29983;&#21069;&#25105;&#27809;&#26377;&#22909;&#22909;&#22320;&#29233;&#36807;&#22905;&#65292;&#27515;&#21518;&#20063;&#19981;&#26366;&#20570;&#36807;&#19968;&#26679;&#32426;&#24565;&#22905;&#30340;&#20107;&#12290;&#22905;&#23490;&#23518;&#22320;&#27963;&#30528;&#65292;&#23490;&#23518;&#22320;&#27515;&#21435;&#12290;&#27515;&#24102;&#36208;&#20102;&#22905;&#30340;&#19968;&#20999;&#65292;&#36825;&#23601;&#26159;&#22312;&#25105;&#20204;&#37027;&#20010;&#22320;&#26041;&#30340;&#26087;&#24335;&#22899;&#23376;&#30340;&#21629;&#36816;&#12290;<BR>&#25105;&#22312;&#22806;&#38754;&#19968;&#30452;&#36305;&#20102;&#21313;&#20843;&#24180;&#12290;&#25105;&#20174;&#27809;&#26377;&#21521;&#20154;&#35848;&#36807;&#25105;&#30340;&#22992;&#22992;&#12290;&#21482;&#26377;&#20598;&#23572;&#22312;&#26790;&#37324;&#25105;&#30475;&#35265;&#20102;&#29233;&#23572;&#20811;&#30340;&#28783;&#20809;&#12290;&#19968;&#24180;&#21069;&#22312;&#19978;&#28023;&#25105;&#24120;&#24120;&#30529;&#36215;&#30524;&#30555;&#20570;&#26790;&#12290;&#25105;&#26395;&#30528;&#36828;&#36828;&#30340;&#22312;&#31383;&#21069;&#21457;&#20142;&#30340;&#28783;&#65292;&#25105;&#38754;&#21069;&#27178;&#30528;&#19968;&#29255;&#22823;&#28023;&#65292;&#28783;&#20809;&#22312;&#21628;&#21796;&#25105;&#65292;&#25105;&#24680;&#19981;&#24471;&#33099;&#19979;&#29983;&#20986;&#32709;&#33152;&#65292;&#21363;&#21051;&#39134;&#21040;&#37027;&#36793;&#21435;&#12290;&#27785;&#37325;&#30340;&#26790;&#21387;&#20303;&#25105;&#30340;&#24515;&#28789;&#65292;&#25105;&#22909;&#20687;&#22312;&#36319;&#35768;&#22810;&#26080;&#24418;&#30340;&#39764;&#39740;&#25163;&#25379;&#25166;&#12290;&#25105;&#26395;&#30528;&#37027;&#28783;&#20809;&#65292;&#36335;&#26159;&#37027;&#20040;&#36828;&#65292;&#25105;&#21448;&#27809;&#26377;&#32709;&#33152;&#12290;&#25105;&#21482;&#26377;&#19968;&#20010;&#28212;&#26395;: &#39134;!&#39134;!&#37027;&#20123;&#29100;&#29006;&#30528;&#24515;&#30340;&#26085;&#23376;!&#37027;&#20123;&#21487;&#24597;&#30340;&#26790;&#39751;!<BR>&#20294;&#26159;&#25105;&#32456;&#20110;&#20986;&#26469;&#20102;&#12290;&#25105;&#36234;&#36807;&#37027;&#22534;&#31215;&#30528;&#20687;&#23665;&#19968;&#26679;&#30340;&#21313;&#20843;&#24180;&#30340;&#38271;&#23681;&#26376;&#65292;&#22238;&#21040;&#20102;&#29983;&#25105;&#20859;&#25105;&#32780;&#19988;&#35753;&#25105;&#21051;&#21360;&#20102;&#26080;&#25968;&#20799;&#26102;&#22238;&#24518;&#30340;&#22320;&#26041;&#12290;&#25105;&#36208;&#20102;&#24456;&#22810;&#30340;&#36335;&#12290;<BR>&#21313;&#20061;&#24180;&#65292;&#20284;&#20046;&#19968;&#20999;&#20840;&#21464;&#20102;&#65292;&#21448;&#20284;&#20046;&#37117;&#27809;&#26377;&#25913;&#21464;&#12290;&#27515;&#20102;&#35768;&#22810;&#20154;&#65292;&#27585;&#20102;&#35768;&#22810;&#23478;&#12290;&#35768;&#22810;&#21487;&#29233;&#30340;&#29983;&#21629;&#33900;&#20837;&#40644;&#22303;&#12290;&#25509;&#30528;&#21448;&#26377;&#35768;&#22810;&#26032;&#30340;&#20154;&#32487;&#32493;&#25198;&#28436;&#19981;&#24517;&#35201;&#30340;&#24754;&#21095;&#12290;&#28010;&#36153;&#65292;&#28010;&#36153;&#65292;&#36824;&#26159;&#37027;&#35768;&#22810;&#19981;&#24517;&#35201;&#30340;&#28010;&#36153;--&#29983;&#21629;&#65292;&#31934;&#21147;&#65292;&#24863;&#24773;&#65292;&#36130;&#23500;&#65292;&#29978;&#33267; &#27426;&#31505;&#21644;&#30524;&#27882;&#12290;&#25105;&#21435;&#30340;&#26102;&#20505;&#26159;&#36825;&#26679;&#65292;&#22238;&#26469;&#26102;&#30475;&#35265;&#30340;&#36824;&#26159;&#19968;&#26679;&#30340;&#24773;&#24418;&#12290;&#20851;&#22312;&#36825;&#20010;&#23567;&#22280;&#23376;&#37324;&#65292;&#25105;&#31105;&#19981;&#20303;&#20960;&#27425;&#38382;&#25105;&#33258;&#24049;:&#38590;&#36947;&#36825;&#21313;&#20843;&#24180;&#20840;&#26159;&#30333;&#36153;&#30340;?&#38590;&#36947;&#22312;&#36825;&#35768;&#22810;&#24180;&#20013;&#38388;&#25152;&#25913;&#21464;&#30340;&#23601;&#21482;&#26159;&#35013;&#26463;&#21644;&#21517;&#35789;?&#25105;&#30171;&#33510;&#22320;&#25619;&#33258;&#24049;&#30340;&#25163;&#65292;&#19981;&#25954;&#32473;&#19968;&#20010;&#22238;&#31572;&#12290;<BR>&#22312;&#36825;&#20010;&#25105;&#27704;&#19981;&#33021;&#24536;&#35760;&#30340;&#22478;&#24066;&#37324;&#65292;&#25105;&#24230;&#36807;&#20102;&#26080;&#25968;&#20010;&#20621;&#26202;&#12290;&#25105;&#33457;&#36153;&#20102;&#33258;&#24049;&#19981;&#23569;&#30340;&#30524;&#27882;&#21644;&#27426;&#31505;&#65292;&#20063;&#28040;&#32791;&#20102;&#21035;&#20154;&#19981;&#23569;&#30340;&#30524;&#27882;&#21644;&#27426;&#31505;&#12290;&#25105;&#21254;&#21254;&#22320;&#26469;&#65292;&#20063;&#23558;&#21254;&#21254;&#22320;&#21435;&#12290;&#29992;&#30041;&#24651;&#30340;&#30524;&#20809;&#30475;&#25105;&#20986;&#29983;&#30340;&#25151;&#23627;&#65292;&#36825;&#24212;&#35813;&#26159;&#26368;&#21518;&#30340;&#19968;&#27425;&#20102;&#12290;&#25105;&#30340;&#24515;&#20284;&#20046;&#24819;&#22312;&#37027;&#37324;&#23547;&#35269;&#20160;&#20040;&#12290;&#20294;&#26159;&#25105;&#25152;&#35201;&#30340;&#19996;&#35199;&#32477;&#19981;&#20250;&#22312;&#37027;&#37324;&#25214;&#21040;&#12290;&#25105;&#19981;&#20250;&#20687;&#25105;&#30340;&#19968;&#20010;&#22993;&#27597;&#25110;&#32773;&#23234;&#23234;&#65292;&#35774;&#27861;&#36827;&#21040;&#37027;&#25152;&#24050;&#32463;&#26131;&#20102;&#20960;&#20010;&#20027;&#20154;&#30340;&#20844;&#39302;&#65292;&#23545;&#30528;&#22253;&#20013;&#30340;&#32769;&#26641; &#22402;&#27882;&#65292;&#24936;&#21497;&#30528;&#19968;&#20010;&#23478;&#26063;&#30340;&#30427;&#34928;&#12290;&#25688;&#21507;&#33258;&#24049;&#26685;&#31181;&#30340;&#26641;&#19978;&#30340;&#33510;&#26524;&#65292;&#36825;&#26159;&#19968;&#20010;&#20154;&#30340;&#26412;&#20998;&#12290;&#25105;&#27809;&#26377;&#36319;&#30528;&#37027;&#20123;&#20154;&#36208;&#19968;&#26465;&#36335;&#65292;&#25105;&#24403;&#28982;&#22312;&#36825;&#37324;&#25214;&#19981;&#21040;&#33258;&#24049;&#30340;&#33050;&#36857;&#12290;&#20960;&#27425;&#36208;&#36807;&#36825;&#20010;&#22320;&#26041;&#65292;&#25105;&#25152;&#30475;&#35265;&#30340;&#36824;&#21482;&#26377;&#37027;&#22235;&#20010;&#23383;:"&#38271;&#23452;&#23376;&#23385;"&#12290;<BR>"&#38271;&#23452;&#23376;&#23385;"&#36825;&#22235;&#20010;&#23383;&#30340;&#24180;&#40836;&#27604;&#25105;&#30340;&#19981;&#30693;&#22823;&#20102;&#22810;&#23569;&#12290;&#36825;&#20063;&#35813;&#26159;&#25105;&#31062;&#29238;&#30041;&#19979;&#30340;&#19996;&#35199;&#21543;&#12290;&#26368;&#36817;&#22312;&#23478;&#37324;&#25105;&#36824;&#35835;&#21040;&#20182;&#30340;&#36951;&#22065;&#12290;&#20182;&#29992;&#31354;&#31354;&#20004;&#25163;&#36896;&#23601;&#20102;&#19968;&#20221;&#23478;&#19994;&#12290; &#21040;&#20020;&#27515;&#36824;&#21608;&#21040;&#22320;&#20026;&#20799;&#23385;&#23433;&#25490;&#20102;&#33298;&#36866;&#30340;&#29983;&#27963;&#12290;&#20182;&#21486;&#22065;&#21518;&#20154;&#20445;&#30041;&#30528;&#20182;&#20462;&#24314;&#30340;&#25151;&#23627; &#21644;&#20182;&#36763;&#33510;&#22320;&#25628;&#38598;&#36215;&#26469;&#30340;&#20070;&#30011;&#12290;&#20294;&#26159;&#20799;&#23385;&#20204;&#22238;&#31572;&#20182;&#30340;&#36824;&#26159;&#21516;&#26679;&#30340;&#23383;:&#20998;&#21644;&#21334;&#12290; &#25105;&#24456;&#22855;&#24618;&#65292;&#20026;&#20160;&#20040;&#36825;&#26679;&#32874;&#26126;&#30340;&#32769;&#20154;&#36824;&#19981;&#26126;&#30333;&#19968;&#20010;&#27973;&#26174;&#30340;&#36947;&#29702;:&#36130;&#23500;&#24182;&#19981;"&#38271;&#23452;&#23376;&#23385;"&#65292;&#20504;&#20351;&#19981;&#32473;&#20182;&#20204;&#19968;&#20010;&#29983;&#27963;&#25216;&#33021;&#65292;&#19981;&#21521;&#20182;&#20204;&#25351;&#31034;&#19968;&#26465;&#29983;&#27963;&#36947;&#36335;?"&#23478;" &#36825;&#20010;&#23567;&#22280;&#23376;&#21482;&#33021;&#25703;&#27585;&#24180;&#36731;&#24515;&#28789;&#30340;&#21457;&#32946;&#25104;&#38271;&#65292;&#20504;&#20351;&#19981;&#21516;&#26102;&#35753;&#20182;&#20204;&#30529;&#36215;&#30524;&#30555;&#21435;&#30475;&#24191;&#22823;&#19990;&#30028;;&#36130;&#23500;&#21482;&#33021;&#27585;&#28781;&#23815;&#39640;&#30340;&#29702;&#24819;&#21644;&#21892;&#33391;&#30340;&#27668;&#36136;&#65292;&#35201;&#26159;&#23427;&#21482;&#28040;&#32791;&#22312;&#20010;&#20154;&#30340;&#21033;&#30410;&#19978;&#38754;&#12290;<BR>"&#38271;&#23452;&#23376;&#23385;"&#65292;&#25105;&#24680;&#19981;&#33021;&#21066;&#21435;&#36825;&#22235;&#20010;&#23383;!&#35768;&#22810;&#21487;&#29233;&#30340;&#24180;&#36731;&#29983;&#21629;&#34987;&#25703;&#36341;&#20102;&#65292;&#35768;&#22810;&#26377;&#20026;&#30340;&#24180;&#36731;&#24515;&#28789;&#34987;&#22234;&#31105;&#20102;&#12290;&#35768;&#22810;&#20154;&#22312;&#36825;&#20010;&#23567;&#22280;&#23376;&#37324;&#38754;&#24980;&#24756;&#22320;&#25457;&#30528;&#26085;&#23376;&#12290; &#36825;&#23601;&#26159;"&#23478;"!"&#29980;&#34588;&#30340;&#23478;"!&#36825;&#19981;&#26159;&#25105;&#24212;&#35813;&#26469;&#30340;&#22320;&#26041;&#12290;&#29233;&#23572;&#20811;&#30340;&#28783;&#20809;&#19981;&#20250;&#25226;&#25105;&#24341;&#21040;&#36825;&#37324;&#26469;&#30340;&#12290;<BR>&#20110;&#26159;&#22312;&#19968;&#20010;&#26149;&#22825;&#30340;&#26089;&#26216;&#65292;&#20381;&#26087;&#26159;&#21313;&#20843;&#24180;&#21069;&#30340;&#37027;&#20123;&#20154;&#25226;&#25105;&#36865;&#21040;&#38376;&#21475;&#65292;&#36825;&#37324;&#38754;&#23569;&#20102;&#20960;&#20010;&#65292;&#20063;&#22810;&#20102;&#20960;&#20010;&#12290;&#36824;&#26159;&#21644;&#37027;&#27425;&#19968;&#26679;&#65292;&#30475;&#19981;&#35265;&#25105;&#22992;&#22992;&#30340;&#24433;&#23376;&#65292;&#37027;&#27425;&#26159;&#25105;&#27809;&#26377;&#31561;&#24453;&#22905;&#65292;&#36825;&#27425;&#26159;&#25105;&#25214;&#19981;&#21040;&#22905;&#30340;&#22367;&#22675;&#12290;&#19968;&#20010;&#21460;&#29238;&#21644;&#19968;&#20010;&#22530;&#20804;&#24351;&#21040;&#36710;&#31449;&#36865;&#25105;&#65292;&#21313;&#20843;&#24180;&#21069;&#20182;&#20204;&#20063;&#36865;&#36807;&#25105;&#19968;&#27573;&#36335;&#31243;&#12290;<BR>&#25105;&#39640;&#20852;&#22320;&#26469;&#65292;&#30171;&#33510;&#22320;&#21435;&#12290;&#27773;&#36710;&#31163;&#31449;&#26102;&#25105;&#24515;&#37324;&#30340;&#30830;&#20805;&#28385;&#20102;&#30041;&#24651;&#12290;&#20294;&#26159;&#28165;&#26216;&#30340;&#24494;&#39118;&#65292;&#36335;&#19978;&#30340;&#23576;&#22303;&#65292;&#39532;&#36798;&#30340;&#21483;&#21564;&#65292;&#36710;&#36718;&#30340;&#28378;&#21160;&#65292;&#21644;&#24191;&#22823;&#30000;&#37326;&#37324;&#19968;&#29255;&#30427;&#24320;&#30340;&#33756;&#23376;&#33457;&#65292;&#36825;&#19968;&#20999;&#39537;&#25955;&#20102;&#25105;&#30340;&#31163;&#24833;&#12290;&#25105;&#19981;&#39038;&#21516;&#34892;&#32773;&#30340;&#21149;&#21578;&#65292;&#25226;&#22836;&#20280;&#21040;&#36710;&#31383;&#22806;&#38754;&#65292; &#21435;&#21628;&#21560;&#24191;&#22823;&#22825;&#24149;&#19979;&#30340;&#26032;&#40092;&#31354;&#27668;&#12290;&#25105;&#24456;&#39640;&#20852;&#65292;&#33258;&#24049;&#21448;&#19968;&#27425;&#31163;&#24320;&#20102;&#29421;&#23567;&#30340;&#23478;&#65292;&#36208;&#21521;&#24191;&#22823;&#30340;&#19990;&#30028;&#20013;&#21435;!<BR>&#24573;&#28982;&#22312;&#21069;&#38754;&#30000;&#37326;&#37324;&#19968;&#29255;&#32511;&#30340;&#34453;&#35910;&#21644;&#40644;&#30340;&#33756;&#33457;&#20013;&#38388;&#65292;&#25105;&#20223;&#20315;&#21448;&#30475;&#35265;&#20102;&#19968;&#32447;&#20809;&#65292;&#19968;&#20010;&#20142;&#65292;&#36825;&#36824;&#26159;&#25105;&#24120;&#24120;&#30475;&#35265;&#30340;&#28783;&#20809;&#12290;&#36825;&#19981;&#20250;&#26159;&#29233;&#23572;&#20811;&#30340;&#28783;&#37324;&#29031;&#20986;&#26469;&#30340;&#65292;&#25105;&#37027;&#20010;&#21487;&#24604;&#30340;&#22992;&#22992;&#24050;&#32463;&#27515;&#21435;&#20102;&#12290;&#36825;&#19968;&#23450;&#26159;&#25105;&#30340;&#24515;&#28789;&#30340;&#28783;&#65292;&#23427;&#27704;&#36828;&#32473;&#25105;&#25351;&#31034;&#25105;&#24212;&#35813;&#36208;&#30340;&#36335;&#12290;<BR>&#65288;&#26412;&#25991;&#21407;&#36733;1941&#24180;4&#26376;19&#26085;&#37325;&#24198;&#12298;&#26032;&#34560;&#36947;&#12299;&#65292;&#21518;&#25910;&#20837;&#25955;&#25991;&#38598;&#12298;&#40857;.&#34382;.&#29399;&#12299;&#65289;