<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#24189;&#24452;&#24754;&#21095;</SPAN></FONT><BR>&#23395;&#32673;&#26519;<BR></P>
<P>&#20986;&#23478;&#38376;&#65292;&#21521;&#21491;&#36716;&#65292;&#21482;&#26377;&#20108;&#19977;&#21313;&#27493;&#65292;&#23601;&#36208;&#36827;&#19968;&#26465;&#26354;&#24452;&#12290;&#26377;&#20108;&#19977;&#21313;&#24180;&#20043;&#20037;&#65292;&#25105;&#22825;&#22825;&#36208;&#36807;&#36825;&#19968;&#26465;&#36335;&#65292;&#21040;&#21150;&#20844;&#23460;&#21435;&#12290;&#22240;&#20026;&#22825;&#22825;&#35265;&#38754;&#65292;&#20063;&#23601;&#25104;&#20102;&#21496;&#31354;&#35265;&#24815;&#65292;&#23545;&#23427;&#26377;&#28857;&#28448;&#28982;&#20102;&#12290;</P>
<P>&#28982;&#32780;&#65292;&#36825;&#19968;&#26465;&#24189;&#24452;&#21364;&#26159;&#22823;&#22823;&#26377;&#21517;&#30340;&#12290;&#35760;&#24471;&#22312;&#20116;&#21313;&#24180;&#20195;&#65292;&#25105;&#22312;&#25925;&#23467;&#30340;&#19968;&#20010;&#22478;&#27004;&#19978;&#65292;&#21442;&#35266;&#36807;&#19968;&#20010;&#26377;&#20851;&#12298;&#32418;&#27004;&#26790;&#12299;&#30340;&#23637;&#35272;&#12290;&#25105;&#30475;&#21040;&#30001;&#20960;&#24133;&#23665;&#27700;&#30011;&#32452;&#25104;&#30340;&#32452;&#30011;&#65292;&#30011;&#30340;&#23601;&#26159;&#36825;&#19968;&#26465;&#36335;&#12290;&#36275;&#35777;&#36825;&#19968;&#26465;&#36335;&#26159;&#21516;&#36825;&#19968;&#37096;&#20255;&#22823;&#30340;&#20316;&#21697;&#26377;&#26576;&#19968;&#20123;&#32852;&#31995;&#30340;&#12290;&#33267;&#20110;&#26159;&#20160;&#20040;&#32852;&#31995;&#65292;&#25105;&#24050;&#32463;&#35760;&#24518;&#19981;&#28165;&#12290;&#30041;&#22312;&#25105;&#35760;&#24518;&#20013;&#30340;&#21482;&#26159;&#19968;&#28857;&#21360;&#35937;:&#36825;&#19968;&#26465;&#24179;&#24179;&#24120;&#24120;&#30340;&#36335;&#26159;&#26377;&#26469;&#22836;&#30340;&#65292;&#19981;&#33021;&#31561;&#38386;&#35270;&#20043;&#12290;</P>
<P>&#36825;&#19968;&#26465;&#36335;&#22312;&#29141;&#22253;&#20013;&#26159;&#26497;&#20026;&#24189;&#38745;&#30340;&#22320;&#26041;&#12290;&#23398;&#29983;&#20204;&#31216;&#20043;&#20026;"&#21518;&#28246;"&#65292;&#20182;&#20204;&#24456;&#23569;&#21040;&#36825;&#37324;&#26469;&#30340;&#12290;&#25105;&#19978;&#38754;&#35828;&#23427;&#24179;&#24179;&#24120;&#24120;&#65292;&#36825;&#35805;&#26377;&#28857;&#35821;&#30149;&#65292;&#23427;&#20854;&#23454;&#26159;&#39047;&#20026;&#19981;&#24179;&#24120;&#30340;&#12290;&#19968;&#38754;&#20621;&#28246;&#65292;&#19968;&#38754;&#38752;&#23665;&#65292;&#34623;&#34578;&#26354;&#25240;&#65292;&#23454;&#26377;&#26354;&#24452;&#36890;&#24189;&#20043;&#36259;&#12290;&#23665;&#19978;&#33485;&#26494;&#32736;&#26575;&#65292;&#26434;&#26641;&#25104;&#26519;&#12290;&#26080;&#35770;&#26149;&#22799;&#31179;&#20908;&#65292;&#24635;&#26377;&#32736;&#33394;&#22312;&#30446;&#12290;&#19981;&#30693;&#21517;&#30340;&#23567;&#33457;&#65292;&#20174;&#26149;&#22825;&#24320;&#36215;&#65292;&#36807;&#19968;&#38453;&#25442;&#19968;&#20010;&#39068;&#33394;&#65292;&#19968;&#30452;&#24320;&#21040;&#31179;&#26411;&#12290;&#21040;&#20102;&#22799;&#22825;&#65292;&#23665;&#19978;&#19968;&#22242;&#27987;&#32511;&#65292;&#20154;&#20204;&#20223;&#20315;&#26159;&#22312;&#19968;&#29255;&#32511;&#38654;&#20013;&#31359;&#34892;&#12290;&#26519;&#20013;&#23567;&#40479;&#65292;&#26525;&#22836;&#40483;&#34633;&#65292;&#20223;&#20315;&#20114;&#30456;&#24212;&#31572;&#12290;&#31179;&#22825;&#65292;&#26539;&#21494;&#21464;&#32418;&#65292;&#19982;&#33485;&#26494;&#32736;&#26575;&#65292;&#30456;&#26144;&#25104;&#36259;&#65292;&#20932;&#28165;&#20013;&#21448;&#39281;&#21547;&#27987;&#28872;&#12290;&#20960;&#20046;&#35753;&#20154;&#19981;&#36776;&#22235;&#26102;&#20102;&#12290;<BR>&#23567;&#24452;&#21478;&#19968;&#38754;&#26159;&#33655;&#22616;&#65292;&#24341;&#20154;&#27880;&#30446;&#20027;&#35201;&#26159;&#22312;&#22799;&#22825;&#12290;&#27492;&#26102;&#32511;&#21494;&#25509;&#22825;&#65292;&#32418;&#33655;&#26144;&#26085;&#12290;&#20223;&#20315;&#20174;&#22320;&#19979;&#28145;&#22788;&#29190;&#21457;&#20986;&#19968;&#32929;&#26080;&#27604;&#24378;&#28872;&#30340;&#29983;&#21629;&#21147;&#65292;&#21521;&#19978;&#65292;&#21521;&#19978;&#65292;&#21521;&#19978;&#65292;&#27442;&#19982;&#22825;&#20844;&#35797;&#27604;&#39640;&#65292;&#30495;&#33021;&#20351;&#25062;&#32773;&#31435;&#24623;&#32773;&#24378;&#65292;&#32473;&#20154;&#20197;&#26080;&#31351;&#30340;&#24863;&#26579;&#21147;&#12290;</P>
<P>&#19981;&#31649;&#26159;&#22312;&#23665;&#19978;&#65292;&#36824;&#26159;&#22312;&#28246;&#20013;&#65292;&#19968;&#21040;&#20908;&#22825;&#65292;&#24403;&#28982;&#37117;&#26377;&#30333;&#38634;&#35206;&#30422;&#12290;&#22312;&#28246;&#20013;&#65292;&#26132;&#26085;&#30340;&#28491;&#28383;&#30340;&#32511;&#27874;&#20026;&#22362;&#20912;&#25152;&#21462;&#20195;&#12290;&#20294;&#26159;&#22312;&#23665;&#19978;&#65292;&#34429;&#28982;&#33853;&#21494;&#26641;&#37117;&#25226;&#21494;&#23376;&#33853;&#25481;&#65292;&#21487;&#26159;&#26494;&#26575;&#21453;&#32780;&#26356;&#21152;&#31934;&#31070;&#25238;&#25822;&#65292;&#32511;&#33394;&#26356;&#21152;&#27987;&#28872;&#65292;&#24847;&#24605;&#26159;&#24819;&#25226;&#20854;&#20182;&#26641;&#26408;&#20043;&#25152;&#22833;&#65292;&#33258;&#24049;&#19968;&#25163;&#24357;&#34917;&#36807;&#26469;&#65292;&#38750;&#35201;&#26174;&#31034;&#20986;&#32511;&#33394;&#30340;&#23041;&#21147;&#19981;&#34892;&#12290;&#20877;&#21152;&#19978;&#36824;&#26377;&#32736;&#31481;&#21161;&#23041;&#65292;&#20154;&#20204;&#32622;&#36523;&#20854;&#38388;&#65292;&#20915;&#19981;&#20250;&#24863;&#21040;&#20908;&#22825;&#30340;&#33831;&#32034;&#20102;&#12290;</P>
<P>&#36825;&#19968;&#26465;&#31070;&#22855;&#30340;&#24189;&#24452;&#65292;&#24773;&#20917;&#22823;&#25269;&#22914;&#27492;&#12290;</P>
<P>&#22312;&#25152;&#26377;&#30340;&#36825;&#20123;&#31070;&#22855;&#30340;&#19996;&#35199;&#20013;&#65292;&#32473;&#25105;&#21360;&#35937;&#26368;&#28145;&#12289;&#35753;&#25105;&#26368;&#30041;&#24651;&#38590;&#24536;&#30340;&#26159;&#19968;&#26666;&#21476;&#34276;&#33821;&#12290;&#34276;&#33821;&#26159;&#19968;&#31181;&#21463;&#20154;&#21916;&#29233;&#30340;&#26893;&#29289;&#12290;&#28165;&#20195;&#31508;&#35760;&#20013;&#26377;&#19981;&#23569;&#20851;&#20110;&#21271;&#20140;&#34276;&#33821;&#30340;&#35760;&#36848;&#12290;&#22312;&#21476;&#24217;&#20013;&#65292;&#22312;&#21517;&#22253;&#20013;&#65292;&#24448;&#24448;&#37117;&#26377;&#20960;&#26869;&#23551;&#36798;&#25968;&#30334;&#24180;&#30340;&#34276;&#33821;&#65292;&#35768;&#22810;&#31070;&#35805;&#25925;&#20107;&#20063;&#24448;&#24448;&#28041;&#21450;&#34276;&#33821;&#12290;&#21271;&#22823;&#29616;&#22312;&#30340;&#29141;&#22253;&#65292;&#26159;&#28165;&#20195;&#21517;&#22253;&#65292;&#26377;&#20960;&#26869;&#21476;&#32769;&#30340;&#34276;&#33821;&#65292;&#33258;&#26159;&#24847;&#20013;&#20107;&#12290;&#25105;&#20204;&#26368;&#21021;&#20174;&#22478;&#37324;&#25644;&#26469;&#30340;&#26102;&#20505;&#65292;&#36824;&#33021;&#30475;&#21040;&#20960;&#26869;&#25454;&#35828;&#26159;&#26126;&#20195;&#20256;&#19979;&#26469;&#30340;&#34276;&#33821;&#12290;&#27599;&#24180;&#26149;&#22825;&#65292;&#32043;&#33394;&#30340;&#33457;&#26421;&#24320;&#24471;&#28385;&#26842;&#28385;&#26550;&#65292;&#24341;&#24471;&#28216;&#20154;&#21644;&#34588;&#34562;&#29484;&#38598;&#20854;&#38388;&#65292;&#25104;&#20026;&#26149;&#22825;&#19968;&#26223;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#26681;&#25454;&#25105;&#20010;&#20154;&#30340;&#35780;&#20215;&#65292;&#22312;&#20247;&#22810;&#30340;&#34276;&#33821;&#20013;&#65292;&#26368;&#26377;&#29305;&#33394;&#30340;&#36824;&#26159;&#24189;&#24452;&#30340;&#36825;&#19968;&#26869;&#12290;&#23427;&#26082;&#26080;&#26842;&#65292;&#20063;&#26080;&#26550;&#65292;&#32780;&#26159;&#35753;&#33258;&#24049;&#30340;&#26525;&#26465;&#25856;&#38468;&#22312;&#37051;&#36817;&#30340;&#20960;&#26869;&#22823;&#26641;&#30340;&#24178;&#21644;&#26525;&#19978;&#65292;&#30424;&#26354;&#32780;&#19978;&#65292;&#22823;&#26377;&#30452;&#19978;&#38738;&#20113;&#20043;&#27010;&#12290;&#22240;&#27492;&#65292;&#20174;&#19979;&#38754;&#30475;&#65292;&#38500;&#20102;&#19968;&#27573;&#33485;&#40657;&#21476;&#21170;&#20687;&#33485;&#40857;&#33324;&#30340;&#31895;&#24178;&#22806;&#65292;&#26681;&#26412;&#30475;&#19981;&#20986;&#26159;&#19968;&#26666;&#34276;&#33821;&#12290;&#27599;&#21040;&#26149;&#22825;&#65292;&#25105;&#36208;&#22312;&#26641;&#19979;&#65292;&#30524;&#21069;&#26080;&#34276;&#33821;&#65292;&#24515;&#20013;&#20063;&#26080;&#34276;&#33821;&#12290;&#28982;&#32780;&#19968;&#32929;&#24189;&#39321;&#34022;&#22320;&#38383;&#20837;&#40763;&#23448;&#65292;&#21985;&#21985;&#30340;&#34588;&#34562;&#22768;&#20063;&#34989;&#20837;&#32819;&#20869;&#65292;&#25260;&#22836;&#19968;&#30475;&#65292;&#22312;&#19968;&#22242;&#22242;&#30340;&#32511;&#21494;&#20013;&#8212;&#8212;&#26681;&#26412;&#20998;&#19981;&#28165;&#21738;&#26159;&#34276;&#33821;&#21494;&#65292;&#21738;&#26159;&#20854;&#20182;&#26641;&#30340;&#21494;&#23376;&#8212;&#8212;&#38544;&#32422;&#30475;&#21040;&#19968;&#26421;&#26421;&#32043;&#32418;&#33394;&#30340;&#33457;&#65292;&#39047;&#26377;&#19975;&#32511;&#19995;&#20013;&#19968;&#28857;&#32418;&#30340;&#24847;&#21619;&#12290;&#30452;&#21040;&#27492;&#26102;&#65292;&#25105;&#25165;&#28165;&#26224;&#22320;&#24847;&#35782;&#21040;&#36825;&#19968;&#26869;&#21476;&#34276;&#30340;&#23384;&#22312;&#65292;&#39038;&#32780;&#20048;&#20043;&#20102;&#12290;</P>
<P>&#32463;&#36807;&#20102;&#21490;&#26080;&#21069;&#20363;&#30340;&#21313;&#24180;&#28009;&#21163;&#65292;&#19981;&#20294;&#20154;&#36973;&#21163;&#65292;&#33457;&#26408;&#20063;&#19981;&#33021;&#24184;&#20813;&#12290;&#34276;&#33821;&#20204;&#21644;&#20854;&#20182;&#19968;&#20123;&#21476;&#19969;&#39321;&#26641;&#31561;&#31561;&#65292;&#34987;&#24322;&#21270;&#20026;"&#20462;&#27491;&#20027;&#20041;"&#65292;&#36973;&#21040;&#20102;&#26080;&#24773;&#30340;&#35803;&#20240;&#12290;&#20845;&#38498;&#21069;&#30340;&#21644;&#32418;&#20108;&#19977;&#27004;&#20043;&#38388;&#30340;&#37027;&#20004;&#26869;&#33879;&#21517;&#30340;&#21476;&#34276;&#65292;&#34987;&#22362;&#20915;&#12289;&#24443;&#24213;&#12289;&#24178;&#20928;&#12289;&#20840;&#37096;&#22320;&#28040;&#28781;&#25481;&#12290;&#26159;&#21542;&#20063;&#34987;&#36367;&#19978;&#19968;&#21315;&#21482;&#33050;&#65292;&#27809;&#26377;&#35843;&#26597;&#30740;&#31350;&#65292;&#19981;&#25954;&#30606;&#35828;;&#27704;&#19990;&#19981;&#24471;&#32763;&#36523;&#65292;&#21017;&#26159;&#38081;&#19968;&#33324;&#30340;&#20107;&#23454;&#20102;&#12290;<BR>&#33579;&#33579;&#29141;&#22253;&#20013;&#65292;&#21482;&#21097;&#19979;&#20102;&#24189;&#24452;&#30340;&#36825;&#19968;&#26869;&#34276;&#33821;&#20102;&#12290;&#23427;&#25104;&#20102;&#29141;&#22253;&#20013;&#34276;&#33821;&#30028;&#30340;&#40065;&#27583;&#28789;&#20809;&#12290;&#27599;&#21040;&#26149;&#22825;&#65292;&#25105;&#22312;&#24754;&#24868;&#12289;&#24774;&#24581;&#20043;&#20313;&#65292;&#24799;&#19968;&#30340;&#19968;&#28857;&#23433;&#24944;&#23601;&#26159;&#24189;&#24452;&#20013;&#36825;&#19968;&#26869;&#21476;&#34276;&#12290;&#27599;&#27425;&#36208;&#22312;&#23427;&#19979;&#38754;&#65292;&#21957;&#21040;&#28129;&#28129;&#30340;&#24189;&#39321;&#65292;&#21548;&#21040;&#21985;&#21985;&#30340;&#34562;&#22768;&#65292;&#39039;&#35273;&#36825;&#20010;&#19990;&#30028;&#36824;&#26159;&#20540;&#24471;&#30041;&#24651;&#30340;&#65292;&#20154;&#29983;&#36824;&#19981;&#20840;&#26159;&#33606;&#26840;&#19995;&#12290;&#20854;&#20013;&#24773;&#21619;&#65292;&#21482;&#26377;&#25105;&#19968;&#20010;&#20154;&#30693;&#36947;&#65292;&#19981;&#36275;&#20026;&#22806;&#20154;&#36947;&#20063;&#12290;<BR>&#28982;&#32780;&#65292;&#25105;&#24555;&#20048;&#24471;&#22826;&#26089;&#20102;&#65292;&#20154;&#29983;&#27605;&#31455;&#36824;&#26159;&#19968;&#20010;&#33606;&#26840;&#19995;&#65292;&#20915;&#19981;&#26159;&#21040;&#22788;&#37117;&#30427;&#24320;&#30528;&#29611;&#29808;&#33457;&#12290;&#20170;&#24180;&#26149;&#22825;&#65292;&#25105;&#36208;&#36807;&#38271;&#30528;&#36825;&#26869;&#21476;&#34276;&#30340;&#22320;&#26041;&#65292;&#25105;&#30340;&#30524;&#21069;&#19968;&#38378;&#65292;&#21523;&#20102;&#19968;&#22823;&#36339;:&#21476;&#34276;&#37027;&#19968;&#27573;&#21407;&#26469;&#20940;&#31354;&#30340;&#34412;&#24178;&#65292;&#24573;&#28982;&#25104;&#20102;&#21514;&#27515;&#39740;&#65292;&#19979;&#38754;&#34987;&#20154;&#30733;&#26029;&#65292;&#21482;&#30041;&#19978;&#27573;&#24748;&#22312;&#31354;&#20013;&#65292;&#22312;&#39118;&#20013;&#25671;&#26355;&#12290;&#20877;&#25260;&#22836;&#21521;&#19978;&#30475;&#65292;&#34276;&#33821;&#21021;&#32509;&#20986;&#26469;&#30340;&#19968;&#20123;&#28129;&#32043;&#30340;&#25104;&#20018;&#30340;&#33457;&#26421;&#65292;&#36824;&#22312;&#32511;&#21494;&#19995;&#20013;&#24494;&#31505;&#12290;&#23427;&#20204;&#36824;&#27809;&#26377;&#26469;&#24471;&#21450;&#30693;&#36947;&#65292;&#33258;&#24049;&#36182;&#20197;&#29983;&#23384;&#30340;&#26681;&#24178;&#24050;&#32463;&#34987;&#30733;&#26029;&#65292;&#33073;&#31163;&#20102;&#22320;&#38754;&#65292;&#20877;&#27809;&#26377;&#27700;&#20998;&#20379;&#23427;&#20204;&#29983;&#23384;&#20102;&#12290;&#23427;&#20204;&#20223;&#20315;&#25104;&#20102;&#22833;&#25481;&#20102;&#27597;&#20146;&#30340;&#23396;&#20799;&#65292;&#19981;&#20037;&#23601;&#20250;&#24494;&#31505;&#19981;&#19979;&#21435;&#65292;&#36830;&#30171;&#21741;&#20063;&#27809;&#26377;&#22320;&#26041;&#20102;&#12290;<BR>&#25105;&#26159;&#19968;&#20010;&#27809;&#26377;&#20986;&#24687;&#30340;&#20154;&#12290;&#25105;&#30340;&#24863;&#24773;&#22826;&#22810;&#65292;&#24635;&#26159;&#20379;&#36807;&#20110;&#27714;&#65292;&#32463;&#24120;&#20026;&#19968;&#20123;&#23567;&#21160;&#29289;&#12289;&#23567;&#33457;&#33609;&#24825;&#36215;&#19975;&#26011;&#38386;&#24833;&#12290;&#30495;&#27491;&#30340;&#20255;&#20154;&#20204;&#26159;&#20915;&#19981;&#20250;&#36825;&#26679;&#30340;&#12290;&#21453;&#36807;&#26469;&#35828;&#65292;&#22914;&#26524;&#20182;&#20204;&#20687;&#25105;&#36825;&#26679;&#30340;&#35805;&#65292;&#20063;&#20915;&#19981;&#33021;&#25104;&#20026;&#20255;&#20154;&#12290;&#25105;&#36824;&#26377;&#28857;&#33258;&#30693;&#20043;&#26126;&#65292;&#25105;&#27880;&#23450;&#26159;&#19968;&#20010;&#28218;&#23567;&#30340;&#20154;&#65292;&#20063;&#29976;&#20110;&#22914;&#27492;&#65292;&#25105;&#29976;&#20110;&#20026;&#19968;&#20123;&#23567;&#29483;&#23567;&#29399;&#23567;&#33457;&#23567;&#33609;&#27969;&#27882;&#21497;&#27668;&#12290;&#36825;&#19968;&#26869;&#21476;&#34276;&#30340;&#28781;&#20129;&#22312;&#25105;&#24515;&#28789;&#20013;&#24341;&#36215;&#30340;&#30171;&#33510;&#65292;&#21035;&#20154;&#26159;&#26080;&#27861;&#29702;&#35299;&#30340;&#12290;<BR><BR>&#20174;&#27492;&#20197;&#21518;&#65292;&#25105;&#26368;&#29233;&#30340;&#36825;&#19968;&#26465;&#24189;&#24452;&#65292;&#25105;&#30495;&#26377;&#28857;&#24597;&#36208;&#20102;&#12290;&#25105;&#19981;&#25954;&#20877;&#30475;&#37027;&#19968;&#27573;&#24748;&#22312;&#31354;&#20013;&#30340;&#21476;&#34276;&#26543;&#24178;&#65292;&#23427;&#30495;&#20687;&#21514;&#27515;&#39740;&#19968;&#33324;&#65292;&#35753;&#25105;&#27611;&#39592;&#24730;&#28982;&#12290;&#38750;&#36208;&#19981;&#34892;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#32039;&#38381;&#21452;&#30524;&#65292;&#30142;&#36235;&#32780;&#36807;&#12290;&#24515;&#37324;&#25968;&#30528;&#25968;:&#19968;&#65292;&#20108;&#65292;&#19977;&#65292;&#22235;&#65292;&#19968;&#30452;&#25968;&#21040;&#21313;&#65292;&#25105;&#20272;&#25720;&#24050;&#32463;&#36208;&#21040;&#20102;&#23567;&#26725;&#30340;&#26725;&#22836;&#19978;&#65292;&#21514;&#27515;&#39740;&#19981;&#20250;&#30475;&#21040;&#20102;&#65292;&#25105;&#25165;&#30529;&#24320;&#30524;&#36208;&#21521;&#21069;&#21435;&#12290;&#27492;&#26102;&#65292;&#25105;&#31616;&#30452;&#26159;&#24754;&#21696;&#33267;&#26497;&#65292;&#21738;&#37324;&#36824;&#26377;&#20160;&#20040;&#38386;&#24773;&#36920;&#33268;&#26469;&#27427;&#36175;&#24189;&#24452;&#30340;&#24773;&#36259;&#21602;?<BR>&#20294;&#26159;&#65292;&#36825;&#20063;&#19981;&#34892;&#12290;&#30524;&#30555;&#34429;&#38381;&#65292;&#20294;&#32819;&#26421;&#26159;&#20851;&#19981;&#20303;&#30340;&#12290;&#25105;&#38544;&#38544;&#32422;&#32422;&#21548;&#21040;&#21476;&#34276;&#30340;&#21741;&#27875;&#22768;&#65292;&#32454;&#22914;&#34442;&#34631;&#65292;&#21364;&#20381;&#31232;&#21487;&#36776;&#12290;&#23427;&#22312;&#25511;&#35785;&#26080;&#31471;&#34987;&#20154;&#26432;&#23475;&#12290;&#23427;&#22312;&#36825;&#37324;&#24050;&#32463;&#21574;&#20102;&#20108;&#19977;&#30334;&#24180;&#65292;&#21516;&#23427;&#25152;&#20381;&#38468;&#30340;&#22823;&#26641;&#19968;&#21521;&#21644;&#30566;&#30456;&#22788;&#12290;&#23427;&#34429;&#38405;&#23613;&#20154;&#38388;&#27815;&#26705;&#65292;&#21364;&#20174;&#26080;&#23475;&#20154;&#20043;&#24847;&#12290;&#27599;&#22825;&#26149;&#22825;&#65292;&#23601;&#20197;&#33258;&#24049;&#30340;&#33457;&#26421;&#20026;&#20154;&#38388;&#22686;&#28155;&#32654;&#20029;&#12290;&#28937;&#30693;&#19968;&#26086;&#27585;&#20110;&#24858;&#27667;&#20043;&#25163;&#12290;&#23427;&#24863;&#21040;&#19975;&#20998;&#22996;&#23624;&#65292;&#21448;&#25237;&#35785;&#26080;&#38376;&#12290;&#23427;&#30340;&#28789;&#39746;&#27515;&#23432;&#22312;&#36825;&#37324;&#12290;&#27599;&#22825;&#26376;&#30333;&#39118;&#28165;&#20043;&#22812;&#65292;&#23427;&#20250;&#36208;&#20986;&#26469;&#26174;&#22307;&#30340;&#12290;&#22312;&#22823;&#30333;&#22825;&#65292;&#21482;&#33021;&#20599;&#20599;&#22320;&#21741;&#27875;&#12290;&#23665;&#22836;&#30340;&#32676;&#26641;&#65292;&#27744;&#20013;&#30340;&#33655;&#33457;&#26159;&#23545;&#23427;&#28145;&#34920;&#21516;&#24773;&#30340;&#65292;&#28982;&#32780;&#21448;&#21463;&#21040;&#33258;&#28982;&#30340;&#32422;&#26463;&#65292;&#23544;&#27493;&#38590;&#34892;&#65292;&#21482;&#33021;&#26080;&#35328;&#30456;&#23545;&#12290;&#22312;&#33579;&#33579;&#20154;&#19990;&#20013;&#65292;&#20154;&#20204;&#20105;&#21517;&#20110;&#26397;&#65292;&#20105;&#21033;&#20110;&#24066;&#65292;&#21738;&#37324;&#26377;&#38386;&#24515;&#26469;&#20851;&#24576;&#19968;&#26869;&#21476;&#34276;&#30340;&#29983;&#27515;&#21602;?&#20110;&#26159;&#65292;&#23427;&#21482;&#26377;&#21741;&#27875;&#65292;&#21741;&#27875;&#65292;&#21741;&#27875;&#8230;&#8230;<BR>&#19990;&#30028;&#19978;&#20687;&#25105;&#36825;&#26679;&#27809;&#26377;&#20986;&#24687;&#30340;&#20154;&#65292;&#22823;&#27010;&#26159;&#19981;&#22810;&#30340;&#12290;&#21476;&#34276;&#30340;&#21741;&#27875;&#22768;&#24656;&#24597;&#21482;&#26377;&#25105;&#19968;&#20010;&#33021;&#21548;&#21040;&#12290;&#22312;&#28009;&#33579;&#26080;&#38469;&#30340;&#22823;&#21315;&#19990;&#30028;&#19978;&#65292;&#22312;&#26519;&#26519;&#24635;&#24635;&#30340;&#26893;&#29289;&#20013;&#65292;&#29141;&#22253;&#30340;&#36825;&#19968;&#26869;&#21476;&#34276;&#65292;&#23454;&#22312;&#28218;&#23567;&#24471;&#19981;&#33021;&#20877;&#28218;&#23567;&#20102;&#12290;&#20320;&#20504;&#33509;&#38382;&#19968;&#20010;&#29141;&#22253;&#20013;&#20154;&#65292;&#20915;&#19981;&#20250;&#26377;&#20219;&#20309;&#20154;&#27880;&#24847;&#21040;&#36825;&#19968;&#26869;&#21476;&#34276;&#30340;&#23384;&#22312;&#30340;&#65292;&#20915;&#19981;&#20250;&#26377;&#20219;&#20309;&#20154;&#20851;&#24515;&#23427;&#30340;&#27515;&#20129;&#30340;&#65292;&#20915;&#19981;&#20250;&#26377;&#20219;&#20309;&#20154;&#20026;&#20043;&#20260;&#24515;&#30340;&#12290;&#20559;&#20559;&#20986;&#20102;&#25105;&#36825;&#26679;&#19968;&#20010;&#20154;&#65292;&#20559;&#20559;&#35753;&#25105;&#20303;&#22312;&#36825;&#20010;&#22320;&#26041;&#65292;&#20559;&#20559;&#35753;&#25105;&#22825;&#22825;&#36208;&#36825;&#19968;&#26465;&#24189;&#24452;&#65292;&#20559;&#20559;&#21448;&#21457;&#29983;&#20102;&#36825;&#26679;&#19968;&#20010;&#23567;&#23567;&#30340;&#24754;&#21095;;&#25152;&#26377;&#36825;&#19968;&#20123;&#20598;&#28982;&#24615;&#37117;&#38598;&#20013;&#22312;&#19968;&#36215;&#65292;&#21387;&#21040;&#20102;&#25105;&#30340;&#36523;&#19978;&#12290;&#25105;&#33258;&#24049;&#30340;&#24615;&#26684;&#21046;&#36896;&#25104;&#30340;&#36825;&#19968;&#20010;&#21313;&#23383;&#26550;&#65292;&#21482;&#26377;&#25105;&#33258;&#24049;&#26469;&#32972;&#20102;&#12290;&#22856;&#20309;&#65292;&#22856;&#20309;!<BR>&#20294;&#26159;&#65292;&#25105;&#24895;&#24847;&#25226;&#36825;&#20010;&#21313;&#23383;&#26550;&#32972;&#19979;&#21435;&#65292;&#27704;&#36828;&#27704;&#36828;&#22320;&#32972;&#19979;&#21435;&#12290;<BR>&#19968;&#20061;&#20061;&#20108;&#24180;&#20061;&#26376;&#21313;&#19977;&#26085;