&#35770;&#24555;&#20048;<BR>&#38065;&#38047;&#20070;<BR>&#22312;&#26087;&#20070;&#38138;&#37324;&#20080;&#22238;&#26469;&#32500;&#23612;(Vigny)&#30340;&#12298;&#35799;&#20154;&#26085;&#35760;&#12299;(Journald'unpote)&#20449;&#25163;&#32763;&#24320;&#65292;&#23601;&#30475;&#35265;&#26377;&#36259;&#30340;&#19968;&#26465;&#12290;&#20182;&#35828;&#65292;&#22312;&#27861;&#35821;&#37324;&#65292;&#21916;&#20048;(bonheur)&#19968;&#20010;&#21517;&#35789;&#26159;"&#22909;"&#21644;"&#38047;&#28857;"&#20004;&#23383;&#25340;&#25104;&#65292;&#21487;&#35265;&#22909;&#20107;&#22810;&#30952;&#65292;&#21482;&#26159;&#20010;&#25226;&#38047;&#22836;&#30340;&#29609;&#24847;&#20799;&#12290;&#25105;&#20204;&#32852;&#24819;&#21040;&#25105;&#20204;&#26412;&#22269;&#35805;&#30340;&#35828;&#27861;&#65292;&#20063;&#21516;&#26679;&#30340;&#24847;&#21619;&#28145;&#27704;&#65292;&#35692;&#22914;&#24555;&#27963;&#25110;&#24555;&#20048;&#30340;&#24555;&#23383;&#65292;&#23601;&#25226;&#20154;&#29983;&#19968;&#20999;&#20048;&#20107;&#30340;&#39128;&#30629;&#38590;&#30041;&#65292;&#26497;&#28165;&#26970;&#22320;&#25351;&#31034;&#20986;&#26469;&#12290;&#25152;&#20197;&#25105;&#20204;&#21448;&#27010;&#21497;&#35828;:"&#27426;&#23089;&#23244;&#22812;&#30701;!"&#22240;&#20026;&#20154;&#22312;&#39640;&#20852;&#30340;&#26102;&#20505;&#65292;&#27963;&#24471;&#22826;&#24555;&#65292;&#19968;&#21040;&#22256;&#33510;&#26080;&#32842;&#65292;&#24840;&#35273;&#24471;&#26085;&#33050;&#20687;&#36315;&#20102;&#20284;&#30340;&#65292;&#36208;&#24471;&#29305;&#21035;&#24930;&#12290;&#24503;&#35821;&#30340;&#27785;&#38391;(langweile)&#19968;&#35789;&#65292;&#25454;&#23383;&#38754;&#19978;&#30452;&#35793;&#65292;&#23601;&#26159;"&#38271;&#26102;&#38388;"&#30340;&#24847;&#24605;&#12290;&#12298;&#35199;&#28216;&#35760;&#12299;&#37324;&#23567;&#29492;&#23376;&#23545;&#23385;&#34892;&#32773;&#35828;:"&#22825;&#19978;&#19968;&#26085;&#65292;&#19979;&#30028;&#19968;&#24180;&#12290;"&#36825;&#31181;&#31070;&#35805;&#65292;&#30830;&#21453;&#26144;&#30528;&#20154;&#31867;&#30340;&#24515;&#29702;&#12290;&#22825;&#19978;&#27604;&#20154;&#38388;&#33298;&#26381;&#27426;&#20048;&#65292;&#25152;&#20197;&#31070;&#20185;&#27963;&#24471;&#24555;&#65292;&#20154;&#38388;&#19968;&#24180;&#22312;&#22825;&#19978;&#21482;&#24403;&#19968;&#26085;&#36807;&#12290;&#20174;&#27492;&#31867;&#25512;&#65292;&#22320;&#29425;&#37324;&#27604;&#20154;&#38388;&#26356;&#30171;&#33510;&#65292;&#26085;&#23376;&#19968;&#23450;&#24840;&#21152;&#38590;&#24230;;&#27573;&#25104;&#24335;&#12298;&#37193;&#38451;&#26434;&#20430;&#12299;&#23601;&#35828;:"&#39740;&#35328;&#19977;&#24180;&#65292;&#20154;&#38388;&#19977;&#26085;&#12290;"&#23244;&#20154;&#29983;&#30701;&#20419;&#30340;&#20154;&#65292;&#30495;&#26159;&#26368;&#24555;&#27963;&#30340;&#20154;;&#21453;&#36807;&#26469;&#35828;&#65292;&#30495;&#24555;&#27963;&#30340;&#20154;&#65292;&#19981;&#31649;&#27963;&#21040;&#22810;&#23569;&#23681;&#27515;&#65292;&#21482;&#33021;&#31639;&#26159;&#30701;&#21629;&#22829;&#25240;&#12290;&#25152;&#20197;&#65292;&#20570;&#31070;&#20185;&#20063;&#24182;&#19981;&#20540;&#24471;&#65292;&#22312;&#20961;&#38388;&#24050;&#32463;&#19977;&#21313;&#24180;&#20570;&#20102;&#19968;&#19990;&#30340;&#20154;&#65292;&#22312;&#22825;&#19978;&#36824;&#26159;&#20010;&#26410;&#28385;&#26376;&#30340;&#23567;&#23401;&#12290;&#20294;&#26159;&#36825;&#31181;"&#22825;&#31639;"&#65292;&#20063;&#26377;&#21344;&#20415;&#23452;&#30340;&#22320;&#26041;:&#35692;&#22914;&#25140;&#21531;&#23386;&#12298;&#24191;&#24322;&#35760;&#12299;&#36733;&#23828;&#21442;&#20891;&#25417;&#29392;&#22934;&#65292;"&#20197;&#26691;&#26525;&#20915;&#20116;&#19979;"&#65292;&#38271;&#23385;&#26080;&#24524;&#35828;&#32602;&#24471;&#22826;&#36731;&#65292;&#23828;&#31572;:"&#20116;&#19979;&#26159;&#20154;&#38388;&#20116;&#30334;&#19979;&#65292;&#27530;&#38750;&#23567;&#21009;&#12290;"&#21487;&#35265;&#21334;&#32769;&#31069;&#23551;&#31561;&#31561;&#65292;&#22312;&#22320;&#19978;&#26368;&#20026;&#30456;&#23452;&#65292;&#32780;&#21009;&#32602;&#21602;&#65292;&#24212;&#35813;&#21040;&#22825;&#19978;&#21435;&#21463;&#12290;<BR>"&#27704;&#36828;&#24555;&#20048;"&#36825;&#21477;&#35805;&#65292;&#19981;&#20294;&#28218;&#33579;&#24471;&#19981;&#33021;&#23454;&#29616;&#65292;&#24182;&#19988;&#33618;&#35884;&#24471;&#19981;&#33021;&#25104;&#31435;&#12290;&#24555;&#36807;&#30340;&#20915;&#19981;&#20250;&#27704;&#20037;;&#25105;&#20204;&#35828;&#27704;&#36828;&#24555;&#20048;&#65292;&#27491;&#22909;&#20687;&#35828;&#22235;&#26041;&#30340;&#22278;&#24418;&#65292;&#38745;&#27490;&#30340;&#21160;&#20316;&#21516;&#26679;&#22320;&#33258;&#30456;&#30683;&#30462;&#12290;&#22312;&#39640;&#20852;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#31354;&#23545;&#30636;&#24687;&#21363;&#36893;&#30340;&#26102;&#38388;&#21898;&#30528;&#35828;:"&#36887;&#30041;&#19968;&#20250;&#20799;&#32610;!&#20320;&#22826;&#32654;&#20102;!"&#37027;&#26377;&#20160;&#20040;&#29992;?&#20320;&#35201;&#27704;&#20037;&#65292;&#20320;&#35813;&#21521;&#30171;&#33510;&#37324;&#21435;&#25214;&#12290;&#19981;&#35762;&#21035;&#30340;&#65292;&#21482;&#35201;&#19968;&#20010;&#22833;&#30496;&#30340;&#26202;&#19978;&#65292;&#25110;&#32773;&#26377;&#32422;&#19981;&#26469;&#30340;&#19979;&#21320;&#65292;&#25110;&#32773;&#19968;&#35838;&#27785;&#38391;&#30340;&#21548;&#35762;--&#36825;&#35768;&#22810;&#65292;&#27604;&#19968;&#20999;&#23447;&#25945;&#20449;&#20208;&#26356;&#26377;&#25928;&#21147;&#65292;&#33021;&#20351;&#20320;&#23581;&#21040;&#20160;&#20040;&#21483;&#20570;"&#27704;&#29983;"&#30340;&#28363;&#21619;&#12290;&#20154;&#29983;&#30340;&#21050;&#65292;&#23601;&#22312;&#36825;&#37324;&#65292;&#30041;&#24651;&#30528;&#19981;&#32943;&#24555;&#36208;&#30340;&#65292;&#20559;&#26159;&#20320;&#25152;&#19981;&#30041;&#24651;&#30340;&#19996;&#35199;&#12290;<BR>&#24555;&#20048;&#22312;&#20154;&#29983;&#37324;&#65292;&#22909;&#27604;&#24341;&#35825;&#23567;&#23401;&#23376;&#21507;&#33647;&#30340;&#26041;&#31958;&#65292;&#26356;&#20687;&#36305;&#29399;&#22330;&#37324;&#24341;&#35825;&#29399;&#36187;&#36305;&#30340;&#30005;&#20820;&#23376;&#12290;&#20960;&#20998;&#38047;&#25110;&#32773;&#20960;&#22825;&#30340;&#24555;&#20048;&#36186;&#25105;&#20204;&#27963;&#20102;&#19968;&#19990;&#65292;&#24525;&#21463;&#30528;&#35768;&#22810;&#30171;&#33510;&#12290;&#25105;&#20204;&#24076;&#26395;&#23427;&#26469;&#65292;&#24076;&#26395;&#23427;&#30041;&#65292;&#24076;&#26395;&#23427;&#20877;&#26469;--&#36825;&#19977;&#21477;&#35805;&#27010;&#25324;&#20102;&#25972;&#20010;&#20154;&#31867;&#21162;&#21147;&#30340;&#21382;&#21490;&#12290;&#22312;&#25105;&#20204;&#36861;&#27714;&#21644;&#31561;&#20505;&#30340;&#26102;&#20505;&#65292;&#29983;&#21629;&#21448;&#19981;&#30693;&#19981;&#35273;&#22320;&#20599;&#24230;&#36807;&#21435;&#12290;&#20063;&#35768;&#25105;&#20204;&#21482;&#26159;&#26102;&#38388;&#28040;&#36153;&#30340;&#31609;&#30721;&#65292;&#27963;&#20102;&#19968;&#19990;&#19981;&#36807;&#26159;&#20026;&#37027;&#19968;&#19990;&#30340;&#23681;&#26376;&#20805;&#24403;&#27529;&#33900;&#21697;&#65292;&#26681;&#26412;&#19981;&#20250;&#24819;&#21040;&#24555;&#20048;&#12290;&#20294;&#26159;&#25105;&#20204;&#21040;&#27515;&#20063;&#19981;&#26126;&#30333;&#26159;&#19978;&#20102;&#24403;&#65292;&#25105;&#20204;&#36824;&#29702;&#24819;&#27515;&#21518;&#26377;&#20010;&#22825;&#22530;&#65292;&#22312;&#37027;&#37324;--&#35874;&#19978;&#24093;&#65292;&#20063;&#26377;&#36825;&#19968;&#22825;!&#25105;&#20204;&#32456;&#20110;&#20139;&#21463;&#21040;&#27704;&#36828;&#30340;&#24555;&#20048;&#12290;&#20320;&#30475;&#65292;&#24555;&#20048;&#30340;&#24341;&#35825;&#65292;&#19981;&#20165;&#20687;&#30005;&#20820;&#23376;&#21644;&#26041;&#31958;&#65292;&#20351;&#25105;&#20204;&#24525;&#21463;&#20102;&#20154;&#29983;&#65292;&#32780;&#19988;&#24439;&#20315;&#38035;&#38057;&#19978;&#30340;&#40060;&#39285;&#65292;&#31455;&#20351;&#25105;&#20204;&#29976;&#24515;&#21435;&#27515;&#12290;&#36825;&#26679;&#35828;&#26469;&#65292;&#20154;&#29983;&#34429;&#30171;&#33510;&#65292;&#21364;&#19981;&#24754;&#35266;&#65292;&#22240;&#20026;&#23427;&#32456;&#25265;&#30528;&#24555;&#20048;&#30340;&#24076;&#26395;;&#29616;&#22312;&#30340;&#36134;&#65292;&#25105;&#20204;&#39044;&#25903;&#20102;&#23558;&#26469;&#21435;&#20184;&#12290;&#20026;&#20102;&#24555;&#27963;&#65292;&#25105;&#20204;&#29978;&#33267;&#20110;&#24895;&#24847;&#24930;&#27515;&#12290;<BR>&#31302;&#21202;&#26366;&#25226;"&#30171;&#33510;&#30340;&#33487;&#26684;&#25289;&#24213;"&#21644;"&#24555;&#20048;&#30340;&#29482;"&#27604;&#36739;&#12290;&#20551;&#20351;&#29482;&#30495;&#30693;&#36947;&#24555;&#27963;&#65292;&#37027;&#20040;&#29482;&#21644;&#33487;&#26684;&#25289;&#24213;&#20063;&#30456;&#21435;&#26080;&#20960;&#20102;&#12290;&#29482;&#26159;&#21542;&#33021;&#24555;&#20048;&#24471;&#20687;&#20154;&#65292;&#25105;&#20204;&#19981;&#30693;&#36947;;&#20294;&#26159;&#20154;&#20250;&#23481;&#26131;&#28385;&#36275;&#24471;&#20687;&#29482;&#65292;&#25105;&#20204;&#26159;&#24120;&#30475;&#35265;&#30340;&#12290;&#25226;&#24555;&#20048;&#20998;&#32905;&#20307;&#30340;&#21644;&#31934;&#31070;&#30340;&#20004;&#31181;&#65292;&#36825;&#26159;&#26368;&#31946;&#28034;&#30340;&#20998;&#26512;&#12290;&#19968;&#20999;&#24555;&#20048;&#30340;&#20139;&#21463;&#37117;&#23646;&#20110;&#31934;&#31070;&#30340;&#65292;&#23613;&#31649;&#24555;&#20048;&#30340;&#21407;&#22240;&#26159;&#32905;&#20307;&#19978;&#30340;&#29289;&#36136;&#21050;&#28608;&#12290;&#23567;&#23401;&#23376;&#21021;&#29983;&#20102;&#19979;&#26469;&#65292;&#21507;&#39281;&#20102;&#22902;&#23601;&#20054;&#20054;&#22320;&#30561;&#65292;&#24182;&#19981;&#30693;&#36947;&#20160;&#20040;&#26159;&#24555;&#27963;&#65292;&#34429;&#28982;&#23427;&#36523;&#20307;&#24863;&#35273;&#33298;&#26381;&#12290;&#32536;&#25925;&#26159;&#23567;&#23401;&#23376;&#26102;&#30340;&#31934;&#31070;&#21644;&#32905;&#20307;&#36824;&#27809;&#26377;&#20998;&#21270;&#65292;&#21482;&#26159;&#28151;&#27788;&#30340;&#26143;&#20113;&#29366;&#24577;&#12290;&#27927;&#19968;&#20010;&#28577;&#65292;&#30475;&#19968;&#26421;&#33457;&#65292;&#21507;&#19968;&#39039;&#39277;&#65292;&#20551;&#20351;&#20320;&#35273;&#24471;&#24555;&#27963;&#65292;&#24182;&#38750;&#20840;&#22240;&#20026;&#28577;&#27927;&#24471;&#24178;&#20928;&#65292;&#33457;&#24320;&#24471;&#22909;&#65292;&#25110;&#32773;&#33756;&#21512;&#20320;&#21475;&#21619;&#65292;&#20027;&#35201;&#22240;&#20026;&#20320;&#24515;&#19978;&#27809;&#26377;&#25346;&#30861;&#65292;&#36731;&#26494;&#30340;&#28789;&#39746;&#21487;&#20197;&#19987;&#27880;&#32905;&#20307;&#30340;&#24863;&#35273;&#65292;&#26469;&#27427;&#36175;&#65292;&#26469;&#23457;&#23450;&#12290;&#35201;&#26159;&#20320;&#31934;&#31070;&#19981;&#30171;&#24555;&#65292;&#20687;&#23558;&#31163;&#21035;&#26102;&#30340;&#23476;&#24109;&#65292;&#38543;&#23427;&#24590;&#26679;&#28921;&#35843;&#24471;&#22909;&#65292;&#21507;&#26469;&#21482;&#26159;&#22303;&#27668;&#24687;&#65292;&#27877;&#28363;&#21619;&#12290;&#37027;&#26102;&#21051;&#30340;&#28789;&#39746;&#65292;&#24439;&#20315;&#23475;&#30149;&#30340;&#30524;&#24597;&#35265;&#38451;&#20809;&#65292;&#25749;&#21435;&#30382;&#30340;&#20260;&#21475;&#24597;&#25509;&#35302;&#31354;&#27668;&#65292;&#34429;&#28982;&#31354;&#27668;&#21644;&#38451;&#20809;&#37117;&#26159;&#22909;&#19996;&#35199;&#12290;&#24555;&#20048;&#26102;&#30340;&#20320;&#19968;&#23450;&#24515;&#26080;&#24871;&#24589;&#12290;&#20551;&#22914;&#20320;&#29359;&#32618;&#32780;&#30495;&#35273;&#24555;&#20048;&#65292;&#20320;&#37027;&#26102;&#20505;&#19968;&#23450;&#21644;&#26377;&#36947;&#24503;&#12289;&#26377;&#20462;&#20859;&#30340;&#20154;&#21516;&#26679;&#24515;&#23433;&#29702;&#24471;&#12290;&#26377;&#26368;&#27905;&#30333;&#30340;&#33391;&#24515;&#65292;&#36319;&#20840;&#27809;&#26377;&#33391;&#24515;&#25110;&#26377;&#26368;&#28422;&#40657;&#30340;&#33391;&#24515;&#65292;&#25928;&#26524;&#26159;&#30456;&#31561;&#30340;&#12290;<BR>&#21457;&#29616;&#20102;&#24555;&#20048;&#30001;&#31934;&#31070;&#26469;&#20915;&#23450;&#65292;&#20154;&#31867;&#25991;&#21270;&#21448;&#36827;&#19968;&#27493;&#12290;&#21457;&#29616;&#36825;&#20010;&#36947;&#29702;&#65292;&#21644;&#21457;&#29616;&#26159;&#38750;&#21892;&#24694;&#21462;&#20915;&#20110;&#20844;&#29702;&#32780;&#19981;&#21462;&#20915;&#20110;&#26292;&#21147;&#65292;&#19968;&#26679;&#37325;&#35201;&#12290;&#20844;&#29702;&#21457;&#29616;&#20197;&#21518;&#65292;&#20174;&#27492;&#19990;&#30028;&#19978;&#27809;&#26377;&#21487;&#34987;&#27494;&#21147;&#23436;&#20840;&#23624;&#26381;&#30340;&#20154;&#12290;&#21457;&#29616;&#20102;&#31934;&#31070;&#26159;&#19968;&#20999;&#24555;&#20048;&#30340;&#26681;&#25454;&#65292;&#20174;&#27492;&#30171;&#33510;&#22833;&#25481;&#23427;&#20204;&#30340;&#21487;&#24597;&#65292;&#32905;&#20307;&#20943;&#23569;&#20102;&#19987;&#21046;&#12290;&#31934;&#31070;&#30340;&#28860;&#37329;&#26415;&#33021;&#20351;&#32905;&#20307;&#30171;&#33510;&#37117;&#21464;&#25104;&#24555;&#20048;&#30340;&#36164;&#26009;&#12290;&#20110;&#26159;&#65292;&#28903;&#20102;&#25151;&#23376;&#65292;&#26377;&#24198;&#36154;&#30340;&#20154;;&#19968;&#31658;&#39135;&#65292;&#19968;&#29922;&#39278;&#65292;&#26377;&#19981;&#25913;&#20854;&#20048;&#30340;&#20154;;&#21315;&#28798;&#30334;&#27602;&#65292;&#26377;&#35848;&#31505;&#33258;&#33509;&#30340;&#20154;&#12290;&#25152;&#20197;&#25105;&#20204;&#21069;&#38754;&#35828;&#65292;&#20154;&#29983;&#34429;&#19981;&#24555;&#20048;&#65292;&#32780;&#20173;&#33021;&#20048;&#35266;&#12290;&#35692;&#22914;&#20174;&#20889;&#12298;&#20808;&#30693;&#20070;&#12299;&#30340;&#25152;&#32599;&#38376;&#30452;&#21040;&#20570;&#12298;&#28023;&#39118;&#12299;&#35799;&#30340;&#39532;&#25289;&#26757;(Mallarm&#233;),&#37117;&#35273;&#24471;&#25991;&#26126;&#20154;&#30340;&#30171;&#33510;&#65292;&#26159;&#36523;&#20307;&#22256;&#20518;&#12290;&#20294;&#26159;&#20559;&#26377;&#20154;&#33021;&#33510;&#20013;&#20316;&#20048;&#65292;&#20174;&#30149;&#30171;&#37324;&#28388;&#20986;&#24555;&#27963;&#26469;&#65292;&#20351;&#20581;&#24247;&#30340;&#28040;&#22833;&#26377;&#31181;&#36180;&#20607;&#12290;&#33487;&#19996;&#22369;&#35799;&#23601;&#35828;:"&#22240;&#30149;&#24471;&#38386;&#27530;&#19981;&#24694;&#65292;&#23433;&#24515;&#26159;&#33647;&#26356;&#26080;&#26041;&#12290;"&#29579;&#20025;&#40595;&#12298;&#20170;&#19990;&#35828;&#12299;&#20063;&#35760;&#27611;&#31258;&#40644;&#21892;&#30149;&#65292;&#20154;&#20197;&#20026;&#24551;&#65292;&#27611;&#26352;:"&#30149;&#21619;&#20134;&#20339;&#65292;&#31532;&#19981;&#22570;&#20026;&#29157;&#28909;&#20154;&#36947;&#32819;!"&#22312;&#30528;&#37325;&#20307;&#32946;&#30340;&#35199;&#27915;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#25214;&#30528;&#21516;&#26679;&#36798;&#35266;&#30340;&#20154;&#12290;&#24037;&#24833;&#21892;&#30149;&#30340;&#35834;&#20961;&#21033;&#26031;(Novalis)&#22312;&#12298;&#30862;&#37329;&#38598;&#12299;&#37324;&#24314;&#31435;&#19968;&#31181;&#30149;&#30340;&#21746;&#23398;&#65292;&#35828;&#30149;&#26159;"&#25945;&#20154;&#23398;&#20250;&#20241;&#24687;&#30340;&#22899;&#25945;&#24072;"&#12290;&#32599;&#30331;&#24052;&#29030;(Rodenbach)&#30340;&#35799;&#38598;&#12298;&#31105;&#38178;&#30340;&#29983;&#27963;&#12299;(Les Vies Encloses)&#37324;&#26377;&#19987;&#21647;&#30149;&#21619;&#30340;&#19968;&#21367;&#65292;&#35828;&#30149;&#26159;"&#28789;&#39746;&#30340;&#27927;&#28068;(puration)"&#12290;&#36523;&#20307;&#32467;&#23454;&#12289;&#21916;&#27426;&#27963;&#21160;&#30340;&#20154;&#37319;&#29992;&#20102;&#36825;&#20010;&#35266;&#28857;&#65292;&#23601;&#23545;&#30149;&#30171;&#20063;&#24863;&#21040;&#21478;&#26377;&#39118;&#21619;&#12290;&#39037;&#20581;&#31895;&#22766;&#30340;&#21313;&#20843;&#19990;&#32426;&#24503;&#22269;&#35799;&#20154;&#30333;&#27931;&#26607;&#26031;(B.H.Brockes) &#31532;&#19968;&#27425;&#23475;&#30149;&#65292;&#24471;&#26159;&#19968;&#20010;"&#21487;&#24778;&#24322;&#30340;&#22823;&#21457;&#29616;"&#12290;&#23545;&#20110;&#36825;&#31181;&#20154;,&#20154;&#29983;&#36824;&#26377;&#20160;&#20040;&#23041;&#32961;?&#36825;&#31181;&#24555;&#20048;&#65292;&#25226;&#24525;&#21463;&#21464;&#20026;&#20139;&#21463;&#65292;&#26159;&#31934;&#31070;&#23545;&#20110;&#29289;&#36136;&#30340;&#26368;&#22823;&#32988;&#21033;&#12290;&#28789;&#39746;&#21487;&#20197;&#33258;&#20027;--&#21516;&#26102;&#20063;&#35768;&#26159;&#33258;&#27450;&#12290;&#33021;&#19968;&#36143;&#25265;&#36825;&#31181;&#24577;&#24230;&#30340;&#20154;&#65292;&#24403;&#28982;&#26159;&#22823;&#21746;&#23398;&#23478;&#65292;&#20294;&#26159;&#35841;&#30693;&#36947;&#20182;&#19981;&#20063;&#26159;&#20010;&#22823;&#20667;&#23376;?<BR>&#26159;&#30340;&#65292;&#36825;&#26377;&#28857;&#30683;&#30462;&#12290;&#30683;&#30462;&#26159;&#26234;&#24935;&#30340;&#20195;&#20215;&#12290;&#36825;&#26159;&#20154;&#29983;&#23545;&#20110;&#20154;&#29983;&#35266;&#24320;&#30340;&#29609;&#31505;&#12290;<BR>&#12288;&#65288;&#36873;&#33258;&#12298;&#20889;&#22312;&#20154;&#29983;&#36793;&#19978;&#12299;&#65292;&#36825;&#26159;&#38065;&#38047;&#20070;&#30340;&#31532;&#19968;&#26412;&#25955;&#25991;&#38598;&#65292;&#25910;1939&#24180;2&#26376;&#20197;&#21069;&#20889;&#30340;&#21313;&#31687;&#25955;&#25991;&#65292;1941&#24180;&#20986;&#29256;&#65289;