&#31383;<BR>&#38065;&#38047;&#20070;<BR>&#12288;&#12288;&#21448;&#26159;&#26149;&#22825;&#65292;&#31383;&#23376;&#21487;&#20197;&#24120;&#24320;&#20102;&#12290;&#26149;&#22825;&#20174;&#31383;&#22806;&#36827;&#26469;&#65292;&#20154;&#22312;&#23627;&#23376;&#37324;&#22352;&#19981;&#20303;&#65292;&#23601;&#20174;&#38376;&#37324;&#20986;&#21435;&#12290;&#19981;&#36807;&#23627;&#23376;&#22806;&#30340;&#26149;&#22825;&#22826;&#36145;&#20102;&#65281;&#21040;&#22788;&#26159;&#38451;&#20809;&#65292;&#19981;&#20687;&#23556;&#30772;&#23627;&#37324;&#38452;&#28145;&#30340;&#37027;&#26679;&#26126;&#20142;&#65307;&#21040;&#22788;&#26159;&#32473;&#22826;&#38451;&#26194;&#24471;&#25042;&#27915;&#27915;&#30340;&#39118;&#65292;&#19981;&#20687;&#25605;&#21160;&#23627;&#37324;&#27785;&#38391;&#30340;&#37027;&#26679;&#26377;&#29983;&#27668;&#12290;&#23601;&#26159;&#40479;&#35821;&#65292;&#20063;&#20284;&#20046;&#29712;&#30862;&#32780;&#21333;&#34180;&#65292;&#38656;&#35201;&#23627;&#37324;&#30340;&#23490;&#38745;&#26469;&#20570;&#34924;&#25176;&#12290;&#25105;&#20204;&#22240;&#27492;&#26126;&#30333;&#65292;&#26149;&#22825;&#26159;&#35813;&#38262;&#23884;&#22312;&#31383;&#23376;&#37324;&#30475;&#30340;&#65292;&#22909;&#27604;&#30011;&#37197;&#20102;&#26694;&#23376;&#12290;<BR>&#12288;&#12288;&#21516;&#26102;&#65292;&#25105;&#20204;&#24735;&#21040;&#65307;&#38376;&#21644;&#31383;&#26377;&#19981;&#21516;&#30340;&#24847;&#20041;&#12290;&#24403;&#28982;&#65292;&#38376;&#26159;&#36896;&#20102;&#35753;&#20154;&#20986;&#36827;&#30340;&#12290;&#20294;&#26159;&#65292;&#31383;&#23376;&#26377;&#26102;&#20063;&#21487;&#20316;&#20026;&#36827;&#20986;&#21475;&#29992;&#65292;&#35692;&#22914;&#23567;&#20599;&#25110;&#23567;&#35828;&#37324;&#31169;&#32422;&#30340;&#24773;&#20154;&#23601;&#21916;&#27426;&#29228;&#31383;&#23376;&#12290;&#25152;&#20197;&#31383;&#23376;&#21644;&#38376;&#30340;&#26681;&#26412;&#20998;&#21035;&#65292;&#20915;&#19981;&#20165;&#26159;&#26377;&#27809;&#26377;&#20154;&#36827;&#26469;&#20986;&#21435;&#12290;&#33509;&#25454;&#36175;&#26149;&#19968;&#20107;&#26469;&#30475;&#65292;&#25105;&#20204;&#19981;&#22952;&#36825;&#26679;&#35828;&#65306;&#26377;&#20102;&#38376;&#65292;&#25105;&#20204;&#21487;&#20197;&#20986;&#21435;&#65307;&#26377;&#20102;&#31383;&#65292;&#25105;&#20204;&#21487;&#20197;&#19981;&#24517;&#20986;&#21435;&#12290;&#31383;&#23376;&#25171;&#36890;&#20102;&#22823;&#33258;&#28982;&#21644;&#20154;&#30340;&#38548;&#33180;&#65292;&#25226;&#39118;&#21644;&#22826;&#38451;&#36887;&#24341;&#36827;&#26469;&#65292;&#20351;&#23627;&#23376;&#37324;&#20063;&#20851;&#30528;&#19968;&#37096;&#20998;&#26149;&#22825;&#65292;&#35753;&#25105;&#20204;&#23433;&#22352;&#20102;&#20139;&#21463;&#65292;&#26080;&#38656;&#20877;&#21040;&#22806;&#38754;&#21435;&#25214;&#12290;&#21476;&#20195;&#35799;&#20154;&#20687;&#38518;&#28170;&#26126;&#23545;&#20110;&#31383;&#23376;&#30340;&#36825;&#31181;&#31934;&#31070;&#65292;&#39047;&#26377;&#20250;&#24515;&#12290;&#12298;&#24402;&#21435;&#26469;&#36766;&#12299;&#26377;&#20004;&#21477;&#36947;&#65306;&#8220;&#20506;&#21335;&#31383;&#20197;&#23492;&#20658;&#65292;&#23457;&#23481;&#33181;&#20043;&#26131;&#23433;&#12290;&#8221;&#19981;&#31561;&#20110;&#35828;&#65292;&#21482;&#35201;&#26377;&#31383;&#21487;&#20197;&#20973;&#30522;&#65292;&#23601;&#26159;&#23567;&#23627;&#23376;&#20063;&#20303;&#24471;&#20040;&#65311;&#20182;&#21448;&#35828;&#65306;&#8220;&#22799;&#26376;&#34394;&#38386;&#65292;&#39640;&#21351;&#21271;&#31383;&#20043;&#19979;&#65292;&#28165;&#39118;&#39122;&#33267;&#12290;&#33258;&#35859;&#32690;&#30343;&#19978;&#20154;&#12290;&#8221;&#24847;&#24605;&#26159;&#21482;&#35201;&#31383;&#23376;&#36879;&#39118;&#65292;&#23567;&#23627;&#23376;&#21487;&#25104;&#26497;&#20048;&#19990;&#30028;&#65307;&#20182;&#34429;&#28982;&#26159;&#26612;&#26705;&#20154;&#65292;&#23601;&#36817;&#26377;&#24208;&#23665;&#65292;&#20063;&#29992;&#19981;&#30528;&#19978;&#21435;&#36991;&#26257;&#12290;&#25152;&#20197;&#65292;&#38376;&#35768;&#25105;&#20204;&#36861;&#27714;&#65292;&#34920;&#31034;&#27442;&#26395;&#65292;&#31383;&#23376;&#35768;&#25105;&#20204;&#21344;&#39046;&#65292;&#34920;&#31034;&#20139;&#21463;&#12290;&#36825;&#20010;&#20998;&#21035;&#65292;&#19981;&#20294;&#26159;&#20303;&#22312;&#23627;&#37324;&#30340;&#20154;&#30340;&#30475;&#27861;&#65292;&#26377;&#26102;&#20063;&#36866;&#29992;&#20110;&#23627;&#22806;&#30340;&#26469;&#20154;&#12290;&#19968;&#20010;&#22806;&#26469;&#32773;&#65292;&#25171;&#38376;&#35831;&#36827;&#65292;&#26377;&#25152;&#35201;&#27714;&#65292;&#26377;&#25152;&#35810;&#38382;&#65292;&#20182;&#33267;&#22810;&#26159;&#20010;&#23458;&#20154;&#65292;&#19968;&#20999;&#35201;&#31561;&#20027;&#20154;&#26469;&#20915;&#23450;&#12290;&#21453;&#36807;&#26469;&#35828;&#65292;&#19968;&#20010;&#38075;&#31383;&#23376;&#36827;&#26469;&#30340;&#20154;&#65292;&#19981;&#31649;&#26159;&#20599;&#19996;&#35199;&#36824;&#26159;&#20599;&#24773;&#65292;&#26089;&#24050;&#20915;&#24515;&#26469;&#26367;&#20320;&#20570;&#20010;&#26242;&#26102;&#30340;&#20027;&#20154;&#65292;&#39038;&#19981;&#21040;&#20320;&#30340;&#27426;&#36814;&#21644;&#25298;&#32477;&#20102;&#12290;&#32554;&#22622;&#65288;Musset&#65289;&#22312;&#12298;&#23569;&#22899;&#20570;&#30340;&#26159;&#20160;&#20040;&#26790;&#12299;&#37027;&#39318;&#35799;&#21095;&#37324;&#65292;&#26377;&#21477;&#22937;&#35821;&#65292;&#30053;&#35859;&#29238;&#20146;&#24320;&#20102;&#38376;&#65292;&#35831;&#36827;&#20102;&#29289;&#36136;&#19978;&#30340;&#19976;&#22827;&#65288;materiel epoux&#65289;&#65292;&#20294;&#26159;&#29702;&#24819;&#30340;&#29233;&#20154;&#65288;ideal&#65289;&#65292;&#24635;&#26159;&#20174;&#31383;&#23376;&#20986;&#36827;&#30340;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20174;&#21069;&#38376;&#36827;&#26469;&#30340;&#65292;&#21482;&#26159;&#24418;&#24335;&#19978;&#30340;&#22899;&#23167;&#65292;&#34429;&#28982;&#32463;&#19976;&#20154;&#30475;&#20013;&#65292;&#36824;&#24453;&#21338;&#21462;&#23567;&#22992;&#33258;&#24049;&#30340;&#27426;&#24515;&#65307;&#35201;&#26159;&#20174;&#21518;&#31383;&#36827;&#26469;&#30340;&#65292;&#25165;&#26159;&#22899;&#37070;&#20204;&#25226;&#28789;&#39746;&#32905;&#20307;&#23436;&#20840;&#20132;&#25176;&#30340;&#30495;&#27491;&#24773;&#20154;&#12290;&#20320;&#36827;&#21069;&#38376;&#65292;&#20808;&#35201;&#32463;&#38376;&#25151;&#36890;&#30693;&#65292;&#20877;&#35201;&#31561;&#20027;&#20154;&#20986;&#29616;&#65292;&#36824;&#24471;&#23506;&#26244;&#20960;&#21477;&#65292;&#26041;&#33021;&#35828;&#26126;&#26469;&#24847;&#65292;&#26082;&#36153;&#24515;&#24605;&#65292;&#21448;&#36153;&#26102;&#38388;&#65292;&#21738;&#20687;&#20174;&#21518;&#31383;&#36827;&#26469;&#30340;&#30452;&#25463;&#30171;&#24555;&#65311;&#22909;&#20687;&#23398;&#38382;&#30340;&#25463;&#24452;&#65292;&#22312;&#20046;&#20070;&#32972;&#21518;&#30340;&#24341;&#24471;&#65292;&#33509;&#20174;&#21069;&#38754;&#27491;&#25991;&#30475;&#36215;&#65292;&#21453;&#35265;&#24471;&#36802;&#36828;&#20102;&#12290;&#36825;&#24403;&#28982;&#21482;&#26159;&#22312;&#31038;&#20250;&#24120;&#24577;&#19979;&#30340;&#20998;&#21035;&#65292;&#21040;&#20102;&#25112;&#20105;&#31561;&#21464;&#24577;&#26102;&#26399;&#65292;&#23627;&#23376;&#26412;&#36523;&#23601;&#20445;&#19981;&#20303;&#65292;&#36824;&#35762;&#20160;&#20040;&#38376;&#21644;&#31383;&#65281;<BR>&#12288;&#12288;&#19990;&#30028;&#19978;&#30340;&#23627;&#23376;&#20840;&#26377;&#38376;&#65292;&#32780;&#19981;&#24320;&#31383;&#30340;&#23627;&#23376;&#25105;&#20204;&#36824;&#30475;&#24471;&#21040;&#12290;&#36825;&#25351;&#31034;&#20986;&#31383;&#27604;&#38376;&#20195;&#34920;&#26356;&#39640;&#30340;&#20154;&#31867;&#36827;&#21270;&#38454;&#27573;&#12290;&#38376;&#26159;&#20303;&#23627;&#23376;&#32773;&#30340;&#38656;&#35201;&#65292;&#31383;&#22810;&#23569;&#26159;&#19968;&#31181;&#22882;&#20360;&#65292;&#23627;&#23376;&#30340;&#26412;&#24847;&#65292;&#21482;&#20687;&#40479;&#31392;&#20861;&#31391;&#65292;&#20934;&#22791;&#20154;&#22238;&#26469;&#36807;&#22812;&#30340;&#65292;&#25226;&#38376;&#20851;&#19978;&#65292;&#31639;&#26159;&#20445;&#25252;&#12290;&#20294;&#26159;&#22681;&#19978;&#24320;&#20102;&#31383;&#23376;&#65292;&#25910;&#20837;&#20809;&#26126;&#21644;&#31354;&#27668;&#65292;&#20351;&#25105;&#20204;&#30333;&#22825;&#19981;&#24517;&#21040;&#25143;&#22806;&#21435;&#65292;&#20851;&#20102;&#38376;&#20063;&#21487;&#29983;&#27963;&#12290;&#23627;&#23376;&#22312;&#20154;&#29983;&#37324;&#22240;&#27492;&#22686;&#28155;&#20102;&#24847;&#20041;&#65292;&#19981;&#21482;&#26159;&#36991;&#39118;&#38632;&#12289;&#36807;&#22812;&#30340;&#22320;&#26041;&#65292;&#24182;&#19988;&#26377;&#20102;&#38472;&#35774;&#65292;&#25346;&#30528;&#20070;&#30011;&#65292;&#26159;&#25105;&#20204;&#20174;&#26089;&#21040;&#26202;&#24605;&#24819;&#12289;&#24037;&#20316;&#12289;&#23089;&#20048;&#12289;&#28436;&#20986;&#20154;&#29983;&#24754;&#21916;&#21095;&#30340;&#22330;&#23376;&#12290;&#38376;&#26159;&#20154;&#30340;&#36827;&#20986;&#21475;&#65292;&#31383;&#21487;&#20197;&#35828;&#26159;&#22825;&#30340;&#36827;&#20986;&#21475;&#12290;&#23627;&#23376;&#26412;&#26159;&#20154;&#36896;&#20102;&#20026;&#36530;&#36991;&#33258;&#28982;&#30340;&#32961;&#23475;&#65292;&#32780;&#21521;&#22235;&#22427;&#22681;&#12289;&#19968;&#20010;&#23627;&#39030;&#37324;&#65292;&#31383;&#24341;&#35825;&#20102;&#19968;&#35282;&#22825;&#36827;&#26469;&#65292;&#39535;&#26381;&#20102;&#23427;&#65292;&#32473;&#20154;&#21033;&#29992;&#65292;&#22909;&#27604;&#25105;&#20204;&#31548;&#32476;&#37326;&#39532;&#65292;&#21464;&#20026;&#23478;&#30044;&#19968;&#26679;&#12290;&#20174;&#27492;&#25105;&#20204;&#22312;&#23627;&#23376;&#37324;&#23601;&#33021;&#21644;&#33258;&#28982;&#25509;&#35302;&#65292;&#19981;&#24517;&#21435;&#25214;&#20809;&#26126;&#65292;&#25442;&#31354;&#27668;&#65292;&#20809;&#26126;&#21644;&#31354;&#27668;&#20250;&#26469;&#25214;&#21040;&#25105;&#20204;&#12290;&#25152;&#20197;&#65292;&#20154;&#23545;&#20110;&#33258;&#28982;&#30340;&#32988;&#21033;&#65292;&#31383;&#20063;&#26159;&#19968;&#20010;&#12290;&#19981;&#36807;&#65292;&#36825;&#31181;&#32988;&#21033;&#65292;&#26377;&#22914;&#22899;&#23376;&#23545;&#20110;&#30007;&#23376;&#30340;&#32988;&#21033;&#65292;&#34920;&#38754;&#19978;&#30475;&#26469;&#22909;&#20687;&#26159;&#35753;&#27493;&#9472;&#8212;&#20154;&#24320;&#20102;&#31383;&#35753;&#39118;&#21644;&#26085;&#20809;&#36827;&#26469;&#21344;&#39046;&#65292;&#35841;&#30693;&#36947;&#26469;&#21344;&#39046;&#36825;&#20010;&#22320;&#26041;&#30340;&#23601;&#32473;&#36825;&#20010;&#22320;&#26041;&#21344;&#39046;&#21435;&#20102;&#65281;&#25105;&#20204;&#21018;&#35828;&#38376;&#26159;&#38656;&#35201;&#65292;&#38656;&#35201;&#26159;&#19981;&#30001;&#20154;&#20570;&#24471;&#20027;&#30340;&#12290;&#35692;&#22914;&#39295;&#20102;&#23601;&#35201;&#21507;&#65292;&#28212;&#20102;&#23601;&#24471;&#21917;&#12290;&#25152;&#20197;&#65292;&#26377;&#20154;&#25970;&#38376;&#65292;&#20320;&#24635;&#24471;&#21435;&#24320;&#65292;&#20063;&#35768;&#26159;&#26131;&#21340;&#29983;&#25152;&#35828;&#27604;&#20320;&#19979;&#19968;&#20195;&#30340;&#38738;&#24180;&#24819;&#20914;&#36827;&#26469;&#65292;&#20063;&#35768;&#20687;&#24503;&#26118;&#35199;&#35770;&#35851;&#26432;&#21518;&#38395;&#25171;&#38376;&#22768;&#25152;&#35828;&#65292;&#20809;&#22825;&#21270;&#26085;&#30340;&#19990;&#30028;&#24819;&#25915;&#36827;&#40657;&#26263;&#32618;&#24694;&#30340;&#19990;&#30028;&#65292;&#20063;&#35768;&#26159;&#28010;&#23376;&#22238;&#23478;&#65292;&#20063;&#35768;&#26159;&#26377;&#20154;&#20511;&#20538;&#65288;&#26356;&#35768;&#26159;&#35752;&#20538;&#65289;&#65292;&#20320;&#24840;&#19981;&#30693;&#36947;&#65292;&#24597;&#21435;&#24320;&#65292;&#20320;&#24840;&#24819;&#30693;&#36947;&#31350;&#31455;&#65292;&#24840;&#35201;&#21435;&#24320;&#12290;&#29978;&#33267;&#27599;&#22825;&#37038;&#24046;&#25171;&#38376;&#30340;&#22768;&#38899;&#65292;&#20182;&#20351;&#20320;&#36215;&#20102;&#24102;&#30097;&#24807;&#30340;&#24076;&#20864;&#65292;&#22240;&#20026;&#20320;&#19981;&#30693;&#36947;&#32780;&#21448;&#24895;&#30693;&#36947;&#20182;&#24102;&#26469;&#30340;&#26159;&#20160;&#20040;&#28040;&#24687;&#12290;&#38376;&#30340;&#24320;&#20851;&#26159;&#30001;&#19981;&#24471;&#20320;&#30340;&#12290;&#20294;&#26159;&#31383;&#21602;&#65311;&#20320;&#28165;&#26089;&#36215;&#26469;&#65292;&#21482;&#35201;&#25226;&#31383;&#24149;&#25289;&#36807;&#19968;&#36793;&#65292;&#20320;&#23601;&#30693;&#36947;&#31383;&#22806;&#26377;&#20160;&#20040;&#19996;&#35199;&#22312;&#25307;&#21628;&#30528;&#20320;&#65292;&#26159;&#38634;&#65292;&#26159;&#38654;&#65292;&#26159;&#38632;&#65292;&#36824;&#26159;&#22909;&#22826;&#38451;&#65292;&#20915;&#23450;&#35201;&#19981;&#35201;&#24320;&#31383;&#23376;&#12290;&#19978;&#38754;&#35828;&#36807;&#31383;&#23376;&#31639;&#24471;&#22882;&#20360;&#21697;&#65292;&#22882;&#20360;&#21697;&#21407;&#26159;&#22312;&#20154;&#30475;&#24773;&#24418;&#26015;&#37196;&#22686;&#20943;&#30340;&#12290;<BR>&#12288;&#12288; &#25105;&#24120;&#24819;&#65292;&#31383;&#21487;&#20197;&#31639;&#25151;&#23627;&#30340;&#30524;&#30555;&#12290;&#21016;&#29081;&#35793;&#21517;&#35828;&#65306;&#8220;&#31383;&#65292;&#32874;&#20063;&#65307;&#20110;&#20869;&#31397;&#22806;&#65292;&#20026;&#32874;&#26126;&#20063;&#12290;&#8221;&#27491;&#21644;&#20975;&#32599;&#65288;Gottfried Keller&#65289;&#12298;&#26202;&#27468;&#12299;&#65288;Abendlied&#65289;&#36215;&#21477;&#25152;&#35859;&#8220;&#21452;&#30643;&#22914;&#23567;&#31383;&#65288;Fensterlein&#65289;&#65292;&#20339;&#26223;&#25910;&#21382;&#21382;&#65292;&#8221;&#21516;&#26679;&#22320;&#21482;&#35828;&#30528;&#8212;&#21322;&#12290;&#30524;&#30555;&#26159;&#28789;&#39746;&#30340;&#31383;&#25143;&#65292;&#25105;&#20204;&#30475;&#35265;&#22806;&#30028;&#65292;&#21516;&#26102;&#20063;&#35753;&#20154;&#30475;&#21040;&#20102;&#25105;&#20204;&#30340;&#20869;&#24515;&#65307;&#30524;&#30555;&#24448;&#24448;&#36319;&#30528;&#24515;&#22312;&#36716;&#12290;&#25152;&#20197;&#23391;&#23376;&#35748;&#20026;&#30456;&#20154;&#33707;&#33391;&#20110;&#30520;&#23376;&#65292;&#26757;&#29305;&#26519;&#20811;&#25103;&#21095;&#37324;&#30340;&#24773;&#20154;&#25509;&#21563;&#26102;&#19981;&#38381;&#30524;&#65292;&#21487;&#20197;&#30475;&#35265;&#23545;&#26041;&#26377;&#22810;&#23569;&#21563;&#35201;&#20174;&#24515;&#37324;&#19978;&#21319;&#21040;&#22068;&#36793;&#12290;&#25105;&#20204;&#36319;&#25140;&#40657;&#30524;&#38236;&#30340;&#20154;&#35848;&#35805;&#65292;&#24635;&#35273;&#24471;&#25417;&#25720;&#19981;&#20303;&#20182;&#30340;&#29992;&#24847;&#65292;&#20223;&#20315;&#20182;&#20197;&#20551;&#38754;&#20855;&#30456;&#23545;&#65292;&#23601;&#26159;&#20026;&#27492;&#12290;&#25454;&#29233;&#25096;&#38376;&#65288;Eckermann &#65289;&#35760;&#19968;&#20843;&#19977;O &#24180;&#22235;&#26376;&#20116;&#26085;&#27468;&#24503;&#30340;&#35848;&#35805;&#65292;&#27468;&#24503;&#24680;&#19968;&#20999;&#25140;&#30524;&#38236;&#30340;&#20154;&#65292;&#35828;&#20182;&#20204;&#30475;&#24471;&#28165;&#26970;&#20182;&#33080;&#19978;&#30340;&#30385;&#32441;&#65292;&#20294;&#26159;&#20182;&#32473;&#20182;&#20204;&#30340;&#29627;&#29827;&#29255;&#32768;&#24471;&#30524;&#33457;&#25769;&#20081;&#65292;&#30475;&#19981;&#20986;&#20182;&#20204;&#30340;&#24515;&#22659;&#12290;&#31383;&#23376;&#35768;&#37324;&#38754;&#20154;&#30475;&#20986;&#21435;&#65292;&#21516;&#26102;&#20063;&#35768;&#22806;&#38754;&#20154;&#30475;&#36827;&#26469;&#65292;&#25152;&#20197;&#22312;&#28909;&#38393;&#22320;&#26041;&#20303;&#30340;&#20154;&#35201;&#29992;&#31383;&#24088;&#23376;&#65292;&#26367;&#20182;&#20204;&#31169;&#29983;&#27963;&#20570;&#20010;&#20445;&#38556;&#12290;&#26202;&#19978;&#35775;&#20154;&#65292;&#21482;&#35201;&#30475;&#31383;&#37324;&#26377;&#26080;&#28783;&#20809;&#65292;&#23601;&#32422;&#30053;&#21487;&#20197;&#29468;&#21040;&#20027;&#20154;&#22312;&#19981;&#22312;&#23478;&#65292;&#19981;&#24517;&#25171;&#24320;&#20102;&#38376;&#20877;&#38382;&#65292;&#22909;&#27604;&#19981;&#31561;&#20154;&#24320;&#21475;&#65292;&#20174;&#30524;&#30555;&#37324;&#30475;&#20986;&#20182;&#30340;&#24515;&#24605;&#12290;&#20851;&#31383;&#30340;&#20316;&#29992;&#31561;&#20110;&#38381;&#30524;&#12290;&#22825;&#22320;&#38388;&#26377;&#35768;&#22810;&#26223;&#35937;&#26159;&#35201;&#38381;&#20102;&#30524;&#25165;&#30475;&#24471;&#35265;&#30340;&#65292;&#35692;&#22914;&#26790;&#12290;&#20551;&#20351;&#31383;&#22806;&#30340;&#20154;&#22768;&#29289;&#24577;&#22826;&#22024;&#26434;&#20102;&#65292;&#20851;&#20102;&#31383;&#22909;&#35753;&#28789;&#39746;&#33258;&#30001;&#22320;&#21435;&#25506;&#32988;&#65292;&#23433;&#38745;&#22320;&#40664;&#24819;&#12290;&#26377;&#26102;&#65292;&#20851;&#31383;&#21644;&#38381;&#30524;&#20063;&#26377;&#36830;&#24102;&#20851;&#31995;&#65292;&#20320;&#35273;&#24471;&#31383;&#22806;&#30340;&#19990;&#30028;&#19981;&#36807;&#23572;&#23572;&#65292;&#24182;&#19981;&#33021;&#32473;&#19982;&#20320;&#20160;&#20040;&#28385;&#36275;&#65292;&#20320;&#24819;&#22238;&#21040;&#25925;&#20065;&#65292;&#20320;&#35201;&#30475;&#35265;&#36319;&#20320;&#20998;&#31163;&#30340;&#20146;&#21451;&#65292;&#20320;&#21482;&#26377;&#30561;&#35273;&#65292;&#38381;&#20102;&#30524;&#21521;&#26790;&#37324;&#23547;&#21435;&#65292;&#20110;&#26159;&#20320;&#36215;&#26469;&#20808;&#20851;&#20102;&#31383;&#12290;&#22240;&#20026;&#21482;&#26159;&#26149;&#22825;&#65292;&#36824;&#30041;&#30528;&#27531;&#20919;&#65292;&#31383;&#23376;&#20063;&#19981;&#33021;&#25972;&#22825;&#25972;&#22812;&#19981;&#20851;&#30340;&#12290;<BR>&#65288;&#36873;&#33258;&#12298;&#20889;&#22312;&#20154;&#29983;&#36793;&#19978;&#12299;&#65289;