<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#22825;&#25165;&#26790;</SPAN>
<P></P>
<P><SPAN class=RefText></SPAN></FONT><BR>&#24352;&#29233;&#29618;<BR>&#12288;&#12288;&#25105;&#26159;&#19968;&#20010;&#21476;&#24618;&#30340;&#22899;&#23401;&#65292;&#20174;&#23567;&#34987;&#30446;&#20026;&#22825;&#25165;&#65292;&#38500;&#20102;&#21457;&#23637;&#25105;&#30340;&#22825;&#25165;&#22806;&#21035;&#26080;&#29983;&#23384;&#30340;&#30446;&#26631;&#12290;&#28982;&#32780;&#65292;&#24403;&#31461;&#24180;&#30340;&#29378;&#24819;&#36880;&#28176;&#35114;&#33394;&#30340;&#26102;&#20505;&#65292;&#25105;&#21457;&#29616;&#25105;&#38500;&#20102;&#22825;&#25165;&#30340;&#26790;&#20043;&#22806;&#19968;&#26080;&#25152;&#26377;&#9472;&#9472;&#25152;&#26377;&#30340;&#21482;&#26159;&#22825;&#25165;&#30340;&#20054;&#20731;&#32570;&#28857;&#12290;&#19990;&#20154;&#21407;&#35845;&#29926;&#26684;&#28037;&#30340;&#30095;&#29378;&#65292;&#21487;&#26159;&#20182;&#20204;&#19981;&#20250;&#21407;&#35845;&#25105;&#12290;<BR>&#12288;&#12288;&#21152;&#19978;&#19968;&#28857;&#32654;&#22269;&#24335;&#30340;&#23459;&#20256;&#65292;&#20063;&#35768;&#25105;&#20250;&#34987;&#35465;&#20026;&#31070;&#31461;&#12290;&#25105;&#19977;&#23681;&#26102;&#33021;&#32972;&#35829;&#21776;&#35799;&#12290;&#25105;&#36824;&#35760;&#24471;&#25671;&#25671;&#25670;&#25670;&#22320;&#31435;&#22312;&#19968;&#20010;&#28385;&#28165;&#36951;&#32769;&#30340;&#34276;&#26885;&#21069;&#26391;&#21535;&#8220;&#21830;&#22899;&#19981;&#30693;&#20129;&#22269;&#24680;&#65292;&#38548;&#27743;&#29369;&#21809;&#21518;&#24237;&#33457;&#8221;&#65292;&#30524;&#30475;&#30528;&#20182;&#30340;&#27882;&#29664;&#28378;&#19979;&#26469;&#12290;&#19971;&#23681;&#26102;&#25105;&#20889;&#20102;&#31532;&#19968;&#37096;&#23567;&#35828;&#65292;&#19968;&#20010;&#23478;&#24237;&#24754;&#21095;&#12290;&#36935;&#21040;&#31508;&#21010;&#22797;&#26434;&#30340;&#23383;&#65292;&#25105;&#24120;&#24120;&#36305;&#21435;&#38382;&#21416;&#23376;&#24590;&#26679;&#20889;&#12290;&#31532;&#20108;&#37096;&#23567;&#35828;&#26159;&#20851;&#20110;&#19968;&#20010;&#22833;&#24651;&#33258;&#26432;&#30340;&#22899;&#37070;&#12290;&#25105;&#27597;&#20146;&#25209;&#35780;&#35828;&#65306;&#22914;&#26524;&#22905;&#35201;&#33258;&#26432;&#65292;&#22905;&#20915;&#19981;&#20250;&#20174;&#19978;&#28023;&#20056;&#28779;&#36710;&#21040;&#35199;&#28246;&#21435;&#33258;&#28346;&#65292;&#21487;&#26159;&#25105;&#22240;&#20026;&#35199;&#28246;&#35799;&#24847;&#30340;&#32972;&#26223;&#65292;&#32456;&#20110;&#22266;&#25191;&#22320;&#20445;&#23384;&#20102;&#36825;&#19968;&#28857;&#12290;<BR>&#12288;&#12288;&#25105;&#20165;&#26377;&#30340;&#35838;&#22806;&#35835;&#29289;&#26159;&#12298;&#35199;&#28216;&#35760;&#12299;&#19982;&#23569;&#37327;&#30340;&#31461;&#35805;&#65292;&#20294;&#25105;&#30340;&#24605;&#24819;&#24182;&#19981;&#20026;&#23427;&#20204;&#25152;&#26463;&#32538;&#12290;&#20843;&#23681;&#37027;&#24180;&#65292;&#25105;&#23581;&#35797;&#36807;&#19968;&#31687;&#31867;&#20284;&#20044;&#25176;&#37030;&#30340;&#23567;&#35828;&#65292;&#39064;&#21517;&#12298;&#24555;&#20048;&#26449;&#12299;&#12290;&#24555;&#20048;&#26449;&#20154;&#26159;&#19968;&#22909;&#25112;&#30340;&#39640;&#21407;&#27665;&#26063;&#65292;&#22240;&#24449;&#26381;&#33495;&#20154;&#26377;&#21151;&#65292;&#33945;&#20013;&#22269;&#30343;&#24093;&#29305;&#35768;&#65292;&#20813;&#24449;&#36171;&#31246;&#65292;&#24182;&#20104;&#33258;&#27835;&#26435;&#12290;&#25152;&#20197;&#24555;&#20048;&#26449;&#26159;&#19968;&#20010;&#19982;&#22806;&#30028;&#38548;&#32477;&#30340;&#22823;&#23478;&#24237;&#65292;&#33258;&#32789;&#33258;&#32455;&#65292;&#20445;&#23384;&#30528;&#37096;&#33853;&#26102;&#20195;&#30340;&#27963;&#27900;&#25991;&#21270;&#12290;<BR>&#12288;&#12288;&#25105;&#29305;&#22320;&#23558;&#21322;&#25171;&#32451;&#20064;&#31807;&#32541;&#22312;&#19968;&#36215;&#65292;&#39044;&#26399;&#19968;&#26412;&#27915;&#27915;&#22823;&#20316;&#65292;&#28982;&#32780;&#19981;&#20037;&#25105;&#23601;&#23545;&#36825;&#20255;&#22823;&#30340;&#39064;&#26448;&#22833;&#21435;&#20102;&#20852;&#36259;&#12290;&#29616;&#22312;&#25105;&#20173;&#26087;&#20445;&#23384;&#30528;&#25105;&#25152;&#32472;&#30340;&#25554;&#30011;&#22810;&#24103;&#65292;&#20171;&#32461;&#36825;&#31181;&#29702;&#24819;&#31038;&#20250;&#30340;&#26381;&#21153;&#12289;&#24314;&#31569;&#12289;&#23460;&#20869;&#35013;&#20462;&#65292;&#21253;&#25324;&#22270;&#20070;&#39302;&#12289;&#8220;&#28436;&#27494;&#21381;&#8221;&#12289;&#24039;&#20811;&#21147;&#24215;&#12289;&#23627;&#39030;&#33457;&#22253;&#12290;&#20844;&#20849;&#39184;&#23460;&#26159;&#33655;&#33457;&#27744;&#37324;&#19968;&#24231;&#20937;&#20141;&#12290;&#25105;&#19981;&#35760;&#24471;&#37027;&#37324;&#26377;&#27809;&#26377;&#30005;&#24433;&#38498;&#19982;&#31038;&#20250;&#20027;&#20041;&#9472;&#9472;&#34429;&#28982;&#32570;&#23569;&#36825;&#20004;&#26679;&#25991;&#26126;&#20135;&#29289;&#65292;&#20182;&#20204;&#20284;&#20046;&#20063;&#36807;&#24471;&#24456;&#22909;&#12290;<BR>&#12288;&#12288;&#20061;&#23681;&#26102;&#65292;&#25105;&#36364;&#36487;&#30528;&#19981;&#30693;&#36947;&#24212;&#24403;&#36873;&#25321;&#38899;&#20048;&#25110;&#32654;&#26415;&#20316;&#25105;&#32456;&#36523;&#30340;&#20107;&#19994;&#12290;&#30475;&#20102;&#19968;&#24352;&#25551;&#20889;&#31351;&#22256;&#30340;&#30011;&#23478;&#30340;&#24433;&#29255;&#21518;&#65292;&#25105;&#21741;&#20102;&#19968;&#22330;&#65292;&#20915;&#23450;&#20570;&#19968;&#20010;&#38050;&#29748;&#23478;&#65292;&#22312;&#23500;&#20029;&#22530;&#30343;&#30340;&#38899;&#20048;&#21381;&#37324;&#28436;&#22863;&#12290;<BR>&#12288;&#12288;&#23545;&#20110;&#33394;&#24425;&#12289;&#38899;&#31526;&#12289;&#23383;&#30524;&#65292;&#25105;&#26497;&#20026;&#25935;&#24863;&#12290;&#24403;&#25105;&#24377;&#22863;&#38050;&#29748;&#26102;&#65292;&#25105;&#24819;&#35937;&#37027;&#20843;&#20010;&#38899;&#31526;&#26377;&#19981;&#21516;&#30340;&#20010;&#24615;&#65292;&#31359;&#25140;&#20102;&#40092;&#33395;&#30340;&#34915;&#24125;&#25658;&#25163;&#33310;&#36424;&#12290;&#25105;&#23398;&#20889;&#25991;&#31456;&#65292;&#29233;&#29992;&#33394;&#24425;&#27987;&#21402;&#12289;&#38899;&#38901;&#38143;&#38197;&#30340;&#23383;&#30524;&#65292;&#22914;&#8220;&#29664;&#28784;&#8221;&#12289;&#8220;&#40644;&#26127;&#8221;&#12289;&#8220;&#23113;&#22937;&#8221;&#65292;&#22240;&#27492;&#24120;&#29359;&#22534;&#30732;&#30340;&#27611;&#30149;&#12290;&#30452;&#21040;&#29616;&#22312;&#65292;&#25105;&#20173;&#28982;&#29233;&#30475;&#12298;&#32842;&#25995;&#24535;&#24322;&#12299;&#19982;&#20439;&#27668;&#30340;&#24052;&#40654;&#26102;&#35013;&#25253;&#21578;&#65292;&#20415;&#26159;&#20026;&#20102;&#36825;&#31181;&#26377;&#21560;&#24341;&#21147;&#30340;&#23383;&#30524;&#12290;<BR>&#12288;&#12288;&#22312;&#23398;&#26657;&#37324;&#25105;&#24471;&#21040;&#33258;&#30001;&#21457;&#23637;&#12290;&#25105;&#30340;&#33258;&#20449;&#24515;&#26085;&#30410;&#22362;&#24378;&#65292;&#30452;&#21040;&#25105;&#21313;&#20845;&#23681;&#26102;&#65292;&#25105;&#27597;&#20146;&#20174;&#27861;&#22269;&#22238;&#26469;&#65292;&#23558;&#22905;&#30589;&#38548;&#22810;&#24180;&#30340;&#22899;&#20799;&#30740;&#31350;&#20102;&#19968;&#19979;&#12290;<BR>&#12288;&#12288;&#8220;&#25105;&#25034;&#24724;&#20174;&#21069;&#23567;&#24515;&#30475;&#25252;&#20320;&#30340;&#20260;&#23506;&#30151;&#65292;&#8221;&#22905;&#21578;&#35785;&#25105;&#65292;&#8220;&#25105;&#23425;&#24895;&#30475;&#20320;&#27515;&#65292;&#19981;&#24895;&#30475;&#20320;&#27963;&#30528;&#20351;&#20320;&#33258;&#24049;&#22788;&#22788;&#21463;&#30171;&#33510;&#12290;&#8221;<BR>&#12288;&#12288;&#25105;&#21457;&#29616;&#25105;&#19981;&#20250;&#21066;&#33529;&#26524;&#12290;&#32463;&#36807;&#33392;&#33510;&#30340;&#21162;&#21147;&#25105;&#25165;&#23398;&#20250;&#34917;&#34972;&#23376;&#12290;&#25105;&#24597;&#19978;&#29702;&#21457;&#24215;&#65292;&#24597;&#35265;&#23458;&#65292;&#24597;&#32473;&#35009;&#32541;&#35797;&#34915;&#35059;&#12290;&#35768;&#22810;&#20154;&#23581;&#35797;&#36807;&#25945;&#25105;&#32455;&#32466;&#32447;&#65292;&#21487;&#26159;&#27809;&#26377;&#19968;&#20010;&#25104;&#21151;&#12290;&#22312;&#19968;&#38388;&#25151;&#37324;&#20303;&#20102;&#20004;&#24180;&#65292;&#38382;&#25105;&#30005;&#38083;&#22312;&#21738;&#20799;&#25105;&#36824;&#33579;&#28982;&#12290;&#25105;&#22825;&#22825;&#20056;&#40644;&#21253;&#36710;&#19978;&#21307;&#38498;&#21435;&#25171;&#38024;&#65292;&#25509;&#36830;&#19977;&#20010;&#26376;&#65292;&#20173;&#28982;&#19981;&#35748;&#35782;&#37027;&#26465;&#36335;&#12290;&#24635;&#32780;&#35328;&#20043;&#65292;&#22312;&#29616;&#23454;&#30340;&#31038;&#20250;&#37324;&#65292;&#25105;&#31561;&#20110;&#19968;&#20010;&#24223;&#29289;&#12290;<BR>&#12288;&#12288;&#25105;&#27597;&#20146;&#32473;&#25105;&#20004;&#24180;&#30340;&#26102;&#38388;&#23398;&#20064;&#36866;&#24212;&#29615;&#22659;&#12290;&#22905;&#25945;&#25105;&#29038;&#39277;&#65307;&#29992;&#32933;&#30338;&#31881;&#27927;&#34915;&#65307;&#32451;&#20064;&#34892;&#36335;&#30340;&#23039;&#21183;&#65307;&#30475;&#20154;&#30340;&#30524;&#33394;&#65307;&#28857;&#28783;&#21518;&#35760;&#30528;&#25289;&#19978;&#31383;&#24088;&#65307;&#29031;&#38236;&#23376;&#30740;&#31350;&#38754;&#37096;&#31070;&#24577;&#65307;&#22914;&#26524;&#27809;&#26377;&#24189;&#40664;&#22825;&#25165;&#65292;&#21315;&#19975;&#21035;&#35828;&#31505;&#35805;&#12290;<BR>&#12288;&#12288;&#22312;&#24453;&#20154;&#25509;&#29289;&#30340;&#24120;&#35782;&#26041;&#38754;&#65292;&#25105;&#26174;&#38706;&#24778;&#20154;&#30340;&#24858;&#31528;&#12290;&#25105;&#30340;&#20004;&#24180;&#35745;&#21010;&#26159;&#19968;&#20010;&#22833;&#36133;&#30340;&#35797;&#39564;&#12290;&#38500;&#20102;&#20351;&#25105;&#30340;&#24605;&#24819;&#22833;&#21435;&#22343;&#34913;&#22806;&#65292;&#25105;&#27597;&#20146;&#30340;&#27785;&#30171;&#35686;&#21578;&#27809;&#26377;&#32473;&#25105;&#20219;&#20309;&#30340;&#24433;&#21709;&#12290;<BR>&#29983;&#27963;&#30340;&#33402;&#26415;&#65292;&#26377;&#19968;&#37096;&#20998;&#25105;&#19981;&#26159;&#19981;&#33021;&#39046;&#30053;&#12290;&#25105;&#25026;&#24471;&#24590;&#20040;&#30475;&#8220;&#19971;&#26376;&#24039;&#20113;&#8221;&#65292;&#21548;&#33487;&#26684;&#20848;&#20853;&#21561;bagpipe&#65292;&#20139;&#21463;&#24494;&#39118;&#20013;&#30340;&#34276;&#26885;&#65292;&#21507;&#30416;&#27700;&#33457;&#29983;&#65292;&#27427;&#36175;&#38632;&#22812;&#30340;&#38675;&#34425;&#28783;&#65292;&#20174;&#21452;&#23618;&#20844;&#20849;&#27773;&#36710;&#19978;&#20280;&#20986;&#25163;&#25688;&#26641;&#24005;&#30340;&#32511;&#21494;&#12290;&#22312;&#27809;&#26377;&#20154;&#19982;&#20154;&#20132;&#25509;&#30340;&#22330;&#21512;&#65292;&#25105;&#20805;&#28385;&#20102;&#29983;&#21629;&#30340;&#27426;&#24742;&#12290;&#21487;&#26159;&#25105;&#19968;&#22825;&#20063;&#19981;&#33021;&#20811;&#26381;&#36825;&#31181;&#21676;&#21870;&#24615;&#30340;&#23567;&#28902;&#24700;&#65292;&#29983;&#21629;&#26159;&#19968;&#34989;&#21326;&#32654;&#30340;&#34957;&#65292;&#29228;&#28385;&#20102;&#34468;&#23376;&#12290;<BR>&#65288;&#20026;&#32426;&#24565;&#21019;&#21002;&#19977;&#21608;&#24180;&#65292;1939&#24180;9&#26376;&#19978;&#28023;&#12298;&#35199;&#39118;&#12299;&#26434;&#24535;&#31532;37&#26399;&#21002;&#20986;&#20197;"&#25105;&#30340;&#8230;&#8230;"&#20026;&#39064;&#30446;&#30340;"&#29616;&#37329;&#30334;&#20803;&#24748;&#36175;&#24449;&#25991;&#21551;&#20107;"&#65292;&#32422;&#23450;"&#20030;&#20961;&#20851;&#20110;&#20010;&#20154;&#20540;&#24471;&#19968;&#35760;&#30340;&#20107;&#65292;&#37117;&#21487;&#21457;&#34920;&#20986;&#26469;"&#65292;&#35201;&#27714;"&#20869;&#23481;&#35201;&#23454;&#22312;&#65292;&#39064;&#26448;&#35201;&#20805;&#23454;&#21160;&#20154;"&#12290;&#26102;&#24180;18&#23681;&#30340;&#24352;&#29233;&#29618;&#36930;&#20889;&#20102;&#19968;&#31687;&#19968;&#21315;&#19977;&#30334;&#23383;&#30340;&#12298;&#25105;&#30340;&#22825;&#25165;&#26790;&#12299;&#24212;&#24449;&#65289;