<STRONG><FONT color=blue>&#31532;&#19968;&#31456; &#32676;&#20307;&#30340;&#19968;&#33324;&#29305;&#24449; : </FONT></STRONG>
<H3 id=filepos67251 class=calibre_3><SPAN class=calibre1>&#65288;14&#65289;&#20320;&#19981;&#20250;&#25509;&#21463;&#30340;&#35266;&#24565; </SPAN></H3>
<P class=calibre_1>&#26576;&#20123;&#35266;&#24565;&#19968;&#26086;&#19982;&#25105;&#20204;&#30340;&#24605;&#32500;&#20064;&#24815;&#30456;&#25269;&#35302;&#65292;&#25105;&#20204;&#23601;&#24456;&#38590;&#25509;&#21463;&#12290; </P>
<P class=calibre_4>&#22885;&#22320;&#21033;&#24515;&#29702;&#23398;&#22823;&#24072;&#24343;&#27931;&#20234;&#24503;&#30340;&#8220;&#20420;&#29380;&#28006;&#26031;&#24773;&#32467;&#8221;&#20043;&#35828;&#65292;&#26029;&#35328;&#22312;&#27599;&#20010;&#30007;&#20154;&#30340;&#28508;&#24847;&#35782;&#20043;&#20013;&#37117;&#26377;&#19968;&#31181;&#24337;&#29238;&#32780;&#20195;&#20043;&#30340;&#28145;&#23618;&#27442;&#26395;&#12290;&#36825;&#23601;&#24517;&#28982;&#28608;&#36215;&#25972;&#20010;&#19990;&#30028;&#23545;&#24343;&#27663;&#30340;&#24868;&#24594;&#65292;&#30452;&#21040;&#20182;&#30340;&#29702;&#35770;&#24050;&#32463;&#22312;&#20020;&#24202;&#24212;&#29992;&#36807;&#31243;&#20013;&#21462;&#24471;&#20102;&#23454;&#25928;&#65292;&#23545;&#20182;&#30340;&#22768;&#35752;&#20173;&#28982;&#26159;&#26041;&#20852;&#26410;&#33406;&#12290; </P>
<P class=calibre_4>&#21482;&#26377;&#24403;&#24343;&#27663;&#30340;&#29702;&#35770;&#26500;&#31569;&#32780;&#25104;&#20102;&#29616;&#20195;&#24515;&#29702;&#23398;&#30340;&#23439;&#22522;&#22823;&#21414;&#65292;&#38024;&#23545;&#24343;&#27663;&#30340;&#22768;&#35752;&#25165;&#28176;&#21578;&#24179;&#24687;&#12290; </P>
<P class=calibre_4>&#20294;&#22914;&#26524;&#25105;&#20204;&#25226;&#26500;&#31569;&#20110;&#24343;&#27663;&#29702;&#35770;&#22522;&#30784;&#20043;&#19978;&#30340;&#29616;&#20195;&#32676;&#20307;&#24515;&#29702;&#23398;&#30340;&#22522;&#26412;&#35266;&#24565;&#34920;&#36848;&#20986;&#26469;&#65292;&#25110;&#35768;&#29616;&#20195;&#24515;&#29702;&#23398;&#20173;&#23558;&#38754;&#20020;&#30528;&#19982;&#24343;&#27931;&#20234;&#24503;&#21516;&#26679;&#23604;&#23596;&#30340;&#22788;&#22659;&#12290; </P>
<P class=calibre_4>&#29616;&#22312;&#25105;&#20204;&#23558;&#35828;&#20986;&#36825;&#20123;&#35266;&#28857;&#8212;&#8212;&#26080;&#35770;&#20320;&#26159;&#21542;&#33021;&#22815;&#25509;&#21463;&#23427;&#12290; </P>
<P class=calibre_4><FONT color=#800000>&#36825;&#19968;&#35266;&#28857;&#35748;&#20026;&#8212;&#8212;&#32676;&#20307;&#26159;&#38752;&#19981;&#20303;&#30340;&#65281; </FONT></P>
<P class=calibre_4><FONT color=#800000>&#36825;&#19968;&#35266;&#28857;&#36824;&#35748;&#20026;&#8212;&#8212;&#32676;&#20307;&#26368;&#20027;&#35201;&#30340;&#29305;&#28857;&#34920;&#29616;&#20026;&#20914;&#21160;&#12289;&#24613;&#36481;&#12289;&#32570;&#20047;&#29702;&#24615;&#12289;&#27809;&#26377;&#21028;&#26029;&#21147;&#21644;&#25209;&#21028;&#31934;&#31070;&#65292;&#20197;&#21450;&#22840;&#22823;&#24773;&#24863;&#31561;&#31561;&#12290;</FONT> </P>
<P class=calibre_4>&#22914;&#26524;&#20320;&#35748;&#20026;&#36825;&#19968;&#35266;&#28857;&#23646;&#20110;&#20320;&#36824;&#33021;&#22815;&#24525;&#21463;&#33539;&#30068;&#30340;&#35805;&#65292;&#37027;&#20040;&#25509;&#19979;&#26469;&#30340;&#35266;&#28857;&#22810;&#21322;&#20250;&#35753;&#20320;&#21187;&#28982;&#22823;&#24594;&#65306; </P>
<P class=calibre_4><FONT color=#804000>&#29616;&#20195;&#24515;&#29702;&#23398;&#35748;&#20026;&#8212;&#8212;&#32676;&#20307;&#30340;&#29305;&#28857;&#19982;&#34920;&#29616;&#65292;&#21482;&#26377;&#22312;&#20302;&#32423;&#36827;&#21270;&#24418;&#24577;&#30340;&#29983;&#21629;&#20013;&#25165;&#21487;&#33021;&#30475;&#21040;&#12290; </FONT></P>
<P class=calibre_4>&#20320;&#24868;&#24594;&#20102;&#21527;&#65311;</P>
<P class=calibre_4>&#27809;&#26377;&#65311;&#37027;&#22909;&#65292;&#29616;&#22312;&#26159;&#20320;&#24212;&#35813;&#24868;&#24594;&#30340;&#26102;&#20505;&#20102;&#12290; </P>
<P class=calibre_4><U><FONT color=#804000>&#29616;&#20195;&#24515;&#29702;&#23398;&#35748;&#20026;&#65306;&#31867;&#21516;&#20110;&#32676;&#20307;&#34920;&#29616;&#30340;&#20302;&#32423;&#36827;&#21270;&#24418;&#24577;&#30340;&#29983;&#21629;&#65292;&#20027;&#35201;&#26159;&#20197;&#22899;&#24615;&#12289;&#37326;&#34542;&#30340;&#21407;&#22987;&#20154;&#20197;&#21450;&#20799;&#31461;&#20026;&#20027;&#12290;</FONT></U> </P>
<P class=calibre_4>&#20320;&#32456;&#20110;&#24868;&#24594;&#20102;&#65292;&#26159;&#19981;&#26159;&#65311; </P>
<P class=calibre_4>&#28982;&#32780;&#26412;&#20070;&#23558;&#19981;&#20250;&#29702;&#30572;&#20320;&#30340;&#24868;&#24594;&#8212;&#8212;&#20063;&#23601;&#26159;&#35828;&#65292;&#26412;&#20070;&#23558;&#25298;&#32477;&#20026;&#36825;&#19968;&#35266;&#28857;&#20316;&#20986;&#35299;&#37322;&#25110;&#36777;&#25252;&#12290;&#22914;&#26524;&#20320;&#38656;&#35201;&#30693;&#36947;&#31350;&#31455;&#30340;&#35805;&#65292;&#19981;&#22952;&#21435;&#32763;&#30475;&#19968;&#20123;&#26356;&#20026;&#19987;&#19994;&#30340;&#24515;&#29702;&#23398;&#35770;&#36848;&#12290; </P>
<P class=calibre_4>&#26356;&#20309;&#20917;&#65292;&#26412;&#20070;&#35748;&#20026;&#65292;&#38416;&#37322;&#36825;&#19968;&#35266;&#28857;&#23545;&#20110;&#37027;&#20123;&#25484;&#25569;&#29616;&#20195;&#24515;&#29702;&#23398;&#30340;&#20154;&#26469;&#35828;&#32431;&#31929;&#26159;&#28010;&#36153;&#26102;&#38388;&#65292;&#32780;&#23545;&#20110;&#37027;&#20123;&#23545;&#29616;&#20195;&#24515;&#29702;&#23398;&#19968;&#26080;&#25152;&#30693;&#30340;&#20154;&#26469;&#35828;&#65292;&#20320;&#35828;&#20160;&#20040;&#20182;&#20063;&#19981;&#20250;&#30456;&#20449;&#8212;&#8212;&#36825;&#27491;&#26159;&#37326;&#34542;&#20154;&#30340;&#21407;&#22987;&#24605;&#32500;&#30340;&#34920;&#29616;&#24418;&#24335;&#20043;&#19968;&#12290;&#25152;&#20197;&#25105;&#20204;&#36824;&#26159;&#19987;&#27880;&#20110;&#26412;&#20070;&#30340;&#20027;&#35201;&#35838;&#39064;&#65306; </P>
<P class=calibre_4>&#8212;&#8212;&#22238;&#21040;&#23545;&#32676;&#20307;&#24515;&#29702;&#30340;&#30740;&#31350;&#19982;&#35748;&#30693;&#19978;&#26469;&#65292;&#35753;&#25105;&#20204;&#25353;&#37096;&#23601;&#29677;&#22320;&#20998;&#26512;&#19968;&#19979;&#22312;&#22810;&#25968;&#32676;&#20307;&#20013;&#25152;&#20307;&#29616;&#20986;&#26469;&#30340;&#19981;&#21516;&#29305;&#28857;&#12290;