<STRONG><FONT color=blue>&#31532;&#19968;&#31456; &#32676;&#20307;&#30340;&#19968;&#33324;&#29305;&#24449; : </FONT></STRONG>
<H3 id=filepos76147 class=calibre_3><SPAN class=calibre1>&#65288;17&#65289;&#32676;&#20307;&#26497;&#31471;&#34920;&#29616;&#65288;&#19979;&#65289; </SPAN></H3>
<P class=calibre_1>&#32676;&#20307;&#20174;&#19968;&#20010;&#26497;&#31471;&#36208;&#21040;&#21478;&#19968;&#20010;&#26497;&#31471;&#65292;&#24448;&#24448;&#29992;&#19981;&#20102;&#22810;&#23569;&#26102;&#38388;&#65292;&#19979;&#38754;&#36825;&#20010;&#25925;&#20107;&#21017;&#21487;&#20197;&#35777;&#26126;&#36825;&#19968;&#28857;&#12290; </P>
<P class=calibre_4>&#22312;1879&#24180;&#25463;&#20811;&#30340;&#27604;&#23572;&#26862;&#22320;&#21306;&#65292;&#26366;&#32463;&#26377;&#19968;&#20010;&#21483;&#25196;&#32435;&#20999;&#20811;&#30340;&#21513;&#26222;&#36187;&#20154;&#12290;&#24403;&#20182;&#22240;&#20026;&#23459;&#20256;&#21467;&#20081;&#30340;&#32618;&#36807;&#34987;&#20154;&#29992;&#32478;&#32034;&#22871;&#19978;&#20102;&#33046;&#23376;&#65292;&#20182;&#21364;&#27627;&#19981;&#22312;&#20046;&#22320;&#35828;&#65306;&#24773;&#20917;&#20250;&#36716;&#21361;&#20026;&#23433;&#30340;&#65281;&#32467;&#26524;&#30495;&#34987;&#20182;&#29468;&#20013;&#20102;&#65292;&#22312;&#26368;&#21518;&#19968;&#21049;&#37027;&#65292;&#20182;&#20174;&#32478;&#21009;&#26550;&#19978;&#34987;&#39046;&#20102;&#19979;&#26469;&#12290;&#22240;&#20026;&#24688;&#36898;&#30343;&#24093;&#29983;&#26085;&#65292;&#22312;&#36825;&#19968;&#22825;&#19981;&#33021;&#23545;&#29359;&#20154;&#22788;&#20197;&#32478;&#21009;&#12290; </P>
<P class=calibre_4>&#31532;&#20108;&#22825;&#65292;&#21018;&#35201;&#25226;&#20182;&#21514;&#21040;&#32478;&#21009;&#26550;&#19978;&#32478;&#27515;&#65292;&#36825;&#20010;&#21513;&#21340;&#36187;&#20154;&#36935;&#21040;&#20102;&#26356;&#22823;&#30340;&#31119;&#27668;&#12290;&#24573;&#28982;&#38388;&#65292;&#26292;&#20081;&#32773;&#21344;&#39046;&#20102;&#21009;&#22330;&#65292;&#21407;&#26469;&#23467;&#24311;&#21457;&#29983;&#20102;&#25919;&#21464;&#65292;&#30343;&#24093;&#34987;&#25512;&#19979;&#20102;&#23453;&#24231;&#12290;&#36825;&#20301;&#29053;&#21160;&#21467;&#20081;&#30340;&#23478;&#20249;&#25104;&#20102;&#24403;&#22320;&#30340;&#37325;&#35201;&#20154;&#29289;&#65292;&#21463;&#21040;&#20154;&#20204;&#30340;&#28909;&#28872;&#27426;&#36814;&#12290;&#20294;&#26159;&#20165;&#20165;&#36807;&#20102;&#19968;&#20010;&#26143;&#26399;&#65292;&#20182;&#23601;&#21448;&#34987;&#37325;&#26032;&#25289;&#19978;&#20102;&#32478;&#21009;&#26550;&#65292;&#22240;&#20026;&#21467;&#20081;&#34987;&#38215;&#21387;&#20102;&#19979;&#21435;&#65292;&#36825;&#19968;&#27425;&#25165;&#25226;&#20182;&#32478;&#27515;&#12290; </P>
<P class=calibre_4>&#22312;&#31532;&#19977;&#22825;&#65292;&#27515;&#21435;&#30340;&#21513;&#26222;&#36187;&#20154;&#24471;&#21040;&#20102;&#23485;&#24661;&#65292;&#22240;&#20026;&#25152;&#26377;&#20107;&#23454;&#34920;&#26126;&#65292;&#36825;&#20214;&#26696;&#23376;&#21407;&#26469;&#26159;&#21478;&#22806;&#19968;&#20010;&#25196;&#32435;&#20999;&#20811;&#24178;&#30340;&#12290;&#20110;&#26159;&#21482;&#22909;&#25226;&#20182;&#20174;&#29359;&#20154;&#22675;&#22320;&#25366;&#20986;&#26469;&#65292;&#32473;&#20182;&#24674;&#22797;&#21517;&#35465;&#65292;&#25913;&#33900;&#21040;&#22825;&#20027;&#25945;&#24466;&#30340;&#22675;&#22320;&#12290;&#20294;&#26159;&#21518;&#26469;&#21457;&#29616;&#36825;&#20010;&#21513;&#26222;&#36187;&#20154;&#19981;&#26159;&#22825;&#20027;&#25945;&#24466;&#65292;&#32780;&#26159;&#20010;&#26032;&#25945;&#24466;&#65292;&#20110;&#26159;&#21482;&#22909;&#25226;&#20182;&#20174;&#22675;&#22320;&#37324;&#20877;&#25366;&#20986;&#26469;&#65292;&#25913;&#33900;&#21040;&#31119;&#38899;&#27966;&#25945;&#24466;&#22675;&#22320;&#12290; </P>
<P class=calibre_4><FONT color=#804000>&#32676;&#20307;&#19981;&#20165;&#21487;&#20197;&#22312;&#22909;&#24694;&#24773;&#32490;&#20043;&#38388;&#33707;&#34935;&#19968;&#26159;&#65292;&#23427;&#29978;&#33267;&#21487;&#20197;&#30504;&#30524;&#20043;&#38388;&#23601;&#20174;&#26368;&#37326;&#34542;&#12289;&#26368;&#34880;&#33125;&#30340;&#29378;&#28909;&#36807;&#28193;&#21040;&#20102;&#26368;&#20026;&#26497;&#31471;&#30340;&#23485;&#23439;&#22823;&#37327;&#21644;&#33521;&#38596;&#20027;&#20041;&#12290;</FONT> </P>
<P class=calibre_4>&#32676;&#20307;&#24456;&#23481;&#26131;&#20570;&#20986;&#21363;&#20351;&#36830;&#21053;&#23376;&#25163;&#20063;&#20250;&#24515;&#26377;&#19981;&#24525;&#30340;&#27531;&#24525;&#34892;&#20026;&#65292;&#20294;&#24456;&#21487;&#33021;&#23601;&#22312;&#19968;&#30636;&#20043;&#38388;&#65292;&#20182;&#20204;&#21448;&#20250;&#24456;&#23481;&#26131;&#22320;&#20026;&#26576;&#31181;&#24403;&#20182;&#20204;&#26159;&#29420;&#31435;&#30340;&#20010;&#20307;&#30340;&#26102;&#20505;&#21387;&#26681;&#19981;&#20449;&#22857;&#30340;&#25945;&#20041;&#32780;&#27969;&#34880;&#29306;&#29298;&#12289;&#24951;&#24936;&#23601;&#20041;&#12290; </P>
<P class=calibre_4>&#27491;&#26159;&#32676;&#20307;&#65292;&#20182;&#20204;&#20250;&#20026;&#20219;&#20309;&#19968;&#31181;&#20449;&#20208;&#8212;&#8212;&#21738;&#24597;&#36825;&#31181;&#20449;&#20208;&#20182;&#20204;&#20174;&#26410;&#21548;&#38395;&#8212;&#8212;&#32780;&#19981;&#24796;&#34880;&#27969;&#25104;&#27827;&#12290; </P>
<P class=calibre_4>&#22914;&#26524;&#20320;&#24819;&#30693;&#36947;&#32676;&#20307;&#30340;&#20914;&#21160;&#24615;&#65292;&#20102;&#35299;&#20182;&#20204;&#37117;&#20250;&#24178;&#20986;&#20123;&#20160;&#20040;&#20107;&#24773;&#65292;&#25105;&#20204;&#29978;&#33267;&#19981;&#24517;&#22238;&#39038;&#33521;&#38596;&#20027;&#20041;&#26102;&#20195;&#65292;&#38543;&#26102;&#38543;&#22320;&#22320;&#65292;&#32676;&#20307;&#37117;&#21521;&#25105;&#20204;&#23637;&#31034;&#30528;&#20182;&#20204;&#24778;&#20154;&#30340;&#28014;&#36481;&#19982;&#24613;&#20999;&#12290; </P>
<P class=calibre_4>&#20154;&#31867;&#21382;&#21490;&#19978;&#30340;&#20219;&#20309;&#19968;&#27425;&#36215;&#20041;&#20013;&#65292;&#37117;&#19981;&#20047;&#32676;&#20307;&#24951;&#24936;&#24754;&#27468;&#12289;&#20174;&#23481;&#23601;&#20041;&#30340;&#22330;&#38754;&#12290; </P>
<P class=calibre_4><FONT color=#804000>&#32676;&#20307;&#65292;&#22788;&#20110;&#20914;&#21160;&#29366;&#24577;&#20043;&#20013;&#26102;&#65292;&#20174;&#19981;&#21533;&#24796;&#33258;&#24049;&#30340;&#29983;&#21629;&#12290;</FONT> </P>
<P class=calibre_4>&#23601;&#22312;&#19981;&#20037;&#21069;&#65288;&#25351;1799&#24180;&#27861;&#22269;&#30340;&#38654;&#26376;&#25919;&#21464;&#65289;&#65292;&#19968;&#20301;&#20110;&#31361;&#28982;&#20043;&#38469;&#22768;&#21517;&#40522;&#36215;&#30340;&#23558;&#20891;&#65288;&#25351;&#25343;&#30772;&#20177;&#30343;&#24093;&#26412;&#20154;&#65289;&#65292;&#20182;&#21487;&#20197;&#22312;&#27861;&#22269;&#36731;&#32780;&#26131;&#20030;&#22320;&#25214;&#21040;&#25104;&#21315;&#19978;&#19975;&#30340;&#20154;&#65292;&#21482;&#35201;&#20182;&#19968;&#22768;&#20196;&#19979;&#65292;&#36825;&#20123;&#20154;&#23601;&#20250;&#20026;&#20102;&#36825;&#20301;&#23558;&#20891;&#30340;&#20010;&#20154;&#20107;&#19994;&#32780;&#29306;&#29298;&#29983;&#21629;&#12290;