<HTML xml:lang="zh-cn" xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#31934;&#20934;&#23398;&#20064;</TITLE></HEAD>
<BODY>
<H1 id=pre5_5 class=first_level_style>&#23548;&#35328;&#12288;&#20154;&#33041;&#20013;&#26368;&#20255;&#22823;&#30340;&#25165;&#33021;&#65306;&#23398;&#20064;&#33021;&#21147;</H1>
<P class=paragraph_style>2009&#24180;9&#26376;&#65292;&#19968;&#20010;&#19981;&#21516;&#23547;&#24120;&#30340;&#23401;&#23376;&#24443;&#24213;&#25913;&#21464;&#20102;&#25105;&#30340;&#23398;&#20064;&#35266;&#24565;&#12290;&#25105;&#24403;&#26102;&#27491;&#22312;&#21442;&#35266;&#24052;&#35199;&#21033;&#20122;&#30340;&#33678;&#25289;&#21307;&#38498;&#65288;Sarah Hospital&#65289;&#12290;&#36825;&#26159;&#19968;&#23478;&#31070;&#32463;&#24247;&#22797;&#20013;&#24515;&#65292;&#30333;&#33394;&#24314;&#31569;&#30340;&#35774;&#35745;&#28789;&#24863;&#26469;&#33258;&#22885;&#26031;&#21345;&#183;&#23612;&#36808;&#32822;&#65288;Oscar Niemeyer&#65289;&#65292;&#25105;&#30340;&#23454;&#39564;&#23460;&#24050;&#32463;&#19982;&#20182;&#20204;&#21512;&#20316;&#20102;&#22823;&#32422;10&#24180;&#12290;&#21307;&#38498;&#30340;&#20027;&#20219;&#38706;&#35199;&#23045;&#183;&#24067;&#25289;&#21152;&#65288;Lucia Braga&#65289;&#24102;&#25105;&#21435;&#35265;&#20102;&#22905;&#30340;&#24739;&#32773;&#36153;&#21033;&#20329;&#65292;&#19968;&#20010;&#21482;&#26377;7&#23681;&#30340;&#23567;&#30007;&#23401;&#12290;&#36153;&#21033;&#20329;&#20174;&#20986;&#29983;&#36215;&#26377;&#19968;&#21322;&#30340;&#26102;&#38388;&#37117;&#26159;&#22312;&#21307;&#38498;&#30340;&#30149;&#24202;&#19978;&#24230;&#36807;&#30340;&#65292;&#38706;&#35199;&#23045;&#21521;&#25105;&#35762;&#36848;&#20102;&#20182;4&#23681;&#26102;&#22312;&#22823;&#34903;&#19978;&#34987;&#26538;&#20987;&#30340;&#20840;&#37096;&#36807;&#31243;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#36825;&#22312;&#24052;&#35199;&#24182;&#19981;&#23569;&#35265;&#12290;&#27969;&#24377;&#20999;&#26029;&#20102;&#20182;&#30340;&#33034;&#39635;&#65292;&#20351;&#20182;&#36817;&#20046;&#30251;&#30186;&#12290;&#23376;&#24377;&#36824;&#30772;&#22351;&#20102;&#20182;&#33041;&#20013;&#30340;&#35270;&#35273;&#21306;&#22495;&#65306;&#36153;&#21033;&#20329;&#23436;&#20840;&#22833;&#26126;&#20102;&#12290;&#20026;&#20102;&#24110;&#21161;&#36153;&#21033;&#20329;&#21628;&#21560;&#65292;&#21307;&#29983;&#20026;&#20182;&#20570;&#20102;&#27668;&#31649;&#20999;&#24320;&#26415;&#12290;3&#24180;&#22810;&#26469;&#65292;&#36153;&#21033;&#20329;&#19968;&#30452;&#20303;&#22312;&#30149;&#25151;&#37324;&#65292;&#34987;&#31105;&#38178;&#22312;&#20182;&#20725;&#30828;&#19981;&#21160;&#30340;&#36523;&#20307;&#36825;&#20010;&#8220;&#26874;&#26448;&#8221;&#37324;&#12290;</P>
<P class=paragraph_style>&#22312;&#21435;&#24448;&#36153;&#21033;&#20329;&#30149;&#25151;&#30340;&#36208;&#24266;&#37324;&#65292;&#25105;&#20026;&#33258;&#24049;&#23558;&#35201;&#38754;&#23545;&#19968;&#20010;&#27531;&#32570;&#30340;&#23401;&#23376;&#20570;&#20102;&#24456;&#22810;&#24515;&#29702;&#20934;&#22791;&#12290;&#28982;&#21518;&#25105;&#35265;&#21040;&#20102;&#20182;&#8230;&#8230;&#36153;&#21033;&#20329;&#21644;&#20854;&#20182;7&#23681;&#30340;&#23401;&#23376;&#19968;&#26679;&#65292;&#26159;&#20010;&#21487;&#29233;&#30340;&#23567;&#30007;&#23401;&#8212;&#8212;&#20581;&#35848;&#65292;&#27963;&#21147;&#21313;&#36275;&#65292;&#23545;&#27599;&#20214;&#20107;&#37117;&#20805;&#28385;&#22909;&#22855;&#12290;&#20182;&#30340;&#35821;&#35328;&#34920;&#36798;&#27969;&#30021;&#12289;&#35789;&#27719;&#37327;&#20016;&#23500;&#65292;&#36824;&#28120;&#27668;&#22320;&#38382;&#25105;&#19968;&#20123;&#20851;&#20110;&#27861;&#35821;&#21333;&#35789;&#30340;&#38382;&#39064;&#12290;&#25105;&#20102;&#35299;&#21040;&#36153;&#21033;&#20329;&#19968;&#30452;&#23545;&#35821;&#35328;&#20805;&#28385;&#28909;&#24773;&#65292;&#20182;&#20250;&#35828;&#33889;&#33796;&#29273;&#35821;&#12289;&#33521;&#35821;&#21644;&#35199;&#29677;&#29273;&#35821;&#12290;&#36153;&#21033;&#20329;&#20174;&#19981;&#38169;&#36807;&#20016;&#23500;&#33258;&#24049;&#19977;&#35821;&#35789;&#27719;&#37327;&#30340;&#26426;&#20250;&#12290;&#34429;&#28982;&#21452;&#30446;&#22833;&#26126;&#12289;&#21351;&#24202;&#19981;&#36215;&#65292;&#20294;&#36153;&#21033;&#20329;&#28909;&#34935;&#20110;&#20889;&#23567;&#35828;&#65292;&#27785;&#28024;&#22312;&#33258;&#24049;&#30340;&#24187;&#24819;&#20013;&#65292;&#21307;&#38498;&#22242;&#38431;&#40723;&#21169;&#20182;&#36208;&#36825;&#26465;&#36335;&#12290;&#20165;&#20165;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#20182;&#23601;&#23398;&#20250;&#20102;&#21521;&#21161;&#29702;&#21307;&#24072;&#21475;&#36848;&#33258;&#24049;&#30340;&#25925;&#20107;&#65292;&#28982;&#21518;&#20351;&#29992;&#32852;&#32467;&#30005;&#33041;&#21644;&#22768;&#21345;&#30340;&#29305;&#27530;&#38190;&#30424;&#33258;&#24049;&#35760;&#24405;&#19979;&#20102;&#36825;&#20123;&#25925;&#20107;&#12290;&#20799;&#31185;&#21307;&#29983;&#21644;&#35821;&#35328;&#27835;&#30103;&#24072;&#36718;&#27969;&#38506;&#22312;&#20182;&#30340;&#24202;&#36793;&#65292;&#25226;&#20182;&#30340;&#20316;&#21697;&#36716;&#35793;&#25104;&#20102;&#30450;&#20154;&#19987;&#29992;&#30340;&#28857;&#23383;&#20070;&#65292;&#20070;&#20013;&#36824;&#37197;&#26377;&#28014;&#38613;&#25554;&#22270;&#12290;&#20182;&#33258;&#35946;&#22320;&#29992;&#25163;&#25351;&#8212;&#8212;&#20182;&#20165;&#21097;&#30340;&#19968;&#28857;&#35302;&#35273;&#65292;&#25720;&#30528;&#36825;&#20123;&#25554;&#22270;&#12290;&#36153;&#21033;&#20329;&#22312;&#25925;&#20107;&#20013;&#35762;&#36848;&#20102;&#20182;&#27704;&#36828;&#27809;&#26377;&#26426;&#20250;&#30475;&#21040;&#30340;&#33521;&#38596;&#12289;&#23665;&#33033;&#21644;&#28246;&#27850;&#65292;&#20182;&#21644;&#20854;&#20182;&#23567;&#30007;&#23401;&#19968;&#26679;&#26790;&#24819;&#30528;&#36825;&#20123;&#12290;</P>
<P class=paragraph_style>&#19982;&#36153;&#21033;&#20329;&#30340;&#20250;&#38754;&#28145;&#28145;&#22320;&#35302;&#21160;&#20102;&#25105;&#65292;&#20063;&#39537;&#20351;&#25105;&#26356;&#28145;&#20837;&#22320;&#30740;&#31350;&#20154;&#33041;<A id=jzyy_1_1 href="part0023.xhtml#jz_1_1"><SUP>(1)</SUP></A>&#20013;&#26368;&#20255;&#22823;&#30340;&#25165;&#33021;&#65306;&#23398;&#20064;&#33021;&#21147;&#12290;&#36825;&#20010;&#23401;&#23376;&#30340;&#23384;&#22312;&#26412;&#36523;&#23601;&#23545;&#31070;&#32463;&#31185;&#23398;&#26500;&#25104;&#20102;&#25361;&#25112;&#12290;&#20154;&#33041;&#30340;&#35748;&#30693;&#33021;&#21147;&#26159;&#22914;&#20309;&#25269;&#24481;&#22914;&#27492;&#21095;&#28872;&#30340;&#29615;&#22659;&#21464;&#21270;&#30340;&#21602;&#65311;&#26082;&#28982;&#25105;&#20204;&#30340;&#24863;&#23448;&#20307;&#39564;&#25130;&#28982;&#19981;&#21516;&#65292;&#20026;&#20160;&#20040;&#36153;&#21033;&#20329;&#21644;&#25105;&#20250;&#26377;&#30456;&#21516;&#30340;&#24819;&#27861;&#21602;&#65311;&#20154;&#33041;&#26159;&#22914;&#20309;&#23545;&#30456;&#21516;&#30340;&#27010;&#24565;&#36798;&#25104;&#20849;&#35782;&#30340;&#65311;&#36825;&#20960;&#20046;&#19982;&#22914;&#20309;&#23398;&#20064;&#20197;&#21450;&#20309;&#26102;&#23398;&#20064;&#36825;&#20123;&#27010;&#24565;&#26080;&#20851;&#12290;</P>
<P class=paragraph_style>&#35768;&#22810;&#31070;&#32463;&#31185;&#23398;&#23478;&#37117;&#26159;&#32463;&#39564;&#20027;&#20041;&#32773;&#65306;&#20182;&#20204;&#19982;&#33521;&#22269;&#21551;&#33945;&#36816;&#21160;&#21746;&#23398;&#23478;&#32422;&#32752;&#183;&#27931;&#20811;&#65288;John Locke&#65289;&#19968;&#26679;&#65292;&#35748;&#20026;&#33041;&#21482;&#26159;&#20174;&#29615;&#22659;&#20013;&#27762;&#21462;&#30693;&#35782;&#12290;&#36825;&#31181;&#35266;&#28857;&#35748;&#20026;&#65292;&#22823;&#33041;&#30382;&#23618;&#22238;&#36335;&#30340;&#20027;&#35201;&#29305;&#24615;&#26159;&#23427;&#20204;&#30340;&#21487;&#22609;&#24615;&#65292;&#21363;&#23427;&#20204;&#36866;&#24212;&#36755;&#20837;&#30340;&#33021;&#21147;&#12290;&#20107;&#23454;&#19978;&#65292;&#31070;&#32463;&#32454;&#32990;&#25317;&#26377;&#19968;&#31181;&#38750;&#20961;&#30340;&#33021;&#21147;&#8212;&#8212;&#26681;&#25454;&#25509;&#25910;&#21040;&#30340;&#20449;&#21495;&#19981;&#26029;&#35843;&#25972;&#23427;&#20204;&#30340;&#31361;&#35302;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#36825;&#26159;&#33041;&#30340;&#20027;&#35201;&#39537;&#21160;&#21147;&#65292;&#23567;&#36153;&#21033;&#20329;&#34987;&#21093;&#22842;&#20102;&#35270;&#35273;&#21644;&#36816;&#21160;&#36755;&#20837;&#21518;&#23601;&#24212;&#35813;&#21464;&#25104;&#19968;&#20010;&#20005;&#37325;&#21463;&#38480;&#30340;&#20154;&#65292;&#37027;&#20182;&#21448;&#26159;&#38752;&#20160;&#20040;&#31070;&#22855;&#30340;&#21147;&#37327;&#21457;&#23637;&#20986;&#23436;&#20840;&#27491;&#24120;&#30340;&#35748;&#30693;&#33021;&#21147;&#30340;&#21602;&#65311;</P>
<P class=paragraph_style>&#36153;&#21033;&#20329;&#30340;&#24773;&#20917;&#32477;&#19981;&#26159;&#20010;&#20363;&#12290;&#24456;&#22810;&#20154;&#37117;&#21548;&#36807;&#28023;&#20262;&#183;&#20975;&#21202;&#30340;&#25925;&#20107;&#65292;&#22905;1&#23681;&#22810;&#26102;&#22240;&#30149;&#20007;&#22833;&#20102;&#35270;&#21147;&#21644;&#21548;&#21147;&#65292;&#28982;&#32780;&#65292;&#22312;&#32463;&#21382;&#20102;&#22810;&#24180;&#19982;&#21608;&#22260;&#19990;&#30028;&#38548;&#32477;&#30340;&#29983;&#27963;&#21518;&#65292;&#22905;&#19981;&#20165;&#23398;&#20250;&#20102;&#25163;&#35821;&#65292;&#36824;&#25104;&#20102;&#26480;&#20986;&#30340;&#25945;&#32946;&#23478;&#21644;&#20316;&#23478;&#12290;<A id=wzyy_1_1 href="part0021.xhtml#wz_1_1"><SUP>1</SUP></A>&#25509;&#19979;&#26469;&#30340;&#20869;&#23481;&#20013;&#65292;&#25105;&#20204;&#20250;&#35748;&#35782;&#35768;&#22810;&#36825;&#26679;&#30340;&#20154;&#65292;&#24076;&#26395;&#20182;&#20204;&#33021;&#20174;&#26681;&#26412;&#19978;&#25913;&#21464;&#20320;&#30340;&#23398;&#20064;&#35266;&#12290;&#20234;&#26364;&#32445;&#23572;&#183;&#21513;&#40065;&#65288;Emmanuel Giroux&#65289;&#23601;&#26159;&#20854;&#20013;&#20043;&#19968;&#65292;&#20182;11&#23681;&#21452;&#30446;&#22833;&#26126;&#65292;&#21518;&#26469;&#25104;&#38271;&#20026;&#19968;&#21517;&#39030;&#23574;&#30340;&#25968;&#23398;&#23478;&#12290;&#21513;&#40065;&#20511;&#29992;&#22307;&#183;&#22467;&#20811;&#33487;&#20329;&#37324;&#65288;Saint-Exup&#233;ry&#65289;&#30340;&#20316;&#21697;&#12298;&#23567;&#29579;&#23376;&#12299;&#65288;<I>The Little Prince</I>&#65289;&#20013;&#30340;&#29392;&#29432;&#30340;&#35805;&#35828;&#65306;&#8220;&#22312;&#20960;&#20309;&#23398;&#20013;&#65292;&#26412;&#36136;&#30340;&#19996;&#35199;&#26159;&#29992;&#32905;&#30524;&#30475;&#19981;&#35265;&#30340;&#12290;&#21482;&#26377;&#29992;&#24515;&#65292;&#20320;&#25165;&#33021;&#30475;&#24471;&#28165;&#26970;&#12290;&#8221;&#36825;&#20301;&#30450;&#20154;&#22312;&#30475;&#19981;&#35265;&#30340;&#24773;&#20917;&#19979;&#65292;&#26159;&#22914;&#20309;&#22312;&#20195;&#25968;&#20960;&#20309;&#30340;&#25277;&#35937;&#31354;&#38388;&#20013;&#30021;&#28216;&#65292;&#25805;&#32437;&#24179;&#38754;&#12289;&#29699;&#20307;&#21644;&#20307;&#31215;&#30340;&#21602;&#65311;&#25105;&#20204;&#20250;&#21457;&#29616;&#65292;&#20182;&#21644;&#20854;&#20182;&#25968;&#23398;&#23478;&#20351;&#29992;&#30340;&#26159;&#30456;&#21516;&#30340;&#31070;&#32463;&#22238;&#36335;&#65292;&#32780;&#20182;&#30340;&#35270;&#30382;&#23618;&#23588;&#20854;&#27963;&#36291;&#65292;&#23454;&#38469;&#19978;&#24050;&#32463;&#25913;&#21464;&#21151;&#33021;&#21435;&#23398;&#20064;&#25968;&#23398;&#20102;&#12290;</P>
<P class=paragraph_style>&#25105;&#36824;&#23558;&#21521;&#20320;&#20171;&#32461;&#23612;&#31185;&#65292;&#19968;&#20301;&#24180;&#36731;&#30340;&#30011;&#23478;&#12290;&#20182;&#22312;&#21442;&#35266;&#24052;&#40654;&#30340;&#29595;&#25705;&#20025;&#32654;&#26415;&#39302;&#26102;&#65292;&#23436;&#32654;&#20020;&#25721;&#20102;&#33707;&#22856;&#30340;&#33879;&#20316;&#12298;&#26085;&#20986;&#12299;&#65288;&#35265;&#24425;&#22270;1&#65289;&#12290;&#36825;&#26377;&#20160;&#20040;&#29305;&#21035;&#20043;&#22788;&#21527;&#65311;&#24182;&#27809;&#26377;&#65292;&#20182;&#21482;&#26159;&#29992;&#20182;&#20165;&#23384;&#30340;&#24038;&#33041;&#23601;&#23436;&#25104;&#20102;&#36825;&#20010;&#20219;&#21153;&#8212;&#8212;&#20182;&#30340;&#21491;&#33041;&#22312;3&#23681;&#26102;&#20960;&#20046;&#34987;&#23436;&#20840;&#20999;&#38500;&#65281;&#23612;&#31185;&#30340;&#22823;&#33041;&#23398;&#20250;&#20102;&#23558;&#20182;&#30340;&#25152;&#26377;&#25165;&#21326;&#37117;&#25380;&#36827;&#24038;&#33041;&#65306;&#20687;&#24120;&#20154;&#19968;&#26679;&#35828;&#35805;&#12289;&#20889;&#20316;&#21644;&#38405;&#35835;&#65292;&#29978;&#33267;&#23398;&#20250;&#20102;&#32472;&#30011;&#65292;&#32780;&#32472;&#30011;&#36890;&#24120;&#34987;&#35748;&#20026;&#26159;&#21491;&#33041;&#30340;&#21151;&#33021;&#12290;&#27492;&#22806;&#20182;&#36824;&#23398;&#20250;&#20102;&#35745;&#31639;&#26426;&#31185;&#23398;&#21644;&#36718;&#26885;&#20987;&#21073;&#65292;&#24182;&#22312;&#36825;&#39033;&#36816;&#21160;&#27604;&#36187;&#20013;&#22842;&#24471;&#20102;&#35199;&#29677;&#29273;&#30340;&#20896;&#20891;&#12290;&#24536;&#25481;&#21035;&#20154;&#26366;&#32463;&#21578;&#35785;&#20320;&#30340;&#20004;&#20010;&#33041;&#21322;&#29699;&#21151;&#33021;&#21508;&#24322;&#30340;&#35266;&#28857;&#21543;&#12290;&#23612;&#31185;&#30340;&#32463;&#21382;&#35777;&#26126;&#65292;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#22312;&#21491;&#33041;&#32570;&#22833;&#30340;&#24773;&#20917;&#19979;&#25104;&#20026;&#19968;&#21517;&#26377;&#21019;&#36896;&#21147;&#21644;&#25165;&#21326;&#30340;&#33402;&#26415;&#23478;&#65281;&#20154;&#33041;&#30340;&#21487;&#22609;&#24615;&#20284;&#20046;&#21487;&#20197;&#21019;&#36896;&#22855;&#36857;&#12290;</P>
<DIV class=div_img_p_center_style><img class=div_img_65 alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00228.jpeg" width="100%"> 
<P class=img_desc_style><B>&#24425;&#22270;1</B></P>
<P class=img_desc_style>&#33041;&#30340;&#21487;&#22609;&#24615;&#21487;&#20197;&#20811;&#26381;&#37096;&#20998;&#37325;&#22823;&#21019;&#20260;&#12290;</P>
<P class=img_desc_style>&#23612;&#31185;&#22312;3&#23681;&#26102;&#20570;&#20102;&#21491;&#33041;&#20999;&#38500;&#25163;&#26415;&#65288;&#20013;&#38388;&#25554;&#22270;&#20026;&#26680;&#30913;&#20849;&#25391;&#26816;&#27979;&#32467;&#26524;&#65289;&#65292;&#28982;&#32780;&#21491;&#33041;&#30340;&#32570;&#22833;&#24182;&#27809;&#26377;&#38459;&#27490;&#20182;&#25104;&#20026;&#19968;&#21517;&#25104;&#23601;&#21331;&#36234;&#30340;&#33402;&#26415;&#23478;&#65292;&#20182;&#20381;&#28982;&#21487;&#20197;&#20020;&#25721;&#30011;&#20316;&#65288;&#19979;&#22270;&#65289;&#65292;&#20063;&#21487;&#20197;&#21019;&#20316;&#26032;&#30340;&#30011;&#20316;&#65288;&#19978;&#22270;&#65289;&#12290;</P>
<P class=img_desc_style>&#20182;&#23558;&#35821;&#35328;&#12289;&#25968;&#23398;&#12289;&#38405;&#35835;&#21644;&#32472;&#30011;&#31561;&#38656;&#35201;&#23398;&#20064;&#30340;&#25165;&#33021;&#65292;&#20840;&#37096;&#25380;&#21040;&#20102;&#33258;&#24049;&#30340;&#24038;&#33041;&#21322;&#29699;&#12290;</P></DIV>
<P class=paragraph_style>&#25105;&#20204;&#36824;&#21442;&#35266;&#20102;&#24067;&#21152;&#21202;&#26031;&#29305;&#33261;&#21517;&#26157;&#33879;&#30340;&#23396;&#20799;&#38498;&#65292;&#37027;&#37324;&#30340;&#23401;&#23376;&#20174;&#20986;&#29983;&#36215;&#23601;&#34987;&#36951;&#24323;&#20102;&#12290;&#28982;&#32780;&#65292;&#20182;&#20204;&#24403;&#20013;&#22312;&#19968;&#20004;&#23681;&#20043;&#21069;&#34987;&#25910;&#20859;&#30340;&#23396;&#20799;&#37117;&#33021;&#27491;&#24120;&#19978;&#23398;&#21644;&#31038;&#20132;&#12290;</P>
<P class=paragraph_style>&#36825;&#20123;&#20363;&#23376;&#37117;&#35777;&#26126;&#65306;<SPAN class=extract>&#20154;&#33041;&#20855;&#26377;&#38750;&#20961;&#30340;&#38887;&#24615;&#12290;&#21363;&#20351;&#36973;&#21463;&#20005;&#37325;&#21019;&#20260;&#65292;&#22914;&#22833;&#26126;&#12289;&#22823;&#33041;&#21322;&#29699;&#34987;&#20999;&#38500;&#25110;&#22833;&#32874;&#65292;&#20063;&#26080;&#27861;&#29060;&#28781;&#20854;&#23398;&#20064;&#30340;&#28779;&#33457;&#12290;&#35821;&#35328;&#12289;&#38405;&#35835;&#12289;&#25968;&#23398;&#12289;&#33402;&#26415;&#65292;&#25152;&#26377;&#36825;&#20123;&#20154;&#31867;&#29420;&#19968;&#26080;&#20108;&#30340;&#12289;&#20854;&#20182;&#28789;&#38271;&#31867;&#21160;&#29289;&#25152;&#19981;&#20855;&#22791;&#30340;&#25165;&#33021;&#65292;&#37117;&#33021;&#25269;&#24481;&#36825;&#20123;&#20005;&#37325;&#30340;&#25439;&#20260;&#12290;&#20154;&#33041;&#20855;&#26377;&#26497;&#24378;&#30340;&#21487;&#22609;&#24615;&#8212;&#8212;&#36890;&#36807;&#23398;&#20064;&#33258;&#25105;&#25913;&#21464;&#12289;&#36866;&#24212;&#29615;&#22659;&#12290;&#24403;&#28982;&#65292;&#25105;&#20204;&#20063;&#20250;&#21457;&#29616;&#36837;&#28982;&#19981;&#21516;&#30340;&#21453;&#20363;&#12290;&#22312;&#36825;&#20123;&#21453;&#20363;&#20013;&#65292;&#23398;&#20064;&#20284;&#20046;&#27809;&#26377;&#20219;&#20309;&#36827;&#23637;&#65292;&#20572;&#28382;&#19981;&#21069;&#12290;&#24819;&#24819;&#22833;&#35835;&#30151;&#24739;&#32773;&#65292;&#20182;&#20204;&#19968;&#20010;&#23383;&#37117;&#35835;&#19981;&#20986;&#26469;&#12290;</SPAN>&#25105;&#20020;&#24202;&#30740;&#31350;&#36807;&#20960;&#20301;&#25104;&#24180;&#24739;&#32773;&#65292;&#20182;&#20204;&#37117;&#26366;&#26159;&#20248;&#31168;&#30340;&#38405;&#35835;&#32773;&#65292;&#20294;&#22312;&#20182;&#20204;&#36973;&#21463;&#20102;&#36731;&#24494;&#30340;&#20013;&#39118;&#12289;&#20260;&#21450;&#19968;&#23567;&#22359;&#33041;&#21306;&#20043;&#21518;&#65292;&#20182;&#20204;&#36830;&#8220;&#29399;&#8221;&#25110;&#8220;&#22443;&#23376;&#8221;&#36825;&#26679;&#31616;&#21333;&#30340;&#23383;&#35789;&#37117;&#26080;&#27861;&#35748;&#35782;&#21644;&#29702;&#35299;&#12290;&#25105;&#35760;&#24471;&#19968;&#20301;&#25165;&#21326;&#27178;&#28322;&#12289;&#20250;&#35762;&#19977;&#31181;&#35821;&#35328;&#30340;&#22899;&#22763;&#65292;&#22905;&#26366;&#26159;&#27861;&#22269;&#12298;&#19990;&#30028;&#25253;&#12299;&#65288;<I>Le Monde</I>&#65289;&#30340;&#24544;&#23454;&#35835;&#32773;&#65292;&#22312;&#22905;&#30340;&#33041;&#37096;&#21463;&#20260;&#21518;&#65292;&#25253;&#32440;&#30340;&#27599;&#19968;&#20010;&#25991;&#23383;&#23545;&#22905;&#26469;&#35828;&#37117;&#20687;&#22797;&#26434;&#30340;&#24076;&#20271;&#26469;&#35821;&#65292;&#36825;&#19968;&#20107;&#23454;&#35753;&#22905;&#30171;&#19981;&#27442;&#29983;&#12290;&#22905;&#36973;&#21463;&#30340;&#20260;&#30171;&#26377;&#22810;&#28145;&#65292;&#37325;&#26032;&#23398;&#20064;&#38405;&#35835;&#30340;&#20915;&#24515;&#23601;&#26377;&#22810;&#24378;&#28872;&#12290;&#28982;&#32780;&#65292;&#32463;&#36807;&#20004;&#24180;&#22362;&#25345;&#19981;&#25032;&#30340;&#21162;&#21147;&#65292;&#22905;&#30340;&#38405;&#35835;&#33021;&#21147;&#20173;&#28982;&#20572;&#30041;&#22312;&#24188;&#20799;&#22253;&#23401;&#23376;&#30340;&#27700;&#24179;&#65306;&#35835;&#19968;&#20010;&#21333;&#35789;&#38656;&#35201;&#22909;&#20960;&#31186;&#38047;&#65292;&#24517;&#39035;&#36880;&#20010;&#23383;&#27597;&#38405;&#35835;&#65292;&#27599;&#20010;&#21333;&#35789;&#37117;&#35835;&#24471;&#30933;&#30933;&#24052;&#24052;&#12290;&#22905;&#20026;&#20160;&#20040;&#26080;&#27861;&#23398;&#20250;&#38405;&#35835;&#21602;&#65311;&#20026;&#20160;&#20040;&#26377;&#20123;&#23384;&#22312;&#38405;&#35835;&#22256;&#38590;&#12289;&#35745;&#31639;&#22256;&#38590;&#25110;&#36816;&#29992;&#38556;&#30861;&#30340;&#23401;&#23376;&#22312;&#38405;&#35835;&#12289;&#35745;&#31639;&#25110;&#20070;&#20889;&#26041;&#38754;&#20250;&#34920;&#29616;&#20986;&#31867;&#20284;&#30340;&#12289;&#20196;&#20154;&#32477;&#26395;&#30340;&#29366;&#24577;&#65292;&#32780;&#26377;&#20123;&#23401;&#23376;&#21364;&#22312;&#36825;&#20123;&#39046;&#22495;&#24471;&#24515;&#24212;&#25163;&#21602;&#65311;</P>
<P class=paragraph_style>&#20154;&#33041;&#30340;&#21487;&#22609;&#24615;&#20284;&#20046;&#26159;&#8220;&#21916;&#24594;&#26080;&#24120;&#8221;&#30340;&#65306;&#26377;&#26102;&#23427;&#21487;&#20197;&#20811;&#26381;&#24040;&#22823;&#30340;&#22256;&#38590;&#65292;&#26377;&#26102;&#23427;&#21448;&#20250;&#35753;&#21407;&#26412;&#31215;&#26497;&#24615;&#24456;&#39640;&#12289;&#26234;&#21147;&#24456;&#39640;&#30340;&#20799;&#31461;&#21644;&#25104;&#24180;&#20154;&#36830;&#29983;&#27963;&#37117;&#26080;&#27861;&#33258;&#29702;&#12290;&#36825;&#21462;&#20915;&#20110;&#29305;&#23450;&#30340;&#31070;&#32463;&#22238;&#36335;&#21527;&#65311;&#36825;&#20123;&#31070;&#32463;&#22238;&#36335;&#26159;&#19981;&#26159;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#22833;&#21435;&#20102;&#21487;&#22609;&#24615;&#65311;&#21487;&#22609;&#24615;&#21487;&#20197;&#37325;&#26032;&#24320;&#21551;&#21527;&#65311;&#31649;&#29702;&#23427;&#30340;&#35268;&#21017;&#26159;&#20160;&#20040;&#65311;&#20154;&#33041;&#26159;&#22914;&#20309;&#20570;&#21040;&#20174;&#20154;&#31867;&#20986;&#29983;&#21040;&#38738;&#24180;&#26102;&#26399;&#37117;&#39640;&#25928;&#36816;&#34892;&#30340;&#65311;&#20160;&#20040;&#26679;&#30340;&#31639;&#27861;&#21487;&#20197;&#35753;&#25105;&#20204;&#30340;&#31070;&#32463;&#22238;&#36335;&#24418;&#25104;&#23545;&#19990;&#30028;&#30340;&#34920;&#24449;&#21602;&#65311;&#20102;&#35299;&#23427;&#20204;&#33021;&#24110;&#21161;&#25105;&#20204;&#26356;&#22909;&#12289;&#26356;&#24555;&#22320;&#23398;&#20064;&#21527;&#65311;&#25105;&#20204;&#33021;&#21542;&#20174;&#20154;&#33041;&#27762;&#21462;&#28789;&#24863;&#65292;&#20197;&#21046;&#36896;&#26356;&#39640;&#25928;&#30340;&#26426;&#22120;&#21644;&#20154;&#24037;&#26234;&#33021;&#65292;&#26368;&#32456;&#27169;&#20223;&#29978;&#33267;&#36229;&#36234;&#20154;&#31867;&#65311;&#36825;&#20123;&#37117;&#26159;&#26412;&#20070;&#35797;&#22270;&#20197;&#22810;&#23398;&#31185;&#35270;&#35282;&#20026;&#22522;&#30784;&#65292;&#24341;&#29992;&#22823;&#37327;&#35748;&#30693;&#31185;&#23398;&#12289;&#31070;&#32463;&#31185;&#23398;&#20197;&#21450;&#20154;&#24037;&#26234;&#33021;&#19982;&#25945;&#32946;&#39046;&#22495;&#30340;&#26368;&#26032;&#31185;&#23398;&#21457;&#29616;&#65292;&#26469;&#22238;&#31572;&#30340;&#19968;&#20123;&#38382;&#39064;&#12290;&#20026;&#20160;&#20040;&#35201;&#23398;&#20064;&#65311;</P>
<P class=paragraph_style>&#25105;&#20204;&#20026;&#20160;&#20040;&#19968;&#20986;&#29983;&#23601;&#35201;&#23398;&#20064;&#21602;&#65311;&#23398;&#20064;&#33021;&#21147;&#30340;&#23384;&#22312;&#26412;&#36523;&#23601;&#20026;&#25105;&#20204;&#25552;&#20986;&#20102;&#36825;&#20010;&#38382;&#39064;&#12290;&#23545;&#25105;&#20204;&#30340;&#23401;&#23376;&#26469;&#35828;&#65292;&#20687;&#38597;&#20856;&#23068;&#19968;&#26679;&#29983;&#26469;&#23601;&#20250;&#35828;&#35805;&#21644;&#24605;&#32771;&#19981;&#26159;&#26356;&#22909;&#21527;&#65311;&#30456;&#20256;&#38597;&#20856;&#23068;&#26159;&#20174;&#23449;&#26031;&#30340;&#22836;&#39045;&#20013;&#36291;&#20986;&#30340;&#65292;&#22312;&#36291;&#20986;&#20043;&#26102;&#65292;&#22905;&#23601;&#24050;&#32463;&#23436;&#20840;&#38271;&#22823;&#12289;&#20840;&#21103;&#27494;&#35013;&#12290;&#20026;&#20160;&#20040;&#25105;&#20204;&#19981;&#26159;&#32534;&#31243;&#36719;&#20214;&#65292;&#39044;&#20808;&#34987;&#35013;&#36733;&#20102;&#29983;&#23384;&#25152;&#38656;&#30340;&#30693;&#35782;&#21602;&#65311;&#36830;&#36798;&#23572;&#25991;&#23398;&#27966;&#30340;&#23398;&#32773;&#37117;&#24456;&#30097;&#24785;&#65292;&#20808;&#22825;&#25104;&#29087;&#12289;&#36739;&#20854;&#20182;&#29289;&#31181;&#25317;&#26377;&#26356;&#20016;&#23500;&#30693;&#35782;&#30340;&#29289;&#31181;&#19981;&#24212;&#35813;&#26368;&#32456;&#33719;&#32988;&#24182;&#24310;&#32493;&#23427;&#30340;&#22522;&#22240;&#21527;&#65311;&#20026;&#20160;&#20040;&#29289;&#31181;&#20250;&#39318;&#20808;&#28436;&#21270;&#20986;&#23398;&#20064;&#36825;&#20040;&#19968;&#39033;&#25216;&#33021;&#21602;&#65311;</P>
<P class=paragraph_style>&#31572;&#26696;&#24456;&#31616;&#21333;&#65306;<FONT color=#804000>&#20154;&#33041;&#20808;&#22825;&#25317;&#26377;&#23436;&#25972;&#30340;&#31070;&#32463;&#8220;&#24067;&#32447;&#8221;&#26082;&#19981;&#21487;&#33021;&#20063;&#19981;&#21487;&#21462;&#12290;&#19981;&#21487;&#33021;&#65311;&#36825;&#26159;&#30495;&#30340;&#21527;&#65311;&#26159;&#30340;&#65292;&#22240;&#20026;&#22914;&#26524;&#25105;&#20204;&#30340;&#22522;&#22240;&#32452;&#24517;&#39035;&#21253;&#21547;&#25105;&#20204;&#38656;&#35201;&#30340;&#25152;&#26377;&#30693;&#35782;&#65292;&#23427;&#30340;&#23481;&#37327;&#20250;&#29190;&#25481;&#65292;&#26681;&#26412;&#27809;&#26377;&#36275;&#22815;&#30340;&#23384;&#20648;&#31354;&#38388;&#12290;</FONT>&#25105;&#20204;&#30340;23&#26465;&#26579;&#33394;&#20307;&#21253;&#21547;30&#20159;&#23545;&#30897;&#22522;&#23545;&#65292;&#20854;&#30897;&#22522;&#21253;&#25324;&#33146;&#22028;&#21604;&#65288;A&#65289;&#12289;&#32990;&#22055;&#21878;&#65288;C&#65289;&#12289;&#40479;&#22028;&#21604;&#65288;G&#65289;&#21644;&#33016;&#33146;&#22055;&#21878;&#65288;T&#65289;&#12290;&#23427;&#20204;&#21487;&#20197;&#20195;&#34920;&#22810;&#23569;&#20449;&#24687;&#65311;&#33509;&#29992;&#20108;&#20803;&#20915;&#31574;0&#21644;1&#26469;&#20998;&#26512;&#65292;&#21017;&#22522;&#22240;&#32452;&#30340;A&#12289;C&#12289;G&#12289;T&#21487;&#20197;&#32534;&#30721;&#20026;00&#12289;01&#12289;10&#21644;11&#65292;&#22240;&#27492;&#65292;&#25105;&#20204;&#30340;DNA&#24635;&#20849;&#21253;&#21547;60&#20159;&#20301;&#20449;&#24687;&#12290;&#32780;&#22312;&#20170;&#22825;&#30340;&#35745;&#31639;&#26426;&#20013;&#65292;&#25105;&#20204;&#26159;&#20197;&#23383;&#33410;&#26469;&#35745;&#31639;&#30340;&#65292;&#19968;&#20010;&#23383;&#33410;&#23384;&#20648;8&#20301;&#26080;&#31526;&#21495;&#25968;&#65292;&#23384;&#20648;&#30340;&#25968;&#20540;&#33539;&#22260;&#20026;0&#65374;255&#12290;&#22240;&#27492;&#65292;&#20154;&#31867;&#22522;&#22240;&#32452;&#30340;&#23481;&#37327;&#21487;&#20197;&#25442;&#31639;&#20026;&#22823;&#32422;750&#20806;&#23383;&#33410;&#65292;&#30456;&#24403;&#20110;&#19968;&#20010;&#32769;&#24335;CD&#25110;&#19968;&#20010;&#23567;&#22411;USB&#23494;&#38053;&#30340;&#23481;&#37327;&#65281;&#28982;&#32780;&#65292;&#36825;&#20010;&#22522;&#26412;&#30340;&#25442;&#31639;&#36824;&#27809;&#26377;&#21253;&#21547;&#25105;&#20204;DNA&#20013;&#23384;&#22312;&#30340;&#22823;&#37327;&#20887;&#20313;&#20449;&#24687;&#12290;</P>
<P class=paragraph_style>&#25105;&#20204;&#30340;&#22522;&#22240;&#32452;&#26368;&#21021;&#21482;&#23384;&#22312;&#20110;&#19968;&#20010;&#21463;&#31934;&#21365;&#20013;&#65292;&#25215;&#36733;&#30528;&#20174;&#20960;&#30334;&#19975;&#24180;&#30340;&#36827;&#21270;&#20013;&#32487;&#25215;&#19979;&#26469;&#30340;&#23569;&#37327;&#20449;&#24687;&#65292;&#36825;&#20123;&#20449;&#24687;&#25104;&#21151;&#22320;&#21246;&#30011;&#20102;&#25972;&#20010;&#36523;&#20307;&#30340;&#34013;&#22270;&#65306;&#25105;&#20204;&#30340;&#32925;&#33039;&#12289;&#32958;&#33039;&#12289;&#32908;&#32905;&#65292;&#24403;&#28982;&#36824;&#26377;&#25105;&#20204;&#33041;&#20013;&#27599;&#20010;&#32454;&#32990;&#30340;&#27599;&#20010;&#20998;&#23376;&#65288;860&#20159;&#20010;&#31070;&#32463;&#20803;&#65292;1 000&#19975;&#20159;&#20010;&#32852;&#32467;&#65289;&#8230;&#8230;&#25105;&#20204;&#30340;&#22522;&#22240;&#32452;&#24590;&#20040;&#21487;&#33021;&#30830;&#23450;&#23427;&#20204;&#20013;&#30340;&#27599;&#19968;&#20010;&#21602;&#65311;&#20551;&#35774;&#25105;&#20204;&#30340;&#27599;&#26681;&#31070;&#32463;&#32852;&#32467;&#21482;&#32534;&#30721;&#19968;&#20301;&#65292;&#37027;&#20040;&#25105;&#20204;&#30340;&#33041;&#23481;&#37327;&#22823;&#32422;&#26159;100&#22826;&#23383;&#33410;&#65292;&#32422;10<SUP>15</SUP>&#20301;&#12290;&#25110;&#32773;&#35828;&#36825;&#20010;&#23481;&#37327;&#26159;&#25105;&#20204;&#22522;&#22240;&#32452;&#30340;&#23481;&#37327;&#30340;&#21313;&#19975;&#20493;&#65292;&#32780;&#36825;&#36824;&#21482;&#26159;&#20445;&#23432;&#30340;&#20272;&#35745;&#12290;&#25105;&#20204;&#38754;&#20020;&#30528;&#19968;&#20010;&#24726;&#35770;&#65306;&#25105;&#20204;&#30340;&#33041;&#26159;&#19968;&#24231;&#22855;&#22937;&#30340;&#23467;&#27583;&#65292;&#23427;&#21253;&#21547;&#30340;&#32454;&#33410;&#27604;&#8220;&#24314;&#31569;&#24072;&#8221;&#29992;&#26469;&#24314;&#36896;&#23427;&#30340;&#34013;&#22270;&#22810;&#20986;&#25968;&#21313;&#19975;&#20493;&#65281;&#21807;&#19968;&#30340;&#35299;&#20915;&#26041;&#27861;&#26159;&#65306;&#25353;&#29031;&#24314;&#31569;&#24072;&#30340;&#25351;&#23548;&#26041;&#38024;&#65288;&#21363;&#25105;&#20204;&#30340;&#22522;&#22240;&#32452;&#65289;&#23436;&#25104;&#23467;&#27583;&#30340;&#32467;&#26500;&#26694;&#26550;&#65292;&#32780;&#32454;&#33410;&#21017;&#30041;&#32473;&#8220;&#39033;&#30446;&#32463;&#29702;&#8221;&#65292;&#20182;&#21487;&#20197;&#32467;&#21512;&#22320;&#24418;&#65288;&#21363;&#29615;&#22659;&#65289;&#35843;&#25972;&#34013;&#22270;&#12290;&#22240;&#27492;&#65292;&#23558;&#20154;&#33041;&#30340;&#25152;&#26377;&#32454;&#33410;&#39044;&#20808;&#8220;&#24067;&#32447;&#8221;&#26159;&#23436;&#20840;&#19981;&#21487;&#33021;&#30340;&#65292;&#38656;&#35201;&#36890;&#36807;&#23398;&#20064;&#26469;&#34917;&#20805;&#22522;&#22240;&#32452;&#30340;&#24037;&#20316;&#12290;</P>
<P class=paragraph_style>&#28982;&#32780;&#65292;&#31616;&#21333;&#20026;&#33041;&#31639;&#19968;&#31508;&#36134;&#24471;&#20986;&#30340;&#32467;&#35770;&#24182;&#19981;&#33021;&#35299;&#37322;&#20026;&#20160;&#20040;&#23398;&#20064;&#22312;&#21160;&#29289;&#30028;&#22914;&#27492;&#26222;&#36941;&#12290;&#21363;&#20351;&#26159;&#34479;&#34451;&#12289;&#26524;&#34631;&#21644;&#28023;&#21442;&#31561;&#27809;&#26377;&#20219;&#20309;&#22823;&#33041;&#30382;&#23618;&#30340;&#31616;&#21333;&#29983;&#29289;&#65292;&#20063;&#20855;&#22791;&#23398;&#20064;&#30340;&#33021;&#21147;&#12290;&#20197;&#32447;&#34411;&#65288;<I>C. elegans</I>&#65289;&#20026;&#20363;&#65292;&#22312;&#36807;&#21435;&#30340;20&#22810;&#24180;&#37324;&#65292;&#36825;&#31181;&#20960;&#27627;&#31859;&#22823;&#30340;&#21160;&#29289;&#25104;&#20102;&#23454;&#39564;&#23460;&#30340;&#26126;&#26143;&#65292;&#21407;&#22240;&#23601;&#22312;&#20110;&#23427;&#30340;&#32467;&#26500;&#20960;&#20046;&#23436;&#20840;&#21463;&#22522;&#22240;&#30340;&#25511;&#21046;&#65292;&#30740;&#31350;&#20154;&#21592;&#21487;&#20197;&#20998;&#26512;&#21040;&#26368;&#23567;&#30340;&#32454;&#33410;&#12290;&#22823;&#22810;&#25968;&#32447;&#34411;&#20010;&#20307;&#26679;&#26412;&#26174;&#31034;959&#20010;&#32454;&#32990;&#26500;&#25104;&#65292;&#21253;&#25324;302&#20010;&#31070;&#32463;&#20803;&#65292;&#23427;&#20204;&#30340;&#32852;&#32467;&#36335;&#24452;&#24050;&#34987;&#23436;&#20840;&#30772;&#35299;&#65292;&#24182;&#19988;&#26159;&#21487;&#20877;&#29983;&#30340;&#65292;&#32447;&#34411;&#20250;&#23398;&#20064;<A id=wzyy_1_2 href="part0021.xhtml#wz_1_2"><SUP>2</SUP></A>&#12290;&#30740;&#31350;&#20154;&#21592;&#26368;&#21021;&#35748;&#20026;&#65292;&#32447;&#34411;&#26159;&#19968;&#31181;&#21482;&#33021;&#26469;&#22238;&#28216;&#27891;&#30340;&#8220;&#26426;&#22120;&#20154;&#8221;&#65292;&#20294;&#21518;&#26469;&#20182;&#20204;&#21457;&#29616;&#65292;&#23427;&#33267;&#23569;&#26377;&#20004;&#31181;&#23398;&#20064;&#26041;&#24335;&#65306;&#20064;&#24815;&#24615;&#23398;&#20064;&#21644;&#32852;&#24819;&#23398;&#20064;&#12290;&#20064;&#24815;&#24615;&#23398;&#20064;&#25351;&#26377;&#26426;&#20307;&#36866;&#24212;&#21453;&#22797;&#20986;&#29616;&#30340;&#21050;&#28608;&#65288;&#22914;&#21160;&#29289;&#29983;&#27963;&#30340;&#27700;&#20013;&#30340;&#26576;&#20010;&#20998;&#23376;&#65289;&#24182;&#26368;&#32456;&#20572;&#27490;&#23545;&#20854;&#20570;&#20986;&#21453;&#24212;&#30340;&#33021;&#21147;&#12290;&#32852;&#24819;&#23398;&#20064;&#25351;&#21457;&#29616;&#24182;&#35760;&#20303;&#29615;&#22659;&#20013;&#30340;&#21738;&#20123;&#22240;&#32032;&#21487;&#20197;&#39044;&#27979;&#39135;&#29289;&#30340;&#26469;&#28304;&#25110;&#21361;&#38505;&#30340;&#38752;&#36817;&#12290;&#32447;&#34411;&#26159;&#32852;&#24819;&#23398;&#20064;&#30340;&#33021;&#25163;&#12290;&#23427;&#21487;&#20197;&#35760;&#20303;&#19982;&#33258;&#24049;&#30340;&#39135;&#29289;&#65288;&#32454;&#33740;&#65289;&#25110;&#21388;&#24694;&#30340;&#19996;&#35199;&#65288;&#22914;&#22823;&#33948;&#30340;&#27668;&#21619;&#65289;&#30456;&#20851;&#30340;&#27668;&#21619;&#25110;&#28201;&#24230;&#27700;&#24179;&#65292;&#24182;&#21033;&#29992;&#36825;&#20123;&#20449;&#24687;&#26469;&#36873;&#25321;&#23427;&#22312;&#29615;&#22659;&#20013;&#28216;&#36208;&#30340;&#26368;&#20339;&#36335;&#24452;&#12290;</P>
<P class=paragraph_style>&#32447;&#34411;&#30340;&#31070;&#32463;&#20803;&#25968;&#37327;&#24456;&#23569;&#65292;&#22240;&#27492;&#65292;&#23427;&#30340;&#34892;&#20026;&#26377;&#21487;&#33021;&#26159;&#23436;&#20840;&#39044;&#35774;&#22909;&#30340;&#21527;&#65311;&#26174;&#28982;&#65292;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#32447;&#34411;&#36866;&#24212;&#33258;&#24049;&#30340;&#20986;&#29983;&#29615;&#22659;&#23545;&#23427;&#30340;&#29983;&#23384;&#26159;&#38750;&#24120;&#26377;&#21033;&#30340;&#65292;&#29978;&#33267;&#26159;&#19981;&#21487;&#25110;&#32570;&#30340;&#12290;&#21363;&#20351;&#26159;&#20004;&#20010;&#22522;&#22240;&#23436;&#20840;&#30456;&#21516;&#30340;&#29983;&#29289;&#20063;&#24456;&#38590;&#26377;&#26426;&#20250;&#29983;&#27963;&#22312;&#30456;&#21516;&#29983;&#24577;&#30340;&#29615;&#22659;&#37324;&#12290;&#32447;&#34411;&#33021;&#22815;&#26681;&#25454;&#20986;&#29983;&#22320;&#30340;&#27700;&#30340;&#27987;&#24230;&#12289;&#21270;&#23398;&#25104;&#20998;&#21644;&#28201;&#24230;&#24555;&#36895;&#35843;&#25972;&#23427;&#30340;&#34892;&#20026;&#65292;&#20351;&#23427;&#26356;&#39640;&#25928;&#22320;&#36866;&#24212;&#29615;&#22659;&#12290;&#26356;&#24191;&#27867;&#22320;&#35828;&#65292;&#27599;&#19968;&#31181;&#21160;&#29289;&#37117;&#24517;&#39035;&#36805;&#36895;&#36866;&#24212;&#20854;&#24403;&#21069;&#29983;&#23384;&#29615;&#22659;&#30340;&#19981;&#21487;&#39044;&#27979;&#24773;&#20917;&#12290;&#36825;&#23601;&#26159;&#33258;&#28982;&#36873;&#25321;&#65288;Natural Selection&#65289;&#65292;&#36798;&#23572;&#25991;&#30340;&#36827;&#21270;&#31639;&#27861;&#12290;&#23427;&#25104;&#21151;&#35770;&#36848;&#20102;&#27599;&#20010;&#26377;&#26426;&#20307;&#20026;&#20309;&#33021;&#22815;&#36866;&#24212;&#20854;&#25152;&#22312;&#30340;&#29983;&#24577;&#29615;&#22659;&#65292;&#20294;&#36825;&#20010;&#36807;&#31243;&#21457;&#29983;&#30340;&#36895;&#24230;&#20986;&#22855;&#30340;&#24930;&#12290;&#22914;&#26524;&#32570;&#20047;&#36866;&#24403;&#30340;&#36866;&#24212;&#24615;&#65292;&#25972;&#20010;&#29983;&#24577;&#30340;&#29289;&#31181;&#37117;&#27880;&#23450;&#20250;&#27515;&#20129;&#65292;&#21482;&#26377;&#31561;&#21040;&#26377;&#21033;&#30340;&#22522;&#22240;&#31361;&#21464;&#20986;&#29616;&#25165;&#33021;&#22815;&#22686;&#21152;&#29289;&#31181;&#29983;&#23384;&#30340;&#26426;&#20250;&#12290;&#28982;&#32780;&#65292;&#23398;&#20064;&#33021;&#22815;&#21152;&#24555;&#36825;&#20010;&#36807;&#31243;&#65292;&#23427;&#21487;&#20197;&#22312;&#20960;&#20998;&#38047;&#20043;&#20869;&#25913;&#21464;&#29289;&#31181;&#30340;&#34892;&#20026;&#12290;&#36825;&#23601;&#26159;&#23398;&#20064;&#30340;&#31934;&#39635;&#65306;&#33021;&#22815;&#24555;&#36895;&#22320;&#36866;&#24212;&#19981;&#21487;&#39044;&#27979;&#30340;&#24773;&#20917;&#12290;</P>
<P class=paragraph_style>&#36825;&#23601;&#26159;&#29289;&#31181;&#36827;&#21270;&#20986;&#23398;&#20064;&#33021;&#21147;&#30340;&#21407;&#22240;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#37027;&#20123;&#21363;&#20351;&#21482;&#25317;&#26377;&#22522;&#26412;&#23398;&#20064;&#33021;&#21147;&#30340;&#21160;&#29289;&#37117;&#27604;&#37027;&#20123;&#34892;&#20026;&#22266;&#23450;&#30340;&#21160;&#29289;&#25317;&#26377;&#26356;&#22909;&#30340;&#29983;&#23384;&#26426;&#20250;&#65292;&#32780;&#19988;&#23427;&#20204;&#26356;&#26377;&#21487;&#33021;&#23558;&#33258;&#24049;&#30340;&#22522;&#22240;&#32452;&#65288;&#36825;&#20123;&#22522;&#22240;&#21253;&#25324;&#23398;&#20064;&#31639;&#27861;&#65289;&#20256;&#36882;&#32473;&#19979;&#19968;&#20195;&#12290;&#22240;&#27492;&#65292;&#33258;&#28982;&#36873;&#25321;&#39537;&#20351;&#23398;&#20064;&#33021;&#21147;&#20986;&#29616;&#12290;&#36827;&#21270;&#31639;&#27861;&#21457;&#29616;&#20102;&#19968;&#20010;&#24456;&#22909;&#30340;&#35776;&#31373;&#65306;&#35753;&#36523;&#20307;&#30340;&#26576;&#20123;&#21442;&#25968;&#36805;&#36895;&#25913;&#21464;&#65292;&#20197;&#36866;&#24212;&#29615;&#22659;&#20013;&#26368;&#19981;&#31283;&#23450;&#30340;&#26041;&#38754;&#12290;</P>
<P class=paragraph_style>&#35802;&#28982;&#65292;&#29289;&#36136;&#19990;&#30028;&#26377;&#24456;&#22810;&#22240;&#32032;&#26159;&#20005;&#26684;&#19981;&#21464;&#30340;&#65292;&#27604;&#22914;&#19975;&#26377;&#24341;&#21147;&#26159;&#26222;&#36941;&#23384;&#22312;&#30340;&#65292;&#20809;&#21644;&#22768;&#38899;&#30340;&#20256;&#25773;&#26041;&#24335;&#20063;&#19981;&#20250;&#22312;&#19968;&#22812;&#20043;&#38388;&#21457;&#29983;&#25913;&#21464;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#19981;&#38656;&#35201;&#23398;&#20064;&#22914;&#20309;&#38271;&#20986;&#32819;&#26421;&#12289;&#30524;&#30555;&#65292;&#24418;&#25104;&#21069;&#24237;&#31995;&#32479;&#36855;&#23467;&#33324;&#30340;&#32467;&#26500;&#65292;&#25110;&#35760;&#24405;&#25105;&#20204;&#36523;&#20307;&#30340;&#25104;&#38271;&#65292;&#25152;&#26377;&#36825;&#20123;&#29305;&#24615;&#37117;&#26159;&#22522;&#22240;&#23618;&#38754;&#24050;&#32463;&#32534;&#30721;&#22909;&#30340;&#12290;&#28982;&#32780;&#65292;&#20854;&#20182;&#30340;&#35768;&#22810;&#21442;&#25968;&#65292;&#27604;&#22914;&#25105;&#20204;&#21452;&#30524;&#30340;&#38388;&#36317;&#12289;&#25163;&#33050;&#30340;&#37325;&#37327;&#21644;&#38271;&#24230;&#12289;&#22768;&#38899;&#30340;&#38899;&#35843;&#37117;&#20250;&#22240;&#20154;&#32780;&#24322;&#65292;&#36825;&#23601;&#35201;&#27714;&#25105;&#20204;&#30340;&#33041;&#24517;&#39035;&#36866;&#24212;&#23427;&#20204;&#12290;&#27491;&#22914;&#25105;&#20204;&#22312;&#21518;&#25991;&#20013;&#23558;&#30475;&#21040;&#30340;&#65292;&#33041;&#26159;&#22949;&#21327;&#30340;&#32467;&#26524;&#8212;&#8212;&#25105;&#20204;&#20174;&#28459;&#38271;&#30340;&#36827;&#21270;&#21490;&#20013;&#32487;&#25215;&#20102;&#22823;&#37327;&#22825;&#29983;&#30340;&#31070;&#32463;&#22238;&#36335;&#65288;&#25105;&#20204;&#23558;&#19990;&#38388;&#19975;&#29289;&#32454;&#20998;&#25104;&#24191;&#27867;&#32780;&#30452;&#35266;&#30340;&#31867;&#21035;&#65292;&#24182;&#36827;&#34892;&#32534;&#30721;&#65306;&#22270;&#20687;&#12289;&#22768;&#38899;&#12289;&#21160;&#20316;&#12289;&#29289;&#20307;&#12289;&#21160;&#29289;&#12289;&#20154;&#8230;&#8230;&#65289;&#12290;&#20063;&#35768;&#22312;&#26356;&#22823;&#31243;&#24230;&#19978;&#65292;&#37027;&#20123;&#39640;&#24230;&#22797;&#26434;&#30340;&#12289;&#21487;&#20197;&#26681;&#25454;&#25105;&#20204;&#30340;&#32463;&#39564;&#25913;&#36827;&#25105;&#20204;&#26089;&#26399;&#25216;&#33021;&#30340;&#23398;&#20064;&#31639;&#27861;&#65292;&#20063;&#26377;&#29983;&#32780;&#26377;&#20043;&#30340;&#31070;&#32463;&#22238;&#36335;&#12290;</P>
<H3 id=pre5_5_1_1_1 class=three_level_style>&#25945;&#32946;&#26234;&#20154;</H3>
<P class=h2_h3_h4_bottom_paragraph_style>&#22914;&#26524;&#35753;&#25105;&#29992;&#19968;&#20010;&#35789;&#26469;&#27010;&#25324;&#25105;&#20204;&#20154;&#31867;&#30340;&#38750;&#20961;&#25165;&#21326;&#65292;&#25105;&#20250;&#29992;&#8220;&#23398;&#20064;&#8221;&#26469;&#27010;&#25324;&#12290;&#25105;&#20204;&#19981;&#26159;&#31616;&#21333;&#30340;&#26234;&#20154;&#65288;Homo Sapiens&#65289;&#65292;&#32780;&#26159;&#25945;&#32946;&#26234;&#20154;&#65288;Homo Docens&#65289;&#65292;&#19968;&#31181;&#33021;&#22815;&#36827;&#34892;&#33258;&#25105;&#25945;&#32946;&#30340;&#29289;&#31181;&#12290;<FONT color=#804000>&#25105;&#20204;&#23545;&#19990;&#30028;&#30340;&#22823;&#37096;&#20998;&#35748;&#30693;&#24182;&#19981;&#26159;&#30001;&#25105;&#20204;&#30340;&#22522;&#22240;&#36951;&#20256;&#32473;&#25105;&#20204;&#30340;&#65292;&#32780;&#26159;&#20174;&#29615;&#22659;&#25110;&#21608;&#22260;&#30340;&#20154;&#37027;&#37324;&#20064;&#24471;&#30340;&#12290;</FONT>&#38500;&#20154;&#31867;&#20197;&#22806;&#65292;&#27809;&#26377;&#20219;&#20309;&#19968;&#20010;&#29289;&#31181;&#33021;&#22815;&#22914;&#27492;&#24443;&#24213;&#22320;&#25913;&#21464;&#20854;&#29983;&#24577;&#29615;&#22659;&#65292;&#20154;&#31867;&#20174;&#38750;&#27954;&#22823;&#33609;&#21407;&#36801;&#31227;&#21040;&#27801;&#28448;&#12289;&#23665;&#33033;&#12289;&#23707;&#23679;&#12289;&#26497;&#22320;&#12289;&#27934;&#31348;&#12289;&#22478;&#24066;&#65292;&#29978;&#33267;&#22826;&#31354;&#65292;&#25152;&#26377;&#36825;&#20123;&#37117;&#26159;&#22312;&#20960;&#21315;&#24180;&#20869;&#23436;&#25104;&#30340;&#65292;&#23398;&#20064;&#20026;&#36825;&#19968;&#20999;&#25512;&#27874;&#21161;&#28572;&#12290;&#20174;&#21457;&#29616;&#28779;&#31181;&#21040;&#21046;&#36896;&#30707;&#22120;&#12289;&#21457;&#23637;&#20892;&#19994;&#12289;&#25506;&#32034;&#19990;&#30028;&#65292;&#20877;&#21040;&#21457;&#29616;&#21407;&#23376;&#35010;&#21464;&#65292;&#20154;&#31867;&#30340;&#25925;&#20107;&#26159;&#19981;&#26029;&#36827;&#34892;&#33258;&#25105;&#37325;&#22609;&#30340;&#25925;&#20107;&#12290;&#25152;&#26377;&#36825;&#20123;&#25104;&#23601;&#30340;&#26681;&#28304;&#22312;&#20110;&#65306;&#25105;&#20204;&#30340;&#33041;&#26377;&#30528;&#25552;&#20986;&#20551;&#35774;&#24182;&#36873;&#25321;&#36866;&#21512;&#29615;&#22659;&#30340;&#20551;&#35774;&#30340;&#36825;&#31181;&#38750;&#20961;&#33021;&#21147;&#12290;</P>
<P class=paragraph_style>&#23398;&#20064;&#26159;&#25105;&#20204;&#20154;&#31867;&#30340;&#21019;&#20030;&#12290;&#22312;&#25105;&#20204;&#30340;&#33041;&#20013;&#65292;&#25968;&#21313;&#20159;&#30340;&#31070;&#32463;&#20803;&#21442;&#25968;&#21487;&#20197;&#33258;&#30001;&#22320;&#36866;&#24212;&#25105;&#20204;&#30340;&#29615;&#22659;&#12289;&#35821;&#35328;&#21644;&#25991;&#21270;&#65292;&#20197;&#21450;&#25105;&#20204;&#30340;&#29238;&#27597;&#21644;&#39135;&#29289;&#8230;&#8230;&#36825;&#20123;&#21442;&#25968;&#26159;&#32463;&#36807;&#31934;&#25361;&#32454;&#36873;&#30340;&#65306;&#22312;&#36827;&#21270;&#36807;&#31243;&#20013;&#65292;&#36798;&#23572;&#25991;&#30340;&#36827;&#21270;&#31639;&#27861;&#20180;&#32454;&#22320;&#21246;&#21202;&#20986;&#21738;&#20123;&#31070;&#32463;&#22238;&#36335;&#24212;&#35813;&#39044;&#20808;&#8220;&#24067;&#32447;&#8221;&#65292;&#21738;&#20123;&#24212;&#35813;&#30041;&#32473;&#29615;&#22659;&#21435;&#20915;&#23450;&#12290;&#23545;&#20154;&#31867;&#36825;&#20010;&#29289;&#31181;&#26469;&#35828;&#65292;&#23398;&#20064;&#30340;&#24847;&#20041;&#37325;&#22823;&#65292;&#22240;&#27492;&#20154;&#31867;&#30340;&#31461;&#24180;&#26102;&#26399;&#27604;&#20854;&#20182;&#21754;&#20083;&#21160;&#29289;&#30340;&#35201;&#38271;&#24471;&#22810;&#12290;&#30001;&#20110;&#25105;&#20204;&#25317;&#26377;&#29420;&#29305;&#30340;&#35821;&#35328;&#21644;&#25968;&#23398;&#33021;&#21147;&#65292;&#25105;&#20204;&#30340;&#33041;&#25165;&#33021;&#22312;&#24191;&#38420;&#30340;&#20551;&#35774;&#31354;&#38388;&#20013;&#30021;&#28216;&#65292;&#21363;&#20351;&#36825;&#20123;&#20551;&#35774;&#21487;&#33021;&#24635;&#26159;&#26893;&#26681;&#20110;&#25105;&#20204;&#20174;&#36827;&#21270;&#20013;&#32487;&#25215;&#19979;&#26469;&#30340;&#22266;&#23450;&#19981;&#21464;&#30340;&#22522;&#22240;&#22522;&#30784;&#20043;&#19978;&#65292;&#36825;&#20123;&#20551;&#35774;&#37325;&#26032;&#32452;&#21512;&#65292;&#24418;&#25104;&#28508;&#22312;&#30340;&#26080;&#38480;&#21487;&#33021;&#30340;&#38598;&#21512;&#12290;</P>
<P class=paragraph_style>&#20154;&#31867;&#21457;&#29616;&#65292;&#22312;&#19968;&#31181;&#26426;&#26500;&#30340;&#24110;&#21161;&#19979;&#65292;&#25105;&#20204;&#21487;&#20197;&#36827;&#19968;&#27493;&#25552;&#21319;&#36825;&#31181;&#38750;&#20961;&#30340;&#33021;&#21147;&#65292;&#23427;&#23601;&#26159;&#23398;&#26657;&#12290;&#25945;&#32946;&#23398;&#26159;&#20154;&#31867;&#25152;&#29420;&#26377;&#30340;&#65292;&#20854;&#20182;&#21160;&#29289;&#19981;&#20250;&#30041;&#20986;&#29305;&#23450;&#30340;&#26102;&#38388;&#21435;&#25945;&#23548;&#24182;&#30417;&#30563;&#21518;&#20195;&#23398;&#20064;&#30340;&#36827;&#27493;&#65292;&#24110;&#21161;&#20854;&#35299;&#20915;&#36935;&#21040;&#30340;&#22256;&#38590;&#65292;&#32416;&#27491;&#20854;&#25152;&#29359;&#30340;&#38169;&#35823;&#12290;&#23398;&#26657;&#30340;&#20986;&#29616;&#20351;&#25152;&#26377;&#20154;&#31867;&#31038;&#20250;&#20013;&#30340;&#38750;&#27491;&#35268;&#25945;&#32946;&#31995;&#32479;&#21270;&#65292;&#26497;&#22823;&#22320;&#25366;&#25496;&#20102;&#25105;&#20204;&#30340;&#33041;&#28508;&#21147;&#12290;&#25105;&#20204;&#21457;&#29616;&#65292;&#25105;&#20204;&#21487;&#20197;&#21033;&#29992;&#20799;&#31461;&#30340;&#33041;&#20016;&#23500;&#30340;&#21487;&#22609;&#24615;&#65292;&#21521;&#20182;&#20204;&#28748;&#36755;&#22823;&#37327;&#30340;&#20449;&#24687;&#65292;&#21457;&#23637;&#20182;&#20204;&#30340;&#25165;&#26234;&#12290;&#20960;&#20010;&#19990;&#32426;&#20197;&#26469;&#65292;&#25105;&#20204;&#30340;&#23398;&#26657;&#31995;&#32479;&#22312;&#25928;&#29575;&#19978;&#19981;&#26029;&#25552;&#39640;&#65292;&#23401;&#23376;&#19978;&#23398;&#30340;&#26102;&#38388;&#36234;&#26469;&#36234;&#26089;&#65292;&#25945;&#32946;&#25345;&#32493;&#26102;&#38388;&#26356;&#26159;&#38271;&#36798;15&#24180;&#65292;&#29978;&#33267;&#26356;&#38271;&#12290;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#33041;&#30340;&#21457;&#23637;&#21463;&#30410;&#20110;&#39640;&#31561;&#25945;&#32946;&#12290;&#22823;&#23398;&#26159;&#31070;&#32463;&#8220;&#31934;&#28860;&#21378;&#8221;&#65292;&#25105;&#20204;&#30340;&#33041;&#22238;&#36335;&#22312;&#36825;&#37324;&#33719;&#24471;&#26368;&#20248;&#36136;&#30340;&#35302;&#21457;&#12290;</P>
<P class=paragraph_style><FONT color=#ff0000>&#25945;&#32946;&#26159;&#25105;&#20204;&#33041;&#30340;&#20027;&#35201;&#21152;&#36895;&#22120;</FONT>&#12290;&#19981;&#38590;&#35777;&#26126;&#65292;&#25945;&#32946;&#25903;&#20986;&#22312;&#25919;&#24220;&#25903;&#20986;&#20013;&#20301;&#23621;&#21069;&#21015;&#26159;&#21512;&#29702;&#30340;&#65306;&#27809;&#26377;&#25945;&#32946;&#65292;&#25105;&#20204;&#30340;&#22823;&#33041;&#30382;&#23618;&#22238;&#36335;&#23601;&#20250;&#20687;&#19968;&#39063;&#26410;&#32463;&#21152;&#24037;&#30340;&#38075;&#30707;&#12290;&#25105;&#20204;&#30340;&#22823;&#33041;&#30382;&#23618;&#22312;&#38405;&#35835;&#12289;&#20889;&#20316;&#12289;&#35745;&#31639;&#12289;&#25968;&#23398;&#12289;&#38899;&#20048;&#12289;&#31354;&#38388;&#12289;&#35760;&#24518;&#31561;&#26041;&#38754;&#24102;&#26469;&#30340;&#25913;&#21892;&#36896;&#23601;&#20102;&#31038;&#20250;&#30340;&#22797;&#26434;&#24615;&#12290;&#20320;&#30693;&#36947;&#21527;&#65292;&#19968;&#20010;&#21463;&#36807;&#25945;&#32946;&#30340;&#20154;&#30340;&#30701;&#26399;&#35760;&#24518;&#65292;&#21363;&#20182;&#33021;&#37325;&#22797;&#30340;&#38899;&#33410;&#25968;&#37327;&#65292;&#26159;&#19968;&#20010;&#20174;&#26469;&#27809;&#26377;&#19978;&#36807;&#23398;&#30340;&#25104;&#24180;&#20154;&#30340;2&#20493;&#24038;&#21491;&#12290;&#19968;&#20010;&#20154;&#27599;&#22810;&#25509;&#21463;&#19968;&#24180;&#25945;&#32946;&#65292;&#20182;&#30340;&#26234;&#21830;&#27979;&#35797;&#20998;&#25968;&#23601;&#20250;&#25552;&#21319;&#22909;&#20960;&#20998;&#12290;</P>
<H3 id=pre5_5_1_1_2 class=three_level_style>&#23398;&#20250;&#22914;&#20309;&#23398;&#20064;</H3>
<P class=h2_h3_h4_bottom_paragraph_style>&#25945;&#32946;&#22686;&#24378;&#20102;&#20154;&#33041;&#24050;&#32463;&#30456;&#24403;&#24378;&#22823;&#30340;&#33021;&#21147;&#65292;&#20294;&#23427;&#36824;&#33021;&#34920;&#29616;&#24471;&#26356;&#22909;&#21527;&#65311;&#22312;&#23398;&#26657;&#21644;&#24037;&#20316;&#20013;&#65292;&#25105;&#20204;&#19981;&#26029;&#22320;&#25913;&#36827;&#33041;&#30340;&#23398;&#20064;&#31639;&#27861;&#65292;&#20294;&#25105;&#20204;&#26159;&#20973;&#30452;&#35273;&#36825;&#20040;&#20570;&#30340;&#65292;&#32780;&#27809;&#26377;&#21051;&#24847;&#23398;&#20064;&#12290;&#20174;&#26469;&#27809;&#26377;&#20154;&#21521;&#25105;&#20204;&#35299;&#37322;<FONT color=#0000ff>&#20154;&#33041;&#35760;&#24518;&#21644;&#29702;&#35299;&#20107;&#29289;&#30340;&#35268;&#21017;&#65292;&#25110;&#32773;&#36951;&#24536;&#21644;&#29359;&#38169;&#30340;&#35268;&#21017;</FONT>&#12290;&#36825;&#30495;&#30340;&#24456;&#21487;&#24796;&#65292;&#22240;&#20026;&#36825;&#26041;&#38754;&#30340;&#31185;&#23398;&#30693;&#35782;&#24050;&#32463;&#24456;&#20840;&#38754;&#12290;&#33521;&#22269;&#25945;&#32946;&#25424;&#36192;&#22522;&#37329;&#20250;&#65288;Education Endowment Foundation&#65292;EEF&#65289;&#21019;&#24314;&#30340;&#32593;&#31449;<A id=wzyy_1_3 href="part0021.xhtml#wz_1_3"><SUP>3</SUP></A>&#19978;&#21015;&#20986;&#20102;&#26368;&#25104;&#21151;&#30340;&#25945;&#32946;&#24178;&#39044;&#25514;&#26045;&#65292;&#20854;&#20013;&#20803;&#35748;&#30693;&#25945;&#23398;&#65288;&#20102;&#35299;&#33258;&#24049;&#33041;&#30340;&#33021;&#21147;&#21644;&#38480;&#21046;&#65289;&#34987;&#32473;&#20104;&#20102;&#38750;&#24120;&#39640;&#30340;&#35780;&#20215;&#12290;&#23398;&#20250;&#22914;&#20309;&#23398;&#20064;&#21487;&#20197;&#35828;&#26159;&#23398;&#19994;&#25104;&#21151;&#30340;&#26368;&#37325;&#35201;&#22240;&#32032;&#12290;</P>
<P class=paragraph_style>&#24184;&#36816;&#30340;&#26159;&#65292;&#25105;&#20204;&#29616;&#22312;&#30693;&#36947;&#20102;&#24456;&#22810;&#20851;&#20110;&#23398;&#20064;&#26159;&#22914;&#20309;&#36816;&#20316;&#30340;&#30693;&#35782;&#12290;<FONT color=#400080>30&#22810;&#24180;&#26469;&#65292;&#35745;&#31639;&#26426;&#31185;&#23398;&#12289;&#31070;&#32463;&#29983;&#29289;&#23398;&#21644;&#35748;&#30693;&#24515;&#29702;&#23398;&#30340;&#21512;&#20316;&#30740;&#31350;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#38416;&#26126;&#20102;&#25105;&#20204;&#33041;&#36816;&#20316;&#30340;&#26426;&#21046;&#65292;&#21253;&#25324;&#20351;&#29992;&#30340;&#31639;&#27861;&#12289;&#28041;&#21450;&#30340;&#22238;&#36335;&#12289;&#35843;&#33410;&#20854;&#26377;&#25928;&#24615;&#30340;&#22240;&#32032;&#65292;&#20197;&#21450;&#21807;&#26377;&#20154;&#31867;&#33021;&#39640;&#25928;&#20351;&#29992;&#36825;&#20123;&#36164;&#28304;&#30340;&#21407;&#22240;&#12290;&#22312;&#26412;&#20070;&#20013;&#65292;&#25105;&#23558;&#20381;&#27425;&#35752;&#35770;&#25152;&#26377;&#36825;&#20123;&#38382;&#39064;</FONT>&#12290;<FONT color=#8000ff>&#24403;&#20320;&#21512;&#19978;&#36825;&#26412;&#20070;&#26102;&#65292;&#25105;&#24076;&#26395;&#20320;&#33021;&#26356;&#22810;&#22320;&#20102;&#35299;&#20320;&#33258;&#24049;&#30340;&#23398;&#20064;&#36807;&#31243;&#12290;</FONT>&#22312;&#25105;&#30475;&#26469;&#65292;&#27599;&#20010;&#23401;&#23376;&#21644;&#27599;&#20010;&#25104;&#24180;&#20154;&#37117;&#35201;&#20102;&#35299;&#33258;&#24049;&#30340;&#33041;&#30340;&#20840;&#37096;&#28508;&#21147;&#65292;&#24403;&#28982;&#65292;&#20063;&#35201;&#24847;&#35782;&#21040;&#23427;&#30340;&#23616;&#38480;&#24615;&#65292;&#36825;&#25165;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;&#24403;&#20195;&#35748;&#30693;&#31185;&#23398;&#36890;&#36807;&#31995;&#32479;&#22320;&#21078;&#26512;&#25105;&#20204;&#30340;&#33041;&#31639;&#27861;&#21644;&#26426;&#21046;&#65292;&#36171;&#20104;&#33487;&#26684;&#25289;&#24213;&#30340;&#21517;&#35328;&#8220;&#35748;&#35782;&#20320;&#33258;&#24049;&#8221;&#20197;&#26032;&#30340;&#21547;&#20041;&#12290;<FONT color=#ff0000>&#20170;&#22825;&#65292;&#23398;&#20064;&#30340;&#37325;&#28857;&#19981;&#20877;&#20165;&#20165;&#26159;&#21152;&#24378;&#20869;&#30465;&#65292;&#32780;&#26159;&#29702;&#35299;&#20135;&#29983;&#24605;&#24819;&#30340;&#24494;&#22937;&#30340;&#31070;&#32463;&#20803;&#26426;&#21046;&#65292;&#20351;&#20043;&#33021;&#26368;&#20339;&#22320;&#26381;&#21153;&#20110;&#25105;&#20204;&#30340;&#38656;&#27714;&#12289;&#30446;&#26631;&#21644;&#27442;&#26395;&#12290;</FONT></P>
<P class=paragraph_style>&#24403;&#28982;&#65292;&#20851;&#20110;&#25105;&#20204;&#22914;&#20309;&#23398;&#20064;&#30340;&#26032;&#20852;&#31185;&#23398;&#23545;&#25152;&#26377;&#37027;&#20123;&#35748;&#20026;&#23398;&#20064;&#26159;&#19968;&#31181;&#19987;&#19994;&#27963;&#21160;&#30340;&#20154;&#65292;&#22914;&#25945;&#24072;&#21644;&#20854;&#20182;&#25945;&#32946;&#24037;&#20316;&#32773;&#37117;&#20855;&#26377;&#29305;&#21035;&#30340;&#24847;&#20041;&#12290;&#25105;&#28145;&#20449;&#65292;&#19968;&#20010;&#20154;&#22914;&#26524;&#19981;&#33021;&#23545;&#23398;&#20064;&#32773;&#30340;&#33041;&#20013;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#26377;&#19968;&#20010;&#25110;&#27169;&#31946;&#25110;&#26126;&#30830;&#30340;&#24515;&#29702;&#27169;&#22411;&#65292;&#23601;&#19981;&#21487;&#33021;&#23454;&#26045;&#27491;&#30830;&#30340;&#25945;&#23398;&#12290;&#23398;&#29983;&#20197;&#20160;&#20040;&#26679;&#30340;&#30452;&#35273;&#24320;&#22987;&#23398;&#20064;&#21602;&#65311;&#20182;&#20204;&#24517;&#39035;&#25353;&#29031;&#21738;&#20123;&#27493;&#39588;&#23398;&#20064;&#25165;&#33021;&#26377;&#25152;&#36827;&#27493;&#65311;&#21738;&#20123;&#22240;&#32032;&#21487;&#20197;&#24110;&#21161;&#20182;&#20204;&#21457;&#23637;&#25216;&#33021;&#65311;</P>
<P class=paragraph_style>&#34429;&#28982;&#35748;&#30693;&#31070;&#32463;&#31185;&#23398;&#24182;&#19981;&#33021;&#32473;&#20986;&#25152;&#26377;&#30340;&#31572;&#26696;&#65292;&#20294;&#25105;&#20204;&#24320;&#22987;&#20102;&#35299;&#21040;&#65292;<FONT color=#804000>&#25152;&#26377;&#23401;&#23376;&#37117;&#25317;&#26377;&#19968;&#20010;&#30456;&#20284;&#30340;&#33041;&#32467;&#26500;&#65306;&#20182;&#20204;&#30340;&#33041;&#37117;&#26159;&#26234;&#20154;&#30340;&#33041;&#12290;&#23427;&#19982;&#20854;&#20182;&#31867;&#20154;&#29503;&#30340;&#33041;&#25130;&#28982;&#19981;&#21516;&#12290;</FONT>&#24403;&#28982;&#65292;&#25105;&#19981;&#21542;&#35748;&#27599;&#20010;&#20154;&#30340;&#33041;&#26159;&#19981;&#21516;&#30340;&#65292;&#25105;&#20204;&#22522;&#22240;&#32452;&#30340;&#29781;&#30133;&#20197;&#21450;&#26089;&#26399;&#33041;&#21457;&#32946;&#30340;&#26080;&#24120;&#24615;&#36171;&#20104;&#20102;&#25105;&#20204;<STRONG>&#30053;&#24494;&#19981;&#21516;&#30340;&#23398;&#20064;&#24378;&#24230;&#21644;&#23398;&#20064;&#36895;&#24230;</STRONG>&#12290;&#28982;&#32780;&#65292;<STRONG>&#25105;&#20204;&#25152;&#26377;&#20154;&#30340;&#22522;&#26412;&#33041;&#22238;&#36335;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#25105;&#20204;&#30340;&#23398;&#20064;&#31639;&#27861;&#30340;&#26550;&#26500;&#20063;&#26159;&#30456;&#21516;&#30340;&#12290;</STRONG>&#22240;&#27492;&#65292;&#27599;&#19968;&#20301;&#25945;&#24072;&#37117;&#24517;&#39035;&#36981;&#23432;&#19968;&#20123;&#22522;&#26412;&#21407;&#21017;&#65292;&#25165;&#33021;&#26368;&#26377;&#25928;&#22320;&#21457;&#25381;&#20854;&#25945;&#23398;&#20316;&#29992;&#12290;&#22312;&#26412;&#20070;&#20013;&#65292;&#20320;&#20250;&#30475;&#21040;&#24456;&#22810;&#20363;&#23376;&#12290;&#25152;&#26377;&#24180;&#24188;&#30340;&#23401;&#23376;&#22312;&#35821;&#35328;&#12289;&#31639;&#26415;&#12289;&#36923;&#36753;&#21644;&#27010;&#29575;&#39046;&#22495;&#37117;&#26377;&#25277;&#35937;&#30340;&#30452;&#35273;&#65292;&#36825;&#26159;&#39640;&#31561;&#25945;&#32946;&#31435;&#36275;&#30340;&#22522;&#30784;&#12290;<FONT color=#804000><SPAN class=extract><FONT color=#804000>&#25152;&#26377;&#23398;&#20064;&#32773;&#37117;&#20250;&#20174;&#38598;&#20013;&#27880;&#24847;&#21147;&#12289;&#31215;&#26497;&#21442;&#19982;&#12289;&#38169;&#35823;&#21453;&#39304;&#20197;&#21450;&#21453;&#22797;&#36827;&#34892;&#27599;&#26085;&#35757;&#32451;&#21644;&#22812;&#38388;&#24041;&#22266;&#20013;&#21463;&#30410;&#12290;</FONT>&#25105;&#23558;&#36825;&#20123;&#22240;&#32032;&#31216;&#20026;&#8220;&#23398;&#20064;&#30340;&#22235;&#22823;&#26680;&#24515;&#25903;&#26609;&#8221;&#65292;&#27491;&#22914;&#25105;&#20204;&#23558;&#30475;&#21040;&#30340;&#37027;&#26679;&#65292;&#36825;&#20123;&#22240;&#32032;&#26159;&#25152;&#26377;&#20154;&#30340;&#33041;&#20013;&#36890;&#29992;&#23398;&#20064;&#31639;&#27861;&#30340;&#22522;&#30784;&#65292;&#26080;&#35770;&#26159;&#20799;&#31461;&#36824;&#26159;&#25104;&#24180;&#20154;&#37117;&#26159;&#22914;&#27492;&#12290;</SPAN></FONT>&#21516;&#26102;&#65292;&#25105;&#20204;&#30340;&#33041;&#30830;&#23454;&#34920;&#29616;&#20986;&#20010;&#20307;&#24046;&#24322;&#65292;&#22312;&#19968;&#20123;&#26497;&#31471;&#30340;&#24773;&#20917;&#19979;&#65292;&#33041;&#21487;&#33021;&#20250;&#34920;&#29616;&#20986;&#30149;&#24577;&#65292;&#22914;&#38405;&#35835;&#22256;&#38590;&#12289;&#35745;&#31639;&#22256;&#38590;&#12289;&#36816;&#21160;&#38556;&#30861;&#21644;&#27880;&#24847;&#21147;&#38556;&#30861;&#31561;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#38543;&#30528;&#25105;&#20204;&#36234;&#26469;&#36234;&#20102;&#35299;&#20135;&#29983;&#36825;&#20123;&#32570;&#38519;&#30340;&#21407;&#22240;&#65292;&#25105;&#20204;&#20063;&#21457;&#29616;&#20102;&#24456;&#22810;&#24212;&#23545;&#31574;&#30053;&#26469;&#26816;&#27979;&#21644;&#24357;&#34917;&#36825;&#20123;&#32570;&#38519;&#12290;&#26412;&#20070;&#30340;&#30446;&#30340;&#20043;&#19968;&#23601;&#26159;&#20256;&#25773;&#36825;&#20123;&#19981;&#26029;&#26356;&#26032;&#30340;&#31185;&#23398;&#30693;&#35782;&#65292;&#35753;&#27599;&#19968;&#20301;&#25945;&#24072;&#21644;&#23478;&#38271;&#37117;&#33021;&#37319;&#21462;&#26368;&#20339;&#30340;&#25945;&#20859;&#31574;&#30053;&#12290;&#34429;&#28982;&#23401;&#23376;&#25484;&#25569;&#30340;&#30693;&#35782;&#23384;&#22312;&#24456;&#22823;&#24046;&#24322;&#65292;&#20294;&#20182;&#20204;&#20351;&#29992;&#30340;&#26159;&#30456;&#21516;&#30340;&#23398;&#20064;&#31639;&#27861;&#12290;&#22240;&#27492;&#65292;&#23545;&#27491;&#24120;&#23401;&#23376;&#26368;&#26377;&#25928;&#30340;&#25945;&#23398;&#25216;&#24039;&#20063;&#24448;&#24448;&#26159;&#23545;&#26377;&#23398;&#20064;&#38556;&#30861;&#30340;&#23401;&#23376;&#26368;&#26377;&#25928;&#30340;&#25945;&#23398;&#25216;&#24039;&#65292;&#21482;&#19981;&#36807;&#25945;&#24072;&#21644;&#23478;&#38271;&#24517;&#39035;&#20197;&#26356;&#21152;&#19987;&#27880;&#12289;&#32784;&#24515;&#12289;&#31995;&#32479;&#30340;&#26041;&#24335;&#21152;&#20197;&#24212;&#29992;&#65292;&#23545;&#20182;&#20204;&#25152;&#29359;&#30340;&#38169;&#35823;&#26356;&#21152;&#23485;&#23481;&#12290;</P>
<P class=paragraph_style><FONT color=#ff0000>&#23485;&#23481;&#24456;&#20851;&#38190;&#12290;&#34429;&#28982;&#38169;&#35823;&#21453;&#39304;&#24456;&#37325;&#35201;&#65292;&#20294;&#35768;&#22810;&#23401;&#23376;&#22240;&#20026;&#20182;&#20204;&#25152;&#29359;&#30340;&#38169;&#35823;&#21463;&#21040;&#20102;&#24809;&#32602;&#65292;&#32780;&#38169;&#35823;&#26412;&#36523;&#27809;&#26377;&#34987;&#32416;&#27491;&#65292;&#22240;&#27492;&#20007;&#22833;&#20102;&#23398;&#20064;&#30340;&#33258;&#20449;&#21644;&#23545;&#30693;&#35782;&#30340;&#22909;&#22855;&#24515;&#12290;</FONT>&#22312;&#19990;&#30028;&#21508;&#22320;&#30340;&#24456;&#22810;&#23398;&#26657;&#65292;&#38169;&#35823;&#21453;&#39304;&#24448;&#24448;&#26159;&#24809;&#32602;&#21644;&#32827;&#36785;&#30340;&#21516;&#20041;&#35789;&#12290;&#22312;&#26412;&#20070;&#30340;&#21518;&#38754;&#37096;&#20998;&#65292;&#25105;&#23558;&#35848;&#21040;&#23398;&#26657;&#23545;&#23398;&#20064;&#25104;&#32489;&#30340;&#36807;&#24230;&#20851;&#27880;&#21161;&#38271;&#20102;&#36825;&#31181;&#19981;&#33391;&#30340;&#39118;&#27668;&#12290;<STRONG>&#36127;&#38754;&#24773;&#32490;&#31881;&#30862;&#20102;&#33041;&#30340;&#23398;&#20064;&#28508;&#21147;&#65292;&#32780;&#20026;&#33041;&#25552;&#20379;&#19968;&#20010;&#26080;&#39035;&#24863;&#21040;&#24656;&#24807;&#30340;&#29615;&#22659;&#20250;&#37325;&#26032;&#25171;&#24320;&#31070;&#32463;&#20803;&#21487;&#22609;&#24615;&#30340;&#22823;&#38376;&#12290;&#22914;&#26524;&#19981;&#21516;&#26102;&#32771;&#34385;&#24773;&#24863;&#21644;&#35748;&#35782;&#23545;&#33041;&#20135;&#29983;&#30340;&#24433;&#21709;&#65292;&#25945;&#32946;&#23601;&#19981;&#20250;&#36827;&#27493;&#12290;&#22312;&#20170;&#22825;&#30340;&#35748;&#30693;&#31070;&#32463;&#31185;&#23398;&#20013;&#65292;&#36825;&#20004;&#32773;&#37117;&#34987;&#35748;&#20026;&#26159;&#23398;&#20064;&#30340;&#20851;&#38190;&#12290;</STRONG></P>
<H3 id=pre5_5_1_1_3 class=three_level_style>&#26426;&#22120;&#30340;&#25361;&#25112;</H3>
<P class=h2_h3_h4_bottom_paragraph_style>&#20170;&#22825;&#65292;&#20154;&#31867;&#26234;&#21147;&#38754;&#20020;&#30528;&#26032;&#30340;&#25361;&#25112;&#65306;&#25105;&#20204;&#19981;&#20877;&#26159;&#26368;&#20250;&#23398;&#20064;&#30340;&#29289;&#31181;&#65292;&#23398;&#20064;&#31639;&#27861;&#27491;&#22312;&#21508;&#20010;&#30693;&#35782;&#39046;&#22495;&#25361;&#25112;&#20154;&#31867;&#36825;&#19968;&#29289;&#31181;&#30340;&#29420;&#29305;&#22320;&#20301;&#12290;&#36825;&#20123;&#31639;&#27861;&#35753;&#26234;&#33021;&#25163;&#26426;&#21487;&#20197;&#35782;&#21035;&#38754;&#23380;&#21644;&#22768;&#38899;&#12289;&#36716;&#24405;&#35821;&#38899;&#12289;&#32763;&#35793;&#22806;&#35821;&#12289;&#25511;&#21046;&#26426;&#22120;&#65292;&#29978;&#33267;&#21487;&#20197;&#19979;&#22269;&#38469;&#35937;&#26827;&#21644;&#22260;&#26827;&#65292;&#32780;&#19988;&#27604;&#25105;&#20204;&#20570;&#24471;&#26356;&#22909;&#12290;&#26426;&#22120;&#23398;&#20064;&#24050;&#32463;&#25104;&#20026;&#19968;&#20010;&#20215;&#20540;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#20135;&#19994;&#65292;&#24182;&#25345;&#32493;&#21463;&#30410;&#20110;&#20154;&#33041;&#30340;&#21551;&#21457;&#12290;&#36825;&#20123;&#20154;&#24037;&#31639;&#27861;&#26159;&#22914;&#20309;&#24037;&#20316;&#30340;&#65311;&#20182;&#20204;&#30340;&#24037;&#20316;&#21407;&#29702;&#33021;&#24110;&#21161;&#25105;&#20204;&#29702;&#35299;&#20160;&#20040;&#26159;&#23398;&#20064;&#21527;&#65311;&#23427;&#20204;&#26159;&#21542;&#24050;&#32463;&#33021;&#22815;&#27169;&#25311;&#20154;&#33041;&#65292;&#25110;&#32773;&#23427;&#20204;&#36824;&#26377;&#24456;&#38271;&#30340;&#36335;&#35201;&#36208;&#65311;</P>
<P class=paragraph_style>&#34429;&#28982;&#30446;&#21069;&#35745;&#31639;&#26426;&#31185;&#23398;&#30340;&#36827;&#27493;&#20196;&#20154;&#30528;&#36855;&#65292;&#20294;&#23427;&#20204;&#30340;&#23616;&#38480;&#24615;&#20063;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#12290;&#30446;&#21069;&#26426;&#22120;&#30340;&#28145;&#24230;&#23398;&#20064;&#31639;&#27861;&#21482;&#26159;&#27169;&#25311;&#20102;&#20154;&#33041;&#30340;&#19968;&#23567;&#37096;&#20998;&#21151;&#33021;&#65292;&#25105;&#35748;&#20026;&#65292;&#36825;&#19968;&#37096;&#20998;&#23545;&#24212;&#21040;&#25105;&#20204;&#30693;&#35273;&#21152;&#24037;&#30340;&#31532;&#19968;&#38454;&#27573;&#65292;&#21363;&#20154;&#33041;&#20197;&#26080;&#24847;&#35782;&#26041;&#24335;&#22788;&#29702;&#20449;&#24687;&#30340;&#21069;&#20004;&#19977;&#30334;&#27627;&#31186;&#12290;&#24403;&#28982;&#65292;&#36825;&#31181;&#31867;&#22411;&#30340;&#21152;&#24037;&#32477;&#19981;&#26159;&#32932;&#27973;&#30340;&#65306;&#25105;&#20204;&#30340;&#33041;&#21487;&#20197;&#22312;&#20960;&#20998;&#20043;&#19968;&#31186;&#20869;&#35782;&#21035;&#20986;&#19968;&#24352;&#20154;&#33080;&#25110;&#19968;&#20010;&#21333;&#35789;&#65292;&#24182;&#23558;&#23427;&#25918;&#22312;&#19978;&#19979;&#25991;&#20013;&#21435;&#29702;&#35299;&#65292;&#29978;&#33267;&#25226;&#23427;&#25972;&#21512;&#25104;&#19968;&#20010;&#30701;&#21477;&#23376;&#8230;&#8230;<STRONG>&#28982;&#32780;&#65292;&#36825;&#20010;&#36807;&#31243;&#30340;&#32570;&#38519;&#26159;&#65292;&#23427;&#20005;&#26684;&#22320;&#36981;&#20174;&#20102;&#33258;&#19979;&#32780;&#19978;&#30340;&#20256;&#36755;&#26041;&#21521;&#65292;&#27809;&#26377;&#20219;&#20309;&#21453;&#24605;&#30340;&#26426;&#20250;</STRONG>&#12290;<STRONG><U>&#21482;&#26377;&#22312;&#26356;&#24930;&#12289;&#26356;&#26377;&#24847;&#35782;&#12289;&#26356;&#20855;&#24605;&#32771;&#30340;&#21518;&#32493;&#38454;&#27573;&#65292;&#25105;&#20204;&#30340;&#33041;&#25165;&#20250;&#35774;&#27861;&#21457;&#25381;&#20854;&#25152;&#26377;&#30340;&#28436;&#32462;&#12289;&#25512;&#29702;&#21644;&#28789;&#27963;&#24615;&#33021;&#21147;&#12290;&#36825;&#20123;&#37117;&#26159;&#20170;&#22825;&#30340;&#26426;&#22120;&#36828;&#36828;&#26080;&#27861;&#27604;&#25311;&#30340;</U></STRONG>&#12290;&#21363;&#20351;&#26159;&#26368;&#20808;&#36827;&#30340;&#35745;&#31639;&#26426;&#20307;&#31995;&#20063;&#26080;&#27861;&#25317;&#26377;&#20219;&#20309;&#20154;&#31867;&#23156;&#20799;&#26500;&#24314;&#25277;&#35937;&#19990;&#30028;&#27169;&#22411;&#30340;&#33021;&#21147;&#12290;</P>
<P class=paragraph_style>&#21363;&#20351;&#26159;&#22312;&#35745;&#31639;&#26426;&#30340;&#19987;&#38271;&#39046;&#22495;&#65292;&#20363;&#22914;&#23545;&#24418;&#29366;&#30340;&#24555;&#36895;&#35782;&#21035;&#65292;&#29616;&#20195;&#31639;&#27861;&#30340;&#25928;&#29575;&#20173;&#28982;&#36828;&#36828;&#20302;&#20110;&#20154;&#33041;&#12290;&#26426;&#22120;&#23398;&#20064;&#30340;&#26368;&#26032;&#21069;&#27839;&#28041;&#21450;&#22312;&#35745;&#31639;&#26426;&#19978;&#36816;&#34892;&#25968;&#30334;&#19975;&#65292;&#29978;&#33267;&#25968;&#21313;&#20159;&#27425;&#35757;&#32451;&#23581;&#35797;&#12290;&#20107;&#23454;&#19978;&#65292;&#26426;&#22120;&#23398;&#20064;&#24050;&#32463;&#25104;&#20026;&#22823;&#25968;&#25454;&#30340;&#20195;&#21517;&#35789;&#65306;&#27809;&#26377;&#28023;&#37327;&#25968;&#25454;&#38598;&#65292;&#31639;&#27861;&#24456;&#38590;&#25552;&#21462;&#24182;&#27010;&#25324;&#26032;&#24773;&#20917;&#20013;&#30340;&#25277;&#35937;&#30693;&#35782;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#26426;&#22120;&#24182;&#27809;&#26377;&#26368;&#39640;&#25928;&#22320;&#21033;&#29992;&#25968;&#25454;&#12290;</P>
<P class=paragraph_style>&#22312;&#36825;&#22330;&#27604;&#36187;&#20013;&#65292;&#23156;&#20799;&#30340;&#33041;&#36731;&#32780;&#26131;&#20030;&#22320;&#33719;&#32988;&#20102;&#65306;&#23156;&#20799;&#19981;&#38656;&#35201;&#36229;&#36807;&#20004;&#27425;&#30340;&#37325;&#22797;&#23601;&#33021;&#23398;&#20064;&#19968;&#20010;&#26032;&#21333;&#35789;&#12290;&#20182;&#20204;&#30340;&#33041;&#21487;&#20197;&#26368;&#22823;&#38480;&#24230;&#22320;&#21033;&#29992;&#26497;&#20854;&#31232;&#23569;&#30340;&#25968;&#25454;&#65292;&#36825;&#19968;&#33021;&#21147;&#22312;&#20170;&#22825;&#30340;&#35745;&#31639;&#26426;&#20013;&#20173;&#28982;&#38590;&#20197;&#23454;&#29616;&#12290;&#31070;&#32463;&#20803;&#30340;&#23398;&#20064;&#31639;&#27861;&#36890;&#24120;&#25509;&#36817;&#26368;&#20248;&#21270;&#30340;&#36816;&#31639;&#65306;&#23427;&#20204;&#35774;&#27861;&#20174;&#26368;&#32454;&#24494;&#30340;&#35266;&#23519;&#20013;&#25552;&#21462;&#20986;&#26412;&#36136;&#12290;&#22914;&#26524;&#35745;&#31639;&#26426;&#31185;&#23398;&#23478;&#24076;&#26395;&#22312;&#26426;&#22120;&#19978;&#23454;&#29616;&#21516;&#26679;&#30340;&#25928;&#33021;&#65292;&#20182;&#20204;&#30340;&#28789;&#24863;&#21482;&#33021;&#26469;&#33258;&#33041;&#20013;&#30340;&#35768;&#22810;&#23398;&#20064;&#25216;&#24039;&#12290;&#20363;&#22914;&#65292;&#27880;&#24847;&#24110;&#21161;&#25105;&#20204;&#36873;&#25321;&#24182;&#25918;&#22823;&#30456;&#20851;&#20449;&#24687;&#65292;&#30561;&#30496;&#24110;&#21161;&#25105;&#20204;&#30340;&#33041;&#36890;&#36807;&#31639;&#27861;&#25972;&#21512;&#21069;&#20960;&#22825;&#23398;&#21040;&#30340;&#19996;&#35199;&#12290;&#20855;&#26377;&#36825;&#20123;&#29305;&#24615;&#30340;&#26032;&#26426;&#22120;&#27491;&#22312;&#24320;&#22987;&#28044;&#29616;&#65292;&#23427;&#20204;&#30340;&#24615;&#33021;&#20063;&#22312;&#19981;&#26029;&#25552;&#21319;&#65292;&#22312;&#19981;&#20037;&#30340;&#23558;&#26469;&#65292;&#23427;&#20204;&#26080;&#30097;&#23558;&#19982;&#25105;&#20204;&#30340;&#33041;&#31454;&#20105;&#12290;</P>
<P class=paragraph_style>&#26681;&#25454;&#19968;&#39033;&#26032;&#20852;&#30340;&#29702;&#35770;&#65292;<STRONG>&#20154;&#33041;&#20043;&#25152;&#20197;&#20173;&#28982;&#20248;&#20110;&#26426;&#22120;&#65292;&#26159;&#22240;&#20026;&#23427;&#25198;&#28436;&#30528;&#32479;&#35745;&#23398;&#23478;&#30340;&#35282;&#33394;&#65292;&#36890;&#36807;&#19981;&#26029;&#20851;&#27880;&#27010;&#29575;&#21644;&#19981;&#30830;&#23450;&#24615;&#20248;&#21270;&#33258;&#24049;&#30340;&#23398;&#20064;&#33021;&#21147;&#12290;</STRONG>&#22312;&#36827;&#21270;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#30340;&#33041;&#20284;&#20046;&#33719;&#24471;&#20102;&#22797;&#26434;&#30340;&#31639;&#27861;&#65292;&#36825;&#20123;&#31639;&#27861;&#19981;&#26029;&#36861;&#36394;&#19982;&#25152;&#23398;&#30693;&#35782;&#30456;&#20851;&#30340;&#19981;&#30830;&#23450;&#24615;&#12290;&#20174;&#31934;&#30830;&#30340;&#25968;&#23398;&#35266;&#28857;&#19978;&#35762;&#65292;&#22914;&#27492;&#31995;&#32479;&#22320;&#20851;&#27880;&#27010;&#29575;&#26159;&#26368;&#22823;&#38480;&#24230;&#22320;&#21033;&#29992;&#27599;&#19968;&#26465;&#20449;&#24687;&#30340;&#26368;&#20339;&#26041;&#24335;&#12290;<A id=wzyy_1_4 href="part0021.xhtml#wz_1_4"><SUP>4</SUP></A></P>
<P class=paragraph_style>&#26368;&#36817;&#30340;&#23454;&#39564;&#25968;&#25454;&#25903;&#25345;&#20102;&#36825;&#19968;&#20551;&#35774;&#12290;&#21363;&#20351;&#26159;&#23156;&#20799;&#20063;&#33021;&#29702;&#35299;&#27010;&#29575;&#12290;&#20174;&#20986;&#29983;&#36215;&#65292;&#27010;&#29575;&#29702;&#35770;&#20284;&#20046;&#23601;&#28145;&#28145;&#22320;&#26893;&#26681;&#20110;&#20182;&#20204;&#30340;&#33041;&#22238;&#36335;&#20013;&#12290;&#23401;&#23376;&#30340;&#34892;&#20026;&#23601;&#20687;&#21021;&#38706;&#23574;&#35282;&#30340;&#23567;&#31185;&#23398;&#23478;&#65292;&#20182;&#20204;&#30340;&#33041;&#20013;&#20805;&#28385;&#20102;&#31867;&#20284;&#20110;&#31185;&#23398;&#29702;&#35770;&#30340;&#20551;&#35774;&#65292;&#36890;&#36807;&#29983;&#27963;&#32463;&#39564;&#26469;&#26816;&#39564;&#36825;&#20123;&#20551;&#35774;&#12290;&#27010;&#29575;&#25512;&#29702;&#20801;&#35768;&#25105;&#20204;&#36880;&#28176;&#25490;&#38500;&#38169;&#35823;&#30340;&#20551;&#35774;&#65292;&#21482;&#20445;&#30041;&#23545;&#25968;&#25454;&#26377;&#24847;&#20041;&#30340;&#29702;&#35770;&#12290;&#32780;&#19988;&#65292;&#19982;&#20854;&#20182;&#29289;&#31181;&#19981;&#21516;&#30340;&#26159;&#65292;&#20154;&#31867;&#20284;&#20046;&#21487;&#20197;&#21033;&#29992;&#36825;&#31181;&#23545;&#27010;&#29575;&#30340;&#25935;&#24863;&#20174;&#22806;&#37096;&#19990;&#30028;&#33719;&#21462;&#31185;&#23398;&#29702;&#35770;&#12290;&#21482;&#26377;&#26234;&#20154;&#25165;&#33021;&#31995;&#32479;&#22320;&#29983;&#25104;&#25277;&#35937;&#24605;&#32500;&#30340;&#31526;&#21495;&#65292;&#24182;&#22312;&#38754;&#23545;&#26032;&#30340;&#35266;&#23519;&#26102;&#26356;&#26032;&#36825;&#20123;&#24605;&#32500;&#30340;&#21487;&#33021;&#24615;&#12290;</P>
<P class=paragraph_style>&#21019;&#26032;&#30340;&#35745;&#31639;&#26426;&#31639;&#27861;&#24320;&#22987;&#34701;&#20837;&#19968;&#31181;&#26032;&#30340;&#23398;&#20064;&#24895;&#26223;&#65292;&#21363;&#8220;&#36125;&#21494;&#26031;&#31639;&#27861;&#8221;&#12290;&#36825;&#31181;&#31639;&#27861;&#20197;&#29287;&#24072;&#25176;&#39532;&#26031;&#183;&#36125;&#21494;&#26031;&#65288;Thomas Bayes&#65289;&#30340;&#21517;&#23383;&#21629;&#21517;&#65292;&#26089;&#22312;18&#19990;&#32426;&#36125;&#21494;&#26031;&#23601;&#21246;&#21202;&#20986;&#20102;&#36825;&#19968;&#31639;&#27861;&#30340;&#38607;&#24418;&#12290;&#25105;&#30340;&#39044;&#24863;&#26159;&#65292;&#36125;&#21494;&#26031;&#31639;&#27861;&#23558;&#24341;&#36215;&#26426;&#22120;&#23398;&#20064;&#30340;&#38761;&#21629;&#12290;&#20107;&#23454;&#19978;&#65292;&#23427;&#24050;&#32463;&#33021;&#22815;&#20197;&#25509;&#36817;&#20154;&#31867;&#31185;&#23398;&#23478;&#30340;&#25928;&#29575;&#26469;&#25552;&#21462;&#25277;&#35937;&#20449;&#24687;&#12290;</P>
<P class=paragraph_style>&#24403;&#20195;&#23398;&#20064;&#31185;&#23398;&#20043;&#26053;&#30001;&#19977;&#37096;&#20998;&#32452;&#25104;&#12290;</P>
<P class=paragraph_style>&#22312;&#31532;&#19968;&#37096;&#20998;&#8220;&#20160;&#20040;&#26159;&#23398;&#20064;&#8221;&#20013;&#65292;&#25105;&#20204;&#39318;&#20808;&#25506;&#35752;&#23398;&#20064;&#23545;&#20154;&#31867;&#25110;&#21160;&#29289;&#24847;&#21619;&#30528;&#20160;&#20040;&#65292;&#21253;&#25324;&#23398;&#20064;&#30340;&#25152;&#26377;&#31639;&#27861;&#25110;&#26426;&#22120;&#30340;&#23398;&#20064;&#12290;<STRONG>&#23398;&#20064;&#30340;&#23450;&#20041;&#24456;&#31616;&#21333;&#65306;&#23398;&#20064;&#23601;&#26159;&#22312;&#33041;&#20013;&#36880;&#27493;&#24418;&#25104;&#22806;&#37096;&#19990;&#30028;&#30340;&#20869;&#37096;&#27169;&#22411;&#12290;</STRONG>&#24403;&#25105;&#21021;&#27425;&#26469;&#21040;&#19968;&#20010;&#38476;&#29983;&#22478;&#38215;&#26102;&#65292;&#25105;&#20250;&#22312;&#33041;&#28023;&#20013;&#24418;&#25104;&#23427;&#30340;&#24067;&#23616;&#22320;&#22270;&#8212;&#8212;&#19968;&#20010;&#30001;&#34903;&#36947;&#21644;&#23567;&#24055;&#26500;&#25104;&#30340;&#24494;&#32553;&#27169;&#22411;&#12290;&#21516;&#26679;&#65292;&#19968;&#20010;&#27491;&#22312;&#23398;&#20064;&#39569;&#33258;&#34892;&#36710;&#30340;&#23401;&#23376;&#22312;&#20182;&#30340;&#31070;&#32463;&#22238;&#36335;&#20013;&#27491;&#22312;&#22609;&#36896;&#19968;&#20010;&#28508;&#24847;&#35782;&#30340;&#27169;&#22411;&#65292;&#21363;&#23545;&#36367;&#26495;&#21644;&#36710;&#25226;&#26045;&#21152;&#30340;&#20316;&#29992;&#21147;&#22914;&#20309;&#24433;&#21709;&#33258;&#34892;&#36710;&#30340;&#31283;&#23450;&#24615;&#12290;&#31867;&#20284;&#30340;&#65292;&#23398;&#20064;&#35782;&#21035;&#20154;&#33080;&#30340;&#35745;&#31639;&#26426;&#31639;&#27861;&#27491;&#22312;&#33719;&#21462;&#21508;&#31181;&#21487;&#33021;&#24418;&#29366;&#30340;&#30524;&#30555;&#12289;&#40763;&#23376;&#12289;&#22068;&#24052;&#21450;&#20854;&#32452;&#21512;&#30340;&#27169;&#26495;&#27169;&#22411;&#12290;</P>
<P class=paragraph_style>&#20294;&#26159;&#25105;&#20204;&#22914;&#20309;&#24314;&#31435;&#21512;&#36866;&#30340;&#24515;&#29702;&#27169;&#22411;&#21602;&#65311;&#27491;&#22914;&#25105;&#20204;&#23558;&#30475;&#21040;&#30340;&#37027;&#26679;&#65292;&#23398;&#20064;&#32773;&#30340;&#33041;&#21487;&#20197;&#34987;&#27604;&#20316;&#19968;&#21488;&#25317;&#26377;&#25968;&#30334;&#19975;&#20010;&#21487;&#35843;&#21442;&#25968;&#30340;&#24040;&#22411;&#26426;&#22120;&#65292;&#36825;&#20123;&#21442;&#25968;&#30340;&#35774;&#32622;&#20849;&#21516;&#23450;&#20041;&#20102;&#23398;&#20064;&#32773;&#25152;&#23398;&#21040;&#30340;&#19996;&#35199;&#65292;&#22914;&#26576;&#26465;&#34903;&#36947;&#21487;&#33021;&#22312;&#25105;&#20204;&#30340;&#24515;&#29702;&#22320;&#22270;&#20013;&#30340;&#20160;&#20040;&#20301;&#32622;&#12290;&#21442;&#25968;&#23601;&#26159;&#33041;&#20013;&#30340;&#31361;&#35302;&#65292;&#20063;&#23601;&#26159;&#31070;&#32463;&#20803;&#20043;&#38388;&#30340;&#32852;&#32467;&#65292;&#23427;&#20204;&#30340;&#24378;&#24230;&#21487;&#33021;&#20250;&#22240;&#20154;&#32780;&#24322;&#12290;&#32780;&#22312;&#22823;&#22810;&#25968;&#29616;&#20195;&#35745;&#31639;&#26426;&#20013;&#65292;&#23427;&#20204;&#26159;&#19968;&#31995;&#21015;&#21487;&#35843;&#33410;&#30340;&#26435;&#37325;&#25110;&#27010;&#29575;&#65292;&#21453;&#26144;&#20102;&#27599;&#20010;&#21487;&#33021;&#25104;&#31435;&#30340;&#20551;&#35774;&#30340;&#21487;&#38752;&#31243;&#24230;&#12290;&#22240;&#27492;&#65292;&#26080;&#35770;&#26159;&#22312;&#33041;&#20013;&#36824;&#26159;&#22312;&#26426;&#22120;&#20013;&#65292;&#23398;&#20064;&#37117;&#38656;&#35201;&#23547;&#25214;&#21442;&#25968;&#30340;&#26368;&#20339;&#32452;&#21512;&#65292;&#36825;&#20123;&#21442;&#25968;&#19968;&#36215;&#23450;&#20041;&#20102;&#24515;&#29702;&#27169;&#22411;&#30340;&#27599;&#19968;&#20010;&#32454;&#33410;&#12290;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#35828;&#65292;&#23398;&#20064;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#25628;&#32034;&#38382;&#39064;&#65292;&#29702;&#35299;&#23398;&#20064;&#31639;&#27861;&#22312;&#24403;&#20170;&#35745;&#31639;&#26426;&#20013;&#22914;&#20309;&#36816;&#34892;&#23545;&#25581;&#31034;&#23398;&#20064;&#22312;&#20154;&#33041;&#20013;&#22914;&#20309;&#24037;&#20316;&#38750;&#24120;&#26377;&#24110;&#21161;&#12290;</P>
<P class=paragraph_style>&#36890;&#36807;&#27604;&#36739;&#35745;&#31639;&#26426;&#31639;&#27861;&#21644;&#33041;&#31639;&#27861;&#65292;&#21363;&#30789;&#22522;&#31995;&#32479;&#21644;&#27963;&#20307;&#31995;&#32479;&#20013;&#30340;&#24615;&#33021;&#65292;&#25105;&#20204;&#23558;&#36880;&#27493;&#23545;&#23398;&#20064;&#22312;&#33041;&#23618;&#38754;&#30340;&#24847;&#20041;&#26377;&#19968;&#20010;&#26356;&#28165;&#26224;&#30340;&#35748;&#35782;&#12290;&#21487;&#20197;&#32943;&#23450;&#30340;&#26159;&#65292;&#25968;&#23398;&#23478;&#21644;&#35745;&#31639;&#26426;&#31185;&#23398;&#23478;&#36824;&#27809;&#26377;&#35774;&#35745;&#20986;&#20687;&#20154;&#33041;&#37027;&#26679;&#24378;&#22823;&#30340;&#35745;&#31639;&#26426;&#31639;&#27861;&#65292;&#33267;&#23569;&#29616;&#22312;&#36824;&#27809;&#26377;&#12290;&#20294;&#20182;&#20204;&#24320;&#22987;&#30740;&#31350;&#19968;&#31181;&#26368;&#20248;&#23398;&#20064;&#31639;&#27861;&#30340;&#29702;&#35770;&#65292;&#22914;&#26524;&#23427;&#30340;&#30446;&#26631;&#26159;&#26368;&#39640;&#25928;&#23398;&#20064;&#30340;&#35805;&#65292;&#20219;&#20309;&#31995;&#32479;&#37117;&#24212;&#35813;&#20351;&#29992;&#36825;&#31181;&#31639;&#27861;&#12290;&#26681;&#25454;&#36825;&#19968;&#29702;&#35770;&#65292;&#26368;&#22909;&#30340;&#23398;&#20064;&#32773;&#26159;&#19968;&#20010;&#21512;&#29702;&#20351;&#29992;&#27010;&#29575;&#21644;&#32479;&#35745;&#30340;&#31185;&#23398;&#23478;&#65292;&#20182;&#30340;&#33041;&#23545;&#24212;&#32479;&#35745;&#23398;&#23478;&#65292;&#33041;&#22238;&#36335;&#23545;&#24212;&#27010;&#29575;&#35745;&#31639;&#30340;&#27169;&#22411;&#12290;&#36825;&#19968;&#29702;&#35770;&#26126;&#30830;&#20102;&#20808;&#22825;&#21644;&#21518;&#22825;&#20043;&#38388;&#30340;&#20998;&#24037;&#65292;&#22522;&#22240;&#39318;&#20808;&#24314;&#31435;&#24040;&#22823;&#30340;&#20808;&#39564;&#20551;&#35774;&#31354;&#38388;&#65292;&#28982;&#21518;&#29615;&#22659;&#26469;&#20915;&#23450;&#19982;&#22806;&#37096;&#19990;&#30028;&#26368;&#21305;&#37197;&#30340;&#20551;&#35774;&#12290;&#20551;&#35774;&#26159;&#30001;&#20808;&#22825;&#22522;&#22240;&#20915;&#23450;&#30340;&#65292;&#23427;&#20204;&#30340;&#36873;&#25321;&#20381;&#36182;&#20110;&#21518;&#22825;&#30340;&#32463;&#39564;&#12290;</P>
<P class=paragraph_style>&#36825;&#19968;&#29702;&#35770;&#26159;&#21542;&#19982;&#33041;&#30340;&#24037;&#20316;&#21407;&#29702;&#30456;&#31526;&#65311;&#23398;&#20064;&#26159;&#22914;&#20309;&#22312;&#25105;&#20204;&#30340;&#31070;&#32463;&#22238;&#36335;&#19978;&#23454;&#29616;&#30340;&#21602;&#65311;&#24403;&#25105;&#20204;&#33719;&#24471;&#19968;&#31181;&#26032;&#30340;&#33021;&#21147;&#26102;&#65292;&#25105;&#20204;&#30340;&#33041;&#20250;&#21457;&#29983;&#20160;&#20040;&#21464;&#21270;&#65311;&#22312;&#31532;&#20108;&#37096;&#20998;&#8220;&#20154;&#33041;&#22914;&#20309;&#23398;&#20064;&#8221;&#20013;&#65292;&#25105;&#20204;&#23558;&#36716;&#21521;&#24515;&#29702;&#23398;&#21644;&#31070;&#32463;&#31185;&#23398;&#12290;&#25105;&#23558;&#25226;&#37325;&#28857;&#25918;&#22312;&#23156;&#20799;&#36523;&#19978;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#30495;&#27491;&#30340;&#23398;&#20064;&#26426;&#22120;&#65292;&#26080;&#21487;&#21305;&#25932;&#12290;<STRONG>&#26368;&#36817;&#30340;&#23454;&#39564;&#25968;&#25454;&#34920;&#26126;&#65292;&#27491;&#22914;&#35813;&#29702;&#35770;&#25152;&#25512;&#27979;&#30340;&#19968;&#26679;&#65292;&#23156;&#20799;&#30830;&#23454;&#26159;&#21021;&#20986;&#33541;&#24208;&#30340;&#32479;&#35745;&#23398;&#23478;&#12290;&#20182;&#20204;&#22312;&#35821;&#35328;&#12289;&#20960;&#20309;&#12289;&#25968;&#23383;&#21644;&#32479;&#35745;&#39046;&#22495;&#30340;&#38750;&#20961;&#30452;&#35273;&#35777;&#26126;&#65292;&#20182;&#20204;&#32477;&#19981;&#26159;&#19968;&#22359;&#19968;&#26080;&#25152;&#30693;&#30340;&#30333;&#26495;&#12290;</STRONG>&#20174;&#20986;&#29983;&#36215;&#65292;&#23156;&#20799;&#30340;&#33041;&#22238;&#36335;&#23601;&#24050;&#32463;&#32452;&#32455;&#22909;&#20102;&#65292;&#24182;&#23558;&#20551;&#35774;&#24102;&#20837;&#22806;&#37096;&#19990;&#30028;&#12290;&#20294;&#23427;&#20204;&#20063;&#26377;&#30456;&#24403;&#22823;&#30340;&#21487;&#22609;&#24615;&#65292;&#36825;&#21453;&#26144;&#22312;&#33041;&#30340;&#31361;&#35302;&#21464;&#21270;&#19978;&#12290;&#22312;&#36825;&#21488;&#8220;&#32479;&#35745;&#26426;&#22120;&#8221;&#37324;&#65292;&#20808;&#22825;&#21644;&#21518;&#22825;&#19981;&#26159;&#23545;&#31435;&#30340;&#65292;&#32780;&#26159;&#32852;&#21512;&#36215;&#26469;&#30340;&#12290;&#20854;&#32467;&#26524;&#23601;&#26159;&#36896;&#23601;&#20102;&#19968;&#20010;&#32467;&#26500;&#21270;&#20294;&#21487;&#22609;&#30340;&#31995;&#32479;&#65292;&#23427;&#20204;&#22312;&#38754;&#23545;&#33041;&#25439;&#20260;&#26102;&#20855;&#26377;&#26080;&#19982;&#20262;&#27604;&#30340;&#33258;&#25105;&#20462;&#22797;&#33021;&#21147;&#65292;&#24182;&#20877;&#27425;&#21033;&#29992;&#33041;&#22238;&#36335;&#33719;&#24471;&#36827;&#21270;&#27809;&#26377;&#39044;&#26009;&#21040;&#30340;&#25216;&#33021;&#65292;&#22914;&#38405;&#35835;&#25110;&#25968;&#23398;&#35745;&#31639;&#33021;&#21147;&#12290;</P>
<P class=paragraph_style>&#22312;&#31532;&#19977;&#37096;&#20998;&#8220;&#23398;&#20064;&#30340;&#22235;&#22823;&#26680;&#24515;&#25903;&#26609;&#8221;&#20013;&#65292;&#25105;&#35814;&#32454;&#20171;&#32461;&#20102;&#20351;&#25105;&#20204;&#30340;&#33041;&#25104;&#20026;&#24403;&#20170;&#24050;&#30693;&#30340;&#26368;&#26377;&#25928;&#30340;&#23398;&#20064;&#35774;&#22791;&#30340;&#35776;&#31373;&#12290;&#22235;&#31181;&#22522;&#26412;&#26426;&#21046;&#65288;&#25110;&#31216;&#8220;&#25903;&#26609;&#8221;&#65289;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#35843;&#33410;&#20102;&#25105;&#20204;&#30340;&#23398;&#20064;&#33021;&#21147;&#12290;&#31532;&#19968;&#22823;&#26680;&#24515;&#25903;&#26609;&#26159;&#27880;&#24847;&#65292;&#21363;&#19968;&#32452;&#31070;&#32463;&#22238;&#36335;&#65292;&#23427;&#36873;&#25321;&#12289;&#25918;&#22823;&#21644;&#20256;&#25773;&#25105;&#20204;&#35748;&#20026;&#26377;&#29992;&#30340;&#20449;&#21495;&#65292;&#23558;&#36825;&#20123;&#20449;&#21495;&#22312;&#25105;&#20204;&#35760;&#24518;&#20013;&#30340;&#24433;&#21709;&#25918;&#22823;100&#20493;&#12290;&#31532;&#20108;&#22823;&#26680;&#24515;&#25903;&#26609;&#26159;&#31215;&#26497;&#21442;&#19982;&#65292;&#21363;&#34987;&#21160;&#30340;&#26377;&#26426;&#20307;&#20960;&#20046;&#20160;&#20040;&#37117;&#23398;&#19981;&#21040;&#65292;&#22240;&#20026;&#23398;&#20064;&#38656;&#35201;&#21160;&#26426;&#21644;&#22909;&#22855;&#24515;&#65292;&#20027;&#21160;&#22320;&#20135;&#29983;&#21508;&#31181;&#20551;&#35774;&#12290;&#31532;&#19977;&#22823;&#26680;&#24515;&#25903;&#26609;&#65292;&#20063;&#23601;&#26159;&#31215;&#26497;&#21442;&#19982;&#30340;&#21478;&#19968;&#38754;&#65292;&#21363;&#38169;&#35823;&#21453;&#39304;&#12290;&#27599;&#24403;&#25105;&#20204;&#22240;&#20026;&#19990;&#30028;&#36829;&#32972;&#20102;&#25105;&#20204;&#30340;&#26399;&#26395;&#32780;&#24863;&#21040;&#24778;&#35766;&#26102;&#65292;&#38169;&#35823;&#20449;&#21495;&#23601;&#20250;&#20256;&#36941;&#25105;&#20204;&#30340;&#33041;&#12290;&#38169;&#35823;&#21453;&#39304;&#32416;&#27491;&#20102;&#25105;&#20204;&#30340;&#24605;&#32500;&#27169;&#24335;&#65292;&#28040;&#38500;&#20102;&#19981;&#24688;&#24403;&#30340;&#20551;&#35774;&#65292;&#24182;&#31283;&#23450;&#20102;&#26368;&#20934;&#30830;&#30340;&#20551;&#35774;&#12290;&#31532;&#22235;&#22823;&#26680;&#24515;&#25903;&#26609;&#26159;&#24041;&#22266;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#25105;&#20204;&#30340;&#33041;&#23558;&#25152;&#33719;&#24471;&#30340;&#19996;&#35199;&#27719;&#24635;&#36215;&#26469;&#65292;&#24182;&#23558;&#20854;&#36716;&#21270;&#20026;&#38271;&#26399;&#35760;&#24518;&#65292;&#20174;&#32780;&#37322;&#25918;&#31070;&#32463;&#36164;&#28304;&#65292;&#20026;&#36827;&#19968;&#27493;&#23398;&#20064;&#20570;&#22909;&#20934;&#22791;&#12290;&#37325;&#22797;&#22312;&#24041;&#22266;&#36807;&#31243;&#20013;&#36215;&#30528;&#33267;&#20851;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&#21363;&#20351;&#26159;&#30561;&#30496;&#65292;&#20063;&#36828;&#19981;&#26159;&#19968;&#27573;&#19981;&#27963;&#21160;&#30340;&#26102;&#26399;&#65292;&#32780;&#26159;&#33041;&#20197;&#26356;&#24555;&#30340;&#36895;&#24230;&#37325;&#28201;&#36807;&#21435;&#30340;&#29366;&#24577;&#24182;&#35760;&#24405;&#30333;&#22825;&#33719;&#24471;&#30340;&#30693;&#35782;&#30340;&#29305;&#26435;&#26102;&#21051;&#12290;</P>
<P class=paragraph_style>&#36825;&#22235;&#22823;&#26680;&#24515;&#25903;&#26609;&#20855;&#26377;&#26222;&#36941;&#24615;&#12290;&#26080;&#35770;&#26159;&#23156;&#20799;&#12289;&#20799;&#31461;&#36824;&#26159;&#19981;&#21516;&#24180;&#40836;&#27573;&#30340;&#25104;&#24180;&#20154;&#65292;&#21482;&#35201;&#20182;&#20204;&#38203;&#28860;&#23398;&#20064;&#33021;&#21147;&#65292;&#23601;&#20250;&#19981;&#26029;&#22320;&#20351;&#29992;&#23427;&#20204;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#37117;&#24212;&#35813;&#25484;&#25569;&#36825;&#22235;&#22823;&#26680;&#24515;&#25903;&#26609;&#65292;&#23427;&#20204;&#26159;&#23398;&#20250;&#23398;&#20064;&#30340;&#26041;&#24335;&#12290;&#22312;&#32467;&#35770;&#20013;&#65292;&#25105;&#23558;&#24635;&#32467;&#36825;&#20123;&#31185;&#23398;&#36827;&#27493;&#30340;&#23454;&#38469;&#25104;&#26524;&#12290;&#25913;&#21464;&#25105;&#20204;&#22312;&#23398;&#26657;&#12289;&#23478;&#37324;&#25110;&#24037;&#20316;&#20013;&#30340;&#20570;&#27861;&#24182;&#19981;&#19968;&#23450;&#20687;&#25105;&#20204;&#24819;&#35937;&#30340;&#37027;&#26679;&#22797;&#26434;&#12290;<SPAN class=extract>&#29609;&#32781;&#12289;&#22909;&#22855;&#24515;&#12289;&#31038;&#20132;&#12289;&#27880;&#24847;&#21644;&#30561;&#30496;&#31561;&#38750;&#24120;&#31616;&#21333;&#30340;&#34892;&#20026;&#65292;&#37117;&#21487;&#20197;&#22686;&#24378;&#20154;&#33041;&#26368;&#20255;&#22823;&#30340;&#25165;&#33021;&#8212;&#8212;&#23398;&#20064;&#12290;</SPAN></P></BODY></HTML>