<STRONG><FONT color=blue>&#31532;&#19968;&#31456; &#32676;&#20307;&#30340;&#19968;&#33324;&#29305;&#24449; : </FONT></STRONG>
<H3 id=filepos52573 class=calibre_3><SPAN class=calibre1>&#65288;11&#65289;&#37326;&#34542;&#30340;&#29609;&#20598; </SPAN></H3>
<P class=calibre_1>&#19968;&#26086;&#24403;&#20154;&#30340;&#33258;&#25105;&#24847;&#35782;&#28040;&#22833;&#65292;&#26080;&#24847;&#35782;&#20154;&#26684;&#22823;&#34892;&#20854;&#36947;&#30340;&#26102;&#20505;&#65292;&#36825;&#26102;&#20505;&#30340;&#24605;&#24819;&#19982;&#24773;&#24863;&#37117;&#20219;&#30001;&#26263;&#31034;&#30340;&#21147;&#37327;&#21644;&#30456;&#20114;&#20256;&#26579;&#30340;&#20316;&#29992;&#23558;&#36825;&#31181;&#38598;&#25104;&#30340;&#26080;&#24847;&#35782;&#36716;&#21521;&#19968;&#20010;&#20849;&#21516;&#30340;&#26041;&#21521;&#8212;&#8212;&#20110;&#26159;&#65292;&#26263;&#31034;&#30340;&#35266;&#24565;&#23601;&#20250;&#22312;&#38670;&#26102;&#20043;&#38388;&#36716;&#21270;&#20026;&#34892;&#21160;&#65292;&#25110;&#26159;&#33267;&#23569;&#34920;&#29616;&#20986;&#26469;&#36825;&#31181;&#20542;&#21521;&#65292;&#36825;&#23601;&#26500;&#25104;&#20102;&#32676;&#20307;&#30340;&#20010;&#20154;&#25152;&#34920;&#29616;&#20986;&#26469;&#30340;&#26368;&#20027;&#35201;&#29305;&#28857;&#12290; </P>
<P class=calibre_4>&#37325;&#22797;&#19968;&#36941;&#65292;&#32676;&#20307;&#20013;&#30340;&#20010;&#20154;&#34892;&#20026;&#34920;&#29616;&#20855;&#26377;&#22914;&#19979;&#22235;&#20010;&#29305;&#28857;&#65306; </P>
<P class=calibre_4>&#31532;&#19968;&#65292;&#26159;&#33258;&#25105;&#20154;&#26684;&#28040;&#22833;&#65307; </P>
<P class=calibre_4>&#31532;&#20108;&#65292;&#26159;&#26080;&#24847;&#35782;&#20154;&#26684;&#36215;&#21040;&#20915;&#23450;&#24615;&#30340;&#20316;&#29992;&#65307; </P>
<P class=calibre_4>&#31532;&#19977;&#65292;&#26159;&#24773;&#24863;&#19982;&#24605;&#24819;&#22312;<FONT color=#800000>&#26263;&#31034;&#19982;&#20256;&#26579;</FONT>&#30340;&#20316;&#29992;&#19979;&#36716;&#21521;&#19968;&#20010;&#26041;&#21521;&#65307; </P>
<P class=calibre_4>&#31532;&#22235;&#65292;&#26159;&#26263;&#31034;&#30340;&#35266;&#24565;&#20855;&#26377;&#21363;&#21051;&#36716;&#21270;&#20026;&#34892;&#21160;&#30340;&#20914;&#21160;&#12290; </P>
<P class=calibre_4>&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#19968;&#20010;&#26377;&#30528;&#26126;&#30830;&#30340;&#36523;&#20221;&#19982;&#24615;&#26684;&#30340;&#20010;&#20154;&#24050;&#32463;&#28040;&#22833;&#20102;&#65292;&#20182;&#34701;&#20837;&#21040;&#32676;&#20307;&#20013;&#65292;&#25104;&#20026;&#20102;&#19968;&#20010;&#20877;&#20063;&#19981;&#21463;&#33258;&#24049;&#24847;&#24535;&#25511;&#21046;&#19982;&#25903;&#37197;&#30340;&#29609;&#20598;&#12290; </P>
<P class=calibre_4><FONT color=#804000>&#32676;&#20307;&#20013;&#30340;&#20154;&#20570;&#20107;&#26102;&#26377;&#30528;&#26126;&#30830;&#30340;&#30446;&#26631;&#65292;&#20294;&#26159;&#20182;&#20204;&#21364;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#20570;&#20160;&#20040;&#12290; </FONT></P>
<P class=calibre_4><FONT color=#804000>&#36825;&#23601;&#22909;&#20687;&#26159;&#27963;&#21160;&#30340;&#29983;&#29289;&#30693;&#36947;&#33258;&#24049;&#22312;&#20570;&#20160;&#20040;&#65292;&#20294;&#26500;&#25104;&#36825;&#20123;&#34892;&#20026;&#26412;&#36523;&#30340;&#29983;&#29289;&#32454;&#32990;&#21364;&#32943;&#23450;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#20570;&#20123;&#20160;&#20040;&#12290;</FONT> </P>
<P class=calibre_4>&#23545;&#20110;&#19968;&#20010;&#23436;&#20840;&#19981;&#30693;&#36947;&#33258;&#24049;&#27491;&#22312;&#20570;&#20160;&#20040;&#30340;&#20154;&#26469;&#35828;&#65292;&#36825;&#26102;&#20505;&#20182;&#30340;&#26234;&#21147;&#26174;&#28982;&#26159;&#38752;&#19981;&#20303;&#30340;&#65292;&#22810;&#21322;&#26159;&#24050;&#32463;&#19979;&#38477;&#21040;&#20102;&#30028;&#38480;&#30340;&#38400;&#20540;&#20043;&#19979;&#12290; </P>
<P class=calibre_4>&#8212;&#8212;&#36825;&#23601;&#24847;&#21619;&#30528;&#65292;&#32676;&#20307;&#20013;&#30340;&#20010;&#20154;&#65292;&#21333;&#21333;&#21482;&#26159;&#20182;&#25104;&#20026;&#20102;&#19968;&#20010;&#26377;&#26426;&#30340;&#32676;&#20307;&#30340;&#25104;&#21592;&#36825;&#20010;&#20107;&#23454;&#65292;&#23601;&#24050;&#32463;&#26500;&#25104;&#20102;&#20182;&#22312;&#25991;&#26126;&#38454;&#26799;&#19978;&#30340;&#20498;&#36864;&#12290; </P>
<P class=calibre_4>&#22312;&#20182;&#30340;&#29420;&#31435;&#24847;&#24535;&#23384;&#22312;&#30340;&#26102;&#20505;&#8212;&#8212;&#25110;&#32773;&#35828;&#22312;&#20182;&#25317;&#26377;&#27491;&#24120;&#30340;&#26234;&#21147;&#21830;&#25968;&#30340;&#24773;&#20917;&#19979;&#65292;&#20182;&#26080;&#30097;&#26159;&#19968;&#20010;&#28201;&#21644;&#30340;&#12289;&#26377;&#25945;&#20859;&#30340;&#65292;&#33267;&#23569;&#20063;&#26159;&#23545;&#33258;&#24049;&#30340;&#24615;&#26684;&#32570;&#28857;&#26377;&#22522;&#26412;&#30340;&#35748;&#35782;&#30340;&#65292;&#33021;&#22815;&#22312;&#26102;&#26102;&#20107;&#20107;&#19978;&#23545;&#33258;&#24049;&#30340;&#35821;&#35328;&#34892;&#20026;&#26377;&#25152;&#32422;&#26463;&#30340;&#25991;&#26126;&#20154;&#12290;&#20294;&#26159;&#24403;&#20182;&#19968;&#26086;&#27814;&#20026;&#32676;&#20307;&#20013;&#30340;&#19968;&#20010;&#26377;&#26426;&#32452;&#25104;&#65292;&#20182;&#23601;&#31435;&#21363;&#36864;&#21270;&#22238;&#21040;&#20102;&#21407;&#22987;&#20154;&#26102;&#26399;&#12290; </P>
<P class=calibre_4>&#22240;&#20026;&#20182;&#25104;&#20026;&#20102;&#19968;&#20010;&#34892;&#20026;&#38752;&#26412;&#33021;&#32780;&#19981;&#26159;&#20381;&#38752;&#29702;&#26234;&#26469;&#20915;&#23450;&#30340;&#21160;&#29289;&#12290; </P>
<P class=calibre_4>&#36825;&#23601;&#23558;&#32676;&#20307;&#20013;&#30340;&#20154;&#20174;&#25991;&#26126;&#20154;&#30340;&#21517;&#21333;&#20013;&#21010;&#20102;&#20986;&#21435;&#12290; </P>
<P class=calibre_4>&#22312;&#21335;&#26041;&#30465;&#26366;&#32463;&#26377;&#36807;&#36825;&#26679;&#19968;&#26729;&#26696;&#20214;&#12290;&#21407;&#21578;&#26159;&#19968;&#20301;&#26410;&#23130;&#30340;&#28113;&#22899;&#65292;&#37027;&#22825;&#65292;&#22905;&#21463;&#36992;&#35831;&#21040;&#34987;&#21578;&#23478;&#30475;&#39532;&#25103;&#34920;&#28436;&#12290;&#24403;&#22905;&#22352;&#22312;&#34987;&#21578;&#32473;&#22905;&#30340;&#26885;&#23376;&#19978;&#26102;&#65292;&#34987;&#21578;&#30340;&#20166;&#20154;&#29301;&#30528;&#19968;&#21305;&#39532;&#31359;&#36807;&#22823;&#21381;&#26469;&#21040;&#22905;&#30340;&#38754;&#21069;&#34920;&#28436;&#39532;&#26415;&#12290; </P>
<P class=calibre_4>&#36825;&#21305;&#39532;&#30340;&#23617;&#32929;&#23545;&#30528;&#21407;&#21578;&#65292;&#31361;&#28982;&#20043;&#38388;&#65292;&#23427;&#25226;&#39532;&#31914;&#25289;&#22312;&#20102;&#22905;&#30340;&#22823;&#33151;&#19978;&#12290;&#22312;&#22330;&#30340;&#25152;&#26377;&#20154;&#37117;&#30475;&#21040;&#20102;&#36825;&#19968;&#24149;&#65292;&#28982;&#32780;&#36825;&#20123;&#20154;&#21364;&#25226;&#32453;&#22763;&#39118;&#24230;&#20002;&#24471;&#19968;&#24178;&#20108;&#20928;&#65292;&#38750;&#20294;&#27809;&#26377;&#19968;&#20010;&#24819;&#21040;&#21435;&#24110;&#21161;&#23567;&#22993;&#23064;&#65292;&#21453;&#32780;&#19968;&#36215;&#21704;&#21704;&#22823;&#31505;&#65292;&#20197;&#26368;&#25972;&#40784;&#30340;&#22768;&#35843;&#21435;&#22066;&#31505;&#22905;&#12290; </P>
<P class=calibre_4>&#21407;&#21578;&#22240;&#27492;&#32670;&#24868;&#27442;&#32477;&#65292;&#24680;&#19981;&#24471;&#26377;&#20010;&#22320;&#27934;&#38075;&#36827;&#21435;&#65292;&#21463;&#21040;&#20102;&#26497;&#22823;&#30340;&#31934;&#31070;&#21050;&#28608;&#65292;&#23545;&#22905;&#36896;&#25104;&#20102;&#24040;&#22823;&#30340;&#20260;&#23475;&#65292;&#20986;&#20110;&#36825;&#20010;&#21407;&#22240;&#65292;&#22905;&#23558;&#36825;&#20123;&#20154;&#19968;&#32929;&#33041;&#21578;&#19978;&#20102;&#27861;&#24237;&#65292;&#36215;&#35785;&#20070;&#21015;&#20030;&#20102;&#21508;&#31181;&#36215;&#35785;&#32536;&#30001;&#65292;&#25490;&#22312;&#26368;&#21069;&#38754;&#30340;&#19968;&#26465;&#65292;&#23601;&#26159;&#36825;&#20123;&#20154;&#24536;&#35760;&#20102;&#33258;&#24049;&#30340;&#36131;&#20219;&#65292;&#34920;&#29616;&#20986;&#19968;&#31181;&#27531;&#26292;&#30340;&#24189;&#40664;&#24863;&#12290; </P>
<P class=calibre_4>&#27861;&#24237;&#22312;&#36825;&#20214;&#20107;&#19978;&#34920;&#29616;&#20102;&#20844;&#27491;&#65292;&#23436;&#20840;&#25903;&#25345;&#21407;&#21578;&#30340;&#30475;&#27861;&#65292;&#23558;&#25152;&#26377;&#38382;&#39064;&#37117;&#20844;&#24067;&#20986;&#26469;&#65292;&#24471;&#20986;&#20102;&#21407;&#21578;&#21463;&#23475;&#30340;&#32467;&#35770;&#65292;&#21028;&#34987;&#21578;&#36180;&#20607;5000&#27861;&#37070;&#20316;&#20026;&#31934;&#31070;&#25439;&#22833;&#36153;&#12290; </P>
<P class=calibre_4>&#30001;&#27492;&#21487;&#35265;&#65292;&#32676;&#20307;&#20013;&#30340;&#20154;&#23436;&#20840;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#24178;&#20123;&#20160;&#20040;&#12290;&#20182;&#20204;&#36523;&#19981;&#30001;&#24049;&#65292;&#20182;&#20204;&#27531;&#26292;&#32780;&#29378;&#28909;&#65292;&#20182;&#20204;&#30340;&#34892;&#20026;&#36817;&#20046;&#30315;&#29378;&#65292;&#20182;&#20204;&#30340;&#20030;&#27490;&#34920;&#29616;&#26159;&#37027;&#20040;&#30340;&#24618;&#24322;&#8212;&#8212;&#20182;&#20204;&#27704;&#36828;&#20063;&#19981;&#20250;&#25215;&#35748;&#36825;&#26102;&#20505;&#30340;&#33258;&#24049;&#12290; </P>
<P class=calibre_4><FONT color=#804000>&#20915;&#23450;&#32676;&#20307;&#20013;&#30340;&#20154;&#30340;&#34892;&#20026;&#30340;&#30456;&#20851;&#35201;&#32032;&#26159;&#21407;&#22987;&#20154;&#30340;&#28909;&#24773;&#21644;&#33521;&#38596;&#20027;&#20041;&#65292;&#36825;&#20123;&#19996;&#35199;&#22312;&#19968;&#20010;&#29702;&#24615;&#30340;&#20154;&#36523;&#19978;&#24517;&#28982;&#26159;&#32570;&#20047;&#30340;&#12290; </FONT></P>
<P class=calibre_4><FONT color=#804000>&#22240;&#20026;&#29702;&#24615;&#30340;&#20154;&#25152;&#25265;&#26377;&#30340;&#26159;&#25345;&#32493;&#24615;&#30340;&#24576;&#30097;&#31934;&#31070;&#19982;&#24605;&#24819;&#30340;&#29420;&#31435;&#24847;&#35782;&#12290; </FONT></P>
<P class=calibre_4><FONT color=#804000>&#20294;&#26159;&#20219;&#20309;&#19968;&#20010;&#32676;&#20307;&#26356;&#20687;&#26159;&#19968;&#20010;&#21407;&#22987;&#20154;&#30340;&#20044;&#21512;&#20043;&#20247;&#65281; </FONT></P>
<P class=calibre_4>&#32676;&#20307;&#20013;&#30340;&#20154;&#29976;&#24515;&#34987;&#21508;&#31181;&#28608;&#28872;&#30340;&#35328;&#36766;&#21644;&#34394;&#20551;&#30340;&#24418;&#35937;&#25152;&#25171;&#21160;&#65292;&#20182;&#20204;&#20449;&#22857;&#22312;&#29702;&#26234;&#23578;&#23384;&#30340;&#24773;&#20917;&#19979;&#20915;&#19981;&#20250;&#30456;&#20449;&#30340;&#19968;&#20999;&#12290; </P>
<P class=calibre_4>&#22914;&#26524;&#20182;&#20204;&#19981;&#26159;&#22788;&#20110;&#36825;&#20010;&#32676;&#20307;&#20043;&#20013;&#65292;&#20182;&#20204;&#20250;&#26080;&#38480;&#22320;&#24778;&#35766;&#20110;&#36825;&#20123;&#28608;&#28872;&#35328;&#36766;&#30340;&#20559;&#28608;&#26497;&#31471;&#19982;&#24418;&#35937;&#30340;&#32477;&#23545;&#24615;&#34394;&#20551;&#65292;&#32780;&#22312;&#32676;&#20307;&#20043;&#20013;&#65292;&#20182;&#20204;&#21364;&#22833;&#21435;&#20102;&#36825;&#39033;&#26368;&#22522;&#26412;&#30340;&#24605;&#32771;&#33021;&#21147;&#12290; </P>
<P class=calibre_4>&#32676;&#20307;&#20013;&#30340;&#20154;&#20250;&#36829;&#32972;&#20182;&#30340;&#21033;&#30410;&#65292;&#25282;&#36870;&#20182;&#30340;&#20064;&#24815;&#65292;&#20182;&#30340;&#19968;&#20999;&#34920;&#29616;&#37117;&#19982;&#20182;&#26412;&#20154;&#25130;&#28982;&#30456;&#21453;&#12290; </P>
<P class=calibre_4>&#32676;&#20307;&#20043;&#20013;&#30340;&#20154;&#19982;&#20182;&#20204;&#20043;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#20154;&#27809;&#26377;&#19997;&#27627;&#30340;&#21306;&#21035;&#65292;&#36825;&#23601;&#22312;&#23458;&#35266;&#19978;&#38477;&#20302;&#20102;&#20182;&#20204;&#30340;&#23384;&#22312;&#20215;&#20540;&#12290; </P>
<P class=calibre_4>&#32676;&#20307;&#20013;&#30340;&#20154;&#19981;&#36807;&#26159;&#23576;&#27801;&#20013;&#30340;&#19968;&#31890;&#24494;&#31890;&#65292;&#20182;&#20204;&#21482;&#33021;&#26159;&#20219;&#20973;&#26080;&#24847;&#35782;&#30340;&#28608;&#28526;&#21561;&#25282;&#24109;&#21367;&#65292;&#25226;&#20182;&#20204;&#24102;&#21040;&#20219;&#20309;&#19968;&#20010;&#22320;&#26041;&#12290; </P>
<P class=calibre_4>&#26080;&#35770;&#22312;&#21738;&#37324;&#65292;&#23545;&#20182;&#20204;&#26469;&#35828;&#37117;&#27809;&#26377;&#20219;&#20309;&#21306;&#21035;&#12290;