<STRONG><FONT color=blue>&#31532;&#19968;&#31456; &#32676;&#20307;&#30340;&#19968;&#33324;&#29305;&#24449; : </FONT></STRONG>
<H3 id=filepos40015 class=calibre_3><SPAN class=calibre1>&#65288;9&#65289;&#31532;&#20108;&#20010;&#21407;&#22240;&#65306;&#20256;&#26579; </SPAN></H3><SPAN class=Highlight>
<P class=calibre_1>&#20256;&#26579;&#8212;&#8212;&#32676;&#20307;&#24773;&#32490;&#30340;&#30456;&#20114;&#20256;&#26579;&#8212;&#8212;&#23545;&#32676;&#20307;&#30340;&#29305;&#28857;&#24418;&#25104;&#36215;&#30528;&#20915;&#23450;&#24615;&#30340;&#20316;&#29992;&#65292;&#20915;&#23450;&#30528;&#32676;&#20307;&#34892;&#20026;&#36873;&#25321;&#30340;&#20542;&#21521;&#12290; </P>
<P class=calibre_1></SPAN>&#20256;&#26579;&#8212;&#8212;&#19968;&#20010;&#20154;&#30340;&#24773;&#32490;&#36805;&#36895;&#22320;&#24863;&#26579;&#20102;&#21478;&#22806;&#19968;&#20123;&#20154;&#12290;&#26377;&#30340;&#20154;&#24456;&#23481;&#26131;&#35753;&#20854;&#20182;&#20154;&#21463;&#21040;&#24863;&#26579;&#65292;&#26377;&#30340;&#20154;&#21017;&#19981;&#28982;&#12290;&#26377;&#30340;&#24773;&#32490;&#29305;&#21035;&#23481;&#26131;&#22312;&#32676;&#20307;&#20013;&#20256;&#26579;&#24320;&#26469;&#65292;&#32780;&#21478;&#22806;&#19968;&#20123;&#24773;&#32490;&#21364;&#19981;&#35265;&#20160;&#20040;&#25928;&#26524;&#12290; </P>
<P class=calibre_4>&#20256;&#26579;&#8212;&#8212;&#24863;&#24615;&#30340;&#12289;&#26412;&#33021;&#30340;&#24773;&#32490;&#29305;&#21035;&#23481;&#26131;&#20256;&#26579;&#65292;&#32780;&#29702;&#26234;&#30340;&#12289;&#20919;&#38745;&#30340;&#24773;&#32490;&#22312;&#32676;&#20307;&#20013;&#36215;&#19981;&#21040;&#19997;&#27627;&#20316;&#29992;&#12290; </P>
<P class=calibre_4>&#20256;&#26579;&#8212;&#8212;&#31449;&#22312;&#32676;&#20307;&#20043;&#22806;&#30340;&#20219;&#20309;&#19968;&#20010;&#20154;&#37117;&#33021;&#22815;&#30475;&#20986;&#26469;&#36825;&#31181;&#29616;&#35937;&#30340;&#21457;&#29983;&#65292;&#21738;&#24597;&#20182;&#26234;&#21147;&#20302;&#19979;&#65292;&#20063;&#20250;&#36731;&#32780;&#26131;&#20030;&#22320;&#20316;&#20986;&#21028;&#26029;&#12290;&#20294;&#26159;&#65292;&#21363;&#20351;&#26159;&#19968;&#20010;&#26234;&#21147;&#38750;&#20961;&#30340;&#19987;&#23478;&#65292;&#22312;&#36825;&#26041;&#38754;&#20063;&#35828;&#19981;&#20986;&#20010;&#23376;&#19985;&#23493;&#21359;&#26469;&#12290; </P>
<P class=calibre_4>&#25105;&#20204;&#26368;&#22810;&#21482;&#33021;&#25226;&#20256;&#26579;&#35270;&#20026;&#19968;&#31181;&#20652;&#30496;&#30340;&#21147;&#37327;&#8212;&#8212;<FONT color=#0000ff>&#32676;&#20307;&#24615;&#20652;&#30496;</FONT>&#65281; </P>
<P class=calibre_4>&#22312;1523&#24180;6&#26376;&#19978;&#26092;&#30340;&#20262;&#25958;&#22478;&#20013;&#65292;&#26377;&#31639;&#21629;&#32773;&#21644;&#21344;&#26143;&#23478;&#39044;&#35328;&#65306;&#27888;&#26212;&#22763;&#27827;&#23558;&#22312;1524&#24180;2&#26376;1&#26085;&#29467;&#28072;&#65292;&#25972;&#24231;&#20262;&#25958;&#22478;&#23558;&#20250;&#34987;&#28153;&#27809;&#65292;&#25104;&#21315;&#19978;&#19975;&#25143;&#23621;&#27665;&#30340;&#25151;&#23627;&#23558;&#20250;&#34987;&#20914;&#27585;&#12290;&#22312;&#39044;&#35328;&#21457;&#24067;&#21518;&#30340;&#20960;&#20010;&#26376;&#37324;&#65292;&#25152;&#26377;&#30340;&#30450;&#20174;&#32773;&#37117;&#24320;&#22987;&#21899;&#21899;&#19981;&#20241;&#22320;&#37325;&#22797;&#30528;&#36825;&#20010;&#39044;&#35328;&#65292;&#36825;&#20351;&#24471;&#26356;&#22810;&#30340;&#20154;&#30456;&#20449;&#20102;&#23427;&#12290; </P>
<P class=calibre_4>&#27665;&#20247;&#32439;&#32439;&#25171;&#28857;&#34892;&#35013;&#65292;&#31227;&#23621;&#21040;&#20262;&#25958;&#22478;&#20197;&#22806;&#30340;&#22320;&#21306;&#12290;&#32780;&#36825;&#26679;&#30340;&#36801;&#24473;&#34892;&#20026;&#21448;&#21152;&#24555;&#20102;&#39044;&#35328;&#30340;&#20256;&#25773;&#36895;&#24230;&#12290;&#38543;&#30528;&#26102;&#38388;&#31163;&#28798;&#38590;&#39044;&#23450;&#30340;&#26085;&#26399;&#36234;&#26469;&#36234;&#36817;&#65292;&#31227;&#27665;&#30340;&#25968;&#37327;&#20063;&#22312;&#19981;&#26029;&#22686;&#21152;&#12290;&#21040;&#20102;1524&#24180;1&#26376;&#30340;&#26102;&#20505;&#65292;&#19979;&#23618;&#27665;&#20247;&#25658;&#22971;&#24102;&#23376;&#65292;&#25104;&#32676;&#32467;&#38431;&#22320;&#27493;&#34892;&#21040;&#36965;&#36828;&#30340;&#26449;&#24196;&#21435;&#36530;&#36991;&#28798;&#38590;&#65292;&#20013;&#19978;&#23618;&#30340;&#20154;&#21017;&#20056;&#22352;&#39532;&#36710;&#36214;&#21040;&#37027;&#37324;&#12290; </P>
<P class=calibre_4>&#21040;&#20102;1&#26376;&#20013;&#26092;&#30340;&#26102;&#20505;&#65292;&#33267;&#23569;&#26377;&#20004;&#19975;&#20154;&#31163;&#24320;&#20102;&#20262;&#25958;&#65292;&#35768;&#22810;&#22320;&#26041;&#21482;&#21097;&#19979;&#20102;&#31354;&#33633;&#33633;&#30340;&#25151;&#23376;&#12290;&#22312;&#20154;&#20204;&#30340;&#24515;&#30446;&#20013;&#65292;&#20262;&#25958;&#26159;&#19968;&#20010;&#27880;&#23450;&#35201;&#27585;&#28781;&#30340;&#22320;&#26041;&#65292;&#26377;&#38065;&#20154;&#29305;&#24847;&#22312;&#20854;&#20182;&#22478;&#24066;&#30340;&#39640;&#22320;&#19978;&#23433;&#23478;&#12290;&#21363;&#20351;&#26159;&#23500;&#26377;&#23398;&#35782;&#30340;&#31070;&#32844;&#20154;&#21592;&#20063;&#19981;&#33021;&#20363;&#22806;&#12290; </P>
<P class=calibre_4>&#27604;&#22914;&#35828;&#65292;&#19968;&#20301;&#25945;&#22530;&#30340;&#38498;&#38271;&#24322;&#24120;&#24778;&#24656;&#65292;&#20182;&#29992;&#26497;&#39640;&#30340;&#20195;&#20215;&#22312;&#39640;&#23665;&#19978;&#20462;&#24314;&#20102;&#19968;&#24231;&#22478;&#22561;&#65292;&#36142;&#23384;&#20102;&#20004;&#20010;&#26376;&#30340;&#29983;&#27963;&#24517;&#38656;&#21697;&#12290;&#22312;&#37027;&#20010;&#21487;&#24597;&#26085;&#23376;&#21040;&#26469;&#30340;&#21069;&#19968;&#26143;&#26399;&#65292;&#20182;&#24102;&#30528;&#25945;&#22530;&#30340;&#20840;&#20307;&#32844;&#21592;&#21644;&#23478;&#23646;&#25644;&#20102;&#36827;&#21435;&#12290;&#35768;&#22810;&#20154;&#37117;&#35201;&#27714;&#20303;&#36827;&#21435;&#65292;&#20294;&#36825;&#20301;&#38498;&#38271;&#22312;&#24910;&#37325;&#22320;&#32771;&#34385;&#20043;&#21518;&#65292;&#21482;&#25509;&#21463;&#20102;&#19982;&#20182;&#31169;&#20132;&#29978;&#22909;&#30340;&#26379;&#21451;&#21644;&#24102;&#26377;&#22823;&#37327;&#39135;&#29289;&#30340;&#20154;&#12290; </P>
<P class=calibre_4>&#27888;&#26212;&#22763;&#27827;&#24182;&#27809;&#26377;&#22312;&#39044;&#26399;&#30340;&#26085;&#23376;&#26292;&#28072;&#65292;&#24403;&#20154;&#20204;&#20934;&#22791;&#23558;&#39044;&#35328;&#23478;&#25237;&#20837;&#27827;&#20013;&#30340;&#26102;&#20505;&#65292;&#39044;&#35328;&#23478;&#21364;&#24819;&#20986;&#20102;&#24179;&#24687;&#20247;&#24594;&#30340;&#21150;&#27861;&#65306;&#20182;&#20204;&#23459;&#31216;&#33258;&#24049;&#35745;&#31639;&#38169;&#20102;&#19968;&#20010;&#23567;&#25968;&#23383;&#65292;&#25152;&#20197;&#27946;&#27700;&#30340;&#26085;&#26399;&#34987;&#24324;&#38169;&#20102;&#65292;&#25552;&#21069;&#20102;&#25972;&#25972;&#19968;&#20010;&#19990;&#32426;&#12290; </P>
<P class=calibre_4>&#27491;&#26159;&#36825;&#26679;&#30340;&#32993;&#35328;&#65292;&#21364;&#33021;&#22815;&#22312;&#32676;&#20307;&#20043;&#20013;&#24471;&#21040;&#20449;&#20219;&#19982;&#20256;&#25773;&#65292;&#35777;&#26126;&#20102;&#36825;&#31181;&#26469;&#33258;&#26412;&#33021;&#24656;&#24807;&#30340;&#24773;&#32490;&#21147;&#37327;&#65292;&#30340;&#30830;&#20855;&#22791;&#20102;&#20256;&#26579;&#30149;&#19968;&#26679;&#30340;&#23041;&#21147;&#12290; </P>
<P class=calibre_4>&#38500;&#20102;&#20196;&#20154;&#38519;&#20837;&#29378;&#20081;&#20043;&#22806;&#65292;&#36825;&#31181;&#20652;&#30496;&#36824;&#20250;&#25703;&#27585;&#20102;&#19968;&#20010;&#20154;&#24515;&#29702;&#19978;&#30340;&#38450;&#24481;&#26426;&#21046;&#65292;&#35753;&#20154;&#30340;&#34920;&#29616;&#31361;&#30772;&#20182;&#20154;&#26684;&#19978;&#30340;&#30028;&#38480;&#12290; </P>
<P class=calibre_4>&#22312;&#32676;&#20307;&#20013;&#65292;&#20219;&#20309;&#19968;&#31181;&#24863;&#24773;&#21644;&#34892;&#21160;&#8212;&#8212;&#21482;&#35201;&#36825;&#31181;&#24863;&#24773;&#19982;&#34892;&#21160;&#19981;&#21512;&#24120;&#29702;&#8212;&#8212;&#37117;&#20250;&#24456;&#23481;&#26131;&#20256;&#26579;&#24320;&#26469;&#65292;&#20854;&#31243;&#24230;&#20043;&#24378;&#65292;&#36275;&#20197;&#35753;&#19968;&#20010;&#20154;&#38543;&#26102;&#20934;&#22791;&#20026;&#21478;&#19968;&#20010;&#19982;&#20182;&#27627;&#19981;&#30456;&#24178;&#30340;&#20154;&#20570;&#20986;&#29306;&#29298;&#12290; </P>
<P class=calibre_4>&#20256;&#26579;&#8212;&#8212;&#23601;&#24847;&#21619;&#30528;&#32676;&#20307;&#23558;&#33719;&#24471;&#19968;&#31181;&#19982;&#20010;&#20307;&#30340;&#22825;&#24615;&#25140;&#28982;&#23545;&#31435;&#30340;&#20004;&#26497;&#20542;&#21521;&#12290;&#22914;&#26524;&#20182;&#19981;&#22788;&#20110;&#32676;&#20307;&#20043;&#20013;&#65292;&#26159;&#26681;&#26412;&#19981;&#21487;&#33021;&#20855;&#26377;&#36825;&#31181;&#24847;&#35782;&#25110;&#33021;&#21147;&#30340;&#12290; </P>
<P class=calibre_4>&#19968;&#20010;&#34987;&#32676;&#20307;&#24773;&#32490;&#20256;&#26579;&#30340;&#20154;&#20250;&#24863;&#35273;&#21040;&#33258;&#24049;&#21069;&#25152;&#26410;&#26377;&#30340;&#24378;&#22823;&#65292;&#20182;&#30340;&#34892;&#21160;&#23436;&#20840;&#21548;&#20973;&#21478;&#19968;&#31181;&#38476;&#29983;&#30340;&#21147;&#37327;&#25152;&#20027;&#23472;&#12290;&#36825;&#26102;&#20505;&#20182;&#30340;&#24515;&#20013;&#31548;&#32617;&#30528;&#30340;&#26159;&#19968;&#31181;&#24754;&#24582;&#30340;&#24863;&#24773;&#65292;&#36825;&#31181;&#24863;&#24773;&#20250;&#35753;&#20182;&#34920;&#29616;&#24471;&#23436;&#20840;&#20687;&#21478;&#22806;&#19968;&#20010;&#20154;&#12290; </P>
<P class=calibre_4>&#24182;&#19981;&#26159;&#27599;&#19968;&#20010;&#20154;&#37117;&#24517;&#28982;&#22320;&#34987;&#32676;&#20307;&#24773;&#32490;&#25152;&#20256;&#26579;&#8212;&#8212;&#20294;&#22914;&#26524;&#20182;&#27809;&#26377;&#24863;&#21463;&#21040;&#36825;&#31181;&#24773;&#32490;&#30340;&#35805;&#65292;&#37027;&#20040;&#20182;&#23601;&#20250;&#27814;&#20026;&#32676;&#20307;&#24863;&#24773;&#30340;&#25932;&#23545;&#26041;&#12290; </P>
<P class=calibre_4>&#34987;&#20256;&#26579;&#20102;&#30340;&#32676;&#20307;&#20197;&#20182;&#20204;&#37027;&#23436;&#20840;&#38750;&#29702;&#24615;&#30340;&#21147;&#37327;&#20027;&#23472;&#30528;&#36825;&#20010;&#19990;&#30028;&#65292;&#20182;&#20204;&#23613;&#21487;&#20197;&#20026;&#25152;&#27442;&#20026;&#65292;&#30452;&#21040;&#20182;&#20204;&#22312;&#34892;&#21160;&#20013;&#30340;&#32676;&#20307;&#19981;&#26029;&#20998;&#21270;&#24182;&#28040;&#25955;&#65292;&#36825;&#31181;&#26497;&#31471;&#24773;&#32490;&#20063;&#21578;&#28040;&#22833;&#12290;