<STRONG><FONT color=blue>&#31532;&#19968;&#31456; &#32676;&#20307;&#30340;&#19968;&#33324;&#29305;&#24449; : </FONT></STRONG>
<H3 id=filepos37733 class=calibre_3><SPAN class=calibre1>&#65288;8&#65289;&#31532;&#19968;&#20010;&#21407;&#22240;&#65306;&#26412;&#33021; </SPAN></H3>
<P class=calibre_1>&#21482;&#26377;&#22312;&#32676;&#20307;&#20013;&#25165;&#20250;&#34920;&#29616;&#20986;&#26469;&#65292;&#20026;&#32676;&#20307;&#25152;&#29305;&#26377;&#12289;&#32780;&#20316;&#20026;&#21333;&#29420;&#30340;&#20010;&#20154;&#21364;&#19981;&#20855;&#22791;&#30340;&#36825;&#20123;&#29305;&#28857;&#30340;&#24418;&#25104;&#65292;&#26159;&#21463;&#30528;&#19968;&#20123;&#19981;&#21516;&#30340;&#21407;&#22240;&#32780;&#24418;&#25104;&#30340;&#12290; </P>
<P class=calibre_4><STRONG>&#31532;&#19968;&#20010;&#21407;&#22240;&#65306;&#26412;&#33021;&#30340;&#21147;&#37327;&#65292;&#32780;&#28608;&#21457;&#19968;&#20010;&#20154;&#26368;&#21407;&#22987;&#26412;&#33021;&#30340;&#20915;&#23450;&#24615;&#22240;&#32032;&#26159;&#25968;&#37327;&#12290; </STRONG></P>
<P class=calibre_4><U>&#25968;&#37327;&#22312;&#20154;&#31867;&#31038;&#20250;&#20013;&#20250;&#32463;&#24120;&#24615;&#22320;&#20135;&#29983;&#19968;&#31181;&#20805;&#36275;&#30340;&#29702;&#30001;&#12290;</U>&#22788;&#20110;&#32676;&#20307;&#20013;&#30340;&#20010;&#20154;&#20250;&#24863;&#21463;&#21040;&#19968;&#31181;&#24378;&#28872;&#30340;&#8220;&#27491;&#20041;&#8221;&#21147;&#37327;&#65292;&#23545;&#20182;&#20204;&#26469;&#35828;&#32676;&#20307;&#23601;&#26159;&#27491;&#20041;&#65292;&#25968;&#37327;&#23601;&#26159;&#36947;&#29702;&#65307;&#21363;&#25110;&#19981;&#28982;&#65292;&#32676;&#20307;&#20013;&#30340;&#20154;&#20063;&#20250;&#26377;&#19968;&#31181;&#8220;&#27861;&#19981;&#36131;&#20247;&#8221;&#30340;&#24819;&#27861;&#65292;&#22240;&#32780;&#22312;&#20182;&#20204;&#30340;&#34892;&#20026;&#26102;&#23601;&#34920;&#29616;&#24471;&#29702;&#30452;&#27668;&#22766;&#12290; </P>
<P class=calibre_4>&#20294;&#26159;&#24403;&#32676;&#20307;&#20013;&#30340;&#27599;&#19968;&#20010;&#20154;&#22788;&#20110;&#23396;&#38646;&#38646;&#30340;&#21333;&#29420;&#20010;&#20307;&#30340;&#26102;&#20505;&#65292;&#21518;&#22825;&#30340;&#25945;&#32946;&#19982;&#20869;&#24515;&#30340;&#33391;&#30693;&#37117;&#22312;&#23545;&#20182;&#36215;&#30528;&#32422;&#26463;&#20316;&#29992;&#65292;&#20182;&#30693;&#36947;&#33258;&#24049;&#24517;&#39035;&#35201;&#23545;&#33258;&#24049;&#30340;&#36825;&#31181;&#26412;&#33021;&#34892;&#20026;&#21152;&#20197;&#25511;&#21046;&#12290; </P>
<P class=calibre_4>&#20294;&#26159;&#65292;&#32676;&#20307;&#30340;&#21147;&#37327;&#21364;&#35753;&#20154;&#20204;&#35299;&#33073;&#20102;&#36825;&#20123;&#32422;&#26463;&#19982;&#32641;&#32458;&#8212;&#8212;&#26080;&#35770;&#26159;&#21518;&#22825;&#25945;&#32946;&#20859;&#25104;&#30340;&#36824;&#26159;&#20808;&#22825;&#30340;&#33391;&#30693;&#25152;&#24847;&#35782;&#21040;&#30340;&#8212;&#8212;&#20182;&#27809;&#26377;&#20160;&#20040;&#29702;&#30001;&#20877;&#32422;&#26463;&#33258;&#24049;&#65292;&#26356;&#26080;&#27861;&#25511;&#21046;&#20869;&#24515;&#20013;&#30340;&#25918;&#32437;&#19982;&#19981;&#32641;&#12290; </P>
<P class=calibre_4>&#21333;&#29420;&#19968;&#20010;&#20154;&#24517;&#39035;&#35201;&#20026;&#20182;&#30340;&#34892;&#20026;&#25215;&#25285;&#36131;&#20219;&#8212;&#8212;&#27861;&#24459;&#19978;&#30340;&#21644;&#36947;&#24503;&#19978;&#30340;&#12290; </P>
<P class=calibre_4>&#20294;&#26159;&#32676;&#20307;&#21017;&#19981;&#28982;&#65292;&#32676;&#20307;&#19981;&#38656;&#35201;&#25215;&#25285;&#20219;&#20309;&#36131;&#20219;&#65292;&#32676;&#20307;&#23601;&#26159;&#27861;&#24459;&#65292;&#32676;&#20307;&#23601;&#26159;&#36947;&#24503;&#65292;&#32676;&#20307;&#30340;&#34892;&#20026;&#22825;&#28982;&#23601;&#26159;&#21512;&#29702;&#30340;&#12290; </P>
<P class=calibre_4>&#36825;&#26159;&#22240;&#20026;&#21333;&#29420;&#30340;&#19968;&#20010;&#20154;&#26159;&#26377;&#20854;&#21517;&#22995;&#30340;&#65292;&#32780;&#32676;&#20307;&#30340;&#26412;&#36523;&#23601;&#26159;&#23427;&#30340;&#21517;&#23383;&#12290; </P>
<P class=calibre_4>&#32676;&#20307;&#26159;&#26080;&#21517;&#27663;&#65281; </P>
<P class=calibre_4>&#26080;&#21517;&#27663;&#19981;&#38656;&#35201;&#20026;&#20182;&#25152;&#20570;&#30340;&#20219;&#20309;&#20107;&#24773;&#25215;&#25285;&#36131;&#20219;&#12290; </P>
<P class=calibre_4>&#22240;&#20026;&#26080;&#21517;&#65292;&#25152;&#20197;&#26080;&#30001;&#25351;&#25511;&#12290; </P>
<P class=calibre_4>&#20110;&#26159;&#65292;&#26366;&#32463;&#29282;&#22266;&#30340;&#32422;&#26463;&#20110;&#19968;&#20010;&#20154;&#30340;&#36131;&#20219;&#24863;&#23601;&#20250;&#33633;&#28982;&#26080;&#23384;&#65292;&#32780;&#32676;&#20307;&#24471;&#21040;&#30340;&#65292;&#26159;&#26368;&#20026;&#21407;&#22987;&#30340;&#26412;&#33021;&#34920;&#36798;&#19982;&#23459;&#27844;&#12290;