<STRONG><FONT color=blue>&#31532;&#19968;&#31456; &#32676;&#20307;&#30340;&#19968;&#33324;&#29305;&#24449; : </FONT></STRONG>
<H3 id=filepos27993 class=calibre_3><SPAN class=calibre1>&#65288;5&#65289;&#32676;&#20307;&#20849;&#21516;&#30340;&#24515;&#29702;&#29305;&#24449; </SPAN></H3>
<P class=calibre_1>&#25152;&#26377;&#30340;&#32676;&#20307;&#65292;&#37117;&#20855;&#26377;&#36825;&#26679;&#19968;&#20010;&#20849;&#21516;&#29305;&#24449;&#65306; </P>
<P class=calibre_4>&#26500;&#25104;&#36825;&#20010;&#32676;&#20307;&#30340;&#20154;&#65292;&#19981;&#31649;&#20182;&#26159;&#35841;&#65292;&#19981;&#31649;&#20182;&#20204;&#30340;&#29983;&#27963;&#26041;&#24335;&#26377;&#22810;&#22823;&#21306;&#21035;&#65292;&#19981;&#31649;&#20182;&#30340;&#32844;&#19994;&#26159;&#20160;&#20040;&#65292;&#19981;&#31649;&#20182;&#26159;&#30007;&#26159;&#22899;&#65292;&#20063;&#19981;&#31649;&#20182;&#30340;&#26234;&#21830;&#26159;&#39640;&#36824;&#26159;&#20302;&#65292;&#21482;&#35201;&#20182;&#20204;&#26159;&#19968;&#20010;&#32676;&#20307;&#65292;&#37027;&#20040;&#20182;&#20204;&#23601;&#25317;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#24515;&#29702;&#8212;&#8212;<SPAN class=Highlight>&#38598;&#20307;&#24515;&#29702;&#12290; </SPAN></P>
<P class=calibre_4><STRONG>&#24403;&#20182;&#20204;&#25104;&#20026;&#32676;&#20307;&#20013;&#19968;&#21592;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#30340;&#24863;&#24773;&#12289;&#24605;&#32500;&#21644;&#34892;&#20026;&#19982;&#20182;&#20204;&#21333;&#29420;&#19968;&#20010;&#20154;&#30340;&#26102;&#20505;&#36837;&#28982;&#19981;&#21516;&#12290; </STRONG></P>
<P class=calibre_4><STRONG>&#20182;&#20204;&#22312;&#32676;&#20307;&#20013;&#30340;&#24605;&#32500;&#35266;&#24565;&#25110;&#26159;&#24863;&#24773;&#65292;&#22312;&#20182;&#20204;&#21333;&#29420;&#19968;&#20010;&#20154;&#30340;&#26102;&#20505;&#26159;&#32477;&#26080;&#21487;&#33021;&#20986;&#29616;&#30340;&#65292;&#21363;&#20351;&#20986;&#29616;&#20063;&#32477;&#19981;&#20250;&#24418;&#25104;&#20855;&#20307;&#30340;&#34892;&#21160;&#12290;</STRONG> </P>
<P class=calibre_4>&#36825;&#23601;&#26159;&#24515;&#29702;&#23398;&#30740;&#31350;&#20013;&#30340;&#19968;&#20010;&#37325;&#35201;&#29305;&#28857;&#65292;<SPAN class=Highlight>&#24515;&#29702;&#32676;&#20307;&#26159;&#19968;&#20010;&#30001;&#24322;&#36136;&#25104;&#20998;&#32452;&#25104;&#30340;&#26242;&#26102;&#29616;&#35937;&#12290;</SPAN>&#24403;&#36275;&#22815;&#25968;&#37327;&#30340;&#19981;&#21516;&#20010;&#20307;&#32858;&#38598;&#22312;&#19968;&#36215;&#30340;&#26102;&#20505;&#65292;&#23601;&#20687;&#26159;&#35832;&#22810;&#30340;&#26377;&#26426;&#36136;&#38598;&#32858;&#22312;&#19968;&#36215;&#24418;&#25104;&#30340;&#32454;&#32990;&#19968;&#26679;&#65292;&#24403;&#36825;&#20123;&#31867;&#21035;&#25104;&#20998;&#23436;&#20840;&#19981;&#21516;&#30340;&#32454;&#32990;&#32452;&#25104;&#19968;&#20010;&#26032;&#30340;&#29983;&#21629;&#20010;&#20307;&#30340;&#26102;&#20505;&#65292;&#36825;&#20010;&#26032;&#29983;&#21629;&#20010;&#20307;&#30340;&#34920;&#29616;&#19982;&#26500;&#25104;&#23427;&#30340;&#32454;&#32990;&#32452;&#32455;&#23436;&#20840;&#19981;&#21516;&#12290; </P>
<P class=calibre_4><STRONG>&#23436;&#20840;&#19981;&#21516;&#30340;&#20010;&#20307;&#23601;&#20250;&#32452;&#21512;&#25104;&#19968;&#31181;&#20840;&#26032;&#30340;&#23384;&#22312;&#65292;&#36825;&#20010;&#20840;&#26032;&#30340;&#23384;&#22312;&#19982;&#26500;&#25104;&#36825;&#31181;&#23384;&#22312;&#30340;&#27599;&#19968;&#20010;&#20010;&#20307;&#27809;&#20219;&#20309;&#20849;&#21516;&#20043;&#22788;&#12290;</STRONG> </P>
<P class=calibre_4>&#21746;&#23398;&#23478;&#36203;&#20271;&#29305;&#183;&#26031;&#23486;&#22622;&#35748;&#20026;&#65306;&#22312;&#24418;&#25104;&#19968;&#20010;&#32676;&#20307;&#30340;&#20154;&#32676;&#20013;&#65292;&#34920;&#29616;&#20026;&#20854;&#26500;&#25104;&#35201;&#32032;&#30340;&#24635;&#21644;&#25110;&#26159;&#23427;&#20204;&#30340;&#24179;&#22343;&#20540;&#8212;&#8212;&#20294;&#36825;&#20010;&#35266;&#28857;&#23436;&#20840;&#26159;&#38169;&#35823;&#30340;&#65292;&#26159;&#32570;&#20047;&#32479;&#35745;&#23398;&#19978;&#30340;&#20381;&#25454;&#19982;&#30456;&#20851;&#20363;&#35777;&#30340;&#12290;&#23454;&#38469;&#24773;&#20917;&#26159;&#65292;&#27491;&#20687;&#20004;&#31181;&#21270;&#23398;&#20803;&#32032;&#8212;&#8212;&#22914;&#37240;&#21644;&#30897;&#8212;&#8212;&#20135;&#29983;&#20102;&#21270;&#23398;&#21453;&#24212;&#20043;&#21518;&#24418;&#25104;&#20102;&#19968;&#31181;&#26032;&#29289;&#36136;&#19968;&#26679;&#65292;&#36825;&#31181;&#26032;&#29289;&#36136;&#30340;&#23646;&#24615;&#23436;&#20840;&#19981;&#21516;&#20110;&#20351;&#23427;&#24471;&#20197;&#24418;&#25104;&#30340;&#37027;&#20123;&#20803;&#32032;&#30340;&#22522;&#26412;&#23646;&#24615;&#12290; </P>
<P class=calibre_4>&#32780;<STRONG>&#32676;&#20307;&#30340;&#34920;&#29616;&#20063;&#27491;&#19982;&#26500;&#25104;&#32676;&#20307;&#20013;&#30340;&#27599;&#19968;&#20010;&#20154;&#23436;&#20840;&#19981;&#21516;&#65292;&#27809;&#26377;&#20219;&#20309;&#25110;&#19997;&#27627;&#30340;&#30456;&#36817;&#20043;&#22788;&#12290;<BR></STRONG>