<STRONG><FONT color=blue>&#31532;&#20108;&#31456; &#32676;&#20247;&#30340;&#24773;&#24863;&#21644;&#36947;&#24503;&#35266; : </FONT></STRONG>
<H3 id=filepos141781 class=calibre_3><SPAN class=calibre1>&#65288;15&#65289;&#25171;&#21160;&#32676;&#20307;&#30340;&#19996;&#35199;</SPAN></H3>
<P class=calibre_1><U>&#20316;&#20026;&#20010;&#20307;&#32780;&#23384;&#22312;&#30340;&#20154;&#26080;&#30097;&#26159;&#29702;&#24615;&#30340;&#65292;&#22240;&#27492;&#25105;&#20204;&#25165;&#24471;&#20197;&#29992;&#21892;&#24694;&#26469;&#25171;&#21160;&#20182;&#30340;&#24773;&#24863;&#65292;&#20197;&#26159;&#38750;&#26469;&#35268;&#33539;&#20182;&#30340;&#35266;&#24565;&#12289;&#20197;&#21033;&#23475;&#26469;&#32422;&#26463;&#20182;&#30340;&#34892;&#20026;&#12290;</U></P>
<P class=calibre_4><U>&#20294;&#26159;&#36825;&#31181;&#21046;&#32422;&#21482;&#38480;&#20110;&#22312;&#20010;&#20307;&#25110;&#26159;&#38750;&#32676;&#20307;&#36523;&#19978;&#21457;&#29983;&#20316;&#29992;&#12290;</U></P>
<P class=calibre_4>&#19968;&#26086;&#20154;&#20204;&#38598;&#32467;&#36215;&#26469;&#24418;&#25104;&#32676;&#20307;&#65292;&#36825;&#31181;&#21046;&#32422;&#21644;&#24433;&#21709;&#23601;&#20250;&#20007;&#22833;&#25928;&#21147;&#65292;&#32780;&#32676;&#20307;&#20063;&#20250;&#26377;&#19968;&#31181;&#20840;&#26032;&#30340;&#39537;&#21160;&#26426;&#21046;&#12290;</P>
<P class=calibre_4><U>&#31350;&#31455;&#26159;&#20160;&#20040;&#19996;&#35199;&#25165;&#33021;&#25171;&#21160;&#32676;&#20307;&#65311;</U></P>
<P class=calibre_4><U>&#20851;&#20110;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#20204;&#20854;&#23454;&#24050;&#32463;&#26377;&#20102;&#31572;&#26696;&#12290;&#22240;&#20026;&#32676;&#20307;&#26368;&#28909;&#34935;&#20110;&#22840;&#22823;&#33258;&#24049;&#30340;&#24863;&#24773;&#65292;&#22240;&#27492;&#65292;&#23427;&#21482;&#20250;&#34987;&#26497;&#31471;&#30340;&#24863;&#24773;&#25152;&#25171;&#21160;&#12290;</U></P>
<P class=calibre_4>&#21487;&#20197;&#32943;&#23450;&#22320;&#35828;&#65292;<FONT color=#804000>&#22840;&#22823;&#20854;&#36766;&#12289;&#35328;&#20043;&#20991;&#20991;&#12289;&#19981;&#26029;&#37325;&#22797;&#12289;&#32477;&#23545;&#19981;&#20197;&#35828;&#29702;</FONT>&#30340;&#26041;&#24335;&#35777;&#26126;&#20219;&#20309;&#20107;&#24773;&#8212;&#8212;&#36825;&#20123;&#37117;&#26159;&#20844;&#20247;&#38598;&#20250;&#19978;&#30340;&#28436;&#35828;&#23478;&#24815;&#29992;&#30340;&#35770;&#35828;&#25216;&#24039;&#65292;&#20063;&#26159;&#26368;&#30452;&#25509;&#12289;&#26368;&#26377;&#25928;&#30340;&#25171;&#21160;&#32676;&#20307;&#30340;&#25163;&#27573;&#12290;</P>
<P class=calibre_4>&#21382;&#21490;&#19978;&#33879;&#21517;&#30340;&#8220;&#20811;&#21015;&#33426;&#40723;&#21160;&#8221;&#26469;&#33258;&#20110;&#25945;&#30343;&#20044;&#23572;&#29677;&#20108;&#19990;&#12290;&#27491;&#26159;&#36825;&#22330;&#28436;&#35762;&#25472;&#36215;&#20102;&#39318;&#27425;&#21313;&#23383;&#20891;&#19996;&#24449;&#30340;&#29378;&#28526;&#65292;&#24403;&#26102;&#20182;&#28608;&#24773;&#27915;&#28322;&#65292;&#21475;&#33509;&#24748;&#27827;&#12290;&#20808;&#26159;&#25551;&#36848;&#20102;&#22307;&#22478;&#32822;&#36335;&#25746;&#20919;&#22522;&#30563;&#24466;&#25152;&#21463;&#30340;&#33510;&#38590;&#65292;&#21448;&#35762;&#36848;&#20102;&#24052;&#21202;&#26031;&#22374;&#24179;&#21407;&#26159;&#22914;&#20309;&#34987;&#27531;&#26292;&#30340;&#37326;&#34542;&#20154;&#21464;&#25104;&#20102;&#19981;&#27611;&#20043;&#22320;&#12290;&#24403;&#20182;&#21465;&#36848;&#20102;&#36825;&#20123;&#20043;&#21518;&#65292;&#20415;&#24320;&#22987;&#20102;&#22823;&#22768;&#30142;&#21628;&#12290;</P>
<P class=calibre_4>&#8220;&#21548;&#25105;&#35762;&#35805;&#30340;&#20154;&#65292;&#37117;&#26159;&#30495;&#27491;&#20449;&#22857;&#19978;&#24093;&#30340;&#20154;&#65281;&#25105;&#21484;&#21796;&#20320;&#20204;&#65281;&#28165;&#38500;&#35206;&#30422;&#23576;&#19990;&#30340;&#27745;&#22434;&#65292;&#25226;&#25945;&#21451;&#20174;&#33510;&#38590;&#30340;&#28145;&#28170;&#20013;&#25327;&#25937;&#20986;&#26469;&#65281;&#37027;&#20123;&#20026;&#20102;&#25937;&#19990;&#20027;&#32780;&#25243;&#24323;&#30000;&#20135;&#12289;&#29238;&#27597;&#12289;&#20804;&#24351;&#12289;&#22992;&#22969;&#12289;&#22971;&#23376;&#12289;&#20799;&#22899;&#30340;&#20154;&#65292;&#24517;&#23558;&#20250;&#21463;&#21040;&#30334;&#20493;&#30340;&#22238;&#25253;&#65292;&#23558;&#20250;&#24471;&#21040;&#27704;&#29983;&#65281;&#8221;</P>
<P class=calibre_4>&#21487;&#20197;&#30475;&#20986;&#65292;&#20044;&#23572;&#29677;&#20108;&#19990;&#25152;&#36816;&#29992;&#30340;&#25163;&#27573;&#65292;&#23436;&#20840;&#34164;&#21547;&#20102;&#25105;&#20204;&#22312;&#21069;&#25991;&#20013;&#25152;&#35828;&#30340;&#25216;&#24039;&#12290;&#22312;&#36825;&#19968;&#28857;&#19978;&#65292;&#25105;&#20204;&#21487;&#20197;&#31616;&#21333;&#22320;&#26597;&#30475;&#19968;&#19979;&#21382;&#21490;&#65292;&#19981;&#35770;&#26159;&#21476;&#24076;&#33098;&#23398;&#22253;&#20013;&#30340;&#38596;&#36777;&#32773;&#65292;&#36824;&#26159;&#24052;&#40654;&#20844;&#31038;&#30340;&#34903;&#22418;&#28436;&#35828;&#23478;&#65292;&#25233;&#25110;&#26159;&#22312;&#35009;&#21028;&#27861;&#24237;&#19978;&#24951;&#24936;&#28608;&#26114;&#30340;&#36777;&#25252;&#32773;&#65292;&#26080;&#19968;&#19981;&#20986;&#35328;&#19981;&#36874;&#21448;&#20449;&#35475;&#26086;&#26086;&#12290;</P>
<P class=calibre_4>&#32676;&#20307;&#26131;&#20110;&#29190;&#21457;&#20986;&#29378;&#26292;&#32780;&#26497;&#31471;&#30340;&#24863;&#24773;&#65292;&#20063;&#26368;&#23481;&#26131;&#20026;&#29378;&#26292;&#32780;&#26497;&#31471;&#30340;&#24863;&#24773;&#25152;&#25171;&#21160;&#12290;&#24403;&#20182;&#20204;&#34987;&#25171;&#21160;&#20043;&#21518;&#65292;&#23601;&#20250;&#20687;&#25105;&#20204;&#21069;&#25991;&#25152;&#35828;&#30340;&#37027;&#26679;&#65292;&#27719;&#25104;&#19968;&#36947;&#27585;&#28781;&#24615;&#30340;&#27946;&#27969;&#65292;&#25703;&#27585;&#19968;&#20999;&#38459;&#25377;&#20182;&#20204;&#30340;&#38556;&#30861;&#65281;