<STRONG><FONT color=blue>&#31532;&#20108;&#31456; &#32676;&#20247;&#30340;&#24773;&#24863;&#21644;&#36947;&#24503;&#35266; : </FONT></STRONG>
<H3 id=filepos137387 class=calibre_3><SPAN class=calibre1>&#65288;14&#65289;&#32676;&#20307;&#30340;&#26497;&#31471;&#24863;&#24773;&#65288;&#19979;&#65289;</SPAN></H3>
<P class=calibre_1>&#25105;&#20204;&#24120;&#24120;&#20250;&#35848;&#35828;&#21040;&#8220;&#27861;&#19981;&#36131;&#20247;&#8221;&#65292;&#21644;&#23427;&#23383;&#38754;&#24847;&#20041;&#19981;&#21516;&#30340;&#26159;&#65292;&#36825;&#20010;&#35789;&#35828;&#30340;&#19981;&#26159;&#27861;&#24459;&#30340;&#31649;&#36758;&#26435;&#65292;&#32780;&#26159;<STRONG>&#25351;&#32676;&#20307;&#30340;&#33258;&#25105;&#24515;&#29702;&#26263;&#31034;</STRONG>&#12290;</P>
<P class=calibre_4>&#36825;&#26159;&#19968;&#31181;&#38750;&#24120;&#21329;&#24494;&#30340;&#24515;&#29702;&#23433;&#20840;&#24863;&#12290;&#39318;&#20808;&#65292;&#20182;&#20204;&#35748;&#20026;&#33258;&#24049;&#19981;&#21487;&#33021;&#20250;&#21463;&#21040;&#24809;&#32602;&#65292;&#32780;&#19988;&#20154;&#36234;&#22810;&#65292;&#36825;&#31181;&#20449;&#24565;&#23601;&#36234;&#22362;&#24378;&#12290;</P>
<P class=calibre_4>&#28982;&#21518;&#65292;&#20182;&#20204;&#20250;&#22240;&#20026;&#20154;&#22810;&#21183;&#20247;&#32780;&#20135;&#29983;&#20986;&#19968;&#31181;&#24378;&#28872;&#30340;&#21147;&#37327;&#24863;&#65292;&#36825;&#20250;&#20351;&#24471;&#32676;&#20307;&#34920;&#29616;&#20986;&#19968;&#20123;&#23396;&#31435;&#30340;&#20010;&#20154;&#19981;&#21487;&#33021;&#26377;&#30340;&#24773;&#32490;&#21644;&#34892;&#21160;&#12290;</P>
<P class=calibre_4>&#19981;&#24184;&#30340;&#26159;&#65292;&#32676;&#20307;&#30340;&#36825;&#31181;&#22840;&#24352;&#20542;&#21521;&#65292;&#24120;&#24120;&#20316;&#29992;&#20110;&#19968;&#20123;&#24694;&#21155;&#30340;&#24863;&#24773;&#12290;&#23427;&#20204;&#26159;&#21407;&#22987;&#20154;&#30340;&#26412;&#33021;&#38548;&#20195;&#36951;&#20256;&#30340;&#27531;&#30041;&#12290;</P>
<P class=calibre_4>&#23396;&#31435;&#32780;&#36127;&#36131;&#30340;&#20010;&#20154;&#22240;&#20026;&#25285;&#24515;&#21463;&#32602;&#65292;&#19981;&#24471;&#19981;&#23545;&#23427;&#20204;&#26377;&#25152;&#32422;&#26463;&#12290;&#32780;&#24403;&#20010;&#20154;&#36827;&#20837;&#20102;&#32676;&#20307;&#20043;&#21518;&#65292;&#23588;&#20854;&#26159;&#21644;&#35768;&#22810;&#19981;&#21516;&#30340;&#20154;&#22312;&#19968;&#36215;&#26102;&#65292;&#24863;&#24773;&#30340;&#29378;&#26292;&#24448;&#24448;&#20250;&#22240;&#20026;&#36131;&#20219;&#24863;&#30340;&#28040;&#22833;&#32780;&#24378;&#21270;&#12290;</P>
<P class=calibre_4>&#22312;1527&#24180;5&#26376;6&#26085;&#30340;&#22812;&#26202;&#65292;&#32599;&#39532;&#34987;&#38599;&#20323;&#20891;&#21344;&#39046;&#65292;&#26377;&#20843;&#21315;&#30334;&#22995;&#34987;&#26432;&#65292;&#20294;&#36825;&#21482;&#26159;&#24320;&#22987;&#12290;&#31532;&#20108;&#22825;&#26089;&#26216;&#65292;&#32599;&#39532;&#24320;&#22987;&#34987;&#29467;&#28872;&#27927;&#21163;&#12290;&#22812;&#26202;&#29378;&#27426;&#36807;&#21518;&#65292;&#26497;&#24230;&#28608;&#21160;&#30340;&#38599;&#20323;&#20853;&#24320;&#22987;&#27927;&#21163;&#25945;&#22530;&#65292;&#24182;&#38383;&#36827;&#22899;&#20462;&#36947;&#38498;&#24378;&#22904;&#20462;&#22899;&#12290;&#20154;&#20204;&#30475;&#21040;&#35199;&#29677;&#29273;&#37096;&#38431;&#30340;&#22763;&#20853;&#23545;&#20182;&#20204;&#19981;&#24184;&#30340;&#21463;&#23475;&#32773;&#23454;&#26045;&#24694;&#27602;&#30340;&#37239;&#21009;&#65292;&#29978;&#33267;&#20999;&#26029;&#20182;&#30340;&#22235;&#32930;&#12290;</P>
<P class=calibre_4>&#25454;&#35828;&#65292;&#36139;&#31351;&#30340;&#21335;&#24847;&#22823;&#21033;&#20891;&#38431;&#30340;&#22763;&#20853;&#29978;&#33267;&#27927;&#21163;&#20102;&#33337;&#22827;&#31616;&#38475;&#30340;&#23567;&#23627;&#65292;&#22842;&#36208;&#20102;&#33590;&#22774;&#21644;&#38025;&#23376;&#20043;&#31867;&#30340;&#27599;&#20214;&#19996;&#35199;&#12290;&#20854;&#20182;&#25253;&#21578;&#34920;&#26126;&#65292;&#19968;&#20123;&#22307;&#29289;&#34987;&#24403;&#20570;&#38774;&#23376;&#65292;&#25104;&#22534;&#30340;&#21476;&#20195;&#25163;&#31295;&#34987;&#29992;&#20316;&#39532;&#30340;&#35109;&#33609;&#12290;&#25289;&#26000;&#23572;&#30340;&#22721;&#30011;&#34987;&#29992;&#38271;&#30683;&#30772;&#22351;&#65292;&#29992;&#24456;&#22823;&#30340;&#23383;&#27597;&#21051;&#19978;&#39532;&#19969;&#183;&#36335;&#24503;&#30340;&#21517;&#23383;&#12290;</P>
<P class=calibre_4>&#36825;&#20123;&#26292;&#24466;&#38383;&#36827;&#24182;&#27927;&#21163;&#32418;&#34915;&#20027;&#25945;&#21644;&#35201;&#20154;&#30340;&#23467;&#27583;&#65292;&#24378;&#22904;&#22919;&#22899;&#65292;&#33073;&#20809;&#20027;&#20154;&#30340;&#34915;&#26381;&#65292;&#20351;&#20182;&#20204;&#36973;&#21463;&#20005;&#37325;&#20398;&#36785;&#65292;&#28982;&#21518;&#32034;&#21462;&#24040;&#39069;&#36174;&#37329;&#12290;&#23545;&#37027;&#20123;&#25343;&#19981;&#20986;&#19968;&#31508;&#36174;&#37329;&#30340;&#20154;&#26469;&#35828;&#65292;&#27515;&#26159;&#24184;&#36816;&#30340;&#12290;&#26681;&#25454;&#19968;&#20301;&#21516;&#26102;&#20195;&#30340;&#30446;&#20987;&#32773;&#35828;&#65306;&#8220;&#22320;&#29425;&#31616;&#30452;&#26080;&#27861;&#19982;&#32599;&#39532;&#29616;&#22312;&#30340;&#24773;&#24418;&#30456;&#27604;&#12290;&#8221;</P>
<P class=calibre_4>&#20174;&#36825;&#37324;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#65292;&#32676;&#20307;&#33021;&#22815;&#21033;&#29992;&#36825;&#31181;&#24378;&#21270;&#30340;&#24863;&#24773;&#65292;&#25512;&#20498;&#19968;&#20999;&#36127;&#32618;&#24863;&#65281;</P>
<P class=calibre_4>&#32676;&#20307;&#33021;&#22815;&#21033;&#29992;&#36825;&#31181;&#24378;&#28872;&#30340;&#21147;&#37327;&#24863;&#65292;&#25703;&#27585;&#19968;&#20999;&#36947;&#24503;&#30340;&#38556;&#30861;&#65281;&#27491;&#20687;&#21476;&#32769;&#35866;&#35821;&#20013;&#25152;&#35828;&#30340;&#37027;&#26679;&#65306;&#26368;&#21329;&#21155;&#30340;&#34892;&#20026;&#24635;&#26159;&#20687;&#26377;&#27602;&#26434;&#33609;&#19968;&#26679;&#29983;&#38271;&#22312;&#32676;&#20307;&#20013;&#12290;</P>
<P class=calibre_4>&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#32676;&#20307;&#27880;&#23450;&#35201;&#24178;&#20986;&#26368;&#24694;&#21155;&#30340;&#26497;&#31471;&#21246;&#24403;&#65281;</P>
<P class=calibre_4>&#27599;&#20010;&#26102;&#20195;&#24635;&#20250;&#26377;&#26576;&#31181;&#30127;&#29378;&#30340;&#24773;&#32490;&#65292;&#26377;&#30340;&#26469;&#33258;&#20110;&#25919;&#27835;&#65292;&#26377;&#30340;&#26469;&#33258;&#20110;&#23447;&#25945;&#65292;&#25110;&#32773;&#20004;&#32773;&#20860;&#32780;&#26377;&#20043;&#12290;&#32780;&#25972;&#37096;&#21313;&#23383;&#20891;&#30340;&#19996;&#24449;&#21490;&#65292;&#27627;&#26080;&#30097;&#38382;&#26159;&#21382;&#21490;&#19978;&#26368;&#20005;&#37325;&#30340;&#38598;&#20307;&#29378;&#28909;&#12290;&#23427;&#25152;&#24341;&#21457;&#20986;&#26469;&#30340;&#32676;&#20307;&#26497;&#31471;&#24863;&#24773;&#65292;&#31243;&#24230;&#20043;&#39640;&#21490;&#26080;&#21069;&#20363;&#65292;&#32780;&#36825;&#31181;&#26497;&#31471;&#24863;&#24773;&#25152;&#36896;&#25104;&#30340;&#30772;&#22351;&#24615;&#32467;&#26524;&#21017;&#26356;&#20196;&#20154;&#20026;&#20043;&#24730;&#28982;&#12290;</P>
<P class=calibre_4>&#24403;&#31532;&#19968;&#25903;&#21313;&#23383;&#20891;&#24320;&#36827;&#21040;&#21531;&#22763;&#22374;&#19969;&#22561;&#30340;&#26102;&#20505;&#65292;&#22269;&#29579;&#24951;&#24936;&#22320;&#35774;&#23476;&#27454;&#24453;&#20102;&#20182;&#20204;&#12290;&#25353;&#29031;&#24120;&#24773;&#65292;&#36825;&#20123;&#20154;&#22312;&#36335;&#19978;&#36973;&#21463;&#20102;&#25968;&#19981;&#28165;&#30340;&#25387;&#25240;&#65292;&#29702;&#24212;&#20445;&#25345;&#35880;&#24910;&#12290;&#28982;&#32780;&#20182;&#20204;&#26681;&#26412;&#26080;&#27861;&#25511;&#21046;&#20982;&#26292;&#19982;&#36138;&#23146;&#65292;&#23613;&#31649;&#24403;&#22320;&#23621;&#27665;&#25226;&#20182;&#20204;&#24403;&#20570;&#26379;&#21451;&#65292;&#21521;&#20182;&#20204;&#25950;&#24320;&#20379;&#24212;&#39278;&#39135;&#65292;&#20294;&#26159;&#20182;&#20204;&#36824;&#26159;&#24863;&#35273;&#21040;&#24040;&#22823;&#30340;&#37034;&#24694;&#21147;&#37327;&#26080;&#22788;&#21457;&#27844;&#65292;&#26080;&#27861;&#25511;&#21046;&#20182;&#20204;&#30340;&#20914;&#21160;&#12290;</P>
<P class=calibre_4>&#21329;&#36145;&#30340;&#22763;&#20853;&#20204;&#20165;&#20165;&#20986;&#20110;&#24694;&#20316;&#21095;&#65292;&#23601;&#32437;&#28779;&#28954;&#28903;&#20102;&#20960;&#24231;&#20844;&#20849;&#24314;&#31569;&#65307;&#20182;&#20204;&#20174;&#25945;&#22530;&#25151;&#39030;&#25277;&#19979;&#26469;&#38085;&#26465;&#65292;&#24403;&#25104;&#24223;&#26087;&#30340;&#37329;&#23646;&#25343;&#21040;&#22478;&#37066;&#21435;&#21334;&#25481;&#12290;&#29978;&#33267;&#20110;&#20844;&#24320;&#25250;&#21163;&#65292;&#24378;&#26292;&#22919;&#22899;&#12290;</P>
<P class=calibre_4>&#31867;&#20284;&#36825;&#26679;&#30340;&#26292;&#34892;&#20165;&#20165;&#26159;&#20912;&#23665;&#19968;&#35282;&#65292;&#24403;&#32676;&#20307;&#30340;&#26497;&#31471;&#24863;&#24773;&#34987;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#26102;&#65292;&#25152;&#24102;&#26469;&#30340;&#21518;&#26524;&#24448;&#24448;&#26159;&#28798;&#38590;&#24615;&#30340;&#12290;</P>
<P class=calibre_4>&#19981;&#36807;&#65292;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#32676;&#20307;&#27809;&#26377;&#33021;&#21147;&#22312;&#24039;&#22937;&#30340;&#24433;&#21709;&#20043;&#19979;&#65292;&#34920;&#29616;&#20986;&#33521;&#38596;&#20027;&#20041;&#12289;&#29486;&#36523;&#31934;&#31070;&#25110;&#26368;&#23815;&#39640;&#30340;&#32654;&#24503;&#12290;&#20182;&#20204;&#29978;&#33267;&#27604;&#23396;&#31435;&#30340;&#20010;&#20154;&#26356;&#33021;&#34920;&#29616;&#20986;&#36825;&#20123;&#21697;&#36136;&#12290;&#24403;&#25105;&#20204;&#30740;&#31350;&#32676;&#20307;&#30340;&#36947;&#24503;&#26102;&#65292;&#25105;&#20204;&#24456;&#24555;&#36824;&#26377;&#26426;&#20250;&#22238;&#21040;&#36825;&#20010;&#35805;&#39064;&#19978;&#26469;&#12290;