<STRONG><FONT color=blue>&#31532;&#20108;&#31456; &#32676;&#20247;&#30340;&#24773;&#24863;&#21644;&#36947;&#24503;&#35266; : </FONT></STRONG>
<H3 id=filepos134609 class=calibre_3><SPAN class=calibre1>&#65288;13&#65289;&#32676;&#20307;&#30340;&#26497;&#31471;&#24863;&#24773;&#65288;&#19978;&#65289;</SPAN></H3>
<P class=calibre_1><STRONG>&#20914;&#21160;&#12289;&#26131;&#21464;&#21644;&#24613;&#36481;</STRONG>&#26159;&#32676;&#20307;&#30340;&#19968;&#22823;&#29305;&#24615;&#65292;&#20851;&#20110;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#24050;&#32463;&#26377;&#20102;&#36275;&#22815;&#30340;&#20102;&#35299;&#12290;</P>
<P class=calibre_4>&#36825;&#26679;&#30340;&#24694;&#21155;&#24773;&#32490;&#20316;&#29992;&#22312;&#32676;&#20307;&#20043;&#20013;&#65292;&#20351;&#24471;&#20182;&#20204;&#34920;&#29616;&#20986;&#26469;&#30340;&#24863;&#24773;&#19981;&#31649;&#26159;&#22909;&#26159;&#22351;&#65292;&#20854;&#31361;&#20986;&#30340;&#29305;&#28857;&#23601;&#26159;<STRONG>&#26497;&#20026;&#31616;&#21333;&#32780;&#22840;&#24352;</STRONG>&#12290;</P>
<P class=calibre_4><STRONG><FONT color=#800000>&#22312;&#36825;&#26041;&#38754;&#65292;&#32676;&#20307;&#20013;&#30340;&#20010;&#20154;&#21644;&#21407;&#22987;&#20154;&#32477;&#27809;&#26377;&#20998;&#21035;&#12290;</FONT></STRONG></P>
<P class=calibre_4><FONT color=#800000>&#20182;&#20204;&#26080;&#20174;&#20998;&#36776;&#20107;&#24773;&#20869;&#37096;&#30340;&#65292;&#20107;&#24773;&#19982;&#20107;&#24773;&#20043;&#38388;&#30340;&#32454;&#24494;&#21306;&#20998;&#65292;&#32780;&#26159;&#25226;&#23427;&#20204;&#35270;&#21516;&#20026;&#19968;&#20010;&#25972;&#20307;&#65292;&#26080;&#27861;&#30475;&#21040;&#20854;&#20013;&#30340;&#36807;&#28193;&#29366;&#24577;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#800000>&#21478;&#19968;&#26041;&#38754;&#65292;&#32676;&#20307;&#24773;&#32490;&#30340;&#22840;&#24352;&#20063;&#20250;&#21463;&#21040;&#21478;&#22806;&#19968;&#20010;&#20107;&#23454;&#30340;&#24378;&#21270;&#65292;&#37027;&#23601;&#26159;&#19981;&#35770;&#20160;&#20040;&#26679;&#30340;&#24863;&#24773;&#65292;&#19968;&#26086;&#23427;&#34920;&#29616;&#20986;&#26469;&#65292;&#23601;&#20250;&#36890;&#36807;&#24515;&#29702;&#26263;&#31034;&#21644;&#20256;&#26579;&#36807;&#31243;&#26469;&#21152;&#36895;&#20256;&#25773;&#12290;&#26080;&#35770;&#36825;&#31181;&#24863;&#24773;&#26159;&#36190;&#25196;&#36824;&#26159;&#35787;&#27585;&#65292;&#23427;&#25152;&#36896;&#25104;&#30340;&#25928;&#26524;&#23601;&#20250;&#25104;&#20493;&#21152;&#24378;&#12290;</FONT></P>
<P class=calibre_4>&#36825;&#31181;&#31616;&#21333;&#32780;&#22840;&#24352;&#30340;&#24773;&#32490;&#36896;&#25104;&#30340;&#30452;&#25509;&#21518;&#26524;&#23601;&#26159;&#65306;<FONT color=#804000>&#32676;&#20247;&#20840;&#28982;&#19981;&#30693;&#24576;&#30097;&#21644;&#19981;&#30830;&#23450;&#24615;&#20026;&#20309;&#29289;&#12290;</FONT>&#23601;&#22914;&#21516;&#26497;&#24230;&#24188;&#31258;&#30340;&#22899;&#20154;&#19968;&#26679;&#65292;&#19968;&#19979;&#23376;&#23601;&#20250;&#38519;&#20837;&#24773;&#24863;&#30340;&#26497;&#31471;&#12290;&#21482;&#35201;&#22905;&#23558;&#33258;&#24049;&#30340;&#24773;&#32490;&#34920;&#36798;&#20986;&#26469;&#65292;&#31435;&#21051;&#23601;&#20250;&#22362;&#23450;&#22320;&#35748;&#20026;&#23427;&#26159;&#19981;&#23481;&#36777;&#39539;&#30340;&#35777;&#25454;&#12290;</P>
<P class=calibre_4><FONT color=#008040>&#20551;&#22914;&#36825;&#31181;&#21388;&#24694;&#24773;&#32490;&#25110;&#26159;&#21453;&#23545;&#24847;&#35265;&#21457;&#29983;&#22312;&#23396;&#31435;&#30340;&#20010;&#20154;&#36523;&#19978;&#65292;&#25152;&#20135;&#29983;&#30340;&#21147;&#37327;&#26159;&#24494;&#20046;&#20854;&#24494;&#30340;&#65292;&#20294;&#26159;&#24403;&#36825;&#20010;&#20154;&#22788;&#20110;&#32676;&#20307;&#20043;&#20013;&#30340;&#26102;&#20505;&#65292;&#21364;&#33021;&#31435;&#21051;&#21464;&#24471;&#21187;&#28982;&#22823;&#24594;&#12290;</FONT></P>
<P class=calibre_4>&#24403;&#25945;&#30343;&#20044;&#23572;&#29677;&#20108;&#19990;&#31449;&#22312;&#20811;&#21015;&#33426;&#25945;&#22530;&#21069;&#65292;&#20110;&#32043;&#32418;&#33394;&#19997;&#32466;&#38138;&#23601;&#30340;&#39640;&#21488;&#19978;&#28608;&#24773;&#27915;&#28322;&#22320;&#28436;&#35762;&#26102;&#65292;<U>&#26080;&#25968;&#32819;&#38395;&#24322;&#25945;&#24466;&#26292;&#34892;&#30340;&#20154;&#20204;&#24320;&#22987;&#36362;&#36291;&#22320;&#21152;&#20837;&#21313;&#23383;&#20891;</U>&#12290;&#20182;&#20204;&#26469;&#33258;&#27431;&#27954;&#30340;&#27599;&#19968;&#20010;&#22320;&#26041;&#65292;&#29978;&#33267;&#21253;&#25324;&#37027;&#20123;&#26368;&#20559;&#20731;&#12289;&#26368;&#36965;&#36828;&#30340;&#35282;&#33853;&#12290;&#28982;&#32780;&#36825;&#25104;&#21315;&#19978;&#19975;&#30340;&#20154;&#21364;&#24182;&#19981;&#37117;&#26159;&#25112;&#22763;&#65292;&#20182;&#20204;&#20043;&#20013;&#30340;&#32477;&#22823;&#22810;&#25968;&#26159;&#24544;&#35802;&#20449;&#24466;&#12289;&#20882;&#38505;&#32773;&#12289;&#31351;&#20154;&#12289;&#37202;&#24466;&#12289;&#28010;&#33633;&#23376;&#12289;&#30264;&#23376;&#12289;&#21713;&#24052;&#12289;&#32769;&#20154;&#12289;&#29978;&#33267;&#36824;&#26377;&#22919;&#22899;&#21644;&#20799;&#31461;&#12290;</P>
<P class=calibre_4>&#36825;&#20123;&#20154;&#20043;&#25152;&#20197;&#20250;&#22914;&#27492;&#24536;&#25105;&#22320;&#25237;&#36523;&#21040;&#37027;&#22330;&#25112;&#20105;&#20013;&#21435;&#65292;&#24182;&#19981;&#20165;&#20165;&#22240;&#20026;&#23545;&#36130;&#23500;&#30340;&#28212;&#27714;&#65292;&#26356;&#19982;&#23447;&#25945;&#20449;&#20208;&#32852;&#31995;&#26080;&#22810;&#12290;</P>
<P class=calibre_4><STRONG>&#21807;&#19968;&#30340;&#21407;&#22240;&#26159;&#20182;&#20204;&#28212;&#26395;&#34701;&#20837;&#32676;&#20307;&#12290;</STRONG></P>
<P class=calibre_4><STRONG>&#21482;&#26377;&#36523;&#22788;&#32676;&#20307;&#20043;&#20013;&#65292;&#36825;&#20123;&#20667;&#29916;&#12289;&#20302;&#33021;&#20799;&#21644;&#24515;&#24576;&#22930;&#24524;&#30340;&#20154;&#25165;&#33021;&#22815;&#25670;&#33073;&#33258;&#24049;&#21329;&#24494;&#26080;&#33021;&#30340;&#24863;&#35273;&#12290;</STRONG></P>
<P class=calibre_4><STRONG>&#21482;&#26377;&#36523;&#22788;&#32676;&#20307;&#20043;&#20013;&#65292;&#20182;&#20204;&#25165;&#33021;&#22815;&#20250;&#24863;&#35273;&#21040;&#19968;&#31181;&#27531;&#24525;&#12289;&#30701;&#26242;&#20294;&#21448;&#24040;&#22823;&#30340;&#21147;&#37327;&#12290;<BR></STRONG>