<STRONG><FONT color=blue>&#31532;&#20108;&#31456; &#32676;&#20247;&#30340;&#24773;&#24863;&#21644;&#36947;&#24503;&#35266; : </FONT></STRONG>
<H3 id=filepos130574 class=calibre_3><SPAN class=calibre1>&#65288;12&#65289;&#32676;&#20247;&#26460;&#25776;&#30340;&#21382;&#21490;&#65288;&#19979;&#65289;</SPAN></H3>
<P class=calibre_1>&#22312;&#21313;&#20061;&#19990;&#32426;&#30340;&#21069;&#21322;&#20010;&#20116;&#21313;&#24180;&#37324;&#65292;&#36825;&#26679;&#30340;&#20107;&#24773;&#23601;&#21457;&#29983;&#20102;&#22810;&#27425;&#12290;&#25343;&#30772;&#20177;&#26366;&#32463;&#26159;&#21382;&#21490;&#19978;&#26368;&#20102;&#19981;&#36215;&#30340;&#20255;&#20154;&#20043;&#19968;&#65292;&#24403;&#27861;&#22269;&#20154;&#36523;&#22788;&#27874;&#26049;&#29579;&#26397;&#30340;&#32479;&#27835;&#20043;&#19979;&#26102;&#65292;&#36825;&#20301;&#24180;&#40836;&#23578;&#36731;&#30340;&#20891;&#20154;&#65292;&#25104;&#20026;&#20102;&#30000;&#22253;&#27966;&#21644;&#33258;&#30001;&#20027;&#20041;&#30340;&#24904;&#21892;&#23478;&#65292;&#19968;&#20010;&#21329;&#36145;&#32773;&#30340;&#26379;&#21451;&#12290;&#22312;&#37027;&#20123;&#24187;&#24819;&#27665;&#20027;&#30340;&#28216;&#21535;&#35799;&#20154;&#30524;&#20013;&#65292;&#25343;&#30772;&#20177;&#27880;&#23450;&#23558;&#20250;&#22312;&#31038;&#20250;&#24213;&#23618;&#27665;&#20247;&#30340;&#24515;&#30446;&#20013;&#27704;&#23384;&#12290;</P>
<P class=calibre_4>&#28982;&#32780;&#26102;&#38388;&#20165;&#20165;&#36807;&#20102;&#19977;&#21313;&#24180;&#65292;&#36825;&#20301;&#27493;&#24577;&#23433;&#35814;&#30340;&#33521;&#38596;&#21448;&#21464;&#25104;&#20102;&#19968;&#20010;&#21980;&#34880;&#25104;&#24615;&#30340;&#26292;&#21531;&#65292;&#20182;&#22312;&#31713;&#22842;&#26435;&#21147;&#24182;&#27585;&#28781;&#20102;&#33258;&#30001;&#20043;&#21518;&#65292;&#20165;&#20165;&#20026;&#20102;&#28385;&#36275;&#33258;&#24049;&#30340;&#37326;&#24515;&#65292;&#20415;&#35753;300&#19975;&#20154;&#21629;&#20007;&#40644;&#27849;&#12290;</P>
<P class=calibre_4>&#20107;&#24577;&#24182;&#26410;&#26377;&#20219;&#20309;&#19968;&#21051;&#20572;&#27490;&#65292;&#24403;&#27861;&#22269;&#32463;&#21382;&#20102;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#25112;&#20105;&#22833;&#36133;&#20043;&#21518;&#65292;&#27861;&#22269;&#20154;&#20415;&#24320;&#22987;&#23581;&#35797;&#30528;&#22238;&#24518;&#24448;&#26132;&#30340;&#36745;&#29004;&#65292;&#24576;&#24565;&#25343;&#30772;&#20177;&#26366;&#32463;&#30340;&#36203;&#36203;&#20891;&#21151;&#65292;&#20110;&#26159;&#36825;&#20010;&#31070;&#35805;&#23601;&#20877;&#27425;&#21457;&#29983;&#21464;&#21270;&#12290;&#20063;&#35768;&#20877;&#36807;&#20960;&#24180;&#65292;&#32467;&#35770;&#21448;&#20250;&#26377;&#25152;&#19981;&#21516;&#12290;</P>
<P class=calibre_4>&#26356;&#26497;&#31471;&#30340;&#20363;&#23376;&#21457;&#29983;&#22312;&#21313;&#20845;&#19990;&#32426;&#30340;&#37027;&#19981;&#21202;&#26031;&#12290;&#19968;&#20010;&#21517;&#21483;&#39532;&#33832;&#23612;&#32599;&#30340;&#28180;&#22827;&#34987;&#26292;&#20081;&#32773;&#25512;&#19978;&#20102;&#30343;&#24093;&#30340;&#23453;&#24231;&#65292;&#32993;&#20316;&#38750;&#20026;&#65292;&#27531;&#26292;&#26080;&#27604;&#12290;&#21518;&#26469;&#34987;&#22914;&#21516;&#30127;&#29399;&#19968;&#26679;&#25171;&#27515;&#22312;&#36335;&#19978;&#65292;&#34987;&#21106;&#21435;&#22836;&#30340;&#23608;&#20307;&#21017;&#25172;&#22312;&#27877;&#22616;&#37324;&#27812;&#27873;&#20102;&#20960;&#20010;&#23567;&#26102;&#65292;&#26368;&#21518;&#34987;&#25243;&#36827;&#20102;&#25252;&#22478;&#27827;&#37324;&#12290;</P>
<P class=calibre_4>&#20107;&#24577;&#22312;&#31532;&#20108;&#22825;&#20986;&#29616;&#20102;&#21095;&#21464;&#65292;&#19981;&#30693;&#36947;&#20160;&#20040;&#21407;&#22240;&#65292;&#32676;&#20247;&#23545;&#20182;&#30340;&#24773;&#24863;&#20284;&#20046;&#23436;&#20840;&#39072;&#20498;&#20102;&#36807;&#26469;&#12290;&#26080;&#25968;&#20154;&#20030;&#30528;&#28779;&#28844;&#23547;&#25214;&#21040;&#20182;&#30340;&#23608;&#20307;&#65292;&#32473;&#20182;&#37325;&#26032;&#25259;&#19978;&#30343;&#34957;&#65292;&#38534;&#37325;&#22320;&#33900;&#20110;&#25945;&#22530;&#12290;&#26377;&#19978;&#19975;&#21517;&#27494;&#35013;&#20891;&#20154;&#21644;&#26356;&#22810;&#30340;&#24754;&#30171;&#27665;&#20247;&#21442;&#21152;&#20102;&#33900;&#31036;&#12290;&#21363;&#20351;&#26159;&#20182;&#31359;&#36807;&#30340;&#34915;&#26381;&#65292;&#20063;&#34987;&#20247;&#20154;&#25749;&#25104;&#20102;&#30862;&#29255;&#65292;&#24403;&#25104;&#22307;&#29289;&#29645;&#34255;&#36215;&#26469;&#65292;&#20182;&#20303;&#22788;&#30340;&#38376;&#26495;&#20063;&#34987;&#25286;&#25104;&#30862;&#22359;&#65292;&#21046;&#25104;&#20102;&#31181;&#31181;&#32426;&#24565;&#21697;&#65307;&#30772;&#26087;&#30340;&#23478;&#20855;&#38497;&#28982;&#36523;&#20215;&#30334;&#20493;&#65307;&#29978;&#33267;&#20110;&#20182;&#36208;&#36807;&#30340;&#27877;&#22303;&#20063;&#21464;&#25104;&#25252;&#36523;&#31526;&#30340;&#21407;&#26009;&#65292;&#38656;&#35201;&#29992;&#40644;&#37329;&#26469;&#35745;&#20215;&#12290;</P>
<P class=calibre_4>&#20197;&#25237;&#27602;&#20026;&#25163;&#27573;&#65292;&#26432;&#27515;&#36807;&#19971;&#20010;&#20154;&#30340;&#26432;&#20154;&#29359;&#24067;&#29790;&#34183;&#33673;&#23572;&#22827;&#20154;&#34987;&#21028;&#22788;&#27515;&#21009;&#12290;&#36825;&#20010;&#29978;&#33267;&#36830;&#39592;&#28784;&#20063;&#26080;&#26435;&#20445;&#30041;&#30340;&#32618;&#34892;&#26157;&#24432;&#32773;&#65292;&#22312;&#26381;&#21009;&#24403;&#22825;&#20973;&#20511;&#22905;&#30340;&#32654;&#35980;&#24449;&#26381;&#20102;&#25152;&#26377;&#22260;&#35266;&#30340;&#20154;&#65292;&#20154;&#20204;&#30340;&#24773;&#24863;&#22312;&#19968;&#30636;&#38388;&#21457;&#29983;&#20102;&#36716;&#21464;&#65292;&#24182;&#24320;&#22987;&#20999;&#40831;&#30171;&#39554;&#21152;&#20043;&#20110;&#22905;&#30340;&#37239;&#21009;&#12290;</P>
<P class=calibre_4>&#36825;&#26679;&#30340;&#24779;&#24796;&#20165;&#20165;&#22312;&#20960;&#20010;&#23567;&#26102;&#20043;&#20869;&#23601;&#28436;&#21464;&#25104;&#20102;&#23815;&#25308;&#65292;&#24403;&#22825;&#26202;&#19978;&#65292;&#22905;&#23601;&#25104;&#20026;&#20102;&#22307;&#20154;&#12290;&#19981;&#20294;&#37027;&#20123;&#34987;&#25196;&#25955;&#30340;&#39592;&#28784;&#34987;&#37325;&#26032;&#25910;&#38598;&#36215;&#26469;&#65292;&#23601;&#36830;&#28903;&#28966;&#30340;&#26408;&#22836;&#20063;&#20026;&#20043;&#19968;&#31354;&#65292;&#20154;&#20204;&#29978;&#33267;&#22362;&#20449;&#65292;&#36825;&#20123;&#36951;&#29289;&#33021;&#22815;&#24110;&#21161;&#20182;&#20204;&#25269;&#24481;&#24043;&#26415;&#12290;</P>
<P class=calibre_4>&#36825;&#26679;&#30340;&#20363;&#23376;&#36824;&#26377;&#35768;&#22810;&#65292;&#20294;&#20197;&#19978;&#36825;&#20123;&#24050;&#32463;&#36275;&#22815;&#24110;&#21161;&#25105;&#20204;&#20102;&#35299;&#21040;<FONT color=#800000>&#32676;&#20307;&#30340;&#21382;&#21490;&#35266;&#26159;&#20309;&#31561;&#30340;&#21892;&#21464;&#32780;&#28151;&#20081;&#12290;&#23427;&#20174;&#26469;&#23601;&#19981;&#20855;&#22791;&#19968;&#20010;&#26126;&#30830;&#30340;&#26631;&#20934;&#65292;&#21482;&#20973;&#20511;&#24819;&#35937;&#21147;&#21644;&#32676;&#20307;&#30340;&#22909;&#24694;&#26469;&#33255;&#21542;&#20154;&#29289;&#65292;&#32780;&#36825;&#26679;&#30340;&#35780;&#21028;&#32467;&#26524;&#21448;&#34987;&#24403;&#25104;&#26159;&#30495;&#23454;&#30340;&#21382;&#21490;&#65292;&#34987;&#25152;&#35859;&#30340;&#21490;&#23398;&#23478;&#20204;&#36733;&#35832;&#21490;&#20876;&#12290;</FONT></P>
<P class=calibre_4>&#25968;&#21315;&#24180;&#20043;&#21518;&#65292;&#24403;&#26410;&#26469;&#30340;&#39281;&#23398;&#20043;&#22763;&#38754;&#23545;&#36825;&#20123;&#20114;&#30456;&#30683;&#30462;&#12289;&#20247;&#35828;&#32439;&#32429;&#30340;&#35760;&#36733;&#26102;&#65292;&#24656;&#24597;&#33021;&#22815;&#24471;&#20986;&#30340;&#21807;&#19968;&#32467;&#35770;&#23601;&#26159;&#8212;&#8212;&#36825;&#20123;&#25152;&#35859;&#30340;&#33521;&#38596;&#25110;&#26292;&#21531;&#65292;&#20174;&#26469;&#23601;&#26410;&#26366;&#30495;&#23454;&#22320;&#23384;&#22312;&#36807;&#65292;&#20182;&#20204;&#21482;&#26159;&#20154;&#20204;&#20026;&#20102;&#28385;&#36275;&#24515;&#29702;&#38656;&#35201;&#65292;&#32780;&#26460;&#25776;&#20986;&#26469;&#30340;&#20135;&#29289;&#12290;</P>
<P class=calibre_4>&#27491;&#22914;&#29616;&#22312;&#26377;&#20123;&#20154;&#36136;&#30097;&#37322;&#36838;&#29279;&#23612;&#30340;&#23384;&#22312;&#19968;&#26679;&#65292;&#22240;&#20026;&#20174;&#20182;&#30340;&#36523;&#19978;&#65292;&#25105;&#20204;&#33021;&#35835;&#21040;&#30340;&#21482;&#26159;&#19968;&#37096;&#20809;&#24425;&#29031;&#20154;&#30340;&#31070;&#35805;&#65292;&#25110;&#32773;&#26159;&#19968;&#37096;&#36203;&#25289;&#20811;&#21033;&#29305;&#24335;&#20256;&#22855;&#21746;&#23398;&#23478;&#30340;&#24605;&#36776;&#36807;&#31243;&#12290;</P>
<P class=calibre_4><FONT color=#800000>&#23545;&#20110;&#36825;&#26679;&#32570;&#20047;&#30830;&#23450;&#24615;&#30340;&#24773;&#20917;&#65292;&#20182;&#20204;&#26080;&#30097;&#24456;&#23481;&#26131;&#24515;&#23433;&#29702;&#24471;&#65292;&#22240;&#20026;&#22312;&#37027;&#20010;&#26410;&#26469;&#30340;&#26102;&#20195;&#65292;&#20182;&#20204;&#23558;&#26356;&#26126;&#30333;&#32676;&#20307;&#30340;&#24515;&#29702;&#65292;&#32676;&#20307;&#30340;&#29305;&#28857;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#800000>&#20182;&#20204;&#30693;&#36947;&#65292;&#38500;&#20102;&#31070;&#35805;&#20043;&#22806;&#65292;&#21382;&#21490;&#24182;&#27809;&#26377;&#22810;&#23569;&#20445;&#23384;&#20854;&#20182;&#35760;&#24518;&#30340;&#33021;&#21147;&#12290;