<STRONG><FONT color=blue>&#31532;&#20108;&#31456; &#32676;&#20247;&#30340;&#24773;&#24863;&#21644;&#36947;&#24503;&#35266; : </FONT></STRONG>
<H3 id=filepos128390 class=calibre_3><SPAN class=calibre1>&#65288;11&#65289;&#32676;&#20247;&#26460;&#25776;&#30340;&#21382;&#21490;&#65288;&#20013;&#65289;</SPAN></H3>
<P class=calibre_1>&#21382;&#21490;&#20070;&#26159;&#37027;&#26679;&#30340;&#19981;&#21487;&#20449;&#36182;&#65292;&#20107;&#23454;&#19978;&#65292;&#21363;&#20351;&#26159;&#36825;&#20123;&#24050;&#34987;&#35760;&#36733;&#22312;&#20070;&#19978;&#30340;&#34394;&#20551;&#21382;&#21490;&#65292;&#20063;&#24456;&#38590;&#20445;&#35777;&#23427;&#20204;&#20445;&#25345;&#38271;&#20037;&#31283;&#23450;&#12290;</P>
<P class=calibre_4>&#25105;&#20204;&#30693;&#36947;&#65292;<FONT color=#804000>&#32676;&#20307;&#36890;&#24120;&#26159;&#20197;&#24418;&#35937;&#26469;&#24605;&#32500;&#30340;&#65292;&#36825;&#23601;&#20351;&#24471;&#32676;&#20307;&#30340;&#24819;&#35937;&#21147;&#36229;&#20046;&#23547;&#24120;&#12290;</FONT></P>
<P class=calibre_4>&#24819;&#35937;&#21147;&#23545;&#20110;&#33402;&#26415;&#21019;&#20316;&#26469;&#35828;&#26159;&#24517;&#38656;&#30340;&#65292;&#20294;&#26159;&#26080;&#36793;&#19988;&#29378;&#22916;&#30340;&#24819;&#35937;&#21147;&#21017;&#20250;&#36234;&#30028;&#21457;&#25381;&#20316;&#29992;&#65292;&#23427;&#20250;&#27498;&#26354;&#20107;&#23454;&#30340;&#30495;&#30456;&#65292;&#29978;&#33267;&#26159;&#24050;&#32463;&#35760;&#36733;&#22312;&#21490;&#20070;&#19978;&#30340;&#34394;&#20551;&#21382;&#21490;&#12290;</P>
<P class=calibre_4>&#36825;&#20123;&#31070;&#35805;&#34429;&#28982;&#34987;&#28165;&#26970;&#22320;&#35760;&#24405;&#22312;&#20070;&#20013;&#65292;&#23427;&#20204;&#26412;&#36523;&#21364;&#26080;&#31283;&#23450;&#24615;&#21487;&#35328;&#12290;&#35768;&#22810;&#21407;&#22240;&#20250;&#20419;&#25104;&#32676;&#20307;&#30340;&#24819;&#35937;&#21147;&#36896;&#25104;&#36825;&#31181;&#25913;&#21464;&#12290;</P>
<P class=calibre_4>&#27604;&#22914;&#35828;&#26102;&#38388;&#65292;&#22312;&#22307;&#32463;&#30340;&#12298;&#26087;&#32422;&#20840;&#20070;&#12299;&#20013;&#65292;&#32822;&#21644;&#21326;&#26631;&#24535;&#30528;&#19968;&#20010;&#21980;&#34880;&#22909;&#26432;&#30340;&#24418;&#35937;&#65292;&#32780;&#38543;&#30528;&#26102;&#20809;&#25512;&#31227;&#65292;&#22312;&#12298;&#26032;&#32422;&#20840;&#20070;&#12299;&#20013;&#20986;&#29616;&#30340;&#19978;&#24093;&#65292;&#21017;&#28436;&#21464;&#25104;&#20102;&#19968;&#20301;&#21338;&#29233;&#20161;&#24904;&#30340;&#21270;&#36523;&#12290;</P>
<P class=calibre_4>&#21448;&#27604;&#22914;&#35828;&#31181;&#26063;&#65292;&#27491;&#22914;&#25105;&#20204;&#22312;&#21069;&#38754;&#25152;&#35828;&#30340;&#37027;&#26679;&#65292;&#31181;&#26063;&#30340;&#22522;&#26412;&#29305;&#28857;&#20250;&#20915;&#23450;&#24615;&#22320;&#24433;&#21709;&#30528;&#32676;&#20307;&#30340;&#26080;&#24847;&#35782;&#12290;</P>
<P class=calibre_4><FONT color=#008040>&#20315;&#25945;&#35806;&#29983;&#20110;&#21360;&#24230;&#65292;&#26124;&#30427;&#20110;&#20013;&#22269;&#65292;&#20294;&#26159;&#20551;&#22914;&#25105;&#20204;&#23558;&#21360;&#24230;&#20154;&#25152;&#23562;&#22857;&#30340;&#20315;&#31062;&#19982;&#20013;&#22269;&#20154;&#25152;&#20449;&#22857;&#30340;&#20315;&#31062;&#20316;&#19968;&#27604;&#36739;&#65292;&#23601;&#20250;&#21457;&#29616;&#36825;&#20004;&#32773;&#24182;&#26080;&#22826;&#22810;&#30340;&#20849;&#21516;&#20043;&#22788;&#65292;&#29978;&#33267;&#30456;&#24403;&#20110;&#20004;&#31181;&#23436;&#20840;&#19981;&#21516;&#23447;&#25945;&#30340;&#20598;&#20687;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#25152;&#20197;&#35828;&#65292;&#32676;&#20307;&#30340;&#24819;&#35937;&#21147;&#20250;&#25913;&#21464;&#19968;&#20999;&#65292;&#19981;&#35770;&#36825;&#20214;&#20107;&#26159;&#30495;&#23454;&#36824;&#26159;&#34394;&#26500;&#12290;</FONT></P>
<P class=calibre_4>&#27491;&#22240;&#20026;&#36825;&#26679;&#65292;&#21382;&#21490;&#25165;&#20250;&#26368;&#22823;&#31243;&#24230;&#22320;&#32972;&#31163;&#23427;&#30340;&#26412;&#21407;&#65292;&#21576;&#29616;&#20986;&#20809;&#24618;&#38470;&#31163;&#30340;&#38754;&#35980;&#12290;</P>
<P class=calibre_4><FONT color=#804000>&#32676;&#20307;&#20381;&#38752;&#24819;&#35937;&#21644;&#26460;&#25776;&#26469;&#21019;&#36896;&#33521;&#38596;&#65292;&#36825;&#20063;&#23601;&#26159;&#35828;&#65292;&#32676;&#20307;&#20063;&#33021;&#22815;&#20973;&#20511;&#36825;&#31181;&#26412;&#39046;&#26469;&#27585;&#28781;&#33521;&#38596;&#65292;&#25110;&#26159;&#35753;&#33521;&#38596;&#31163;&#20154;&#20204;&#32780;&#21435;&#12290;&#36825;&#31181;&#20107;&#24773;&#19981;&#38656;&#35201;&#20960;&#30334;&#24180;&#30340;&#26102;&#38388;&#65292;&#36716;&#21464;&#29978;&#33267;&#21482;&#21457;&#29983;&#22312;&#20960;&#24180;&#12289;&#20960;&#20010;&#26376;&#65292;&#29978;&#33267;&#21516;&#19968;&#22825;&#20043;&#20869;&#12290;