<STRONG><FONT color=blue>&#31532;&#20108;&#31456; &#32676;&#20247;&#30340;&#24773;&#24863;&#21644;&#36947;&#24503;&#35266; : </FONT></STRONG>
<H3 id=filepos126311 class=calibre_3><SPAN class=calibre1>&#65288;10&#65289;&#32676;&#20247;&#26460;&#25776;&#30340;&#21382;&#21490;&#65288;&#19978;&#65289;</SPAN></H3>
<P class=calibre_1>&#32676;&#20307;&#30340;&#35777;&#35789;&#22312;&#22914;&#27492;&#31243;&#24230;&#19978;&#32972;&#21467;&#20102;&#20107;&#23454;&#30340;&#30495;&#30456;&#65292;&#20197;&#33267;&#20110;&#25105;&#20204;&#26080;&#27861;&#20877;&#23545;&#36825;&#20010;&#19990;&#30028;&#19978;&#21457;&#29983;&#36807;&#30340;&#20107;&#24773;&#20570;&#20986;&#20934;&#30830;&#30340;&#21028;&#26029;&#12290;</P>
<P class=calibre_4>&#36825;&#26679;&#30475;&#26469;&#65292;&#26080;&#35770;&#21457;&#29983;&#36807;&#24590;&#26679;&#30340;&#21382;&#21490;&#20107;&#20214;&#65292;&#24635;&#20250;&#22240;&#20026;&#32676;&#20307;&#30340;&#20197;&#35769;&#20256;&#35769;&#32780;&#21464;&#24471;&#20247;&#35828;&#32439;&#32429;&#12290;&#24403;&#26102;&#38388;&#25512;&#31227;&#65292;&#24403;&#21382;&#21490;&#20256;&#25215;&#21040;&#38656;&#35201;&#35760;&#36733;&#19979;&#26469;&#30340;&#21738;&#19968;&#21051;&#26102;&#65292;&#23601;&#20250;&#26089;&#24050;&#20007;&#22833;&#20102;&#23427;&#30340;&#26412;&#26469;&#38754;&#35980;&#12290;&#20687;&#36825;&#26679;&#30340;&#21382;&#21490;&#34987;&#35760;&#36733;&#19979;&#26469;&#30340;&#26102;&#20505;&#65292;&#24656;&#24597;&#21482;&#33021;&#26159;&#19968;&#31181;&#32431;&#31929;&#24819;&#35937;&#30340;&#20135;&#29289;&#12290;</P>
<P class=calibre_4>&#36825;&#26679;&#30340;&#21382;&#21490;&#20070;&#31821;&#65292;&#21482;&#26159;&#23545;&#35266;&#23519;&#26377;&#35823;&#30340;&#20107;&#23454;&#25152;&#20570;&#30340;&#26080;&#26681;&#25454;&#30340;&#35760;&#36848;&#65292;&#24182;&#19988;&#28151;&#26434;&#30528;&#19968;&#20123;&#23545;&#24605;&#32771;&#32467;&#26524;&#30340;&#35299;&#37322;&#12290;</P>
<P class=calibre_4>&#20110;&#26159;&#65292;&#25105;&#20204;&#21448;&#21487;&#20197;&#24471;&#21040;&#19968;&#20010;&#20840;&#26032;&#32467;&#35770;&#65306;&#37027;&#20123;&#34987;&#35760;&#36733;&#36827;&#21490;&#20070;&#65292;&#19994;&#24050;&#25104;&#20026;&#21490;&#23454;&#30340;&#21382;&#21490;&#20107;&#20214;&#65292;&#20063;&#26410;&#24517;&#26159;&#26377;&#20215;&#20540;&#30340;&#20135;&#29289;&#12290;&#32780;&#37027;&#20123;&#30355;&#39318;&#31351;&#32463;&#30340;&#25152;&#35859;&#26234;&#32773;&#65292;&#20063;&#36828;&#38750;&#20687;&#20182;&#20204;&#33258;&#24049;&#25152;&#35828;&#30340;&#37027;&#26679;&#31177;&#31508;&#30452;&#20070;&#12290;</P>
<P class=calibre_4>&#35760;&#24405;&#36825;&#26679;&#30340;&#34394;&#20551;&#21382;&#21490;&#65292;&#20960;&#20046;&#26159;&#22312;&#34394;&#24230;&#20809;&#38452;&#12290;&#20551;&#22914;&#27809;&#26377;&#25991;&#23398;&#20316;&#21697;&#20445;&#30041;&#19979;&#26469;&#65292;&#20551;&#22914;&#27809;&#26377;&#38899;&#20048;&#12289;&#32472;&#30011;&#19968;&#33033;&#30456;&#25215;&#65292;&#20551;&#22914;&#27809;&#26377;&#37027;&#20123;&#27969;&#20256;&#21315;&#24180;&#30340;&#19981;&#26429;&#20316;&#21697;&#65292;&#37027;&#20040;&#25105;&#20204;&#21487;&#33021;&#23545;&#36807;&#21435;&#30340;&#26102;&#20195;&#30340;&#30495;&#30456;&#19968;&#26080;&#25152;&#30693;&#12290;</P>
<P class=calibre_4>&#25105;&#20204;&#19981;&#20102;&#35299;&#36203;&#25289;&#20811;&#21033;&#29305;&#65292;&#19981;&#28165;&#26970;&#37322;&#36838;&#29279;&#23612;&#25110;&#31302;&#32597;&#40664;&#24503;&#30340;&#29983;&#24179;&#65292;&#20851;&#20110;&#20182;&#20204;&#65292;&#25105;&#20204;&#19981;&#26366;&#25317;&#26377;&#36807;&#19968;&#21477;&#30495;&#23454;&#30340;&#35760;&#24405;&#12290;&#25152;&#26377;&#33021;&#22815;&#25171;&#21160;&#32676;&#20247;&#30340;&#65292;&#33021;&#22815;&#22312;&#32676;&#20247;&#33539;&#22260;&#20869;&#24471;&#20197;&#27969;&#20256;&#24182;&#20445;&#30041;&#19979;&#26469;&#30340;&#65292;&#21482;&#26159;&#36825;&#20123;&#20255;&#20154;&#22823;&#20247;&#22312;&#31070;&#35805;&#20013;&#30340;&#24418;&#35937;&#12290;</P>
<P class=calibre_4>&#20182;&#20204;&#30340;&#29983;&#24179;&#23545;&#20110;&#32676;&#20247;&#26469;&#35828;&#26080;&#20851;&#32039;&#35201;&#65292;&#32676;&#20307;&#24819;&#35201;&#30340;&#21482;&#26159;&#33021;&#22815;&#28385;&#36275;&#20182;&#20204;&#38656;&#35201;&#30340;&#12289;&#25171;&#21160;&#20182;&#20204;&#24515;&#28789;&#30340;&#20255;&#20154;&#12290;</P>
<P class=calibre_4>&#20110;&#26159;&#65292;&#20851;&#20110;&#20182;&#20204;&#30340;&#35854;&#35328;&#34987;&#19968;&#20877;&#32534;&#36896;&#65292;&#30452;&#21040;&#21644;&#25105;&#20204;&#20170;&#26085;&#25152;&#30693;&#30340;&#24418;&#35937;&#27627;&#26080;&#20986;&#20837;&#20026;&#27490;&#12290;