<STRONG><FONT color=blue>&#31532;&#20108;&#31456; &#32676;&#20247;&#30340;&#24773;&#24863;&#21644;&#36947;&#24503;&#35266; : </FONT></STRONG>
<H3 id=filepos123473 class=calibre_3><SPAN class=calibre1>&#65288;9&#65289;&#32676;&#20307;&#21482;&#20250;&#25746;&#35854;</SPAN></H3>
<P class=calibre_1>&#22312;&#32676;&#20307;&#35266;&#23519;&#21147;&#30340;&#36825;&#20010;&#38382;&#39064;&#19978;&#65292;&#25105;&#20204;&#24050;&#32463;&#24471;&#21040;&#20102;&#30456;&#24403;&#22810;&#30340;&#20363;&#35777;&#26469;&#30830;&#23450;&#23427;&#26497;&#19981;&#21487;&#38752;&#65292;&#36825;&#31181;&#38598;&#20307;&#35266;&#23519;&#21147;&#22312;&#32477;&#22823;&#22810;&#25968;&#30340;&#26102;&#20505;&#20250;&#20986;&#38169;&#12290;&#22914;&#26524;&#35828;&#23427;&#33021;&#22815;&#34920;&#36798;&#20160;&#20040;&#21547;&#20041;&#65292;&#37027;&#20040;&#20063;&#21482;&#26159;&#22312;&#20256;&#26579;&#36807;&#31243;&#20013;&#24433;&#21709;&#30528;&#21516;&#20276;&#30340;&#20010;&#20154;&#24187;&#35273;&#12290;</P>
<P class=calibre_4>&#21508;&#31181;&#20107;&#23454;&#37117;&#35777;&#26126;&#65292;&#24212;&#24403;&#26126;&#26234;&#22320;&#35748;&#20026;&#32676;&#20307;&#30340;&#35777;&#35789;&#26497;&#19981;&#21487;&#38752;&#65292;&#23427;&#29978;&#33267;&#33021;&#22815;&#36798;&#21040;&#26080;&#20197;&#22797;&#21152;&#30340;&#31243;&#24230;&#12290;&#20107;&#23454;&#19978;&#65292;&#21363;&#20351;&#26159;&#32463;&#21463;&#36807;&#20005;&#26684;&#35757;&#32451;&#30340;&#20891;&#20154;&#65292;&#22312;&#27492;&#26041;&#38754;&#20063;&#20250;&#29359;&#19979;&#20005;&#37325;&#30340;&#38169;&#35823;&#12290;</P>
<P class=calibre_4>&#21457;&#29983;&#22312;&#25343;&#30772;&#20177;&#19977;&#19990;&#26102;&#20195;&#30340;&#33394;&#24403;&#25112;&#24441;&#65292;&#26377;&#25968;&#21315;&#20154;&#21442;&#19982;&#20102;&#37027;&#22330;&#33879;&#21517;&#30340;&#39569;&#20853;&#36827;&#25915;&#12290;&#20294;&#26159;&#22914;&#26524;&#25105;&#20204;&#21521;&#20182;&#20204;&#36136;&#35810;&#31572;&#26696;&#65292;&#21521;&#20182;&#20204;&#35810;&#38382;&#31350;&#31455;&#26159;&#35841;&#25351;&#25381;&#20102;&#37027;&#22330;&#25112;&#24441;&#30340;&#26102;&#20505;&#65292;&#31572;&#26696;&#30340;&#25968;&#37327;&#21487;&#33021;&#20250;&#21644;&#20154;&#25968;&#19968;&#26679;&#22810;&#12290;&#36825;&#20123;&#31572;&#26696;&#24444;&#27492;&#30683;&#30462;&#65292;&#26681;&#26412;&#26080;&#20174;&#20998;&#28165;&#21738;&#19968;&#20010;&#25165;&#26159;&#27491;&#30830;&#30340;&#12290;&#25512;&#21450;&#26102;&#38388;&#30456;&#36317;&#26356;&#36828;&#30340;&#28369;&#38081;&#21346;&#25112;&#24441;&#20063;&#26159;&#19968;&#26679;&#65292;&#22312;&#37027;&#22330;&#20851;&#38190;&#24615;&#25112;&#24441;&#20013;&#30340;&#37325;&#35201;&#32454;&#33410;&#65292;&#33267;&#20170;&#19968;&#30452;&#26377;&#20154;&#22312;&#29359;&#26368;&#20005;&#37325;&#30340;&#38169;&#35823;&#20107;&#23454;&#12290;</P>
<P class=calibre_4>&#26222;&#40065;&#22763;&#20154;&#22768;&#31216;&#22312;&#27861;&#20891;&#30340;&#21518;&#26041;&#26366;&#32463;&#20986;&#29616;&#36807;&#19968;&#25903;&#24378;&#22823;&#30340;&#22686;&#25588;&#37096;&#38431;&#65292;&#25658;&#24102;&#30528;&#20026;&#25968;&#20247;&#22810;&#30340;&#22823;&#28846;&#12290;&#20294;&#20107;&#23454;&#21448;&#26159;&#22914;&#20309;&#21602;&#65311;&#20174;&#21518;&#26469;&#30340;&#21382;&#21490;&#30740;&#31350;&#20013;&#30475;&#65292;&#20551;&#22914;&#26377;&#36825;&#20040;&#19968;&#25903;&#20891;&#38431;&#65292;&#25343;&#30772;&#20177;&#20063;&#19981;&#33267;&#20110;&#36755;&#24471;&#22914;&#27492;&#20043;&#24555;&#12290;&#25152;&#35859;&#30340;&#22686;&#25588;&#37096;&#38431;&#65292;&#21482;&#19981;&#36807;&#26159;&#19968;&#38431;&#24778;&#24908;&#22833;&#25514;&#30340;&#28291;&#20853;&#65292;&#35823;&#25171;&#35823;&#25758;&#22320;&#21448;&#25240;&#22238;&#20102;&#21069;&#32447;&#65307;&#25152;&#35859;&#30340;&#22823;&#28846;&#65292;&#21017;&#26159;&#20182;&#20204;&#30340;&#34892;&#26446;&#36710;&#32780;&#24050;&#12290;</P>
<P class=calibre_4>&#21448;&#22914;1806&#24180;&#30340;&#33521;&#22269;&#21033;&#20857;&#22320;&#21306;&#65292;&#24403;&#19968;&#21482;&#32769;&#27597;&#40481;&#24320;&#22987;&#19981;&#20572;&#19979;&#20986;&#21360;&#26377;&#8220;&#26411;&#26085;&#23558;&#33267;&#8221;&#30340;&#24618;&#34507;&#21518;&#65292;&#35768;&#22810;&#20154;&#19987;&#31243;&#26469;&#21442;&#35266;&#32769;&#27597;&#40481;&#12290;&#36825;&#20123;&#22788;&#20110;&#24778;&#28059;&#39559;&#28010;&#33324;&#24656;&#24807;&#30340;&#20449;&#24466;&#26469;&#21040;&#36825;&#37324;&#65292;&#20026;&#30340;&#23601;&#26159;&#24471;&#20986;&#19990;&#30028;&#26411;&#26085;&#23558;&#33267;&#30340;&#32467;&#35770;&#65292;&#20851;&#20110;&#19990;&#30028;&#26411;&#26085;&#30340;&#35875;&#35328;&#20415;&#25773;&#25955;&#24320;&#26469;&#12290;</P>
<P class=calibre_4>&#23613;&#31649;&#36825;&#20123;&#35875;&#35328;&#30340;&#20013;&#24515;&#24605;&#24819;&#21482;&#26377;&#19968;&#20010;&#65292;&#20294;&#26159;&#20851;&#20110;&#24618;&#34507;&#30340;&#25551;&#36848;&#21364;&#33457;&#26679;&#30334;&#20986;&#65292;&#26377;&#19968;&#21315;&#20010;&#21069;&#26469;&#21442;&#35266;&#30340;&#20154;&#65292;&#23601;&#26377;&#19968;&#21315;&#31181;&#21508;&#24335;&#22806;&#24418;&#30340;&#24618;&#34507;&#12290;&#32780;&#30495;&#23454;&#30340;&#24773;&#20917;&#21017;&#26159;&#65292;&#36825;&#34507;&#21482;&#26159;&#26222;&#36890;&#30340;&#40481;&#34507;&#65292;&#19978;&#38754;&#29992;&#33104;&#34432;&#22696;&#27700;&#28034;&#20889;&#20102;&#8220;&#26411;&#26085;&#23558;&#33267;&#8221;&#30340;&#23383;&#36857;&#32780;&#24050;&#12290;</P>
<P class=calibre_4>&#36825;&#20123;&#38081;&#19968;&#26679;&#30340;&#20107;&#23454;&#21482;&#21521;&#25105;&#20204;&#35777;&#26126;&#20102;&#19968;&#28857;&#65306;&#32676;&#20307;&#30340;&#35777;&#35789;&#27627;&#26080;&#24847;&#20041;&#65292;&#20182;&#20204;&#21482;&#20250;&#25746;&#35854;&#12290;</P>
<P class=calibre_4>&#20110;&#26159;&#65292;&#26681;&#25454;&#25105;&#20204;&#30340;&#32467;&#35770;&#65292;&#34987;&#36234;&#22810;&#30340;&#20154;&#35777;&#26126;&#30340;&#20107;&#20214;&#65292;&#24448;&#24448;&#38169;&#35823;&#24471;&#26368;&#33618;&#35884;&#12290;&#37027;&#20123;&#21463;&#21040;&#26368;&#20005;&#37325;&#24576;&#30097;&#30340;&#20107;&#24773;&#65292;&#24448;&#24448;&#23601;&#26159;&#37027;&#20123;&#35266;&#23519;&#32773;&#20154;&#25968;&#26368;&#22810;&#30340;&#20107;&#20214;&#65307;&#21453;&#36807;&#26469;&#65292;&#22914;&#26524;&#35828;&#19968;&#20214;&#20107;&#24773;&#21516;&#26102;&#34987;&#25968;&#21315;&#20010;&#30446;&#20987;&#32773;&#25152;&#35777;&#23454;&#65292;&#36825;&#36890;&#24120;&#20063;&#23601;&#26159;&#35828;&#30495;&#30456;&#19982;&#20844;&#35748;&#30340;&#35760;&#36848;&#30456;&#21435;&#29978;&#36828;&#12290;