<H1 class="blog_post_title align-center" style="FONT-SIZE: 2.2em; OVERFLOW: hidden; BORDER-TOP: medium none; BORDER-RIGHT: medium none; WHITE-SPACE: normal; TEXT-OVERFLOW: ellipsis; BORDER-BOTTOM: medium none; FONT-WEIGHT: 700; PADDING-BOTTOM: 0px; FONT-STYLE: normal; TEXT-ALIGN: left; PADDING-TOP: 0px; PADDING-LEFT: 0px; BORDER-LEFT: medium none; MARGIN: 0px; LINE-HEIGHT: 1.2; PADDING-RIGHT: 0px; overflow-wrap: break-word"><A title="Permalink to &#27599;&#20010;&#20154;&#27599;&#22825;&#37117;&#21482;&#26377;24&#23567;&#26102;&#65292;&#24076;&#26395;&#25105;&#30340;&#36873;&#25321;&#30495;&#30340;&#26159;&#25105;&#30340;&#36873;&#25321;" style="TEXT-DECORATION: none; COLOR: rgb(17,17,17); PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px" href="https://justinyan.me/post/5790" rel=bookmark><FONT size=3><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#27599;&#20010;&#20154;&#27599;&#22825;&#37117;&#21482;&#26377;24&#23567;&#26102;&#65292;&#24076;&#26395;&#25105;&#30340;&#36873;&#25321;&#30495;&#30340;&#26159;&#25105;&#30340;&#36873;&#25321;</SPAN></FONT></FONT></A><SPAN style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px"></SPAN></H1>
<H1 class="blog_post_title align-center" style="FONT-SIZE: 2.2em; OVERFLOW: hidden; BORDER-TOP: medium none; BORDER-RIGHT: medium none; WHITE-SPACE: normal; TEXT-OVERFLOW: ellipsis; BORDER-BOTTOM: medium none; FONT-WEIGHT: 700; PADDING-BOTTOM: 0px; FONT-STYLE: normal; TEXT-ALIGN: left; PADDING-TOP: 0px; PADDING-LEFT: 0px; BORDER-LEFT: medium none; MARGIN: 0px; LINE-HEIGHT: 1.2; PADDING-RIGHT: 0px; overflow-wrap: break-word"><FONT size=3><SPAN style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=headers>Date:</SPAN></B><SPAN class=RefText> Dec 26, 2023, Tue, 19:23 : 2023&#24180;8&#26376;31&#26085;</SPAN></FONT></SPAN></H1>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&nbsp;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#25105;&#20204;&#29983;&#27963;&#22312;&#19968;&#20010;&#21464;&#21270;&#36805;&#36895;&#30340;&#26102;&#20195;&#12290;&#36825;&#20123;&#21464;&#21270;&#19968;&#33324;&#34987;&#23459;&#20256;&#20026;&#34028;&#21187;&#30340;&#65292;&#31215;&#26497;&#30340;&#65292;&#21521;&#19978;&#30340;&#65292;&#27604;&#22914;&#31185;&#25216;&#26085;&#26032;&#26376;&#24322;&#65292;&#32463;&#27982;&#23835;&#36215;&#33150;&#39134;&#65292;&#31561;&#31561;&#35832;&#22914;&#27492;&#31867;&#12290;&#20294;&#23545;&#20010;&#20307;&#32780;&#35328;&#65292;&#36825;&#20123;&#21464;&#21270;&#20063;&#26159;&#19968;&#31181;&#25361;&#25112;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#36890;&#36807;&#21508;&#22269;&#22810;&#24180;&#38388;&#30340;&#36152;&#26131;&#24448;&#26469;&#12289;&#36164;&#26412;&#20114;&#36890;&#12289;&#20154;&#21475;&#27969;&#21160;&#21644;&#30693;&#35782;&#20256;&#25773;&#65292;&#36825;&#20123;&#21464;&#21270;&#28145;&#21051;&#24433;&#21709;&#20102;&#20960;&#20046;&#25152;&#26377;&#22269;&#23478;&#30340;&#32463;&#27982;&#12289;&#25919;&#27835;&#19982;&#25991;&#21270;&#12290;&#20013;&#22269;&#25913;&#38761;&#24320;&#25918;&#36824;&#27809;&#19981;&#21040;50&#24180;&#65292;&#22823;&#23478;&#24819;&#24517;&#23545;&#8220;&#20840;&#29699;&#21270;&#8221;&#30340;&#20307;&#20250;&#26356;&#20026;&#28145;&#20999;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#38889;&#22269;&#39318;&#23572;&#22823;&#23398;&#31038;&#20250;&#23398;&#31995;&#30340;&#24352;&#24198;&#29166;&#25552;&#20986;&#8220;&#21387;&#32553;&#29616;&#20195;&#24615;&#8221;&#30340;&#27010;&#24565;&#65292;&#22312;&#32463;&#27982;&#21518;&#36215;&#30340;&#19996;&#20122;&#31038;&#20250;&#65292;&#25105;&#20204;&#25152;&#38754;&#20020;&#30340;&#25361;&#25112;&#27604;&#35199;&#26041;&#21457;&#36798;&#22269;&#23478;&#26356;&#22823;&#12290;&#22240;&#20026;&#35199;&#26041;&#22269;&#23478;&#32463;&#21382;&#20102;&#36807;&#21435;&#20960;&#30334;&#24180;&#30340;&#28436;&#21464;&#65292;&#20154;&#20204;&#30340;&#31038;&#20250;&#35266;&#24565;&#65292;&#36947;&#24503;&#20262;&#29702;&#22312;&#20195;&#38469;&#26356;&#36845;&#20013;&#21487;&#20197;&#26356;&#39034;&#28369;&#22320;&#36716;&#21270;&#8212;&#8212;&#36890;&#20439;&#30340;&#35762;&#65292;&#29238;&#36744;&#23376;&#36744;&#30340;&#35266;&#24565;&#21363;&#20415;&#26377;&#25152;&#19981;&#21516;&#65292;&#20960;&#30334;&#24180;&#30340;&#26102;&#38388;&#20063;&#36275;&#22815;&#26356;&#25442;&#24456;&#22810;&#20195;&#20154;&#12290;&#21487;&#19996;&#20122;&#22269;&#23478;&#23601;&#19981;&#19968;&#26679;&#20102;&#65292;&#38271;&#36798;&#25968;&#21315;&#24180;&#30340;&#8220;&#20256;&#32479;&#25991;&#21270;&#8221;&#32473;&#25105;&#20204;&#25552;&#20379;&#20102;&#19968;&#22871;&#38750;&#24120;&#23436;&#25972;&#19988;&#20005;&#26684;&#30340;&#35268;&#33539;&#12290;&#36807;&#21435;&#25105;&#20204;&#21482;&#38656;&#25353;&#29031;&#8220;&#20256;&#32479;&#8221;&#34892;&#20107;&#23601;&#34892;&#65292;&#34429;&#28982;&#26080;&#36259;&#65292;&#20294;&#19981;&#33267;&#20110;&#8220;&#19981;&#30693;&#36947;&#35813;&#20570;&#20160;&#20040;&#8221;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#27604;&#22914;&#25105;&#29983;&#38271;&#30340;&#22320;&#21306;&#65292;&#23567;&#23401;&#23376;&#21040;&#20102;&#19968;&#23450;&#24180;&#32426;&#23601;&#35201;&#21150;&#8220;&#25104;&#20154;&#31036;&#8221;&#12290;&#29238;&#27597;&#21482;&#38656;&#35201;&#26681;&#25454;&#26449;&#37324;&#32769;&#20154;&#30340;&#35828;&#27861;&#65292;&#22312;&#26576;&#20010;&#26102;&#36784;&#65288;&#36890;&#24120;&#26159;&#20940;&#26216;&#65289;&#65292;&#26576;&#20010;&#22320;&#28857;&#65288;&#36890;&#24120;&#26159;&#26449;&#37324;&#30340;&#31072;&#22530;&#65289;&#65292;&#25670;&#22909;&#31085;&#31070;&#30340;&#30427;&#23476;&#65292;&#35753;&#36825;&#20010;&#23567;&#23401;&#23376;&#31359;&#30528;&#29305;&#23450;&#30340;&#26381;&#39280;&#65288;&#36890;&#24120;&#24517;&#22791;&#30340;&#26159;&#32922;&#20828;&#12289;&#26408;&#23632;&#65289;&#21435;&#30933;&#22836;&#34892;&#31036;&#12290;<SPAN class=extract></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#22312;&#21476;&#20195;&#31038;&#20250;&#65292;&#8220;&#25104;&#20154;&#8221;&#24847;&#21619;&#30528;&#23401;&#23376;&#35201;&#36208;&#20986;&#23478;&#24237;&#65292;&#21040;&#26356;&#24191;&#38420;&#30340;&#22825;&#22320;&#21435;&#65292;&#25110;&#27714;&#23398;&#22763;&#23448;&#65292;&#25110;&#20174;&#20107;&#21830;&#36158;&#12290;&#36825;&#20123;&#8220;&#31036;&#8221;&#25552;&#20379;&#20102;&#20154;&#20204;&#34892;&#20107;&#30340;&#35268;&#33539;&#65292;&#20063;&#23459;&#31034;&#20102;&#21476;&#20195;&#20892;&#19994;&#31038;&#20250;&#30340;&#23265;&#24246;&#20043;&#20998;&#65292;&#30007;&#22899;&#20043;&#21035;&#65292;&#20154;&#20204;&#22312;&#29031;&#20570;&#30340;&#36807;&#31243;&#20013;&#20064;&#24471;&#20102;&#25152;&#22788;&#31038;&#20250;&#30340;&#31561;&#32423;&#21046;&#24230;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#21487;&#35265;&#36825;&#20123;&#8220;&#20256;&#32479;&#31036;&#20202;&#8221;&#19981;&#20165;&#26377;&#8220;&#20202;&#24335;&#24863;&#8221;&#30340;&#20316;&#29992;&#65292;&#20063;&#26377;&#23454;&#38469;&#25945;&#32946;&#20316;&#29992;&#12290;&#22312;&#20754;&#23478;&#65292;&#8220;&#31036;&#8221;&#23601;&#26159;&#25552;&#20379;&#19968;&#22871;&#31038;&#20250;&#34892;&#20026;&#35268;&#33539;&#65292;&#19981;&#21516;&#30340;&#20154;&#26377;&#19981;&#21516;&#30340;&#36523;&#20221;&#65292;&#19981;&#21516;&#30340;&#36523;&#20221;&#24212;&#35813;&#23653;&#34892;&#20309;&#31181;&#31036;&#20202;&#20309;&#31181;&#20041;&#21153;&#22343;&#22312;&#20854;&#20013;&#65292;&#31561;&#32423;&#21046;&#24230;&#20197;&#27492;&#24418;&#25104;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#22312;&#21476;&#20195;&#31038;&#20250;&#65292;&#25105;&#20204;&#30340;&#20256;&#32479;&#35762;&#31350;&#8220;&#20161;&#20041;&#31036;&#26234;&#20449;&#8221;&#12290;&#22312;&#29616;&#20195;&#65292;&#25105;&#20204;&#35201;&#22312;&#30701;&#30701;&#25968;&#21313;&#24180;&#38388;&#65292;&#19968;&#36793;&#25215;&#34989;&#8220;&#20256;&#32479;&#8221;&#65292;&#19968;&#36793;&#24212;&#23545;&#26102;&#20195;&#30340;&#21464;&#21270;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px"></SPAN>&#32780;&#19988;&#36825;&#20123;&#21464;&#21270;&#27491;&#22312;&#21152;&#36895;&#65292;&#25105;&#21069;&#38453;&#23376;&#35835;&#20102; Gay Talese (&#30422;&#20234;&#183;&#29305;&#31435;&#26031;)&#20110;1980&#24180;&#20986;&#29256;&#30340;<SPAN>&nbsp;</SPAN><EM style="PADDING-BOTTOM: 0px; FONT-STYLE: italic; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px">Thy Neighbor&#39;s Wife</EM>&#65288;&#31616;&#20307;&#35793;&#20026;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://book.douban.com/subject/27091742/">&#12298;&#37051;&#20154;&#20043;&#22971;&#12299;</A>&#65289;&#12290;&#36825;&#26412;&#20070;&#35753;&#25105;&#24847;&#35782;&#21040;&#65292;&#21051;&#26495;&#21360;&#35937;&#20013;&#8220;&#19968;&#30452;&#24456;&#24320;&#25918;&#8221;&#30340;&#32654;&#22269;&#65292;&#22312;60&#24180;&#20195;&#20063;&#8220;&#21313;&#20998;&#20445;&#23432;&#8221;&#12290;&#21487;&#35265;&#21363;&#20415;&#26159;&#32654;&#22269;&#65292;&#20182;&#20204;&#20063;&#22312;&#32463;&#21382;&#21152;&#36895;&#30340;&#31038;&#20250;&#35266;&#24565;&#21464;&#21270;&#12290;&#36825;&#20123;&#21464;&#21270;&#28183;&#36879;&#22312;&#32463;&#27982;&#12289;&#25919;&#27835;&#12289;&#25991;&#21270;&#31561;&#22810;&#20010;&#39046;&#22495;&#12290;1960&#24180;&#20195;&#65292;&#35064;&#20307;&#20986;&#29256;&#29289;&#22312;&#32654;&#22269;&#36824;&#26159;&#36829;&#27861;&#30340;&#65292;&#12298;&#33457;&#33457;&#20844;&#23376;&#12299;&#30340;&#21019;&#22987;&#20154;&#32463;&#24120;&#34987;&#21578;&#65292;&#24615;&#35299;&#25918;&#36816;&#21160;&#20063;&#25165;&#21018;&#21018;&#24320;&#22987;&#12290;&#32780;&#21040;&#20102;70&#24180;&#20195;&#21518;&#26399;&#65292;&#12298;&#33457;&#33457;&#20844;&#23376;&#12299;&#24050;&#21487;&#20197;&#20809;&#26126;&#27491;&#22823;&#22320;&#21457;&#34892;&#65292;&#36798;&#21040;&#23427;&#38144;&#37327;&#19982;&#24433;&#21709;&#21147;&#30340;&#24005;&#23792;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px"><SPAN class=extract>&#8220;&#31038;&#20250;&#35268;&#33539;&#8221;&#30340;&#26356;&#26032;&#26159;&#28382;&#21518;&#30340;&#65292;&#32780;&#31038;&#20250;&#21464;&#38761;&#26159;&#36229;&#21069;&#30340;&#12290;&#36825;&#23601;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#25105;&#20204;&#23398;&#26657;&#25945;&#32946;&#30340;&#8220;&#23478;&#22269;&#29702;&#24819;&#8221;&#65292;&#24066;&#22330;&#38656;&#35201;&#30340;&#8220;&#21830;&#19994;&#25216;&#33021;&#8221;&#65292;&#21644;&#23478;&#24237;&#25552;&#20513;&#30340;&#8220;&#20256;&#32479;&#36131;&#20219;&#8221;&#65292;&#20250;&#26377;&#30456;&#24403;&#31243;&#24230;&#30340;&#19981;&#21516;&#65292;&#20197;&#21450;&#23427;&#20204;&#20043;&#38388;&#20135;&#29983;&#30340;&#24352;&#21147;&#23545;&#23398;&#29983;&#26102;&#20195;&#30340;&#25105;&#20204;&#36896;&#25104;&#30340;&#19981;&#21516;&#26041;&#21521;&#19978;&#30340;&#25289;&#25199;&#12290;</SPAN>&#22797;&#26086;&#22823;&#23398;&#31038;&#20250;&#31185;&#23398;&#31995;&#30340;&#37073;&#38597;&#21531;&#22312;&#22905;&#20986;&#29256;&#30340;&#12298;&#37329;&#27036;&#39064;&#21517;&#20043;&#21518;:&#22823;&#23398;&#29983;&#20986;&#36335;&#20998;&#21270;&#20043;&#35868;&#12299;&#19968;&#20316;&#20013;&#65292;&#23637;&#31034;&#20102;&#26469;&#33258;&#19981;&#21516;&#29615;&#22659;&#30340;&#23398;&#29983;&#65292;&#22312;&#24212;&#23545;&#21516;&#26679;&#24040;&#21464;&#30340;&#31038;&#20250;&#29615;&#22659;&#26102;&#25130;&#28982;&#19981;&#21516;&#30340;&#21453;&#24212;&#19982;&#36873;&#25321;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#23398;&#29983;&#20204;&#30340;&#36855;&#33579;&#19982;&#19981;&#30693;&#25152;&#25514;&#65292;&#25105;&#20063;&#24863;&#21516;&#36523;&#21463;&#12290;&#19981;&#20165;&#20165;&#26159;&#32844;&#19994;&#36873;&#25321;&#65292;&#26356;&#26159;&#8220;&#24819;&#35201;&#20160;&#20040;&#19981;&#24819;&#35201;&#20160;&#20040;&#8221;&#65292;&#8220;&#22240;&#20026;&#20160;&#20040;&#32780;&#30171;&#33510;&#65292;&#22240;&#20026;&#20160;&#20040;&#32780;&#24555;&#20048;&#8221;&#65292;&#8220;&#20154;&#29983;&#26159;&#21542;&#24212;&#35813;&#36861;&#27714;&#24555;&#20048;&#8221;&#65292;&#8220;&#20154;&#29983;&#30340;&#24847;&#20041;&#26159;&#20160;&#20040;&#8221;&#20043;&#31867;&#30340;&#25105;&#37117;&#35273;&#24471;&#31163;&#35889;&#30340;&#22256;&#24785;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#19978;&#36848;&#25152;&#35859;&#8220;&#21387;&#32553;&#29616;&#20195;&#24615;&#8221;&#24102;&#26469;&#30340;&#30683;&#30462;&#19982;&#20914;&#31361;&#26159;&#26469;&#33258;&#31038;&#20250;&#23398;&#30340;&#35282;&#24230;&#12290;&#20154;&#31867;&#26159;&#31038;&#20250;&#24615;&#21160;&#29289;&#65292;&#38500;&#20102;&#31038;&#20250;&#23618;&#38754;&#30340;&#24433;&#21709;&#20197;&#22806;&#65292;&#36523;&#36793;&#20154;&#30340;&#24433;&#21709;&#20063;&#21313;&#20998;&#26174;&#33879;&#12290;&#27599;&#20010;&#20154;&#25104;&#38271;&#29615;&#22659;&#19981;&#21516;&#65292;&#25152;&#38754;&#23545;&#30340;&#20154;&#29983;&#35838;&#39064;&#20063;&#19981;&#21516;&#12290;&#37073;&#38597;&#21531;&#22312;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://book.douban.com/subject/36190074/">&#12298;&#37329;&#27036;&#39064;&#21517;&#20043;&#21518;&#12299;</A>&#19968;&#20070;&#20013;&#20998;&#26512;&#20102;&#20986;&#36523;&#8220;&#24369;&#21183;&#23478;&#24237;&#8221;&#19982;&#8220;&#20248;&#21183;&#23478;&#24237;&#8221;&#30340;&#23398;&#29983;&#65292;&#22312;&#19978;&#22823;&#23398;&#20197;&#21069;&#65292;&#20182;&#20204;&#30340;&#25991;&#21270;&#32972;&#26223;&#12289;&#30524;&#30028;&#35270;&#37326;&#31561;&#8220;&#36719;&#23454;&#21147;&#8221;&#24046;&#36317;&#24050;&#19981;&#35328;&#32780;&#21947;&#12290;&#26174;&#28982;&#65292;&#36825;&#20123;&#23398;&#29983;&#22312;&#23601;&#19994;&#36873;&#25321;&#19978;&#20250;&#20391;&#37325;&#30340;&#26041;&#21521;&#23601;&#19981;&#19968;&#26679;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#36825;&#20123;&#20316;&#20986;&#32844;&#19994;&#36873;&#25321;&#30340;&#22522;&#30784;&#65292;&#22312;&#21518;&#32493;&#30340;&#20154;&#29983;&#20173;&#23558;&#25345;&#32493;&#20135;&#29983;&#24433;&#21709;&#12290;<SPAN class=extract></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#25105;&#33258;&#24049;&#22312;&#20316;&#38271;&#26399;&#35268;&#21010;&#26102;&#20250;&#25226;&#25105;&#35748;&#20026;&#37325;&#35201;&#30340;&#35838;&#39064;&#25490;&#21015;&#20986;&#26469;&#65288;&#22312;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://justinyan.me/post/tag/%E4%B8%AA%E4%BA%BAOKR%E5%AE%9E%E8%B7%B5">&#36825;&#19968;&#31995;&#21015;&#25991;&#31456;</A>&#20013;&#26377;&#20171;&#32461;&#35813;&#26041;&#27861;&#65289;&#65292;&#36817;&#20123;&#24180;&#25105;&#35273;&#24471;&#26368;&#20026;&#37325;&#35201;&#30340;&#26159;&#20004;&#20010;&#35838;&#39064;&#65306;</P>
<OL style="LIST-STYLE-POSITION: inside; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 1em 0px 1.6em; PADDING-RIGHT: 0px">
<LI style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 10px 0px; PADDING-RIGHT: 0px">&#32844;&#19994;&#29983;&#28079; Career 
<LI style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 10px 0px; PADDING-RIGHT: 0px">&#20154;&#38469;&#20851;&#31995; Relationship</LI></OL>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#32844;&#19994;&#29983;&#28079;&#19981;&#21482;&#26159;&#24403;&#21069;&#30340;&#24037;&#20316;&#65292;&#32780;&#26159;&#22312;&#25509;&#19979;&#26469;&#30340;&#20154;&#29983;&#24403;&#20013;&#65292;&#33258;&#24049;&#24076;&#26395;&#25226;&#26102;&#38388;&#29992;&#22312;&#20160;&#20040;&#20107;&#19994;&#19978;&#65292;&#36825;&#39033;&#20107;&#19994;&#21487;&#20197;&#26159;&#22810;&#20803;&#30340;&#65292;&#20063;&#21487;&#20197;&#26159;&#21333;&#19968;&#30340;&#65292;&#21487;&#20197;&#20135;&#29983;&#25910;&#20837;&#65292;&#20063;&#21487;&#20197;&#20026;&#29233;&#21457;&#30005;&#12290;&#22312;&#21476;&#20195;&#65292;&#24037;&#20316;&#21363;&#19968;&#20010;&#20154;&#30340;&#36523;&#20221;&#26631;&#35782;(identity)&#65292;&#22312;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#65292;&#20840;&#32844;&#24037;&#20316;&#21482;&#26159;&#32844;&#19994;&#29983;&#28079;&#30340;&#19968;&#37096;&#20998;&#65292;&#19981;&#19968;&#23450;&#26159;&#20840;&#37096;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px"></SPAN>2007 &#24180; Tim Ferris (&#33922;&#33707;&#35199;&#183;&#36153;&#37324;&#26031;)&#20986;&#29256;&#20102;<SPAN>&nbsp;</SPAN><EM style="PADDING-BOTTOM: 0px; FONT-STYLE: italic; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px">The 4-Hour Workweek</EM><SPAN>&nbsp;</SPAN>&#19968;&#20070;&#65288;&#31616;&#20307;&#35793;&#20026;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://book.douban.com/subject/27065607/">&#12298;&#27599;&#21608;&#24037;&#20316;4&#23567;&#26102;&#12299;</A>&#65289;&#65292;&#36825;&#26412;&#20070;&#30340;&#21103;&#26631;&#39064;&#26159;: Escape 9-5, Live Anywhere, and Join the New Rich&#12290;&#20107;&#23454;&#19978; Tim Ferris &#22312;&#27492;&#20043;&#21069;&#27599;&#22825;&#24037;&#20316;14&#23567;&#26102;&#65292;&#22570;&#27604;996&#12290;&#27491;&#22240;&#20026;&#20182;&#23581;&#35797;&#36807;&#8220;&#20256;&#32479;&#8221;&#30340;&#36335;&#24452;&#65292;&#35273;&#24471;&#19981;&#36866;&#21512;&#33258;&#24049;&#65292;&#25165;&#20250;&#21162;&#21147;&#21435;&#25506;&#32034;&#26032;&#30340;&#29983;&#27963;&#26041;&#24335;&#12290;&#20063;&#26159;&#22240;&#20026;&#36825;&#20010;&#26102;&#20195;&#20026;&#20182;&#25552;&#20379;&#20102;&#26032;&#30340;&#25903;&#25345;&#65292;&#25165;&#20351;&#24471;&#20182;&#30340;&#25506;&#32034;&#24471;&#20197;&#23454;&#29616;&#12290;&#27604;&#22914;&#21482;&#35201;&#24102;&#19968;&#21488;&#30005;&#33041;&#23601;&#21487;&#20197;&#22312;&#27888;&#22269;&#36793;&#24230;&#20551;&#36793;&#24037;&#20316;&#65292;&#36825;&#22312;&#24037;&#21280;&#26102;&#20195;&#26159;&#19981;&#21487;&#24819;&#35937;&#30340;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#26032;&#26102;&#20195;&#20063;&#23384;&#22312;&#22823;&#37327;&#26032;&#38382;&#39064;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">2018 &#24180; David Graeber (&#22823;&#21355;&#183;&#26684;&#38647;&#20271;)&#20986;&#29256;&#20102;<SPAN>&nbsp;</SPAN><EM style="PADDING-BOTTOM: 0px; FONT-STYLE: italic; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px">Bullshit Jobs</EM><SPAN>&nbsp;</SPAN>&#19968;&#20070;&#65288;&#31616;&#20307;&#35793;&#20026;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://book.douban.com/subject/35929434/">&#12298;&#27627;&#26080;&#24847;&#20041;&#30340;&#24037;&#20316;&#12299;</A>&#65289;&#65292;&#36825;&#26412;&#20070;&#22312; 2022 &#24180;&#30001;&#20013;&#20449;&#20986;&#29256;&#31038;&#24341;&#20837;&#31616;&#20307;&#29256;&#20043;&#21518;&#65292;&#36805;&#36895;&#33719;&#24471;&#24191;&#22823;&#25171;&#24037;&#20154;&#30340;&#36861;&#25447;&#65292;&#25104;&#20026;&#8220;&#34746;&#19997;&#38025;&#8221;&#20204;&#30340;&#20195;&#35328;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#20004;&#26412;&#20070;&#37117;&#25351;&#20986;&#29616;&#20195;&#20154;&#30171;&#33510;&#30340;&#37096;&#20998;&#26469;&#28304;&#65292;&#20854;&#19968;&#26159;&#24037;&#20316;&#20869;&#23481;&#27627;&#26080;&#24847;&#20041;&#65292;&#19978;&#29677;&#23601;&#26159;&#25319;&#34746;&#19997;&#65307;&#20854;&#20108;&#26159;&#24037;&#20316;&#26102;&#38388;&#36824;&#38750;&#24120;&#38271;&#65292;&#20010;&#20154;&#26102;&#38388;&#21464;&#24471;&#31232;&#32570;&#12290;&#30171;&#33510;&#24402;&#30171;&#33510;&#65292;&#27599;&#22825;&#26202;&#19978;&#28783;&#28779;&#36890;&#26126;&#30340;&#21150;&#20844;&#27004;&#29031;&#20986;&#20102;&#22823;&#37096;&#20998;&#20154;&#30340;&#23454;&#38469;&#36873;&#25321;&#12290;&#20026;&#20160;&#20040;&#22823;&#37096;&#20998;&#20154;&#36824;&#35201;&#19968;&#36793;&#38663;&#22825;&#21483;&#39554;&#19968;&#36793;&#20284;&#39134;&#34558;&#25169;&#28779;&#33324;&#33258;&#25237;&#32599;&#32593;&#21602;&#65311;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#25319;&#34746;&#19997;&#30340;&#20986;&#29616;&#26159;&#22823;&#20844;&#21496;&#31934;&#32454;&#20998;&#24037;&#24102;&#26469;&#30340;&#24517;&#28982;&#32467;&#26524;&#65292;&#22823;&#20844;&#21496;&#26159;&#20197;&#25216;&#26415;&#21457;&#23637;&#20026;&#21069;&#25552;&#30340;&#22823;&#22411;&#32452;&#32455;&#12290;&#24037;&#19994;&#38761;&#21629;&#20197;&#21069;&#65292;&#21040;&#25163;&#24037;&#20316;&#22346;&#24403;&#23398;&#24466;&#26159;&#22823;&#37096;&#20998;&#20154;&#30340;&#8220;&#32844;&#19994;&#36873;&#25321;&#8221;&#12290;&#22823;&#24037;&#21378;&#35806;&#29983;&#20197;&#21518;&#65292;&#20225;&#19994;&#23478;&#32473;&#20182;&#30340;&#26426;&#22120;&#37197;&#19978;&#20102;&#8220;&#25805;&#20316;&#21592;&#8221;&#12290;&#20892;&#22320;&#21464;&#25104;&#20102;&#24037;&#21378;&#65292;&#20892;&#27665;&#34987;&#36843;&#25104;&#20102;&#24037;&#20154;&#12290;&#21482;&#35201;&#26426;&#22120;&#19981;&#24320;&#26426;&#65292;&#29983;&#20135;&#23601;&#20250;&#20572;&#28382;&#65292;&#20110;&#26159;&#20225;&#19994;&#23478;&#24680;&#19981;&#24471;&#24037;&#20154;24&#23567;&#26102;&#19978;&#29677;&#12290;&#30452;&#21040;1810&#24180; Robert Own &#21898;&#20986;&#20102; eight hours labour, eight hours recreation, eight hours rest (8&#23567;&#26102;&#24037;&#20316;&#65292;8&#23567;&#26102;&#20241;&#38386;&#65292;8&#23567;&#26102;&#30561;&#35273;)&#30340;&#21475;&#21495;&#65292;&#25165;&#26377;&#20102;&#21518;&#20154;&#30340;&#26397;&#20061;&#26202;&#20116;&#12290;&#29238;&#27597;&#22312;&#24037;&#21378;&#8220;&#25353;&#26102;&#19978;&#29677;&#8221;&#65292;&#23401;&#23376;&#20063;&#20250;&#26080;&#20154;&#29031;&#39038;&#12290;&#20110;&#26159;&#23398;&#26657;&#20063;&#35201;&#37197;&#21512;&#26032;&#30340;&#24037;&#19994;&#21270;&#24418;&#24577;&#65292;&#23558;&#23401;&#23376;&#20204;&#22521;&#20859;&#25104;&#26410;&#26469;&#30340;&#24037;&#20154;&#65292;&#25353;&#26102;&#19978;&#23398;&#19979;&#23398;&#65292;&#36880;&#28176;&#24418;&#25104;&#20102;&#29616;&#20195;&#25945;&#32946;&#35268;&#33539;&#12290;1998 &#24180; Zygmunt Bauman (&#40784;&#26684;&#33945;&#29305;&#8226;&#40077;&#26364;)&#20986;&#29256;&#20102;<SPAN>&nbsp;</SPAN><EM style="PADDING-BOTTOM: 0px; FONT-STYLE: italic; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px">Work, Consumerism and the New Poor</EM><SPAN>&nbsp;</SPAN>&#19968;&#20070;&#65288;&#31616;&#20307;&#35793;&#20026;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://book.douban.com/subject/35593780/">&#12298;&#24037;&#20316;&#12289;&#28040;&#36153;&#20027;&#20041;&#21644;&#26032;&#31351;&#20154;&#12299;</A>&#65289;&#20013;&#25351;&#20986;&#65292;&#25105;&#20204;&#29616;&#22312;&#20064;&#20197;&#20026;&#24120;&#30340;&#8220;&#24037;&#20316;&#20262;&#29702;&#8221;&#8212;&#8212;&#27604;&#22914;&#20154;&#19981;&#33021;&#27809;&#26377;&#24037;&#20316;&#30340;&#65292;&#24037;&#20316;&#30340;&#26102;&#20505;&#35201;&#21220;&#22859;&#21162;&#21147;&#31561;&#31561;&#8212;&#8212;&#36825;&#20123;&#31038;&#20250;&#35268;&#33539;&#26159;&#30001;&#24037;&#21378;&#36164;&#26412;&#23478;&#12289;&#26032;&#25945;&#20262;&#29702;&#21644;&#25919;&#24220;&#31561;&#22810;&#26041;&#20026;&#20102;&#33258;&#24049;&#30340;&#21033;&#30410;&#20849;&#21516;&#20419;&#25104;&#30340;&#12290;&#20182;&#20204;&#30340;&#23459;&#20256;&#21183;&#21147;&#24378;&#22823;&#65292;&#36275;&#20197;&#24418;&#25104;&#22810;&#25968;&#20154;&#35748;&#21487;&#30340;&#31038;&#20250;&#20262;&#29702;&#12290;1932 &#24180; Aldous Huxley (&#22885;&#23572;&#24503;&#26031;&#183;&#36203;&#32997;&#40654;)&#20986;&#29256;&#30340;<SPAN>&nbsp;</SPAN><EM style="PADDING-BOTTOM: 0px; FONT-STYLE: italic; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px">Brave New World</EM>&#65288;&#31616;&#20307;&#35793;&#20026;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://book.douban.com/subject/25782520/">&#12298;&#32654;&#20029;&#26032;&#19990;&#30028;&#12299;</A>&#65289;&#20197;&#21450; 1949 &#24180; George Orwell (&#20052;&#27835;&#183;&#22885;&#23041;&#23572;)&#20986;&#29256;&#30340;<SPAN>&nbsp;</SPAN><EM style="PADDING-BOTTOM: 0px; FONT-STYLE: italic; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px">1984</EM>&#65288;&#31616;&#20307;&#35793;&#20026;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://book.douban.com/subject/5406563/">&#12298;&#19968;&#20061;&#20843;&#22235;&#12299;</A>&#65289;&#23637;&#31034;&#20102;&#23459;&#20256;&#26426;&#22120;&#30340;&#19968;&#31181;&#38754;&#35980;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#29616;&#20195;&#20840;&#29699;&#32463;&#27982;&#30340;&#36816;&#36716;&#26426;&#21046;&#36807;&#24230;&#24378;&#35843;&#8220;&#28040;&#36153;&#8221;&#32780;&#20419;&#25104;&#30340;&#28040;&#36153;&#20027;&#20041;&#38519;&#38449;&#20134;&#26080;&#23380;&#19981;&#20837;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px"><SPAN class=extract>&#22914;&#21069;&#25991;&#25152;&#20113;&#65292;&#20154;&#31867;&#26159;&#31038;&#20250;&#24615;&#21160;&#29289;&#65292;&#31038;&#20250;&#35268;&#33539;&#24847;&#21619;&#30528;&#22823;&#37096;&#20998;&#20154;&#35748;&#21487;&#25110;&#20801;&#35768;&#20854;&#23384;&#22312;&#30340;&#34892;&#20026;&#25351;&#21335;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#30340;&#34892;&#20026;&#19981;&#31526;&#21512;&#35813;&#35268;&#33539;&#65292;&#21017;&#24456;&#23481;&#26131;&#34987;&#35270;&#20026;&#24322;&#31867;&#65292;&#34987;&#32676;&#20307;&#25490;&#26021;&#12290;</SPAN>&#22312;&#21407;&#22987;&#37096;&#33853;&#26102;&#20195;&#65292;&#36825;&#26679;&#30340;&#31038;&#32676;&#25490;&#26021;&#24456;&#21487;&#33021;&#26159;&#33268;&#21629;&#30340;&#12290;&#26368;&#36817;&#20960;&#30334;&#24180;&#65292;&#31038;&#20250;&#24040;&#21464;&#65292;&#21487;&#20154;&#31867;&#30340;&#22823;&#33041;&#19982;&#36523;&#20307;&#21364;&#21644;&#20960;&#19975;&#24180;&#21069;&#30340;&#20960;&#20046;&#19968;&#26679;&#12290;&#36825;&#23601;&#20351;&#24471;&#20010;&#20307;&#22312;&#30636;&#24687;&#19975;&#21464;&#30340;&#29616;&#20195;&#31038;&#20250;&#24456;&#23481;&#26131;&#20135;&#29983;&#19981;&#36866;&#24212;&#65292;<U>&#22312;&#38754;&#23545;&#20154;&#29983;&#37325;&#22823;&#25225;&#25321;&#30340;&#26102;&#20505;&#65292;&#36873;&#25321;&#38543;&#22823;&#27969;&#36824;&#26159;&#36873;&#25321;&#19981;&#19968;&#26679;&#30340;&#36947;&#36335;&#65292;&#26174;&#28982;&#21069;&#32773;&#26159;&#26356;&#23481;&#26131;&#20570;&#21040;&#30340;&#12290;</U></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#36873;&#25321;&#38543;&#22823;&#27969;&#65292;&#25105;&#21482;&#38656;&#35201;&#25214;&#21040;&#26082;&#26377;&#30340;&#31038;&#20250;&#35268;&#33539;&#65292;&#29031;&#20570;&#23601;&#21487;&#20197;&#20102;&#65292;&#20182;&#30340;&#38590;&#24230;&#20307;&#29616;&#22312;&#29031;&#20570;&#20063;&#26410;&#24517;&#33021;&#20570;&#24471;&#22909;&#65292;&#20294;&#33267;&#23569;&#26377;&#36857;&#21487;&#24490;&#12290;&#27604;&#22914;&#31038;&#20250;&#40723;&#21169;&#8220;&#36186;&#22823;&#38065;&#8221;&#65292;&#40723;&#21169;&#24320;&#35946;&#36710;&#20303;&#35946;&#23429;&#65292;&#37027;&#25105;&#23601;&#29031;&#20570;&#65292;&#21162;&#21147;&#25214;&#39640;&#34218;&#30340;&#24037;&#20316;&#65292;&#20080;&#35946;&#36710;&#65292;&#20303;&#35946;&#23429;&#12290;&#25105;&#19981;&#19968;&#23450;&#20570;&#24471;&#21040;&#65292;&#20294;&#22909;&#27513;&#30446;&#26631;&#24050;&#32463;&#32473;&#25105;&#35774;&#23450;&#22909;&#20102;&#65292;&#25105;&#26082;&#19981;&#38656;&#35201;&#24605;&#32771;&#36825;&#20010;&#30446;&#26631;&#20026;&#20309;&#23384;&#22312;&#65292;&#20063;&#19981;&#38656;&#35201;&#28145;&#31350;&#25105;&#21040;&#24213;&#26159;&#19981;&#26159;&#30495;&#30340;&#24819;&#35201;&#25110;&#38656;&#35201;&#36798;&#25104;&#36825;&#20010;&#30446;&#26631;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#32780;<U>&#20026;&#20102;&#36208;&#33258;&#24049;&#20869;&#24515;&#30495;&#27491;&#24819;&#35201;&#30340;&#36335;&#65292;&#20854;&#24517;&#35201;&#21069;&#25552;&#23601;&#26159;&#20102;&#35299;&#33258;&#24049;&#24819;&#35201;&#20160;&#20040;&#12290;&#20809;&#26159;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#24050;&#21313;&#20998;&#19981;&#26131;&#12290;</U>&#22312;&#25105;&#24456;&#21916;&#27426;&#30340; Blogger Tim Urban &#20182;&#20889;&#36807;<SPAN>&nbsp;</SPAN><A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://waitbutwhy.com/2018/04/picking-career.html">How to Pick a Career (That Actually Fits You)</A><SPAN>&nbsp;</SPAN>&#19968;&#25991;&#65292;&#25991;&#20013;&#20182;&#20197;&#8220;&#27442;&#26395;&#30340;&#20843;&#29226;&#40060;&#8221;&#21644;&#8220;&#23457;&#38382;&#22320;&#19979;&#23460;&#8221;&#30340;&#26041;&#24335;&#24110;&#21161;&#33258;&#24049;&#20102;&#35299;&#36825;&#20123;&#8220;&#36186;&#22823;&#38065;&#8221;&#65292;&#8220;&#20303;&#22823;House&#8221;&#30340;&#27442;&#26395;&#21040;&#24213;&#26469;&#33258;&#21738;&#37324;&#12290;&#36825;&#20123;&#26041;&#27861;&#36890;&#20439;&#26131;&#25026;&#65292;&#20540;&#24471;&#19968;&#35835;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#22312;&#23736;&#35265;&#19968;&#37070;&#19982;&#21476;&#36154;&#21490;&#20581;&#21512;&#33879;&#30340;&#35762;&#36848;&#38463;&#24503;&#21202;&#24515;&#29702;&#23398;&#30340;&#19968;&#20070;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://book.douban.com/subject/26369699/">&#12298;&#34987;&#35752;&#21388;&#30340;&#21191;&#27668;&#12299;</A>&#20013;&#65292;&#21017;&#25552;&#20379;&#20102;&#21478;&#19968;&#31181;&#21453;&#21521;&#24605;&#32771;&#30340;&#35282;&#24230;&#12290;&#20070;&#20013;&#25552;&#21040;&#19968;&#20010;&#26377;&#8220;&#32418;&#33080;&#30151;&#8221;&#22899;&#23401;&#30340;&#25925;&#20107;&#65292;&#22905;&#21482;&#35201;&#19968;&#36319;&#20154;&#35828;&#35805;&#23601;&#33080;&#32418;&#25152;&#20197;&#27809;&#26377;&#21150;&#27861;&#21435;&#35748;&#35782;&#38476;&#29983;&#20154;&#65292;&#20110;&#26159;&#22905;&#26469;&#23547;&#27714;&#32769;&#24072;&#24110;&#21161;&#12290;&#20110;&#26159;&#32769;&#24072;&#38382;&#22905;&#65306;&#8220;&#22914;&#26524;&#20320;&#27835;&#22909;&#20102;&#20320;&#30340;&#32418;&#33080;&#30151;&#65292;&#20320;&#24819;&#20570;&#20160;&#20040;&#21602;&#65311;&#8221;&#22899;&#23401;&#24605;&#32771;&#20102;&#19968;&#19979;&#35828;&#65306;&#8220;&#25105;&#24819;&#21435;&#36319;&#21916;&#27426;&#30340;&#30007;&#23401;&#23376;&#34920;&#30333;&#12290;&#8221;&#32769;&#24072;&#35828;&#65306;&#8220;&#21999;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20320;&#20250;&#33080;&#32418;&#30340;&#21407;&#22240;&#12290;&#22240;&#20026;&#20320;&#19981;&#24819;&#21435;&#36319;&#20182;&#34920;&#30333;&#12290;&#8221;&#22240;&#20026;&#22905;&#19981;&#24076;&#26395;&#34920;&#30333;&#20102;&#20043;&#21518;&#34987;&#20154;&#25298;&#32477;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#25152;&#20197;&#34429;&#28982;&#25105;&#34892;&#21160;&#19978;&#20316;&#20986;&#20102;&#26576;&#20010;&#36873;&#25321;&#65292;&#34920;&#38754;&#19978;&#30475;&#36215;&#26469;&#22909;&#20687;&#24456;&#30171;&#33510;&#65292;&#20294;&#23454;&#38469;&#19978;&#25105;&#30340;&#20869;&#24515;&#23601;&#26159;&#24819;&#35201;&#36825;&#20010;&#34892;&#21160;&#30340;&#32467;&#26524;&#12290;&#38463;&#24503;&#21202;&#24515;&#29702;&#23398;&#22312;&#12298;&#34987;&#35752;&#21388;&#30340;&#21191;&#27668;&#12299;&#20013;&#34987;&#24212;&#29992;&#24471;&#25331;&#25331;&#21040;&#32905;&#65292;&#26159;&#19968;&#26412;&#21457;&#20154;&#28145;&#30465;&#30340;&#20070;&#12290;&#19981;&#36807;&#20998;&#26512;&#25216;&#24039;&#19981;&#19968;&#23450;&#35201;&#36825;&#20040;&#26497;&#31471;&#65292;&#27993;&#22823;&#30340;&#38472;&#28023;&#36132;&#32769;&#24072; 2019 &#24180;&#20986;&#29256;&#30340;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://book.douban.com/subject/34836531/">&#12298;&#20102;&#19981;&#36215;&#30340;&#25105;&#12299;</A>&#19968;&#20070;&#20013;&#25552;&#21040;&#19968;&#31181;&#8220;&#24515;&#29702;&#20813;&#30123;&#30340;X&#20809;&#29255;&#8221;&#20998;&#26512;&#26041;&#27861;&#65292;&#19968;&#20849;&#20998;&#20026;4&#27493;&#65292;&#25105;&#20204;&#35797;&#35797;&#20197;&#23567;&#26126;&#20026;&#20363;&#20998;&#26512;996&#36825;&#20214;&#20107;&#24773;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#20551;&#35774;&#23567;&#26126;&#22312;&#19968;&#20010;&#20114;&#32852;&#32593;&#20225;&#19994;&#24037;&#20316;&#65292;&#36817;&#26399;&#27491;&#22909;&#36214;&#19978;&#19968;&#20010;&#36845;&#20195;&#32039;&#23494;&#30340;&#39033;&#30446;&#65292;&#26102;&#38388;&#32039;&#20219;&#21153;&#37325;&#65292;&#19981;&#24471;&#19981;996&#65292;&#36825;&#35753;&#23567;&#26126;&#24456;&#30171;&#33510;&#12290;</P>
<OL style="LIST-STYLE-POSITION: inside; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 1em 0px 1.6em; PADDING-RIGHT: 0px">
<LI style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 10px 0px; PADDING-RIGHT: 0px">&#23567;&#26126;&#24076;&#26395;&#36798;&#25104;&#30340;&#30446;&#26631;&#65306; 
<UL style="LIST-STYLE-TYPE: none; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 1em 0px 1.6em 18px; PADDING-RIGHT: 0px">
<LI style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 10px 0px; PADDING-RIGHT: 0px">&#19981;&#35201;996&#24037;&#20316;&#65292;&#33021;&#26377;&#26356;&#22810;&#30340;&#20010;&#20154;&#26102;&#38388;&#65292;&#30475;&#30005;&#24433;&#29609;&#28216;&#25103;&#65292;&#38506;&#22899;&#26379;&#21451;&#20197;&#24179;&#24687;&#22905;&#30340;&#24594;&#27668;&#12290;</LI></UL>
<LI style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 10px 0px; PADDING-RIGHT: 0px">&#23567;&#26126;&#27491;&#22312;&#20570;&#21738;&#20123;&#36319;&#30446;&#26631;&#23436;&#20840;&#30456;&#21453;&#30340;&#34892;&#20026; 
<UL style="LIST-STYLE-TYPE: none; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 1em 0px 1.6em 18px; PADDING-RIGHT: 0px">
<LI style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 10px 0px; PADDING-RIGHT: 0px">&#20054;&#20054;996&#65292;&#29978;&#33267;007&#12290;</LI></UL>
<LI style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 10px 0px; PADDING-RIGHT: 0px">&#36825;&#20123;&#19982;&#30446;&#26631;&#30456;&#21453;&#30340;&#34892;&#20026;&#26377;&#21738;&#20123;&#38544;&#21547;&#30340;&#22909;&#22788;&#25110;&#21487;&#20197;&#36991;&#20813;&#30340;&#25439;&#22833; 
<UL style="LIST-STYLE-TYPE: none; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 1em 0px 1.6em 18px; PADDING-RIGHT: 0px">
<LI style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 10px 0px; PADDING-RIGHT: 0px">&#23567;&#26126;&#30340;&#39033;&#30446;&#27491;&#22312;&#36215;&#27493;&#38454;&#27573;&#65292;&#20054;&#20054;&#21548;&#32769;&#26495;&#30340;&#35805;&#65292;&#21162;&#21147;&#24178;&#27963;&#65292;&#21220;&#22859;&#21521;&#19978;&#65292;&#24076;&#26395;&#39033;&#30446;&#19978;&#32447;&#21518;&#21487;&#20197;&#20241;&#24687;&#19968;&#19979;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#36825;&#26082;&#26159;&#25361;&#25112;&#20063;&#26159;&#26426;&#20250;&#65292;&#22823;&#23478;&#37117;&#24819;&#35201;&#25235;&#20303;&#26426;&#20250;&#65292;&#32780;&#19988;&#22914;&#26524;&#25105;&#19981;&#36825;&#20040;&#24178;&#65292;&#32769;&#26495;&#25226;&#25105;&#24320;&#20102;&#21602;&#65311;</LI></UL>
<LI style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 10px 0px; PADDING-RIGHT: 0px">&#23567;&#26126;&#20869;&#24515;&#26377;&#19968;&#20010;&#37325;&#22823;&#30340;&#20551;&#35774;&#65292;&#36825;&#20010;&#20551;&#35774;&#26159;&#20160;&#20040;&#65311; 
<UL style="LIST-STYLE-TYPE: none; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 1em 0px 1.6em 18px; PADDING-RIGHT: 0px">
<LI style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 10px 0px; PADDING-RIGHT: 0px">&#22914;&#26524;&#23567;&#26126;&#19981;996&#65292;&#32769;&#26495;&#23601;&#20250;&#25226;&#20182;&#24320;&#25481;&#12290;&#21453;&#36807;&#26469;&#23567;&#26126;&#22914;&#26524;996&#65292;&#23601;&#33021;&#33719;&#24471;&#32769;&#26495;&#35748;&#21487;&#12290;&#37027;&#20040;&#36825;&#20010;&#20551;&#35774;&#26159;&#21542;&#25104;&#31435;&#21602;&#65311;&#25105;&#24819;&#35835;&#32773;&#26379;&#21451;&#20204;&#22914;&#26524;&#26377;&#19968;&#23450;&#24037;&#20316;&#32463;&#39564;&#65292;&#24212;&#35813;&#19981;&#38590;&#19979;&#21028;&#26029;&#12290;</LI></UL></LI></OL>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#21482;&#26159;&#20998;&#26512;&#23567;&#26126;&#34987;&#36843;996&#30340;&#34920;&#35937;&#65292;&#24050;&#33021;&#24110;&#21161;&#23567;&#26126;&#26356;&#20102;&#35299;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#20107;&#23454;&#19978;&#21069;&#38754;&#25552;&#21040;&#30340;&#20960;&#31181;&#20998;&#26512;&#26041;&#27861;&#36824;&#33021;&#32487;&#32493;&#24448;&#19979;&#36208;&#65292;&#27604;&#22914;&#20026;&#20160;&#20040;&#36825;&#20010;&#31038;&#20250;&#35201;&#25552;&#20513;&#21220;&#22859;&#24037;&#20316;&#65292;&#20154;&#19981;&#33021;&#27809;&#26377;&#24037;&#20316;&#21602;&#65311;&#25353;&#29031;&#36825;&#20010;&#35268;&#33539;&#65292; Tim Ferris &#27599;&#21608;&#24037;&#20316;4&#23567;&#26102;&#26159;&#19981;&#26159;&#35813;&#34987;&#36140;&#26021;&#20026;&#25042;&#24816;&#30340;&#20154;&#20102;&#65311;&#21487;&#26159;&#30475;&#36215;&#26469;&#22909;&#20687;&#22823;&#23478;&#36824;&#25402;&#32673;&#24917;&#20182;&#30340;&#29366;&#24577;&#65292;&#35273;&#24471;&#20182;&#24456;&#32874;&#26126;&#21602;&#65311;&#22312;&#36825;&#20010;&#26102;&#20195;&#65292;&#25105;&#30456;&#20449;&#39554;&#20182;&#25042;&#24816;&#21644;&#22840;&#20182;&#32874;&#26126;&#30340;&#20154;&#37117;&#26377;&#65292;&#20294;&#35201;<SPAN class=extract>&#30495;&#27491;&#23545;&#19968;&#20010;&#20154;&#19979;&#21028;&#26029;&#20043;&#21069;&#65292;&#26368;&#22909;&#26159;&#28145;&#20837;&#20102;&#35299;&#20182;&#30340;&#25152;&#20316;&#25152;&#20026;&#12290;&#19981;&#35201;&#21482;&#30475;&#21040;&#19968;&#20010;&#20154;&#22312;&#32593;&#36335;&#19978;&#30340;&#19968;&#38754;&#23601;&#24613;&#20110;&#35780;&#20215;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px"><SPAN class=extract></SPAN>&#33258;&#20174;&#31038;&#20132;&#32593;&#32476;&#30340;&#20852;&#36215;&#20197;&#21518;&#65292;&#20154;&#20204;&#36234;&#26469;&#36234;&#25797;&#38271;&#22312;&#31038;&#20132;&#32593;&#32476;&#21457;&#34920;&#33258;&#24049;&#30340;&#39640;&#20809;&#26102;&#21051;&#65292;&#20197;&#33719;&#21462;&#26356;&#22810;&#28857;&#36190;&#12290;&#26469;&#33258;&#29790;&#20856;&#30340;&#31934;&#31070;&#31185;&#21307;&#29983; Anders Hansen (&#23433;&#24503;&#26031;&#183;&#27721;&#26862;)&#30340;&#20316;&#21697;<SPAN>&nbsp;</SPAN><EM style="PADDING-BOTTOM: 0px; FONT-STYLE: italic; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px">Sk&#228;rmhj&#228;rnan</EM>&#65288;&#31616;&#20307;&#35793;&#20026;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://book.douban.com/subject/36091480/">&#12298;&#25163;&#26426;&#22823;&#33041;&#12299;</A>&#65289;&#25351;&#20986;&#20154;&#31867;&#36825;&#39063;&#20960;&#19975;&#24180;&#21069;&#30340;&#22823;&#33041;&#19981;&#26029;&#34987;&#29616;&#20195;&#31038;&#20250;&#30340;&#21508;&#31181;&#20449;&#24687;&#21050;&#28608;&#32780;&#27814;&#38519;&#30340;&#29616;&#35937;&#12290;Neil Postman (&#23612;&#23572;&#183;&#27874;&#20857;&#26364;)&#22312; 1985 &#24180;&#20986;&#29256;&#30340;<SPAN>&nbsp;</SPAN><EM style="PADDING-BOTTOM: 0px; FONT-STYLE: italic; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px">Amusing Ourselves to Death</EM><SPAN>&nbsp;</SPAN>&#65288;&#31616;&#20307;&#35793;&#20026;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://book.douban.com/subject/26319730/">&#12298;&#23089;&#20048;&#33267;&#27515;&#12299;</A>&#65289;&#24050;&#32463;&#25351;&#20986;&#32654;&#22269;&#20154;&#19981;&#20877;&#38405;&#35835;&#65292;&#32780;&#26159;&#34987;&#21155;&#36136;&#30340;&#30005;&#35270;&#33410;&#30446;&#25429;&#33719;&#65292;&#36825;&#23558;&#20351;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#19981;&#24895;&#24847;&#35757;&#32451;&#33258;&#24049;&#30340;&#20027;&#21160;&#38405;&#35835;&#33021;&#21147;&#65292;&#32780;&#26159;&#31561;&#30528;&#34987;&#21890;&#20859;&#12290;&#34429;&#28982;&#20960;&#21313;&#24180;&#36807;&#21435;&#20102;&#65292;&#30005;&#23376;&#28216;&#25103;&#12289;&#8220;&#32593;&#30270;&#8221;&#31561;&#26032;&#31185;&#25216;&#32439;&#32439;&#30331;&#22330;&#21462;&#20195;&#30005;&#35270;&#33410;&#30446;&#30340;&#20301;&#32622;&#65292;&#20294;&#20284;&#20046;&#20070;&#20013;&#25152;&#39044;&#35328;&#30340;&#21453;&#20044;&#25176;&#37030;&#26223;&#35937;&#24182;&#26410;&#30495;&#30340;&#21457;&#29983;&#12290;&#22312;&#12298;&#25163;&#26426;&#22823;&#33041;&#12299;&#19968;&#20070;&#20013;&#65292;&#20316;&#32773;&#35748;&#20026;&#25163;&#26426;&#19982;&#30005;&#35270;&#12289;&#30005;&#23376;&#28216;&#25103;&#30340;&#19981;&#21516;&#22312;&#20110;&#23427;&#26080;&#26102;&#26080;&#21051;&#19981;&#34987;&#20154;&#31867;&#20351;&#29992;&#12290;&#27599;&#22825;&#20351;&#29992;4&#23567;&#26102;&#20197;&#19978;&#24050;&#25104;&#20026;&#24120;&#24577;&#65292;&#36825;&#31181;&#23545;&#20154;&#31867;&#22823;&#33041;&#30340;&#20405;&#20837;&#31243;&#24230;&#26159;&#21069;&#25152;&#26410;&#26377;&#30340;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#25105;&#21313;&#20998;&#36190;&#21516;&#12290;&#32780;&#19988;&#22312;&#20114;&#32852;&#32593;&#21018;&#36215;&#27493;&#30340;&#29702;&#24819;&#20027;&#20041;&#26102;&#20195;&#65292;&#22823;&#23478;&#25552;&#20513;&#20449;&#24687;&#33258;&#30001;&#65292;&#20174; Web 1.0 &#33258;&#24049;&#21046;&#20316;&#38745;&#24577;&#32593;&#39029;&#23545;&#22806;&#21457;&#24067;&#20449;&#24687;&#65292;&#21040; Web 2.0 &#24320;&#22987;&#26377; BBS&#65292;Blog&#65292;RSS &#31561;&#20801;&#35768;&#22823;&#23478;&#21442;&#19982;&#20449;&#24687;&#21457;&#24067;&#30340;&#24418;&#24577;&#12290;&#26080;&#19981;&#22312;&#40723;&#21169;&#20154;&#20204;&#8220;&#20027;&#21160;&#33719;&#21462;&#8221;&#20449;&#24687;&#65292;&#8220;&#20027;&#21160;&#36755;&#20986;&#8221;&#20449;&#24687;&#12290;&#32780;&#33258;&#20174; Google Reader &#20498;&#19979;&#20197;&#21518;&#65292;Facebook/&#20170;&#26085;&#22836;&#26465;&#24335;&#30340;&#21890;&#20859;&#26381;&#21153;&#24320;&#22987;&#22823;&#34892;&#20854;&#36947;&#65292;&#21450;&#33267;&#29616;&#22914;&#20170;&#25238;&#38899;/Tik Tok&#30340;&#30701;&#35270;&#39057;&#25512;&#33616;&#65292;&#26080;&#19981;&#38024;&#23545;&#20154;&#31867;&#22823;&#33041;&#30340;&#24369;&#28857;&#36827;&#34892;&#25915;&#20987;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">Daniel Lieberman (&#20025;&#23612;&#23572;&#183;&#21033;&#20271;&#26364;)&#22312; 2018 &#24180;&#20986;&#29256;&#30340;<SPAN>&nbsp;</SPAN><EM style="PADDING-BOTTOM: 0px; FONT-STYLE: italic; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px">The Molecule of More</EM><SPAN>&nbsp;</SPAN>&#65288;&#31616;&#20307;&#35793;&#20026;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://book.douban.com/subject/35545272/">&#12298;&#36138;&#23146;&#30340;&#22810;&#24052;&#33018;&#12299;</A>&#65289;&#19968;&#20070;&#20013;&#35299;&#37322;&#20102;&#22810;&#24052;&#33018;&#36825;&#19968;&#21270;&#23398;&#29289;&#22914;&#20309;&#39537;&#21160;&#20154;&#31867;&#30340;&#34892;&#20026;&#12290;<SPAN class=extract>&#26377;&#26102;&#20505;&#20154;&#20204;&#35823;&#35299;&#8220;&#22810;&#24052;&#33018;&#31561;&#20110;&#24555;&#20048;&#8221;&#65292;&#20854;&#23454;&#22810;&#24052;&#33018;&#22312;&#20154;&#31867;&#22823;&#33041;&#30340;&#22870;&#21169;&#31995;&#32479;&#20013;&#21482;&#26159;&#36127;&#36131;&#8220;&#39537;&#21160;&#20154;&#20204;&#20570;&#26576;&#20107;&#8221;&#65292;&#25552;&#20379;&#39537;&#21160;&#21147;&#65292;&#20294;&#19981;&#20445;&#35777;&#32467;&#26524;&#19968;&#23450;&#24555;&#20048;&#65292;&#29978;&#33267;&#21487;&#33021;&#32467;&#26524;&#26159;&#33258;&#25105;&#20260;&#23475;&#12290;</SPAN>&#36825;&#26412;&#20070;&#30340;&#21407;&#21517;&#30452;&#35793;&#26159;&#12298;&#24819;&#35201;&#26356;&#22810;&#30340;&#20998;&#23376;&#65306;&#20320;&#22823;&#33041;&#37324;&#30340;&#19968;&#20010;&#21333;&#19968;&#21270;&#21512;&#29289;&#22914;&#20309;&#39537;&#20351;&#29233;&#12289;&#24615;&#19982;&#21019;&#36896;&#8212;&#20197;&#21450;&#23427;&#22914;&#20309;&#20915;&#23450;&#20154;&#31867;&#31181;&#26063;&#30340;&#21629;&#36816;&#12299;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#38024;&#23545;&#26080;&#38480;&#21047;&#25163;&#26426;&#36825;&#19968;&#29616;&#35937;&#65292;&#20154;&#20204;&#25552;&#20986;&#19968;&#20010;&#35789;&#65292;&#21483;&#20570; Doom Scrolling &#65288;&#8220;&#26411;&#26085;&#21047;&#23631;&#8221;&#65289;&#12290;&#20854;&#32972;&#21518;&#30340;&#21160;&#21147;&#26469;&#28304;&#23601;&#26159;&#25163;&#26426;App&#38024;&#23545;&#22810;&#24052;&#33018;&#39537;&#21160;&#30340;&#38519;&#38449;&#12290;&#34429;&#28982;&#20687;&#32426;&#24405;&#29255;<SPAN>&nbsp;</SPAN><EM style="PADDING-BOTTOM: 0px; FONT-STYLE: italic; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px">The Social Dilemma</EM><SPAN>&nbsp;</SPAN>&#65288;&#31616;&#20307;&#35793;&#20026;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://movie.douban.com/subject/34960008/">&#12298;&#30417;&#35270;&#36164;&#26412;&#20027;&#20041;&#12299;</A>&#65289;&#65292;&#36824;&#26377;&#19981;&#23569;&#20070;&#21487;&#20197;&#28857;&#20986;&#20854;&#20013;&#26377;&#23475;&#30340;&#19968;&#38754;&#65292;&#20294;&#36896;&#25104;&#30340;&#23454;&#36136;&#24433;&#21709;&#21364;&#24456;&#26377;&#38480;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#27605;&#31455;&#65292;&#25509;&#21463;&#22810;&#24052;&#33018;&#30340;&#39537;&#21160;&#65292;&#24456;&#33298;&#26381;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#38543;&#22823;&#27969;&#65292;&#24456;&#33298;&#26381;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#32780;&#21521;&#20869;&#25506;&#32034;&#65292;&#25320;&#24320;&#23618;&#23618;&#20445;&#25252;&#65292;&#25214;&#21040;&#30495;&#27491;&#24819;&#35201;&#30340;&#19996;&#35199;&#65292;&#24456;&#30171;&#33510;&#12290;&#20294;&#26080;&#35770;&#26159;&#38543;&#22823;&#27969;&#30340;&#30171;&#33510;&#36824;&#26159;&#21521;&#20869;&#25506;&#32034;&#30340;&#30171;&#33510;&#65292;&#37117;&#26159;&#20540;&#24471;&#24198;&#24184;&#30340;&#12290;&#22240;&#20026;&#22914;&#26524;&#19981;&#20102;&#35299;&#36825;&#20010;&#19990;&#30028;&#8220;&#23384;&#22312;&#21478;&#19968;&#31181;&#21487;&#33021;&#8221;&#30340;&#35805;&#65292;&#23601;&#19981;&#20250;&#20135;&#29983;&#30171;&#33510;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#33521;&#22269;&#30340;&#31934;&#31070;&#20998;&#26512;&#19982;&#31038;&#20250;&#29702;&#35770;&#23478; Erich Fromm (&#33406;&#37324;&#24076;&#183;&#24343;&#27931;&#22982;) 1941 &#24180;&#20986;&#29256;&#30340;&#20316;&#21697;<SPAN>&nbsp;</SPAN><EM style="PADDING-BOTTOM: 0px; FONT-STYLE: italic; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px">Escape from Freedom</EM><SPAN>&nbsp;</SPAN>&#65288;&#31616;&#20307;&#35793;&#20026;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://book.douban.com/subject/26418475/">&#12298;&#36867;&#36991;&#33258;&#30001;&#12299;</A>&#65289;&#20998;&#26512;&#20102;&#26032;&#25945;&#25913;&#38761;&#21069;&#21518;&#21450;&#20004;&#27425;&#19990;&#30028;&#22823;&#25112;&#21518;&#30340;&#19990;&#30028;&#12290;&#22312;&#20013;&#19990;&#32426;&#27431;&#27954;&#65292;&#20154;&#20204;&#30001;&#25945;&#20250;&#20915;&#23450;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#65292;&#21482;&#35201;&#36981;&#24490;&#8220;&#20256;&#32479;&#35268;&#33539;&#8221;&#36171;&#20104;&#30340;&#34892;&#20026;&#20934;&#21017;&#23601;&#22909;&#20102;&#65306;&#22914;&#26524;&#25105;&#26159;&#38081;&#21280;&#65292;&#25105;&#23601;&#27599;&#22825;&#25171;&#38081;&#65292;&#22914;&#26524;&#25105;&#26159;&#38754;&#21253;&#24072;&#65292;&#25105;&#23601;&#27599;&#22825;&#20570;&#38754;&#21253;&#12290;&#25105;&#19981;&#23646;&#20110;&#25105;&#65292;&#25105;&#23646;&#20110;&#19968;&#20010;&#26356;&#22823;&#30340;&#32452;&#32455;&#65292;&#36825;&#20010;&#32452;&#32455;&#21487;&#33021;&#26159;&#25945;&#20250;&#65292;&#20063;&#21487;&#33021;&#26159;&#34892;&#19994;&#24037;&#20250;&#12290;&#29983;&#27963;&#21313;&#20998;&#31283;&#23450;&#65292;&#27963;&#21160;&#33539;&#22260;&#24456;&#23567;&#65292;&#26085;&#23376;&#19968;&#30524;&#30475;&#24471;&#21040;&#23613;&#22836;&#12290;&#22914;&#26524;&#24076;&#26395;&#21457;&#25381;&#33258;&#20027;&#21019;&#36896;&#24615;&#65292;&#25105;&#23601;&#25226;&#27494;&#22120;&#25171;&#36896;&#24471;&#26356;&#38155;&#21033;&#65292;&#25226;&#38754;&#21253;&#20570;&#24471;&#26356;&#22909;&#21507;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#26032;&#25945;&#25913;&#38761;&#20197;&#21518;&#65292;&#36825;&#20123;&#8220;&#20256;&#32479;&#35268;&#33539;&#8221;&#27809;&#20102;&#12290;&#39532;&#19969;&#183;&#36335;&#24503;&#25472;&#36215;&#30340;&#25913;&#38761;&#28010;&#28526;&#21628;&#24212;&#20102;&#20154;&#20204;&#22312;&#36164;&#26412;&#20027;&#20041;&#21457;&#23637;&#36807;&#31243;&#20013;&#65292;&#26082;&#33719;&#24471;&#8220;&#33258;&#30001;&#8221;&#65292;&#21448;&#22833;&#21435;&#8220;&#20256;&#32479;&#8221;&#20445;&#25252;&#30340;&#24515;&#29702;&#29366;&#24577;&#12290;&#22833;&#21435;&#8220;&#20445;&#25252;&#8221;&#21487;&#19981;&#26159;&#20214;&#20196;&#20154;&#24320;&#24515;&#30340;&#20107;&#24773;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#20170;&#22825;&#22914;&#26524;&#26377;&#20154;&#22312;&#25552;&#38382;&#32593;&#31449;&#19978;&#38754;&#38382;&#65306;&#8220;&#25105;&#35813;&#36873;&#25321;&#19968;&#30524;&#26395;&#21040;&#22836;&#30340;&#24037;&#20316;&#36824;&#26159;&#36873;&#25321;&#33258;&#30001;&#32844;&#19994;&#8221;&#65292;&#20063;&#35768;&#20250;&#26377;&#20154;&#22238;&#31572;&#65306;&#8220;&#32943;&#23450;&#26159;&#33258;&#30001;&#32844;&#19994;&#21834;&#65281;&#8221;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#20026;&#20160;&#20040;&#21602;&#65311;&#22914;&#26524;&#25552;&#38382;&#30340;&#20154;&#26377;&#37027;&#20040;&#8220;&#32943;&#23450;&#8221;&#30340;&#35805;&#65292;&#24656;&#24597;&#20063;&#19981;&#20250;&#26469;&#25552;&#38382;&#20102;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#26368;&#36817;&#26377;&#20010;20&#24180;&#21069;&#22830;&#35270;&#12298;&#21322;&#36793;&#22825;&#12299;&#26639;&#30446;&#35775;&#35848;&#20892;&#26449;&#22919;&#22899;&#21016;&#23567;&#26679;&#30340;&#35270;&#39057;&#24191;&#20026;&#20256;&#25773;&#12290;&#21016;&#23567;&#26679;&#29983;&#38271;&#22312;&#19968;&#20010;&#20256;&#32479;&#21147;&#37327;&#24378;&#22823;&#30340;&#29615;&#22659;&#37324;&#65292;&#20960;&#20046;&#20174;&#22905;&#21617;&#21617;&#22368;&#22320;&#37027;&#19968;&#21051;&#36215;&#65292;&#20154;&#29983;&#23601;&#34987;&#20889;&#27515;&#22312;&#19981;&#26029;&#24490;&#29615;&#30340;&#8220;&#20256;&#32479;&#8221;&#37324;&#12290;</P>
<BLOCKQUOTE style="WIDTH: 576px; COLOR: rgb(127,140,141); PADDING-BOTTOM: 0px; FONT-STYLE: normal; PADDING-TOP: 0px; PADDING-LEFT: 10px; BORDER-LEFT: rgb(221,221,221) 1px solid; MARGIN: 0px 0px 0px 10px; PADDING-RIGHT: 0px">
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#22312;&#20892;&#26449;&#65292;&#26377;&#38065;&#21487;&#20197;&#30422;&#25151;&#65292;&#20294;&#19981;&#21487;&#20197;&#20080;&#20070;&#65307;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#21487;&#20197;&#25171;&#29260;&#38386;&#32842;&#65292;&#20294;&#19981;&#21487;&#20197;&#21435;&#35199;&#23433;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#19981;&#21487;&#20197;&#20132;&#38469;&#65292;&#19981;&#21487;&#20197;&#22826;&#24352;&#25196;&#65292;&#19981;&#21487;&#20197;&#22826;&#20010;&#24615;&#65292;&#19981;&#21487;&#20197;&#22826;&#22909;&#65292;&#19981;&#21487;&#20197;&#22826;&#22351;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#26377;&#32422;&#23450;&#20439;&#25104;&#30340;&#35268;&#30697;&#65292;&#35201;&#25171;&#30772;&#23427;&#23601;&#20250;&#24863;&#21040;&#26080;&#21161;&#12289;&#26080;&#26395;&#12289;&#23396;&#29420;&#65292;&#22909;&#20687;&#22909;&#22810;&#30524;&#30555;&#22312;&#30447;&#30528;&#20320;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#19981;&#38656;&#35201;&#21035;&#20154;&#38459;&#27490;&#20320;&#65292;&#20320;&#20250;&#33258;&#35273;&#33258;&#24895;&#22320;&#21435;&#36981;&#23432;&#36825;&#20123;&#35268;&#30697;&#12290;</P></BLOCKQUOTE>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#21016;&#23567;&#26679;&#30340;&#20914;&#31361;&#19981;&#22312;&#20110;&#8220;&#20256;&#32479;&#8221;&#26412;&#36523;&#65292;&#32780;&#22312;&#20110;&#8220;&#22806;&#38754;&#30340;&#19990;&#30028;&#8221;&#23384;&#22312;&#33258;&#30001;&#30340;&#21487;&#33021;&#12290;&#22905;&#24819;&#35201;&#21435;&#25506;&#32034;&#8220;&#22806;&#38754;&#30340;&#19990;&#30028;&#8221;&#65292;&#21487;&#26159;&#23601;&#36825;&#26679;&#19968;&#33050;&#36367;&#20837;&#33258;&#30001;&#30340;&#35805;&#65292;&#37027;&#22810;&#20196;&#20154;&#24656;&#24807;&#21834;&#65281;&#23396;&#29420;&#24863;&#65292;&#26080;&#33021;&#20026;&#21147;&#24863;&#25169;&#38754;&#32780;&#26469;&#65292;&#26087;&#20256;&#32479;&#24050;&#30772;&#65292;&#26032;&#35268;&#21017;&#26410;&#31435;&#12290;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#33021;&#36731;&#26131;&#23547;&#24471;&#26032;&#30340;&#26367;&#20195;&#65292;&#20063;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#21916;&#27426;&#24314;&#31435;&#26032;&#35268;&#21017;&#30340;&#20882;&#38505;&#12290;&#25152;&#20197;&#19982;&#20854;&#24656;&#24807;&#65292;&#19981;&#22914;&#33251;&#26381;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#12298;&#36867;&#36991;&#33258;&#30001;&#12299;&#20030;&#20102;&#19968;&#20010;&#27604;&#36739;&#26497;&#31471;&#30340;&#20363;&#23376;&#65306;&#32435;&#31929;&#25191;&#25919;&#26102;&#26399;&#30340;&#31038;&#20250;&#24515;&#29702;&#32467;&#26500;&#12290;&#22312;&#38754;&#23545;&#33258;&#30001;&#28966;&#34385;&#30340;&#36807;&#31243;&#20013;&#65292;&#20154;&#21487;&#20197;&#36873;&#25321;&#40723;&#36215;&#21191;&#27668;&#65292;&#22312;&#24656;&#24807;&#19982;&#23396;&#29420;&#30340;&#20276;&#38543;&#20013;&#19982;&#40657;&#26263;&#25615;&#26432;&#65292;&#20063;&#21487;&#20197;&#36873;&#25321;&#36867;&#36991;&#33258;&#30001;&#65292;&#25918;&#24323;&#20010;&#24615;&#65292;&#28040;&#34701;&#22312;&#19968;&#20010;&#26356;&#20255;&#22823;&#30340;&#19996;&#35199;&#37324;&#12290;&#23545;&#20110;&#20013;&#19990;&#32426;&#30340;&#20154;&#20204;&#26469;&#35828;&#65292;&#36825;&#20010;&#26356;&#30340;&#20255;&#22823;&#30340;&#19996;&#35199;&#26159;&#23447;&#25945;&#65292;&#32780;&#23545;&#20108;&#25112;&#26399;&#38388;&#30340;&#24503;&#22269;&#20154;&#26469;&#35828;&#65292;&#36825;&#20010;&#26356;&#20255;&#22823;&#30340;&#19996;&#35199;&#65292;&#26159;&#32435;&#31929;&#20027;&#20041;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#25105;&#20204;&#29616;&#22312;&#25152;&#22788;&#30340;&#20027;&#27969;&#31038;&#20250;&#27809;&#26377;&#19990;&#30028;&#22823;&#25112;&#65292;&#27809;&#26377;&#32435;&#31929;&#20027;&#20041;&#12290;&#20294;&#26159;&#20010;&#20154;&#24847;&#35782;&#22312;&#35273;&#37266;&#65292;&#32780;&#8220;&#36873;&#25321;&#33258;&#30001;&#8221;&#30340;&#24656;&#24807;&#21364;&#19981;&#20943;&#12290;&#20174;&#31038;&#20250;&#23398;&#30340;&#35282;&#24230;&#26469;&#35828;&#65292;&#25105;&#20204;&#30340;&#31038;&#20250;&#38656;&#35201;&#26356;&#22810;&#37197;&#22871;&#30340;&#31119;&#21033;&#20445;&#38556;&#21046;&#24230;&#65292;&#24110;&#21161;&#25105;&#20204;&#22312;&#36827;&#34892;&#22810;&#27425;&#35797;&#38169;&#21518;&#20173;&#33021;&#20026;&#20154;&#29983;&#25176;&#24213;&#12290;&#20174;&#20010;&#20307;&#30340;&#35282;&#24230;&#26469;&#35828;&#65292;&#25105;&#20204;&#30340;&#20154;&#29983;&#35268;&#21010;&#19981;&#20165;&#38656;&#35201;&#20010;&#20154;&#24847;&#35782;&#30340;&#35273;&#37266;&#65292;&#20063;&#38656;&#35201;&#28145;&#20837;&#25506;&#32034;&#20869;&#24515;&#30495;&#27491;&#24819;&#35201;&#30340;&#19996;&#35199;&#65292;&#32780;&#19981;&#26159;&#25226;&#33258;&#24049;&#30340;&#20154;&#29983;&#23492;&#25176;&#20110;&#22806;&#37096;&#36171;&#20104;&#30340;&#29616;&#25104;&#31572;&#26696;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#36825;&#20123;&#29616;&#25104;&#30340;&#31572;&#26696;&#24456;&#22810;&#65292;&#8220;&#33635;&#21326;&#23500;&#36149;&#8221;&#21487;&#33021;&#26159;&#26368;&#19990;&#20439;&#26368;&#31616;&#21333;&#20063;&#26368;&#23481;&#26131;&#34987;&#37327;&#21270;&#30340;&#29616;&#25104;&#31572;&#26696;&#20102;&#12290;&#22312;&#23398;&#26657;&#37324;&#23601;&#25226;&#20998;&#25968;&#25552;&#39640;&#65292;&#20986;&#20102;&#23398;&#26657;&#23601;&#25226;&#36130;&#23500;&#25968;&#23383;&#25552;&#39640;&#12290;&#25105;&#20998;&#25968;&#27604;&#20320;&#39640;&#25105;&#23601;&#21385;&#23475;&#65292;&#20320;&#30340;&#23384;&#27454;&#27604;&#25105;&#22810;&#20320;&#23601;&#21385;&#23475;&#12290;&#22312;&#36825;&#20010;&#26368;&#23481;&#26131;&#34987;&#29702;&#35299;&#30340;&#25351;&#26631;&#37324;&#38754;&#65292;&#23384;&#22312;&#19968;&#20010;&#21333;&#19968;&#25968;&#20540;&#65292;&#21516;&#26102;&#20063;&#23384;&#22312;&#19968;&#20010;&#38544;&#21547;&#30340;&#31454;&#20105;&#20851;&#31995;&#12290;&#27605;&#31455;&#21482;&#35201;&#33539;&#22260;&#36275;&#22815;&#23567;&#65292;&#22823;&#23478;&#23601;&#23481;&#26131;&#29609;&#25104;&#19968;&#20010;&#38646;&#21644;&#28216;&#25103;&#29978;&#33267;&#36127;&#21644;&#28216;&#25103;&#12290;&#22312;&#36825;&#26679;&#30340;&#28216;&#25103;&#37324;&#65292;&#19981;&#31454;&#20105;&#65292;&#24590;&#20040;&#27963;&#19979;&#21435;&#65292;&#19981;&#27604;&#36739;&#65292;&#36825;&#20010;&#25968;&#20540;&#36824;&#26377;&#20160;&#20040;&#24847;&#20041;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#21487;&#26159;&#20154;&#29983;&#24182;&#19981;&#26159;&#19968;&#20010;&#19982;&#22806;&#37096;&#31454;&#20105;&#30340;&#28216;&#25103;&#21834;&#12290;<SPAN class=extract>&#33521;&#22269;&#32445;&#21345;&#26031;&#23572;&#22823;&#23398;&#30340;&#34892;&#20026;&#31185;&#23398;&#25945;&#25480; Daniel Nettle (&#20025;&#23612;&#23572;&#183;&#21015;&#25176;)&#22312; 2005 &#24180;&#20986;&#29256;&#30340;<SPAN>&nbsp;</SPAN><EM style="PADDING-BOTTOM: 0px; FONT-STYLE: italic; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px">Happiness: The Science Behind Your Smile</EM><SPAN>&nbsp;</SPAN>&#65288;&#31616;&#20307;&#35793;&#20026;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://book.douban.com/subject/4737101/">&#12298;&#36861;&#31350;&#24184;&#31119;&#65306;&#24494;&#31505;&#20013;&#30340;&#31185;&#23398;&#12299;</A>&#65289;&#25552;&#20986;&#30340;&#35266;&#28857;&#25105;&#21313;&#20998;&#35748;&#21516;&#65306;&#24184;&#31119;&#24182;&#19981;&#20027;&#35201;&#20135;&#29983;&#20110;&#36825;&#20010;&#19990;&#30028;&#65292;&#32780;&#26159;&#26469;&#33258;&#20110;&#23545;&#24453;&#36825;&#20010;&#19990;&#30028;&#30340;&#26041;&#24335;&#12290;</SPAN></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px"><SPAN class=extract></SPAN>&#20063;&#23601;&#26159;&#35828;&#65292;&#36890;&#36807;&#21521;&#22806;&#30340;&#36861;&#23547;&#65292;&#27604;&#36739;&#65292;&#31454;&#20105;&#65292;&#25105;&#20204;&#20877;&#24590;&#20040;&#21162;&#21147;&#20063;&#36861;&#19981;&#21040;&#30495;&#27491;&#30340;&#24184;&#31119;&#12290;&#21047;&#30701;&#35270;&#39057;&#21487;&#20197;&#28385;&#36275;&#19968;&#26102;&#30340;&#23089;&#20048;&#25918;&#26494;&#65292;&#20294;&#26080;&#38480;&#21047;&#30701;&#35270;&#39057;&#21047;&#19981;&#26469;&#30495;&#27491;&#30340;&#24555;&#20048;&#12290;&#22312;&#22810;&#24052;&#33018;&#30340;&#21050;&#28608;&#19979;&#65292;&#25105;&#20204;&#8220;&#24819;&#35201;&#8221;&#26356;&#22810;&#19981;&#30830;&#23450;&#30340;&#20869;&#23481;&#65292;&#8220;&#24819;&#35201;&#8221;&#30475;&#30475;&#19979;&#19968;&#20010;&#30701;&#35270;&#39057;&#26159;&#20160;&#20040;&#65292;&#20294;&#8220;&#24819;&#35201;&#8221;&#19981;&#31561;&#20110;&#21916;&#29233;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#20197;&#21069;&#24120;&#21548;&#35828; Time is Money&#65292;&#29616;&#22312;&#26356;&#24120;&#21548;&#35828; Money is Time&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#26368;&#36817;&#35835; George Gilder (&#20052;&#27835;&#183;&#21513;&#23572;&#24503;) 2023 &#24180;&#20986;&#29256;&#30340;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://book.douban.com/subject/36403216/">&#26032;&#20070;</A><SPAN>&nbsp;</SPAN><EM style="PADDING-BOTTOM: 0px; FONT-STYLE: italic; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px">Life After Capitalism: The Meaning of Wealth, the Future of the Economy, and the Time Theory of Money</EM>&#65288;&#26242;&#26080;&#31616;&#20307;&#29256;&#65292;&#30452;&#35793;&#20026;&#12298;&#21518;&#36164;&#26412;&#20027;&#20041;&#26102;&#20195;&#30340;&#29983;&#27963;&#65306;&#36130;&#23500;&#30340;&#24847;&#20041;&#12289;&#32463;&#27982;&#30340;&#26410;&#26469;&#20197;&#21450;&#37329;&#38065;&#30340;&#26102;&#38388;&#29702;&#35770;&#12299;&#65289;&#65292;&#20182;&#20174;&#32463;&#27982;&#23398;&#30340;&#35282;&#24230;&#20998;&#26512;&#20154;&#31867;&#32463;&#27982;&#30340;&#22522;&#30784;&#24182;&#19981;&#26469;&#33258;&#20256;&#32479;&#32463;&#27982;&#23398;&#12289;&#21807;&#29289;&#20027;&#20041;&#32773;&#35748;&#20026;&#30340;&#8220;&#29289;&#36136;&#30340;&#31232;&#32570;&#8221;&#65292;&#32780;&#26159;&#26469;&#33258;&#8220;&#30693;&#35782;&#8221;&#12290;&#34429;&#28982;&#36825;&#26412;&#20070;&#21644;&#26412;&#25991;&#20027;&#26088;&#20851;&#31995;&#19981;&#22823;&#65292;&#20294;&#20070;&#20013;&#25552;&#21040;&#8220;&#26102;&#38388;&#8221;&#26159;&#23545;&#25152;&#26377;&#29616;&#20195;&#20154;&#37117;&#26368;&#20844;&#24179;&#30340;&#19996;&#35199;&#65292;&#25105;&#28145;&#34920;&#36190;&#21516;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#25105;&#33258;&#24049;&#26377;&#19968;&#20221;&#20840;&#32844;&#24037;&#20316;&#65292;&#19994;&#20313;&#26102;&#38388;&#20889;Blog&#65292;&#24405;Podcast&#65292;&#24320;&#21457;&#33258;&#24049;&#30340;App&#21644;&#26381;&#21153;&#65292;&#22810;&#24180;&#26469;&#19968;&#30452;&#22914;&#27492;&#12290;&#25353;&#36825;&#20004;&#24180;&#30340;&#27969;&#34892;&#35789;&#35828;&#27861;&#65292;&#25105;&#36825;&#21483; Slash Youth&#65288;&#26012;&#26464;&#38738;&#24180;&#65289;&#12290;&#26377;&#26102;&#20505;&#26379;&#21451;&#20250;&#35828;&#65306;&#8220;&#35830;&#20320;&#24590;&#20040;&#26377;&#36825;&#20040;&#22810;&#26102;&#38388;&#21487;&#20197;&#21448;&#19978;&#29677;&#21448;&#30475;&#20070;&#21448;&#20570;&#25773;&#23458;&#30340;&#65311;&#8221;&#25105;&#36890;&#24120;&#37117;&#20250;&#22238;&#31572;&#65306;&#8220;<FONT color=#800000>&#27599;&#20010;&#20154;&#27599;&#22825;&#37117;&#26377;24&#23567;&#26102;&#65292;&#22823;&#23478;&#20351;&#29992;&#36825;24&#23567;&#26102;&#30340;&#26041;&#24335;&#19981;&#21516;&#32780;&#24050;&#12290;&#8221;</FONT></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#36825;&#37324;&#36824;&#26377;&#31038;&#20132;&#32593;&#32476;&#20256;&#36882;&#20449;&#24687;&#30340;&#20559;&#24046;&#65292;&#27604;&#22914;&#25105;&#25293;&#25668;&#19968;&#24352;&#21654;&#21857;&#24215;&#30340;&#29031;&#29255;&#65292;&#37197;&#19968;&#23567;&#27573;&#25991;&#23383;&#35828;&#25105;&#23581;&#35797;&#20102;&#26032;&#24215;&#12290;&#22312;&#21035;&#20154;&#30475;&#26469;&#20320;&#22909;&#20687;&#22312;&#21040;&#22788;&#36305;&#65292;&#24230;&#36807;&#20102;&#19968;&#20010;&#32654;&#22909;&#30340;&#21608;&#26411;&#65292;&#23454;&#38469;&#19978;&#25105;&#21487;&#33021;&#21482;&#26159;&#25972;&#20010;&#21608;&#26411;&#37117;&#22312;&#24537;&#21508;&#31181;&#20107;&#24773;&#65292;&#27491;&#22909;&#36335;&#36807;&#19968;&#23478;&#21654;&#21857;&#24215;&#65292;&#33457;10&#20998;&#38047;&#20080;&#20102;&#26479;&#21654;&#21857;&#32780;&#24050;&#12290;<U>&#36825;&#31181;&#36879;&#36807;&#31038;&#20132;&#32593;&#32476;&#30340;&#23567;&#23380;&#31397;&#35270;&#21035;&#20154;&#30340;&#20154;&#29983;&#30340;&#26041;&#24335;&#65292;&#24456;&#23481;&#26131;&#25918;&#22823;&#21035;&#20154;&#30340;&#30495;&#23454;&#32463;&#21382;&#12290;</U></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px"><U>&#20294;&#22238;&#21040;&#27599;&#22825;24&#23567;&#26102;&#36825;&#20214;&#20107;&#24773;&#19978;&#26469;&#65292;&#22240;&#20026;&#25105;&#21916;&#27426;&#35835;&#20070;&#25152;&#20197;&#25105;&#27599;&#22825;&#37117;&#20250;&#26377;&#20123;&#26102;&#38388;&#29992;&#22312;&#38405;&#35835;&#19978;&#12290;&#20551;&#35774;&#27599;&#22825;&#38405;&#35835;1&#23567;&#26102;&#65292;&#32780;&#36825;1&#23567;&#26102;&#20063;&#35768;&#25105;&#30340;&#26379;&#21451;&#29992;&#22312;&#21047;&#25238;&#38899;&#65292;&#25110;&#32773;&#30475;&#30005;&#35270;&#21095;&#65292;&#25110;&#32773;&#29609;&#28216;&#25103;&#65292;&#25110;&#32773;&#36319;&#21035;&#20154;&#32422;&#20250;&#12290;&#36825;&#20123;&#37117;&#26159;&#21512;&#29702;&#20351;&#29992;&#26102;&#38388;&#30340;&#26041;&#24335;&#65292;&#27605;&#31455;&#26102;&#38388;&#26159;&#33258;&#24049;&#30340;&#65292;&#19981;&#26159;&#20219;&#20309;&#20154;&#30340;&#65292;&#29233;&#24590;&#20040;&#29992;&#21035;&#20154;&#31649;&#19981;&#30528;&#12290;</U></P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#20294;&#26159;&#26102;&#38388;&#19968;&#28857;&#28857;&#27969;&#36893;&#65292;&#25105;&#20204;&#30340;&#24180;&#40836;&#22312;&#19968;&#22825;&#22825;&#22686;&#21152;&#65292;&#32780;&#20154;&#31867;&#30340;&#23551;&#21629;&#22987;&#32456;&#26159;&#26377;&#38480;&#30340;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#20154;&#32456;&#26377;&#19968;&#27515;&#65292;&#25105;&#20204;&#21487;&#20197;&#24456;&#26126;&#30830;&#22320;&#30693;&#36947;&#33258;&#24049;&#19968;&#23450;&#20250;&#27515;&#65292;&#20294;&#25105;&#20204;&#19981;&#30693;&#36947;&#22312;&#20160;&#20040;&#22320;&#26041;&#65292;&#20160;&#20040;&#26102;&#38388;&#65292;&#20197;&#20160;&#20040;&#26679;&#30340;&#26041;&#24335;&#27515;&#21435;&#12290;&#20110;&#26159;&#25105;&#20204;&#20250;&#26377;&#27515;&#20129;&#28966;&#34385;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#21069;&#20004;&#24180;&#25105;&#24320;&#22987;&#20316;&#38271;&#26399;&#20010;&#20154;&#35745;&#21010;&#65292;&#23454;&#36341;&#19979;&#26469;&#25105;&#21457;&#29616;&#24456;&#26377;&#21161;&#20110;&#25105;&#21457;&#29616;&#24403;&#19979;&#20915;&#31574;&#19982;&#26410;&#26469;&#30340;&#32852;&#31995;&#12290;&#19968;&#24320;&#22987;&#21482;&#20316;&#26376;&#24230;&#35745;&#21010;&#65292;&#24182;&#35797;&#22270;&#23558;&#19968;&#20010;&#26376;&#30340;&#30446;&#26631;&#19982;&#24635;&#30446;&#26631;&#20851;&#32852;&#12290;&#20294;&#20170;&#24180;&#25105;&#24320;&#22987;&#22810;&#30475;&#20960;&#20010;&#26376;&#65292;&#27604;&#22914;&#30475;&#21040;&#24180;&#24213;&#65292;&#21487;&#33021;&#20250;&#21457;&#29983;&#20160;&#20040;&#20107;&#24773;&#12290;&#27604;&#22914;&#25105;&#26159;&#19981;&#26159;&#24076;&#26395;&#21435;&#26053;&#34892;&#24230;&#20551;&#65292;&#37027;&#20040;&#27492;&#21051;&#25105;&#24212;&#35813;&#20570;&#20123;&#20160;&#20040;&#26469;&#35753;&#36825;&#20214;&#20107;&#24773;&#39034;&#21033;&#21457;&#29983;&#65311;&#20960;&#20010;&#26376;&#21069;&#25171;&#29699;&#30340;&#26102;&#20505;&#25105;&#25226;&#33050;&#23860;&#20102;&#12290;&#24403;&#26102;&#25105;&#35273;&#24471;&#36807;&#20960;&#22825;&#21487;&#33021;&#23601;&#22909;&#20102;&#65292;&#20063;&#35768;&#19981;&#29992;&#21435;&#21307;&#38498;&#37027;&#20040;&#40635;&#28902;&#12290;&#20294;&#24403;&#25105;&#25226;&#30446;&#20809;&#25289;&#38271;&#21040;&#24180;&#24213;&#65292;&#22914;&#26524;&#21435;&#26053;&#34892;&#21487;&#33021;&#35201;&#36208;&#24456;&#38271;&#30340;&#36335;&#65292;&#25105;&#30340;&#33050;&#20260;&#19981;&#22909;&#25105;&#23601;&#21435;&#19981;&#20102;&#65292;&#20110;&#26159;&#25105;&#23601;&#20054;&#20054;&#21435;&#21307;&#38498;&#20102;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#24456;&#22810;&#26102;&#20505;&#25105;&#20204;&#30340;&#38543;&#22823;&#27969;&#36873;&#25321;&#65292;&#36824;&#24102;&#26377;&#8220;&#19981;&#29992;&#32771;&#34385;&#26410;&#26469;&#8221;&#30340;&#22909;&#22788;&#12290;&#24403;&#19979;&#25105;&#36523;&#36793;&#30340;&#20154;&#26159;&#24590;&#20040;&#20570;&#30340;&#65292;&#25105;&#36319;&#30528;&#20570;&#23601;&#22909;&#20102;&#12290;&#20110;&#26159;&#20174;&#33050;&#20260;&#36825;&#20214;&#20107;&#24773;&#25105;&#23601;&#24320;&#22987;&#24605;&#32771;&#65292;&#19968;&#24180;&#21518;&#25105;&#24076;&#26395;&#33258;&#24049;&#21464;&#25104;&#20160;&#20040;&#26679;&#23376;&#65292;&#21313;&#24180;&#21518;&#21602;&#65311;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#22914;&#26524;&#26159;&#19968;&#20010;&#22823;&#23398;&#29983;&#65292;&#21313;&#24180;&#21518;&#20250;&#24076;&#26395;&#33258;&#24049;&#30340;&#32844;&#19994;&#29983;&#28079;&#26377;&#24590;&#26679;&#30340;&#21457;&#23637;&#21602;&#65311;&#22312;&#25105;&#20204;&#25773;&#23458;&#12298;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://justinyan.me/post/5753">Vol. 94 &#26159;&#20809;&#35799;&#27468;: &#29992;&#35799;&#27468;&#21457;&#29616;&#22823;&#23665;&#23401;&#23376;&#25163;&#37324;&#30340;&#20809;</A>&#12299;&#36825;&#26399;&#33410;&#30446;&#37324;&#65292;&#26159;&#20809;&#35799;&#27468;&#20844;&#30410;&#32452;&#32455;&#30340;&#20004;&#20301;&#21019;&#22987;&#20154;&#22312;&#22823;&#23398;&#26102;&#26399;&#23601;&#24930;&#24930;&#24314;&#31435;&#33258;&#24049;&#23545;&#26410;&#26469;&#24819;&#35201;&#20174;&#20107;&#30340;&#20107;&#19994;&#30340;&#26041;&#21521;&#65307;&#22312;&#12298;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://justinyan.me/post/5785">Vol. 97 Harry: &#25968;&#23383;&#28216;&#27665;&#19982;&#29420;&#31435;&#24320;&#21457;</A>&#12299;&#36825;&#26399;&#33410;&#30446;&#37324;&#65292;&#29420;&#31435;&#24320;&#21457;&#32773; Harry &#22312;&#23567;&#23401;&#23376;&#20986;&#29983;&#20197;&#21518;&#24320;&#22987;&#35268;&#21010;&#23478;&#24237;&#30340;&#26410;&#26469;&#65307;&#22312;&#12298;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://justinyan.me/post/4848">Vol. 60 Sofish: 35&#23681;&#19981;&#24037;&#20316;&#20102;&#65292;&#20013;&#22330;&#20241;&#24687;&#26102;&#20182;&#26159;&#24590;&#20040;&#24819;&#30340;&#65311;</A>&#12299;&#36825;&#26399;&#33410;&#30446;&#65292;Sofish &#21017;&#36873;&#25321;&#19981;&#24037;&#20316;&#20102;&#20808;&#20241;&#24687;&#19968;&#19979;&#12290;&#37027;&#20040;&#25105;&#21602;&#65311;&#21313;&#24180;&#21518;&#25105;&#20063;&#20250;&#26159;&#23567;&#23401;&#23376;&#30340;&#29238;&#20146;&#21527;&#65311;&#22914;&#26524;&#26159;&#30340;&#35805;&#65292;&#25105;&#20250;&#24076;&#26395;&#33258;&#24049;&#25104;&#20026;&#19968;&#20010;&#24590;&#26679;&#30340;&#29238;&#20146;&#21602;&#65311;&#25105;&#27492;&#21051;&#24212;&#35813;&#20570;&#20123;&#20160;&#20040;&#21602;&#65311;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#32654;&#22269;&#30340;&#23384;&#22312;&#20027;&#20041;&#31934;&#31070;&#20998;&#26512;&#24072; Irvin Yalom (&#27431;&#25991;&#183;&#20122;&#38534;)&#20110; 2008 &#24180;&#20986;&#29256;&#30340;<SPAN>&nbsp;</SPAN><EM style="PADDING-BOTTOM: 0px; FONT-STYLE: italic; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px">Staring at the Sun: Overcoming the Terror of Death</EM>&#65288;&#31616;&#20307;&#35793;&#20026;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://book.douban.com/subject/26660579/">&#12298;&#30452;&#35270;&#39556;&#38451;&#65306;&#24449;&#26381;&#27515;&#20129;&#24656;&#24807;&#12299;</A>&#65289;&#19968;&#20070;&#20013;&#30452;&#25509;&#25226;&#30446;&#20809;&#30596;&#20934;&#20102;&#19968;&#20010;&#20154;&#33021;&#36798;&#21040;&#30340;&#26368;&#36828;&#30340;&#26410;&#26469;&#65306;&#27515;&#20129;&#20043;&#26085;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#26460;&#29995;&#30340;&#26102;&#20195;&#65292;&#20154;&#29983;&#19971;&#21313;&#21476;&#26469;&#31232;&#12290;&#29616;&#22312;&#25105;&#20204;&#30340;&#24179;&#22343;&#23551;&#21629;&#35201;&#38271;&#24471;&#22810;&#65292;&#20551;&#35774;&#25105;&#33021;&#27963;&#21040;90&#23681;&#65292;&#21097;&#19979;&#30340;&#20960;&#21313;&#24180;&#25105;&#24076;&#26395;&#33258;&#24049;&#22914;&#20309;&#24230;&#36807;&#65311;&#28966;&#34385;&#26159;&#19968;&#31181;&#23545;&#26410;&#26469;&#30340;&#24773;&#32490;&#65292;&#26410;&#26469;&#24847;&#21619;&#30528;&#23578;&#26410;&#21457;&#29983;&#12290;&#36866;&#24403;&#30340;&#28966;&#34385;&#26377;&#21161;&#25105;&#20204;&#20135;&#29983;&#35299;&#20915;&#21487;&#33021;&#20986;&#29616;&#30340;&#38382;&#39064;&#30340;&#21160;&#21147;&#65292;&#27515;&#20129;&#28966;&#34385;&#21017;&#21487;&#33021;&#26159;&#20154;&#31867;&#33021;&#20307;&#39564;&#21040;&#30340;&#26368;&#39640;&#32423;&#21035;&#30340;&#21160;&#21147;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#36825;&#31181;&#21147;&#37327;&#26377;&#26102;&#20505;&#21487;&#33021;&#36807;&#20110;&#27769;&#28044;&#28558;&#28227;&#65292;&#20197;&#33267;&#23558;&#33258;&#24049;&#28153;&#27809;&#12290;&#12298;&#30452;&#35270;&#39556;&#38451;&#12299;&#19968;&#20070;&#35762;&#36848;&#30340;&#26159;&#20316;&#32773;&#22312;&#20570;&#24515;&#29702;&#21672;&#35810;&#26102;&#36935;&#21040;&#30340;&#21508;&#31181;&#26696;&#20363;&#65292;&#20063;&#21253;&#25324;&#20316;&#32773;&#33258;&#24049;&#38754;&#23545;&#27515;&#20129;&#28966;&#34385;&#34989;&#26469;&#26102;&#30340;&#33258;&#25105;&#20998;&#26512;&#12290;&#25105;&#24819;&#26377;&#26102;&#20505;&#22823;&#23478;&#30340;&#36873;&#25321;&#65292;&#24448;&#28145;&#22788;&#20998;&#26512;&#24635;&#20250;&#36319;&#27515;&#20129;&#28966;&#34385;&#26377;&#20851;&#12290;&#25105;&#38477;&#29983;&#21040;&#36825;&#20010;&#19990;&#30028;&#65292;&#24076;&#26395;&#23545;&#36825;&#20010;&#19990;&#30028;&#20135;&#29983;&#24433;&#21709;&#65292;&#24076;&#26395;&#30041;&#19979;&#28857;&#20160;&#20040;&#65292;&#26102;&#38388;&#22312;&#19968;&#28857;&#28857;&#27969;&#36893;&#65292;&#27515;&#20129;&#26085;&#26399;&#22312;&#19968;&#27493;&#27493;&#36843;&#36817;&#65292;&#21363;&#20415;&#25105;&#25226;&#36825;&#20123;&#24565;&#22836;&#22475;&#36827;&#28508;&#24847;&#35782;&#37324;&#65292;&#23427;&#20063;&#20250;&#36890;&#36807;&#26576;&#31181;&#26041;&#24335;&#22312;&#24847;&#35782;&#23618;&#38754;&#28014;&#29616;&#20986;&#26469;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#36890;&#24120;&#23427;&#20250;&#24102;&#30528;&#21508;&#31181;&#20266;&#35013;&#65292;&#27604;&#22914;&#25226;&#23427;&#30340;&#27442;&#26395;&#21253;&#35013;&#25104;&#26159;&#29238;&#27597;&#30340;&#26399;&#24453;&#65292;&#26159;&#22971;&#23376;&#19976;&#22827;&#30340;&#26399;&#24453;&#65292;&#35201;&#25581;&#19979;&#36825;&#23618;&#20266;&#35013;&#65292;&#23601;&#38656;&#35201;&#25105;&#20204;&#21521;&#20869;&#25506;&#32034;&#65292;&#21521;&#20869;&#25506;&#32034;&#65292;&#26368;&#32456;&#37117;&#20250;&#36208;&#21040;&#23545;&#33258;&#24049;&#27515;&#20129;&#30340;&#25506;&#32034;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#32654;&#22269;&#30340;&#25237;&#36164;&#20154; Bill Perkins (&#27604;&#23572;&#183;&#24085;&#37329;&#26031;)&#22312;&#20182; 2022 &#24180;&#20986;&#29256;&#30340;<SPAN>&nbsp;</SPAN><EM style="PADDING-BOTTOM: 0px; FONT-STYLE: italic; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px">Die With Zero</EM>&#65288;&#31616;&#20307;&#35793;&#20026;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://book.douban.com/subject/36242339/">&#12298;&#26368;&#20248;&#35299;&#20154;&#29983;&#12299;</A>&#65289;&#19968;&#20070;&#20013;&#25351;&#20986;&#25105;&#20204;&#25152;&#36186;&#21462;&#30340;&#37329;&#38065;&#37117;&#26159;&#36890;&#36807;&#28040;&#32791;&#25105;&#20204;&#30340;&#29983;&#21629;&#33719;&#21462;&#30340;&#65292;&#25152;&#20197;&#26368;&#22909;&#30340;&#28040;&#32791;&#29983;&#21629;&#30340;&#26041;&#24335;&#23601;&#26159;&#22312;&#27515;&#20129;&#20043;&#21069;&#25226;&#25152;&#26377;&#38065;&#37117;&#33457;&#20809;&#12290;&#20316;&#32773;&#30340;&#24819;&#27861;&#26377;&#28857;&#26497;&#31471;&#65292;&#20294;&#25552;&#20379;&#20102;&#19968;&#20010;&#26377;&#24847;&#24605;&#30340;&#35282;&#24230;&#65306;&#20551;&#35774;&#33021;&#27963;&#21040;90&#23681;&#65292;&#37027;&#20040;&#20174;&#20170;&#22825;&#24320;&#22987;&#31639;&#36215;&#65292;&#25226;&#21097;&#19979;&#30340;&#29983;&#21629;&#26102;&#38388;&#20197;5&#24180;&#25110;10&#24180;&#20026;&#38388;&#38548;&#20999;&#20998;&#25104;&#22810;&#20010;&#26742;&#65292;&#25226;&#33258;&#24049;&#24819;&#20570;&#30340;&#20107;&#24773;&#25918;&#36827;&#27599;&#20010;&#26742;&#37324;&#12290;&#36825;&#26679;&#25105;&#20204;&#20250;&#21457;&#29616;&#65292;20&#23681;&#65292;30&#23681;&#25105;&#20204;&#36824;&#33021;&#28369;&#38634;&#65292;&#33021;&#20570;&#21508;&#31181;&#26497;&#38480;&#36816;&#21160;&#65292;60&#23681;&#65292;70&#23681;&#23601;&#19981;&#19968;&#23450;&#20102;&#12290;&#25105;&#20204;&#34987;&#36843;&#20174;&#20160;&#20040;&#26102;&#38388;&#33021;&#20570;&#20160;&#20040;&#20107;&#30340;&#35282;&#24230;&#26469;&#30475;&#21040;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#32780;&#19981;&#26159;&#19968;&#21619;&#22320;&#8220;&#24310;&#36831;&#28385;&#36275;&#8221;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#33267;&#20110;&#25105;&#20204;&#36186;&#21040;&#30340;&#38065;&#20107;&#23454;&#19978;&#37117;&#26159;&#29983;&#21629;&#36825;&#20010;&#27010;&#24565;&#65292;&#32654;&#22269;&#30340; Vicki Robin (&#32500;&#23020;&#183;&#32599;&#23486;) 1992 &#24180;&#20986;&#29256;&#30340; ****<EM style="PADDING-BOTTOM: 0px; FONT-STYLE: italic; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px">Your Money Or Your Life: Transforming Your Relationship with Money and Achieving Financial Independence</EM>&#65288;&#31616;&#20307;&#35793;&#20026;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://book.douban.com/subject/35611477/">&#12298;&#35201;&#38065;&#36824;&#26159;&#35201;&#29983;&#27963;&#65306;&#27809;&#26377;&#36130;&#21153;&#33258;&#30001;&#65292;&#20063;&#33021;&#25552;&#21069;&#36864;&#20241;&#12299;</A>&#65289;&#19968;&#20070;&#20013;&#23601;&#26366;&#25552;&#20986;&#36807;&#25226;&#25910;&#20837;&#25442;&#31639;&#25104;&#29983;&#21629;&#33021;&#37327;&#30340;&#20570;&#27861;&#65292;&#24456;&#26377;&#24847;&#24605;&#12290;&#26377;&#29992;&#30340;&#22320;&#26041;&#22312;&#20110;&#65292;&#36843;&#20351;&#25105;&#20204;&#25226;&#8220;&#21162;&#21147;&#36186;&#24456;&#22810;&#24456;&#22810;&#38065;&#8221;&#36825;&#31181;&#26080;&#19978;&#38480;&#30340;&#24605;&#32500;&#65292;&#36716;&#25442;&#25104;&#27599;&#22825;&#21482;&#26377;24&#23567;&#26102;&#65292;&#20154;&#32456;&#26377;&#19968;&#27515;&#30340;&#26377;&#38480;&#24605;&#32500;&#12290;&#21482;&#26377;&#22312;&#8220;&#26377;&#38480;&#8221;&#30340;&#26694;&#26550;&#19979;&#65292;&#25105;&#20204;&#25165;&#24895;&#24847;&#21435;&#24605;&#32771;&#20160;&#20040;&#26159;&#37325;&#35201;&#30340;&#65292;&#20160;&#20040;&#26159;&#27425;&#35201;&#30340;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#36825;&#20123;&#37117;&#26159;&#24456;&#26377;&#21551;&#21457;&#30340;&#24819;&#27861;&#65292;&#35753;&#25105;&#20204;&#26242;&#26102;&#36339;&#20986;&#20064;&#24815;&#24615;&#30340;&#30701;&#35270;&#36923;&#36753;&#65292;&#20197;&#26356;&#38271;&#30340;&#26102;&#38388;&#32447;&#20463;&#30640;&#20154;&#29983;&#12290;&#19981;&#31649;&#26159;4-Hour Work Week&#21518;&#24320;&#22987;&#30340;&#25968;&#23383;&#28216;&#27665;&#65292;&#36824;&#26159;&#36825;&#20123;&#24180;&#20852;&#36215;&#30340; F.I.R.E &#36816;&#21160;&#65288;Financial Independence, Retire Early&#65289;&#65292;&#37117;&#26159;&#22312;&#29616;&#20195;&#31038;&#20250;&#30340;&#22522;&#30784;&#19978;&#65292;&#20154;&#20204;&#20026;&#20102;&#33073;&#31163;&#21407;&#26377;&#30340;&#8220;&#20256;&#32479;&#26463;&#32538;&#8221;&#65292;&#25379;&#33073;&#26551;&#38145;&#33258;&#30001;&#30340;&#21516;&#26102;&#65292;&#20026;&#33258;&#24049;&#30340;&#22833;&#21435;&#30340;&#8220;&#20256;&#32479;&#20445;&#25252;&#8221;&#23547;&#25214;&#26367;&#20195;&#26041;&#26696;&#30340;&#25506;&#32034;&#36807;&#31243;&#12290;&#36825;&#20123;&#20154;&#26080;&#30097;&#26159;&#21191;&#25954;&#32780;&#19988;&#26497;&#23500;&#21019;&#36896;&#21147;&#30340;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px"><SPAN class=extract>&#21191;&#25954;&#19981;&#26159;&#40065;&#33725;&#12290;&#21191;&#25954;&#26159;&#26126;&#30693;&#21069;&#36335;&#20982;&#38505;&#65292;&#21364;&#20381;&#28982;&#24895;&#24847;&#25237;&#36523;&#20854;&#20013;&#65292;&#24182;&#23545;&#33258;&#24049;&#20805;&#28385;&#33258;&#20449;&#65292;&#35273;&#24471;&#19968;&#20999;&#38382;&#39064;&#32456;&#26377;&#35299;&#27861;&#12290;</SPAN>1847 &#24180;&#65292;&#22312;&#37027;&#20010;&#22899;&#24615;&#20889;&#20316;&#20173;&#34987;&#19990;&#20154;&#20391;&#30446;&#30340;&#26102;&#20195;&#65292;&#33521;&#22269;&#30340; Charlotte Bront&#235; (&#22799;&#27931;&#33922;&#183;&#21187;&#26391;&#29305;)&#20197; Currer Bell (&#31185;&#21202;&#183;&#36125;&#23572;)&#30340;&#30007;&#24615;&#21270;&#30340;&#21517;&#23383;&#20986;&#29256;&#20102;&#23567;&#35828;<SPAN>&nbsp;</SPAN><EM style="PADDING-BOTTOM: 0px; FONT-STYLE: italic; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px">Jane Eyre</EM><SPAN>&nbsp;</SPAN>&#65288;&#31616;&#20307;&#35793;&#20026;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://book.douban.com/subject/5063804/">&#12298;&#31616;&#183;&#29233;&#12299;</A>&#65289;&#12290;&#23567;&#35828;&#21462;&#26448;&#33258; Charlotte Bront&#235; &#30340;&#31461;&#24180;&#29983;&#27963;&#65292;&#24182;&#23558;&#20316;&#32773;&#23545;&#29983;&#27963;&#30340;&#24076;&#26395;&#25237;&#23556;&#20854;&#20013;&#12290;&#23567;&#35828;&#22899;&#20027;&#35282; Jane&#65292;&#20174;&#23492;&#20859;&#23478;&#24237;&#21040;&#25945;&#20250;&#23398;&#26657;&#30340;&#21464;&#36801;&#26159;&#34987;&#21160;&#30340;&#65292;&#20294;&#22905;&#20027;&#21160;&#27714;&#24471;&#23478;&#24237;&#25945;&#24072;&#19968;&#32844;&#65292;&#31163;&#24320;&#23398;&#26657;&#36367;&#20837;&#26705;&#33778;&#23572;&#24503;&#24196;&#22253;&#21017;&#26159;&#22905;&#25913;&#21464;&#33258;&#24049;&#20154;&#29983;&#30340;&#37325;&#35201;&#19968;&#27493;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#36367;&#20837;&#33258;&#30001;&#26159;&#21487;&#24597;&#30340;&#65292;Jane &#26159;&#21191;&#25954;&#30340;&#12290;&#38405;&#35835;&#12298;&#31616;&#183;&#29233;&#12299;&#65292;&#25105;&#20329;&#26381;&#20027;&#20154;&#20844;&#30340;&#21191;&#27668;&#65292;&#20294;&#19981;&#28165;&#26970;&#22905;&#21191;&#27668;&#30340;&#26469;&#28304;&#12290;2020 &#24180; Eric Jorgenson (&#22467;&#37324;&#20811;&#183;&#20052;&#26681;&#26862;)&#22312;&#20256;&#22855;&#25237;&#36164;&#20154; Naval Ravikant (&#32435;&#29926;&#23572;&#8226;&#25289;&#32500;&#22350;&#29305;)&#30340;&#25480;&#26435;&#19979;&#65292;&#25226; Naval &#30340;Tweets&#65292;&#25991;&#31456;&#21644;&#25509;&#21463;&#30340;&#37319;&#35775;&#31561;&#26448;&#26009;&#32534;&#36753;&#25104;<SPAN>&nbsp;</SPAN><EM style="PADDING-BOTTOM: 0px; FONT-STYLE: italic; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px">The Almanack of Naval Ravikant</EM><SPAN>&nbsp;</SPAN>&#19968;&#20070;&#65288;&#31616;&#20307;&#35793;&#20026;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://book.douban.com/subject/35876121/">&#12298;&#32435;&#29926;&#23572;&#23453;&#20856;&#12299;</A>&#65289;&#12290;Naval &#22312;&#20070;&#20013;&#20197;&#30862;&#29255;&#24335;&#30340;&#25991;&#23383;&#35762;&#36848;&#20102;&#20182;&#30340;&#20154;&#29983;&#21746;&#23398;&#65292;&#21253;&#25324;&#36130;&#23500;&#12289;&#24184;&#31119;&#12289;&#33258;&#25105;&#25937;&#36174;&#12289;&#21746;&#23398;&#31561;&#23618;&#38754;&#12290;&#20182;&#22312;&#20070;&#20013;&#35828;:&#8221;The Present is All We Have.&#8221;&#65288;&#25105;&#20204;&#21807;&#19968;&#25317;&#26377;&#30340;&#23601;&#26159;&#24403;&#19979;&#12290;&#65289;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#24403;&#19979;&#65292;&#26159;&#20160;&#20040;&#65311;&#21644;&#21521;&#20869;&#25506;&#32034;&#26377;&#20160;&#20040;&#20851;&#32852;&#65311;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">UCLA &#35748;&#30693;&#31070;&#32463;&#31185;&#23398;&#21338;&#22763; Sam Harris (&#33832;&#22982;&#183;&#21704;&#37324;&#26031;)&#22312; 2014 &#24180;&#20986;&#29256;&#30340; Waking Up&#65288;&#31616;&#20307;&#35793;&#20026;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://book.douban.com/subject/35706913/">&#12298;&#8220;&#27963;&#22312;&#24403;&#19979;&#8221;&#25351;&#21335;&#12299;</A>&#65289;&#19968;&#20070;&#25351;&#20986;&#24515;&#26234;&#29420;&#31435;&#20110;&#22823;&#33041;&#20043;&#22806;&#65292;&#35797;&#22270;&#20197;&#8220;&#38750;&#23447;&#25945;&#35821;&#35328;&#8221;&#30340;&#24418;&#24335;&#35299;&#37322;&#20154;&#31867;&#30340;&#31934;&#31070;&#36861;&#27714;&#12290;&#31934;&#31070;&#20307;&#39564;&#26412;&#36523;&#38590;&#20197;&#36890;&#36807;&#25991;&#23383;&#25551;&#36848;&#20256;&#36798;&#65292;&#20294;&#25105;&#22312;&#38405;&#35835;&#26412;&#20070;&#30340;&#36807;&#31243;&#20013;&#21364;&#36880;&#27493;&#20307;&#20250;&#21040;&#8220;&#27491;&#24565;&#8221;&#65292;&#25110;&#8220;&#20901;&#24819;&#8221;&#35757;&#32451;&#21487;&#33021;&#24102;&#26469;&#30340;&#22909;&#22788;&#65292;&#24182;&#24320;&#22987;&#23398;&#20064;&#27491;&#24565;&#20901;&#24819;(Mindfulness)&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#19968;&#20999;&#30495;&#27491;&#30340;&#24605;&#32500;&#36716;&#21464;&#65292;&#37117;&#24517;&#39035;&#32467;&#21512;&#24605;&#32771;&#21464;&#21270;&#19982;&#29289;&#29702;&#35757;&#32451;&#12290;<SPAN class=extract>&#26377;&#26102;&#20505;&#20154;&#20204;&#20250;&#38519;&#20837;&#19968;&#20010;&#35823;&#21306;&#65292;&#20197;&#20026;&#8220;&#31934;&#31070;&#8221;&#19982;&#8220;&#36523;&#20307;&#8221;&#21487;&#20197;&#20998;&#31163;&#65292;&#20294;&#20854;&#23454;&#20108;&#32773;&#30456;&#20114;&#32467;&#21512;&#65292;&#23494;&#19981;&#21487;&#20998;&#12290;</SPAN>&#21152;&#25343;&#22823;&#22810;&#20262;&#22810;&#22823;&#23398;&#30340;&#20020;&#24202;&#24515;&#29702;&#23398;&#23478; Jordan Peterson (&#20052;&#20025;&#183;&#24444;&#24471;&#26862;)&#20110; 2018 &#24180;&#20986;&#29256;&#30340;<SPAN>&nbsp;</SPAN><EM style="PADDING-BOTTOM: 0px; FONT-STYLE: italic; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px">12 Rules for Life</EM>&#65288;&#31616;&#20307;&#35793;&#20026;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://book.douban.com/subject/34870933/">&#12298;&#20154;&#29983;&#21313;&#20108;&#27861;&#21017;&#12299;</A>&#65289;&#19968;&#20070;&#20013;&#25552;&#21040;&#34880;&#28165;&#32032;&#19982;&#31456;&#40060;&#33018;&#26159;&#22914;&#20309;&#24433;&#21709;&#40857;&#34430;&#30340;&#31934;&#31070;&#29366;&#24577;&#30340;&#12290;&#40857;&#34430;&#26159;&#19968;&#31181;&#22320;&#30424;&#24847;&#35782;&#24456;&#24378;&#30340;&#29983;&#29289;&#65292;&#20004;&#21482;&#40857;&#34430;&#22312;&#19968;&#22330;&#20105;&#22842;&#22320;&#30424;&#30340;&#26007;&#20105;&#20998;&#20986;&#32988;&#36127;&#20043;&#21518;&#65292;&#23427;&#20204;&#20307;&#20869;&#30340;&#34880;&#28165;&#32032;&#21644;&#31456;&#40060;&#33018;&#27700;&#24179;&#20250;&#21457;&#29983;&#26126;&#26174;&#21464;&#21270;&#12290;&#34880;&#28165;&#32032;&#39640;&#12289;&#31456;&#40060;&#33018;&#20302;&#30340;&#40857;&#34430;&#24448;&#24448;&#20250;&#21464;&#24471;&#36286;&#39640;&#27668;&#26114;&#65292;&#26007;&#24535;&#28385;&#28385;&#65292;&#21453;&#20043;&#21017;&#22402;&#22836;&#20007;&#27668;&#65292;&#27627;&#26080;&#25112;&#24847;&#12290;&#23454;&#38469;&#19978;&#34880;&#28165;&#32032;&#20063;&#34987;&#29992;&#20110;&#27835;&#30103;&#20154;&#31867;&#30340;&#25233;&#37057;&#30151;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px"><A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3044190/">&#26377;&#30740;&#31350;&#34920;&#26126;</A>&#65292;&#20901;&#24819;&#35757;&#32451;&#26377;&#21161;&#20110;&#25552;&#21319;&#20154;&#20307;&#34880;&#28165;&#32032;&#27700;&#24179;&#12290;&#20901;&#24819;&#28304;&#33258;&#19996;&#26041;&#23447;&#25945;&#65292;&#22312;&#20315;&#25945;&#20013;&#34920;&#29616;&#20026;&#31109;&#35266;&#25171;&#22352;&#12290;&#36825;&#31181;&#20869;&#35266;&#35757;&#32451;&#26159;&#19968;&#31181;&#31934;&#31070;&#35757;&#32451;&#65292;&#22240;&#20026;&#24102;&#26377;&#33298;&#32531;&#31934;&#31070;&#21387;&#21147;&#30340;&#21103;&#20316;&#29992;&#65292;&#25152;&#20197;&#22312;&#29616;&#20195;&#31038;&#20250;&#21448;&#20877;&#24230;&#27969;&#34892;&#36215;&#26469;&#12290;&#35757;&#32451;&#24418;&#24335;&#22810;&#26679;&#65292;&#8220;&#21628;&#21560;&#35266;&#23519;&#8221;&#26159;&#26368;&#23481;&#26131;&#20837;&#38376;&#20063;&#26368;&#24120;&#35265;&#30340;&#19968;&#31181;&#12290;&#36890;&#36807;&#20901;&#24819;&#35757;&#32451;&#65292;&#21487;&#20197;&#24378;&#21270;&#25105;&#20204;&#25379;&#33073;&#33436;&#26434;&#24565;&#22836;&#30340;&#33021;&#21147;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#24503;&#22269;&#30340; Eckhart Tolle &#22312;&#26576;&#20010;&#22812;&#26202;&#38519;&#20837;&#20102;&#20005;&#37325;&#30340;&#25233;&#37057;&#65292;&#20182;&#35273;&#24471;&#29983;&#27963;&#30340;&#19968;&#20999;&#37117;&#20805;&#28385;&#25932;&#24847;&#65292;&#27627;&#26080;&#24847;&#20041;&#65292;&#23588;&#20854;&#21388;&#24694;&#33258;&#24049;&#30340;&#23384;&#22312;&#12290;&#20182;&#24819;&#65306;&#8220;&#25105;&#20877;&#20063;&#26080;&#27861;&#24525;&#21463;&#25105;&#33258;&#24049;&#20102;&#65281;&#8221;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#36825;&#26102;&#20505;&#20182;&#31361;&#28982;&#24819;&#21040;&#65306;&#8220;&#25105;&#26159;&#19968;&#20010;&#20154;&#36824;&#26159;&#20004;&#20010;&#20154;&#65311;&#22914;&#26524;&#25105;&#19981;&#33021;&#24525;&#21463;&#25105;&#33258;&#24049;&#65292;&#37027;&#20040;&#32943;&#23450;&#26377;&#20004;&#20010;&#25105;&#65306;&#8216;&#25105;&#8217;&#21644;&#8216;&#33258;&#24049;&#8217;&#12290;&#8221;&#20063;&#35768;&#65292;&#20854;&#20013;&#21482;&#26377;&#19968;&#20010;&#26159;&#30495;&#23454;&#30340;&#12290;&#21518;&#26469;&#20182;&#36861;&#27714;&#31934;&#31070;&#19978;&#30340;&#25506;&#32034;&#65292;&#20110; 1977 &#24180;&#20986;&#29256;&#20102;<SPAN>&nbsp;</SPAN><EM style="PADDING-BOTTOM: 0px; FONT-STYLE: italic; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px">The Power of Now</EM><SPAN>&nbsp;</SPAN>(&#31616;&#20307;&#35793;&#20026;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://book.douban.com/subject/2277299/">&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;</A>)&#19968;&#20070;&#65292;&#20197;&#29616;&#20195;&#30340;&#35821;&#35328;&#35299;&#37322;&#8220;&#25105;&#8221;&#21644;&#8220;&#24515;&#26234;&#8221;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#21644;&#32654;&#22269;&#30340; Michael Singer &#20110; 2007 &#24180;&#20986;&#29256;&#30340;<SPAN>&nbsp;</SPAN><EM style="PADDING-BOTTOM: 0px; FONT-STYLE: italic; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px">The Untethered Soul</EM>&#65288;&#31616;&#20307;&#35793;&#20026;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://book.douban.com/subject/35581777/">&#12298;&#28165;&#37266;&#22320;&#27963;&#12299;</A>&#65289;&#30456;&#20284;&#65292;&#20182;&#20204;&#37117;&#25351;&#20986;&#24515;&#26234;&#23384;&#22312;&#19982;&#22823;&#33041;&#20043;&#22806;&#12290;&#25105;&#20204;&#30340;&#22823;&#33041;&#26080;&#26102;&#26080;&#21051;&#20805;&#28385;&#21508;&#31181;&#22768;&#38899;&#65292;&#36825;&#26159;&#27491;&#24120;&#30340;&#65292;&#20063;&#26159;&#20196;&#20154;&#36855;&#22833;&#30340;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#8220;&#25105;&#8221;&#24212;&#35813;&#25511;&#21046;&#25105;&#30340;&#22823;&#33041;&#65292;&#35753;&#22823;&#33041;&#25104;&#20026;&#25105;&#30340;&#24037;&#20855;&#65292;&#32780;&#19981;&#26159;&#21453;&#36807;&#26469;&#34987;&#25105;&#30340;&#22823;&#33041;&#25511;&#21046;&#12290;&#21069;&#25991;&#25552;&#21040;&#30340; Doom Scrolling &#26080;&#30097;&#26159;&#34987;&#22823;&#33041;&#25511;&#21046;&#30340;&#20363;&#23376;&#12290;&#24403;&#25105;&#27491;&#22312; Doom Scrolling &#29366;&#24577;&#26102;&#65292;&#25105;&#24456;&#21487;&#33021;&#26080;&#27861;&#23519;&#35273;&#12290;&#19981;&#35782;&#24208;&#23665;&#30495;&#38754;&#30446;&#65292;&#21482;&#32536;&#36523;&#22312;&#27492;&#23665;&#20013;&#12290;&#20901;&#24819;&#26159;&#24110;&#21161;&#25105;&#20204;&#20174;&#24403;&#21069;&#29366;&#24577;&#25277;&#31163;&#65292;&#38745;&#35266;&#33258;&#24049;&#20869;&#24515;&#30340;&#22909;&#26041;&#27861;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#26377;&#19968;&#27425;&#25105;&#36319;&#26379;&#21451;&#32842;&#22825;&#65292;&#25105;&#25552;&#21040;&#20901;&#24819;&#19982;&#21069;&#38754;&#20960;&#26412;&#20070;&#12290;&#20182;&#35828;&#36825;&#20960;&#37096;&#20316;&#21697;&#30340;&#36923;&#36753;&#37117;&#28304;&#33258;&#20315;&#25945;&#65292;&#24182;&#25512;&#33616;&#25105;&#38405;&#35835;&#26031;&#37324;&#20848;&#21345;&#24503;&#23453;&#27861;&#24072;(Henepola Gunaratana)&#30340;&#20316;&#21697;: Mindfulness in Plain English&#65288;&#31616;&#20307;&#35793;&#20026;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://book.douban.com/subject/3910883/">&#12298;&#35266;&#21628;&#21560;&#12299;</A>&#65289;&#12290;&#36825;&#26159;&#19968;&#26412;&#38024;&#23545;&#31109;&#20462;&#26041;&#27861;&#30340;&#25351;&#21335;&#65292;&#20901;&#24819;&#26159;&#20854;&#20013;&#19968;&#31181;&#12290;&#26377;&#20123;&#20154;&#21487;&#33021;&#26159;&#25265;&#30528;&#8220;&#23398;&#20064;&#25918;&#26494;&#30340;&#26041;&#27861;&#8221;&#30340;&#24819;&#27861;&#26469;&#23398;&#20064;&#27491;&#24565;&#65292;&#20294;&#22312;&#20315;&#25945;&#31109;&#20462;&#24403;&#20013;&#65292;&#20901;&#24819;&#24182;&#19981;&#20165;&#20165;&#26159;&#25918;&#26494;&#65292;&#25918;&#26494;&#21482;&#26159;&#23427;&#24102;&#26469;&#30340;&#21103;&#20316;&#29992;&#20043;&#19968;&#32610;&#20102;&#12290;&#24503;&#23453;&#27861;&#24072;&#30340;&#36825;&#26412;&#20070;&#65292;&#20070;&#22914;&#20854;&#21517;&#65292;In Plain English&#65292;&#38750;&#24120;&#24179;&#26131;&#36817;&#20154;&#65292;&#26159;&#23398;&#20064;&#20901;&#24819;&#30340;&#20154;&#38750;&#24120;&#36866;&#21512;&#30340;&#35835;&#29289;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#35835;&#23436;&#26412;&#20316;&#65292;&#25105;&#23545;&#20315;&#25945;&#30340;&#26680;&#24515;&#29702;&#24565;&#21448;&#20135;&#29983;&#20102;&#36827;&#19968;&#27493;&#30340;&#20852;&#36259;&#12290;&#20110;&#26159;&#25105;&#30340;&#21478;&#19968;&#20301;&#26379;&#21451;&#32473;&#25105;&#25512;&#33616;&#23447;&#33832;&#33931;&#25196;&#38054;&#21746;&#20161;&#27874;&#20999;&#20110; 2007 &#24180;&#20986;&#29256;&#30340;<SPAN>&nbsp;</SPAN><EM style="PADDING-BOTTOM: 0px; FONT-STYLE: italic; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px">What Makes You Not a Buddhist</EM>&#65288;&#31616;&#20307;&#35793;&#20026;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://book.douban.com/subject/27136747/">&#12298;&#27491;&#35265;&#12299;</A>&#65289;&#12290;&#20070;&#21517;&#26469;&#33258;&#20182;&#19968;&#27425;&#22352;&#39134;&#26426;&#30340;&#32463;&#21382;&#65292;&#22240;&#20026;&#36523;&#31359;&#34255;&#32418;&#34957;&#23376;&#65292;&#22836;&#21457;&#20063;&#21059;&#20102;&#65292;&#25152;&#20197;&#37051;&#24231;&#30340;&#20808;&#29983;&#35273;&#24471;&#20182;&#24212;&#35813;&#26159;&#20010;&#20315;&#25945;&#24466;&#65292;&#20004;&#20154;&#23601;&#32842;&#20102;&#36215;&#26469;&#12290;&#37027;&#20301;&#20808;&#29983;&#38382;&#20102;&#19968;&#20010;&#38382;&#39064;&#65306;&#8220;&#24590;&#26679;&#25165;&#31639;&#19968;&#20010;&#20315;&#25945;&#24466;&#21602;&#65311;&#8221;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#36825;&#20010;&#38382;&#39064;&#24456;&#31616;&#21333;&#65292;&#21364;&#20063;&#26159;&#26368;&#19981;&#23481;&#26131;&#22238;&#31572;&#12290;</P>
<BLOCKQUOTE style="WIDTH: 576px; COLOR: rgb(127,140,141); PADDING-BOTTOM: 0px; FONT-STYLE: normal; PADDING-TOP: 0px; PADDING-LEFT: 10px; BORDER-LEFT: rgb(221,221,221) 1px solid; MARGIN: 0px 0px 0px 10px; PADDING-RIGHT: 0px">
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#22914;&#26524;&#38382;&#32773;&#30495;&#27491;&#26377;&#20852;&#36259;&#65292;&#37027;&#20040;&#23436;&#25972;&#30340;&#22238;&#31572;&#23601;&#19981;&#33021;&#22312;&#26202;&#39184;&#30340;&#38386;&#32842;&#20013;&#23436;&#25104;&#65292;&#32780;&#22826;&#36807;&#27010;&#25324;&#24615;&#30340;&#31572;&#26696;&#21448;&#20250;&#23548;&#33268;&#35823;&#35299;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#20551;&#35774;&#20320;&#35201;&#32473;&#20182;&#20204;&#27491;&#30830;&#30340;&#22238;&#31572;&#65292;&#37027;&#20040;&#31572;&#26696;&#23601;&#20250;&#30452;&#25351;&#20315;&#25945;&#20004;&#21315;&#20116;&#30334;&#24180;&#20256;&#32479;&#30340;&#22522;&#30784;&#65306;&#22914;&#26524;&#19968;&#20010;&#20154;&#25509;&#21463;&#19979;&#21015;&#22235;&#39033;&#30495;&#29702;&#65292;&#20182;&#23601;&#26159;&#20315;&#25945;&#24466;&#65306;&#19968;&#20999;&#21644;&#21512;&#20107;&#29289;&#30342;&#26080;&#24120;&#65288;&#35832;&#34892;&#26080;&#24120;&#65289;&#65292;&#19968;&#20999;&#24773;&#32490;&#30342;&#33510;&#65288;&#35832;&#28431;&#30342;&#33510;&#65289;&#65292;&#19968;&#20999;&#20107;&#29289;&#30342;&#26080;&#33258;&#24615;&#65288;&#35832;&#27861;&#26080;&#25105;&#65289;&#65292;&#28037;&#36229;&#36234;&#27010;&#24565;&#65288;&#28037;&#23490;&#38745;&#65289;&#12290;&#36825;&#22235;&#21477;&#20315;&#38464;&#23459;&#35828;&#30340;&#35805;&#65292;&#31216;&#20026;&#8220;&#22235;&#27861;&#21360;&#8221;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#8220;&#21360;&#8221;&#22312;&#27492;&#22788;&#24847;&#25351;&#30830;&#23450;&#30495;&#23454;&#24615;&#20043;&#21360;&#35760;&#12290;&#34429;&#28982;&#19968;&#33324;&#35748;&#20026;&#36825;&#22235;&#27861;&#21360;&#21253;&#21547;&#20102;&#20315;&#25945;&#30340;&#19968;&#20999;&#65292;&#20294;&#22312;&#32477;&#22823;&#22810;&#25968;&#30340;&#29366;&#20917;&#19979;&#65292;&#36825;&#31181;&#22238;&#31572;&#36890;&#24120;&#20250;&#20914;&#28129;&#20102;&#20852;&#22836;&#65292;&#26080;&#27861;&#24341;&#36215;&#26356;&#22810;&#30340;&#36259;&#21619;&#12290;&#35805;&#39064;&#20063;&#23601;&#36716;&#21464;&#65292;&#32780;&#32467;&#26463;&#20102;&#36825;&#20010;&#39064;&#30446;&#12290;</P></BLOCKQUOTE>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#20110;&#26159;&#23447;&#33832;&#33931;&#25196;&#38054;&#21746;&#20161;&#27874;&#20999;&#20889;&#20102;&#36825;&#26412;&#20070;&#65292;&#36825;&#26412;&#20070;&#30340;&#30446;&#30340;&#19981;&#26159;&#35201;&#21560;&#24341;&#20449;&#24466;&#65292;&#35753;&#22823;&#23478;&#37117;&#21435;&#36861;&#38543;&#37322;&#36838;&#25705;&#23612;&#65292;&#25104;&#20026;&#20315;&#25945;&#24466;&#12290;&#20182;&#26377;&#24847;&#36991;&#24320;&#31109;&#22352;&#25216;&#24039;&#65292;&#20462;&#34892;&#65292;&#32780;&#26159;&#30452;&#25351;&#24713;&#36798;&#22810;&#30340;&#26680;&#24515;&#29702;&#24565;&#65292;&#20063;&#21363;&#22235;&#27861;&#21360;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#25105;&#19981;&#26159;&#20315;&#25945;&#24466;&#22240;&#20026;&#25105;&#19981;&#33021;&#20840;&#28982;&#25509;&#21463;&#20315;&#25945;&#30340;&#30495;&#29702;&#65292;&#20294;&#36825;&#24182;&#19981;&#22952;&#30861;&#25105;&#29702;&#35299;&#24713;&#36798;&#22810;&#30340;&#21746;&#23398;&#65292;&#36827;&#34892;&#20901;&#24819;&#35757;&#32451;&#65292;&#21521;&#20869;&#25506;&#32034;&#65292;&#21457;&#25496;&#20869;&#24515;&#30495;&#23454;&#30340;&#24819;&#27861;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">1992 &#24180;&#34255;&#20256;&#20315;&#25945;&#23425;&#29595;&#27966;&#30340;&#19978;&#24072;&#32034;&#30002;&#20161;&#27874;&#20999;&#20986;&#29256;&#20102;<SPAN>&nbsp;</SPAN><EM style="PADDING-BOTTOM: 0px; FONT-STYLE: italic; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px">The Tibetan Book of Living and Dying</EM>&#65288;&#31616;&#20307;&#35793;&#20026;<A style="TEXT-DECORATION: none; BACKGROUND-REPEAT: repeat-x; POSITION: relative; BACKGROUND-POSITION: center bottom; FONT-WEIGHT: 500; COLOR: rgb(51,51,51); PADDING-BOTTOM: 2px; PADDING-TOP: 2px; PADDING-LEFT: 0px; MARGIN: 0px; DISPLAY: inline; PADDING-RIGHT: 0px; background-size: 1px 2px" href="https://book.douban.com/subject/1050743/">&#12298;&#35199;&#34255;&#29983;&#27515;&#20070;&#12299;</A>&#65289;&#19968;&#20070;&#65292;&#34429;&#28982;&#25105;&#19981;&#33021;&#25509;&#21463;&#20070;&#20013;&#25551;&#36848;&#30340;&#27515;&#21518;&#30340;&#19990;&#30028;&#20197;&#21450;&#36229;&#33258;&#28982;&#29616;&#35937;&#65292;&#20294;&#25105;&#33021;&#24863;&#21516;&#36523;&#21463;&#22320;&#20307;&#20250;&#20182;&#30340;&#19978;&#24072;&#22312;&#21435;&#19990;&#26102;&#37027;&#31181;&#36229;&#28982;&#29289;&#22806;&#30340;&#23425;&#38745;&#12290;&#36825;&#31181;&#23425;&#38745;&#33258;&#21476;&#38590;&#24471;&#65292;&#22312;&#26412;&#25991;&#25152;&#35752;&#35770;&#30340;&#35758;&#39064;&#65292;&#33021;&#22312;&#38754;&#23545;&#27515;&#20129;&#26102;&#30340;&#20445;&#25345;&#31077;&#21644;&#65292;&#21487;&#35859;&#31934;&#31070;&#29366;&#24577;&#20043;&#26368;&#39640;&#22659;&#30028;&#12290;</P>
<H2 style="FONT-SIZE: 1.33em; FONT-VARIANT: normal; BORDER-BOTTOM: rgb(221,221,221) 1px solid; FONT-WEIGHT: 700; COLOR: rgb(51,51,51); PADDING-BOTTOM: 0.5em; FONT-STYLE: normal; TEXT-ALIGN: left; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 1.33em 0px 1em; DISPLAY: block; LINE-HEIGHT: 1.5em; PADDING-RIGHT: 0px">What&#39;s Next?</H2>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#29616;&#20195;&#31038;&#20250;&#22240;&#20026;&#31185;&#25216;&#30340;&#21457;&#23637;&#24102;&#21160;&#32463;&#27982;&#12289;&#25919;&#27835;&#12289;&#25991;&#21270;&#30340;&#31038;&#20250;&#21464;&#38761;&#65292;&#22312;&#25105;&#20204;&#26377;&#29983;&#20043;&#24180;&#30340;&#35266;&#27979;&#31383;&#21475;&#65292;&#21487;&#35265;&#21464;&#21270;&#36895;&#29575;&#21576;&#19978;&#21319;&#36235;&#21183;&#12290;&#36825;&#31181;&#24040;&#21464;&#38543;&#30528;&#20840;&#29699;&#21270;&#30340;&#36827;&#23637;&#35753;&#20840;&#19990;&#30028;&#22810;&#25968;&#22269;&#23478;&#37117;&#38754;&#23545;&#30456;&#20284;&#30340;&#38382;&#39064;&#12290;&#19996;&#20122;&#22269;&#23478;&#30340;&#21457;&#23637;&#26102;&#38388;&#27604;&#35199;&#26041;&#22269;&#23478;&#26356;&#30701;&#65292;&#20110;&#26159;&#20135;&#29983;&#30340;&#8220;&#21387;&#32553;&#30340;&#29616;&#20195;&#24615;&#8221;&#38382;&#39064;&#26356;&#21152;&#31361;&#20986;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#20010;&#20307;&#22788;&#20110;&#24040;&#21464;&#24403;&#20013;&#65292;&#19968;&#26041;&#38754;&#35201;&#38754;&#20020;&#8220;&#20256;&#32479;&#35268;&#33539;&#8221;&#19982;&#8220;&#33258;&#30001;&#26032;&#19990;&#30028;&#8221;&#30340;&#25289;&#25199;&#65292;&#28212;&#26395;&#33258;&#30001;&#30340;&#21516;&#26102;&#21448;&#26399;&#26395;&#33719;&#24471;&#20256;&#32479;&#30340;&#20445;&#25252;&#65307;&#21478;&#19968;&#26041;&#38754;&#35201;&#38754;&#23545;&#20010;&#20154;&#20869;&#24515;&#30340;&#21457;&#23637;&#65292;&#22312;&#28010;&#28526;&#27769;&#28044;&#30340;&#29616;&#20195;&#21521;&#20869;&#25506;&#32034;&#65292;&#23547;&#25214;&#22362;&#23454;&#30340;&#31435;&#36275;&#28857;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#24102;&#30528;&#20960;&#19975;&#24180;&#21069;&#23601;&#23450;&#22411;&#30340;&#22823;&#33041;&#19982;&#36523;&#20307;&#65292;&#25105;&#20204;&#35201;&#31359;&#36234;&#29616;&#20195;&#31038;&#20250;&#31181;&#31181;&#35825;&#24785;&#19982;&#38519;&#38449;&#65292;&#35201;&#25490;&#38500;&#22806;&#37096;&#19990;&#30028;&#30340;&#24378;&#22823;&#21183;&#21147;&#21152;&#25345;&#19979;&#30340;&#27442;&#26395;&#26045;&#21152;&#65288;&#23588;&#20854;&#26159;&#26469;&#33258;&#28040;&#36153;&#31038;&#20250;&#30340;&#22806;&#37096;&#21183;&#21147;&#65289;&#65292;&#35201;&#20174;&#33258;&#24049;&#30340;&#20869;&#24515;&#23547;&#24471;&#20986;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#30340;&#20154;&#29983;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#36825;&#24182;&#19981;&#23481;&#26131;&#65292;&#20294;&#21487;&#20197;&#20570;&#21040;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#39318;&#20808;&#35201;&#20174;&#38543;&#27874;&#36880;&#27969;&#20013;&#25277;&#31163;&#20986;&#26469;&#21453;&#35266;&#33258;&#24049;&#65292;&#21738;&#24597;&#26368;&#32456;&#20316;&#20986;&#30340;&#36873;&#25321;&#32467;&#26524;&#26159;&#19968;&#26679;&#30340;&#65292;&#20294;&#38543;&#22823;&#27969;&#30340;&#36873;&#25321;&#21644;&#33258;&#24049;&#20180;&#32454;&#24605;&#32771;&#36807;&#21518;&#30340;&#36873;&#25321;&#65292;&#20854;&#20027;&#21160;&#24615;&#21364;&#25130;&#28982;&#19981;&#21516;&#12290;&#28982;&#21518;&#35201;&#22312;&#21521;&#20869;&#25506;&#32034;&#30340;&#36807;&#31243;&#20013;&#65292;&#36890;&#36807;&#35757;&#32451;&#19982;&#23454;&#36341;&#65292;&#36880;&#27493;&#24314;&#31435;&#8220;&#25105;&#30340;&#24819;&#27861;&#33021;&#34892;&#8221;&#30340;&#33258;&#20449;&#24515;&#65292;&#24930;&#24930;&#20855;&#22791;&#25506;&#32034;&#26410;&#30693;&#19990;&#30028;&#30340;&#21191;&#27668;&#12290;&#26368;&#21518;&#22312;&#21191;&#25954;&#30340;&#35797;&#38169;&#20013;&#65292;&#24367;&#24367;&#26354;&#26354;&#22320;&#36208;&#20986;&#23646;&#20110;&#33258;&#24049;&#30340;&#20154;&#29983;&#36947;&#36335;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#20154;&#29983;&#26159;&#33258;&#24049;&#30340;&#12290;&#27599;&#20010;&#20154;&#27599;&#22825;&#37117;&#21482;&#26377;24&#23567;&#26102;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#36873;&#25321;&#20570;&#20160;&#20040;&#26159;&#25105;&#30340;&#36873;&#25321;&#65292;&#20294;&#25105;&#24076;&#26395;&#30830;&#20445;&#30495;&#30340;&#26159;&#25105;&#30340;&#36873;&#25321;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">2023.08.30/&#22812; &#20110;&#28783;&#19979;</P>
<H2 style="FONT-SIZE: 1.33em; FONT-VARIANT: normal; BORDER-BOTTOM: rgb(221,221,221) 1px solid; FONT-WEIGHT: 700; COLOR: rgb(51,51,51); PADDING-BOTTOM: 0.5em; FONT-STYLE: normal; TEXT-ALIGN: left; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 2em 0px 0.85em; DISPLAY: block; LINE-HEIGHT: 1.42em; PADDING-RIGHT: 0px">&#21518;&#35760;</H2>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#33258;&#25105;&#25104;&#38271;&#26159;&#25105;&#24120;&#35835;&#30340;&#19968;&#31867;&#20070;&#31821;&#65292;&#20174;&#31038;&#20250;&#23398;&#21040;&#24515;&#29702;&#23398;&#65292;&#25105;&#21457;&#29616;&#35768;&#22810;&#21457;&#20154;&#28145;&#30465;&#30340;&#20316;&#21697;&#37117;&#33021;&#36861;&#28335;&#21040;&#20960;&#21315;&#24180;&#21069;&#30340;&#21476;&#32769;&#26234;&#24935;&#12290;&#25105;&#19968;&#30452;&#24819;&#25226;&#35835;&#36807;&#30340;&#24456;&#26377;&#21551;&#21457;&#30340;&#20316;&#21697;&#38598;&#21512;&#36215;&#26469;&#20570;&#20010;&#20027;&#39064;&#20998;&#20139;&#65292;&#20294;&#25105;&#21448;&#19981;&#24819;&#21482;&#26159;&#21015;&#20986;&#20070;&#21333;&#12290;&#38500;&#20102;&#29616;&#22312;&#33286;&#35770;&#29615;&#22659;&#19981;&#21451;&#22909;&#24597;&#24825;&#26469;&#33707;&#21517;&#20854;&#22937;&#30340;&#25915;&#20987;&#20197;&#22806;&#65292;&#20063;&#24597;&#36825;&#20221;&#8220;&#24819;&#24110;&#21161;&#20182;&#20154;&#8221;&#30340;&#20070;&#21333;&#23454;&#38469;&#19978;&#21487;&#33021;&#20047;&#20154;&#38382;&#27941;&#65292;&#26681;&#26412;&#27809;&#20154;&#38656;&#35201;&#36825;&#20221;&#24110;&#21161;&#12290;&#20197;&#33267;&#20110;&#25552;&#31508;&#22235;&#39038;&#65292;&#24635;&#34892;&#25991;&#19981;&#24471;&#12290;&#36817;&#26469;&#19982;&#19968;&#20123;&#26379;&#21451;&#20132;&#35848;&#65292;&#21457;&#29616;&#20182;&#20204;&#30340;&#28966;&#34385;&#28902;&#24700;&#65292;&#25105;&#20063;&#26366;&#32463;&#21382;&#36807;&#65292;&#26082;&#38590;&#21463;&#65292;&#21448;&#20284;&#36523;&#22788;&#36855;&#23467;&#32780;&#25163;&#26080;&#22320;&#22270;&#65292;&#19981;&#30693;&#20174;&#20309;&#22788;&#25506;&#32034;&#12290;&#34429;&#28982;&#25105;&#29616;&#22312;&#20063;&#20173;&#36523;&#22788;&#36855;&#23467;&#65292;&#20294;&#22810;&#24471;&#27492;&#21069;&#35835;&#36807;&#30340;&#20070;&#26412;&#19982;&#35768;&#22810;&#26379;&#21451;&#30340;&#24110;&#21161;&#65292;&#33258;&#35273;&#25105;&#30340;&#36855;&#38654;&#24050;&#27604;&#20960;&#24180;&#21069;&#35201;&#28165;&#26224;&#19968;&#20123;&#12290;&#20110;&#26159;&#25105;&#26007;&#32966;&#23398;&#12298;&#34987;&#35752;&#21388;&#30340;&#21191;&#27668;&#12299;&#20013;&#30340;&#35838;&#39064;&#20998;&#31163;&#20043;&#27861;&#65292;&#20889;&#25991;&#31456;&#26159;&#25105;&#30340;&#35838;&#39064;&#65292;&#21035;&#20154;&#35835;&#19982;&#19981;&#35835;&#26159;&#21035;&#20154;&#30340;&#35838;&#39064;&#65292;&#25105;&#21482;&#31649;&#20889;&#25105;&#30340;&#20415;&#32610;&#20102;&#12290;&#36930;&#22859;&#31508;&#30142;&#20070;&#65292;&#20197;&#25104;&#27492;&#25991;&#65292;&#33267;&#23569;&#21487;&#20316;&#20026;2023&#24180;8&#26376;&#65292;&#29616;&#38454;&#27573;&#25105;&#30340;&#36855;&#38654;&#20043;&#30165;&#36857;&#12290;</P>
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">&#21521;&#20869;&#25506;&#32034;&#30340;&#36807;&#31243;&#26159;&#25320;&#24320;&#36855;&#38654;&#30340;&#36807;&#31243;&#65292;&#36825;&#20010;&#36807;&#31243;&#20173;&#23558;&#32487;&#32493;&#65292;&#26410;&#26469;&#21487;&#20197;&#39044;&#35265;&#20250;&#26377;&#35768;&#22810;&#24367;&#36335;&#35201;&#36208;&#65292;&#20154;&#29983;&#20134;&#22797;&#22914;&#26159;&#12290;&#23601;&#20197;&#25105;&#21916;&#27426; Tim Urban &#30340;&#19968;&#21477;&#35805;&#32467;&#26463;&#26412;&#25991;&#21543;:</P>
<BLOCKQUOTE style="WIDTH: 576px; COLOR: rgb(127,140,141); PADDING-BOTTOM: 0px; FONT-STYLE: normal; PADDING-TOP: 0px; PADDING-LEFT: 10px; BORDER-LEFT: rgb(221,221,221) 1px solid; MARGIN: 0px 0px 0px 10px; PADDING-RIGHT: 0px">
<P style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 20px 0px 0px; LINE-HEIGHT: 1.75; PADDING-RIGHT: 0px">My goal for the future isn&#8217;t to avoid mistakes, it&#8217;s for the mistakes I do make to be my own.</P></BLOCKQUOTE>