<strong><font color="blue">&#23454;&#39564;&#24515;&#29702;&#23398;&#26434;&#24535;&#24635;&#35770;2022&#24180;8&#26376;&#21002;&#35770;&#25991;&#25688;&#35201;16&#31687; : </font></strong>

<P OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: 0px OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; center; overflow-wrap: break-word? CLEAR: both; MIN-HEIGHT: 1em; 24px;>11&#12289;&#36866;&#24212;&#29983;&#29289;&#36816;&#21160;&#20013;&#30340;&#34892;&#36208;&#26041;&#21521;</STRONG></SPAN><SPAN OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word?></SPAN></P>
<P OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: 0px OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? CLEAR: both; MIN-HEIGHT: 1em; 24px;><SPAN OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? LETTER-SPACING: 0.03em;>&#25105;&#20204;&#30475;&#21040;&#21478;&#19968;&#20010;&#20154;&#34892;&#36208;&#30340;&#26041;&#21521;&#20026;&#25105;&#20204;&#25552;&#20379;&#20102;&#20182;&#20204;&#24847;&#22270;&#30340;&#37325;&#35201;&#32447;&#32034;&#65292;&#20294;&#20154;&#20204;&#23545;&#22823;&#33041;&#31070;&#32463;&#20803;&#22914;&#20309;&#32534;&#30721;&#34892;&#36208;&#26041;&#21521;&#30693;&#20043;&#29978;&#23569;&#12290;</SPAN><SPAN OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? LETTER-SPACING: 0.03em;>&#30446;&#21069;&#30340;&#30740;&#31350;&#20351;&#29992;&#19968;&#31181;&#36866;&#24212;&#25216;&#26415;&#26469;&#30740;&#31350;&#24863;&#30693;&#34892;&#36208;&#26041;&#21521;&#30340;&#24863;&#35273;&#32534;&#30721;&#12290;</SPAN><SPAN OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? LETTER-SPACING: 0.03em;>&#25105;&#20204;&#27979;&#37327;&#20102;&#36866;&#24212;&#21069;&#21518;&#28857;&#20809;&#21050;&#28608;&#30340;&#24863;&#30693;&#34892;&#36208;&#26041;&#21521;&#65292;&#21457;&#29616;&#36866;&#24212;&#29305;&#23450;&#30340;&#34892;&#36208;&#26041;&#21521;&#20250;&#23548;&#33268;&#25490;&#26021;&#30340;&#24863;&#30693;&#21518;&#25928;&#12290;</SPAN><SPAN OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? LETTER-SPACING: 0.03em;>&#36825;&#20123;&#21518;&#25928;&#30340;&#22823;&#23567;&#34987;&#35843;&#25972;&#21040;&#36866;&#37197;&#22120;&#19982;&#27979;&#35797;&#30456;&#21453;&#30340;&#34892;&#36208;&#26041;&#21521;&#65292;&#23545;&#27979;&#35797;&#21050;&#28608;&#24863;&#30693;&#34892;&#36208;&#26041;&#21521;&#30340;&#23616;&#37096;&#25490;&#26021;&#23450;&#20301;&#20110;&#36866;&#24212;&#30340;&#34892;&#36208;&#26041;&#21521;&#30340;&#20004;&#20391;&#12290;</SPAN><SPAN OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? LETTER-SPACING: 0.03em;>&#25105;&#20204;&#35266;&#23519;&#21040;&#30340;&#29305;&#23450;&#35843;&#35856;&#26354;&#32447;&#21487;&#20197;&#36890;&#36807;&#32676;&#20307;&#32534;&#30721;&#27169;&#22411;&#24471;&#21040;&#24456;&#22909;&#30340;&#35299;&#37322;&#65292;&#22312;&#35813;&#27169;&#22411;&#20013;&#65292;&#24863;&#30693;&#30340;&#24418;&#36208;&#26041;&#21521;&#26159;&#26681;&#25454;&#19968;&#32452;&#24863;&#35273;&#36890;&#36947;&#30340;&#30456;&#23545;&#27963;&#21160;&#36827;&#34892;&#32534;&#30721;&#30340;&#65292;&#20854;&#23792;&#20540;&#35843;&#35856;&#20998;&#24067;&#22312;&#25972;&#20010;360&#176;&#27493;&#34892;&#26041;&#21521;&#33539;&#22260;&#20869;&#12290;</SPAN><SPAN OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? LETTER-SPACING: 0.03em;>&#36827;&#19968;&#27493;&#30340;&#23454;&#39564;&#23637;&#31034;&#20102;&#19982;&#21521;&#35266;&#23519;&#32773;&#31227;&#21160;&#26102;&#30456;&#27604;&#65292;&#36828;&#31163;&#35266;&#23519;&#32773;&#26102;&#27700;&#24179;&#65288;&#26041;&#20301;&#65289;&#34892;&#36208;&#26041;&#21521;&#30340;&#32534;&#30721;&#26159;&#22914;&#20309;&#36827;&#34892;&#32534;&#30721;&#30340;&#12290;</SPAN><SPAN OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? LETTER-SPACING: 0.03em;>&#27492;&#22806;&#65292;&#19982;&#38750;&#29983;&#29289;&#24418;&#24335;&#30340;3D&#36816;&#21160;&#65288;&#26059;&#36716;&#29699;&#20307;&#65289;&#30456;&#27604;&#65292;&#23545;&#34892;&#36208;&#26041;&#21521;&#30340;&#24863;&#30693;&#21518;&#25928;&#20855;&#26377;&#26126;&#26174;&#30340;&#29305;&#24322;&#24615;&#12290;</SPAN><SPAN OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? LETTER-SPACING: 0.03em;>&#36825;&#20123;&#32467;&#26524;&#34920;&#26126;&#65292;&#20154;&#31867;&#35270;&#35273;&#31995;&#32479;&#20013;&#23384;&#22312;&#35843;&#33410;&#29305;&#23450;&#27493;&#34892;&#26041;&#21521;&#30340;&#31070;&#32463;&#26426;&#21046;&#65292;&#25581;&#31034;&#20102;&#23545;&#24863;&#35273;&#36890;&#36947;&#25968;&#37327;&#21450;&#20854;&#21453;&#24212;&#22914;&#20309;&#32452;&#21512;&#20197;&#32534;&#30721;&#34892;&#36208;&#26041;&#21521;&#65292;&#24182;&#35777;&#26126;&#20102;&#36866;&#24212;&#29983;&#29289;&#36816;&#21160;&#30340;&#29305;&#24322;&#24615;&#12290;</SPAN><BR OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word?></P>
<P OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: 0px OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? CLEAR: both; MIN-HEIGHT: 1em; 24px;><SPAN OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? LETTER-SPACING: 0.03em;>The direction that we see another person walking provides us with an important cue to their intentions, but little is known about how the brain encodes walking direction across a neuronal population. The current study used an adaptation technique to investigate the sensory coding of perceived walking direction. We measured perceived walking direction of point-light stimuli before and after adaptation, and found that adaptation to a specific walking direction resulted in repulsive perceptual aftereffects. The magnitude of these aftereffects was tuned to the walking direction of the adaptor relative to the test, with local repulsion of perceived walking direction for test stimuli oriented on either side of the adapted walking direction. The specific tuning profiles that we observed are well explained by a population-coding model, in which perceived walking direction is coded in terms of the relative activity across a bank of sensory channels with peak tuning distributed across the full 360&#176; range of walking directions. Further experiments showed specificity in how horizontal (azimuth) walking direction is coded when moving away from the observer compared to when moving toward the observer. Moreover, there was clear specificity in these perceptual aftereffects for walking direction compared to a nonbiological form of 3D motion (a rotating sphere). These results indicate the existence of neural mechanisms in the human visual system tuned to specific walking directions, provide insight into the number of sensory channels and how their responses are combined to encode walking direction, and demonstrate the specificity of adaptation to biological motion.</SPAN><BR OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word?></P>
<P OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: 0px OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? CLEAR: both; MIN-HEIGHT: 1em; 24px;><SPAN OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? LETTER-SPACING: 0.03em;>&#35770;&#25991;&#21407;&#25991;&#65306;</SPAN><SPAN OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? LETTER-SPACING: 0.03em;>Chen, C., Boyce, W. P., Palmer, C. J., &amp; Clifford, C. W. G. (2023). Adaptation to walking direction in biological motion. Journal of Experimental Psychology: General, 152(8), 2331&#8211;2344.</SPAN></P>
<P OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: 0px OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? CLEAR: both; MIN-HEIGHT: 1em; 24px;><SPAN OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word?><BR OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word?></SPAN></P><SPAN COLOR: OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? rgb(255,0,0);><STRONG OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word?>