<strong><font color="blue">&#23454;&#39564;&#24515;&#29702;&#23398;&#26434;&#24535;&#24635;&#35770;2022&#24180;8&#26376;&#21002;&#35770;&#25991;&#25688;&#35201;16&#31687; : </font></strong>

<P OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: 0px OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; center; overflow-wrap: break-word? CLEAR: both; MIN-HEIGHT: 1em; 24px;>13&#12289;&#21457;&#38899;&#30456;&#20284;&#30340;&#21333;&#35789;&#20805;&#23454;&#20102;&#27169;&#31946;&#30340;&#21547;&#20041;</STRONG></SPAN><SPAN OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word?></SPAN></P>
<P OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: 0px OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? CLEAR: both; MIN-HEIGHT: 1em; 24px;><SPAN OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? LETTER-SPACING: 0.03em;>&#22823;&#22810;&#25968;&#35789;&#30340;&#39057;&#29575;&#36739;&#20302;&#65292;&#20294;&#27969;&#34892;&#30340;&#35789;&#20041;&#29702;&#35770;&#65288;&#20998;&#24067;&#20551;&#35828;&#65306;</SPAN><SPAN OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? LETTER-SPACING: 0.03em;>&#20855;&#26377;&#30456;&#20284;&#21547;&#20041;&#30340;&#35789;&#20986;&#29616;&#22312;&#30456;&#20284;&#30340;&#19978;&#19979;&#25991;&#20013;&#65289;&#21644;&#30456;&#24212;&#30340;&#35745;&#31639;&#27169;&#22411;&#38590;&#20197;&#34920;&#31034;&#20302;&#39057;&#35789;&#12290;</SPAN><SPAN OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? LETTER-SPACING: 0.03em;>&#25105;&#20204;&#36827;&#34892;&#20102;&#20004;&#20010;&#39044;&#27880;&#20876;&#23454;&#39564;&#26469;&#39564;&#35777;&#19968;&#20010;&#20551;&#35774;&#65292;&#21363;&#21457;&#38899;&#30456;&#20284;&#30340;&#21333;&#35789;&#20805;&#23454;&#20102;&#26377;&#32570;&#22833;&#30340;&#35821;&#20041;&#34920;&#24449;&#12290;</SPAN><SPAN OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? LETTER-SPACING: 0.03em;>&#22312;&#23454;&#39564;1&#20013;&#65292;&#20197;&#33521;&#35821;&#20026;&#27597;&#35821;&#30340;&#20154;&#23545;&#32447;&#32034;&#65288;&#20363;&#22914;&#65292;&#36530;&#36991;&#65289;&#20570;&#20986;&#20102;&#35821;&#20041;&#30456;&#20851;&#30340;&#20915;&#31574;&#65292;&#28982;&#21518;&#26159;&#19968;&#20010;&#19982;&#39640;&#39057;&#35789;&#22312;&#24418;&#24335;&#21644;&#21547;&#20041;&#19978;&#37325;&#21472;&#30340;&#30446;&#26631;&#65288;&#36867;&#36991;&#65292;&#19982;&#36991;&#20813;&#37325;&#21472;&#65289;&#25110;&#19968;&#20010;&#22312;&#20998;&#21035;&#21644;&#24418;&#24335;&#19978;&#19982;&#32447;&#32034;&#30456;&#20284;&#30340;&#25511;&#21046;&#30446;&#26631;&#65288;&#36867;&#36991;&#65289;&#65288;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#34987;&#35797;&#27809;&#26377;&#30475;&#21040;&#20687;&#36991;&#20813;&#36825;&#26679;&#39057;&#29575;&#26356;&#39640;&#30340;&#35789;&#65289;&#12290;</SPAN><SPAN OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? LETTER-SPACING: 0.03em;>&#27491;&#22914;&#39044;&#27979;&#30340;&#37027;&#26679;&#65292;&#19982;&#23545;&#29031;&#32452;&#30456;&#27604;&#65292;&#34987;&#35797;&#26356;&#24555;&#12289;&#26356;&#39057;&#32321;&#22320;&#20915;&#23450;&#37325;&#21472;&#30340;&#30446;&#26631;&#22312;&#35821;&#20041;&#19978;&#19982;&#32447;&#32034;&#30456;&#20851;&#12290;</SPAN><SPAN OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? LETTER-SPACING: 0.03em;>&#22312;&#23454;&#39564;2&#20013;&#65292;&#34987;&#35797;&#38405;&#35835;&#21253;&#21547;&#30456;&#21516;&#32447;&#32034;&#21644;&#30446;&#26631;&#30340;&#21477;&#23376;&#65288;&#20363;&#22914;&#65292;&#23401;&#23376;&#20204;&#36530;&#36991;&#20102;&#26576;&#20123;&#19996;&#35199;&#65292;&#22905;&#35797;&#22270;&#36530;&#36991;/&#36530;&#36991;&#35686;&#23448;&#65289;&#12290;</SPAN><SPAN OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? LETTER-SPACING: 0.03em;>&#25105;&#20204;&#20351;&#29992;MouseView.js&#27169;&#31946;&#21477;&#23376;&#65292;&#24182;&#21019;&#24314;&#20102;&#19968;&#20010;&#30001;&#34987;&#35797;&#20809;&#26631;&#24341;&#23548;&#30340;&#20013;&#22830;&#20985;&#29366;&#20809;&#22280;&#65292;&#20351;&#25105;&#20204;&#33021;&#22815;&#20272;&#35745;&#27880;&#35270;&#25345;&#32493;&#26102;&#38388;&#12290;</SPAN><SPAN OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? LETTER-SPACING: 0.03em;>&#34429;&#28982;&#25105;&#20204;&#27809;&#26377;&#35266;&#23519;&#21040;&#30446;&#26631;&#21306;&#22495;&#30340;&#39044;&#27979;&#24046;&#24322;&#65292;&#20294;&#25105;&#20204;&#21457;&#29616;&#20102;&#28382;&#21518;&#25928;&#24212;&#65292;&#22312;&#37325;&#21472;&#30446;&#26631;&#20043;&#21518;&#23545;&#21333;&#35789;&#30340;&#36739;&#30701;&#27880;&#35270;&#65292;&#34920;&#26126;&#36825;&#20123;&#21547;&#20041;&#26356;&#23481;&#26131;&#25972;&#21512;&#12290;</SPAN><SPAN OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? LETTER-SPACING: 0.03em;>&#36825;&#20123;&#23454;&#39564;&#35777;&#26126;&#65292;&#20855;&#26377;&#37325;&#21472;&#24418;&#24335;&#21644;&#21547;&#20041;&#30340;&#21333;&#35789;&#21152;&#24378;&#20102;&#20302;&#39057;&#35789;&#30340;&#34920;&#24449;&#65292;&#36825;&#25903;&#25345;&#20102;&#32467;&#21512;&#24418;&#24335;&#21644;&#20998;&#24067;&#20449;&#24687;&#30340;&#33258;&#28982;&#35821;&#35328;&#22788;&#29702;&#26041;&#27861;&#65292;&#24182;&#20462;&#25913;&#20102;&#20851;&#20110;&#26368;&#20339;&#35821;&#35328;&#23558;&#22914;&#20309;&#28436;&#21464;&#30340;&#20551;&#35774;&#12290;</SPAN><BR OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word?></P>
<P OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: 0px OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? CLEAR: both; MIN-HEIGHT: 1em; 24px;><SPAN OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? LETTER-SPACING: 0.03em;>Most words are low in frequency, yet a prevailing theory of word meaning (the distributional hypothesis: that words with similar meanings occur in similar contexts) and corresponding computational models struggle to represent low-frequency words. We conducted two preregistered experiments to test the hypothesis that similar-sounding words flesh out deficient semantic representations. In Experiment 1, native English speakers made semantic relatedness decisions about a cue (e.g., dodge) followed either by a target that overlaps in form and meaning with a higher frequency word (evade, which overlaps with avoid) or by a control (elude), matched on distributional and formal similarity to the cue. (Participants did not see higher frequency words like avoid.) As predicted, participants decided faster and more often that overlapping targets, compared to controls, were semantically related to cues. In Experiment 2, participants read sentences containing the same cues and targets (e.g., The kids dodged something and She tried to evade/elude the officer). We used MouseView.js to blur the sentences and create a fovea-like aperture directed by the participant&#8217;s cursor, allowing us to approximate fixation duration. While we did not observe the predicted difference at the target region (e.g., evade/elude), we found a lag effect, with shorter fixations on words following overlapping targets, suggesting easier integration of those meanings. These experiments provide evidence that words with overlapping forms and meanings bolster representations of low-frequency words, which supports approaches to natural language processing that incorporate both formal and distributional information and which revises assumptions about how an optimal language will evolve.</SPAN><BR OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word?></P>
<P OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: 0px OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? CLEAR: both; MIN-HEIGHT: 1em; 24px;><SPAN OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? LETTER-SPACING: 0.03em;>&#35770;&#25991;&#21407;&#25991;&#65306;</SPAN><SPAN OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? LETTER-SPACING: 0.03em;>Haslett, D. A., &amp; Cai, Z. G. (2023). Similar-sounding words flesh out fuzzy meanings. Journal of Experimental Psychology: General, 152(8), 2359&#8211;2368.</SPAN></P>
<P OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: 0px OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? CLEAR: both; MIN-HEIGHT: 1em; 24px;><SPAN OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word?><BR OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word?></SPAN></P><SPAN COLOR: OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word? rgb(255,0,0);><STRONG OUTWIDTH: BOTTOM: TOP: OUTSTYLE: none; LEFT: MARGIN: OUTCOLOR: invert; RIGHT: 0px; BOX-SIZING: border-box !important; MAX-WIDTH: 100%; overflow-wrap: break-word?>