<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#27801;&#26531;</SPAN></FONT>&#39640;&#23572;&#27888;<BR>&#19968;<BR>&#26032;&#28155;&#22697;&#20316;&#19994;&#31449;&#65292;&#20301;&#20110;&#24052;&#20025;&#21513;&#26519;&#27801;&#28448;&#21644;&#22823;&#25096;&#22721;&#20043;&#38388;&#36797;&#38420;&#30340;&#33618;&#21407;&#19978;&#12290;&#33618;&#21407;&#37324;&#38500;&#20102;&#23567;&#22359;&#30340;&#27801;&#28448;&#21644;&#25096;&#22721;&#65292;&#22823;&#37096;&#20998;&#26159;&#30416;&#30897;&#22320;&#65292;&#26395;&#20986;&#21435;&#30333;&#33579;&#33579;&#19968;&#29255;&#12290;&#19981;&#26159;&#38634;&#21407;&#30340;&#26126;&#20928;&#27905;&#30333;&#65292;&#26159;&#24658;&#20037;&#22320;&#31215;&#28096;&#30528;&#22823;&#28448;&#39118;&#23576;&#30340;&#24808;&#30333;&#12290;&#36817;&#30475;&#26001;&#26001;&#39539;&#39539;&#65292;&#28872;&#26085;&#19979;&#33976;&#21457;&#30528;&#19968;&#32929;&#23376;&#33510;&#28073;&#37325;&#27978;&#30340;&#30897;&#21619;&#12290; <BR>&#25105;&#20204;&#30340;&#20219;&#21153;&#65292;&#26159;&#22312;&#36825;&#19978;&#38754;&#25366;&#25490;&#30897;&#27807;&#12290;&#27599;&#38548;&#32422;&#19968;&#21326;&#37324;&#25366;&#26465;&#12290;&#25454;&#35828;&#35753;&#30897;&#27700;&#20174;&#24213;&#19979;&#27969;&#36208;&#65292;&#19981;&#24448;&#19978;&#20882;&#65292;&#22320;&#38754;&#19978;&#23601;&#21487;&#20197;&#32789;&#31181;&#12290;&#27807;&#38754;&#23485;&#24230;&#19981;&#21464;&#65292;&#22823;&#32422;&#20116;&#31859;&#12290;&#27807;&#24213;&#23485;&#24230;&#20063;&#19981;&#22793;&#65292;&#22823;&#32422;&#19977;&#21313;&#20844;&#20998;&#12290;&#28145;&#24230;&#21644;&#22369;&#24230;&#38543;&#22320;&#21183;&#39640;&#20302;&#65292;&#20174;&#20004;&#21040;&#20116;&#20844;&#23610;&#22810;&#19981;&#31561;&#65292;&#25366;&#21040;&#26377;&#27700;&#20986;&#26469;&#20026;&#27490;&#12290;&#22303;&#25260;&#19978;&#26469;&#65292;&#23601;&#20498;&#22312;&#27807;&#28192;&#30340;&#20004;&#36793;&#12290;&#22235;&#20010;&#22823;&#38431;&#19968;&#21315;&#22810;&#20154;&#65292;&#20998;&#27573;&#21253;&#24178;&#65292;&#20132;&#21449;&#30528;&#36716;&#31227;&#24037;&#22320;&#12290;&#38598;&#20013;&#25366;&#36890;&#19968;&#26465;&#65292;&#25509;&#30528;&#20877;&#25366;&#26032;&#30340;&#12290;&#20309;&#35859;&#36890;?&#19968;&#27807;&#26377;&#22810;&#38271;?&#35201;&#25366;&#22810;&#23569;&#27807;?&#37117;&#19981;&#30693;&#36947;&#12290;&#25105;&#20204;&#21482;&#26159;&#21483;&#22312;&#21738;&#37324;&#25366;&#65292;&#23601;&#22312;&#21738;&#37324;&#25366;&#12290;&#19968;&#22825;&#25366;&#21040;&#26202;&#65292;&#19968;&#24180;&#25366;&#21040;&#22836;&#12290;<BR>&#25366;&#22909;&#30340;&#27807;&#65292;&#26377;&#26102;&#20250;&#34987;&#39118;&#27801;&#22581;&#22622;&#65292;&#24517;&#39035;&#21450;&#26102;&#25361;&#24320;&#12290;&#22914;&#19981;&#21450;&#26102;&#65292;&#20960;&#22330;&#39118;&#27801;&#36807;&#21435;&#65292;&#26377;&#20123;&#22320;&#27573;&#23601;&#22635;&#24179;&#20102;&#12290;&#26366;&#32463;&#26377;&#20154;&#35828;&#65292;&#36825;&#26159;&#26080;&#25928;&#21171;&#21160;&#12290;&#22312;&#27599;&#22825;&#26202;&#19978;&#30340;&#8220;&#25919;&#27835;&#23398;&#20064;&#8221;&#20250;&#19978;&#65292;&#26366;&#32463;&#26377;&#19968;&#27573;&#26085;&#23376;&#65292;&#21508;&#38431;&#37117;&#38598;&#20013;&#28779;&#21147;&#65292;&#25209;&#21028;&#36825;&#26080;&#25928;&#21171;&#21160;&#35770;&#12290;&#22823;&#23478;&#37117;&#35828;&#65292;&#21171;&#21160;&#19981;&#20809;&#26159;&#25913;&#36896;&#33258;&#28982;&#65292;&#39318;&#20808;&#26159;&#35201;&#25913;&#36896;&#20154;&#65292;&#19981;&#33021;&#20809;&#31639;&#32463;&#27982;&#36134;&#65292;&#39318;&#20808;&#35201;&#31639;&#25919;&#27835;&#36134;&#12290;&#26377;&#20154;&#35828;&#65292;&#35841;&#35201;&#26159;&#24178;&#20102;&#19968;&#22825;&#24605;&#24819;&#27809;&#24471;&#21040;&#25913;&#36896;&#65292;&#37027;&#25165;&#26159;&#26080;&#25928;&#21171;&#21160;&#12290;&#26377;&#20154;&#35828;&#65292;&#19981;&#65292;&#19981;&#26159;&#26080;&#25928;&#21171;&#21160;&#65292;&#37027;&#26159;&#25239;&#25298;&#25913;&#36896;&#12290;<BR>&#26202;&#19978;&#30340;&#20250;&#65292;&#19968;&#33324;&#26159;&#23567;&#38431;&#20250;&#12290;&#19968;&#23567;&#38431;&#20843;&#20061;&#20010;&#20154;&#25110;&#32773;&#21313;&#26469;&#20010;&#20154;&#65292;&#21516;&#19968;&#21495;&#23376;&#65292;&#36890;&#38138;&#65292;&#21508;&#22352;&#21508;&#20301;&#12290;&#28857;&#19968;&#30415;&#22696;&#27700;&#29942;&#23376;&#20570;&#30340;&#29028;&#27833;&#28783;&#65292;&#22914;&#33828;&#22914;&#35910;&#65292;&#24494;&#20809;&#20013;&#36718;&#27969;&#21457;&#35328;&#12290;&#21453;&#30465;&#33258;&#24049;&#65292;&#26816;&#20030;&#21035;&#20154;&#12290;&#35841;&#30952;&#27915;&#24037;&#65292;&#20551;&#35013;&#22823;&#20415;&#21040;&#24037;&#22320;&#22806;&#36466;&#30528;&#12290;&#35841;&#26377;&#19981;&#28385;&#24773;&#32490;&#65292;&#36386;&#20498;&#20102;&#30707;&#28784;&#32447;&#19978;&#30340;&#23567;&#26408;&#29260;&#12290;&#35841;&#24597;&#21507;&#33510;&#65292;&#32467;&#20102;&#20912;&#23601;&#30952;&#36461;&#30528;&#19981;&#19979;&#27700;&#65292;&#35832;&#22914;&#27492;&#31867;&#12290;&#35828;&#21040;&#21736;&#23376;&#21709;&#20102;&#65292;&#29060;&#28783;&#30561;&#35273;&#12290;<BR>&#36825;&#26679;&#65292;&#25105;&#20204;&#30333;&#22825;&#21171;&#21160;&#65292;&#26202;&#19978;&#23398;&#20064;&#65292;&#22825;&#22825;&#19968;&#20010;&#26679;&#12290;&#26080;&#31351;&#30340;&#26085;&#23376;&#26469;&#20102;&#21448;&#21435;&#20102;&#65292;&#25152;&#26377;&#30340;&#26085;&#23376;&#37117;&#20687;&#26159;&#19968;&#20010;&#26085;&#23376;&#12290;<BR>&#20108;<BR>&#38500;&#20102;&#26172;&#38271;&#22812;&#30701;&#30340;&#20960;&#20010;&#26376;&#65292;&#25105;&#20204;&#24635;&#26159;&#22825;&#19981;&#20142;&#23601;&#20986;&#24037;&#65292;&#40657;&#20102;&#25165;&#25910;&#24037;&#12290;&#38500;&#20102;&#21038;&#39118;&#65292;&#24635;&#26159;&#22312;&#26143;&#20809;&#21644;&#26376;&#20809;&#24213;&#19979;&#65292;&#21507;&#26089;&#39277;&#21644;&#26202;&#39277;&#12290;<BR>&#26089;&#39277;&#21644;&#26202;&#39277;&#19968;&#26679;&#65292;&#37117;&#26159;&#30333;&#33756;&#33821;&#12488;&#20043;&#31867;&#29038;&#29087;&#20102;&#65292;&#25530;&#21644;&#36827;&#21253;&#35895;&#38754;&#25110;&#20854;&#20182;&#26434;&#31918;&#38754;&#25605;&#25292;&#32780;&#25104;&#65292;&#25105;&#20204;&#21483;&#23427;&#31946;&#31946;&#65292;&#24456;&#31232;&#12290;&#35201;&#26159;&#31264;&#20123;&#23601;&#25104;&#20102;&#29482;&#39282;&#26009;&#20102;&#12290;&#27599;&#23567;&#38431;&#21322;&#26742;&#65292;&#25260;&#22238;&#26469;&#33258;&#24049;&#20998;&#12290;&#23567;&#38431;&#38271;&#25484;&#21242;&#65292;&#27599;&#20154;&#19968;&#21242;&#65292;&#32422;&#19977;&#20998;&#20043;&#19968;&#21152;&#20177;&#12290;&#22914;&#26377;&#21097;&#20313;&#65292;&#20877;&#20998;&#37197;&#19968;&#27425;&#12290;&#20013;&#21320;&#39277;&#26159;&#24178;&#31918;&#65292;&#36890;&#24120;&#26159;&#21253;&#35895;&#38754;&#31389;&#31389;&#22836;&#25110;&#32773;&#39640;&#31921;&#39292;&#65292;&#26377;&#26102;&#20063;&#26377;&#30333;&#38754;&#24930;&#22836;&#65292;&#25331;&#22836;&#33324;&#22823;&#23567;&#12290;&#26089;&#39277;&#26102;&#21457;&#32473;&#65292;&#27599;&#20154;&#19968;&#20010;&#12290;&#26159;&#35753;&#24102;&#21040;&#24037;&#22320;&#19978;&#21507;&#30340;&#12290;<BR>&#21487;&#27809;&#20154;&#24102;&#21040;&#24037;&#22320;&#65292;&#37117;&#21040;&#25163;&#23601;&#21507;&#25481;&#20102;&#12290;&#21507;&#23436;&#20877;&#21917;&#31946;&#31946;&#12290;&#21917;&#23436;&#31946;&#31946;&#65292;&#33296;&#23436;&#30406;&#65292;&#23601;&#21435;&#21038;&#26742;&#12290;&#21038;&#21507;&#37027;&#31354;&#39277;&#26742;&#22721;&#19978;&#27838;&#30528;&#30340;&#34180;&#34180;&#23618;&#12290;&#36215;&#20808;&#22823;&#23478;&#25250;&#30528;&#21038;&#65292;&#21518;&#26469;&#30456;&#32422;&#36718;&#27969;&#21038;&#12290;&#31649;&#25945;&#24178;&#37096;&#20204;&#37117;&#19981;&#24178;&#28041;&#12290;&#26742;&#26159;&#26408;&#26742;&#65292;&#32422;&#21322;&#20010;&#27773;&#27833;&#26742;&#22823;&#23567;&#12290;&#25105;&#25226;&#23427;&#20542;&#20391;&#36807;&#26469;&#65292;&#36716;&#30528;&#29992;&#23567;&#38109;&#21242;&#21038;&#65292;&#38543;&#21038;&#38543;&#21507;&#12290;&#21038;&#19979;&#26469;&#30340;&#27748;&#27713;&#37324;&#24102;&#30528;&#26408;&#32420;&#32500;&#12289;&#26408;&#33125;&#27668;&#21644;&#38109;&#33125;&#27668;&#65292;&#21040;&#24213;&#19978;&#36824;&#26377;&#27801;&#22303;&#29028;&#23633;&#65292;&#19968;&#24182;&#37117;&#21507;&#20102;&#12290;&#21507;&#20102;&#20173;&#28982;&#24456;&#39295;&#65292;&#23601;&#20687;&#27809;&#21507;&#19968;&#26679;&#12290;&#21482;&#26377;&#26399;&#30460;&#30528;&#21313;&#20960;&#20010;&#23567;&#26102;&#20197;&#21518;&#26202;&#19978;&#30340;&#37027;&#19968;&#39039;&#20102;&#12290;<BR>&#24037;&#22320;&#22914;&#19981;&#22826;&#36828;&#65292;&#20013;&#21320;&#21487;&#20197;&#26377;&#27700;&#21917;&#12290;&#21508;&#20013;&#38431;&#27966;&#22238;&#21435;&#25260;&#27700;&#30340;&#20154;&#19968;&#22238;&#26469;&#65292;&#21736;&#23376;&#23601;&#21709;&#20102;&#12290;&#22823;&#23478;&#25918;&#19979;&#26464;&#23376;&#12289;&#31657;&#31568;&#12289;&#27915;&#38224;&#12289;&#38081;&#38184;&#65292;&#37117;&#22260;&#21040;&#26742;&#36793;&#12290;&#27809;&#39277;&#21507;&#65292;&#21917;&#28857;&#20799;&#27700;&#65292;&#20063;&#38271;&#21147;&#27668;&#12290;&#26377;&#26102;&#20505;&#25490;&#30897;&#27807;&#25366;&#20986;&#21435;&#24456;&#36828;&#65292;&#20986;&#24037;&#21644;&#25910;&#24037;&#37117;&#24471;&#36208;&#20004;&#20010;&#22810;&#23567;&#26102;&#65292;&#23601;&#20250;&#19968;&#36830;&#21313;&#20960;&#22825;&#20013;&#21320;&#27809;&#27700;&#21917;&#12290;&#21040;&#26102;&#20505;&#65292;&#21320;&#20241;&#30340;&#21736;&#38899;&#36828;&#36828;&#22320;&#21483;&#37027;&#20040;&#20960;&#22768;&#65292;&#21548;&#36215;&#26469;&#20687;&#19968;&#21482;&#22833;&#32676;&#30340;&#37326;&#40479;&#22312;&#39118;&#22825;&#20013;&#21741;&#27875;&#12290;&#20154;&#20204;&#25918;&#19979;&#24037;&#20855;&#65292;&#32531;&#32531;&#29228;&#20986;&#27807;&#28192;&#65292;&#38543;&#22320;&#36538;&#19979;&#12290;&#30452;&#21040;&#24320;&#24037;&#65292;&#37117;&#19981;&#20877;&#35828;&#35805;&#65292;&#20063;&#19981;&#20877;&#21160;&#24377;&#12290;&#37027;&#24180;&#25105;&#20108;&#21313;&#20108;&#23681;&#12290;&#36827;&#26469;&#20197;&#21069;&#65292;&#21018;&#20174;&#22823;&#23398;&#27605;&#19994;&#19981;&#20037;&#12290;&#22312;&#26657;&#26102;&#29233;&#36816;&#21160;&#65292;&#26159;&#26657;&#30000;&#24452;&#38431;&#20195;&#34920;&#65292;&#26366;&#30772;&#27743;&#33487;&#30465;&#32426;&#24405;&#65292;&#24179;&#20840;&#22269;&#32426;&#24405;&#12290;&#29616;&#22312;&#20063;&#36538;&#19979;&#21435;&#23601;&#19981;&#24819;&#21160;&#24377;&#12290;&#36215;&#26469;&#24471;&#35201;&#24930;&#24930;&#25745;&#65292;&#22240;&#20026;&#33136;&#21644;&#33151;&#37117;&#19981;&#33021;&#19968;&#19979;&#23376;&#20280;&#30452;&#12290;&#22810;&#27425;&#24819;&#65292;&#36825;&#26679;&#19979;&#21435;&#19981;&#34892;&#12290;&#26377;&#19968;&#27425;&#19979;&#20102;&#20915;&#24515;&#65292;&#30828;&#26159;&#25226;&#20013;&#21320;&#30340;&#24178;&#31918;&#30041;&#21040;&#20102;&#20013;&#21320;&#12290;&#20294;&#26159;&#22312;&#24037;&#22320;&#19978;&#65292;&#25105;&#21018;&#19968;&#25343;&#20986;&#26469;&#65292;&#23601;&#21548;&#21040;&#20102;&#36828;&#36828;&#36817;&#36817;&#23574;&#21033;&#22914;&#38181;&#23376;&#65292;&#28903;&#28796;&#22914;&#28845;&#28779;&#65292;&#22266;&#25191;&#22914;&#38025;&#30340;&#30446;&#20809;&#40784;&#21047;&#21047;&#25195;&#36807;&#26469;&#30340;&#22768;&#38899;&#12290;&#24908;&#24537;&#20960;&#21475;&#21693;&#19979;&#65292;&#20174;&#27492;&#19981;&#25954;&#20877;&#35797;&#12290;<BR>&#19977;<BR>&#19968;&#22825;&#65292;&#22312;&#19968;&#22788;&#26032;&#24037;&#22320;&#19978;&#21320;&#20241;&#65292;&#25105;&#26517;&#30528;&#31657;&#31568;&#26395;&#36828;&#12290;&#26395;&#35265;&#19968;&#26869;&#23396;&#26641;&#65292;&#24573;&#28982;&#30524;&#30555;&#19968;&#20142;&#12290;&#31163;&#24471;&#36828;&#65292;&#30475;&#19981;&#28165;&#65292;&#20294;&#25105;&#30456;&#20449;&#65292;&#37027;&#26159;&#27801;&#26531;&#12290;<BR>&#27801;&#26531;&#26159;&#22810;&#24180;&#29983;&#27801;&#28448;&#26893;&#29289;&#65292;&#22823;&#35199;&#21271;&#24120;&#35265;&#12290;&#26286;&#26149;&#24320;&#30333;&#33457;&#65292;&#39321;&#27668;&#27987;&#28872;&#12290;&#26202;&#31179;&#26531;&#29087;&#65292;&#22823;&#23567;&#22914;&#26447;&#20161;&#65292;&#39068;&#33394;&#37329;&#40644;&#65292;&#30382;&#21402;&#26680;&#22823;&#65292;&#20013;&#26377;&#28096;&#31881;&#65292;&#24494;&#37240;&#24494;&#29980;&#65292;&#22810;&#39135;&#28073;&#21475;&#12290;&#20174;&#21069;&#22312;&#20848;&#24030;&#65292;&#26366;&#35265;&#26449;&#22993;&#29992;&#32418;&#26611;&#31568;&#23376;&#25552;&#30528;&#27839;&#34903;&#21483;&#21334;&#65292;&#19968;&#30871;&#19977;&#22235;&#21313;&#39063;&#65292;&#20215;&#19968;&#35282;&#12290;&#25096;&#22721;&#28393;&#25110;&#30416;&#30897;&#22320;&#19978;&#65292;&#19981;&#38271;&#21035;&#30340;&#26641;&#65292;&#21807;&#27492;&#20598;&#25110;&#26377;&#20043;&#12290;&#30524;&#19979;&#28145;&#31179;&#65292;&#26531;&#24212;&#24050;&#29087;&#65292;&#25972;&#20010;&#19979;&#21320;&#65292;&#25105;&#19968;&#30452;&#22312;&#29730;&#30952;&#65292;&#24590;&#20040;&#24471;&#21040;&#23427;&#12290;<BR>&#25910;&#24037;&#26102;&#65292;&#26085;&#24049;&#35199;&#27785;&#65292;&#25105;&#32829;&#35823;&#20102;&#19968;&#19979;&#19979;&#65292;&#25490;&#22312;&#20102;&#38431;&#20237;&#30340;&#26411;&#23614;&#65292;&#30597;&#20934;&#27809;&#20154;&#27880;&#24847;&#65292;&#36339;&#21040;&#20302;&#22788;&#20239;&#19979;&#65292;&#31561;&#38431;&#20237;&#36208;&#36828;&#20102;&#65292;&#36215;&#26469;&#29483;&#33136;&#65292;&#21521;&#26202;&#38686;&#37324;&#37027;&#20010;&#27169;&#31946;&#30340;&#23567;&#40657;&#28857;&#20799;&#36305;&#21435;&#12290;&#34429;&#28982;&#29483;&#30528;&#33136;&#65292;&#36828;&#22788;&#38431;&#20237;&#37324;&#21482;&#35201;&#26377;&#20154;&#22238;&#22836;&#26395;&#65292;&#20063;&#36824;&#26159;&#26377;&#21487;&#33021;&#21457;&#29616;&#25105;&#30340;&#65292;&#22909;&#22312;&#36825;&#31181;&#20107;&#27809;&#26377;&#21457;&#29983;&#12290;<BR>&#30897;&#21253;&#26494;&#36719;&#65292;&#19968;&#36393;&#19968;&#20010;&#23380;&#65292;&#34892;&#36827;&#22914;&#21516;&#36299;&#28041;&#12290;&#25105;&#34429;&#26469;&#20102;&#31934;&#31070;&#65292;&#20063;&#36824;&#26159;&#26080;&#21147;&#36305;&#24555;&#65292;&#21040;&#36798;&#26102;&#26286;&#33394;&#24050;&#27987;&#12290;&#30830;&#23454;&#26159;&#19968;&#26869;&#27801;&#26531;&#26641;&#65292;&#23567;&#65292;&#32467;&#23454;&#26080;&#22810;&#65292;&#20294;&#20110;&#25105;&#24050;&#36275;&#36275;&#26377;&#20313;&#12290;&#25105;&#36793;&#37319;&#36793;&#21507;&#65292;&#36793;&#24448;&#36523;&#19978;&#22622;&#65292;&#21160;&#20316;&#24456;&#24555;&#65292;&#20174;&#30772;&#27934;&#22622;&#36827;&#26825;&#34915;&#30340;&#22841;&#23618;&#65292;&#21487;&#20197;&#35013;&#35768;&#22810;&#65292;&#35013;&#20102;&#23601;&#24448;&#22238;&#36305;&#65292;&#36793;&#36305;&#36793;&#21507;&#12290;<BR>&#26202;&#38686;&#27491;&#22312;&#28040;&#22833;&#65292;&#20986;&#29616;&#20102;&#26368;&#21021;&#30340;&#26143;&#26143;&#65292;&#24840;&#36305;&#24840;&#40657;&#26263;&#65292;&#19981;&#20037;&#23601;&#25214;&#19981;&#21040;&#26469;&#26102;&#30340;&#33050;&#21360;&#20102;&#65292;&#21482;&#33021;&#20272;&#25720;&#30528;&#22823;&#33268;&#30340;&#26041;&#21521;&#24448;&#21069;&#36208;&#12290;&#36208;&#30528;&#36208;&#30528;&#65292;&#33050;&#19979;&#30340;&#22303;&#22320;&#30828;&#36215;&#26469;&#65292;&#26102;&#19981;&#26102;&#36824;&#26377;&#24178;&#26543;&#32763;&#36716;&#30340;&#27877;&#30382;&#21457;&#20986;&#30862;&#35010;&#30340;&#22768;&#21709;&#12290;&#22256;&#24785;&#20013;&#65292;&#31455;&#28982;&#21457;&#29616;&#65292;&#20004;&#36793;&#37117;&#26159;&#27801;&#19992;&#65292;&#25105;&#22823;&#21507;&#19968;&#24778;&#65292;&#31449;&#20303;&#20102;&#12290;<BR>&#27801;&#19992;&#19981;&#21040;&#19968;&#20154;&#39640;&#65292;&#22369;&#24230;&#19968;&#36793;&#24464;&#32531;&#19968;&#36793;&#38497;&#23789;&#65292;&#19968;&#36947;&#19968;&#36947;&#22914;&#21516;&#27874;&#28010;&#65292;&#27809;&#20837;&#40657;&#26263;&#20043;&#20013;&#12290;&#20004;&#36947;&#27801;&#19992;&#20043;&#38388;&#65292;&#27801;&#23376;&#24456;&#34180;&#65292;&#22320;&#38754;&#22362;&#23454;&#12290;&#36825;&#35813;&#19981;&#26159;&#27801;&#28448;&#65292;&#26159;&#25096;&#22721;&#12290;&#33853;&#38686;&#32418;&#23613;&#22788;&#65292;&#35813;&#26159;&#35199;&#26041;&#12290;&#37027;&#20040;&#27801;&#19992;&#26159;&#19996;&#35199;&#21521;&#25490;&#21015;&#30340;&#65292;&#24452;&#30452;&#36208;&#35813;&#33021;&#36208;&#36890;&#12290;&#21407;&#20197;&#20026;&#35813;&#24448;&#19996;&#36208;&#65292;&#37027;&#20040;&#39034;&#30528;&#36208;&#36807;&#21435;&#23601;&#26159;&#20102;&#12290;&#20294;&#26159;&#65292;&#36825;&#21448;&#20998;&#26126;&#26159;&#19981;&#23545;&#30340;&#65292;&#22240;&#20026;&#19968;&#36335;&#36807;&#26469;&#65292;&#37117;&#27809;&#30475;&#21040;&#27801;&#19992;&#12290;<BR>&#29228;&#19978;&#27801;&#19992;&#65292;&#20063;&#36824;&#26159;&#26395;&#19981;&#24471;&#26356;&#36828;&#12290;&#38500;&#20102;&#22825;&#19978;&#30340;&#26143;&#26143;&#65292;&#27809;&#26377;&#19968;&#19997;&#24494;&#20809;&#12290;&#38500;&#20102;&#33258;&#24049;&#30340;&#21628;&#21560;&#65292;&#27809;&#26377;&#19968;&#28857;&#20799;&#22768;&#21709;&#12290;&#21482;&#26377;&#25105;&#19968;&#20010;&#29983;&#29289;&#65292;&#38754;&#23545;&#36825;&#23431;&#23449;&#27946;&#33618;&#12290;&#19968;&#38453;&#24656;&#24598;&#34989;&#26469;&#65292;&#22352;&#19979;&#22797;&#21448;&#31449;&#36215;&#65292;&#19979;&#20102;&#27801;&#19992;&#65292;&#21448;&#20174;&#38497;&#23789;&#30340;&#19968;&#38754;&#65292;&#25163;&#33050;&#24182;&#29992;&#65292;&#29228;&#19978;&#20102;&#21478;&#19968;&#36947;&#27801;&#19992;&#12290;&#36825;&#27627;&#26080;&#24517;&#35201;&#65292;&#22240;&#20026;&#25152;&#26377;&#30340;&#27801;&#19992;&#65292;&#37117;&#19968;&#26679;&#12290;<BR>&#39035;&#33278;&#26376;&#20986;&#65292;&#22823;&#32780;&#26080;&#20809;&#65292;&#26263;&#32418;&#26263;&#32418;&#30340;&#33618;&#21407;&#24840;&#35265;&#20854;&#40657;&#65292;&#26223;&#33394;&#20932;&#21385;&#29367;&#24717;&#12290;&#24819;&#21040;&#19968;&#20123;&#36855;&#36335;&#32773;&#27515;&#22312;&#25096;&#22721;&#27801;&#28448;&#37324;&#30340;&#25925;&#20107;&#12290;&#24819;&#21040;&#29983;&#21629;&#30340;&#33030;&#24369;&#21644;&#26080;&#26426;&#19990;&#30028;&#30340;&#24378;&#22823;&#12290;&#24819;&#21040;&#25925;&#20065;&#21644;&#20146;&#20154;&#12290;&#37117;&#27809;&#26469;&#22836;&#12290;&#20294;&#25105;&#20919;&#38745;&#20123;&#20102;&#65292;&#23545;&#33258;&#24049;&#35828;&#65292;&#20320;&#20808;&#21035;&#24613;&#65292;&#21681;&#20204;&#26469;&#24819;&#20010;&#21150;&#27861;&#12290;<BR>&#25105;&#24819;&#25105;&#36855;&#36335;&#24212;&#35813;&#19981;&#36828;&#65292;&#22240;&#20026;&#26102;&#38388;&#24456;&#30701;&#65307;&#20294;&#26159;&#27809;&#20102;&#26041;&#20301;&#65292;&#19981;&#36828;&#20063;&#26080;&#27861;&#21487;&#24819;&#12290;&#27735;&#28287;&#30340;&#34915;&#26381;&#36148;&#22312;&#36523;&#19978;&#65292;&#20912;&#20937;&#20912;&#20937;&#65292;&#24184;&#32780;&#27809;&#39118;&#12290;&#38543;&#30528;&#26376;&#20142;&#36234;&#39640;&#36234;&#30333;&#65292;&#36234;&#23567;&#36234;&#20142;&#65292;&#22823;&#22320;&#19978;&#30340;&#20809;&#24433;&#20063;&#36234;&#26469;&#36234;&#28165;&#26224;&#12290;&#26395;&#30528;&#26395;&#30528;&#65292;&#21457;&#29616;&#19968;&#26465;&#32420;&#32454;&#31508;&#30452;&#30340;&#38452;&#24433;&#65292;&#23601;&#20687;&#35841;&#22312;&#38134;&#34013;&#33394;&#30340;&#32440;&#19978;&#65292;&#29992;&#31859;&#36798;&#23610;&#36731;&#36731;&#22320;&#21010;&#20102;&#19968;&#36947;&#38085;&#31508;&#32447;&#12290;&#19981;&#21487;&#33021;&#26159;&#21035;&#30340;&#65292;&#21482;&#33021;&#26159;&#25490;&#30897;&#27807;&#37324;&#36215;&#20986;&#26469;&#30340;&#22303;&#65292;&#19968;&#36335;&#22534;&#20102;&#36807;&#26469;&#12290;<BR>&#25105;&#30693;&#36947;,&#25105;&#24471;&#25937;&#20102;&#12290;<BR>&#27807;&#28192;&#36793;&#20154;&#20204;&#36208;&#20986;&#26469;&#30340;&#37027;&#26465;&#23567;&#36335;&#65292;&#22312;&#26376;&#20809;&#19979;&#21457;&#30333;&#12290;&#25105;&#36208;&#24471;&#24456;&#24555;&#65292;&#36793;&#36208;&#36793;&#21507;&#12290;&#30693;&#36947;&#38431;&#20237;&#31227;&#21160;&#24456;&#24930;&#65292;&#20272;&#35745;&#24212;&#33021;&#36214;&#19978;&#12290;&#19975;&#19968;&#36214;&#19981;&#19978;&#65292;&#40635;&#28902;&#23601;&#22823;&#20102;&#65292;&#24613;&#36215;&#26469;&#65292;&#21448;&#36305;&#19968;&#38453;&#23376;&#12290; <BR>&#27801;&#26531;&#21547;&#30897;&#65292;&#21507;&#22810;&#20102;&#21767;&#28966;&#33292;&#29157;&#12290;&#26412;&#26469;&#23601;&#28212;&#65292;&#29616;&#22312;&#23601;&#26356;&#38590;&#21463;&#20102;&#12290;&#24403;&#28982;&#27807;&#28192;&#37324;&#26377;&#27700;&#65292;&#20294;&#37027;&#26159;&#30897;&#27700;&#65292;&#21917;&#19981;&#24471;&#65292;&#21482;&#26377;&#24525;&#30528;&#12290;&#36208;&#36208;&#21448;&#36305;&#36305;&#65292;&#26412;&#26469;&#23601;&#34394;&#24369;&#65292;&#24179;&#26102;&#21160;&#19968;&#19979;&#37117;&#21507;&#21147;&#65292;&#32780;&#29616;&#22312;&#65292;&#23621;&#28982;&#36824;&#33021;&#36305;&#65292;&#36305;&#20102;&#37027;&#20040;&#22810;&#65292;&#20063;&#30495;&#26159;&#22855;&#20102;&#24618;&#20102;&#12290; <BR>&#26032;&#25366;&#30340;&#25490;&#30897;&#27807;&#20013;&#65292;&#19968;&#27859;&#31215;&#27700;&#26144;&#30528;&#22825;&#20809;&#65292;&#26102;&#32780;&#24189;&#26263;&#65292;&#26102;&#32780;&#26230;&#20142;&#65292;&#20687;&#19968;&#26681;&#39076;&#21160;&#30340;&#29748;&#24358;&#65292;&#21018;&#21170;&#32780;&#26580;&#21644;&#12290;&#27839;&#30528;&#23427;&#34892;&#36827;&#65292;&#25105;&#20687;&#19968;&#22836;&#23396;&#29436;&#12290;&#24819;&#21040;&#22312;&#38598;&#20307;&#20013;&#21548;&#20219;&#25670;&#24067;&#65292;&#25105;&#26089;&#24050;&#27809;&#20102;&#33258;&#25105;&#65292;&#32780;&#27492;&#21051;&#65292;&#23621;&#28982;&#33021;&#33258;&#24049;&#25484;&#25569;&#33258;&#24049;&#65292;&#24573;&#28982;&#26377;&#19968;&#20221;&#24863;&#21160;&#65292;&#19968;&#31181;&#24778;&#22855;&#12290;&#19968;&#19997;&#24184;&#31119;&#30340;&#24863;&#35273;&#25504;&#36807;&#24515;&#22836;&#65292;&#20687;&#29748;&#24358;&#19978;&#36339;&#20986;&#20960;&#20010;&#38899;&#31526;&#65292;&#19968;&#38453;&#21486;&#21486;&#21658;&#21658;&#65292;&#22797;&#21448;&#26080;&#36857;&#21487;&#27714;&#12290;<BR>&#25317;&#26377;&#20102;&#33258;&#25105;&#65292;&#20063;&#23601;&#25317;&#26377;&#20102;&#19990;&#30028;&#65292;&#36825;&#31181;&#19982;&#19990;&#30028;&#30340;&#21516;&#19968;&#65292;&#19981;&#23601;&#26159;&#25105;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26790;&#24819;&#30528;&#30340;&#33258;&#30001;&#21527;&#65311;<BR>&#26376;&#20919;&#31548;&#27801;&#65292;&#26143;&#22402;&#22823;&#33618;&#12290;&#19968;&#20010;&#33258;&#30001;&#20154;&#65292;&#22312;&#36861;&#36214;&#30417;&#29425;&#12290;<BR>&#22235;<BR>&#24555;&#21040;&#22330;&#37096;&#30340;&#26102;&#20505;&#65292;&#32456;&#20110;&#36861;&#19978;&#20102;&#38431;&#20237;&#12290;&#24819;&#21516;&#26049;&#36793;&#30340;&#20154;&#35828;&#21477;&#35805;&#65292;&#34920;&#31034;&#33258;&#24049;&#30340;&#23384;&#22312;&#65292;&#20294;&#26159;&#35828;&#19981;&#20986;&#26469;&#65292;&#31361;&#28982;&#25169;&#20498;&#65292;&#24590;&#20040;&#20063;&#29228;&#19981;&#36215;&#26469;&#12290;&#20154;&#20204;&#26550;&#30528;&#25105;&#25302;&#36827;&#21495;&#23376;&#65292;&#25527;&#22312;&#28821;&#19978;&#12290;<BR>&#27985;&#36523;&#30340;&#39592;&#22836;&#37117;&#20687;&#25955;&#20102;&#26550;&#65292;&#19968;&#23567;&#33410;&#37117;&#21160;&#24377;&#19981;&#24471;&#12290;&#19968;&#20123;&#36965;&#36828;&#30340;&#21644;&#20037;&#24050;&#28040;&#22833;&#30340;&#35760;&#24518;:&#19968;&#21477;&#27597;&#20146;&#30340;&#35805;&#35821;&#65292;&#19968;&#35282;&#20799;&#26102;&#23478;&#22253;&#8230;&#8230;&#24573;&#28982;&#25504;&#36807;&#30524;&#21069;&#65292;&#24555;&#36895;&#32780;&#28165;&#26224;&#12290;&#32780;&#30524;&#21069;&#21457;&#29983;&#30340;&#19968;&#20999;&#65292;&#21453;&#32780;&#19968;&#29255;&#31354;&#30333;&#12290;&#26377;&#29255;&#21051;&#25105;&#24576;&#30097;&#25105;&#24050;&#32463;&#27515;&#20102;&#65292;&#21482;&#22836;&#33041;&#36824;&#26242;&#26102;&#27963;&#30528;&#12290;&#20294;&#25105;&#21548;&#21040;&#20102;&#24320;&#39277;&#30340;&#21736;&#38899;&#65292;&#38395;&#21040;&#20102;&#31946;&#31946;&#30340;&#39321;&#21619;&#12290; <BR>&#20381;&#28982;&#26159;&#39135;&#29289;&#30340;&#35825;&#24785;&#65292;&#28608;&#27963;&#20102;&#29983;&#21629;&#30340;&#28508;&#33021;&#12290;&#25105;&#22797;&#21448;&#24930;&#24930;&#22320;&#25903;&#25745;&#30528;&#36215;&#26469;&#65292;&#25343;&#20102;&#39277;&#30406;&#20986;&#21435;&#65292;&#39046;&#21040;&#20102;&#25105;&#37027;&#19968;&#21242;&#12290;&#31471;&#30528;&#30406;&#22238;&#26469;&#26102;&#65292;&#20182;&#20204;&#27491;&#36276;&#22312;&#25105;&#30340;&#38138;&#20301;&#19978;&#20081;&#25320;&#25289;&#65292;&#21160;&#20316;&#21095;&#28872;&#12290;&#29028;&#27833;&#28783;&#23567;&#23567;&#30340;&#28779;&#28976;&#65292;&#34987;&#38663;&#24471;&#19968;&#28781;&#19968;&#28781;&#12290;&#21407;&#26469;&#25105;&#30340;&#38138;&#19978;&#65292;&#25955;&#30528;&#35768;&#22810;&#27801;&#26531;&#65292;&#20182;&#20204;&#22312;&#25250;&#12290;<BR>&#20107;&#21457;&#21518;&#20808;&#25628;&#36523;&#65292;&#25628;&#24471;&#25105;&#30340;&#30772;&#26825;&#31046;&#26356;&#30772;&#20102;&#12290;&#20013;&#38431;&#38271;&#38382;&#25105;&#65292;&#32966;&#25954;&#36867;&#36305;&#21643;&#21448;&#22238;&#26469;&#20102;?&#35828;&#38431;&#37324;&#22351;&#20154;&#29462;&#29378;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#36131;&#20219;&#65292;&#27809;&#20570;&#21040;&#20114;&#30456;&#30417;&#30563;&#65292;&#35828;&#26126;&#37117;&#27809;&#25913;&#36896;&#22909;&#8230;&#8230;<BR>&#35828;&#30528;&#20182;&#31361;&#28982;&#21564;&#36947;&#65306;&#37117;&#22312;&#21507;&#65292;&#26816;&#26619;&#20010;&#23615;&#65281;&#37117;&#25226;&#27801;&#26531;&#20132;&#20986;&#26469;!<BR>&#22823;&#23478;&#32439;&#32439;&#20132;&#20986;&#27801;&#26531;&#12290;&#25152;&#21097;&#24050;&#32463;&#26080;&#22810;&#65292;&#26377;&#30340;&#21482;&#20960;&#39063;&#65292;&#26368;&#22810;&#30340;&#20063;&#19981;&#36807;&#19968;&#25226;&#65292;&#23567;&#38431;&#38271;&#25720;&#20102;&#27599;&#20010;&#20154;&#30340;&#21475;&#34955;&#65292;&#25384;&#20010;&#20799;&#29992;&#24125;&#23376;&#25509;&#20102;&#65292;&#25918;&#22312;&#22303;&#21488;&#23376;&#19978;&#65292;&#20934;&#22791;&#26126;&#22825;&#19968;&#26089;&#65292;&#20132;&#32473;&#31649;&#25945;&#24178;&#37096;&#12290;<BR>&#31532;&#20108;&#22825;&#37266;&#26469;&#65292;&#24125;&#23376;&#31354;&#20102;&#12290;