<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#21254; &#21254;</SPAN></FONT><BR>&#26417;&#33258;&#28165;<BR>&#12288;&#12288;&#29141;&#23376;&#21435;&#20102;&#65292;&#26377;&#20877;&#26469;&#30340;&#26102;&#20505;&#65307;&#26472;&#26611;&#26543;&#20102;&#65292;&#26377;&#20877;&#38738;&#30340;&#26102;&#20505;&#65307;&#26691;&#33457;&#35874;&#20102;&#65292;&#26377;&#20877;&#24320;&#30340;&#26102;&#20505;&#12290;&#20294;&#26159;&#65292;&#32874;&#26126;&#30340;&#65292;&#20320;&#21578;&#35785;&#25105;&#65292;&#25105;&#20204;&#30340;&#26085;&#23376;&#20026;&#20160;&#20040;&#19968;&#21435;&#19981;&#22797;&#36820;&#21602;&#65311;&#9472;&#9472;&#26159;&#26377;&#20154;&#20599;&#20102;&#20182;&#20204;&#32610;&#65306;&#37027;&#26159;&#35841;&#65311;&#21448;&#34255;&#22312;&#20309;&#22788;&#21602;&#65311;&#26159;&#20182;&#20204;&#33258;&#24049;&#36867;&#36208;&#20102;&#32610;&#65306;&#29616;&#22312;&#21448;&#21040;&#20102;&#37027;&#37324;&#21602;&#65311;<BR>&#12288;&#12288;&#25105;&#19981;&#30693;&#36947;&#20182;&#20204;&#32473;&#20102;&#25105;&#22810;&#23569;&#26085;&#23376;&#65307;&#20294;&#25105;&#30340;&#25163;&#30830;&#20046;&#26159;&#28176;&#28176;&#31354;&#34394;&#20102;&#12290;&#22312;&#40664;&#40664;&#37324;&#31639;&#30528;&#65292;&#20843;&#21315;&#22810;&#26085;&#23376;&#24050;&#32463;&#20174;&#25105;&#25163;&#20013;&#28316;&#21435;&#65307;&#35937;&#38024;&#23574;&#19978;&#19968;&#28404;&#27700;&#28404;&#22312;&#22823;&#28023;&#37324;&#65292;&#25105;&#30340;&#26085;&#23376;&#28404;&#22312;&#26102;&#38388;&#30340;&#27969;&#37324;&#65292;&#27809;&#26377;&#22768;&#38899;&#65292;&#20063;&#27809;&#26377;&#24433;&#23376;&#12290;&#25105;&#19981;&#31105;&#22836;&#28052;&#28052;&#32780;&#27882;&#28536;&#28536;&#20102;&#12290;<BR>&#12288;&#12288;&#21435;&#30340;&#23613;&#31649;&#21435;&#20102;&#65292;&#26469;&#30340;&#23613;&#31649;&#26469;&#30528;&#65307;&#21435;&#26469;&#30340;&#20013;&#38388;&#65292;&#21448;&#24590;&#26679;&#22320;&#21254;&#21254;&#21602;&#65311;&#26089;&#19978;&#25105;&#36215;&#26469;&#30340;&#26102;&#20505;&#65292;&#23567;&#23627;&#37324;&#23556;&#36827;&#20004;&#19977;&#26041;&#26012;&#26012;&#30340;&#22826;&#38451;&#12290;&#22826;&#38451;&#20182;&#26377;&#33050;&#21834;&#65292;&#36731;&#36731;&#24708;&#24708;&#22320;&#25386;&#31227;&#20102;&#65307;&#25105;&#20063;&#33579;&#33579;&#28982;&#36319;&#30528;&#26059;&#36716;&#12290;&#20110;&#26159;&#9472;&#9472;&#27927;&#25163;&#30340;&#26102;&#20505;&#65292;&#26085;&#23376;&#20174;&#27700;&#30406;&#37324;&#36807;&#21435;&#65307;&#21507;&#39277;&#30340;&#26102;&#20505;&#65292;&#26085;&#23376;&#20174;&#39277;&#30871;&#37324;&#36807;&#21435;&#65307;&#40664;&#40664;&#26102;&#65292;&#20415;&#20174;&#20957;&#28982;&#30340;&#21452;&#30524;&#21069;&#36807;&#21435;&#12290;&#25105;&#35273;&#23519;&#20182;&#21435;&#30340;&#21254;&#21254;&#20102;&#65292;&#20280;&#20986;&#25163;&#36974;&#25405;&#26102;&#65292;&#20182;&#21448;&#20174;&#36974;&#25405;&#30528;&#30340;&#25163;&#36793;&#36807;&#21435;&#65292;&#22825;&#40657;&#26102;&#65292;&#25105;&#36538;&#22312;&#24202;&#19978;&#65292;&#20182;&#20415;&#20278;&#20278;&#20432;&#20432;&#22320;&#20174;&#25105;&#36523;&#19978;&#36328;&#36807;&#65292;&#20174;&#25105;&#33050;&#36793;&#39134;&#21435;&#20102;&#12290;&#31561;&#25105;&#30529;&#24320;&#30524;&#21644;&#22826;&#38451;&#20877;&#35265;&#65292;&#36825;&#31639;&#21448;&#28316;&#36208;&#20102;&#19968;&#26085;&#12290;&#25105;&#25513;&#30528;&#38754;&#21497;&#24687;&#12290;&#20294;&#26159;&#26032;&#26469;&#30340;&#26085;&#23376;&#30340;&#24433;&#20799;&#21448;&#24320;&#22987;&#22312;&#21497;&#24687;&#37324;&#38378;&#36807;&#20102;&#12290;<BR>&#12288;&#12288;&#22312;&#36867;&#21435;&#22914;&#39134;&#30340;&#26085;&#23376;&#37324;&#65292;&#22312;&#21315;&#38376;&#19975;&#25143;&#30340;&#19990;&#30028;&#37324;&#30340;&#25105;&#33021;&#20570;&#20123;&#20160;&#20040;&#21602;&#65311;&#21482;&#26377;&#24472;&#24458;&#32610;&#20102;&#65292;&#21482;&#26377;&#21254;&#21254;&#32610;&#20102;&#65307;&#22312;&#20843;&#21315;&#22810;&#26085;&#30340;&#21254;&#21254;&#37324;&#65292;&#38500;&#24472;&#24458;&#22806;&#65292;&#21448;&#21097;&#20123;&#20160;&#20040;&#21602;&#65311;&#36807;&#21435;&#30340;&#26085;&#23376;&#22914;&#36731;&#28895;&#65292;&#34987;&#24494;&#39118;&#21561;&#25955;&#20102;&#65292;&#22914;&#34180;&#38654;&#65292;&#34987;&#21021;&#38451;&#33976;&#34701;&#20102;&#65307;&#25105;&#30041;&#30528;&#20123;&#20160;&#20040;&#30165;&#36857;&#21602;&#65311;&#25105;&#20309;&#26366;&#30041;&#30528;&#35937;&#28216;&#19997;&#26679;&#30340;&#30165;&#36857;&#21602;&#65311;&#25105;&#36196;&#35064;&#35064;&#26469;&#21040;&#36825;&#19990;&#30028;&#65292;&#36716;&#30524;&#38388;&#20063;&#23558;&#36196;&#35064;&#35064;&#30340;&#22238;&#21435;&#32610;&#65311;&#20294;&#19981;&#33021;&#26469;&#30340;&#65292;&#20026;&#20160;&#20040;&#20559;&#35201;&#30333;&#30333;&#36208;&#36825;&#19968;&#36973;&#21834;&#65311;<BR>&#20320;&#32874;&#26126;&#30340;&#65292;&#21578;&#35785;&#25105;&#65292;&#25105;&#20204;&#30340;&#26085;&#23376;&#20026;&#20160;&#20040;&#19968;&#21435;&#19981;&#22797;&#36820;&#21602;&#65311; <BR>&#19968;&#20061;&#20108;&#20108;&#24180;&#19977;&#26376;&#20108;&#20843;&#12290;