<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><h2 class="secondTitle">&#35201;&#28857;&#37325;&#36848;</h2><h6 class="sixthTitle sigil_not_in_toc">&#20160;&#20040;&#26159;&#27979;&#37327;</h6><p class="content">&#183;&#24515;&#29702;&#27979;&#37327;&#25317;&#26377;&#24736;&#20037;&#30340;&#21382;&#21490;&#65292;&#22987;&#20110;&#20013;&#22269;&#21476;&#20195;&#12290;&#33521;&#22269;&#30340;&#24343;&#26391;&#35199;&#26031;&#183;&#39640;&#23572;&#39039;&#29237;&#22763;&#23545;&#27492;&#20570;&#20986;&#20102;&#35768;&#22810;&#37325;&#35201;&#30340;&#36129;&#29486;&#12290;</p><p class="content">&#183;&#26377;&#29992;&#30340;&#35780;&#20215;&#24037;&#20855;&#24517;&#23450;&#26159;&#21487;&#20449;&#30340;&#12289;&#26377;&#25928;&#30340;&#21644;&#26631;&#20934;&#21270;&#30340;&#12290;&#21487;&#20449;&#30340;&#27979;&#39564;&#33021;&#32473;&#20986;&#19968;&#33268;&#30340;&#32467;&#26524;&#65307;&#26377;&#25928;&#30340;&#27979;&#39564;&#33021;&#22815;&#27979;&#37327;&#35774;&#35745;&#27979;&#39564;&#26102;&#35201;&#27979;&#30340;&#29305;&#36136;&#12290;</p><p class="content">&#183;&#26631;&#20934;&#21270;&#27979;&#39564;&#24635;&#26159;&#20197;&#21516;&#26679;&#30340;&#26041;&#24335;&#26045;&#27979;&#21644;&#35745;&#20998;&#12290;&#24120;&#27169;&#20351;&#19968;&#20010;&#20154;&#30340;&#20998;&#25968;&#21487;&#20197;&#19982;&#22312;&#24180;&#40836;&#12289;&#24615;&#21035;&#21644;&#25991;&#21270;&#31561;&#26041;&#38754;&#19982;&#20854;&#30456;&#24403;&#30340;&#20154;&#30340;&#24179;&#22343;&#20998;&#36827;&#34892;&#27604;&#36739;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#26234;&#21147;&#27979;&#37327;</h6><p class="content">&#183;&#22312;20&#19990;&#32426;&#21021;&#65292;&#27861;&#22269;&#30340;&#27604;&#22856;&#23601;&#24320;&#22987;&#20102;&#23458;&#35266;&#30340;&#20256;&#32479;&#26234;&#21147;&#27979;&#39564;&#12290;&#20182;&#26681;&#25454;&#24515;&#29702;&#24180;&#40836;&#32473;&#20986;&#20102;&#20195;&#34920;&#20799;&#31461;&#29616;&#22312;&#21151;&#33021;&#27700;&#24179;&#30340;&#20998;&#25968;&#12290;</p><p class="content">&#183;&#22312;&#32654;&#22269;&#65292;&#25512;&#23391;&#32534;&#21046;&#20102;&#26031;&#22374;&#31119;-&#27604;&#22856;&#26234;&#21147;&#37327;&#34920;&#65292;&#20351;IQ&#27010;&#24565;&#30427;&#34892;&#12290;</p><p class="content">&#183;&#38886;&#20811;&#26031;&#21202;&#35774;&#35745;&#20102;&#38024;&#23545;&#25104;&#20154;&#12289;&#20799;&#31461;&#21644;&#23398;&#40836;&#21069;&#20799;&#31461;&#30340;&#26234;&#21147;&#27979;&#39564;&#12290;</p><p class="content">&#183;&#26234;&#21147;&#32570;&#38519;&#21644;&#22825;&#25165;&#30340;&#23450;&#20041;&#37117;&#30528;&#37325;&#20110;IQ&#20998;&#25968;&#21644;&#26085;&#24120;&#34920;&#29616;&#20004;&#20010;&#26041;&#38754;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#26234;&#21147;&#29702;&#35770;</h6><p class="content">&#183;IQ&#30340;&#24515;&#29702;&#27979;&#37327;&#20998;&#26512;&#26174;&#31034;&#65292;&#22312;IQ&#20998;&#25968;&#20013;&#23384;&#22312;&#19968;&#20123;&#22522;&#26412;&#30340;&#33021;&#21147;&#65292;&#22914;&#28082;&#20307;&#26234;&#21147;&#21644;&#26230;&#20307;&#26234;&#21147;&#12290;</p><p class="content">&#183;&#29616;&#20195;&#29702;&#35770;&#36890;&#36807;&#32771;&#23519;&#20154;&#20204;&#22312;&#35299;&#20915;&#21508;&#31867;&#38382;&#39064;&#26102;&#25152;&#29992;&#30340;&#25216;&#33021;&#21644;&#27934;&#23519;&#21147;&#65292;&#23545;&#26234;&#21147;&#36827;&#34892;&#20102;&#38750;&#24120;&#24191;&#27867;&#22320;&#26500;&#24605;&#21644;&#27979;&#37327;&#12290;</p><p class="content">&#183;&#26031;&#28373;&#20271;&#26684;&#21306;&#20998;&#20102;&#20998;&#26512;&#26234;&#21147;&#12289;&#21019;&#36896;&#26234;&#21147;&#21644;&#23454;&#36341;&#26234;&#21147;&#12290;</p><p class="content">&#183;&#21152;&#24503;&#32435;&#21306;&#20998;&#20102;&#20843;&#31181;&#26234;&#21147;&#65292;&#26082;&#21253;&#25324;&#20063;&#36229;&#36234;&#20102;&#20256;&#32479;&#30340;IQ&#27979;&#39564;&#31867;&#22411;&#12290;&#36817;&#26399;&#30340;&#19968;&#20123;&#30740;&#31350;&#20027;&#35201;&#38598;&#20013;&#20110;&#24773;&#32490;&#26234;&#21147;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#26234;&#21147;&#30340;&#25919;&#27835;&#23398;</h6><p class="content">&#183;&#20960;&#20046;&#20174;&#19968;&#24320;&#22987;&#65292;&#26234;&#21147;&#27979;&#39564;&#23601;&#34987;&#29992;&#26469;&#23545;&#23569;&#25968;&#31181;&#26063;&#21644;&#27665;&#26063;&#32676;&#20307;&#20570;&#20986;&#36127;&#24615;&#35780;&#20215;&#12290;</p><p class="content">&#183;&#30001;&#20110;IQ&#20855;&#26377;&#39640;&#24230;&#36951;&#20256;&#21147;&#65292;&#19968;&#20123;&#30740;&#31350;&#32773;&#23558;&#26576;&#20123;&#31181;&#26063;&#21644;&#25991;&#21270;&#32676;&#20307;&#30340;&#20302;&#20998;&#25968;&#24402;&#22240;&#20110;&#22825;&#29983;&#30340;&#20302;&#31561;&#12290;</p><p class="content">&#183;&#29615;&#22659;&#30340;&#19981;&#21033;&#21644;&#21051;&#26495;&#21360;&#35937;&#23041;&#32961;&#20284;&#20046;&#21487;&#20197;&#35299;&#37322;&#26576;&#20123;&#20154;&#32676;&#30340;&#20302;&#20998;&#29366;&#20917;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#32452;&#38388;&#24046;&#24322;&#21463;&#29615;&#22659;&#24178;&#39044;&#30340;&#24433;&#21709;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#21019;&#36896;&#21147;</h6><p class="content">&#183;&#30740;&#31350;&#32773;&#36890;&#24120;&#36816;&#29992;&#21457;&#25955;&#21644;&#32858;&#21512;&#24605;&#32500;&#27979;&#39564;&#26469;&#35780;&#20272;&#21019;&#36896;&#21147;&#12290;</p><p class="content">&#183;&#26377;&#29305;&#27530;&#21019;&#36896;&#21147;&#30340;&#20154;&#21892;&#20110;&#20882;&#38505;&#12289;&#25552;&#21069;&#20570;&#20934;&#22791;&#65292;&#24182;&#20855;&#26377;&#39640;&#21160;&#26426;&#12290;</p><p class="content">&#183;&#23613;&#31649;&#21019;&#36896;&#21147;&#21644;&#26576;&#20123;&#24418;&#24335;&#30340;&#24515;&#29702;&#30142;&#30149;&#20043;&#38388;&#23384;&#22312;&#19968;&#23450;&#32852;&#31995;&#65292;&#20294;&#26159;&#20004;&#32773;&#20043;&#38388;&#30340;&#22240;&#26524;&#20851;&#31995;&#36824;&#26410;&#24471;&#21040;&#35777;&#23454;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#27979;&#37327;&#19982;&#31038;&#20250;</h6><p class="content">&#183;&#23613;&#31649;&#26234;&#21147;&#27979;&#39564;&#21487;&#29992;&#20110;&#39044;&#27979;&#65292;&#20063;&#21487;&#20197;&#20316;&#20026;&#20010;&#20307;&#24403;&#21069;&#34920;&#29616;&#30340;&#19968;&#20010;&#25351;&#26631;&#65292;&#20294;&#27979;&#39564;&#30340;&#32467;&#26524;&#19981;&#24212;&#35813;&#29992;&#26469;&#38480;&#21046;&#20010;&#20307;&#21457;&#23637;&#21644;&#25913;&#21464;&#30340;&#26426;&#20250;&#12290;</p><p class="content">&#183;&#24403;&#27979;&#37327;&#30340;&#32467;&#26524;&#23558;&#24433;&#21709;&#20010;&#20307;&#30340;&#29983;&#27963;&#26102;&#65292;&#25152;&#29992;&#30340;&#27979;&#37327;&#25216;&#26415;&#23545;&#35813;&#20010;&#20307;&#21644;&#27979;&#37327;&#30446;&#30340;&#32780;&#35328;&#65292;&#24517;&#39035;&#21487;&#20449;&#21644;&#26377;&#25928;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#34920;9.3&#30340;&#31572;&#26696;</h6><p class="content">1.laugh</p><p class="content">2.tempt</p><p class="content">3.short</p><p class="content">4.knight</p><p class="content">5.write</p><p class="content">6.allow</p><p class="content">7.drive</p><p class="content">8.couch</p><p class="content">9.enter</p><p class="content">10.basic</p><h6 class="sixthTitle sigil_not_in_toc">&#20851;&#38190;&#26415;&#35821;</h6><p class="content">&#29983;&#29702;&#24180;&#40836;</p><p class="content">&#32467;&#26500;&#25928;&#24230;</p><p class="content">&#20869;&#23481;&#25928;&#24230;</p><p class="content">&#32858;&#21512;&#24605;&#32500;</p><p class="content">&#21019;&#36896;&#21147;</p><p class="content">&#25928;&#26631;&#25928;&#24230;</p><p class="content">&#26230;&#20307;&#26234;&#21147;</p><p class="content">&#21457;&#25955;&#24605;&#32500;</p><p class="content">&#24773;&#32490;&#26234;&#21147;</p><p class="content">&#28082;&#20307;&#26234;&#21147;</p><p class="content">&#27491;&#24335;&#27979;&#37327;</p><p class="content">&#19968;&#33324;&#26234;&#21147;(g)</p><p class="content">&#36951;&#20256;&#21147;&#20272;&#35745;</p><p class="content">&#39039;&#24735;</p><p class="content">&#26234;&#21147;&#32570;&#38519;</p><p class="content">&#26234;&#21147;</p><p class="content">&#26234;&#21830;(IQ)</p><p class="content">&#20869;&#37096;&#19968;&#33268;&#24615;</p><p class="content">&#23398;&#20064;&#38556;&#30861;</p><p class="content">&#24515;&#29702;&#24180;&#40836;</p><p class="content">&#24120;&#27169;</p><p class="content">&#24179;&#34892;&#27979;&#39564;</p><p class="content">&#39044;&#27979;&#25928;&#24230;</p><p class="content">&#24515;&#29702;&#27979;&#37327;</p><p class="content">&#24515;&#29702;&#27979;&#37327;&#23398;</p><p class="content">&#20998;&#21322;&#20449;&#24230;</p><p class="content">&#26631;&#20934;&#21270;</p><p class="content">&#21051;&#26495;&#21360;&#35937;&#23041;&#32961;</p><p class="content">&#37325;&#27979;&#20449;&#24230;</p><chapterlast>&#10048;</chapterlast></body></html>