<?xml version=&#39;1.0&#39; encoding=&#39;utf-8&#39;?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><p class="content">&#20551;&#35774;&#20320;&#27491;&#25265;&#30528;&#19968;&#20010;&#26032;&#29983;&#20799;&#65292;&#37027;&#20040;&#35831;&#20320;&#39044;&#27979;&#19968;&#19979;&#65292;&#36825;&#20010;&#23401;&#23376;&#22312;1&#23681;&#26102;&#20250;&#26159;&#20160;&#20040;&#26679;&#23376;&#65311;&#22312;5&#23681;&#26102;&#20250;&#26159;&#20160;&#20040;&#26679;&#23376;&#65311;&#22312;15&#23681;&#26102;&#12289;50&#23681;&#26102;&#12289;70&#23681;&#26102;&#20197;&#21450;90&#23681;&#26102;&#21448;&#20250;&#26159;&#20160;&#20040;&#26679;&#23376;&#21602;&#65311;&#20320;&#30340;&#39044;&#27979;&#32943;&#23450;&#26159;&#19968;&#33324;&#24615;&#21644;&#29305;&#27530;&#24615;&#30340;&#32508;&#21512;&#32467;&#26524;&#8212;&#8212;&#36825;&#20010;&#23401;&#23376;&#32943;&#23450;&#33021;&#22815;&#23398;&#20250;&#19968;&#31181;&#35821;&#35328;&#65292;&#20294;&#21487;&#33021;&#20250;&#12289;&#20063;&#21487;&#33021;&#19981;&#20250;&#25104;&#20026;&#19968;&#20301;&#22825;&#25165;&#20316;&#23478;&#12290;&#21478;&#22806;&#65292;&#20320;&#30340;&#39044;&#27979;&#32943;&#23450;&#20250;&#20381;&#36182;&#20110;&#20320;&#23545;&#36951;&#20256;&#22240;&#32032;&#21644;&#29615;&#22659;&#22240;&#32032;&#20004;&#32773;&#30340;&#32771;&#34385;&#8212;&#8212;&#22914;&#26524;&#23567;&#23401;&#30340;&#29238;&#27597;&#37117;&#26159;&#25165;&#21326;&#27178;&#28322;&#30340;&#20316;&#23478;&#65292;&#37027;&#20040;&#20320;&#21487;&#33021;&#20250;&#39044;&#27979;&#36825;&#20010;&#23567;&#23401;&#23558;&#26469;&#20063;&#20250;&#26174;&#31034;&#20986;&#25991;&#23398;&#25165;&#33021;&#65307;&#22914;&#26524;&#36825;&#20010;&#23567;&#23401;&#22312;&#33391;&#22909;&#30340;&#29615;&#22659;&#20013;&#25509;&#21463;&#25945;&#32946;&#65292;&#20320;&#20063;&#35768;&#20250;&#39044;&#27979;&#36825;&#20010;&#23401;&#23376;&#23558;&#26469;&#30340;&#25104;&#23601;&#32943;&#23450;&#20250;&#36229;&#36234;&#20854;&#29238;&#27597;&#12290;&#22312;&#26412;&#31456;&#65292;&#25105;&#20204;&#23558;&#30528;&#37325;&#38416;&#36848;&#21457;&#23637;&#24515;&#29702;&#23398;&#30340;&#29702;&#35770;&#65292;&#36825;&#20123;&#29702;&#35770;&#23558;&#26377;&#21161;&#20110;&#25105;&#20204;&#23545;&#26032;&#29983;&#20799;&#30340;&#29983;&#21629;&#36827;&#31243;&#20570;&#20986;&#31995;&#32479;&#39044;&#27979;&#12290;</p><p class="content"><span class="bold">&#21457;&#23637;&#24515;&#29702;&#23398;</span>(developmental psychology)&#26159;&#24515;&#29702;&#23398;&#30340;&#19968;&#20010;&#20998;&#25903;&#65292;&#23427;&#20851;&#27880;&#20010;&#20307;&#20174;&#21463;&#23381;&#24320;&#22987;&#36143;&#31359;&#19968;&#29983;&#25152;&#21457;&#29983;&#30340;&#29983;&#29702;&#21644;&#24515;&#29702;&#26426;&#33021;&#30340;&#21464;&#21270;&#12290;&#21457;&#23637;&#24515;&#29702;&#23398;&#23478;&#30340;&#20219;&#21153;&#23601;&#26159;&#21457;&#29616;&#26377;&#26426;&#20307;&#24590;&#26679;&#20197;&#21450;&#20026;&#20160;&#20040;&#20250;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#32780;&#21457;&#29983;&#21464;&#21270;&#65292;&#20063;&#23601;&#26159;&#35828;&#23545;&#21457;&#23637;&#36827;&#34892;&#35760;&#24405;&#21644;&#35299;&#37322;&#12290;&#30740;&#31350;&#32773;&#23545;&#21508;&#31181;&#33021;&#21147;&#21644;&#26426;&#33021;&#31532;&#19968;&#27425;&#20986;&#29616;&#30340;&#26102;&#38388;&#38454;&#27573;&#36827;&#34892;&#30740;&#31350;&#65292;&#35266;&#23519;&#36825;&#20123;&#33021;&#21147;&#26159;&#22914;&#20309;&#34987;&#22609;&#36896;&#30340;&#12290;&#22312;&#36825;&#37324;&#65292;&#19968;&#20010;&#22522;&#26412;&#20551;&#35774;&#23601;&#26159;&#65292;&#24515;&#29702;&#26426;&#33021;&#12289;&#31038;&#20250;&#20851;&#31995;&#20197;&#21450;&#20154;&#24615;&#30340;&#20854;&#20182;&#20851;&#38190;&#26041;&#38754;&#65292;&#37117;&#26159;&#22312;&#20154;&#30340;&#19968;&#29983;&#20013;&#38543;&#26102;&#38388;&#32780;&#21457;&#23637;&#21644;&#21464;&#21270;&#30340;&#12290;<span class="bold">&#34920;10.1</span>&#31895;&#30053;&#21246;&#30011;&#20986;&#20102;&#20010;&#20307;&#19968;&#29983;&#30340;&#20027;&#35201;&#38454;&#27573;&#12290;</p><div class="qrbodyPic"><p class="imgtitle">&#34920;10.1&#12288;&#27605;&#29983;&#21457;&#23637;&#30340;&#38454;&#27573;</p><img active="true" alt="" data-ratio="0.843" data-w="708px" data-w-new="597px" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_343-01.jpg" style="width:100%;"/></div><p class="content">&#22312;&#26412;&#31456;&#20013;&#65292;&#25105;&#20204;&#23558;&#27010;&#36848;&#30740;&#31350;&#32773;&#26159;&#22914;&#20309;&#35760;&#24405;&#21457;&#23637;&#21644;&#21457;&#23637;&#24515;&#29702;&#29702;&#35770;&#12290;&#28982;&#21518;&#65292;&#25105;&#20204;&#23558;&#20320;&#30340;&#29983;&#21629;&#21382;&#31243;&#21010;&#20998;&#25104;&#19981;&#21516;&#30340;&#39046;&#22495;&#65292;&#20998;&#21035;&#25551;&#36848;&#21508;&#20010;&#39046;&#22495;&#30340;&#21457;&#23637;&#21464;&#21270;&#12290;&#22312;&#26412;&#31456;&#21069;&#21322;&#37096;&#20998;&#65292;&#25105;&#20204;&#37325;&#28857;&#35762;&#36848;&#29983;&#29702;&#12289;&#35748;&#30693;&#21644;&#35821;&#35328;&#21457;&#23637;&#12290;&#25509;&#30528;&#65292;&#25105;&#20204;&#25226;&#27880;&#24847;&#21147;&#36716;&#21040;&#27605;&#29983;&#20013;&#31038;&#20250;&#20851;&#31995;&#30340;&#21464;&#21270;&#21457;&#23637;&#65292;&#20197;&#21450;&#20010;&#20307;&#22312;&#20182;&#20204;&#30340;&#29983;&#21629;&#20013;&#29305;&#23450;&#30340;&#26102;&#21051;&#25152;&#38754;&#20020;&#30340;&#29305;&#23450;&#20219;&#21153;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#39318;&#20808;&#35752;&#35770;&#19968;&#19979;&#30740;&#31350;&#21457;&#23637;&#30340;&#24847;&#20041;&#12290;</p><chapterlast>&#10048;</chapterlast></body></html>