<?xml version=&#39;1.0&#39; encoding=&#39;utf-8&#39;?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><h2 class="secondTitle">&#30740;&#31350;&#21457;&#23637;</h2><p class="content">&#20551;&#22914;&#29616;&#22312;&#35201;&#27714;&#20320;&#21015;&#20986;&#22312;&#36807;&#21435;&#19968;&#24180;&#20013;&#65292;&#20320;&#37117;&#22312;&#21738;&#20123;&#26041;&#38754;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#20320;&#20250;&#21015;&#20030;&#20160;&#20040;&#20869;&#23481;&#21602;&#65311;&#20320;&#26159;&#21442;&#21152;&#20102;&#26032;&#30340;&#20581;&#36523;&#39033;&#30446;&#65292;&#36824;&#26159;&#36827;&#34892;&#20102;&#20260;&#30149;&#27835;&#30103;&#65311;&#20320;&#26159;&#22521;&#20859;&#20102;&#19968;&#20123;&#26032;&#30340;&#19994;&#20313;&#29233;&#22909;&#65292;&#36824;&#26159;&#23558;&#20840;&#37096;&#31934;&#21147;&#38598;&#20013;&#20110;&#26576;&#19968;&#20852;&#36259;&#20043;&#19978;&#65311;&#20320;&#26159;&#32467;&#20132;&#20102;&#19968;&#22823;&#24110;&#26032;&#26379;&#21451;&#65292;&#36824;&#26159;&#21482;&#19982;&#20854;&#20013;&#19968;&#20154;&#20146;&#23494;&#20132;&#24448;&#65311;&#22312;&#25551;&#36848;&#21457;&#23637;&#26102;&#65292;&#25105;&#20204;&#20351;&#29992;<span class="kaiti">&#21464;&#21270;</span>&#36825;&#19968;&#27010;&#24565;&#12290;&#25105;&#20204;&#35831;&#20320;&#23545;&#33258;&#24049;&#25152;&#21457;&#29983;&#30340;&#21464;&#21270;&#36827;&#34892;&#20180;&#32454;&#24605;&#32771;&#65292;&#34920;&#26126;&#21464;&#21270;&#20960;&#20046;&#24635;&#26159;&#28041;&#21450;&#19968;&#20123;&#26435;&#34913;&#12290;</p><p class="content">&#20154;&#20204;&#36890;&#24120;&#35748;&#20026;&#65292;&#20010;&#20307;&#22312;&#31461;&#24180;&#26399;&#20027;&#35201;&#26159;<span class="kaiti">&#25910;&#33719;</span>&#8212;&#8212;&#21521;&#22909;&#30340;&#26041;&#38754;&#21464;&#21270;&#65292;&#22312;&#25104;&#24180;&#26399;&#20027;&#35201;&#26159;<span class="kaiti">&#20007;&#22833;</span>&#8212;&#8212;&#21521;&#22351;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#25152;&#37319;&#32435;&#30340;&#21457;&#23637;&#35266;&#24378;&#35843;<span class="kaiti">&#36873;&#25321;</span>&#65292;&#25925;&#32780;&#25910;&#33719;&#21644;&#20007;&#22833;&#37117;&#26159;&#21457;&#23637;&#30340;&#29305;&#24449;(Dixon,2003;Lachman,2004)&#12290;&#20363;&#22914;&#65292;&#24403;&#20154;&#20204;&#36873;&#25321;&#32456;&#29983;&#20276;&#20387;&#26102;&#65292;&#34429;&#28982;&#20182;&#20204;&#25918;&#24323;&#20102;&#22810;&#26679;&#21270;&#65292;&#21364;&#25910;&#33719;&#20102;&#23433;&#20840;&#24863;&#65307;&#24403;&#20154;&#20204;&#36864;&#20241;&#26102;&#65292;&#34429;&#28982;&#20182;&#20204;&#25918;&#24323;&#20102;&#22320;&#20301;&#65292;&#21364;&#24471;&#21040;&#20102;&#24736;&#38386;&#12290;&#21516;&#26679;&#37325;&#35201;&#30340;&#26159;&#65292;&#20320;&#19981;&#33021;&#25226;&#21457;&#23637;&#30475;&#25104;&#26159;&#19968;&#20010;<span class="kaiti">&#34987;&#21160;&#30340;</span>&#36807;&#31243;&#12290;&#20320;&#20250;&#30475;&#21040;&#65292;&#35768;&#22810;&#21457;&#23637;&#24615;&#30340;&#21464;&#21270;&#37117;&#38656;&#35201;&#20010;&#20307;&#31215;&#26497;&#22320;&#19982;&#25152;&#22788;&#30340;&#29615;&#22659;&#36827;&#34892;&#20132;&#20114;&#20316;&#29992;(Bronfenbrenner,2004)&#12290;</p><p class="content">&#35760;&#24405;&#21464;&#21270;&#30340;&#31532;&#19968;&#27493;&#26159;&#30830;&#23450;&#22312;&#26576;&#20010;&#29305;&#23450;&#30340;&#24180;&#40836;&#38454;&#27573;&#65292;&#19968;&#20010;&#26222;&#36890;&#20154;&#22312;&#36523;&#20307;&#22806;&#34920;&#12289;&#35748;&#30693;&#33021;&#21147;&#31561;&#26041;&#38754;&#24212;&#35813;&#26159;&#20160;&#20040;&#26679;&#23376;&#30340;&#12290;<span class="bold">&#24120;&#27169;&#30740;&#31350;</span>(normative investigations)&#35797;&#22270;&#21051;&#30011;&#26576;&#20010;&#29305;&#23450;&#24180;&#40836;&#27573;&#25110;&#21457;&#23637;&#38454;&#27573;&#30340;&#29305;&#24449;&#12290;&#36890;&#36807;&#31995;&#32479;&#22320;&#35266;&#23519;&#12289;&#27979;&#35797;&#19981;&#21516;&#24180;&#40836;&#30340;&#35768;&#22810;&#20010;&#20307;&#65292;&#30740;&#31350;&#32773;&#21487;&#20197;&#30830;&#23450;&#21457;&#23637;&#30340;&#20851;&#38190;&#28857;&#65292;&#36825;&#20123;&#25968;&#25454;&#25552;&#20379;&#20102;&#21457;&#23637;&#25110;&#25104;&#23601;&#30340;&#26631;&#20934;&#27169;&#24335;&#65292;&#21363;<span class="kaiti">&#24120;&#27169;</span>&#12290;</p><p class="content">&#24120;&#27169;&#26631;&#20934;&#21487;&#20197;&#35753;&#24515;&#29702;&#23398;&#23478;&#21306;&#20998;&#29983;&#29702;&#24180;&#40836;&#8212;&#8212;&#19968;&#20010;&#20154;&#33258;&#20986;&#29983;&#20197;&#26469;&#30340;&#23681;&#26376;&#21644;<span class="bold">&#21457;&#23637;&#24180;&#40836;</span>(developmental age)&#8212;&#8212;&#19968;&#20010;&#20799;&#31461;&#33021;&#34920;&#29616;&#20986;&#22823;&#37096;&#20998;&#20154;&#25152;&#20855;&#26377;&#30340;&#29305;&#23450;&#29983;&#29702;&#25110;&#24515;&#29702;&#21457;&#23637;&#27700;&#24179;&#26102;&#30340;&#29983;&#29702;&#24180;&#40836;&#12290;&#22914;&#26524;&#19968;&#20010;3&#23681;&#20799;&#31461;&#33021;&#20855;&#26377;&#22823;&#37096;&#20998;5&#23681;&#20799;&#31461;&#20856;&#22411;&#20855;&#26377;&#30340;&#35328;&#35821;&#33021;&#21147;&#65292;&#37027;&#20040;&#36825;&#20010;&#20799;&#31461;&#35328;&#35821;&#25216;&#33021;&#30340;&#24515;&#29702;&#24180;&#40836;&#23601;&#26159;5&#23681;&#12290;&#24120;&#27169;&#21521;&#25105;&#20204;&#25552;&#20379;&#20102;&#27604;&#36739;&#19981;&#21516;&#20010;&#20307;&#25110;&#19981;&#21516;&#22242;&#20307;&#30340;&#26631;&#20934;&#12290;</p><p class="content">&#21457;&#23637;&#24515;&#29702;&#23398;&#23478;&#20351;&#29992;&#22810;&#31181;&#30740;&#31350;&#35774;&#35745;&#26469;&#29702;&#35299;&#21464;&#21270;&#30340;&#21487;&#33021;&#26426;&#21046;&#12290;&#22312;<span class="bold">&#32437;&#21521;&#35774;&#35745;</span>(longitudinal design)&#20013;&#65292;&#23558;&#25345;&#32493;&#35266;&#23519;&#21644;&#27979;&#35797;&#21516;&#19968;&#20010;&#20307;&#65292;&#36890;&#24120;&#26159;&#36830;&#32493;&#22810;&#24180;&#19981;&#38388;&#26029;&#65288;&#35265;<span class="bold">&#22270;10.1</span>&#65289;&#12290;&#22238;&#39038;&#31532;9&#31456;&#25152;&#25551;&#36848;&#30340;&#39640;&#30651;&#20329;&#37324;&#23398;&#21069;&#25945;&#32946;&#35745;&#21010;&#25928;&#26524;&#30340;&#30740;&#31350;&#12290;&#30740;&#31350;&#32773;&#26368;&#21021;&#20174;&#19968;&#32676;3&#65374;4&#23681;&#30340;&#20799;&#31461;&#20013;&#25628;&#38598;&#25968;&#25454;(Schweinhart,2004)&#65292;&#20026;&#20102;&#35780;&#20272;&#23398;&#21069;&#25945;&#32946;&#30340;&#38271;&#26399;&#24433;&#21709;&#65292;&#30740;&#31350;&#32773;&#27599;&#24180;&#37117;&#23545;&#36825;&#20123;&#20799;&#31461;&#36827;&#34892;&#30740;&#31350;&#65292;&#30452;&#21040;&#20182;&#20204;11&#23681;&#65292;&#28982;&#21518;&#20877;&#35266;&#23519;&#36825;&#20123;&#21442;&#19982;&#32773;&#21040;14&#23681;&#12289;15&#23681;&#12289;19&#23681;&#12289;27&#23681;&#21644;40&#23681;&#26102;&#30340;&#21457;&#23637;&#24773;&#20917;&#12290;&#32437;&#21521;&#30740;&#31350;&#25628;&#38598;&#30340;&#25968;&#25454;&#20351;&#24471;&#30740;&#31350;&#32773;&#21487;&#20197;&#23601;&#23398;&#21069;&#25945;&#32946;&#23545;&#20010;&#20307;&#29983;&#21629;&#20840;&#31243;&#21457;&#23637;&#30340;&#20316;&#29992;&#24471;&#20986;&#36739;&#24378;&#30340;&#32467;&#35770;&#12290;&#30740;&#31350;&#32773;&#32463;&#24120;&#29992;&#32437;&#21521;&#35774;&#35745;&#26469;&#30740;&#31350;<span class="kaiti">&#20010;&#20307;&#24046;&#24322;</span>&#12290;&#20026;&#20102;&#35299;&#19981;&#21516;&#20154;&#32676;&#30340;&#19981;&#21516;&#29983;&#27963;&#32467;&#26524;&#65292;&#30740;&#31350;&#32773;&#21487;&#33021;&#38656;&#35201;&#23545;&#20154;&#29983;&#26089;&#26399;&#19968;&#31995;&#21015;&#21487;&#33021;&#23384;&#22312;&#30340;&#24433;&#21709;&#22240;&#32032;&#36827;&#34892;&#35780;&#20215;&#65292;&#20197;&#20415;&#30830;&#23450;&#27492;&#31867;&#22240;&#32032;&#22914;&#20309;&#24433;&#21709;&#20010;&#20307;&#30340;&#29983;&#21629;&#21382;&#31243;&#12290;</p><div class="qrbodyPic"><img active="true" alt="" data-ratio="0.862" data-w="919px" data-w-new="792px" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_344-02.jpg" style="width:100%;"/><p class="imgtitle">&#22270;10.1&#12288;&#32437;&#21521;&#30740;&#31350;&#21644;&#27178;&#26029;&#30740;&#31350;</p><p class="imgtitle">&#22312;&#32437;&#21521;&#30740;&#31350;&#20013;&#65292;&#30740;&#31350;&#32773;&#36890;&#24120;&#26159;&#36830;&#32493;&#22810;&#24180;&#19981;&#38388;&#26029;&#22320;&#35266;&#23519;&#21644;&#27979;&#35797;&#30456;&#21516;&#32452;&#30340;&#20010;&#20307;&#12290;&#22312;&#27178;&#26029;&#30740;&#31350;&#20013;&#65292;&#30740;&#31350;&#32773;&#22312;&#30456;&#21516;&#30340;&#26102;&#38388;&#27573;&#27979;&#35797;&#19981;&#21516;&#24180;&#40836;&#30340;&#20010;&#20307;&#12290;</p></div><p class="content">&#32437;&#21521;&#30740;&#31350;&#30340;&#19968;&#20010;&#26222;&#36941;&#20248;&#28857;&#26159;&#65292;&#22240;&#20026;&#21442;&#19982;&#32773;&#29983;&#27963;&#22312;&#21516;&#26679;&#30340;&#31038;&#20250;&#32463;&#27982;&#26102;&#26399;&#65292;&#19982;&#24180;&#40836;&#26377;&#20851;&#30340;&#21464;&#21270;&#23601;&#19981;&#20250;&#19982;&#19981;&#21516;&#30340;&#24180;&#20195;&#26465;&#20214;&#25152;&#36896;&#25104;&#30340;&#21464;&#21270;&#20135;&#29983;&#28151;&#28102;&#12290;&#28982;&#32780;&#65292;&#23427;&#30340;&#19968;&#20010;&#32570;&#28857;&#26159;&#65292;&#26576;&#20123;&#31867;&#22411;&#30340;&#29702;&#35770;&#27169;&#22411;&#21482;&#33021;&#36866;&#29992;&#20110;&#19982;&#21442;&#19982;&#32773;&#29983;&#27963;&#22312;<span class="kaiti">&#21516;&#19968;&#24180;&#20195;</span>&#30340;&#20154;&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#25105;&#20204;&#21457;&#29616;&#24403;&#21069;50&#23681;&#30340;&#32676;&#20307;&#20250;&#22312;&#23401;&#23376;&#31163;&#23478;&#21518;&#33719;&#24471;&#24184;&#31119;&#24863;&#12290;&#20294;&#36825;&#19968;&#32467;&#35770;&#21487;&#33021;&#24182;&#19981;&#36866;&#29992;&#20110;&#26410;&#26469;&#30340;50&#23681;&#32676;&#20307;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#25104;&#38271;&#32463;&#21382;&#19981;&#21516;&#65292;&#23545;&#8220;&#23401;&#23376;&#24212;&#35813;&#36319;&#29238;&#27597;&#19968;&#36215;&#29983;&#27963;&#22810;&#20037;&#8221;&#30340;&#35266;&#24565;&#20063;&#19981;&#21516;&#12290;&#32780;&#19988;&#65292;&#32437;&#21521;&#30740;&#31350;&#33457;&#36153;&#24040;&#22823;&#65292;&#22240;&#20026;&#24456;&#38590;&#38271;&#26102;&#38388;&#23545;&#21516;&#19968;&#32452;&#21442;&#19982;&#32773;&#36827;&#34892;&#36861;&#36394;&#30740;&#31350;&#65307;&#24182;&#19988;&#65292;&#25968;&#25454;&#20063;&#26497;&#26131;&#22240;&#21442;&#19982;&#32773;&#30340;&#20013;&#36884;&#36864;&#20986;&#25110;&#28040;&#22833;&#32780;&#32570;&#25439;&#12290;</p><p class="content">&#35768;&#22810;&#21457;&#23637;&#30740;&#31350;&#20351;&#29992;<span class="bold">&#27178;&#26029;&#35774;&#35745;</span>(cross-sectional design)&#65292;&#22312;&#36825;&#31181;&#35774;&#35745;&#20013;&#65292;&#30740;&#31350;&#20154;&#21592;&#22312;&#21516;&#19968;&#26102;&#38388;&#35266;&#27979;&#12289;&#27604;&#36739;&#22788;&#20110;&#19981;&#21516;&#29983;&#29702;&#24180;&#40836;&#38454;&#27573;&#30340;&#21442;&#19982;&#32773;&#65292;&#24182;&#23545;&#19982;&#24180;&#40836;&#26377;&#20851;&#30340;&#34892;&#20026;&#24046;&#24322;&#24471;&#20986;&#32467;&#35770;&#12290;&#20363;&#22914;&#65292;&#24819;&#35201;&#20102;&#35299;&#23401;&#23376;&#26159;&#22914;&#20309;&#23398;&#20064;&#36208;&#36335;&#19981;&#25684;&#20498;&#30340;&#30740;&#31350;&#32773;&#65292;&#20250;&#22312;&#21516;&#26679;&#30340;&#23454;&#39564;&#20219;&#21153;&#26465;&#20214;&#19979;&#65292;&#27979;&#35797;15&#20010;&#26376;&#22823;&#12289;21&#20010;&#26376;&#22823;&#12289;27&#20010;&#26376;&#22823;&#12289;33&#20010;&#26376;&#22823;&#21644;39&#20010;&#26376;&#22823;&#30340;&#23401;&#23376;(Joh&amp;Adolph,2006)&#12290;&#27178;&#26029;&#35774;&#35745;&#30340;&#19968;&#20010;&#32570;&#28857;&#28304;&#20110;&#23427;&#22312;&#20986;&#29983;&#26085;&#26399;&#21644;&#29983;&#27963;&#24180;&#20195;&#37117;&#19981;&#21516;&#30340;&#21442;&#19982;&#32773;&#20043;&#38388;&#36827;&#34892;&#27604;&#36739;&#12290;&#19982;&#24180;&#40836;&#26377;&#20851;&#30340;&#21464;&#21270;&#28151;&#28102;&#22312;&#22240;&#20986;&#29983;&#20110;&#19981;&#21516;&#24180;&#20195;&#32780;&#32463;&#21382;&#19981;&#21516;&#30340;&#31038;&#20250;&#25110;&#25919;&#27835;&#26465;&#20214;&#32780;&#20135;&#29983;&#30340;&#24046;&#24322;&#20013;&#12290;&#22240;&#27492;&#65292;&#19968;&#39033;&#27604;&#36739;10&#23681;&#21644;18&#23681;&#21442;&#19982;&#32773;&#30340;&#30740;&#31350;&#21487;&#33021;&#21457;&#29616;&#65292;&#29616;&#22312;&#30340;&#21442;&#19982;&#32773;&#20043;&#38388;&#30340;&#24046;&#24322;&#21487;&#33021;&#19981;&#21516;&#20110;20&#19990;&#32426;70&#24180;&#20195;&#25104;&#38271;&#36215;&#26469;&#30340;10&#23681;&#19982;18&#23681;&#21442;&#19982;&#32773;&#20043;&#38388;&#30340;&#24046;&#24322;&#65292;&#22240;&#20026;&#25152;&#21457;&#29616;&#30340;&#24046;&#24322;&#26082;&#19982;&#20854;&#21457;&#23637;&#38454;&#27573;&#26377;&#20851;&#65292;&#20063;&#19982;&#20854;&#25152;&#22788;&#30340;&#26102;&#20195;&#26377;&#20851;&#12290;</p><p class="content">&#27599;&#19968;&#31181;&#30740;&#31350;&#26041;&#27861;&#37117;&#32473;&#30740;&#31350;&#32773;&#25552;&#20379;&#20102;&#35760;&#24405;&#20174;&#19968;&#20010;&#24180;&#40836;&#21040;&#21478;&#19968;&#20010;&#24180;&#40836;&#21464;&#21270;&#30340;&#26426;&#20250;&#12290;&#30740;&#31350;&#32773;&#20351;&#29992;&#36825;&#20123;&#26041;&#27861;&#30740;&#31350;&#21508;&#20010;&#26041;&#38754;&#22312;&#27599;&#19968;&#20010;&#38454;&#27573;&#30340;&#21457;&#23637;&#24773;&#20917;&#12290;&#27604;&#22914;&#25105;&#20204;&#25509;&#19979;&#26469;&#25152;&#25506;&#35752;&#30340;&#36825;&#20123;&#39046;&#22495;&#65306;&#29983;&#29702;&#12289;&#35748;&#30693;&#21644;&#31038;&#20250;&#24615;&#21457;&#23637;&#12290;&#20320;&#23558;&#37325;&#26032;&#20307;&#20250;&#21644;&#29702;&#35299;&#19968;&#20123;&#20320;&#24050;&#32463;&#32463;&#21382;&#36807;&#30340;&#24040;&#22823;&#25913;&#21464;&#12290;</p><div class="border"><h6 class="sixthTitle sigil_not_in_toc">STOP&#12288;&#20572;&#19979;&#26469;&#26816;&#26597;&#19968;&#19979;</h6><p class="content">&#10102;&#20160;&#20040;&#26159;&#21457;&#23637;&#24180;&#40836;&#65311;</p><p class="content">&#10103;&#20026;&#20160;&#20040;&#32437;&#21521;&#35774;&#35745;&#32463;&#24120;&#34987;&#29992;&#26469;&#30740;&#31350;&#20010;&#20307;&#24046;&#24322;&#65311;</p><p class="content">&#10104;&#20986;&#29983;&#24180;&#20195;&#21644;&#27178;&#26029;&#30740;&#31350;&#35774;&#35745;&#30340;&#20851;&#31995;&#26159;&#20160;&#20040;&#65311;</p></div><chapterlast>&#10048;</chapterlast></body></html>