<strong><font color="blue">&#27605;&#29983;&#30340;&#35748;&#30693;&#21457;&#23637; : </font></strong><H2 class=secondTitle><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#27605;&#29983;&#30340;&#35748;&#30693;&#21457;&#23637;</SPAN></FONT></H2>
<P class=content>&#20010;&#20307;&#23545;&#27605;&#29983;&#30340;&#29983;&#29702;&#21450;&#31038;&#20250;&#29616;&#23454;&#30340;&#29702;&#35299;&#26159;&#22914;&#20309;&#21464;&#21270;&#30340;&#65311;<SPAN class=bold>&#35748;&#30693;&#21457;&#23637;</SPAN>(cognitive development)&#26159;&#23545;&#24515;&#29702;&#30340;&#36807;&#31243;&#21644;&#20869;&#23481;&#38543;&#26102;&#38388;&#21457;&#29983;&#21644;&#21464;&#21270;&#30340;&#30740;&#31350;&#12290;&#30001;&#20110;&#30740;&#31350;&#32773;&#23545;&#26368;&#21021;&#21457;&#29983;&#25110;&#20986;&#29616;&#30340;&#35748;&#30693;&#33021;&#21147;&#29305;&#21035;&#24863;&#20852;&#36259;&#65292;&#25152;&#20197;&#25105;&#20204;&#23558;&#23545;&#35748;&#30693;&#21457;&#23637;&#30340;&#26089;&#26399;&#38454;&#27573;&#32473;&#20104;&#29305;&#21035;&#20851;&#27880;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#20063;&#20250;&#25551;&#36848;&#30740;&#31350;&#32773;&#23545;&#25104;&#24180;&#26399;&#35748;&#30693;&#21457;&#23637;&#30340;&#26576;&#20123;&#21457;&#29616;&#12290;</P>
<P class=content>&#25105;&#20204;&#22312;&#24320;&#22987;&#35748;&#30693;&#21457;&#23637;&#30340;&#35752;&#35770;&#20043;&#21069;&#65292;&#20808;&#35753;&#20320;&#22238;&#24518;&#24182;&#21306;&#20998;&#19968;&#19979;&#31532;3&#31456;&#25152;&#20171;&#32461;&#30340;&#20004;&#20010;&#27010;&#24565;&#65306;<SPAN class=kaiti>&#22825;&#24615;&#21644;&#25945;&#20859;</SPAN>&#12290;&#19968;&#20010;&#38382;&#39064;&#26159;&#22914;&#20309;&#26356;&#22909;&#22320;&#35299;&#37322;&#26032;&#29983;&#20799;&#19982;10&#23681;&#20799;&#31461;&#20043;&#38388;&#30340;&#24191;&#27867;&#24046;&#24322;&#65306;&#36825;&#26679;&#30340;&#21457;&#23637;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#36951;&#20256;&#65288;&#22825;&#24615;&#65289;&#65292;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#20064;&#24471;&#30340;&#32463;&#39564;&#65288;&#25945;&#20859;&#65289;&#65311;&#22825;&#24615;&#8212;&#25945;&#20859;&#20043;&#20105;&#22312;&#21746;&#23398;&#23478;&#12289;&#24515;&#29702;&#23398;&#23478;&#21644;&#25945;&#32946;&#24037;&#20316;&#32773;&#20043;&#38388;&#30001;&#26469;&#24050;&#20037;&#65292;&#20182;&#20204;&#36777;&#35770;&#36951;&#20256;&#19982;&#23398;&#20064;&#23408;&#36731;&#23408;&#37325;&#65292;&#19968;&#26041;&#22362;&#20449;&#23156;&#20799;&#29983;&#26469;&#24182;&#19981;&#20855;&#26377;&#30693;&#35782;&#25110;&#25216;&#33021;&#65292;&#36825;&#20123;&#32463;&#39564;&#26159;&#20197;&#20154;&#31867;&#23398;&#20064;&#30340;&#24418;&#24335;&#22312;&#23156;&#20799;&#27905;&#30333;&#26080;&#29781;&#30340;&#24515;&#28789;&#65288;&#22312;&#25289;&#19969;&#35821;&#20013;&#65292;&#31216;&#20026;tabula rasa&#65292;<SPAN class=kaiti>&#30333;&#26495;</SPAN>&#65289;&#19978;&#21051;&#19979;&#21360;&#36857;&#30340;&#32467;&#26524;&#12290;&#36825;&#31181;&#35266;&#28857;&#26368;&#26089;&#30001;&#33521;&#22269;&#21746;&#23398;&#23478;&#27931;&#20811;&#25552;&#20986;&#65292;&#34987;&#31216;&#20026;<SPAN class=kaiti>&#32463;&#39564;&#20027;&#20041;</SPAN>&#65292;&#23427;&#23558;&#20154;&#31867;&#30340;&#21457;&#23637;&#24402;&#21151;&#20110;&#32463;&#39564;&#12290;&#32463;&#39564;&#20027;&#20041;&#32773;&#35748;&#20026;&#65292;&#25351;&#23548;&#20154;&#31867;&#21457;&#23637;&#30340;&#26159;&#20154;&#22312;&#34987;<SPAN class=kaiti>&#25945;&#20859;</SPAN>&#36807;&#31243;&#20013;&#25152;&#25509;&#21463;&#30340;&#21050;&#28608;&#12290;&#21453;&#23545;&#32463;&#39564;&#20027;&#20041;&#30340;&#23398;&#32773;&#26377;&#27861;&#22269;&#21746;&#23398;&#23478;&#21346;&#26797;&#65292;&#20182;&#22362;&#25345;<SPAN class=kaiti>&#20808;&#22825;&#35770;</SPAN>&#65292;&#35748;&#20026;<SPAN class=kaiti>&#22825;&#24615;</SPAN>&#65292;&#20063;&#23601;&#26159;&#20799;&#31461;&#19982;&#29983;&#20465;&#26469;&#30340;&#36827;&#21270;&#20135;&#29289;&#65292;&#22609;&#36896;&#20102;&#20799;&#31461;&#30340;&#21457;&#23637;&#12290;&#25105;&#20204;&#20851;&#20110;&#35748;&#30693;&#21457;&#23637;&#30340;&#35752;&#35770;&#23558;&#24102;&#20320;&#29702;&#35299;&#36825;&#19968;&#20105;&#35770;&#30340;&#21452;&#26041;&#30340;&#21738;&#20123;&#26041;&#38754;&#26159;&#27491;&#30830;&#30340;&#12290;&#20799;&#31461;&#20855;&#26377;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#20174;&#20182;&#20204;&#30340;&#32463;&#39564;&#20013;&#23398;&#20064;&#30340;&#20808;&#22825;&#20934;&#22791;&#12290;</P>
<P class=content>&#19979;&#38754;&#25105;&#20204;&#39318;&#20808;&#35752;&#35770;&#29790;&#22763;&#24515;&#29702;&#23398;&#23478;&#30382;&#20122;&#26480;&#20851;&#20110;&#35748;&#30693;&#21457;&#23637;&#30340;&#24320;&#25299;&#24615;&#24037;&#20316;&#12290;