<strong><font color="blue">&#27605;&#29983;&#30340;&#31038;&#20250;&#24615;&#21457;&#23637; : </font></strong><H2 class=secondTitle><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#27605;&#29983;&#30340;&#31038;&#20250;&#24615;&#21457;&#23637;</SPAN></FONT></H2>
<P class=content>&#36890;&#36807;&#19978;&#38754;&#30340;&#23398;&#20064;&#65292;&#25105;&#20204;&#24050;&#32463;&#20102;&#35299;&#20102;&#20174;&#20986;&#29983;&#21040;&#32769;&#24180;&#26399;&#30340;&#29983;&#29702;&#21644;&#35748;&#30693;&#21464;&#21270;&#26159;&#22810;&#20040;&#24040;&#22823;&#12290;&#22312;&#26412;&#33410;&#20013;&#25105;&#20204;&#23558;&#25506;&#35752;<SPAN class=bold>&#31038;&#20250;&#24615;&#21457;&#23637;</SPAN>(social development)&#65292;&#21363;&#20010;&#20307;&#30340;&#31038;&#20250;&#20132;&#24448;&#21644;&#31038;&#20250;&#26399;&#26395;&#22312;&#20010;&#20307;&#30340;&#19968;&#29983;&#20013;&#26159;&#22914;&#20309;&#21464;&#21270;&#30340;&#12290;&#25105;&#20204;&#23558;&#30475;&#21040;&#31038;&#20250;&#21644;&#25991;&#21270;&#29615;&#22659;&#19982;&#29983;&#29289;&#23398;&#24847;&#20041;&#19978;&#30340;&#32769;&#21270;&#36807;&#31243;&#20043;&#38388;&#30340;&#30456;&#20114;&#20316;&#29992;&#65292;&#20351;&#24471;&#19968;&#29983;&#20013;&#30340;&#27599;&#20010;&#38454;&#27573;&#37117;&#38754;&#20020;&#30528;&#29420;&#29305;&#30340;&#25361;&#25112;&#21644;&#22238;&#25253;&#12290;</P>
<P class=content>&#22312;&#25105;&#20204;&#35752;&#35770;&#31038;&#20250;&#24615;&#21457;&#23637;&#26102;&#65292;&#20320;&#24212;&#35813;&#29305;&#21035;&#27880;&#24847;&#25991;&#21270;&#21644;&#29615;&#22659;&#26159;&#22914;&#20309;&#24433;&#21709;&#25105;&#20204;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#30340;&#12290;&#20363;&#22914;&#65292;&#29983;&#27963;&#22312;&#32463;&#27982;&#22256;&#22659;&#20013;&#30340;&#20154;&#20250;&#36973;&#21463;&#8220;&#27491;&#24120;&#8221;&#21457;&#23637;&#36827;&#31243;&#20013;&#19981;&#20250;&#36935;&#21040;&#30340;&#21387;&#21147;&#31867;&#22411;(Kohen et al.,2008;Scaramella et al.,2008)&#12290;&#32654;&#22269;&#21644;&#19990;&#30028;&#19978;&#20854;&#20182;&#22269;&#23478;&#30340;&#25991;&#21270;&#36235;&#21183;&#20351;&#24471;&#21457;&#23637;&#24515;&#29702;&#23398;&#23478;&#32771;&#23519;&#33392;&#38590;&#30340;&#29615;&#22659;&#26174;&#24471;&#23588;&#20854;&#37325;&#35201;&#65292;&#22312;&#36825;&#20123;&#29305;&#27530;&#29615;&#22659;&#20013;&#65292;&#35768;&#22810;&#20799;&#31461;&#12289;&#38738;&#23569;&#24180;&#21644;&#25104;&#24180;&#20154;&#29983;&#27963;&#22312;&#21387;&#21147;&#20043;&#19979;&#65292;&#20182;&#20204;&#30340;&#21355;&#29983;&#12289;&#23433;&#20840;&#21644;&#29983;&#23384;&#37117;&#25345;&#32493;&#21463;&#21040;&#23041;&#32961;(Huston,2005)&#12290;&#32654;&#22269;&#30340;&#25991;&#21270;&#20351;&#24471;&#30007;&#22899;&#20004;&#24615;&#20197;&#21450;&#23569;&#25968;&#26063;&#32676;&#30340;&#24046;&#24322;&#26356;&#20026;&#25193;&#22823;&#12290;&#20363;&#22914;&#65292;&#22312;2006&#24180;&#65292;65&#23681;&#20197;&#19978;&#30340;&#32769;&#20154;&#20013;&#65292;12%&#30340;&#22899;&#24615;&#22788;&#20110;&#36139;&#22256;&#20013;&#65292;&#32780;&#30007;&#24615;&#21017;&#21482;&#26377;7%&#65307;&#21516;&#24180;&#40836;&#27573;&#30340;&#32676;&#20307;&#20013;&#65292;27%&#30340;&#38750;&#35028;&#32654;&#22269;&#22899;&#24615;&#29983;&#27963;&#36139;&#22256;&#65292;&#32780;&#30333;&#20154;&#22899;&#24615;&#21017;&#20165;&#26377;9%&#22788;&#20110;&#36139;&#22256;&#20013;(Federal Interagency Forum on Aging-Related Statistics,2008)&#12290;&#36825;&#20123;&#24046;&#24322;&#26159;&#24403;&#20195;&#32654;&#22269;&#31038;&#20250;&#32467;&#26500;&#19981;&#24179;&#31561;&#30340;&#30452;&#25509;&#20135;&#29289;&#12290;</P>
<P class=content>&#24403;&#25105;&#20204;&#22312;&#23545;&#8220;&#24179;&#22343;&#8221;&#29983;&#21629;&#36827;&#31243;&#19979;&#32467;&#35770;&#26102;&#65292;&#20320;&#24212;&#35813;&#35760;&#20303;&#65292;&#25991;&#21270;&#20915;&#23450;&#20102;&#26576;&#20123;&#20010;&#20307;&#20250;&#20559;&#31163;&#36825;&#20010;&#22343;&#25968;&#65307;&#22312;&#25105;&#20204;&#25551;&#36848;&#8220;&#26222;&#36890;&#8221;&#20010;&#20307;&#25152;&#38754;&#20020;&#30340;&#24515;&#29702;&#25361;&#25112;&#26102;&#65292;&#35831;&#35760;&#20303;&#65292;&#35768;&#22810;&#20010;&#20307;&#38754;&#20020;&#30528;&#38750;&#21516;&#23547;&#24120;&#30340;&#25361;&#25112;&#12290;&#30740;&#31350;&#32773;&#30340;&#20219;&#21153;&#20043;&#19968;&#23601;&#26159;&#35760;&#24405;&#36825;&#20123;&#38382;&#39064;&#25152;&#36896;&#25104;&#30340;&#24433;&#21709;&#65292;&#32780;&#19988;&#36824;&#35201;&#21457;&#23637;&#20986;&#33021;&#20943;&#36731;&#36825;&#20123;&#21487;&#24597;&#21518;&#26524;&#30340;&#24178;&#39044;&#26041;&#27861;&#12290;</P>
<P class=content>&#22312;&#38405;&#35835;&#26412;&#31456;&#20313;&#19979;&#30340;&#37096;&#20998;&#26102;&#65292;&#20320;&#24212;&#35813;&#35760;&#20303;&#65292;&#24180;&#40836;&#30340;&#22686;&#38271;&#21644;&#25991;&#21270;&#32463;&#39564;&#30340;&#31038;&#20250;&#31215;&#32047;&#26159;&#24590;&#26679;&#20849;&#21516;&#20915;&#23450;&#20154;&#29983;&#20219;&#21153;&#30340;&#12290;&#22312;&#24320;&#22987;&#35752;&#35770;&#31038;&#20250;&#24615;&#21457;&#23637;&#21069;&#65292;&#25105;&#20204;&#39318;&#20808;&#20171;&#32461;&#22467;&#37324;&#20811;&#26862;&#30340;&#27605;&#29983;&#21457;&#23637;&#29702;&#35770;&#65292;&#35813;&#29702;&#35770;&#28165;&#26224;&#22320;&#38416;&#36848;&#20102;&#20154;&#29983;&#21508;&#20010;&#38454;&#27573;&#30340;&#25361;&#25112;&#21644;&#22238;&#25253;&#12290;