<strong><font color="blue">&#36947;&#24503;&#21457;&#23637; : </font></strong><H2 class=secondTitle><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#36947;&#24503;&#21457;&#23637;</SPAN></FONT></H2>
<P class=content>&#36804;&#20170;&#20026;&#27490;&#65292;&#25105;&#20204;&#24050;&#32463;&#20102;&#35299;&#21040;&#21457;&#23637;&#19968;&#31181;&#20146;&#36817;&#30340;&#31038;&#20250;&#20851;&#31995;&#23545;&#20110;&#27605;&#29983;&#21457;&#23637;&#26159;&#22810;&#20040;&#37325;&#35201;&#12290;&#29616;&#22312;&#25105;&#20204;&#32771;&#23519;&#19968;&#19979;&#20316;&#20026;&#31038;&#20250;&#22242;&#20307;&#19968;&#21592;&#30340;&#20010;&#20307;&#29983;&#27963;&#30340;&#21478;&#19968;&#26041;&#38754;&#12290;&#22312;&#24456;&#22810;&#24773;&#20917;&#19979;&#65292;&#20320;&#24517;&#39035;&#26681;&#25454;&#31038;&#20250;&#30340;&#38656;&#35201;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#26681;&#25454;&#33258;&#24049;&#30340;&#38656;&#35201;&#65292;&#26469;&#21028;&#26029;&#33258;&#24049;&#30340;&#34892;&#20026;&#65292;&#36825;&#26159;<SPAN class=kaiti>&#36947;&#24503;&#34892;&#20026;</SPAN>&#30340;&#22522;&#30784;&#12290;<SPAN class=bold>&#36947;&#24503;</SPAN>(morality)&#26159;&#19968;&#31181;&#20851;&#20110;&#20154;&#31867;&#34892;&#20026;&#27491;&#30830;&#19982;&#21542;&#30340;&#20449;&#24565;&#12289;&#20215;&#20540;&#21644;&#28145;&#23618;&#21028;&#26029;&#30340;&#31995;&#32479;&#12290;</P>
<P class=content>&#22312;&#35752;&#35770;&#20010;&#20307;&#30340;&#36947;&#24503;&#21457;&#23637;&#20043;&#21069;&#65292;&#25105;&#20204;&#20808;&#24605;&#32771;&#19968;&#20010;&#20851;&#20110;&#25972;&#20010;&#20154;&#31867;&#29289;&#31181;&#36947;&#24503;&#21457;&#23637;&#30340;&#38382;&#39064;&#65306;&#36947;&#24503;&#26159;&#22914;&#20309;&#36827;&#21270;&#30340;&#65311;&#26597;&#23572;&#26031;&#183;&#36798;&#23572;&#25991;&#35748;&#20026;&#20154;&#31867;&#26159;&#31038;&#20250;&#24615;&#29289;&#31181;&#65292;&#24182;&#22312;&#27492;&#22522;&#30784;&#19978;&#36827;&#34892;&#35266;&#23519;&#12290;&#20026;&#20102;&#22238;&#31572;&#20851;&#20110;&#36947;&#24503;&#36827;&#21270;&#30340;&#38382;&#39064;&#65292;&#29616;&#20195;&#30740;&#31350;&#20154;&#21592;&#20197;&#36798;&#23572;&#25991;&#30340;&#29702;&#35770;&#20316;&#20026;&#22522;&#30784;(Krebs,2008)&#12290;&#20174;&#36827;&#21270;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#26576;&#20123;&#24773;&#20917;&#22312;&#20154;&#31867;&#21382;&#21490;&#19978;&#21453;&#22797;&#20986;&#29616;&#65292;&#32780;&#36947;&#24503;&#34892;&#20026;&#24688;&#26159;&#36825;&#31867;&#24773;&#20917;&#36866;&#24212;&#24615;&#35299;&#20915;&#21150;&#27861;&#30340;&#36827;&#21270;&#32467;&#26524;&#12290;&#20363;&#22914;&#65292;&#26089;&#26399;&#20154;&#31867;&#30340;&#35768;&#22810;&#27963;&#21160;&#65288;&#22914;&#29454;&#26432;&#22823;&#22411;&#21160;&#29289;&#25110;&#20445;&#21355;&#39046;&#22320;&#65289;&#37117;&#38656;&#35201;&#24456;&#22810;&#20154;&#21512;&#20316;&#23436;&#25104;&#12290;&#22240;&#27492;&#65292;&#20154;&#31867;&#36866;&#24212;&#24615;&#22320;&#36827;&#21270;&#20986;&#20102;&#8220;&#21512;&#20316;&#35299;&#20915;&#26085;&#24120;&#31038;&#20250;&#20107;&#21153;&#8221;&#30340;&#20542;&#21521;(Krebs,p.154)&#12290;&#22312;&#29616;&#20195;&#31038;&#20250;&#65292;&#36947;&#24503;&#38382;&#39064;&#24120;&#24120;&#28041;&#21450;&#21033;&#24049;&#20027;&#20041;&#21644;&#21512;&#20316;&#34892;&#20026;&#12290;&#20363;&#22914;&#65292;&#20154;&#20204;&#26159;&#21542;&#24212;&#35813;&#23569;&#24320;&#36710;&#65292;&#35753;&#22823;&#23478;&#37117;&#25317;&#26377;&#26356;&#28165;&#26032;&#30340;&#31354;&#27668;&#65311;&#36827;&#21270;&#35770;&#35266;&#28857;&#35748;&#20026;&#65292;&#25105;&#20204;&#23545;&#36825;&#31867;&#38382;&#39064;&#30340;&#21453;&#23556;&#24615;&#21453;&#24212;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#26159;&#36951;&#20256;&#30340;&#32467;&#26524;(Haidt,2007)&#12290;</P>
<P class=content>&#28982;&#32780;&#65292;&#23613;&#31649;&#20154;&#31867;&#36827;&#21270;&#20986;&#20102;&#24456;&#22810;&#20849;&#26377;&#30340;&#36947;&#24503;&#21453;&#24212;&#65292;&#20294;&#20855;&#20307;&#24773;&#22659;&#19979;&#30340;&#36947;&#24503;&#25110;&#38750;&#36947;&#24503;&#34892;&#20026;&#21364;&#26159;&#19968;&#20010;&#20844;&#20247;&#20105;&#35770;&#30340;&#28909;&#28857;&#12290;&#22240;&#27492;&#65292;&#36947;&#24503;&#21457;&#23637;&#30740;&#31350;&#20063;&#39047;&#20855;&#20105;&#35758;&#23601;&#24182;&#38750;&#24039;&#21512;&#20102;&#12290;&#36825;&#20123;&#20105;&#35758;&#26368;&#21021;&#22987;&#20110;&#21171;&#20262;&#26031;&#183;&#31185;&#23572;&#20271;&#26684;&#30340;&#22522;&#30784;&#30740;&#31350;&#12290;