<DIV style="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; WHITE-SPACE: normal; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; CLEAR: both; MIN-HEIGHT: 1em; MARGIN: 0px; PADDING-RIGHT: 0px; TEXT-INDENT: 32px"><SPAN style="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; FONT-FAMILY: &#23435;&#20307;; COLOR: red; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; LINE-HEIGHT: 31px; PADDING-RIGHT: 0px">&#21892;&#20110;&#33258;&#23398;&#65292;&#36825;&#26159;&#25104;&#25165;&#30340;&#20851;&#38190;&#12290;</SPAN><SPAN style="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; FONT-FAMILY: &#23435;&#20307;; COLOR: ; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; LINE-HEIGHT: 31px; PADDING-RIGHT: 0px">&#20154;&#31867;&#25991;&#26126;&#30340;&#20256;&#25215;&#23601;&#26159;&#20174;&#33258;&#23398;&#24320;&#22987;&#30340;&#65292;&#23601;&#22823;&#23398;&#32780;&#35328;&#65292;&#24517;&#23558;&#30001;&#29616;&#22312;&#30340;&#35838;&#22530;&#35762;&#25480;&#20877;&#22238;&#24402;&#21040;&#33258;&#23398;&#30340;&#23558;&#26469;&#12290;&#22240;&#27492;&#65292;&#19968;&#20010;&#27809;&#26377;&#24456;&#24378;&#33258;&#23398;&#21160;&#21147;&#21644;&#33021;&#21147;&#30340;&#20154;&#65292;&#26159;&#19981;&#21487;&#33021;&#25104;&#20026;&#26480;&#20986;&#30340;&#20154;&#25165;&#30340;&#12290;&#33258;&#23398;&#26159;&#24314;&#31435;&#22312;&#39640;&#24230;&#33258;&#35273;&#30340;&#22522;&#30784;&#19978;&#65292;&#26377;&#20123;&#20154;&#26377;&#22825;&#29983;&#30340;&#33258;&#23398;&#33021;&#21147;&#65292;&#32780;&#22823;&#37096;&#20998;&#20154;&#38656;&#35201;&#24320;&#21457;&#21644;&#24341;&#23548;&#12290;&#19981;&#23569;&#8220;&#22825;&#25165;&#23569;&#24180;&#8221;&#65292;&#37117;&#26377;&#36739;&#24378;&#30340;&#33258;&#23398;&#33021;&#21147;&#65292;&#20363;&#22914;&#21016;&#32500;&#23425;&#22312;&#22823;&#23398;&#26399;&#38388;&#65292;&#22522;&#26412;&#19978;&#19981;&#21548;&#35838;&#65292;&#21363;&#20351;&#20154;&#22312;&#35838;&#22530;&#19978;&#65292;&#20063;&#26159;&#24515;&#19981;&#22312;&#28937;&#12290;&#27599;&#23398;&#26399;&#25945;&#31185;&#20070;&#21644;&#25945;&#26448;&#21457;&#19979;&#26469;&#20197;&#21518;&#65292;&#20182;&#24555;&#36895;&#22320;&#33258;&#23398;&#19968;&#36941;&#65292;&#28982;&#21518;&#23601;&#26159;&#24191;&#27867;&#38405;&#35835;&#33258;&#24049;&#24863;&#20852;&#36259;&#30340;&#20070;&#21002;&#65292;&#20197;&#31215;&#32047;&#21644;&#26500;&#24314;&#33258;&#24049;&#24863;&#20852;&#36259;&#30340;&#30693;&#35782;&#32467;&#26500;&#12290;</SPAN></DIV>
<DIV style="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; WHITE-SPACE: normal; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; CLEAR: both; MIN-HEIGHT: 1em; MARGIN: 0px; PADDING-RIGHT: 0px; TEXT-INDENT: 32px"><SPAN style="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; FONT-FAMILY: &#23435;&#20307;; COLOR: ; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; LINE-HEIGHT: 31px; PADDING-RIGHT: 0px">&#19968;&#30452;&#34987;&#20256;&#20026;&#20339;&#35805;&#30340;&#20856;&#22411;&#20363;&#23376;&#65292;&#26159;&#33521;&#22269;&#22823;&#21338;&#29289;&#23398;&#23478;&#25176;&#39532;&#26031;&#183;&#36203;&#32997;&#40654;&#65292;&#22240;&#23478;&#22659;&#36139;&#23506;</SPAN><SPAN style="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; COLOR: ; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; LINE-HEIGHT: 31px; PADDING-RIGHT: 0px">8</SPAN><SPAN style="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; FONT-FAMILY: &#23435;&#20307;; COLOR: ; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; LINE-HEIGHT: 31px; PADDING-RIGHT: 0px">&#23681;&#25165;&#24320;&#22987;&#21551;&#33945;&#25945;&#32946;&#65292;&#32780;&#19988;&#21482;&#35835;&#20102;&#20004;&#24180;&#20070;&#12290;&#20182;&#23436;&#20840;&#38752;&#29420;&#31435;&#33258;&#23398;&#25104;&#20026;&#31934;&#36890;&#21160;&#29289;&#23398;&#12289;&#26893;&#29289;&#23398;&#12289;&#30719;&#29289;&#23398;&#12289;&#21307;&#23398;&#30340;&#21338;&#29289;&#23398;&#23478;&#65292;&#31934;&#36890;&#27861;&#25991;&#12289;&#24503;&#25991;&#12289;&#24847;&#22823;&#21033;&#25991;&#12289;&#24076;&#33098;&#25991;&#21644;&#25289;&#19969;&#25991;&#65292;&#26366;&#24403;&#36873;&#20026;&#30343;&#23478;&#23398;&#20250;&#20250;&#21592;&#65292;&#33719;&#24471;&#30343;&#23478;&#22870;&#31456;&#65292;&#36824;&#25285;&#20219;&#36807;&#20262;&#25958;&#22823;&#23398;&#30340;&#26657;&#38271;&#12290;&#21326;&#20013;&#24072;&#33539;&#22823;&#23398;&#21382;&#21490;&#23398;&#24352;&#33308;&#24509;&#25945;&#25480;&#65292;&#19968;&#22825;&#26657;&#38376;&#26410;&#36827;&#36807;&#65292;&#23436;&#20840;&#36890;&#36807;&#33258;&#23398;&#25104;&#20026;&#20844;&#35748;&#30340;&#19968;&#20195;&#36890;&#20754;&#12290;</SPAN></DIV>
<DIV style="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; WHITE-SPACE: normal; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; CLEAR: both; MIN-HEIGHT: 1em; MARGIN: 0px; PADDING-RIGHT: 0px; TEXT-INDENT: 32px"><SPAN style="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; FONT-FAMILY: &#23435;&#20307;; COLOR: ; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; LINE-HEIGHT: 31px; PADDING-RIGHT: 0px">&#22823;&#37327;&#23454;&#20363;&#35777;&#26126;&#65292;&#20805;&#20854;&#37327;&#21482;&#26377;&#23567;&#23398;&#30340;&#25991;&#21270;&#31243;&#24230;&#65292;&#37117;&#24050;&#20855;&#22791;&#20102;&#33258;&#23398;&#30340;&#33021;&#21147;&#12290;&#21487;&#26159;&#65292;&#36804;&#20170;&#33258;&#23398;&#20173;&#28982;&#19981;&#33021;&#22312;&#22823;&#23398;&#26222;&#36941;&#25512;&#24191;&#65292;&#21407;&#22240;&#22312;&#20110;&#23398;&#20064;&#32773;&#26377;&#20381;&#36182;&#24605;&#24819;&#12289;&#24847;&#24535;&#34180;&#24369;&#12289;&#36855;&#20449;&#25945;&#24072;&#12290;&#21516;&#26102;&#65292;&#29616;&#22312;&#20725;&#21270;&#30340;&#35838;&#22530;&#32771;&#26680;&#31649;&#29702;&#21046;&#24230;&#65292;&#20063;&#19981;&#21033;&#20110;&#22823;&#23398;&#29983;&#36827;&#34892;&#33258;&#23398;&#12290;&#38754;&#23545;&#22823;&#25968;&#25454;&#26102;&#20195;&#65292;&#22312;&#32447;&#23398;&#20064;&#20351;&#24471;&#33719;&#21462;&#25945;&#32946;&#20449;&#24687;&#26356;&#20415;&#25463;&#65292;&#20026;&#26080;&#24072;&#33258;&#36890;&#25552;&#20379;&#20102;&#24191;&#38420;&#30340;&#31354;&#38388;&#12290;&#24403;&#20170;&#22823;&#23398;&#30340;&#29702;&#24565;&#12289;&#20197;&#30693;&#35782;&#20026;&#20013;&#24515;&#30340;&#35838;&#31243;&#20307;&#31995;&#21644;&#25945;&#23398;&#26041;&#27861;&#37117;&#24050;&#32463;&#36807;&#26102;&#20102;&#65292;&#24517;&#39035;&#25913;&#21464;&#25945;&#32946;&#30340;&#28216;&#25103;&#35268;&#21017;&#65292;&#20174;&#29609;&#8220;&#30693;&#35782;&#28216;&#25103;&#8221;&#21521;&#29609;&#8220;&#24605;&#32500;&#28216;&#25103;&#8221;&#36716;&#21464;&#65292;&#36814;&#25509;&#20197;&#8220;&#22823;&#26234;&#24935;&#20043;&#20809;&#8221;&#20026;&#29702;&#24565;&#30340;&#25945;&#32946;&#26032;&#26102;&#20195;&#12290;</SPAN>