<b><strong zzzstyle="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; OUTzzzLINE-WIDTH: 0px; zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; OUTzzzLINE-STYLE: none; zzzPADDING-LEFT: 0px; MARGIN: 0px; OUTzzzLINE-COLOR: invert; zzzPADDING-RIGHT: 0px"><span zzzstyle="BOX-SIZING: border-box; zzzFONT-SIZE: 16px; WORD-WRAP: break-word; MAX-WIDTH: 100%; zzzFONT-FAMILY: PingFangSC-light; zzzFONT-WEIGHT: bold; COLOR: rgb(33,166,210); OUTzzzLINE-WIDTH: 0px; zzzPADDING-BOTTOM: 0px; zzzTEXT-ALIGN: left; zzzPADDING-TOP: 0px; OUTzzzLINE-STYLE: none; zzzPADDING-LEFT: 0px; MARGIN: 0px; LETTER-SPACING: 0px; OUTzzzLINE-COLOR: invert; zzzLINE-HEIGHT: 1.4; zzzPADDING-RIGHT: 0px">9. &#28436;&#21270;&#21644;&#35748;&#30693;&#20013;&#30340;&#31526;&#21495;&#21151;&#33021;</span></strong></b><br/>
<p></p>
<p></p>
<p></p>
<p></p><zzzdiv zzzstyle="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; WHITE-SPACE: normal; OUTzzzLINE-WIDTH: 0px; zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; OUTzzzLINE-STYLE: none; zzzPADDING-LEFT: 0px; MARGIN: 0px 8px; LETTER-SPACING: 0px; OUTzzzLINE-COLOR: invert; zzzPADDING-RIGHT: 0px; BACKGROUND-COLOR: rgb(255,255,255)"><span !important;="" -apple-system-font,="" 0px&#39;="" 0px;="" 1.75em;="" 100%="" 15px;="" ?helvetica="" ?hiragino="" ?microsoft="" ?pingfang="" arial,="" blinkmacsystemfont,="" border-box="" break-word="" color:="" font-family:="" font-size:="" gb?,="" invert;="" line-height:="" margin:="" max-width:="" mp-quote,="" neue?,="" none;="" outline-color:="" outline-style:="" outline-width:="" padding-bottom:="" padding-left:="" padding-right:="" padding-top:="" rgb(63,63,63);="" sans="" sans-serif;="" sc?,="" ui?,="" word-wrap:="" yahei="" yahei?,="">&#160;</span></zzzdiv> <zzzdiv zzzstyle="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px 8px; zzzPADDING-RIGHT: 0px"><span zzzstyle="BOX-SIZING: border-box !important; zzzFONT-SIZE: 15px; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; COLOR: rgb(63,63,63); zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px; zzzLINE-HEIGHT: 1.75em; zzzPADDING-RIGHT: 0px">&#22914;&#26524;&#25105;&#20204;&#20102;&#35299;&#34507;&#30333;&#36136;&#21512;&#25104;&#30340;&#24037;&#20316;&#21407;&#29702;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#24471;&#20986;&#32467;&#35770;&#65292;&#26500;&#24314;&#26159;&#31526;&#21495;&#30340;&#31532;&#19968;&#20010;&#21151;&#33021;&#12290;&#28982;&#32780;&#65292;&#26500;&#24314;&#38656;&#35201;&#23545;&#37096;&#20998;&#36827;&#34892;&#20998;&#31867;&#21644;&#25511;&#21046;&#12290;&#27492;&#22806;&#65292;&#38500;&#38750;&#26377;&#36951;&#20256;&#20256;&#36882;&#65292;&#21542;&#21017;&#26500;&#24314;&#23545;&#28436;&#21270;&#27809;&#26377;&#20219;&#20309;&#20215;&#20540;&#12290;&#36825;&#26174;&#28982;&#38656;&#35201;&#36827;&#34892;&#27807;&#36890;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22312;&#21407;&#22987;&#27700;&#24179;&#19978;&#65292;&#36825;&#20123;&#21151;&#33021;&#20013;&#27809;&#26377;&#19968;&#20010;&#21487;&#20197;&#34987;&#23396;&#31435;&#20026;&#20027;&#35201;&#21151;&#33021;&#65292;&#29978;&#33267;&#26080;&#27861;&#20174;&#23458;&#35266;&#19978;&#20114;&#30456;&#21306;&#20998;&#12290;&#36825;&#26159;&#31526;&#21495;&#21644;&#29983;&#21629;&#36215;&#28304;&#38382;&#39064;&#22914;&#27492;&#22256;&#38590;&#30340;&#21407;&#22240;&#20043;&#19968;&#12290;</span></zzzdiv> <zzzdiv zzzstyle="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px 8px; zzzPADDING-RIGHT: 0px"><span zzzstyle="BOX-SIZING: border-box !important; zzzFONT-SIZE: 15px; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px; zzzPADDING-RIGHT: 0px"><br zzzstyle="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px; zzzPADDING-RIGHT: 0px; -webkit-box-sizing: border-box"/></span></zzzdiv><zzzdiv zzzstyle="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px 8px; zzzPADDING-RIGHT: 0px"><span zzzstyle="BOX-SIZING: border-box !important; zzzFONT-SIZE: 15px; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; COLOR: rgb(63,63,63); zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px; zzzLINE-HEIGHT: 1.75em; zzzPADDING-RIGHT: 0px">&#22312;&#35748;&#30693;&#23618;&#38754;&#19978;&#65292;&#31526;&#21495;&#20351;&#24471;&#25105;&#20204;&#30340;&#20027;&#35266;&#24863;&#21463;&#19982;&#20182;&#20154;&#30340;&#24863;&#21463;&#21487;&#20197;&#36827;&#34892;&#27604;&#36739;&#65292;&#20174;&#32780;&#36171;&#20104;&#20102;&#19968;&#23450;&#31243;&#24230;&#30340;&#23458;&#35266;&#24615;&#12290;&#22312;&#36825;&#37324;&#65292;&#8220;&#23458;&#35266;&#24615;&#8221;&#21482;&#26159;&#25351;&#19981;&#21516;&#35266;&#23519;&#32773;&#36890;&#36807;&#20132;&#27969;&#33021;&#22815;&#36798;&#25104;&#22522;&#26412;&#19968;&#33268;&#30340;&#33021;&#21147;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#25105;&#30475;&#21040;&#19968;&#20010;&#32511;&#28783;&#65292;&#22914;&#26524;&#27809;&#26377;&#31526;&#21495;&#65292;&#25105;&#26080;&#27861;&#21578;&#35785;&#21478;&#19968;&#20010;&#35266;&#23519;&#32773;&#25105;&#25152;&#30475;&#21040;&#30340;&#19996;&#35199;&#12290;&#21363;&#20351;&#20351;&#29992;&#33258;&#28982;&#35821;&#35328;&#21578;&#35785;&#20320;&#25105;&#30475;&#21040;&#30340;&#26159;&#8220;&#32511;&#33394;&#8221;&#65292;&#20063;&#19981;&#33021;&#20445;&#35777;&#20320;&#23545;&#8220;&#32511;&#33394;&#8221;&#30340;&#20307;&#39564;&#21644;&#25105;&#30340;&#19968;&#26679;&#12290;&#21482;&#26377;&#36890;&#36807;&#23558;&#22797;&#26434;&#30693;&#35273;&#25277;&#35937;&#20026;&#26356;&#31616;&#21333;&#12289;&#26356;&#26222;&#36941;&#30340;&#31526;&#21495;&#20998;&#31867;&#30340;&#27979;&#37327;&#36807;&#31243;&#65292;&#25165;&#33021;&#22312;&#32676;&#20307;&#20013;&#23454;&#29616;&#19968;&#33268;&#21644;&#21487;&#20132;&#27969;&#30340;&#23458;&#35266;&#24615;&#12290;&#36825;&#23601;&#26159;Born</span> <span zzzstyle="BOX-SIZING: border-box !important; zzzFONT-SIZE: 15px; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; COLOR: rgb(136,136,136); zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px; zzzLINE-HEIGHT: 1.75em; zzzPADDING-RIGHT: 0px">(1965)</span> <span zzzstyle="BOX-SIZING: border-box !important; zzzFONT-SIZE: 15px; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; COLOR: rgb(63,63,63); zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px; zzzLINE-HEIGHT: 1.75em; zzzPADDING-RIGHT: 0px">&#30340;&#22522;&#26412;&#35299;&#37322;&#65292;&#35828;&#26126;&#20102;&#20026;&#20160;&#20040;&#25968;&#23398;&#27169;&#22411;&#23545;&#20110;&#34920;&#31034;&#29289;&#29702;&#29702;&#35770;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#12290;&#23427;&#26412;&#36136;&#19978;&#23450;&#20041;&#20102;&#29289;&#29702;&#23398;&#23458;&#35266;&#24615;&#30340;&#19968;&#20010;&#24517;&#35201;&#26465;&#20214;&#12290;&#28982;&#32780;&#65292;&#36825;&#20010;&#21407;&#21017;&#20063;&#27604;&#37027;&#26356;&#21152;&#26222;&#36941;&#12290;&#22312;&#33021;&#22815;&#36890;&#36807;&#33258;&#28982;&#36873;&#25321;&#26469;&#28436;&#21270;&#30340;&#29983;&#29289;&#31181;&#32676;&#20013;&#65292;&#23427;&#20204;&#30340;&#21487;&#36951;&#20256;&#31526;&#21495;&#24517;&#39035;&#25317;&#26377;&#30456;&#21516;&#30340;&#8220;&#36890;&#29992;&#20132;&#27969;&#20998;&#31867;&#8221;</span><span zzzstyle="BOX-SIZING: border-box !important; zzzFONT-SIZE: 15px; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; COLOR: rgb(136,136,136); zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px; zzzLINE-HEIGHT: 1.75em; zzzPADDING-RIGHT: 0px">&#65288;universal communicable classification&#65289;</span><span zzzstyle="BOX-SIZING: border-box !important; zzzFONT-SIZE: 15px; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; COLOR: rgb(63,63,63); zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px; zzzLINE-HEIGHT: 1.75em; zzzPADDING-RIGHT: 0px">&#12290;&#28436;&#21270;&#20013;&#30340;&#36951;&#20256;&#20256;&#36882;&#30340;&#35201;&#27714;&#65292;&#20174;&#26681;&#26412;&#19978;&#26469;&#35828;&#23601;&#26159;&#19968;&#20010;&#20132;&#27969;&#38382;&#39064;&#12290;</span></zzzdiv> <zzzdiv zzzstyle="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px 8px; zzzPADDING-RIGHT: 0px"><span zzzstyle="BOX-SIZING: border-box !important; zzzFONT-SIZE: 15px; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px; zzzPADDING-RIGHT: 0px"><br zzzstyle="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px; zzzPADDING-RIGHT: 0px; -webkit-box-sizing: border-box"/></span></zzzdiv><zzzdiv zzzstyle="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px 8px; zzzPADDING-RIGHT: 0px"><span zzzstyle="BOX-SIZING: border-box !important; zzzFONT-SIZE: 15px; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; COLOR: rgb(63,63,63); zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px; zzzLINE-HEIGHT: 1.75em; zzzPADDING-RIGHT: 0px">&#20026;&#20160;&#20040;&#29289;&#36136;&#32467;&#26500;&#22312;&#36890;&#20449;&#26102;&#12289;&#25110;&#26159;&#22312;&#23558;&#33258;&#24049;&#30340;&#32467;&#26500;&#20256;&#36882;&#32473;&#20854;&#20182;&#29289;&#36136;&#26102;&#38656;&#35201;&#31526;&#21495;&#21602;&#65311;&#20911;&#183;&#35834;&#20381;&#26364;&#25552;&#20986;&#20102;&#31532;&#19968;&#20010;&#21407;&#22240;&#65306;&#20219;&#20309;&#33021;&#22815;&#32452;&#35013;&#33258;&#24049;&#29289;&#36136;&#37096;&#20214;&#30340;&#36890;&#29992;&#26500;&#36896;&#22120;&#65292;&#30456;&#27604;&#20110;&#36890;&#36807;&#29289;&#29702;&#19978;&#30340;&#33258;&#30465;</span><span zzzstyle="BOX-SIZING: border-box !important; zzzFONT-SIZE: 15px; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; COLOR: rgb(136,136,136); zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px; zzzLINE-HEIGHT: 1.75em; zzzPADDING-RIGHT: 0px">&#65288;self-inspection&#65289;</span><span zzzstyle="BOX-SIZING: border-box !important; zzzFONT-SIZE: 15px; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; COLOR: rgb(63,63,63); zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px; zzzLINE-HEIGHT: 1.75em; zzzPADDING-RIGHT: 0px">&#36827;&#34892;&#22797;&#21046;&#65292;&#29992;&#20854;&#29289;&#36136;&#37096;&#20214;&#30340;&#31526;&#21495;&#25551;&#36848;&#26469;&#22797;&#21046;&#20250;&#26356;&#21152;&#39640;&#25928;&#12290;&#23613;&#31649;&#36825;&#21548;&#36215;&#26469;&#24456;&#26377;&#36947;&#29702;&#65292;&#20294;&#25105;&#27809;&#26377;&#25214;&#21040;&#24378;&#26377;&#21147;&#30340;&#29289;&#29702;&#35777;&#25454;&#25110;&#36923;&#36753;&#25512;&#29702;&#25903;&#25345;&#36825;&#31181;&#20174;&#25928;&#29575;&#20986;&#21457;&#30340;&#35266;&#28857;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#27491;&#22914;&#27599;&#20010;&#36827;&#21270;&#35770;&#32773;&#37117;&#20250;&#25351;&#20986;&#30340;&#37027;&#26679;&#65292;&#36890;&#36807;&#31526;&#21495;&#25551;&#36848;&#36827;&#34892;&#22797;&#21046;&#19968;&#23450;&#20248;&#20110;&#29289;&#29702;&#33258;&#30465;&#65292;&#22240;&#20026;&#36825;&#26159;&#33258;&#28982;&#36873;&#25321;&#30340;&#32467;&#26524;&#12290;&#20911;&#183;&#35834;&#20381;&#26364;&#26263;&#31034;&#20102;&#31532;&#20108;&#20010;&#21407;&#22240;&#65306;&#26356;&#31616;&#27905;&#30340;&#26032;&#25551;&#36848;&#26356;&#23481;&#26131;&#20986;&#29616;&#65292;&#32780;&#30456;&#23545;&#24212;&#30340;&#26032;&#29289;&#29702;&#32467;&#26500;&#21017;&#26356;&#38590;&#20986;&#29616;&#12290;&#36825;&#20063;&#19981;&#26159;&#19968;&#20010;&#26222;&#36866;&#30340;&#29289;&#29702;&#25110;&#36923;&#36753;&#35770;&#28857;&#65292;&#20294;&#20174;&#25105;&#20204;&#23545;&#20998;&#23376;&#36951;&#20256;&#23398;&#21644;&#36827;&#21270;&#30340;&#20102;&#35299;&#26469;&#30475;&#65292;&#36825;&#20063;&#26377;&#36947;&#29702;&#12290;</span></zzzdiv> <zzzdiv zzzstyle="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px 8px; zzzPADDING-RIGHT: 0px"><span zzzstyle="BOX-SIZING: border-box !important; zzzFONT-SIZE: 15px; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px; zzzPADDING-RIGHT: 0px"><br zzzstyle="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px; zzzPADDING-RIGHT: 0px; -webkit-box-sizing: border-box"/></span></zzzdiv><zzzdiv zzzstyle="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px 8px; zzzPADDING-RIGHT: 0px"><span zzzstyle="BOX-SIZING: border-box; zzzFONT-SIZE: 15px; WORD-WRAP: break-word; MAX-WIDTH: 100%; COLOR: rgb(63,63,63); zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px; zzzLINE-HEIGHT: 1.75em; zzzPADDING-RIGHT: 0px">&#32771;&#34385;&#19968;&#20010;&#31616;&#21333;&#30340;&#29289;&#36136;&#32467;&#26500;&#65292;&#23427;&#21487;&#20197;&#36890;&#36807;&#19968;&#20123;&#29289;&#29702;&#36807;&#31243;&#36827;&#34892;&#33258;&#22797;&#21046;&#12290;&#20551;&#35774;&#35813;&#32467;&#26500;&#30001;N&#20010;&#37096;&#20998;&#32452;&#25104;&#65292;&#21482;&#35201;&#36825;&#20123;&#37096;&#20998;&#38752;&#24471;&#36275;&#22815;&#36817;&#23601;&#33021;&#33258;&#25105;&#32452;&#35013;&#12290;&#37027;&#20040;&#38382;&#39064;&#26469;&#20102;&#65292;&#36825;&#20010;&#32467;&#26500;&#22914;&#20309;&#25226;&#27491;&#30830;&#30340;&#37096;&#20998;&#32858;&#38598;&#22312;&#19968;&#36215;&#21602;&#65311;&#32473;&#23450;&#19968;&#20010;&#38646;&#20214;&#20648;&#23384;&#24211;&#65292;&#26368;&#31616;&#21333;&#30340;&#26041;&#27861;&#26159;&#35753;&#32467;&#26500;&#30340;&#27599;&#20010;&#37096;&#20998;&#37117;&#20855;&#26377;&#20010;&#20307;&#36951;&#20256;&#24615;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#27599;&#20010;&#37096;&#20998;&#37117;&#33021;&#20174;&#20648;&#23384;&#24211;&#20013;&#36873;&#25321;&#19968;&#20010;&#30456;&#20284;&#30340;&#38646;&#20214;&#12290;&#21407;&#21017;&#19978;&#65292;&#29305;&#27530;&#25240;&#21472;&#30340;&#22823;&#20998;&#23376;&#21487;&#20197;&#36890;&#36807;&#27169;&#26495;&#25110;&#29305;&#24322;&#24615;&#32467;&#21512;&#26469;&#23454;&#29616;&#36825;&#19968;&#28857;&#65292;&#19968;&#31181;&#24102;&#26377;&#22810;&#20010;&#37096;&#20998;&#30340;&#26230;&#20307;&#21270;&#36807;&#31243;&#12290;&#28982;&#32780;&#65292;&#36825;&#31181;&#36951;&#20256;&#36807;&#31243;&#27809;&#26377;&#24320;&#25918;&#24335;&#30340;&#28436;&#21270;&#28508;&#21147;&#12290;&#39318;&#20808;&#65292;&#22240;&#20026;&#25152;&#26377;&#31361;&#21464;&#37096;&#20998;&#37117;&#24517;&#39035;&#20855;&#26377;&#36825;&#31181;&#22266;&#26377;&#30340;&#36951;&#20256;&#29305;&#24615;&#65292;&#20026;&#20102;&#20351;&#36825;&#20010;&#36807;&#31243;&#23454;&#29616;&#24320;&#25918;&#24335;&#28436;&#21270;&#65292;&#25105;&#20204;&#24517;&#39035;&#20551;&#35774;&#36951;&#20256;&#24615;&#36136;&#26159;&#22823;&#20998;&#23376;&#30340;&#19968;&#31181;&#30456;&#24403;&#26222;&#36941;&#30340;&#22266;&#26377;&#24615;&#36136;&#12290;&#28982;&#32780;&#65292;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#20854;&#27425;&#65292;&#36890;&#36807;&#27169;&#26495;&#35782;&#21035;&#30340;&#29289;&#36136;&#32467;&#26500;&#21482;&#33021;&#38480;&#20110;&#20854;&#22806;&#37096;&#37096;&#20998;&#65292;&#23601;&#20687;&#26230;&#20307;&#29983;&#38271;&#19968;&#26679;&#12290;&#35299;&#20915;&#31532;&#19968;&#20010;&#38480;&#21046;&#30340;&#21807;&#19968;&#24050;&#30693;&#26041;&#27861;&#26159;&#20351;&#29992;&#29305;&#27530;&#30340;&#36890;&#29992;&#36866;&#37197;&#22120;&#65292;&#21363;&#19968;&#23567;&#32452;&#36866;&#37197;&#22120;&#23601;&#21487;&#20197;&#32465;&#23450;&#20219;&#24847;&#25968;&#37327;&#30340;&#27491;&#30830;&#32452;&#20214;&#20197;&#21450;&#21464;&#24322;&#32452;&#20214;&#12290;&#25670;&#33073;&#31532;&#20108;&#20010;&#38480;&#21046;&#30340;&#21807;&#19968;&#24050;&#30693;&#26041;&#27861;&#26159;&#23637;&#24320;&#20869;&#37096;&#12290;&#25105;&#20204;&#30693;&#36947;&#65292;&#20998;&#23376;&#36866;&#37197;&#22120;&#21644;&#25240;&#21472;&#26159;&#25152;&#26377;&#32454;&#32990;&#30340;&#19968;&#33324;&#31574;&#30053;&#65292;&#20294;&#23454;&#38469;&#19978;&#26356;&#21152;&#22797;&#26434;&#12290;&#20911;&#183;&#35834;&#20234;&#26364;&#27809;&#26377;&#35752;&#35770;&#36866;&#37197;&#22120;&#30340;&#24517;&#35201;&#24615;&#65292;&#20294;&#20174;&#20182;&#30340;&#35299;&#20915;&#26041;&#26696;&#20013;&#21487;&#20197;&#28165;&#26970;&#22320;&#30475;&#20986;&#65292;</span><span zzzstyle="BOX-SIZING: border-box; zzzFONT-SIZE: 15px; WORD-WRAP: break-word; MAX-WIDTH: 100%; zzzFONT-WEIGHT: bold; COLOR: rgb(63,63,63); zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px; zzzLINE-HEIGHT: 1.75em; zzzPADDING-RIGHT: 0px">&#20182;&#35748;&#35782;&#21040;&#20102;&#20551;&#35774;&#19968;&#20010;&#21487;&#20197;&#36866;&#37197;&#33258;&#36523;&#30340;&#36890;&#29992;&#36866;&#37197;&#22120;&#30340;&#33258;&#25351;&#36923;&#36753;&#38590;&#39064;</span><span zzzstyle="BOX-SIZING: border-box; zzzFONT-SIZE: 15px; WORD-WRAP: break-word; MAX-WIDTH: 100%; COLOR: rgb(63,63,63); zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px; zzzLINE-HEIGHT: 1.75em; zzzPADDING-RIGHT: 0px">&#12290;&#27491;&#22914;&#25105;&#20204;&#22312;&#31532;1&#33410;&#20013;&#25152;&#27010;&#36848;&#30340;&#65292;&#20182;&#30340;&#35299;&#20915;&#26041;&#26696;&#22522;&#20110;&#24418;&#24335;&#22270;&#28789;&#26426;&#22312;&#36890;&#29992;&#29289;&#36136;&#26500;&#36896;&#22120;&#20013;&#30340;&#26222;&#36866;&#24615;&#30340;&#36923;&#36753;&#35201;&#27714;&#12290;&#36890;&#24120;&#65292;&#36890;&#29992;&#26426;&#22120;&#26159;&#19968;&#31181;&#29305;&#23450;&#30340;&#36866;&#37197;&#22120;&#65292;&#21487;&#20197;&#25351;&#31034;&#20854;&#27169;&#20223;&#20219;&#20309;&#26426;&#22120;&#30340;&#34892;&#20026;&#12290;</span><span zzzstyle="BOX-SIZING: border-box; zzzFONT-SIZE: 15px; WORD-WRAP: break-word; MAX-WIDTH: 100%; zzzFONT-WEIGHT: bold; COLOR: rgb(63,63,63); zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px; zzzLINE-HEIGHT: 1.75em; zzzPADDING-RIGHT: 0px">&#36923;&#36753;&#19978;&#30340;&#35201;&#28857;&#26159;&#65292;&#35201;&#27169;&#20223;&#21478;&#19968;&#21488;&#26426;&#22120;&#65292;&#24517;&#39035;&#26377;&#20004;&#20010;&#33539;&#30068;&#19978;&#19981;&#21516;&#30340;&#25351;&#20196;&#32423;&#21035;&#12290;&#26426;&#22120;&#24517;&#39035;&#30693;&#36947;&#20309;&#26102;&#27169;&#20223;&#65292;&#20309;&#26102;&#19981;&#27169;&#20223;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#23427;&#24517;&#39035;&#21306;&#20998;&#34394;&#25311;&#26426;&#22120;&#21644;&#30495;&#23454;&#26426;&#22120;&#12290;</span><span zzzstyle="BOX-SIZING: border-box; zzzFONT-SIZE: 15px; WORD-WRAP: break-word; MAX-WIDTH: 100%; COLOR: rgb(63,63,63); zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px; zzzLINE-HEIGHT: 1.75em; zzzPADDING-RIGHT: 0px">&#37325;&#35201;&#30340;&#26159;&#35201;&#29702;&#35299;&#65292;&#36890;&#29992;&#24615;&#20165;&#36866;&#29992;&#20110;&#26426;&#22120;&#30340;&#21487;&#33021;&#30340;&#31526;&#21495;&#25551;&#36848;&#39046;&#22495;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#25551;&#36848;&#20013;&#21487;&#33021;&#25509;&#21463;&#31361;&#21464;&#65292;&#20294;&#26159;&#36890;&#29992;&#26426;&#22120;&#26412;&#36523;&#19981;&#22826;&#21487;&#33021;&#25509;&#21463;&#31361;&#21464;&#12290;&#36825;&#23601;&#26159;&#36951;&#20256;&#23494;&#30721;&#30340;&#24773;&#20917;&#65292;&#23427;&#26159;&#24040;&#22823;&#30340;&#24320;&#25918;&#24335;&#30340;&#21508;&#31181;&#34507;&#30333;&#36136;&#25551;&#36848;&#30340;&#36890;&#29992;&#38405;&#35835;&#22120;&#12290;&#28982;&#32780;&#65292;&#29289;&#36136;&#37096;&#20214;&#21644;&#23494;&#30721;&#26412;&#36523;&#23545;&#20110;&#25152;&#26377;&#29983;&#29289;&#26412;&#36136;&#19978;&#26159;&#30456;&#21516;&#30340;&#12290;</span></zzzdiv> <zzzdiv zzzstyle="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px 8px; zzzPADDING-RIGHT: 0px"><span zzzstyle="BOX-SIZING: border-box !important; zzzFONT-SIZE: 15px; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px; zzzPADDING-RIGHT: 0px"><br zzzstyle="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px; zzzPADDING-RIGHT: 0px; -webkit-box-sizing: border-box"/></span></zzzdiv><zzzdiv zzzstyle="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; zzzPADDING-BOTTOM: 0px; zzzTEXT-ALIGN: center; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px 8px; zzzPADDING-RIGHT: 0px">
<p align="center"><span zzzstyle="zzzFONT-SIZE: 17px; COLOR: ; zzzLINE-HEIGHT: 1.75em"><img src="file:///[PrimaryStorage]local_pic/640(11)_uuid_b943a5c9-82bc-45b8-a650-ca4a4147a29b.png" width="100%" zzzstyle="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; HEIGHT: auto !important; WIDTH: 388px; VERTICAL-ALIGN: bottom; zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px; zzzPADDING-RIGHT: 0px; -webkit-box-sizing: border-box"/></span></p>
<p></p></zzzdiv><zzzdiv zzzstyle="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; zzzPADDING-BOTTOM: 0px; zzzTEXT-ALIGN: center; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px 8px; zzzPADDING-RIGHT: 0px"><span zzzstyle="BOX-SIZING: border-box !important; zzzFONT-SIZE: 13px; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; COLOR: rgb(136,136,136); zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px; zzzLINE-HEIGHT: 1.75em; zzzPADDING-RIGHT: 0px">&#22270;9. &#20911;&#183;&#35834;&#20234;&#26364;&#30340;&#33258;&#22797;&#21046;&#33258;&#21160;&#26426;</span></zzzdiv> <zzzdiv zzzstyle="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px 8px; zzzPADDING-RIGHT: 0px"><br zzzstyle="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px; zzzPADDING-RIGHT: 0px; -webkit-box-sizing: border-box"/></zzzdiv><zzzdiv zzzstyle="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px 8px; zzzPADDING-RIGHT: 0px"><span zzzstyle="BOX-SIZING: border-box !important; zzzFONT-SIZE: 15px; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px; zzzPADDING-RIGHT: 0px"><strong zzzstyle="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px; zzzPADDING-RIGHT: 0px; -webkit-box-sizing: border-box"><br zzzstyle="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; zzzPADDING-BOTTOM: 0px; zzzPADDING-TOP: 0px; zzzPADDING-LEFT: 0px; MARGIN: 0px; zzzPADDING-RIGHT: 0px; -webkit-box-sizing: border-box"/></strong></span></zzzdiv><zzzdiv zzzstyle="BOX-SIZING: border-box !important; zzzFONT-SIZE: 13px; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; OUTzzzLINE-WIDTH: 0px; zzzPADDING-BOTTOM: 0px; zzzTEXT-ALIGN: right; zzzPADDING-TOP: 0px; OUTzzzLINE-STYLE: none; zzzPADDING-LEFT: 0px; MARGIN: 0px; LETTER-SPACING: 0px; OUTzzzLINE-COLOR: invert; zzzPADDING-RIGHT: 0px"><zzzdiv zzzstyle="BOX-SIZING: border-box !important; WORD-WRAP: break-word !important; MAX-WIDTH: 100% !important; OUTzzzLINE-WIDTH: 0px; zzzPADDING-BOTTOM: 0px; zzzTEXT-ALIGN: center; zzzPADDING-TOP: 0px; OUTzzzLINE-STYLE: none; zzzPADDING-LEFT: 0px; MARGIN: 10px 0px; LETTER-SPACING: 0px; OUTzzzLINE-COLOR: invert; zzzPADDING-RIGHT: 0px">
<p><b></b></p></zzzdiv></zzzdiv>