<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20154;&#19982;&#33258;&#28982;</SPAN></P>
<P><SPAN class=RefText></SPAN></FONT>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#20197;&#33258;&#28982;&#20043;&#36947;&#65292;&#20859;&#19975;&#29289;&#20043;&#29983; <BR>02.&#21892;&#24453;&#22823;&#33258;&#28982;&#65292;&#20154;&#31867;&#33258;&#29645;&#37325; <BR>03.&#22320;&#29699;&#26080;&#27861;&#20811;&#38534; <BR>04.&#26538;&#21709;&#20043;&#21518;&#27809;&#26377;&#36194;&#23478; <BR>05.&#23567;&#33609;&#21644;&#20154;&#31867;&#19968;&#26679;&#37325;&#35201; <BR>06.&#29615;&#29699;&#21516;&#27492;&#20937;&#28909;&#65292;&#19975;&#29289;&#21629;&#36816;&#19982;&#20849; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#22320;&#29699;&#33021;&#28385;&#36275;&#20154;&#31867;&#30340;&#38656;&#35201;&#65292;&#20294;&#28385;&#36275;&#19981;&#20102;&#20154;&#31867;&#30340;&#36138;&#23146;&#12290;&#8212;&#8212;&#29976;&#22320;[&#21360;&#24230;&#25919;&#27835;&#23478;] <BR>02.&#24369;&#23567;&#21644;&#26080;&#30693;&#19981;&#26159;&#29983;&#23384;&#30340;&#38556;&#30861;&#65292;&#20658;&#24930;&#25165;&#26159;&#12290;&#8212;&#8212;&#21016;&#24904;&#27427;&#12298;&#19977;&#20307;&#12299; <BR>03.&#29422;&#23376;&#21644;&#34434;&#34433;&#19968;&#26679;&#20255;&#22823;&#65292;&#23567;&#33609;&#21644;&#20154;&#31867;&#19968;&#26679;&#37325;&#35201;&#12290;&#8212;&#8212;&#37073;&#28170;&#27905;&#12298;&#29238;&#19982;&#23376;&#12299; <BR>04.&#26641;&#26408;&#26159;&#22823;&#22320;&#20889;&#22312;&#22825;&#31354;&#30340;&#35799;&#65292;&#25105;&#20204;&#23558;&#20854;&#30733;&#20240;&#36896;&#32440;&#65292;&#22312;&#19978;&#38754;&#20889;&#19979;&#33258;&#24049;&#30340;&#26080;&#30693;&#21644;&#24369;&#26234;&#12290;&#8212;&#8212;&#32426;&#20271;&#20262;[&#40654;&#24052;&#23273;&#35799;&#20154;] <BR>05.&#25105;&#20204;&#19981;&#35201;&#38518;&#37257;&#20110;&#23545;&#33258;&#28982;&#30028;&#30340;&#32988;&#21033;&#65292;&#27599;&#19968;&#27425;&#36825;&#26679;&#30340;&#32988;&#21033;&#65292;&#33258;&#28982;&#30028;&#37117;&#25253;&#22797;&#20102;&#25105;&#20204;&#12290;&#8212;&#8212;&#24681;&#26684;&#26031; <BR>06.&#24403;&#20154;&#31867;&#27426;&#21628;&#23545;&#33258;&#28982;&#30340;&#32988;&#21033;&#20043;&#26102;&#65292;&#20063;&#23601;&#26159;&#33258;&#28982;&#23545;&#20154;&#31867;&#24809;&#32602;&#30340;&#24320;&#22987;&#12290;&#8212;&#8212;&#40657;&#26684;&#23572;[&#24503;&#22269;&#21746;&#23398;&#23478;] <BR>07.&#20154;&#27861;&#22320;&#65292;&#22320;&#27861;&#22825;&#65292;&#22825;&#27861;&#36947;&#65292;&#36947;&#27861;&#33258;&#28982;&#12290;&#8212;&#8212;&#32769;&#23376;&#65288;&#21477;&#23376;&#22823;&#24847;&#26159;&#25351;&#65292;&#22825;&#22320;&#20154;&#30342;&#20197;&#33258;&#28982;&#20026;&#24402;&#20381; &#12290;&#65289; <BR>08.&#31469;&#27901;&#32780;&#28180;&#65292;&#23682;&#19981;&#33719;&#24471;&#65311;&#32780;&#26126;&#24180;&#26080;&#40060;&#65307;&#28954;&#34222;&#32780;&#30000;&#65292;&#23682;&#19981;&#33719;&#24471;&#65311;&#32780;&#26126;&#24180;&#26080;&#20861;&#12290;&#8212;&#8212;&#12298;&#21525;&#27663;&#26149;&#31179;&#12299;&#65288;&#34222;&#65292;&#35835; s&#466;u&#65292;&#25351;&#26641;&#26519;&#12290;&#65289; <BR>09.&#25105;&#20204;&#35201;&#20687;&#20445;&#25252;&#33258;&#24049;&#30340;&#30524;&#30555;&#19968;&#26679;&#20445;&#25252;&#29983;&#24577;&#29615;&#22659;&#65292;&#20687;&#23545;&#24453;&#29983;&#21629;&#19968;&#26679;&#23545;&#24453;&#29983;&#24577;&#29615;&#22659;&#12290; <BR>10.&#8220;&#21462;&#20043;&#26377;&#24230;&#65292;&#29992;&#20043;&#26377;&#33410;&#8221;&#65292;&#26159;&#29983;&#24577;&#25991;&#26126;&#30340;&#30495;&#35867;&#12290; <BR>11.&#29983;&#24577;&#20852;&#21017;&#25991;&#26126;&#20852;&#65292;&#29983;&#24577;&#34928;&#21017;&#25991;&#26126;&#34928;&#12290; <BR>&#65288;&#26368;&#21518;&#19977;&#21477;&#26159;&#22269;&#23478;&#39046;&#23548;&#20154;&#22312;&#19981;&#21516;&#22330;&#21512;&#35762;&#36807;&#30340;&#35805;&#12290;&#65289; <BR><BR><BR>&#9611;&#20856;&#22411;&#20107;&#20363; <BR>01.&#21271;&#20140;&#20908;&#22885;&#20250;&#24320;&#24149;&#24335;&#24432;&#26174;&#29615;&#20445;&#29702;&#24565; <BR>&#21271;&#20140;&#20908;&#22885;&#20250;&#24320;&#24149;&#24335;&#19981;&#20165;&#31934;&#24425;&#32439;&#21576;&#65292;&#32780;&#19988;&#36824;&#20855;&#22791;&#31616;&#32422;&#12289;&#29615;&#20445;&#30340;&#40092;&#26126;&#29305;&#24449;&#12290;&#20854;&#20013;&#28857;&#29123;&#20027;&#28779;&#28844;&#30340;&#26041;&#24335;&#21483;&#8220;&#19968;&#21494;&#30693;&#31179;&#8221;&#65292;&#25972;&#20010;&#36807;&#31243;&#20197;&#8220;&#19981;&#28857;&#28779;&#8221;&#20195;&#26367;&#8220;&#28857;&#28779;&#8221;&#65292;&#20197;&#8220;&#24494;&#28779;&#8221;&#21462;&#20195;&#29066;&#29066;&#29123;&#28903;&#30340;&#22823;&#28779;&#12290;&#24320;&#24149;&#24335;&#28976;&#28779;&#34920;&#28436;&#26102;&#38271;&#24635;&#35745;&#20165;&#32422; 3&#20998;&#38047;&#65292;&#28976;&#28779;&#33647;&#21058;&#26080;&#27602;&#12289;&#24494;&#28895;&#65292;&#22823;&#22823;&#20943;&#23569;&#20102;&#28895;&#33457;&#29123;&#25918;&#26102;&#23545;&#29615;&#22659;&#30340;&#24433;&#21709;&#12290;&#36825;&#19968;&#20999;&#37117;&#26159;&#23545;&#20302;&#30899;&#12289;&#29615;&#20445;&#29702;&#24565;&#30340;&#26377;&#21147;&#36341;&#34892;&#12290; <BR>02.&#22320;&#29699;&#21319;&#28201;&#21644;&#20912;&#23665;&#34701;&#21270; <BR>&#25454;&#32852;&#21512;&#22269;&#30340;&#25968;&#25454;&#65292;&#36807;&#21435; 10&#24180;&#26159;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340; 10&#24180;&#65292;&#20840;&#29699;&#27668;&#28201;&#24050;&#32463;&#19978;&#21319;&#20102; 1.2&#25668;&#27663;&#24230;&#65292;&#27491;&#36805;&#36895;&#36924;&#36817;&#28798;&#38590;&#30340;&#20020;&#30028;&#20540;&#12290;&#20276;&#38543;&#30528;&#20840;&#29699;&#21319;&#28201;&#65292;&#21335;&#21271;&#26497;&#20912;&#23665;&#34701;&#21270;&#30340;&#29616;&#35937;&#36234;&#26469;&#36234;&#39057;&#32321;&#65292;&#25509;&#19979;&#26469;&#30340;&#32467;&#26524;&#24456;&#21487;&#33021;&#23601;&#26159;&#28023;&#24179;&#38754;&#19978;&#21319;&#65292;&#28982;&#21518;&#26159;&#27839;&#28023;&#22478;&#24066;&#28040;&#22833;&#65292;&#20877;&#28982;&#21518;&#8230;&#8230;&#23545;&#20110;&#20154;&#31867;&#26469;&#35828;&#65292;&#37027;&#23558;&#26159;&#26080;&#27861;&#25215;&#21463;&#30340;&#28781;&#39030;&#20043;&#28798;&#12290; <BR>03.&#21271;&#26497;&#29066;&#38754;&#20020;&#28781;&#32477; <BR>&#22240;&#20026;&#20840;&#29699;&#27668;&#20505;&#21464;&#26262;&#65292;&#21271;&#26497;&#28023;&#20912;&#19981;&#26029;&#34701;&#21270;&#12290; <BR>&#22235;&#22788;&#35269;&#39135;&#30340;&#21271;&#26497;&#29066;&#65292;&#22240;&#20026;&#25214;&#19981;&#21040;&#28023;&#20912;&#26469;&#20241;&#24687;&#65292;&#19981;&#24471;&#19981;&#19968;&#27425;&#27425;&#22320;&#25193;&#22823;&#28216;&#27891;&#36317;&#31163;&#65292;&#22240;&#32780;&#26377;&#22823;&#37327;&#21271;&#26497;&#29066;&#34987;&#27963;&#27963;&#28346;&#27515;&#25110;&#39295;&#27515;&#12290; <BR>&#21271;&#26497;&#29066;&#26159;&#19968;&#31181;&#26497;&#21892;&#28216;&#27891;&#30340;&#29983;&#29289;&#65292;&#21364;&#33853;&#24471;&#36825;&#33324;&#19979;&#22330;&#65292;&#30495;&#26159;&#20805;&#28385;&#35773;&#21050;&#24847;&#21619;&#12290; <BR>&#31185;&#23398;&#23478;&#39044;&#27979;&#65292;&#30001;&#20110;&#36825;&#20010;&#21407;&#22240;&#65292;&#21271;&#26497;&#29066;&#21487;&#33021;&#22312;&#26410;&#26469; 20&#24180;&#36814;&#26469;&#28781;&#32477;&#12290; <BR>&#19981;&#20165;&#26159;&#21271;&#26497;&#29066;&#65292;&#22914;&#26524;&#25105;&#20204;&#20877;&#19981;&#21152;&#20197;&#33410;&#21046;&#65292;&#20877;&#19981;&#37319;&#21462;&#19968;&#20123;&#34892;&#21160;&#65292;&#20840;&#29699;&#21464;&#26262;&#23558;&#19981;&#26029;&#21152;&#21095;&#65292;&#19979;&#19968;&#20010;&#38754;&#20020;&#28781;&#32477;&#30340;&#25110;&#35768;&#23601;&#26159;&#20154;&#31867;&#12290; <BR>04.&#38271;&#27743;&#26080;&#40060; <BR>2020&#26032;&#24180;&#20234;&#22987;&#65292;&#19968;&#26465;&#19981;&#24184;&#30340;&#28040;&#24687;&#20256;&#26469;&#65306;&#25105;&#22269;&#30340;&#28129;&#27700;&#40060;&#20043;&#29579;&#8220;&#38271;&#27743;&#30333;&#40095;&#8221;&#23459;&#21578;&#28781;&#32477;&#65281;&#26377;&#20851;&#19987;&#23478;&#34920;&#31034;&#65292;&#29992;&#30446;&#21069;&#19990;&#30028;&#36890;&#29992;&#30340;&#8220;&#29983;&#29289;&#23436;&#25972;&#24615;&#25351;&#25968;&#8221;&#26469;&#32771;&#37327;&#65292;&#38271;&#27743;&#24050;&#32463;&#21040;&#20102;&#8220;no fish&#8221; <BR>&#65288;&#26080;&#40060;&#65289;&#30340;&#31243;&#24230;&#12290; <BR>&#20026;&#20102;&#20445;&#25252;&#38271;&#27743;&#29983;&#24577;&#65292;&#35753;&#20854;&#23427;&#29645;&#36149;&#29289;&#31181;&#19981;&#20877;&#37325;&#36424;&#8220;&#30333;&#40095;&#8221;&#30340;&#35206;&#36761;&#65292;&#33258; 2020&#24180;&#20803;&#26086;&#36215;&#65292;&#38271;&#27743;&#27969;&#22495;&#23454;&#26045;&#20102;&#8220;&#21313;&#24180;&#31105;&#28180;&#8221;&#35745;&#21010;&#12290; <BR>&#20445;&#25252;&#21644;&#21457;&#23637;&#24635;&#26159;&#19968;&#23545;&#30683;&#30462;&#30340;&#20851;&#31995;&#12290;&#36807;&#21435;&#25105;&#20204;&#36843;&#20999;&#38656;&#35201;&#21457;&#23637;&#30340;&#26102;&#20505;&#65292;&#38271;&#27743;&#36830;&#21516;&#25972;&#20010;&#29983;&#24577;&#31995;&#32479;&#37117;&#20570;&#20986;&#20102;&#24456;&#22823;&#31243;&#24230;&#30340;&#29306;&#29298;&#65292;&#22914;&#20170;&#26159;&#26102;&#20505;&#23558;&#20445;&#25252;&#32622;&#20110;&#21457;&#23637;&#20043;&#21069;&#20102;&#12290; <BR>05.&#20013;&#22269;&#32511;&#21270;&#39046;&#36305;&#19990;&#30028; <BR>2018 &#24180;&#65292;&#32654;&#22269;&#22269;&#23478;&#33322;&#31354;&#33322;&#22825;&#23616;&#65288;NASA&#65289;&#20844;&#24067;&#30340;&#19968;&#20221;&#30740;&#31350;&#25253;&#21578;&#26174;&#31034;&#65306;&#20840;&#29699;&#20174; 2000 &#24180;&#21040; 2017 &#24180;&#26032;&#22686;&#30340;&#32511;&#21494;&#38754;&#31215;&#20013;&#65292;&#32422; 1/4&#26469;&#33258;&#20013;&#22269;&#65292;&#20013;&#22269;&#36129;&#29486;&#27604;&#20363;&#23621;&#20840;&#29699;&#39318;&#20301;&#12290; <BR>&#23613;&#31649;&#20174;&#33258;&#28982;&#26465;&#20214;&#26469;&#30475;&#65292;&#25105;&#22269;&#32511;&#21270;&#24182;&#27809;&#26377;&#20808;&#22825;&#20248;&#21183;&#65292;&#20294;&#26159;&#20013;&#22269;&#20154;&#27665;&#32463;&#36807;&#25968;&#21313;&#24180;&#30340;&#22362;&#25345;&#19981;&#25032;&#65292;&#20154;&#20154;&#20986;&#21147;&#65292;&#26085;&#31215;&#26376;&#32047;&#65292;&#32511;&#33394;&#27491;&#19968;&#23544;&#23544;&#22320;&#22312;&#24191;&#34980;&#22269;&#22303;&#19978;&#24310;&#23637;&#12290; <BR>&#20247;&#20154;&#25342;&#26612;&#28779;&#28976;&#39640;&#65292;&#20247;&#20154;&#26893;&#26641;&#26641;&#25104;&#26519;&#12290;&#20154;&#20154;&#37117;&#23613;&#19968;&#20221;&#21147;&#65292;&#30887;&#27700;&#34013;&#22825;&#12289;&#32511;&#24847;&#30414;&#28982;&#30340;&#32654;&#20029;&#20013;&#22269;&#25351;&#26085;&#21487;&#24453;&#12290; <BR>06.&#32511;&#33394;&#22855;&#36857;&#8212;&#8212;&#22622;&#32597;&#22365;&#19977;&#20195;&#20154;&#65292;55 &#24180;&#12290;&#23558;&#26132;&#26085;&#39134;&#40479;&#19981;&#26646;&#12289;&#40644;&#27801;&#36974;&#22825;&#30340;&#33618;&#21407;&#65292;&#21464;&#25104;&#30334;&#19975;&#20137;&#20154;&#24037;&#26519;&#28023;&#65292;&#30456;&#24403;&#20110;&#20026;&#27599; 3 &#20010;&#20013;&#22269;&#20154;&#31181;&#19979;&#19968;&#26869;&#26641;&#65292;&#21019;&#36896;&#20986;&#24403;&#20043;&#26080;&#24871;&#30340;&#29983;&#24577;&#25991;&#26126;&#24314;&#35774;&#33539;&#20363;&#12290; <BR>&#22622;&#32597;&#22365;&#20154;&#29992;&#34892;&#21160;&#35777;&#26126;&#65292;&#22362;&#25345;&#32511;&#33394;&#20449;&#24565;&#21487;&#20197;&#21019;&#36896;&#32511;&#33394;&#22855;&#36857;&#65292;&#20154;&#20154;&#37117;&#20026;&#20445;&#25252;&#29615;&#22659;&#20986;&#21147;&#65292;&#33618;&#21407;&#21487;&#20197;&#21464;&#32511;&#27954;&#12290; <BR>07.&#8220;&#30899;&#36798;&#23792;&#8221;&#25215;&#35834;&#22312; 2020&#24180;&#30340;&#32852;&#21512;&#22269;&#22823;&#20250;&#19978;&#65292;&#20013;&#22269;&#39046;&#23548;&#20154;&#37073;&#37325;&#23459;&#24067;&#65306;&#8220;&#20013;&#22269;&#23558;&#21147;&#20105; 2030&#24180;&#21069;&#23454;&#29616;&#30899;&#36798;&#23792;&#12289;2060 &#24180;&#21069;&#23454;&#29616;&#30899;&#20013;&#21644;&#12290;&#8221; <BR>&#20013;&#22269;&#25215;&#35834;&#23454;&#29616;&#20174;&#30899;&#36798;&#23792;&#21040;&#30899;&#20013;&#21644;&#30340;&#26102;&#38388;&#65292;&#36828;&#36828;&#30701;&#20110;&#21457;&#36798;&#22269;&#23478;&#25152;&#29992;&#26102;&#38388;&#65292;&#38656;&#35201;&#20013;&#26041;&#20184;&#20986;&#33392;&#33510;&#21162;&#21147;&#12290; <BR>&#36825;&#19968;&#25215;&#35834;&#24432;&#26174;&#20102;&#20013;&#22269;&#22312;&#20840;&#29699;&#29615;&#22659;&#27835;&#29702;&#26041;&#38754;&#30340;&#22823;&#22269;&#25285;&#24403;&#12290; <BR>&#65288;&#30899;&#36798;&#23792;&#65292;&#26159;&#25351;&#30899;&#25490;&#25918;&#36798;&#21040;&#23792;&#20540;&#21518;&#19981;&#20877;&#22686;&#38271;&#65292;&#23454;&#29616;&#31283;&#23450;&#25110;&#24320;&#22987;&#19979;&#38477;&#12290;&#30899;&#20013;&#21644;&#65292;&#21017;&#26159;&#25351;&#36890;&#36807;&#26893;&#26641;&#36896;&#26519;&#12289;&#33410;&#33021;&#20943;&#25490;&#31561;&#24418;&#24335;&#65292;&#25269;&#28040;&#33258;&#36523;&#20135;&#29983;&#30340;&#20108;&#27687;&#21270;&#30899;&#25490;&#25918;&#65292;&#20351;&#30899;&#20928;&#25490;&#25918;&#37327;&#38477;&#20026;&#38646;&#12290;&#65289; <BR>&#9611;&#31934;&#24425;&#35821;&#27573; <BR>01.&#26500;&#24314;&#8220;&#20154;&#19982;&#33258;&#28982;&#29983;&#21629;&#20849;&#21516;&#20307;&#8221;&#65292;&#23601;&#26159;&#35201;<STRONG>&#20197;&#33258;&#28982;&#20043;&#36947;&#65292;&#20859;&#19975;&#29289;&#20043;&#29983;</STRONG>&#65292;&#20174;&#20445;&#25252;&#33258;&#28982;&#20013;&#23547;&#25214;&#21457;&#23637;&#26426;&#36935;&#65292;&#23454;&#29616;&#29983;&#24577;&#29615;&#22659;&#20445;&#25252;&#21644;&#32463;&#27982;&#39640;&#36136;&#37327;&#21457;&#23637;&#21452;&#36194;&#12290;&#8220;&#20154;&#19982;&#33258;&#28982;&#29983;&#21629;&#20849;&#21516;&#20307;&#8221;&#26159;&#8220;&#20154;&#31867;&#21629;&#36816;&#20849;&#21516;&#20307;&#8221;&#29702;&#24565;&#22312;&#29983;&#24577;&#29615;&#22659;&#39046;&#22495;&#30340;&#20855;&#20307;&#24310;&#20280;&#12290;&#23427;&#20307;&#29616;&#20986;&#20013;&#21326;&#25991;&#26126;&#23545;&#22825;&#20154;&#21512;&#19968;&#12289;&#36947;&#27861;&#33258;&#28982;&#30340;&#23815;&#23578;&#65292;&#20197;&#21450;&#23545;&#20154;&#19982;&#33258;&#28982;&#21644;&#35856;&#20849;&#29983;&#30340;&#36861;&#27714;&#12290; <BR>02.&#22914;&#26524;&#25226;&#20154;&#31867;&#25991;&#26126;&#27604;&#21947;&#20026;&#19968;&#26869;&#21442;&#22825;&#22823;&#26641;&#65292;&#22823;&#33258;&#28982;&#23601;&#26159;&#23427;&#36182;&#20197;&#29983;&#38271;&#30340;&#38451;&#20809;&#12289;&#38632;&#38706;&#21644;&#22303;&#22756;&#65292;&#20154;&#31867;&#22312;&#33258;&#25105;&#21457;&#23637;&#30340;&#36807;&#31243;&#20013;&#24403;&#24565;&#20857;&#22312;&#20857;&#12290;&#25105;&#20204;&#19981;&#33021;&#20197;&#22823;&#33258;&#28982;&#30340;&#20027;&#23472;&#33258;&#23621;&#65292;&#32780;&#26159;&#35201;&#25964;&#30031;&#33258;&#28982;&#12289;&#39034;&#20174;&#33258;&#28982;&#65292;&#32500;&#25252;&#19982;&#33258;&#28982;&#30456;&#20114;&#20381;&#23384;&#30340;&#21644;&#35856;&#20851;&#31995;&#12290; <BR>03.&#32437;&#35266;&#21476;&#20170;&#65292;&#20154;&#31867;&#30340;&#21457;&#23637;&#21490;&#65292;&#20960;&#20046;&#23601;&#26159;&#19968;&#37096;&#22823;&#33258;&#28982;&#30340;&#28798;&#38590;&#21490;&#12290;&#22240;&#20026;&#20154;&#31867;&#30340;&#36138;&#27442;&#65292;&#20122;&#39532;&#36874;&#38632;&#26519;&#30340;&#29983;&#29289;&#20204;&#19968;&#20877;&#22833;&#21435;&#26646;&#24687;&#22320;&#65292;&#21487;&#29233;&#30340;&#8220;&#28193;&#28193;&#40479;&#8221;&#22914;&#20170;&#21482;&#33021;&#22312;&#33258;&#28982;&#21382;&#21490;&#21338;&#29289;&#39302;&#20013;&#26080;&#22768;&#24754;&#40483;&#12290;&#22312;&#20859;&#32946;&#20102;&#20154;&#31867;&#30340;&#20016;&#39286;&#22823;&#22320;&#20043;&#19979;&#65292;&#22475;&#33900;&#20102;&#26080;&#25968;&#26412;&#24212;&#22909;&#22909;&#29983;&#27963;&#30340;&#29289;&#31181;&#12290; <BR>04.&#20154;&#31867;&#30340;&#26368;&#22823;&#24369;&#28857;&#20043;&#19968;&#26159;&#33258;&#21629;&#19981;&#20961;&#30340;&#24187;&#24819;&#12290;&#25105;&#20204;&#29983;&#20110;&#33258;&#28982;&#12289;&#38271;&#20110;&#33258;&#28982;&#65292;&#21364;&#21448;&#24120;&#24120;&#26080;&#30693;&#22320;&#25226;&#33258;&#24049;&#24403;&#20316;&#33258;&#28982;&#30340;&#20027;&#23472;&#12290;&#20107;&#23454;&#19978;&#65292;&#20154;&#31867;&#23545;&#33258;&#28982;&#30340;&#20219;&#20309;&#20260;&#23475;&#26368;&#32456;&#37117;&#20250;&#20260;&#21450;&#20154;&#31867;&#33258;&#36523;&#65292;&#36825;&#26159;&#19981;&#21487;&#25239;&#25298;&#30340;&#35268;&#24459;&#12290;&#22914;&#26524;&#20154;&#31867;&#38750;&#35201;&#19982;&#33258;&#28982;&#20026;&#25932;&#65292;&#37027;&#20040;&#23601;&#24212;&#20102;&#33891;&#21375;&#30340;&#37027;&#21477;&#35805;&#8212;&#8212;&#8220;&#26538;&#21709;&#20043;&#21518;&#27809;&#26377;&#36194;&#23478;&#12290;&#8221; <BR>05.&#22312;&#36825;&#20010;&#26143;&#29699;&#19978;&#65292;&#33258;&#28982;&#27861;&#21017;&#27704;&#36828;&#31216;&#38712;&#19968;&#20999;&#65292;&#20154;&#31867;&#19981;&#36807;&#26159;&#31181;&#28218;&#23567;&#30340;&#23384;&#22312;&#12290;&#23545;&#22320;&#29699;&#32780;&#35328;&#65292;&#33258;&#28982;&#28798;&#23475;&#21482;&#26159;&#19968;&#20010;&#38738;&#26149;&#30168;&#12289;&#19968;&#20010;&#21943;&#22159;&#65292;&#20294;&#23545;&#20154;&#31867;&#32780;&#35328;&#65292;&#21364;&#21487;&#33021;&#26159;&#28781;&#39030;&#20043;&#28798;&#12290; <BR>06.&#33258;&#28982;&#29983;&#24577;&#26159;&#19968;&#20010;&#23436;&#25972;&#30340;&#38142;&#26465;&#65292;&#20154;&#31867;&#21482;&#26159;&#36825;&#20010;&#38142;&#26465;&#20013;&#30340;&#19968;&#29615;&#12290;&#26080;&#35770;&#21738;&#19968;&#29615;&#21463;&#25439;&#65292;&#25972;&#20010;&#38142;&#26465;&#37117;&#38754;&#20020;&#26029;&#35010;&#30340;&#39118;&#38505;&#12290;&#25152;&#20197;&#35828;&#65292;&#29233;&#25252;&#33258;&#28982;&#23601;&#26159;&#29233;&#25252;&#25105;&#20204;&#33258;&#24049;&#12290; <BR>07.&#21892;&#24453;&#22823;&#33258;&#28982;&#65292;&#19981;&#24212;&#27490;&#20110;&#8220;&#22768;&#8221;&#65292;&#36824;&#38656;&#36341;&#20110;&#8220;&#34892;&#8221;&#12290;&#25105;&#20204;&#29983;&#27963;&#20013;&#30340;&#28857;&#28404;&#20030;&#21160;&#37117;&#26159;&#19968;&#20221;&#21147;&#37327;&#12290;&#22806;&#20986;&#33258;&#24102;&#27700;&#26479;&#65292;&#20943;&#23569;&#19968;&#27425;&#24615;&#29289;&#21697;&#30340;&#20351;&#29992;&#65292;&#36873;&#25321;&#20302;&#30899;&#29615;&#20445;&#30340;&#20986;&#34892;&#26041;&#24335;&#65292;&#38543;&#25163;&#20851;&#38381;&#30005;&#28304;&#30005;&#22120;&#8230;&#8230; &#20859;&#25104;&#33391;&#22909;&#20064;&#24815;&#65292;&#20445;&#25252;&#32654;&#20029;&#23478;&#22253;&#12290; <BR>08.&#8220;&#32511;&#27700;&#38738;&#23665;&#23601;&#26159;&#37329;&#23665;&#38134;&#23665;&#8221;&#65292;&#29289;&#36136;&#29983;&#27963;&#20877;&#23500;&#36275;&#65292;&#33509;&#27809;&#26377;&#8220;&#30475;&#24471;&#35265;&#23665;&#65292;&#26395;&#24471;&#35265;&#27700;&#65292;&#35760;&#24471;&#20303;&#20065;&#24833;&#8221;&#30340;&#29615;&#22659;&#65292;&#19968;&#20999;&#37117;&#23558;&#32034;&#28982;&#26080;&#21619;&#12290;&#26432;&#40481;&#21462;&#21365;&#12289;&#31469;&#27901;&#32780;&#28180;&#30340;&#21457;&#23637;&#26041;&#24335;&#36208;&#21040;&#20102;&#23613;&#22836;&#65292;&#39034;&#24212;&#33258;&#28982;&#12289;&#20445;&#25252;&#29983;&#24577;&#30340;&#32511;&#33394;&#21457;&#23637;&#26157;&#31034;&#30528;&#26410;&#26469;&#12290;