<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#25340;&#25615;&#36827;&#21462;</SPAN></FONT> <BR>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#38738;&#26149;&#26159;&#29992;&#26469;&#22859;&#26007;&#30340; <BR>02.&#20154;&#29983;&#65292;&#23601;&#26159;&#35201;&#21162;&#21147;&#21435;&#36194; <BR>03.&#24515;&#20013;&#26377;&#20809;&#65292;&#36870;&#27969;&#32780;&#19978; <BR>04.&#33503;&#19988;&#36538;&#24179;&#65292;&#19981;&#22914;&#22868;&#21521;&#36828;&#26041; <BR>05.&#36538;&#24179;&#19981;&#31639;&#26412;&#20107;&#65292;&#22868;&#36305;&#25165;&#33021;&#25269;&#36798; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#36861;&#39118;&#36214;&#26376;&#33707;&#20572;&#30041;&#65292;&#24179;&#33436;&#23613;&#22788;&#26159;&#26149;&#23665;&#12290;&#8212;&#8212;&#26126;&#183;&#30000;&#27462;&#12298;&#21326;&#22799;&#35828;&#12299; <BR>02.&#20154;&#29983;&#19981;&#26159;&#19968;&#23450;&#20250;&#36194;&#65292;&#32780;&#26159;&#35201;&#21162;&#21147;&#21435;&#36194;&#12290;&#8212;&#8212;&#37070;&#24179; <BR>03.&#34429;&#28982;&#36763;&#33510;&#65292;&#25105;&#36824;&#26159;&#20250;&#36873;&#25321;&#37027;&#31181;&#28378;&#28907;&#30340;&#20154;&#29983;&#12290;&#8212;&#8212;&#21271;&#37326;&#27494;[&#26085;&#26412;&#23548;&#28436;] <BR>04.&#30495;&#27491;&#30340;&#33521;&#38596;&#20027;&#20041;&#21482;&#26377;&#19968;&#31181;&#65292;&#37027;&#23601;&#26159;&#22312;&#35748;&#28165;&#29983;&#27963;&#30495;&#30456;&#20043;&#21518;&#20381;&#28982;&#28909;&#29233;&#29983;&#27963;&#12290;&#8212;&#8212;&#32599;&#26364;&#183;&#32599;&#20848; <BR>05.&#21162;&#21147;&#30340;&#24847;&#20041;&#23601;&#26159;&#65306;&#24403;&#22909;&#36816;&#26469;&#20020;&#30340;&#26102;&#20505;&#65292;&#25105;&#35273;&#24471;&#25105;&#20540;&#24471;&#12290;&#8212;&#8212;&#29579;&#28304;[&#27468;&#25163;&#12289;&#20316;&#23478;] <BR>06.&#22859;&#26007;&#22987;&#32456;&#26159;&#38738;&#26149;&#26368;&#20142;&#20029;&#30340;&#24213;&#33394;&#12290;&#8212;&#8212;&#20013;&#22269;&#38738;&#24180;&#25253; <BR>07.&#26368;&#24597;&#20320;&#30860;&#30860;&#26080;&#20026;&#65292;&#36824;&#23433;&#24944;&#33258;&#24049;&#24179;&#20961;&#21487;&#36149;&#12290;&#8212;&#8212;&#20154;&#27665;&#26085;&#25253; <BR>08.&#21482;&#35201;&#26377;&#30334;&#20998;&#20043;&#19968;&#30340;&#24076;&#26395;&#65292;&#23601;&#35201;&#23613;&#30334;&#20998;&#20043;&#30334;&#30340;&#21162;&#21147;&#12290; <BR>09.&#33258;&#23433;&#20110;&#24369;&#65292;&#32780;&#32456;&#20110;&#24369;&#30691;&#65307;&#33258;&#23433;&#20110;&#24858;&#65292;&#32780;&#32456;&#20110;&#24858;&#30691;&#12290;&#8212;&#8212;&#21525;&#31062;&#35878;[&#21335;&#23435;&#29702;&#23398;&#23478;] <BR>10.&#37027;&#20123;&#22768;&#31216;&#8220;&#36538;&#24179;&#8221;&#30340;&#24180;&#36731;&#20154;&#65292;&#21738;&#19968;&#27425;&#19981;&#26159;&#22312;&#40654;&#26126;&#34987;&#33258;&#24049;&#35774;&#30340;&#38393;&#38047;&#21796;&#37266;&#12290; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#20013;&#22269;&#22899;&#36275;&#22842;&#20896; <BR>2022&#24180;&#26032;&#26149;&#20043;&#38469;&#65292;&#20013;&#22269;&#22899;&#36275;&#21191;&#22842;&#20122;&#27954;&#26479;&#20896;&#20891;&#65292;&#20030;&#22269;&#20026;&#20043;&#25391;&#22859;&#12290;16&#24180;&#20043;&#21518;&#20877;&#30331;&#20122;&#27954;&#20043;&#24005;&#65292;&#19968;&#36335;&#36208;&#26469;&#35848;&#20309;&#23481;&#26131;&#65311;&#19981;&#35828;&#21313;&#20960;&#24180;&#20302;&#36855;&#26399;&#30340;&#22833;&#33853;&#21644;&#24492;&#24488;&#65292;&#19981;&#35828;&#32769;&#23558;&#36864;&#24441;&#21518;&#30340;&#20154;&#25165;&#38590;&#32487;&#65292;&#21333;&#30475;&#36825;&#19968;&#27425;&#30340;&#21322;&#20915;&#36187;&#21644;&#20915;&#36187;&#65292;&#37117;&#26159;&#22312;&#20027;&#21147;&#36127;&#20260;&#30340;&#24773;&#20917;&#19979;&#21147;&#20811;&#24378;&#25932;&#65292;&#22312;&#26126;&#26174;&#21155;&#21183;&#20013;&#36870;&#39118;&#32763;&#30424;&#12290;&#22312;&#36870;&#22659;&#20013;&#19981;&#28040;&#27785;&#65292;&#31215;&#26497;&#36827;&#21462;&#12289;&#39037;&#24378;&#25340;&#25615;&#65292;&#26159;&#20013;&#22269;&#22899;&#36275;&#33021;&#22815;&#37325;&#30331;&#24005;&#23792;&#30340;&#21407;&#22240;&#25152;&#22312;&#12290;&#27809;&#26377;&#20154;&#30340;&#25104;&#21151;&#36731;&#32780;&#26131;&#20030;&#65292;&#27809;&#26377;&#19968;&#22330;&#32988;&#21033;&#21822;&#25163;&#21487;&#24471;&#12290;&#20154;&#29983;&#36335;&#19978;&#65292;&#21482;&#26377;&#21191;&#20110;&#36827;&#21462;&#65292;&#25165;&#33021;&#23454;&#29616;&#36870;&#34989;&#65292;&#21482;&#26377;&#27704;&#19981;&#35328;&#24323;&#65292;&#25165;&#32032;&#26448;&#31934;&#32534;&#20043;&#8220;&#25340;&#25615;&#36827;&#21462;&#8221; &#33021;&#36194;&#24471;&#26368;&#32456;&#32988;&#21033;&#12290; <BR>02.&#22899;&#25490;&#31934;&#31070; <BR>&#20013;&#22269;&#22899;&#25490;&#30340;&#23649;&#27425;&#30331;&#39030;&#65292;&#24102;&#32473;&#22269;&#20154;&#30340;&#19981;&#20165;&#26159;&#19968;&#27425;&#27425;&#30340;&#39556;&#20658;&#21644;&#33258;&#35946;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#22905;&#20204;&#36187;&#22330;&#20869;&#22806;&#39037;&#24378;&#25340;&#25615;&#30340;&#31934;&#31070;&#65292;&#35753;&#20154;&#20026;&#20043;&#21160;&#23481;&#12290;&#36825;&#19968;&#28857;&#65292;&#36828;&#27604;&#8220;&#20116;&#20896;&#29579;&#8221;&#26412;&#36523;&#26356;&#21152;&#28608;&#21169;&#20154;&#24515;&#12290;&#20307;&#32946;&#27604;&#36187;&#26377;&#32988;&#26377;&#36127;&#65292;&#20154;&#29983;&#36335;&#19978;&#26377;&#36215;&#26377;&#33853;&#12290;&#19968;&#26102;&#25104;&#36133;&#19981;&#24517;&#36807;&#24230;&#33830;&#24576;&#65292;&#21482;&#35201;&#20449;&#24565;&#19981;&#20498;&#65292;&#21482;&#35201;&#26007;&#24535;&#36824;&#22312;&#65292;&#23601;&#26159;&#29983;&#27963;&#30340;&#24378;&#32773;&#12290;&#22914;&#22899;&#25490;&#38431;&#21592;&#25152;&#35328;&#65306;&#20154;&#29983;&#19981;&#26159;&#19968;&#23450;&#20250;&#36194;&#65292;&#32780;&#26159;&#35201;&#21162;&#21147;&#21435;&#36194;&#65281; <BR>03.&#20446;&#25935;&#27946;&#19977;&#25112;&#39640;&#32771; <BR>&#26032;&#19996;&#26041;&#21019;&#22987;&#20154;&#20446;&#25935;&#27946;&#26159;&#26377;&#25104;&#21151;&#30340;&#20856;&#33539;&#65292;&#28982;&#32780;&#65292;&#22806;&#20154;&#37117;&#19981;&#30693;&#36947;&#20182;&#19968;&#36335;&#36208;&#26469;&#30340;&#33392;&#38590;&#65306;&#25104;&#38271;&#22312;&#19968;&#20010;&#36139;&#22256;&#23478;&#24237;&#12289;&#39640;&#32771;&#26159;&#21807;&#19968;&#20986;&#36335;&#21364;&#20004;&#27425;&#33853;&#27036;&#12289;&#23398;&#20064;&#25104;&#32489;&#33853;&#21518;&#65292;&#36824;&#22240;&#32954;&#32467;&#26680;&#20241;&#23398;&#8230;&#8230;&#22914;&#20182;&#25152;&#35328;&#65292;&#26377;&#26102;&#24863;&#35273;&#8220;&#20223;&#20315;&#25152;&#26377;&#40657;&#26263;&#37117;&#38598;&#20013;&#22312;&#20320;&#19968;&#20010;&#20154;&#36523;&#19978;&#12290;&#8221;&#20294;&#26159;&#65292;&#27599;&#19968;&#27425;&#19982;&#33510;&#38590;&#29421;&#36335;&#30456;&#36898;&#26102;&#65292;&#20182;&#37117;&#27809;&#26377;&#32564;&#26800;&#25237;&#38477;&#65292;&#32780;&#26159;&#29992;&#8220;&#33258;&#25105;&#22859;&#26007;&#8221;&#21435;&#36824;&#20987;&#65292;&#36825;&#23601;&#26159;&#20182;&#26368;&#32456;&#33021;&#36208;&#20986;&#40657;&#26263;&#30340;&#20851;&#38190;&#25152;&#22312;&#12290;&#20446;&#25935;&#27946;&#35828;&#36807;&#65292;&#8220;&#22859;&#26007;&#21487;&#33021;&#22833;&#36133;&#65292;&#20294;&#21482;&#35201;&#32487;&#32493;&#22859;&#26007;&#21487;&#33021;&#23601;&#20250;&#26377;&#20010;&#22909;&#32467;&#26524;&#65292;&#27604;&#22914;&#25105;&#30340;&#19977;&#27425;&#39640;&#32771;&#12290;&#8221; <BR>04.&#27743;&#26790;&#21335;&#65306;&#22833;&#32874;&#30340;&#28165;&#21326;&#21338;&#22763; <BR>2021 &#24863;&#21160;&#20013;&#22269;&#20154;&#29289;&#27743;&#26790;&#21335;&#65292;&#21322;&#23681;&#22833;&#32874;&#12289;&#23398;&#20064;&#21767;&#35821;&#19982;&#20154;&#20132;&#27969;&#65292;&#22362;&#25345;&#23398;&#21307;&#29702;&#24819;&#12289;&#32771;&#19978;&#22823;&#23398;&#12289;&#19978;&#28165;&#21326;&#35835;&#21338;&#8230;&#8230;&#27743;&#26790;&#21335;&#24320;&#21551;&#20102;&#20154;&#29983;&#30340;&#8220;&#22256;&#38590;&#27169;&#24335;&#8221;&#65292;&#38752;&#30528;&#25968;&#20493;&#20110;&#21516;&#40836;&#20154;&#30340;&#21162;&#21147;&#65292;&#19968;&#36335;&#8220;&#21319;&#32423;&#25171;&#24618;&#8221;&#65292;&#21382;&#32463;&#26080;&#25968;&#22350;&#22391;&#65292;&#20811;&#26381;&#37325;&#37325;&#22256;&#38590;&#65292;&#21521;&#30528;&#26790;&#24819;&#19981;&#26029;&#21069;&#34892;&#12290;&#22905;&#20197;&#26080;&#27604;&#22362;&#38887;&#30340;&#39037;&#24378;&#25340;&#25615;&#31934;&#31070;&#65292;&#20070;&#20889;&#20986;&#20102;&#19981;&#23624;&#19981;&#25376;&#30340;&#22859;&#26007;&#31687;&#31456;&#12290; <BR>&#9611;&#31934;&#24425;&#27573;&#33853; <BR>01.&#29616;&#20195;&#31038;&#20250;&#31454;&#20105;&#28608;&#28872;&#65292;&#24180;&#36731;&#20154;&#26222;&#36941;&#21387;&#21147;&#24040;&#22823;&#65292;&#36825;&#20123;&#37117;&#26159;&#23458;&#35266;&#20107;&#23454;&#12290;&#22312;&#36825;&#31181;&#24773;&#24418;&#19979;&#65292;&#26377;&#20154;&#35273;&#24471;&#22826;&#32047;&#20102;&#65292;&#24819;&#8220;&#36538;&#24179;&#8221;&#30701;&#26242;&#20241;&#24687;&#19968;&#19979;&#65292;&#20877;&#27491;&#24120;&#19981;&#36807;&#20102;&#12290;&#22810;&#25968;&#20154;&#24182;&#19981;&#20250;&#30495;&#27491;&#20174;&#27492;&#8220;&#36538;&#24179;&#8221;&#65292;&#24443;&#24213;&#25918;&#24323;&#22859;&#26007;&#65292;&#26377;&#21477;&#35805;&#35828;&#24471;&#22909;&#65292;&#8220;&#37027;&#20123;&#22768;&#31216;&#8216;&#36538;&#24179;&#8217;&#30340;&#24180;&#36731;&#20154;&#65292;&#21738;&#19968;&#27425;&#19981;&#26159;&#22312;&#40654;&#26126;&#34987;&#33258;&#24049;&#35774;&#30340;&#38393;&#38047;&#21796;&#37266;&#65311;&#8221; <BR>02.&#35201;&#30693;&#36947;&#65292; &#8220;&#36538;&#24471;&#20102;&#21021;&#19968;&#65292;&#36538;&#19981;&#21040;&#21313;&#20116;&#8221;&#65292;&#26080;&#35770;&#20320;&#36538;&#25110;&#19981;&#36538;&#65292;&#22362;&#30828;&#30340;&#29616;&#23454;&#23601;&#22312;&#37027;&#37324;&#65292;&#35813;&#38754;&#23545;&#30340;&#19996;&#35199;&#32456;&#31350;&#24471;&#38754;&#23545;&#12290;&#29983;&#27963;&#23613;&#31649;&#22256;&#38590;&#37325;&#37325;&#65292;&#20294;&#36824;&#24471;&#22256;&#20013;&#27714;&#21464;&#12289;&#38590;&#20013;&#27714;&#36827;&#12290;&#22240;&#20026;&#24184;&#31119;&#26159;&#22859;&#26007;&#20986;&#26469;&#30340;&#65292;&#21482;&#26377;&#38752;&#28789;&#24039;&#30340;&#22823;&#33041;&#21644;&#21220;&#21171;&#30340;&#21452;&#25163;&#65292;&#25165;&#33021;&#25913;&#21464;&#22256;&#22659;&#65292;&#36807;&#19978;&#22909;&#26085;&#23376;&#12290;&#25152;&#20197;&#65292;&#8220;&#36538;&#24179;&#8221;&#27463;&#19968;&#27463;&#20043;&#21518;&#65292;&#36824;&#26159;&#36214;&#24555;&#29228;&#36215;&#26469;&#21543;&#12290;&#35201;&#30693;&#36947;&#65292;&#22826;&#38451;&#27599;&#22825;&#37117;&#20250;&#21319;&#36215;&#65292;&#32780;&#21482;&#26377;&#21162;&#21147;&#22868;&#36305;&#30340;&#20154;&#65292;&#25165;&#33021;&#25269;&#36798;&#26356;&#21152;&#32654;&#22909;&#30340;&#26126;&#22825;&#65281;