<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#24037;&#21280;&#31934;&#31070;</SPAN></P>
<P><SPAN class=RefText></SPAN></FONT>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#25321;&#19968;&#20107;&#32456;&#19968;&#29983; <BR>02.&#19981;&#20026;&#32321;&#21326;&#26131;&#21280;&#24515; <BR>03.&#29992;&#24515;&#19968;&#32773;&#25216;&#24517;&#33391; <BR>04.&#24515;&#20013;&#26377;&#36131;&#26041;&#20026;&#33402; <BR>05.&#20570;&#20107;&#38656;&#35201;&#19968;&#28857;&#8220;&#30196;&#8221; <BR>06.&#23613;&#31934;&#24494;&#26041;&#21487;&#33268;&#24191;&#22823; <BR>07.&#20570;&#22823;&#22269;&#24037;&#21280;&#65292;&#21161;&#24040;&#40857;&#33150;&#39134; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#29992;&#24535;&#19981;&#20998;&#65292;&#20035;&#20957;&#20110;&#31070;&#12290;&#8212;&#8212;&#12298;&#24196;&#23376;&#12299;&#65288;&#29992;&#24515;&#19987;&#19968;&#65292;&#25165;&#33021;&#20351;&#31934;&#31070;&#38598;&#20013;&#12290;&#65289; <BR>02.&#40857;&#27849;&#39068;&#33394;&#22914;&#38684;&#38634;&#65292;&#33391;&#24037;&#21672;&#21983;&#21497;&#22855;&#32477;&#12290;&#8212;&#8212;&#21776;&#183;&#37101;&#38663;&#12298;&#21476;&#21073;&#31687;&#12299; <BR>03.&#31934;&#21326;&#22312;&#31508;&#31471;&#65292;&#21675;&#23610;&#21280;&#24515;&#38590;&#12290;&#8212;&#8212;&#21776;&#183;&#24352;&#31068; &#12298;&#39064;&#29579;&#21491;&#19998;&#23665;&#27700;&#38556;&#20108;&#39318;&#12299;&#65288;&#31508;&#19979;&#30011;&#20986;&#26469;&#30340;&#37117;&#26159;&#31934;&#21326;&#65292;&#23567;&#23567;&#30340;&#19968;&#24133;&#30011;&#65292;&#20854;&#20013;&#30340;&#26500;&#24605;&#21644;&#25216;&#27861;&#38590;&#24230;&#21364;&#24456;&#22823;&#12290;&#65289; <BR>04.&#31934;&#36890;&#19968;&#31185;&#65292;&#31070;&#39035;&#19987;&#27880;&#65292;&#34892;&#26377;&#20313;&#21147;&#65292;&#20035;&#21487;&#20182;&#39038;&#12290;&#8212;&#8212;&#33891;&#24517;&#27494; <BR>05.&#21147;&#37327;&#30340;&#31192;&#23494;&#22312;&#20110;&#19987;&#27880;&#12290;&#8212;&#8212;&#29233;&#40664;&#29983;[&#32654;&#22269;&#20316;&#23478;] <BR>06.&#19982;&#20854;&#33457;&#35768;&#22810;&#26102;&#38388;&#21644;&#31934;&#21147;&#21435;&#20991;&#35768;&#22810;&#27973;&#20117;&#65292;&#19981;&#22914;&#33457;&#21516;&#26679;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#21435;&#20991;&#19968;&#21475;&#28145;&#20117;&#12290;&#8212;&#8212;&#32599;&#26364;&#183;&#32599;&#20848;[&#27861;&#22269;&#20316;&#23478;] <BR>07.&#23567;&#20107;&#25104;&#23601;&#22823;&#20107;&#65292;&#32454;&#33410;&#25104;&#23601;&#23436;&#32654;&#12290;&#8212;&#8212;&#25140;&#32500;&#183;&#24085;&#21345;&#24503;[&#24800;&#26222;&#21019;&#22987;&#20154;] <BR>08.&#25226;&#27599;&#19968;&#20214;&#31616;&#21333;&#30340;&#20107;&#20570;&#22909;&#23601;&#26159;&#19981;&#31616;&#21333;&#65292;&#25226;&#27599;&#19968;&#20214;&#24179;&#20961;&#30340;&#20107;&#20570;&#22909;&#23601;&#26159;&#19981;&#24179;&#20961;&#12290;&#8212;&#8212;&#24352;&#29790;&#25935;[&#28023;&#23572;&#38598;&#22242;&#24635;&#35009;] <BR>09.&#37325;&#22797;&#19968;&#20214;&#20107;&#24773;&#65292;&#20351;&#20043;&#31934;&#30410;&#27714;&#31934;&#65292;&#20294;&#27704;&#26080;&#27490;&#22659;&#65292;&#27809;&#26377;&#20154;&#30693;&#36947;&#30495;&#27491;&#30340;&#24005;&#23792;&#22312;&#21738;&#37324;&#12290;&#8212;&#8212;&#8220;&#23551;&#21496;&#20043;&#31070;&#8221;&#23567;&#37326;&#20108;&#37070; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#29790;&#22763;&#21046;&#36896;&#29790;&#22763;&#26159;&#19968;&#20010;&#23665;&#22320;&#23567;&#22269;&#65292;&#33258;&#28982;&#36164;&#28304;&#21294;&#20047;&#65292;&#20294;&#29790;&#22763;&#20154;&#20973;&#30528;&#31934;&#30410;&#27714;&#31934;&#30340;&#20570;&#20107;&#24577;&#24230;&#65292;&#20570;&#20986;&#20102;&#31934;&#28251;&#23454;&#29992;&#30340;&#21517;&#29260;&#20135;&#21697;&#65292;&#20891;&#20992;&#12289;&#38047;&#34920;&#12289;&#31934;&#23494;&#20202;&#22120;&#8230;&#8230;&#8220;&#29790;&#22763;&#21046;&#36896;&#8221;&#24050;&#25104;&#20026;&#21697;&#36136;&#30340;&#20445;&#35777;&#65292;&#29790;&#22763;&#20063;&#22240;&#27492;&#25104;&#20026;&#20840;&#29699;&#26368;&#23500;&#26377;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&#29790;&#22763;&#20891;&#20992;&#29983;&#20135;&#21830;&#30340;&#24231;&#21491;&#38125;&#26159;&#8220;&#23613;&#21892;&#23613;&#32654;&#8221;&#65292;&#23427;&#24456;&#22909;&#22320;&#35808;&#37322;&#20102;&#20160;&#20040;&#26159; <BR>&#8220;&#24037;&#21280;&#31934;&#31070;&#8221;&#12290; <BR>02.&#23551;&#21496;&#20043;&#31070; <BR>&#8220;&#23551;&#21496;&#20043;&#31070;&#8221;&#23567;&#37326;&#20108;&#37070;&#26377;&#21477;&#21517;&#35328;&#65292;&#8220;&#20320;&#24517;&#39035;&#31351;&#23613;&#19968;&#29983;&#30952;&#32451;&#25216;&#33021;&#65292;&#36825;&#23601;&#26159;&#25104;&#21151;&#30340;&#31192;&#35776;&#65292;&#20063;&#26159;&#35753;&#20154;&#23478;&#25964;&#37325;&#30340;&#20851;&#38190;&#12290;&#8221;&#19968;&#20010;&#22909;&#30340;&#23551;&#21496;&#24072;&#20613;&#65292;&#24517;&#39035;&#26377;&#23092;&#29087;&#30340;&#8220;&#25569;&#23551;&#21496;&#8221;&#25163;&#21183;&#65292;&#32780;&#36825;&#31181;&#23092;&#29087;&#30340;&#25216;&#27861;&#26469;&#33258;&#25968;&#21313;&#24180;&#22914;&#19968;&#26085;&#30340;&#21453;&#22797;&#32451;&#20064;&#12290;&#33267;&#20170;&#65292;&#36825;&#20301;&#20061;&#21313;&#22810;&#23681;&#30340;&#32769;&#27888;&#26007;&#65292;&#36830;&#30561;&#35273;&#37117;&#35201;&#24102;&#30528;&#30333;&#25163;&#22871;&#26469;&#20445;&#25252;&#21452;&#25163;&#65292;&#21487;&#35265;&#20182;&#20026;&#36825;&#38376;&#25216;&#33402;&#20184;&#20986;&#20102;&#22810;&#23569;&#24515;&#34880;&#12290;&#23567;&#37326;&#20108;&#37070;&#33021;&#25104;&#20026;&#8220;&#23551;&#21496;&#20043;&#31070;&#8221;&#65292;&#22914;&#26524;&#35828;&#26377;&#20160;&#20040;&#35776;&#31373;&#30340;&#35805;&#65292;&#8220;&#24037;&#21280;&#31934;&#31070;&#8221;&#23601;&#26159;&#20854;&#35776;&#31373;&#25152;&#22312;&#21543;&#12290; <BR>03.&#25925;&#23467;&#25991;&#29289;&#20462;&#22797;&#24072; <BR>&#32426;&#24405;&#29255;&#12298;&#25105;&#22312;&#25925;&#23467;&#20462;&#25991;&#29289;&#12299;&#25773;&#20986;&#21518;&#22909;&#35780;&#22914;&#28526;&#65292;&#24102;&#32473;&#20102;&#20154;&#20204;&#24456;&#22810;&#24863;&#21160;&#21644;&#21551;&#31034;&#12290;&#20462;&#34920;&#24072;&#29238;&#20462;&#22909;&#19968;&#20010;&#25991;&#29289;&#34920;&#65292;&#38656;&#35201; 200&#22810;&#22825;&#26102;&#38388;&#12290;&#20462;&#29943;&#22120;&#24072;&#29238;&#32473;&#19968;&#20010;&#22320;&#26041;&#30528;&#33394;&#65292;&#21487;&#33021;&#35201;&#20960;&#19975;&#31508;&#12290;&#24403;&#20182;&#20204;&#30475;&#30528;&#19968;&#20214;&#25991;&#29289;&#22312;&#33258;&#24049;&#25163;&#19978;&#22797;&#27963;&#26102;&#65292;&#23601;&#33021;&#25910;&#33719;&#21040;&#26080;&#27604;&#30340;&#24555;&#20048;&#21644;&#28385;&#36275;&#12290;&#25991;&#29289;&#20462;&#22797;&#24072;&#20204;&#8220;&#25321;&#19968;&#20107;&#65292;&#32456;&#19968;&#29983;&#8221; &#30340;&#24037;&#21280;&#31934;&#31070;&#65292;&#35753;&#24515;&#28014;&#27668;&#36481;&#30340;&#29616;&#20195;&#20154;&#24320;&#22987;&#21453;&#24605;&#33258;&#24049;&#30340;&#24037;&#20316;&#21644;&#29983;&#27963;&#12290; <BR>04.&#8220;&#21516;&#20161;&#22530;&#8221;&#30340;&#21280;&#24515; <BR>&#8220;&#21516;&#20161;&#22530;&#8221;&#26159;&#20013;&#22269;&#20256;&#32479;&#21307;&#33647;&#30340;&#32769;&#23383;&#21495;&#65292;&#33267;&#20170;&#24050;&#26377; 300&#22810;&#24180;&#21382;&#21490;&#12290;&#22914;&#20170;&#30340;&#8220;&#21516;&#20161;&#22530;&#8221;&#24050;&#32463;&#36208;&#20986;&#20102;&#22269;&#38376;&#65292;&#36827;&#20837;&#20102;&#20840;&#29699; 27&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#12290;&#8220;&#21516;&#20161;&#22530;&#8221;&#20026;&#20160;&#20040;&#33021;&#22312; 300&#22810;&#24180;&#30340;&#39118;&#20113;&#21464;&#24187;&#37324;&#22522;&#19994;&#24120;&#38738;&#65292;&#32780;&#19988;&#19981;&#26029;&#21457;&#23637;&#22766;&#22823;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;&#23432;&#20303;&#20102;&#19968;&#26465;&#31062;&#35757;&#8212;&#8212;&#8220;&#28846;&#21046;&#34429;&#32321;&#24517;&#19981;&#25954;&#30465;&#20154;&#24037;&#65292;&#21697;&#21619;&#34429;&#36149;&#24517;&#19981;&#25954;&#20943;&#29289;&#21147;&#8221;&#12290;&#36825;&#21477;&#31062;&#35757;&#22914;&#26524;&#29992;&#29616;&#20195;&#35821;&#35328;&#26469;&#34920;&#36798;&#65292;&#20854;&#23454;&#23601;&#26159;&#31934;&#30410;&#27714;&#31934;&#12289;&#21147;&#27714;&#23436;&#32654;&#30340;&#8220;&#24037;&#21280;&#31934;&#31070;&#8221;&#12290; <BR>&#9611;&#31934;&#24425;&#35821;&#27573; <BR>01.&#24515;&#24515;&#19987;&#19968;&#33402;&#65292;&#20107;&#20107;&#22312;&#19968;&#24037;&#65292;&#24565;&#24565;&#31995;&#19968;&#32844;&#12290; <BR>02.&#25152;&#35859;&#8220;&#24037;&#21280;&#31934;&#31070;&#8221;&#65292;&#23601;&#26159;&#8220;&#25321;&#19968;&#20107;&#32456;&#19968;&#29983;&#8221;&#30340;&#25191;&#30528;&#19987;&#27880;&#65292;&#26159;&#8220;&#24178;&#19968;&#34892;&#19987;&#19968;&#34892;&#8221;&#30340;&#31934;&#30410;&#27714;&#31934;&#65292;&#26159;&#8220;&#20559;&#27627;&#21400;&#19981;&#25954;&#23433;&#8221;&#30340;&#19968;&#19997;&#19981;&#33503;&#65292;&#26159;&#8220;&#21315;&#19975;&#38180;&#25104;&#19968;&#22120;&#8221;&#30340;&#21331;&#36234;&#36861;&#27714;&#8230;&#8230; <BR>03.&#27599;&#19968;&#38376;&#25163;&#33402;&#22823;&#27010;&#37117;&#26377;&#36825;&#26679;&#19968;&#31181;&#20154;&#65292;&#20182;&#20204;&#35270;&#33258;&#24049;&#30340;&#24037;&#20316;&#20026;&#19968;&#31181;&#28041;&#21450;&#28789;&#39746;&#30340;&#19996;&#35199;&#65292;&#19981;&#24908;&#19981;&#24537;&#65292;&#32784;&#24515;&#25171;&#30952;&#12290;&#20182;&#20204;&#24635;&#26159;&#20687;&#31070;&#19968;&#26679;&#22320;&#25903;&#37197;&#30528;&#26102;&#38388;&#65292;&#20223;&#20315;&#22312;&#25216;&#33402;&#20013;&#24471;&#21040;&#20102;&#27704;&#29983;&#12290; <BR>04.&#12298;&#35828;&#25991;&#35299;&#23383;&#12299;&#37322;&#20041;&#65306;&#8220;&#21280;&#65292;&#26408;&#24037;&#20063;&#12290;&#8221;&#36825;&#37324;&#25351;&#30340;&#26159;&#20570;&#26408;&#24037;&#30340;&#20154;&#12290;&#20294;&#22914;&#20170;&#65292;&#24037;&#21280;&#26377;&#30528;&#26356;&#20026;&#28145;&#36828;&#30340;&#21547;&#20041;&#65292;&#23427;&#20195;&#34920;&#30528;&#19968;&#20010;&#26102;&#20195;&#30340;&#27668;&#36136;&#8212;&#8212;&#22362;&#23450;&#12289;&#36367;&#23454;&#19982;&#19981;&#26029;&#36861;&#27714;&#26497;&#33268;&#30340;&#25191;&#30528;&#31934;&#31070;&#12290; <BR>05.&#21476;&#20026;&#20170;&#37492;&#65292;&#25105;&#22269;&#21382;&#21490;&#19978;&#26377;&#35768;&#22810;&#23545;&#24037;&#21280;&#31934;&#31070;&#30340;&#31934;&#24494;&#38416;&#37322;&#12290;&#27604;&#22914;&#25551;&#36848;&#29577;&#22120;&#21046;&#20316;&#24037;&#33402;&#65292;&#29992;&#8220;&#22914;&#20999;&#22914;&#30923;&#65292;&#22914;&#29730;&#22914;&#30952;&#8221;&#26469;&#23637;&#29616;&#20854;&#20013;&#30340;&#20180;&#32454;&#21644;&#35748;&#30495;&#65307;&#20877;&#22914;&#65292;&#32819;&#29087;&#33021;&#35814;&#30340;&#8220;&#24214;&#19969;&#35299;&#29275;&#8221;&#65292;&#23601;&#26159;&#23545;&#8220;&#36947;&#25216;&#21512;&#19968;&#8221;&#22659;&#30028;&#30340;&#24418;&#35937;&#34920;&#36798;&#12290;&#21487;&#20197;&#35828;&#65292;&#33258;&#21476;&#20197;&#26469;&#65292;&#20013;&#22269;&#24182;&#19981;&#32570;&#23569;&#21280;&#20154;&#21280;&#24515;&#12290;&#36825;&#31181;&#31934;&#30410;&#27714;&#31934;&#30340;&#31934;&#31070;&#21697;&#36136;&#26089;&#24050;&#34701;&#20837;&#20013;&#21326;&#27665;&#26063;&#30340;&#25991;&#21270;&#34880;&#28082;&#65292;&#26681;&#26893;&#20110;&#25105;&#20204;&#30340;&#27665;&#26063;&#25991;&#21270;&#20256;&#32479;&#12290; <BR>06.&#19987;&#27880;&#12289;&#32784;&#24515;&#12289;&#28129;&#28982;&#12289;&#31934;&#32454;&#31561;&#21697;&#36136;&#65292;&#27491;&#26159;&#19996;&#26041;&#33394;&#24425;&#30340;&#24037;&#21280;&#31934;&#31070;&#12290;&#19982;&#20854;&#35828;&#20513;&#23548;&#8220;&#24037;&#21280;&#31934;&#31070;&#8221;&#65292;&#27595;&#23425;&#35828;&#26159;&#24344;&#25196;&#21280;&#24515;&#21280;&#36947;&#30340;&#20215;&#20540;&#35266;&#65292;&#26159;&#23545;&#38271;&#26399;&#20197;&#26469;&#8220;&#24046;&#19981;&#22810;&#31934;&#31070;&#8221;&#30340;&#38761;&#21629;&#12290;&#35201;&#20174;&#8220;&#21046;&#36896;&#22823;&#22269;&#8221; &#21464;&#20026;&#8220;&#21046;&#36896;&#24378;&#22269;&#8221;&#12289;&#20174;&#8220;&#20013;&#22269;&#21046;&#36896;&#8221;&#36716;&#21521;&#8220;&#20013;&#22269;&#26234;&#36896;&#8221;&#65292;&#23588;&#20854;&#38656;&#35201;&#22521;&#32946;&#21644;&#30757;&#30778;&#8220;&#24037;&#21280;&#31934;&#31070;&#8221;&#12290; <BR>07.&#19968;&#30415;&#26543;&#28783;&#19968;&#21051;&#20992;&#65292;&#19968;&#25226;&#26631;&#23610;&#19968;&#25226;&#38153;&#65292;&#26500;&#25104;&#19968;&#20010;&#21280;&#20154;&#30340;&#20840;&#37096;&#19990;&#30028;&#12290;&#21035;&#20154;&#21487;&#33021;&#35273;&#24471;&#20182;&#20204;&#21516;&#19990;&#30028;&#33073;&#33410;&#65292;&#20294;&#26041;&#23544;&#20043;&#38388;&#20182;&#20204;&#23454;&#23454;&#22312;&#22312;&#22320;&#25913;&#21464;&#30528;&#19990;&#30028;&#65306;&#19981;&#20165;&#36171;&#20104;&#22120;&#29289;&#20197;&#29983;&#21629;&#65292;&#26356;&#21047;&#26032;&#30528;&#31038;&#20250;&#30340;&#23457;&#32654;&#36861;&#27714;&#12289;&#25193;&#20805;&#30528;&#20154;&#31867;&#25991;&#26126;&#30340;&#36793;&#30086;&#12290;&#24037;&#21280;&#31934;&#31070;&#20174;&#26469;&#37117;&#19981;&#26159;&#20160;&#20040;&#38613;&#34411;&#23567;&#25216;&#65292;&#32780;&#26159;&#19968;&#31181;&#25913;&#21464;&#19990;&#30028;&#30340;&#29616;&#23454;&#21147;&#37327;&#12290;&#22362;&#23432;&#24037;&#21280;&#31934;&#31070;&#65292;&#24182;&#19981;&#26159;&#25226;&#8220;&#25308;&#25163;&#24037;&#25945;&#8221;&#25512;&#19978;&#31070;&#22363;&#65292;&#20063;&#19981;&#26159;&#40723;&#21169;&#31163;&#32676;&#32034;&#23621;&#12289;&#8220;&#36530;&#36827;&#23567;&#27004;&#25104;&#19968;&#32479;&#8221;&#65292;&#32780;&#26159;&#20026;&#20102;&#25830;&#20142;&#29233;&#23703;&#25964;&#19994;&#12289;&#21171;&#21160;&#20809;&#33635;&#30340;&#20215;&#20540;&#21407;&#33394;&#65292;&#39640;&#26641;&#36136;&#37327;&#33267;&#19978;&#12289;&#21697;&#36136;&#21462;&#32988;&#30340;&#24066;&#22330;&#39118;&#23578;&#65292;&#23637;&#29616;&#21019;&#26032;&#24341;&#39046;&#12289;&#36861;&#27714;&#21331;&#36234;&#30340;&#26102;&#20195;&#31934;&#31070;&#65292;&#20026;&#20013;&#22269;&#21046;&#36896;&#24378;&#31563;&#20581;&#39592;&#65292;&#20026;&#20013;&#22269;&#25991;&#21270;&#31435;&#26681;&#22266;&#26412;&#65292;&#20026;&#20013;&#22269;&#21147;&#37327;&#20957;&#31070;&#38136;&#39746;&#12290;&#8212;&#8212;&#25688;&#33258;&#12298;&#20197;&#24037;&#21280;&#31934;&#31070;&#38613;&#29730;&#26102;&#20195;&#21697;&#36136;&#12299;&#65288;&#26469;&#28304;&#65306;&#20154;&#27665;&#26085;&#25253;&#65289; <BR>08.&#23558;&#19968;&#38376;&#25216;&#26415;&#25484;&#25569;&#21040;&#28809;&#28779;&#32431;&#38738;&#32477;&#38750;&#26131;&#20107;&#65292;&#20294;&#24037;&#21280;&#31934;&#31070;&#30340;&#20869;&#28085;&#36828;&#19981;&#38480;&#20110;&#27492;&#12290;&#26377;&#20154;&#35828;&#65292;&#8220;&#27809;&#26377;&#19968;&#27969;&#30340;&#24515;&#24615;&#65292;&#23601;&#27809;&#26377;&#19968;&#27969;&#30340;&#25216;&#26415;&#8221;&#12290;&#30340;&#30830;&#65292;&#20504;&#33509;&#27809;&#26377;&#21457;&#33258;&#32954;&#33105;&#12289;&#19987;&#24515;&#22914;&#19968;&#30340;&#28909;&#29233;&#65292;&#24590;&#26377;&#24223;&#23517;&#24536;&#39135;&#12289;&#23613;&#24515;&#31469;&#21147;&#30340;&#20184;&#20986;&#65307;&#27809;&#26377;&#33275;&#20110;&#33267;&#21892;&#12289;&#36229;&#20170;&#20896;&#21476;&#30340;&#36861;&#27714;&#65292;&#24590;&#26377;&#20986;&#31867;&#25300;&#33795;&#12289;&#24039;&#22842;&#22825;&#24037;&#30340;&#21331;&#36234;&#65307;&#27809;&#26377;&#20912;&#24515;&#19968;&#29255;&#12289;&#29289;&#25105;&#20004;&#24536;&#30340;&#22659;&#30028;&#65292;&#24590;&#26377;&#38647;&#25171;&#19981;&#21160;&#12289;&#33050;&#36367;&#23454;&#22320;&#30340;&#28129;&#23450;&#12290;&#24037;&#21280;&#31934;&#31070;&#20013;&#25152;&#28145;&#34255;&#30340;&#65292;&#26377;&#26684;&#29289;&#33268;&#30693;&#12289;&#27491;&#24515;&#35802;&#24847;&#30340;&#30340;&#29983;&#21629;&#21746;&#23398;&#65292;&#20063;&#26377;&#25216;&#36827;&#20046;&#36947;&#12289;&#36229;&#28982;&#36798;&#35266;&#30340;&#20154;&#29983;&#20449;&#24565;&#12290;&#20174;&#36190;&#21497;&#24037;&#21280;&#32487;&#32780;&#25512;&#23815;&#24037;&#21280;&#31934;&#31070;&#65292;&#35265;&#35777;&#31038;&#20250;&#23545;&#28014;&#36481;&#39118;&#27668;&#12289;&#30701;&#35270;&#24515;&#24577;&#30340;&#33258;&#25105;&#30103;&#27835;&#65292;&#23545;&#32654;&#22909;&#22120;&#29289;&#12289;&#36229;&#20961;&#21697;&#36136;&#30340;&#20027;&#21160;&#25506;&#23547;&#12290;&#25105;&#20204;&#19981;&#24517;&#20154;&#20154;&#25104;&#20026;&#24037;&#21280;&#65292;&#21364;&#21487;&#20197;&#20154;&#20154;&#25104;&#20026;&#24037;&#21280;&#31934;&#31070;&#30340;&#36341;&#34892;&#32773;&#12290;&#8212;&#8212;&#25688;&#33258;&#12298;&#20197;&#24037;&#21280;&#31934;&#31070;&#38613;&#29730;&#26102;&#20195;&#21697;&#36136;&#12299;&#65288;&#26469;&#28304;&#65306;&#20154;&#27665;&#26085;&#25253;&#65289;