<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#23186;&#20171;&#32032;&#20859;</SPAN></P>
<P><SPAN class=RefText></SPAN></FONT>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#25552;&#21319;&#23186;&#20171;&#32032;&#20859;&#65292;&#30021;&#20139;&#20449;&#24687;&#26102;&#20195; <BR>02.&#8220;&#24935;&#30524;&#8221;&#36776;&#20449;&#24687;&#65292;&#30021;&#20139;&#26032;&#26102;&#20195; <BR>03.&#20449;&#24687;&#26102;&#20195;&#65292;&#26356;&#38656;&#24910;&#24605;&#26126;&#36776; <BR>04.&#20449;&#24687;&#26102;&#20195;&#65292;&#26356;&#38656;&#19968;&#21452;&#8220;&#24935;&#30524;&#8221; <BR>05.&#29702;&#24615;&#24605;&#32771;&#65292;&#25991;&#26126;&#8220;&#20914;&#28010;&#8221; <BR>06.&#19981;&#20026;&#20154;&#24785;&#65292;&#25991;&#26126;&#21457;&#22768; <BR>07.&#36208;&#20986;&#8220;&#20449;&#24687;&#33575;&#25151;&#8221;&#65292;&#29702;&#24615;&#38754;&#23545;&#19990;&#30028; <BR>08.&#20570;&#20449;&#24687;&#26102;&#20195;&#30340;&#30495;&#27491;&#20027;&#20154; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#27969;&#35328;&#27490;&#20110;&#26234;&#32773;&#12290;&#8212;&#8212;&#12298;&#33600;&#23376;&#183;&#22823;&#30053;&#12299; <BR>02.&#21338;&#23398;&#20043;&#65292;&#23457;&#38382;&#20043;&#65292;&#24910;&#24605;&#20043;&#65292;&#26126;&#36776;&#20043;&#65292;&#31491;&#34892;&#20043;&#12290;&#8212;&#8212;&#12298;&#31036;&#35760;&#183;&#20013;&#24248;&#12299; <BR>03.&#24120;&#20154;&#23433;&#20110;&#25925;&#20064;&#65292;&#23398;&#32773;&#28346;&#20110;&#25152;&#38395;&#12290;&#8212;&#8212;&#12298;&#21830;&#21531;&#20070;&#12299;&#65288;&#26222;&#36890;&#20154;&#21463;&#20064;&#24815;&#21046;&#32422;&#65292;&#23481;&#26131;&#23433;&#20110;&#29616;&#29366;&#65307;&#32780;&#27973;&#34180;&#30340;&#23398;&#32773;&#24120;&#24120;&#27785;&#28238;&#20110;&#20559;&#35265;&#65292;&#36339;&#19981;&#20986;&#24605;&#32500;&#23450;&#21183;&#12290;&#65289; <BR>04.&#36798;&#25705;&#19996;&#26469;&#65292;&#21482;&#26159;&#35201;&#23547;&#19968;&#20010;&#19981;&#21463;&#20154;&#24785;&#30340;&#20154;&#12290;&#8212;&#8212;&#20020;&#27982;&#31109;&#24072;&#65288;&#33769;&#25552;&#36798;&#25705;&#21021;&#21040;&#20013;&#22303;&#65292;&#21463;&#21040;&#26753;&#27494;&#24093;&#25509;&#24453;&#65292;&#20294;&#35805;&#19981;&#25237;&#26426;&#65292;&#20110;&#26159;&#21271;&#19978;&#23569;&#23460;&#23665;&#38754;&#22721;&#21313;&#24180;&#65292;&#26368;&#21518;&#25226;&#34915;&#38069;&#20256;&#32473;&#20102;&#19981;&#21463;&#20439;&#19990;&#35825;&#24785;&#30340;&#20315;&#25945;&#20108;&#19990;&#31062;&#12290;&#65289; <BR>05.&#30702;&#20154;&#30475;&#25103;&#20309;&#26366;&#35265;&#65292;&#37117;&#26159;&#38543;&#20154;&#35828;&#30701;&#38271;&#12290;&#8212;&#8212;&#36213;&#32764;[&#28165;&#20195;&#21490;&#23398;&#23478;] <BR>06.&#21035;&#30340;&#21160;&#29289;&#20063;&#37117;&#20855;&#26377;&#26234;&#21147;&#12289;&#28909;&#24773;&#65292;&#29702;&#24615;&#21482;&#26377;&#20154;&#31867;&#25165;&#26377;&#12290;&#8212;&#8212;&#27605;&#36798;&#21733;&#25289;&#26031;[&#21476;&#24076;&#33098;&#21746;&#23398;&#23478;] <BR>07.&#19981;&#21152;&#24605;&#32771;&#30340;&#28909;&#24773;&#23601;&#20687;&#26159;&#19968;&#26465;&#38543;&#27874;&#36880;&#27969;&#30340;&#33337;&#12290;&#8212;&#8212;&#20052;&#20234;&#26031;[&#29233;&#23572;&#20848;&#20316;&#23478;] <BR>08.&#31038;&#20132;&#23186;&#20307;&#36171;&#20104;&#20102;&#20154;&#20204;&#34920;&#36798;&#30340;&#26435;&#21033;&#65292;&#20294;&#24456;&#22810;&#20154;&#27809;&#26377;&#25215;&#25285;&#22909;&#34920;&#36798;&#30340;&#36131;&#20219;&#12290;&#8212;&#8212;&#32593;&#32476; <BR>09.<STRONG>&#24403;&#20320;&#25447;&#30528;&#25163;&#26426;&#27426;&#31505;&#25110;&#21741;&#27875;&#26102;&#65292;&#20320;&#23601;&#26159;&#22823;&#25968;&#25454;&#27754;&#27915;&#37324;&#30340;&#19968;&#26465;&#23567;&#40060;&#65292;&#27491;&#25353;&#30528;&#21035;&#20154;&#25351;&#23450;&#30340;&#26041;&#21521;&#28216;&#21160;&#12290;&#8212;&#8212;&#32593;&#32476; <BR></STRONG>10.&#22362;&#25345;&#29420;&#31435;&#24605;&#32771;&#65292;&#21035;&#25226;&#33258;&#24049;&#30340;&#22836;&#33041;&#21464;&#25104;&#21035;&#20154;&#30340;&#36305;&#39532;&#22330;&#12290;&#8212;&#8212;&#32593;&#32476; <BR>11.&#25340;&#25163;&#36895;&#30340;&#26102;&#20195;&#65292;&#19981;&#22952;&#35753;&#23376;&#24377;&#22810;&#39134;&#19968;&#20250;&#20799;&#12290;&#8212;&#8212;&#32593;&#32476; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#20449;&#24687;&#33575;&#25151; <BR>&#32593;&#32476;&#23186;&#20307;&#20026;&#20102;&#22686;&#21152;&#27969;&#37327;&#65292;&#20250;&#21033;&#29992;&#25216;&#26415;&#25163;&#27573;&#20998;&#26512;&#20986;&#29992;&#25143;&#30340;&#20852;&#36259;&#28857;&#65292;&#26377;&#38024;&#23545;&#24615;&#22320;&#25512;&#36865;&#20449;&#24687;&#65292;&#36825;&#23601;&#26159;&#22823;&#25968;&#25454;&#26102;&#20195;&#30340;&#26234;&#33021;&#25512;&#36865;&#12290;&#26234;&#33021;&#25512;&#36865;&#19968;&#21619;&#22320;&#36814;&#21512;&#25105;&#20204;&#30340;&#20852;&#36259;&#65292;&#20852;&#36259;&#20043;&#22806;&#30340;&#20449;&#24687;&#22823;&#37117;&#34987;&#25298;&#20043;&#38376;&#22806;&#65292;&#25105;&#20204;&#30340;&#35270;&#37326;&#22240;&#27492;&#36234;&#26469;&#36234;&#29421;&#31364;&#12290;&#32654;&#22269;&#23398;&#32773;&#20975;&#26031;&#183;&#26705;&#26031;&#22374;&#23545;&#27492;&#26377;&#19968;&#20010;&#24418;&#35937;&#30340;&#31216;&#21628;&#8212;&#8212;&#8220;&#20449;&#24687;&#33575;&#25151;&#8221;&#12290;&#22312;&#20114;&#32852;&#32593;&#26102;&#20195;&#65292;&#20154;&#20204;&#20973;&#30528;&#20852;&#36259;&#32534;&#32455;&#20449;&#24687;&#65292;&#26368;&#32456;&#25226;&#33258;&#24049;&#32534;&#22312;&#20102;&#19968;&#20010;&#8220;&#33575;&#25151;&#8221;&#37324;&#12290; <BR>&#38024;&#23545;&#36825;&#19968;&#38382;&#39064;&#65292;&#26377;&#20851;&#19987;&#23478;&#32473;&#20986;&#20197;&#19979;&#20960;&#26465;&#24314;&#35758;&#65306;1. &#35201;&#21435;&#33719;&#21462;&#26032;&#30340;&#20449;&#24687;&#65292;&#32780;&#19981;&#26159;&#21435;&#20026;&#33258;&#24049;&#30340;&#26087;&#35266;&#28857;&#23547;&#25214;&#25903;&#25745;&#65307;2. &#38500;&#20102;&#33258;&#24049;&#30340;&#20852;&#36259;&#28857;&#20043;&#22806;&#65292;&#36824;&#35201;&#38543;&#26426;&#21462;&#26679;&#21508;&#20010;&#39046;&#22495;&#30340;&#30693;&#35782;&#65292;&#20197;&#25299;&#23485;&#33258;&#24049;&#30340;&#35270;&#37326;&#65307;3. &#35201;&#20180;&#32454;&#20102;&#35299;&#33258;&#24049;&#25152;&#21453;&#23545;&#30340;&#35266;&#28857;&#65292;&#30475;&#20854;&#20013;&#26159;&#21542;&#20063;&#26377;&#21487;&#21462;&#20043;&#22788;&#12290; <BR>02.&#19981;&#21463;&#20154;&#24785; <BR>&#26080;&#35770;&#26159;&#20570;&#23398;&#38382;&#65292;&#36824;&#26159;&#20026;&#20154;&#22788;&#19990;&#65292;&#32993;&#36866;&#20808;&#29983;&#37117;&#20027;&#24352;&#29420;&#31435;&#24605;&#32771;&#12289;&#35748;&#30495;&#27714;&#35777;&#12289;&#19981;&#22916;&#35758;&#12289;&#19981;&#30450;&#20174;&#12290;&#20182;&#26377;&#21477;&#21517;&#35328;&#8212;&#8212;&#8220;&#26377;&#19971;&#20998;&#35777;&#25454;&#19981;&#35828;&#20843;&#20998;&#35805;&#12290;&#8221;&#20182;&#26366;&#32463;&#23492;&#35821;&#21271;&#22823;&#23398;&#23376;&#8212;&#8212;&#8220;&#21162;&#21147;&#20570;&#20010;&#19981;&#21463;&#20154;&#24785;&#30340;&#20154;&#12290;&#8221;&#22312;&#30524;&#19979;&#36825;&#20010;&#32593;&#32476;&#26102;&#20195;&#65292;&#32993;&#36866;&#20808;&#29983;&#30340;&#23492;&#35821;&#26356;&#20855;&#35686;&#31034;&#24847;&#20041;&#12290;&#38754;&#23545;&#33391;&#33696;&#28151;&#26434;&#12289;&#30495;&#20551;&#38590;&#36776;&#30340;&#32593;&#32476;&#20449;&#24687;&#65292;&#24895;&#20320;&#25105;&#33021;&#27880;&#37325;&#20107;&#23454;&#35777;&#25454;&#12289;&#20445;&#25345;&#29420;&#31435;&#24605;&#32771;&#65292;&#20105;&#21462;&#20570;&#21040;&#8220;&#19981;&#21463;&#20154;&#24785;&#8221;&#12290; <BR>03.&#34430;&#32418;&#26159;&#38750;&#22810; <BR>&#26368;&#20856;&#22411;&#30340;&#19968;&#21017;&#32593;&#32476;&#35875;&#35328;&#23601;&#26159;&#20851;&#20110;&#8220;&#23567;&#40857;&#34430;&#8221;&#30340;&#20256;&#38395;&#65292;&#22522;&#26412;&#19978;&#27599;&#24180;&#22799;&#22825;&#37117;&#20250;&#20256;&#19968;&#36941;&#12290;&#27604;&#22914;&#35828;&#23427;&#37325;&#37329;&#23646;&#36229;&#26631;&#12289;&#27745;&#27700;&#27807;&#38271;&#22823;&#12289;&#20307;&#20869;&#37117;&#26159;&#23492;&#29983;&#34411;&#8230;&#8230;&#26356;&#26377;&#29978;&#32773;&#65292;&#35828;&#23427;&#19982;&#26085;&#20891;&#29983;&#21270;&#37096;&#38431;&#26377;&#20851;&#12290;&#20107;&#23454;&#19978;&#65292;&#23567;&#40857;&#34430;&#30001;&#20154;&#24037;&#20859;&#27542;&#65292;&#26159;&#19968;&#31181;&#20581;&#24247;&#23433;&#20840;&#30340;&#39135;&#26448;&#12290;&#23427;&#22312;&#35768;&#22810;&#22269;&#23478;&#37117;&#24191;&#21463;&#27426;&#36814;&#65292;&#32654;&#22269;&#27599;&#24180;&#37117;&#20250;&#20030;&#21150;&#8220;&#23567;&#40857;&#34430;&#33410;&#8221;&#12290;&#23567;&#40857;&#34430;&#30340;&#35875;&#35328;&#21578;&#35785;&#25105;&#20204;&#19968;&#20010;&#36947;&#29702;&#65306;&#23545;&#20110;&#32593;&#19978;&#30127;&#20256;&#30340;&#20449;&#24687;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#22312;&#24471;&#21040;&#26435;&#23041;&#35777;&#23454;&#20043;&#21069;&#19981;&#21487;&#36731;&#20449;&#65292;&#26356;&#19981;&#21487;&#38543;&#24847;&#20256;&#25773;&#12290;&#25105;&#20204;&#35201;&#20805;&#20998;&#21033;&#29992;&#20449;&#24687;&#65292;&#32780;&#19981;&#26159;&#34987;&#20449;&#24687;&#21033;&#29992;&#12290; <BR>04.&#25104;&#37117;&#30830;&#35786;&#22899;&#23401;&#36973;&#32593;&#26292; <BR>2020 &#24180;&#24180;&#24213;&#65292;&#25104;&#37117;&#24066;&#19968;&#21517;&#22899;&#23401;&#34987;&#30830;&#35786;&#20026;&#26032;&#20896;&#32954;&#28814;&#24739;&#32773;&#12290;&#22905;&#30340;&#34892;&#31243;&#36712;&#36857;&#22312;&#32593;&#19978;&#20844;&#24067;&#65292;&#38543;&#21363;&#24341;&#21457;&#28909;&#35758;&#12290;&#22240;&#20026;&#22905;&#30701;&#26102;&#38388;&#20869;&#21435;&#36807;&#22810;&#20010;&#37202;&#21543;&#65292;&#26377;&#20154;&#23545;&#22905;&#30340;&#32844;&#19994;&#36827;&#34892;&#24694;&#24847;&#29468;&#27979;&#12290;&#22905;&#30340;&#20010;&#20154;&#20449;&#24687;&#20063;&#22312;&#32593;&#19978;&#34987;&#26333;&#20809;&#65292;&#22905;&#20840;&#23478;&#20154;&#37117;&#36973;&#21040;&#20102;&#19981;&#21516;&#31243;&#24230;&#30340;&#35837;&#35876;&#21644;&#35881;&#39554;&#12290;&#36213;&#26576;&#21407;&#26412;&#20840;&#21147;&#37197;&#21512;&#38450;&#30123;&#24037;&#20316;&#65292;&#20294;&#21364;&#26080;&#31471;&#36973;&#21463;&#20102;&#32593;&#32476;&#26292;&#21147;&#12290;&#36825;&#19968;&#20107;&#20214;&#19981;&#20165;&#32473;&#24403;&#20107;&#20154;&#36896;&#25104;&#20102;&#20260;&#23475;&#65292;&#20107;&#23454;&#19978;&#32473;&#38450;&#30123;&#24037;&#20316;&#20063;&#24102;&#26469;&#20102;&#38459;&#21147;&#12290;&#21518;&#26469;&#24403;&#22320;&#20844;&#23433;&#20171;&#20837;&#65292;&#23545;&#27844;&#38706;&#20010;&#20154;&#38544;&#31169;&#30340;&#34892;&#20026;&#36827;&#34892;&#20102;&#35843;&#26597;&#21644;&#22788;&#29702;&#12290;&#26045;&#34892;&#32593;&#32476;&#26292;&#21147;&#20063;&#35768;&#23459;&#27844;&#20102;&#19968;&#26102;&#30340;&#24773;&#32490;&#65292;&#20294;&#20405;&#29359;&#21035;&#20154;&#38544;&#31169;&#23601;&#35302;&#21450;&#21040;&#20102;&#27861;&#24459;&#30340;&#36793;&#30028;&#65292;&#21518;&#26524;&#21487;&#33021;&#24456;&#20005;&#37325;&#12290;&#8220;&#29702;&#24615;&#22320;&#24605;&#32771;&#65292;&#23457;&#24910;&#22320;&#34920;&#36798;&#8221;&#26159;&#29983;&#27963;&#22312;&#32593;&#32476;&#19990;&#30028;&#24517;&#39035;&#22362;&#23432;&#30340;&#20449;&#26465;&#20043;&#19968;&#12290; <BR>05.&#8220;&#36771;&#31508;&#23567;&#29699;&#8221;&#34987;&#36861;&#36131; <BR>2021&#24180; 2&#26376;&#20221;&#65292;&#24494;&#21338;&#22823; V&#8220;&#36771;&#31508;&#23567;&#29699;&#8221;&#20026;&#20102;&#25615;&#30524;&#29699;&#12289;&#24341;&#27969;&#37327;&#65292;&#22312;&#32593;&#19978;&#27498;&#26354;&#20107;&#23454;&#30495;&#30456;&#65292;&#35787;&#27585;&#25101;&#36793;&#33521;&#38596;&#65292;&#26368;&#32456;&#34987;&#36861;&#31350;&#21009;&#20107;&#36131;&#20219;&#12290;&#21435;&#24180;&#30123;&#24773;&#26399;&#38388;&#65292;&#26377;&#22810;&#20154;&#22240;&#20026;&#22312;&#32593;&#19978;&#25955;&#24067;&#35875;&#35328;&#65292;&#20256;&#25773;&#24656;&#24908;&#65292;&#25200;&#20081;&#20102;&#31038;&#20250;&#31209;&#24207;&#65292;&#20174;&#32780;&#21463;&#21040;&#27861;&#24459;&#21046;&#35009;&#12290;&#20114;&#32852;&#32593;&#30340;&#20986;&#29616;&#25299;&#23485;&#20102;&#20154;&#31867;&#30340;&#33258;&#30001;&#65292;&#20294;&#33258;&#30001;&#24182;&#19981;&#24847;&#21619;&#30528;&#32902;&#24847;&#22916;&#20026;&#65292;&#33258;&#30001;&#20174;&#26469;&#23601;&#19982;&#35268;&#21017;&#24182;&#34892;&#12290;&#27599;&#20010;&#20154;&#22312;&#32593;&#19978;&#21457;&#22768;&#30340;&#26102;&#20505;&#65292;&#37117;&#35201;&#26377;&#33258;&#25105;&#32422;&#26463;&#24847;&#35782;&#12290;&#21487;&#20197;&#36890;&#20439;&#65292;&#20294;&#19981;&#33021;&#24694;&#20439;&#65307;&#21487;&#20197;&#24432;&#26174;&#20010;&#24615;&#65292;&#20294;&#19981;&#33021;&#27887;&#28781;&#20154;&#24615;&#65307;&#21487;&#20197;&#33258;&#30001;&#34920;&#36798;&#65292;&#20294;&#19981;&#33021;&#36926;&#36234;&#24213;&#32447;&#12290;