<SPAN class=RefText></SPAN><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#12304;&#21746;&#29702;&#24605;&#36777;&#31687;&#12305;</SPAN></P>
<P><SPAN class=RefText></SPAN>&nbsp;</P>
<P><SPAN class=RefText></SPAN></FONT><SPAN class=RefText></SPAN></FONT><SPAN class=extract>&#24471;&#19982;&#22833; <BR>&#9611;&#20316;&#25991;&#31435;&#24847; <BR>01.&#30475;&#28129;&#24471;&#22833;&#65292;&#25918;&#23485;&#24515;&#33016;&#65292;&#27704;&#20445;&#31215;&#26497;&#30340;&#24515;&#24577;&#12290; <BR>02.&#26377;&#33293;&#25165;&#26377;&#24471;&#65292;&#25954;&#20110;&#33293;&#24323;&#20063;&#26159;&#19968;&#31181;&#20154;&#29983;&#26234;&#24935;&#12290; <BR>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#24471;&#22833;&#38543;&#32536;&#65292;&#33258;&#22312;&#38543;&#24515; <BR>02.&#24471;&#19981;&#36275;&#21916;&#65292;&#22833;&#19981;&#36275;&#24551; <BR>03.&#25918;&#19979;&#19968;&#20999;&#65292;&#35753;&#24515;&#24402;&#38646; <BR>04.&#21697;&#21619;&#33293;&#24471;&#65292;&#26234;&#24935;&#20154;&#29983; <BR>05.&#21191;&#20110;&#33293;&#24323;&#65292;&#25104;&#23601;&#33258;&#25105; <BR>06.&#24471;&#22833;&#37117;&#26159;&#36807;&#21435;&#26102; <BR>07.&#20154;&#29983;&#65292;&#20174;&#23398;&#20250;&#33293;&#24323;&#24320;&#22987; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#24471;&#22833;&#20174;&#32536;&#65292;&#24515;&#26080;&#22686;&#20943;&#12290;&#8212;&#8212;&#20315;&#25945;&#20552;&#35821; <BR>02.&#40060;&#65292;&#25105;&#25152;&#27442;&#20063;&#65292;&#29066;&#25484;&#20134;&#25105;&#25152;&#27442;&#20063;&#65307;&#20108;&#32773;&#19981;&#21487;&#24471;&#20860;&#65292;&#33293;&#40060;&#32780;&#21462;&#29066;&#25484;&#32773;&#20063;&#12290;&#8212;&#8212;&#23391;&#23376; <BR>03.&#26089;&#33635;&#20134;&#26089;&#26543;&#65292;&#26131;&#24471;&#36824;&#26131;&#22833;&#12290;&#8212;&#8212;&#28165;&#183;&#24352;&#24311;&#29577;&#12298;&#26434;&#20852;&#12299; <BR>04.&#23558;&#27442;&#21462;&#20043;&#65292;&#24517;&#20808;&#20104;&#20043;&#12290;&#8212;&#8212;&#12298;&#32769;&#23376;&#12299; <BR>05.&#24471;&#32773;&#22833;&#20043;&#26412;&#65292;&#31119;&#20026;&#31096;&#20043;&#26799;&#12290;&#8212;&#8212;&#23435;&#183;&#37045;&#38605;&#12298;&#35266;&#26827;&#22823;&#21535;&#12299; <BR>06.&#24471;&#22240;&#22833;&#26377;&#65292;&#26159;&#22312;&#38750;&#36793;&#12290;&#8212;&#8212;&#23435;&#183;&#37322;&#36947;&#26124;&#12298;&#39042;&#21476;&#20116;&#21313;&#19971;&#39318;&#12299; <BR>07.&#23456;&#36785;&#19981;&#24778;&#65292;&#30475;&#24237;&#21069;&#33457;&#24320;&#33457;&#33853;&#65307;&#21435;&#30041;&#26080;&#24847;&#65292;&#26395;&#22825;&#19978;&#20113;&#21367;&#20113;&#33298;&#12290;&#8212;&#8212;&#26126;&#183;&#38472;&#32487;&#20754;&#12298;&#23567;&#31383;&#24189;&#35760;&#12299; <BR>08.&#24471;&#19981;&#36275;&#21916;&#65292;&#22833;&#19981;&#36275;&#24551;&#65292;&#24635;&#20197;&#21457;&#24868;&#35835;&#20070;&#20026;&#20027;&#12290;&#8212;&#8212;&#26366;&#22269;&#34281; <BR>09.&#24471;&#22833;&#25104;&#36133;&#23613;&#37327;&#32622;&#20043;&#24230;&#22806;&#65292;&#21482;&#27714;&#31469;&#20854;&#25152;&#33021;&#65292;&#26080;&#24871;&#20110;&#24515;&#12290;&#8212;&#8212;&#12298;&#20613;&#38647;&#23478;&#20070;&#12299; <BR>10.&#33293;&#24471;&#33293;&#24471;&#65292;&#26377;&#33293;&#25165;&#33021;&#26377;&#24471;&#65292;&#23567;&#33293;&#23567;&#24471;&#65292;&#22823;&#33293;&#22823;&#24471;&#65292;&#38590;&#33293;&#38590;&#24471;&#65292;&#19981;&#33293;&#19981;&#24471;&#12290;&#8212;&#8212;&#20013;&#22269;&#35866;&#35821; <BR><BR><BR>11.&#19968;&#20010;&#20154;&#19981;&#33021;&#21516;&#26102;&#39569;&#20004;&#21305;&#39532;&#65292;&#39569;&#19978;&#36825;&#21305;&#65292;&#23601;&#35201;&#20002;&#25481;&#37027;&#21305;&#12290;&#8212;&#8212;&#27468;&#24503;[&#24503;&#22269;&#35799;&#20154;] <BR>12.&#19978;&#24093;&#22312;&#20851;&#19978;&#19968;&#25159;&#38376;&#30340;&#21516;&#26102;&#65292;&#19968;&#23450;&#20250;&#20877;&#25171;&#24320;&#19968;&#25159;&#31383;&#12290;&#8212;&#8212;&#35199;&#26041;&#35866;&#35821; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#33487;&#32714;&#40483;&#31505;&#23545;&#24471;&#22833;&#21271;&#20140;&#20908;&#22885;&#20250;&#19978;&#65292;&#33487;&#32714;&#40483;&#25688;&#37329;&#22842;&#38134;&#65292;&#8220;&#19968;&#40483;&#24778;&#20154;&#8221;&#12290;&#22312;&#37027;&#22330;&#22842;&#24471;&#38134;&#29260;&#30340;&#27604;&#36187;&#20013;&#65292;&#20182;&#20854;&#23454;&#26159;&#20840;&#22330;&#23436;&#25104;&#21160;&#20316;&#38590;&#24230;&#26368;&#39640;&#30340;&#36873;&#25163;&#65292;&#20294;&#26159;&#22240;&#20026;&#35009;&#21028;&#22833;&#35823;&#65292;&#26368;&#21518;&#23624;&#23621;&#20154;&#19979;&#65292;&#35009;&#21028;&#21518;&#26469;&#20063;&#25215;&#35748;&#20102;&#35780;&#20998;&#26377;&#35823;&#12290;&#20294;&#33487;&#32714;&#40483;&#24182;&#19981;&#22312;&#24847;&#65292;&#39046;&#22870;&#21488;&#19978;&#65292;&#20182;&#24320;&#24515;&#22320;&#21644;&#23545;&#25163;&#25317;&#25265;&#33268;&#24847;&#12290;&#20182;&#30340;&#33016;&#24576;&#21644;&#39118;&#24230;&#32473;&#20840;&#19990;&#30028;&#35266;&#20247;&#30041;&#19979;&#20102;&#28145;&#21051;&#30340;&#21360;&#35937;&#65292;&#36825;&#26679;&#30340;&#24515;&#24577;&#20063;&#35753;&#20182;&#22312;&#27604;&#36187;&#20013;&#26356;&#21152;&#20174;&#23481;&#65292;&#32456;&#20110;&#22312;&#21518;&#26469;&#30340;&#39033;&#30446;&#20013;&#22842;&#24471;&#37329;&#29260;&#65292;&#26790;&#24819;&#25104;&#30495;&#12290;&#33487;&#32714;&#40483;&#30340;&#32463;&#21382;&#21578;&#35785;&#20102;&#25105;&#20204;&#19968;&#20010;&#36947;&#29702;&#65306;&#33021;&#22815;&#31505;&#23545;&#24471;&#22833;&#32773;&#65292;&#26356;&#23481;&#26131;&#33719;&#24471;&#24555;&#20048;&#21644;&#25104;&#21151;&#12290; <BR>02.&#33487;&#19996;&#22369;&#28129;&#28982;&#38754;&#23545;&#25104;&#36133;&#33487;&#19996;&#22369; 21&#23681;&#36827;&#22763;&#21450;&#31532;&#65292;&#24180;&#32426;&#36731;&#36731;&#23601;&#20197;&#25991;&#25165;&#32780;&#21517;&#25196;&#22825;&#19979;&#12290;&#21487;&#26159;&#65292;&#22312;&#8220;&#20044;&#21488;&#35799;&#26696;&#8221;&#20013;&#20182;&#36973;&#20154;&#35820;&#34065;&#32780;&#36523;&#38519;&#22265;&#22276;&#65292;&#21518;&#26469;&#34987;&#19968;&#36140;&#20877;&#36140;&#65292;&#30452;&#33267;&#27969;&#33853;&#28023;&#21335;&#34542;&#33618;&#20043;&#22320;&#12290;&#21629;&#36816;&#30340;&#24040;&#22823;&#36215;&#20239;&#27809;&#26377;&#23558;&#33487;&#19996;&#22369;&#20987;&#22446;&#65292;&#20181;&#36884;&#19978;&#30340;&#22833;&#24847;&#21453;&#32780;&#25104;&#20026;&#19968;&#20010;&#22865;&#26426;&#65292;&#20182;&#31821;&#27492;&#24320;&#38420;&#20102;&#24515;&#33016;&#12289;&#21319;&#21326;&#20102;&#22659;&#30028;&#65292;&#20973;&#30528;&#8220;&#19968;&#34001;&#28895;&#38632;&#20219;&#24179;&#29983;&#8221;&#30340;&#24515;&#24577;&#25104;&#20026;&#8220;&#35946;&#36808;&#27966;&#8221;&#35789;&#23447;&#65292;&#24182;&#20316;&#20026;&#19968;&#20195;&#25991;&#35946;&#32780;&#20139;&#35465;&#33267;&#20170;&#12290;&#33487;&#19996;&#22369;&#30340;&#19968;&#29983;&#21578;&#35785;&#25105;&#20204;&#65292;&#20154;&#29983;&#30340;&#8220;&#24471;&#19982;&#22833;&#8221;&#24182;&#38750;&#32477;&#23545;&#65292;&#21482;&#35201;&#22374;&#28982;&#38754;&#23545;&#65292;&#26377;&#20123;&#20196;&#20154;&#36951;&#25022;&#30340;&#8220;&#22833;&#21435;&#8221;&#65292;&#20063;&#33021;&#21464;&#25104;&#20196;&#20154;&#27427;&#24944;&#30340;&#8220;&#24471;&#21040;&#8221;&#12290; <BR>03.&#27605;&#28113;&#25935;&#25918;&#24323;&#24515;&#29702;&#23398;&#21338;&#22763; <BR>&#33879;&#21517;&#20316;&#23478;&#27605;&#28113;&#25935;&#26366;&#32463;&#26159;&#19968;&#21517;&#24515;&#29702;&#23398;&#30740;&#31350;&#29983;&#65292;&#22312;&#24555;&#35201;&#25343;&#21040;&#21338;&#22763;&#23398;&#20301;&#30340;&#26102;&#20505;&#65292;&#22905;&#31361;&#28982;&#25918;&#24323;&#20102;&#12290;&#22905;&#25285;&#24515;&#19968;&#20010;&#20960;&#21313;&#19975;&#23383;&#30340;&#24515;&#29702;&#23398;&#21338;&#22763;&#35770;&#25991;&#20889;&#19979;&#26469;&#65292;&#21487;&#33021;&#23601;&#19981;&#20250;&#20889;&#23567;&#35828;&#20102;&#65292;&#22240;&#20026;&#23398;&#31185;&#19981;&#19968;&#26679;&#65292;&#24605;&#32500;&#30340;&#35757;&#32451;&#20063;&#19981;&#19968;&#26679;&#12290;&#21518;&#26469;&#22905;&#25226;&#21407;&#26412;&#20154;&#27668;&#24456;&#26106;&#30340;&#24515;&#29702;&#35786;&#25152;&#20063;&#20851;&#38381;&#20102;&#65292;&#19987;&#24515;&#20174;&#20107;&#33258;&#24049;&#21916;&#29233;&#30340;&#20889;&#20316;&#20107;&#19994;&#12290;&#26368;&#32456;&#22905;&#20973;&#30528;&#19968;&#37096;&#37096;&#30340;&#20248;&#31168;&#20316;&#21697;&#65292;&#25104;&#20026;&#20102;&#26368;&#21463;&#22823;&#20247;&#27426;&#36814;&#30340;&#22899;&#20316;&#23478;&#20043;&#19968;&#12290;&#21487;&#35265;&#65292;&#26377;&#26102;&#20505;&#20027;&#21160;&#25918;&#24323;&#20063;&#26159;&#19968;&#38376;&#23398;&#38382;&#65292;&#23398;&#20250;&#25918;&#24323;&#65292;&#25165;&#33021;&#30495;&#27491;&#20570;&#33258;&#24049;&#20154;&#29983;&#30340;&#23548;&#28436;&#12290; <BR>04.&#28903;&#27700;&#30340;&#26234;&#24935; <BR>&#24072;&#29238;&#38382;&#65306;&#22914;&#26524;&#20320;&#35201;&#28903;&#19968;&#22774;&#24320;&#27700;&#65292;&#29983;&#30528;&#28779;&#20197;&#21518;&#21364;&#21457;&#29616;&#26612;&#19981;&#22815;&#65292;&#35813;&#24590;&#20040;&#21150;&#65311;&#26377;&#30340;&#24351;&#23376;&#35828;&#36214;&#24555;&#21435;&#25214;&#65292;&#26377;&#30340;&#35828;&#21435;&#20511;&#65292;&#26377;&#30340;&#35828;&#21435;&#20080;&#12290;&#24072;&#29238;&#35828;&#65306;&#20026;&#20160;&#20040;&#19981;&#25226;&#22774;&#37324;&#30340;&#27700;&#20498;&#25481;&#19968;&#20123;&#21602;&#65311;&#19990;&#20107;&#24635;&#19981;&#33021;&#19975;&#33324;&#22914;&#24847;&#65292;&#26377;&#33293;&#25165;&#26377;&#24471;&#12290; <BR>&#9611;&#31934;&#24425;&#35821;&#27573; <BR>01.&#20961;&#20107;&#39034;&#20854;&#33258;&#28982;&#65292;&#36935;&#20107;&#22788;&#20043;&#27888;&#28982;&#65292;&#24471;&#24847;&#20043;&#26102;&#28129;&#28982;&#65292;&#22833;&#24847;&#20043;&#26102;&#22374;&#28982;&#65292;&#33392;&#36763;&#26354;&#25240;&#24517;&#28982;&#65292;&#21382;&#23613;&#27815;&#26705;&#24735;&#28982;&#12290; <BR>02.&#33714;&#22240;&#33293;&#24323;&#29281;&#20025;&#30340;&#38605;&#23481;&#32780;&#22307;&#27905;&#65292;&#34425;&#22240;&#33293;&#24323;&#30928;&#30707;&#30340;&#27704;&#24658;&#32780;&#28843;&#24425;&#65292;&#23665;&#22240;&#33293;&#24323;&#27700;&#30340;&#28789;&#21160;&#32780;&#20255;&#23736;&#12290; <BR>03.&#40483;&#34633;&#22859;&#21147;&#22320;&#29993;&#25481;&#20102;&#22806;&#22771;&#65292;&#25165;&#33719;&#24471;&#40483;&#21483;&#34013;&#22825;&#30340;&#33258;&#30001;&#65307;&#22721;&#34382;&#25379;&#33073;&#25481;&#21463;&#20260;&#30340;&#23614;&#24052;&#65292;&#25165;&#24471;&#20197;&#22312;&#21361;&#24613;&#26102;&#21051;&#20445;&#20840;&#33258;&#24049;&#30340;&#24615;&#21629;&#12290;&#38518;&#28170;&#26126;&#22240;&#8220;&#19981;&#20026;&#20116;&#26007;&#31859;&#25240;&#33136;&#8221;&#33293;&#24323;&#20102;&#23448;&#20301;&#65292;&#25165;&#33719;&#24471;&#20102;&#8220;&#37319;&#33738;&#19996;&#31729;&#19979;&#65292;&#24736;&#28982;&#35265;&#21335;&#23665;&#8221;&#30340;&#38386;&#36866;&#65292;&#24182;&#36194;&#24471;&#21315;&#21476;&#32654;&#35465;&#12290;&#35768;&#22810;&#26102;&#20505;&#65292;&#25954;&#20110;&#33293;&#24323;&#26159;&#19968;&#31181;&#22823;&#26234;&#24935;&#12290; <BR>04.&#26691;&#26641;&#22833;&#21435;&#20102;&#26691;&#33457;&#65292;&#25442;&#26469;&#20102;&#28385;&#26641;&#30805;&#26524;&#65307;&#24188;&#40479;&#22833;&#21435;&#20102;&#26262;&#24034;&#65292;&#25442;&#26469;&#20102;&#24191;&#38420;&#22825;&#31354;&#12290;&#19975;&#20107;&#19975;&#29289;&#30342;&#26377;&#24471;&#22833;&#65292;&#25918;&#30524;&#19990;&#30028;&#65292;&#32437;&#35266;&#21315;&#21476;&#65292;&#33707;&#38750;&#22914;&#27492;&#12290; <BR>05.&#26377;&#24471;&#24517;&#26377;&#22833;&#65292;&#26377;&#22833;&#24517;&#26377;&#24471;&#65292;&#20154;&#29983;&#23601;&#26159;&#36825;&#26679;&#19968;&#20010;&#24471;&#22833;&#30456;&#20276;&#32780;&#29983;&#30340;&#36807;&#31243;&#12290;&#31096;&#20846;&#31119;&#25152;&#20506;&#65292;&#31119;&#20846;&#31096;&#25152;&#20239;&#12290;&#25968;&#21315;&#24180;&#21069;&#21476;&#20195;&#21746;&#20154;&#23601;&#28145;&#21051;&#22320;&#25581;&#31034;&#20102;&#24471;&#19982;&#22833;&#12289;&#31119;&#19982;&#31096;&#20043;&#38388;&#30340;&#36777;&#35777;&#20851;&#31995;&#12290; <BR>06.&#19978;&#24093;&#22312;&#20851;&#38381;&#19968;&#25159;&#38376;&#30340;&#21516;&#26102;&#65292;&#20063;&#20026;&#25105;&#20204;&#25171;&#24320;&#20102;&#19968;&#25159;&#31383;&#65292;&#38451;&#20809;&#24635;&#20250;&#29031;&#20837;&#40657;&#26263;&#20013;&#65292;&#25105;&#20204;&#20309;&#19981;&#36873;&#25321;&#20174;&#23481;&#30475;&#24453;&#20154;&#29983;&#36215;&#20239;&#12290;&#21363;&#20351;&#25105;&#20204;&#22833;&#21435;&#20102;&#26242;&#26102;&#30340;&#25104;&#21151;&#65292;&#25105;&#20204;&#20063;&#21516;&#26102;&#24471;&#21040;&#20102;&#22833;&#36133;&#30340;&#25945;&#35757;&#65292;&#32780;&#36825;&#25945;&#35757;&#65292;&#27491;&#26159;&#25105;&#20204;&#36208;&#21521;&#25104;&#21151;&#30340;&#35201;&#32032;&#12290; <BR></P></SPAN>
<P><BR><SPAN class=extract>&#29616;&#35937;&#19982;&#26412;&#36136; <BR>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#21561;&#23613;&#29378;&#27801;&#22987;&#21040;&#37329; <BR>02.&#32451;&#23601;&#24935;&#30524;&#65292;&#21435;&#20266;&#23384;&#30495; <BR>03.&#25243;&#24320;&#25104;&#35265;&#65292;&#22987;&#35265;&#30495;&#30456; <BR>04.&#33609;&#33828;&#32456;&#38750;&#28779;&#65292;&#33655;&#38706;&#23682;&#26159;&#29664; <BR>05.&#28872;&#28779;&#35265;&#30495;&#37329;&#65292;&#24935;&#30524;&#35782;&#30495;&#24515; <BR>06.&#30495;&#30456;&#38656;&#35201;&#29992;&#24515;&#20307;&#20250; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#35265;&#19968;&#33853;&#21494;&#65292;&#32780;&#30693;&#23681;&#20043;&#23558;&#26286;&#65307;&#30585;&#29942;&#20013;&#20043;&#20912;&#65292;&#32780;&#30693;&#22825;&#19979;&#20043;&#23506;&#12290;&#8212;&#8212;&#12298;&#28142;&#21335;&#23376;&#12299; <BR>02.&#33707;&#30475;&#27743;&#38754;&#24179;&#22914;&#38236;&#65292;&#35201;&#30475;&#27700;&#24213;&#19975;&#19976;&#28145;&#12290;&#8212;&#8212;&#12298;&#23385;&#23376;&#20853;&#27861;&#12299; <BR>03.&#30456;&#39532;&#22833;&#20043;&#30246;&#65292;&#30456;&#22763;&#22833;&#20043;&#36139;&#12290;&#8212;&#8212;&#12298;&#21490;&#35760;&#12299;&#65288;&#25361;&#36873;&#39532;&#21305;&#26102;&#65292;&#20250;&#22240;&#20026;&#20854;&#22806;&#34920;&#30246;&#24369;&#32780;&#38169;&#22833;&#33391;&#39532;&#65307;&#36873;&#25300;&#20154;&#25165;&#26102;&#65292;&#20250;&#22240;&#20026;&#20182;&#20986;&#36523;&#36139;&#23506;&#32780;&#38169;&#22833;&#20154;&#25165;&#12290;&#65289; <BR>04.&#33609;&#33828;&#26377;&#32768;&#32456;&#38750;&#28779;&#65292;&#33655;&#38706;&#34429;&#22242;&#23682;&#26159;&#29664;&#12290;&#8212;&#8212;&#30333;&#23621;&#26131;&#12298;&#25918;&#35328;&#20116;&#39318;&#8226;&#20854;&#19968;&#12299;&#65288;&#33828;&#28779;&#34411;&#34429;&#28982;&#26377;&#20809;&#65292;&#20294;&#32456;&#31350;&#19981;&#26159;&#28779;&#65292;&#33655;&#21494;&#19978;&#30340;&#38706;&#29664;&#34429;&#22278;&#28070;&#26230;&#33828;&#65292;&#21364;&#19981;&#26159;&#29645;&#29664;&#12290;&#65289; <BR>05.&#35797;&#29577;&#35201;&#28903;&#19977;&#26085;&#28385;&#65292;&#36776;&#26448;&#39035;&#24453;&#19971;&#24180;&#26399;&#12290;&#21608;&#20844;&#24656;&#24807;&#27969;&#35328;&#26085;&#65292;&#29579;&#33725;&#35878;&#24685;&#26410;&#31713;&#26102;&#12290;&#21521;&#20351;&#24403;&#21021;&#36523;&#20415;&#27515;&#65292;&#19968;&#29983;&#30495;&#20266;&#22797;&#35841;&#30693;&#65311;&#8212;&#8212;&#30333;&#23621;&#26131;&#12298;&#25918;&#35328;&#20116;&#39318;&#8226;&#20854;&#19977;&#12299;&#65288;&#26816;&#39564;&#29577;&#30707;&#30495;&#20551;&#38656;&#35201;&#28903;&#28385;&#19977;&#22825;&#65292;&#36776;&#21035;&#26408;&#26448;&#22909;&#22351;&#35201;&#31561;&#19971;&#24180;&#20197;&#21518;&#12290;&#21608;&#20844;&#26366;&#36523;&#38519;&#27969;&#35328;&#34586;&#35821;&#65292;&#29579;&#33725;&#31713;&#20301;&#20043;&#21069;&#27605;&#24685;&#27605;&#25964;&#12290;&#20551;&#20351;&#20182;&#20204;&#24403;&#21021;&#23601;&#27515;&#21435;&#20102;&#65292;&#19968;&#29983;&#30340;&#30495;&#20551;&#21448;&#26377;&#35841;&#30693;&#36947;&#21602;&#65311;&#65289; <BR>06.&#19981;&#30031;&#28014;&#20113;&#36974;&#26395;&#30524;&#65292;&#33258;&#32536;&#36523;&#22312;&#26368;&#39640;&#23618;&#12290;&#8212;&#8212;&#23435;&#183;&#29579;&#23433;&#30707;&#12298;&#30331;&#39134;&#26469;&#23792;&#12299;&#65288;&#19981;&#24597;&#28014;&#20113;&#20250;&#36974;&#20303;&#25105;&#30340;&#35270;&#32447;&#65292;&#21482;&#22240;&#20026;&#22914;&#20170;&#25105;&#36523;&#22312;&#26368;&#39640;&#23618;&#12290;&#65289; <BR>07.&#32437;&#28982;&#29983;&#24471;&#22909;&#30382;&#22218;&#65292;&#33145;&#20869;&#21407;&#26469;&#33609;&#33725;&#12290;&#8212;&#8212;&#12298;&#32418;&#27004;&#26790;&#12299; <BR>08.&#35961;&#30340;&#25991;&#37319;&#22312;&#28014;&#30382;&#65292;&#20154;&#30340;&#25104;&#33394;&#22312;&#24515;&#37324;&#12290;&#8212;&#8212;&#20013;&#22269;&#20439;&#35821; <BR>09.&#19971;&#21313;&#20108;&#21464;&#65292;&#26412;&#30456;&#38590;&#21464;&#12290;&#8212;&#8212;&#20013;&#22269;&#20439;&#35821; <BR>10.&#21482;&#26377;&#20809;&#65292;&#27809;&#26377;&#28909;&#30340;&#28779;&#33457;&#65292;&#20999;&#19981;&#33021;&#24403;&#20316;&#30495;&#28779;&#65281;&#8212;&#8212;&#33678;&#22763;&#27604;&#20122; <BR>11.&#20511;&#33446;&#33479;&#30340;&#25670;&#21160;&#25105;&#20204;&#25165;&#35748;&#35782;&#39118;&#65307;&#20294;&#39118;&#36824;&#26159;&#27604;&#33446;&#33479;&#26356;&#37325;&#35201;&#12290;&#8212;&#8212;&#32426;&#24503;[&#27861;&#22269;&#20316;&#23478;] <BR><BR><BR>12.&#38378;&#20809;&#30340;&#19996;&#35199;&#65292;&#24182;&#19981;&#37117;&#26159;&#37329;&#23376;&#65292;&#21160;&#21548;&#30340;&#35821;&#35328;&#24182;&#19981;&#37117;&#26159;&#22909;&#35805;&#12290;&#8212;&#8212;&#33678;&#22763;&#27604;&#20122; <BR>13.&#34987;&#20154;&#25581;&#19979;&#38754;&#20855;&#26159;&#19968;&#31181;&#22833;&#36133;&#65292;&#33258;&#24049;&#25581;&#19979;&#38754;&#20855;&#21364;&#26159;&#19968;&#31181;&#32988;&#21033;&#12290;&#8212;&#8212;&#38632;&#26524;[&#27861;&#22269;&#28010;&#28459;&#20027;&#20041;&#20316;&#23478;] <BR>14.&#21482;&#26377;&#29992;&#24515;&#28789;&#25165;&#33021;&#30475;&#28165;&#20107;&#29289;&#30340;&#26412;&#36136;&#65292;&#30495;&#27491;&#37325;&#35201;&#30340;&#19996;&#35199;&#26159;&#32905;&#30524;&#26080;&#27861;&#30475;&#21040;&#30340;&#12290;&#8212;&#8212;&#12298;&#23567;&#29579;&#23376;&#12299; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#39068;&#22238;&#20599;&#21507; <BR>&#12298;&#21525;&#27663;&#26149;&#31179;&#12299;&#37324;&#35760;&#36733;&#20102;&#36825;&#26679;&#19968;&#21017;&#25925;&#20107;&#65306;&#23380;&#23376;&#21608;&#28216;&#21015;&#22269;&#26102;&#65292;&#26377;&#19968;&#27425;&#30475;&#21040;&#27491;&#22312;&#29038;&#39277;&#30340;&#39068;&#22238;&#20599;&#20599;&#24448;&#22068;&#37324;&#22622;&#20102;&#19968;&#25226;&#30333;&#31859;&#39277;&#65292;&#20182;&#24515;&#37324;&#24456;&#19981;&#39640;&#20852;&#65292;&#20294;&#27809;&#26377;&#22768;&#24352;&#12290;&#24320;&#39277;&#26102;&#65292;&#23380;&#23376;&#20551;&#35013;&#35201;&#29992;&#36824;&#27809;&#20154;&#21507;&#36807;&#30340;&#31859;&#39277;&#26469;&#31085;&#31062;&#65292;&#39068;&#22238;&#36214;&#24537;&#35828;&#65306;&#8220;&#19981;&#34892;&#19981;&#34892;&#65292;&#21018;&#25165;&#29038;&#39277;&#26102;&#65292;&#19981;&#23567;&#24515;&#25481;&#20102;&#20123;&#28784;&#22312;&#38149;&#37324;&#65292;&#25105;&#21482;&#22909;&#25235;&#36215;&#26469;&#20808;&#21507;&#20102;&#12290;&#8221;&#23380;&#23376;&#21548;&#20102;&#24653;&#28982;&#22823;&#24735;&#65292;&#24863;&#24936;&#22320;&#35828;&#65306;&#8220;&#20154;&#26368;&#30456;&#20449;&#30340;&#26159;&#33258;&#24049;&#30340;&#30524;&#30555;&#65292;&#20294;&#30524;&#30555;&#20063;&#26377;&#19981;&#21487;&#20449;&#30340;&#26102;&#20505;&#65307;&#20154;&#26368;&#21548;&#20174;&#30340;&#26159;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#20294;&#20869;&#24515;&#20063;&#26377;&#19981;&#21487;&#38752;&#30340;&#26102;&#20505;&#12290;&#24351;&#23376;&#20204;&#19968;&#23450;&#35201;&#35760;&#20303;&#65292;&#20102;&#35299;&#19968;&#20010;&#20154;&#19981;&#26159;&#20214;&#23481;&#26131;&#30340;&#20107;&#21834;&#12290;&#8221; &#35768;&#22810;&#26102;&#20505;&#65292;&#25105;&#20204;&#25152;&#30475;&#21040;&#30340;&#21482;&#26159;&#20107;&#29289;&#30340;&#34920;&#35937;&#12290;&#21363;&#20415;&#26159;&#20146;&#30524;&#25152;&#35265;&#65292;&#20146;&#32819;&#25152;&#38395;&#65292;&#26377;&#26102;&#20063;&#21482;&#26159;&#30495;&#30456;&#30340;&#20912;&#23665;&#19968;&#35282;&#12290;&#22307;&#20154;&#23578;&#19988;&#22914;&#27492;&#65292;&#20917;&#19988;&#25105;&#20204;&#24120;&#20154;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#19981;&#24212;&#35813;&#20165;&#20973;&#34920;&#38754;&#29616;&#35937;&#25110;&#32773;&#20027;&#35266;&#21360;&#35937;&#23601;&#21435;&#19979;&#23450;&#35770;&#12290;&#32780;&#26159;&#35201;&#25682;&#24323;&#25104;&#35265;&#65292;&#20840;&#26041;&#20301;&#22810;&#35282;&#24230;&#22320;&#35266;&#23519;&#20998;&#26512;&#20107;&#29289;&#65292;&#25165;&#26377;&#21487;&#33021;&#25509;&#36817;&#20854;&#26412;&#36136;&#12290; <BR>02.&#29579;&#33725;&#21644;&#21608;&#20844; <BR>&#27721;&#24179;&#24093;&#26102;&#65292;&#29579;&#33725;&#26435;&#20542;&#26397;&#37326;&#65292;&#35844;&#23194;&#20043;&#24466;&#32439;&#32439;&#31216;&#36190;&#20182;&#30340;&#21151;&#24503;&#65292;&#39042;&#25196;&#20043;&#22768;&#19981;&#32477;&#20110;&#32819;&#65292;&#21487;&#29579;&#33725;&#21518;&#26469;&#31455;&#28982;&#31713;&#22842;&#20102;&#27721;&#23460;&#22825;&#19979;&#12290;&#21608;&#26397;&#30340;&#25104;&#29579;&#24188;&#24180;&#21363;&#20301;&#65292;&#30001;&#21460;&#29238;&#21608;&#20844;&#25668;&#25919;&#12290;&#24403;&#26102;&#65292;&#20851;&#20110;&#21608;&#20844;&#22270;&#35851;&#19981;&#36712;&#30340;&#20256;&#35328;&#29978;&#22179;&#23576;&#19978;&#65292;&#20294;&#26159;&#21608;&#20844;&#19981;&#20165;&#25226;&#22269;&#23478;&#31649;&#29702;&#24471;&#20117;&#20117;&#26377;&#26465;&#65292;&#32780;&#19988;&#22312;&#19971;&#24180;&#20043;&#21518;&#25226;&#26435;&#21147;&#20132;&#36824;&#32473;&#20102;&#25104;&#29579;&#12290;&#29579;&#23433;&#30707;&#26377;&#21477;&#35799;&#8220;&#39042;&#22768;&#20132;&#20316;&#33725;&#23682;&#36132;&#65292;&#22235;&#22269;&#27969;&#35328;&#26086;&#29369;&#22307;&#8221;&#65292;&#35828;&#24471;&#23601;&#26159;&#36825;&#20004;&#20010;&#25925;&#20107;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#22810;&#25968;&#20154;&#25152;&#25345;&#30340;&#35266;&#28857;&#26410;&#24517;&#23601;&#26159;&#30495;&#29702;&#65292;&#38754;&#23545;&#32439;&#32321;&#22797;&#26434;&#30340;&#20449;&#24687;&#21644;&#35266;&#28857;&#65292;&#24517;&#39035;&#20445;&#25345;&#20919;&#38745;&#30340;&#22836;&#33041;&#65292;&#22362;&#25345;&#29420;&#31435;&#24605;&#32771;&#65292;&#36890;&#36807;&#25166;&#23454;&#30340;&#35843;&#30740;&#12289;&#23457;&#24910;&#30340;&#32771;&#23519;&#12289;&#20840;&#38754;&#30340;&#20998;&#26512;&#65292;&#25165;&#26377;&#21487;&#33021;&#35302;&#21450;&#20107;&#29289;&#30340;&#30495;&#30456;&#12290; <BR>03.&#31572;&#23572;&#20002;&#22827;&#21644;&#21345;&#35199;&#33707;&#22810; <BR>&#12298;&#20266;&#21531;&#23376;&#12299;&#20013;&#30340;&#20027;&#20154;&#20844;&#31572;&#23572;&#20002;&#22827;&#65292;&#34920;&#38754;&#19978;&#26159;&#19968;&#20010;&#34388;&#35802;&#30340;&#25945;&#24466;&#65292;&#32972;&#22320;&#37324;&#21364;&#26159;&#19968;&#20010;&#36138;&#36130;&#22909;&#33394;&#30340;&#24694;&#26829;&#12290;&#12298;&#24052;&#40654;&#22307;&#27597;&#38498;&#12299;&#20013;&#30340;&#25970;&#38047;&#20154;&#21345;&#35199;&#33707;&#22810;&#65292;&#30456;&#35980;&#19985;&#38475;&#21523;&#20154;&#65292;&#24515;&#22320;&#21364;&#26497;&#20026;&#21892;&#33391;&#12290;&#23567;&#35828;&#20013;&#22914;&#27492;&#65292;&#29616;&#23454;&#29983;&#27963;&#20013;&#26356;&#26159;&#22914;&#27492;&#65292;&#20174;&#20154;&#21040;&#20107;&#65292;&#34920;&#38754;&#19982;&#26412;&#36136;&#22823;&#30456;&#24452;&#24237;&#30340;&#20107;&#20363;&#25968;&#19981;&#32988;&#25968;&#65292;&#21482;&#26377;&#36879;&#36807;&#34920;&#35937;&#28145;&#20837;&#26412;&#36136;&#65292;&#25165;&#33021;&#23545;&#20107;&#29289;&#20570;&#20986;&#27491;&#30830;&#30340;&#21028;&#26029;&#12290; <BR>04.&#38081;&#21644;&#26408;&#22836;&#21738;&#20010;&#26356;&#28909; <BR>&#22312;&#22799;&#22825;&#30340;&#28872;&#26085;&#19979;&#65292;&#25720;&#19968;&#22359;&#38081;&#26495;&#20250;&#27604;&#25720;&#19968;&#22359;&#26408;&#22836;&#28907;&#25163;&#24471;&#22810;&#65292;&#36825;&#26159;&#21542;&#35828;&#26126;&#38081;&#30340;&#28201;&#24230;&#27604;&#26408;&#22836;&#39640;&#65311;&#20294;&#26159;&#21040;&#20102;&#23506;&#20919;&#30340;&#20908;&#22825;&#65292;&#38081;&#26495;&#25720;&#36215;&#26469;&#21364;&#27604;&#26408;&#22836;&#20912;&#20919;&#30340;&#22810;&#65292;&#36825;&#26159;&#21542;&#21448;&#35828;&#26126;&#38081;&#27604;&#26408;&#22836;&#28201;&#24230;&#20302;&#65311;&#20107;&#23454;&#19978;&#65292;&#20108;&#32773;&#25720;&#36215;&#26469;&#20919;&#28909;&#19981;&#21516;&#65292;&#21407;&#22240;&#19981;&#22312;&#20110;&#28201;&#24230;&#65292;&#32780;&#22312;&#20110;&#20108;&#32773;&#30340;&#23548;&#28909;&#24615;&#19981;&#21516;&#12290;&#36825;&#20010;&#20107;&#20363;&#21578;&#35785;&#25105;&#20204;&#65292;&#20107;&#29289;&#30340;&#34920;&#35937;&#21487;&#20197;&#20026;&#20154;&#30340;&#24863;&#23448;&#30452;&#25509;&#24863;&#30693;&#65292;&#20294;&#20854;&#26412;&#36136;&#24448;&#24448;&#38544;&#34255;&#22312;&#20869;&#37096;&#65292;&#21482;&#26377;&#20511;&#21161;&#20110;&#29702;&#24615;&#24605;&#32500;&#25165;&#33021;&#27491;&#30830;&#25226;&#25569;&#12290; </SPAN><BR><BR><SPAN class=extract>&#32032;&#26448;&#31934;&#32534;&#20043;&#8220;&#33258;&#30001;&#19982;&#35268;&#21017;&#8221;<BR>&#33258;&#30001;&#19982;&#35268;&#21017; <BR>&#9611;&#21442;&#32771;&#31435;&#24847; <BR>01.&#19990;&#19978;&#27809;&#26377;&#32477;&#23545;&#30340;&#33258;&#30001;&#65292;&#20010;&#20154;&#33258;&#30001;&#24403;&#20197;&#36981;&#32426;&#23432;&#27861;&#20026;&#21069;&#25552;&#12290; <BR>02.&#20844;&#20849;&#31649;&#29702;&#24212;&#24403;&#20381;&#27861;&#36827;&#34892;&#65292;&#19981;&#33021;&#38543;&#24847;&#20405;&#29359;&#20010;&#20154;&#38544;&#31169;&#21644;&#33258;&#30001;&#12290; <BR>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#26080;&#35268;&#21017;&#65292;&#19981;&#33258;&#30001; <BR>02.&#27809;&#26377;&#35268;&#30697;&#65292;&#19981;&#25104;&#26041;&#22278; <BR>03.&#23815;&#23578;&#33258;&#30001;&#65292;&#25298;&#32477;&#20219;&#24615; <BR>04.&#33258;&#30001;&#24403;&#26377;&#36793;&#30028; <BR>05.&#33258;&#30001;&#21487;&#36149;&#65292;&#35268;&#21017;&#24403;&#23432; <BR>06.&#36981;&#23432;&#35268;&#21017;&#65292;&#25964;&#30031;&#29983;&#21629; <BR>07.&#33707;&#20197;&#33258;&#30001;&#20043;&#21517;&#65292;&#34892;&#33258;&#31169;&#20043;&#23454; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#32426;&#24459;&#26159;&#33258;&#30001;&#30340;&#31532;&#19968;&#26465;&#20214;&#12290;&#8212;&#8212;&#40657;&#26684;&#23572;[&#24503;&#22269;&#21746;&#23398;&#23478;] <BR>02.&#20026;&#20102;&#20139;&#26377;&#33258;&#30001;&#65292;&#25105;&#20204;&#24517;&#39035;&#25511;&#21046;&#33258;&#24049;&#12290;&#8212;&#8212;&#20237;&#23572;&#33433;[&#33521;&#22269;&#22899;&#20316;&#23478;] <BR>03.&#33258;&#30001;&#30340;&#20445;&#38556;&#65292;&#26469;&#33258;&#20110;&#23545;&#33258;&#30001;&#30340;&#38480;&#21046;&#12290;&#8212;&#8212;&#21016;&#29788;[&#24403;&#20195;&#23398;&#32773;] <BR>04.&#30697;&#19981;&#27491;&#65292;&#19981;&#21487;&#20026;&#26041;&#65307;&#35268;&#19981;&#27491;&#65292;&#19981;&#21487;&#20026;&#22278;&#12290;&#8212;&#8212;&#27721;&#8226;&#21016;&#23433;&#12298;&#28142;&#21335;&#23376;&#12299; <BR>05.&#19968;&#20010;&#20154;&#30340;&#32477;&#23545;&#33258;&#30001;&#26159;&#30127;&#29378;&#65292;&#19968;&#20010;&#22269;&#23478;&#30340;&#32477;&#23545;&#33258;&#30001;&#26159;&#28151;&#20081;&#12290;&#8212;&#8212;&#32599;&#26364;&#8226;&#32599;&#20848;[&#27861;&#22269;&#25991;&#23398;&#23478;] <BR>06.&#20010;&#20154;&#30340;&#33258;&#30001;&#65292;&#20197;&#19981;&#20405;&#29359;&#20182;&#20154;&#30340;&#33258;&#30001;&#20026;&#33258;&#30001;&#12290;&#8212;&#8212;&#31302;&#21202;[&#33521;&#22269;&#21746;&#23398;&#23478;] <BR>07.&#19981;&#33021;&#21046;&#32422;&#33258;&#24049;&#30340;&#20154;&#65292;&#19981;&#33021;&#31216;&#20043;&#20026;&#33258;&#30001;&#30340;&#20154;&#12290;&#8212;&#8212;&#27605;&#36798;&#21733;&#25289;&#26031;[&#21476;&#24076;&#33098;&#21746;&#23398;&#23478;] <BR>08.&#25105;&#20204;&#26159;&#27861;&#24459;&#30340;&#20166;&#20154;&#65292;&#20197;&#20415;&#25105;&#20204;&#21487;&#20197;&#33719;&#24471;&#33258;&#30001;&#12290;&#8212;&#8212;&#35199;&#22622;&#32599;[&#21476;&#32599;&#39532;&#25919;&#27835;&#23478;] <BR>09.&#19968;&#20010;&#20844;&#27665;&#30340;&#33258;&#30001;&#26159;&#20197;&#21478;&#19968;&#20010;&#20844;&#27665;&#30340;&#33258;&#30001;&#20026;&#30028;&#38480;&#30340;&#12290;&#8212;&#8212;&#12298;&#27861;&#22269;&#22269;&#27665;&#20844;&#20250;&#23459;&#35328;&#12299; <BR>10.&#27809;&#26377;&#22564;&#23736;&#23601;&#19981;&#20250;&#26377;&#27743;&#27827;&#65292;&#27809;&#26377;&#35268;&#21017;&#23601;&#19981;&#20250;&#26377;&#33258;&#30001;&#12290; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR><BR><BR>&#32032;&#26448;&#31934;&#32534;&#20043;&#8220;&#33258;&#30001;&#19982;&#35268;&#21017;&#8221;<BR>01.&#34183;&#23045;&#32763;&#36710; <BR>&#30452;&#25773;&#8220;&#19968;&#22992;&#8221;&#34183;&#23045;&#26366;&#32463;&#32418;&#26497;&#19968;&#26102;&#65292;&#28982;&#32780;&#65292;&#22312;&#20107;&#19994;&#39118;&#29983;&#27700;&#36215;&#30340;&#26102;&#20505;&#65292;&#22905;&#24182;&#27809;&#26377;&#23637;&#29616;&#20986;&#19982;&#20043;&#21305;&#37197;&#30340;&#35268;&#21017;&#24847;&#35782;&#12290;&#25379;&#30528;&#22825;&#25991;&#25968;&#23383;&#33324;&#30340;&#25910;&#20837;&#65292;&#20381;&#28982;&#35201;&#20599;&#31246;&#12289;&#36867;&#31246;&#65292;&#26368;&#32456;&#36973;&#21040;&#27861;&#24459;&#24809;&#22788;&#65292;&#22823;&#22909;&#21069;&#36884;&#27585;&#20110;&#19968;&#26086;&#12290;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#24403;&#20197;&#27492;&#20026;&#37492;&#65292;&#19968;&#23450;&#35201;&#25226;&#36981;&#32426;&#23432;&#27861;&#12289;&#36981;&#23432;&#35268;&#21017;&#24403;&#20316;&#19968;&#31181;&#29983;&#27963;&#26041;&#24335;&#12289;&#34892;&#20026;&#20064;&#24815;&#65292;&#22240;&#20026;&#21482;&#26377;&#36825;&#26679;&#65292;&#25165;&#33021;&#22312;&#20154;&#29983;&#30340;&#36947;&#36335;&#19978;&#34892;&#31283;&#33268;&#36828;&#12290; <BR>02. &#28595;&#31821;&#36305;&#27493;&#22899; <BR>&#30123;&#24773;&#26399;&#38388;&#65292;&#19968;&#21517;&#20174;&#22269;&#22806;&#36820;&#20140;&#30340;&#28595;&#22823;&#21033;&#20122;&#31821;&#21326;&#20154;&#22899;&#23376;&#65292;&#19981;&#25353;&#35268;&#23450;&#23621;&#23478;&#38548;&#31163;&#65292;&#25191;&#24847;&#22806;&#20986;&#36305;&#27493;&#19988;&#19981;&#25140;&#21475;&#32617;&#12290;&#38754;&#23545;&#31038;&#21306;&#38450;&#30123;&#20154;&#21592;&#21149;&#38459;&#65292;&#22905;&#34920;&#31034;&#36305;&#27493;&#26159;&#20010;&#20154;&#33258;&#30001;&#65292;&#24577;&#24230;&#22179;&#24352;&#65292;&#19981;&#20104;&#37197;&#21512;&#12290;&#35270;&#39057;&#22312;&#32593;&#19978;&#20256;&#24320;&#21518;&#65292;&#35813;&#22899;&#23376;&#30340;&#34892;&#20026;&#21463;&#21040;&#20102;&#33286;&#35770;&#35892;&#36131;&#12290;&#20004;&#22825;&#20043;&#21518;&#65292;&#22905;&#34987;&#20379;&#32844;&#30340;&#20844;&#21496;&#36766;&#36864;&#65292;&#21518;&#34987;&#21271;&#20140;&#35686;&#26041;&#38480;&#26399;&#31163;&#22659;&#12290;&#20197;&#8220;&#20010;&#20154;&#33258;&#30001;&#8221;&#20043;&#21517;&#65292;&#34892;&#8220;&#33258;&#31169;&#20219;&#24615;&#8221;&#20043;&#23454;&#65292;&#21518;&#26524;&#24456;&#20005;&#37325;&#12290; <BR>03.&#26032;&#21152;&#22369;&#20026;&#20309;&#36825;&#20040;&#24178;&#20928;&#65311;&#26032;&#21152;&#22369;&#34987;&#31216;&#20026;&#8220;&#33457;&#22253;&#22478;&#24066;&#8221;&#65292;&#26159;&#20840;&#29699;&#26368;&#24178;&#20928;&#30340;&#22269;&#23478;&#65292;&#37027;&#20040;&#65292;&#23427;&#20026;&#20160;&#20040;&#36825;&#20040;&#24178;&#20928;&#21602;&#65311;1994 &#24180;&#65292;&#19968;&#20010;&#32654;&#22269;&#20154;&#22312;&#26032;&#21152;&#22369;&#34903;&#22836;&#28034;&#40486;&#65292;&#34987;&#24403;&#22320;&#27861;&#23448;&#21028;&#22788;&#38829;&#21009;&#20845;&#19979;&#12290;&#26102;&#20219;&#32654;&#22269;&#24635;&#32479;&#20811;&#26519;&#39039;&#24471;&#30693;&#21518;&#65292;&#20986;&#38754;&#27714;&#24773;&#12290;&#26032;&#21152;&#22369;&#24635;&#29702;&#31572;&#22797;&#35828;&#65306;&#8220;&#36825;&#26159;&#26032;&#21152;&#22369;&#30340;&#27861;&#35268;&#65292;&#19981;&#33021;&#20316;&#24223;&#65292;&#30475;&#22312;&#24744;&#30340;&#38754;&#23376;&#19978;&#65292;&#20943;&#21435;&#20004;&#38829;&#65292;&#25191;&#34892;&#22235;&#38829;&#12290;&#8221;&#22235;&#38829;&#19979;&#21435;&#65292;&#32654;&#22269;&#30007;&#23376;&#36538;&#20102;&#19977;&#20010;&#26376;&#12290;&#20840;&#19990;&#30028;&#26368;&#24178;&#20928;&#30340;&#22269;&#23478;&#65292;&#19981;&#26159;&#36947;&#24503;&#30340;&#20135;&#29289;&#65292;&#32780;&#26159;&#35268;&#21017;&#30340;&#20135;&#29289;&#12290; <BR>&#9611;&#31934;&#24425;&#35821;&#27573; <BR>01.&#27861;&#27835;&#26159;&#29616;&#20195;&#31038;&#20250;&#30340;&#26368;&#22823;&#20844;&#32422;&#25968;&#65292;&#22823;&#23478;&#37117;&#22312;&#27861;&#27835;&#30340;&#26694;&#26550;&#20869;&#34892;&#21160;&#65292;&#31038;&#20250;&#25165;&#33021;&#27491;&#24120;&#36816;&#36716;&#12290; <BR>02.&#26102;&#33267;&#20170;&#26085;&#65292;&#27861;&#27835;&#19981;&#20165;&#26159;&#19968;&#31181;&#31038;&#20250;&#20449;&#20208;&#65292;&#20063;&#26159;&#19968;&#31181;&#29983;&#27963;&#21018;&#38656;&#65292;&#26500;&#25104;&#20102;&#32654;&#22909;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#12290; <BR>03.&#19968;&#20123;&#20154;&#36234;&#26469;&#36234;&#25026;&#24471;&#22914;&#20309;&#20445;&#25252;&#33258;&#36523;&#26435;&#30410;&#65292;&#21364;&#24120;&#24120;&#23545;&#27861;&#24459;&#20041;&#21153;&#34920;&#29616;&#20986;&#33258;&#31169;&#25110;&#20919;&#28448;&#65292;&#20197;&#33268;&#27599;&#27599; <BR>&#8220;&#20005;&#20110;&#24459;&#20154;&#65292;&#23485;&#20197;&#24453;&#24049;&#12290;&#8221; <BR>04.&#20170;&#22825;&#30340;&#20013;&#22269;&#65292;&#27491;&#22788;&#20110;&#20174;&#20256;&#32479;&#21040;&#29616;&#20195;&#30340;&#33392;&#38590;&#29228;&#22369;&#20013;&#65292;&#26435;&#21033;&#24847;&#35782;&#24050;&#32463;&#25104;&#20026;&#20154;&#20204;&#30340;&#24605;&#32500;&#20064;&#24815;&#65292;&#36981;&#23432;&#35268;&#21017;&#23578;&#26410;&#25104;&#20026;&#20154;&#20204;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#36825;&#20854;&#38388;&#30340;&#33853;&#24046;&#65292;&#27491;&#38656;&#35201;&#27861;&#27835;&#30340;&#21147;&#37327;&#26469;&#34917;&#40784;&#12290; <BR>05.&#26377;&#20154;&#35828;&#65292;&#25991;&#21270;&#21487;&#20197;&#29992;&#22235;&#21477;&#35805;&#26469;&#34920;&#36798;&#65306;&#26681;&#26893;&#20110;&#20869;&#24515;&#30340;&#20462;&#20859;&#65307;&#26080;&#38656;&#25552;&#37266;&#30340;&#33258;&#35273;&#65307;&#20197;&#32422;&#26463;&#20026;&#21069;&#25552;&#30340;&#33258;&#30001;&#65307;&#20026;&#21035;&#20154;&#30528;&#24819;&#30340;&#21892;&#33391;&#12290;&#22914;&#26524;&#20154;&#20154;&#37117;&#33021;&#20570;&#21040;&#36825;&#20960;&#28857;&#65292;&#30123;&#24773;&#20013;&#30340;&#20081;&#35937;&#23601;&#19981;&#20250;&#20986;&#29616;&#12290; <BR>06.&#22914;&#26524;&#35828;&#20256;&#32479;&#32654;&#24503;&#26159;&#31038;&#20250;&#25991;&#26126;&#30340;&#8220;&#26681;&#8221;&#21644;&#8220;&#39746;&#8221;&#65292;&#37027;&#20040;&#27861;&#27835;&#21644;&#35268;&#21017;&#23601;&#26159;&#23427;&#30340;&#8220;&#39592;&#26550;&#8221;&#65292;&#20108;&#32773;&#32570;&#19968;&#19981;&#21487;&#65292;&#30456;&#36741;&#30456;&#25104;&#12290;&#36825;&#23601;&#22909;&#27604;&#22312;&#26494;&#25955;&#30340;&#27801;&#23376;&#24403;&#20013;&#65292;&#23558;&#36947;&#24503;&#30340;&#27700;&#20998;&#19982;&#21046;&#24230;&#30340;&#27700;&#27877;&#12289;&#35268;&#21017;&#30340;&#30707;&#23376;&#28151;&#21512;&#65292;&#25165;&#33021;&#20135;&#20986;&#27604;&#33457;&#23703;&#23721;&#36824;&#22362;&#30828;&#30340;&#25991;&#26126;&#22522;&#30707;&#12290; </SPAN><BR></P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P><SPAN class=extract>&#38468; 1&#65306;&#19975;&#33021;&#30701;&#21477; <BR>01.&#26102;&#20809;&#30693;&#21619;&#65292;&#23681;&#26376;&#27785;&#39321;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#20986;&#33258;&#26519;&#28165;&#29572;&#12298;&#33485;&#20937;&#28145;&#22788;&#31561;&#26149;&#26469;&#12299;&#65292;&#24847;&#24605;&#26159;&#35828;&#65292;&#30495;&#27491;&#26377;&#20215;&#20540;&#30340;&#19996;&#35199;&#65292;&#20250;&#22312;&#23681;&#26376;&#37324;&#27785; <BR>&#28096;&#19979;&#26469;&#65292;&#25104;&#20026;&#29645;&#36149;&#30340;&#23492;&#25176;&#12290; <BR>&#24212;&#29992;&#31034;&#33539;&#65306;&#37027;&#20123;&#32654;&#22909;&#30340;&#35760;&#24518;&#65292;&#20174;&#26469;&#19981;&#20250;&#38543;&#30528;&#26102;&#38388;&#30340;&#27969;&#36893;&#32780;&#38504;&#28781;&#65292;&#27491;&#25152;&#35859;&#8220;&#26102;&#20809;&#30693;&#21619;&#65292;&#23681;&#26376;&#27785;&#39321;&#8221;&#65292;&#23427;&#20204;&#23558;&#27704;&#36828;&#34987;&#25105;&#20204;&#29645;&#34255;&#22312;&#24515;&#24213;&#65292;&#22312;&#23506;&#39118;&#20013;&#32473;&#25105;&#20204;&#24944;&#34249;&#65292;&#22312;&#22833;&#24847;&#26102;&#28608;&#21169;&#25105;&#20204;&#21069;&#34892;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#26102;&#38388;&#12289;&#35760;&#24518;&#12289;&#20146;&#24773;&#12289;&#29233; <BR>02.&#39532;&#34892;&#21315;&#37324;&#65292;&#19981;&#27927;&#23576;&#27801;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#36825;&#26159;&#20316;&#23478;&#20313;&#31179;&#38632;&#30340;&#19968;&#21477;&#21517;&#35328;&#12290;&#24847;&#24605;&#26159;&#35828;&#65292;&#39567;&#39532;&#22868;&#39536;&#21315;&#37324;&#65292;&#20063;&#39038;&#19981;&#19978;&#27927;&#21435;&#36523;&#19978;&#30340;&#23576;&#27801;&#12290;&#27604;&#21947;&#25105;&#20204;&#24212;&#24403;&#26397;&#30528;&#30446;&#26631;&#21162;&#21147;&#21069;&#34892;&#65292;&#19981;&#35201;&#22240;&#20182;&#20154;&#30340;&#24178;&#25200;&#21644;&#25351;&#36131;&#32780;&#20998;&#31070;&#12290; <BR>&#24212;&#29992;&#31034;&#33539;&#65306;&#36861;&#26790;&#30340;&#36335;&#19978;&#19981;&#33021;&#24038;&#25671;&#21491;&#25670;&#65292;&#26356;&#19981;&#33021;&#30651;&#21069;&#39038;&#21518;&#12290;&#39532;&#34892;&#21315;&#37324;&#65292;&#19981;&#27927;&#23576;&#27801;&#12290;&#21521;&#21069;&#22868;&#36305;&#65292; <BR>&#25165;&#33021;&#25269;&#36798;&#12290;&#24895;&#25105;&#20204;&#38738;&#26149;&#28799;&#28866;&#65292;&#24895;&#25105;&#20204;&#21069;&#36884;&#20809;&#26126;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#30446;&#26631;&#19982;&#36861;&#27714;&#12289;&#19987;&#27880; <BR>03.&#22823;&#39118;&#27889;&#27889;&#65292;&#22823;&#28526;&#28354;&#28354;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#20986;&#33258;&#12298;&#20013;&#21326;&#19990;&#32426;&#22363;&#24207;&#12299;&#65292;&#24418;&#23481;&#22768;&#21183;&#28009;&#22823;&#12290; <BR>&#24212;&#29992;&#31034;&#33539;&#65306;&#19968;&#30334;&#24180;&#21069;&#65292;&#23567;&#23567;&#32418;&#33337;&#25215;&#36733;&#21315;&#38055;&#65292;&#25773;&#19979;&#20102;&#20013;&#22269;&#38761;&#21629;&#30340;&#28779;&#31181;&#12290;&#19968;&#30334;&#24180;&#30340;&#33322;&#31243;&#65292;&#22823;&#39118;&#27889;&#27889;&#65292;&#22823;&#28526;&#28354;&#28354;&#12290;&#19968;&#30334;&#24180;&#21518;&#30340;&#20170;&#22825;&#65292;&#20013;&#22269;&#21495;&#33322;&#33337;&#22312;&#32463;&#21382;&#20102;&#19968;&#27425;&#27425;&#28608;&#27969;&#38505;&#28393;&#20043;&#21518;&#65292;&#27491;&#39542;&#20837;&#19968;&#29255;&#26356;&#21152;&#24320;&#38420;&#32780;&#20809;&#26126;&#30340;&#28023;&#22495;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#26102;&#20195;&#21464;&#36801;&#12289;&#21382;&#21490;&#36827;&#31243; <BR>04.&#34892;&#32780;&#19981;&#36749;&#65292;&#26410;&#26469;&#21487;&#26399;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#36749;&#65292;&#25351;&#20572;&#39039;&#12289;&#20572;&#27490;&#12290;&#21482;&#35201;&#22362;&#25345;&#19981;&#25032;&#22320;&#21162;&#21147;&#65292;&#24517;&#23450;&#33021;&#36798;&#25104;&#30446;&#26631;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#22362;&#25345;&#12289;&#21162;&#21147; <BR>05.&#38738;&#34943;&#20043;&#24535;&#65292;&#23653;&#36341;&#33268;&#36828;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#34943;&#65292;&#35835; j&#299;n&#65292;&#25351;&#34915;&#39046;&#12290;&#38738;&#34943;&#65292;&#38738;&#33394;&#30340;&#34915;&#39046;&#65292;&#25351;&#21476;&#20195;&#23398;&#29983;&#31359;&#30340;&#34915;&#26381;&#65292;&#20195;&#25351;&#35835;&#20070;&#20154;&#12290; <BR>&#25972;&#21477;&#30340;&#24847;&#24605;&#26159;&#65292;&#23569;&#24180;&#24515;&#24576;&#36828;&#22823;&#30340;&#24535;&#21521;&#65292;&#21191;&#20110;&#23454;&#36341;&#23601;&#33021;&#25269;&#36798;&#36828;&#26041;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#24535;&#21521;&#12289;&#26102;&#20195;&#38738;&#24180; <BR>06.&#20113;&#31243;&#21457;&#36715;&#65292;&#19975;&#37324;&#21487;&#26399;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#20113;&#31243;&#65292;&#38738;&#20113;&#19975;&#37324;&#30340;&#36335;&#31243;&#12290;&#36715;&#65292;&#35835; r&#232;n&#65292;&#21457;&#36715;&#65292;&#25351;&#21551;&#36710;&#34892;&#36827;&#65292;&#27604;&#21947;&#20107;&#19994;&#30340;&#24320;&#31471;&#12290;&#25972;&#21477;&#24847;&#24605;&#26159;&#35828;&#65292;&#19975;&#37324;&#36335;&#36884;&#20170;&#26085;&#21551;&#31243;&#65292;&#36828;&#22823;&#30340;&#29702;&#24819;&#24517;&#23558;&#23454;&#29616;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#29702;&#24819;&#12289;&#26410;&#26469; <BR>07.&#31578;&#36335;&#34013;&#32533;&#65292;&#29577;&#27741;&#20110;&#25104;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#31578;&#65292;&#35835; b&#236;&#12290;&#31578;&#36335;&#34013;&#32533;&#65292;&#24847;&#24605;&#26159;&#25351;&#39550;&#30528;&#31616;&#38475;&#30340;&#26612;&#36710;&#65292;&#31359;&#30528;&#30772;&#28866;&#30340;&#34915;&#26381;&#21435;&#24320;&#36767;&#23665;&#26519;&#36947;&#36335;&#65292;&#24418;&#23481;&#21019;&#19994;&#30340;&#33392;&#33510;&#12290;&#29577;&#27741;&#20110;&#25104;&#65292;&#20687;&#25171;&#30952;&#29577;&#30707;&#19968;&#26679;&#25171;&#30952;&#20320;&#65292;&#24110;&#20320;&#36208;&#21521;&#25104;&#21151;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#36870;&#22659;&#12289;&#22859;&#26007; <BR>08.&#19968;&#32422;&#26082;&#23450;&#65292;&#19975;&#23665;&#26080;&#38459;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#20986;&#33258;&#30005;&#24433;&#12298;&#19968;&#20195;&#23447;&#24072;&#12299;&#65292;&#24418;&#23481;&#37325;&#35834;&#23432;&#20449;&#65292;&#20063;&#21487;&#29992;&#26469;&#24418;&#23481;&#22362;&#23450;&#30340;&#20449;&#24565;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#25215;&#35834;&#12289;&#20449;&#24565; <BR>09.&#21807;&#20992;&#30334;&#36767;&#65292;&#21807;&#24515;&#19981;&#26131;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#38050;&#20992;&#21487;&#20197;&#20999;&#37329;&#26029;&#29577;&#65292;&#20154;&#24515;&#38656;&#35201;&#22362;&#23450;&#19981;&#31227;&#12290; <BR>&#24212;&#29992;&#31034;&#33539;&#65306;&#22659;&#36935;&#33021;&#24433;&#21709;&#20154;&#29983;&#65292;&#20294;&#26080;&#27861;&#20915;&#23450;&#20154;&#29983;&#12290;&#27491;&#25152;&#35859;&#8220;&#21807;&#20992;&#30334;&#36767;&#65292;&#21807;&#24515;&#19981;&#26131;&#12290;&#8221;&#30495;&#27491;&#20027;&#23472;&#25105;&#20204;&#21629;&#36816;&#30340;&#65292;&#20174;&#26469;&#37117;&#26159;&#25105;&#20204;&#33258;&#24049;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#20449;&#24565;&#12289;&#24847;&#24535; <BR>10.&#26085;&#25329;&#19968;&#21330;&#65292;&#21151;&#19981;&#21776;&#25424;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#8220;&#21151;&#19981;&#21776;&#25424;&#8221;&#20986;&#33258;&#20315;&#25945;&#12298;&#27861;&#21326;&#32463;&#12299;&#65292;&#24847;&#24605;&#26159;&#27599;&#19968;&#20221;&#21162;&#21147;&#37117;&#19981;&#20250;&#30333;&#36153;&#12290;&#25972;&#21477;&#35805;&#30340;&#24847;&#24605;&#26159;&#65292;&#34429;&#28982;&#35937;&#26827;&#20013;&#30340;&#21330;&#23376;&#27599;&#27425;&#21482;&#33021;&#21069;&#36827;&#19968;&#27493;&#65292;&#20294;&#21482;&#35201;&#27599;&#26085;&#19981;&#36749;&#22320;&#22362;&#25345;&#19979;&#26469;&#65292;&#26368;&#32456;&#24635;&#33021;&#36798;&#25104;&#30446;&#26631;&#12290;&#24212;&#29992;&#31034;&#33539;&#65306;&#19981;&#35201;&#26399;&#24453;&#19968;&#36468;&#32780;&#23601;&#65292;&#26356;&#19981;&#35201;&#30460;&#26395;&#19981;&#21171;&#32780;&#33719;&#65292;&#25104;&#21151;&#26469;&#33258;&#26085;&#22797;&#19968;&#26085;&#30340;&#21162;&#21147;&#12289;&#19968;&#28857;&#19968;&#28404;&#30340;&#31215;&#32047;&#12290;&#27491;&#25152;&#35859;&#8220;&#26085;&#25329;&#19968;&#21330;&#65292;&#21151;&#19981;&#21776;&#25424;&#12290;&#8221; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#21220;&#22859;&#12289;&#31215;&#32047; <BR>11.&#24565;&#24565;&#19981;&#24536;&#65292;&#24517;&#26377;&#22238;&#21709;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#20986;&#33258;&#26446;&#21460;&#21516;&#12298;&#26202;&#26228;&#38598;&#12299;&#65292;&#24847;&#24605;&#26159;&#35828;&#65292;&#21482;&#35201;&#22362;&#25345;&#19981;&#25032;&#22320;&#21162;&#21147;&#36861;&#27714;&#65292;&#24635;&#20250;&#24471;&#21040;&#22238;&#25253;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#22362;&#25345;&#12289;&#26790;&#24819; <BR>12.&#28014;&#33311;&#27815;&#28023;&#65292;&#31435;&#39532;&#26118;&#20177;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#36825;&#26159;&#21608;&#24681;&#26469;&#26089;&#24180;&#39064;&#36192;&#32473;&#25370;&#21451;&#30340;&#19968;&#21103;&#30701;&#32852;&#65292;&#21487;&#29992;&#26469;&#24418;&#23481;&#24180;&#36731;&#20154;&#24535;&#21521;&#36828;&#22823;&#65292;&#35946;&#24773;&#28385;&#24576;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#29702;&#24819;&#12289;&#24535;&#21521; <BR>13.&#29992;&#33293;&#30001;&#26102;&#65292;&#34892;&#34255;&#22312;&#25105;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#20986;&#33258;&#33487;&#36732;&#30340;&#12298;&#27777;&#22253;&#26149;&#183;&#23396;&#39302;&#28783;&#38738;&#12299;&#65292;&#24847;&#24605;&#26159;&#35828;&#65292;&#26159;&#21542;&#21463;&#21040;&#37325;&#29992;&#22312;&#20110;&#26102;&#21183;&#65292;&#26159;&#21542;&#31215;&#26497;&#36827;&#21462;&#21364;&#30001;&#25105;&#20204;&#33258;&#24049;&#20915;&#23450;&#12290; <BR>&#24212;&#29992;&#31034;&#33539;&#65306;&#33487;&#19996;&#22369;&#19968;&#29983;&#23649;&#36973;&#30952;&#38590;&#65292;&#21364;&#20174;&#26410;&#34987;&#29983;&#27963;&#20987;&#20498;&#65292;&#20182;&#22312;&#35789;&#20013;&#20889;&#36947;&#65292;&#8220;&#29992;&#33293;&#30001;&#26102;&#65292;&#34892;&#34255;&#22312;&#25105;&#12290;&#8221;&#36234;&#26159;&#22659;&#36935;&#19981;&#39034;&#65292;&#36234;&#26159;&#35201;&#23432;&#20303;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#20445;&#25345;&#35905;&#36798;&#12289;&#20174;&#23481;&#65292;&#25298;&#32477;&#28040;&#26497;&#12289;&#27785;&#27814;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#24515;&#24577;&#35905;&#36798;&#12289;&#31215;&#26497;&#36827;&#21462; <BR>14&#65294;&#26143;&#28023;&#27178;&#27969;&#65292;&#23681;&#26376;&#25104;&#30865;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#20986;&#33258;&#31185;&#24187;&#23567;&#35828;&#12298;&#19977;&#20307;&#12299;&#65292;&#24418;&#23481;&#23681;&#26376;&#27969;&#36893;&#65292;&#26102;&#20107;&#21464;&#36801;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#26102;&#20195;&#21464;&#36801;&#12289;&#21382;&#21490;&#36827;&#31243; <BR>15.&#36947;&#38459;&#19988;&#38271;&#65292;&#34892;&#21017;&#23558;&#33267;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#20986;&#33258;&#12298;&#33600;&#23376;&#12299;&#65292;&#24847;&#24605;&#26159;&#35828;&#65292;&#36335;&#36884;&#36965;&#36828;&#32780;&#19988;&#20805;&#28385;&#38505;&#38459;&#65292;&#20294;&#26159;&#21482;&#35201;&#36808;&#27493;&#21069;&#34892;&#65292;&#26368;&#21518;&#32456;&#33021;&#25269;&#36798;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#26790;&#24819;&#12289;&#22362;&#25345; <BR>16.&#38753;&#19981;&#26377;&#21021;&#65292;&#40092;&#20811;&#26377;&#32456;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#20986;&#33258;&#12298;&#35799;&#32463;&#12299;&#65292;&#24847;&#24605;&#26159;&#35828;&#65292;&#20961;&#20107;&#37117;&#26377;&#24320;&#31471;&#65292;&#20294;&#32463;&#24120;&#19981;&#20102;&#20102;&#20043;&#65292;&#27809;&#26377;&#32467;&#26524;&#12290;&#36825;&#21477;&#35805;&#21578;&#35819;&#20154;&#20204;&#65292;&#20026;&#20154;&#20570;&#20107;&#35201;&#21892;&#22987;&#21892;&#32456;&#12290; <BR>&#24212;&#29992;&#31034;&#33539;&#65306;&#33016;&#24576;&#26790;&#24819;&#24182;&#19981;&#31232;&#22855;&#65292;&#38590;&#24471;&#30340;&#26159;&#22312;&#28459;&#28459;&#36335;&#36884;&#19978;&#23432;&#20303;&#37027;&#39063;&#21021;&#24515;&#12290;&#38753;&#19981;&#26377;&#21021;&#65292;&#40092;&#20811;&#26377;&#32456;&#12290; <BR>&#30690;&#24535;&#19981;&#31227;&#65292;&#25165;&#33021;&#25269;&#36798;&#12290;&#36866;&#29992;&#35805;&#39064;&#65306;&#26790;&#24819;&#12289;&#22362;&#25345; <BR>17.&#24515;&#20043;&#25152;&#21521;&#65292;&#32032;&#23653;&#20197;&#24448;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#20986;&#33258;&#19971;&#22535;&#24180;&#12298;&#23576;&#26354;&#12299;&#65292;&#24847;&#24605;&#26159;&#35828;&#65292;&#24515;&#37324;&#24819;&#21435;&#30340;&#22320;&#26041;&#65292;&#23601;&#31639;&#31359;&#30528;&#33609;&#38795;&#20063;&#35201;&#21069;&#24448;&#12290; <BR>&#24212;&#29992;&#31034;&#33539;&#65306;&#26377;&#36947;&#26159;&#8220;&#24515;&#20043;&#25152;&#21521;&#65292;&#32032;&#23653;&#20197;&#24448;&#8221;&#65292;&#27491;&#22240;&#20026;&#24515;&#24576;&#26399;&#35768;&#65292;&#25152;&#20197;&#21738;&#24597;&#39118;&#38632;&#22914;&#30928;&#65292;&#20063;&#26080;&#27861;&#38459;&#27490;&#25105;&#20204;&#30757;&#30778;&#21069;&#34892;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#26790;&#24819;&#12289;&#20449;&#24565; <BR>18.&#30693;&#21629;&#19981;&#24807;&#65292;&#26085;&#26085;&#33258;&#26032;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#28165;&#26970;&#22320;&#30693;&#36947;&#33258;&#24049;&#30340;&#21629;&#36816;&#21644;&#36131;&#20219;&#65292;&#19981;&#25285;&#24551;&#12289;&#19981;&#30031;&#24807;&#65292;&#27599;&#26085;&#33258;&#26032;&#12289;&#33258;&#24378;&#12290; <BR>&#24212;&#29992;&#31034;&#33539;&#65306;&#30693;&#21629;&#19981;&#24807;&#65292;&#26085;&#26085;&#33258;&#26032;&#12290;&#19968;&#20195;&#19968;&#20195;&#30340;&#38738;&#24180;&#20154;&#65292;&#35760;&#30528;&#22269;&#23478;&#20351;&#21629;&#65292;&#21435;&#22868;&#36208;&#12289;&#21435;&#21584;&#21898;&#65292;&#21435;&#24819;&#65292;&#21435;&#20570;&#65292;&#25954;&#25285;&#24403;&#19981;&#30031;&#38590;&#65292;&#36825;&#20415;&#26159;&#26368;&#22909;&#30340;&#20013;&#22269;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#33258;&#24378;&#12289;&#21019;&#26032; <BR>19.&#20961;&#26159;&#36807;&#24448;&#65292;&#30342;&#20026;&#24207;&#31456;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#20986;&#33258;&#33678;&#22763;&#27604;&#20122;&#30340;&#25103;&#21095;&#12298;&#26292;&#39118;&#38632;&#12299;&#65292;&#24847;&#24605;&#26159;&#35828;&#65292;&#24050;&#32463;&#21457;&#29983;&#36807;&#30340;&#20107;&#24773;&#65292;&#21482;&#33021;&#31639;&#26159;&#24207;&#24149;&#12290; <BR>&#21578;&#35819;&#20154;&#20204;&#19981;&#35201;&#27785;&#28346;&#20110;&#36807;&#21435;&#65292;&#32780;&#26159;&#35201;&#25226;&#25569;&#24403;&#19979;&#65292;&#38754;&#21521;&#26410;&#26469;&#12290; <BR>&#24212;&#29992;&#31034;&#33539;&#65306;&#20116;&#21315;&#24180;&#30340;&#34164;&#28085;&#21644;&#31215;&#28096;&#65292;&#19971;&#21313;&#24180;&#30340;&#25196;&#24323;&#21644;&#32487;&#25215;&#65292;&#24403;&#20170;&#20013;&#22269;&#27491;&#20197;&#19981;&#21329;&#19981;&#20130;&#12289;&#19981;&#24778;&#19981;&#36481;&#30340;&#23039;&#24577;&#65292;&#26114;&#39318;&#38420;&#27493;&#22312;&#19990;&#30028;&#30340;&#19996;&#26041;&#12290;&#20961;&#26159;&#36807;&#24448;&#65292;&#30342;&#20026;&#24207;&#31456;&#12290;&#26410;&#26469;&#30340;&#20013;&#22269;&#23601;&#22312;&#25105;&#20204;&#25163;&#37324;&#65292;&#25105;&#20204;&#26377;&#29702;&#24819;&#12289;&#26377;&#26412;&#39046;&#12289;&#26377;&#25285;&#24403;&#65292;&#22269;&#23478;&#23601;&#26377;&#21069;&#36884;&#65292;&#27665;&#26063;&#23601;&#26377;&#24076;&#26395;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#23637;&#26395;&#26410;&#26469; <BR></SPAN><BR><SPAN class=extract>&#38468; 2&#65306;&#20316;&#25991;&#30340; 11 &#20010;&#28418;&#20142;&#32467;&#23614; <BR>&#9611;&#23548;&#35821; <BR>&#32771;&#22330;&#20316;&#25991;&#20889;&#30340;&#22823;&#22810;&#26159;&#27491;&#33021;&#37327;&#30340;&#35805;&#39064;&#65292;&#8220;&#26102;&#20195;&#38738;&#24180;&#12289;&#23478;&#22269;&#24773;&#24576;&#12289;&#20351;&#21629;&#25285;&#24403;&#8221;&#36825;&#20123;&#37117;&#26159;&#26368;&#26368;&#24120;&#35265;&#30340;&#20851;&#38190;&#35789;&#12290; <BR>&#32780;&#22312;&#20316;&#25991;&#30340;&#32467;&#23614;&#22788;&#65292;&#25105;&#20204;&#19968;&#33324;&#37117;&#35201;&#21457;&#20986;&#21628;&#21505;&#12289;&#20889;&#19979;&#24895;&#26223;&#12290; <BR>&#36825;&#26102;&#22914;&#26524;&#33021;&#20889;&#19979;&#19968;&#20123;&#28418;&#20142;&#30340;&#21477;&#23376;&#65292;&#24456;&#23481;&#26131;&#36827;&#20837;&#38405;&#21367;&#32769;&#24072;&#30340;&#35270;&#37326;&#65292;&#20854;&#25928;&#26524;&#33258;&#28982;&#19981;&#35328;&#32780;&#21947;&#12290; <BR>&#9611;&#32467;&#23614;&#37329;&#21477; <BR>01.&#8220;&#33016;&#20013;&#26377;&#35475;&#28145;&#20110;&#28023;&#65292;&#32943;&#20351;&#31070;&#24030;&#31455;&#38470;&#27785;&#65311;&#8221;&#24895;&#20197;&#21566;&#36744;&#20043;&#38738;&#26149;&#65292;&#23432;&#25252;&#36825;&#30427;&#19990;&#20043;&#20013;&#21326;&#12290; <BR>&#12304;&#27880;&#37322;&#12305;&#35799;&#21477;&#20986;&#33258;&#23435;&#20195;&#37073;&#24605;&#32918;&#30340;&#12298;&#20108;&#30778;&#12299;&#65292;&#21487;&#35793;&#20026;&#65306;&#25105;&#24515;&#20013;&#31435;&#19979;&#27604;&#28023;&#36824;&#28145;&#30340;&#35475;&#24895;&#65292;&#20915;&#19981;&#35753;&#20013;&#22269;&#22823;&#22909;&#27827;&#23665;&#27704;&#36828;&#27785;&#27814;&#65281; <BR>02.&#8220;&#23569;&#24180;&#24515;&#20107;&#24403;&#25295;&#20113;&#65292;&#35841;&#24565;&#24189;&#23506;&#22352;&#21596;&#21693;&#8221;&#65292;&#29616;&#22312;&#65292;&#38738;&#26149;&#26159;&#29992;&#26469;&#22859;&#26007;&#30340;&#65307;&#23558;&#26469;&#65292;&#38738;&#26149;&#26159;&#29992;&#26469;&#22238;&#24518;&#30340;&#65281; <BR>&#12304;&#27880;&#37322;&#12305;&#35799;&#21477;&#20986;&#33258;&#21776;&#20195;&#26446;&#36154;&#30340;&#12298;&#33268;&#37202;&#34892;&#12299;&#65292;&#25295;&#65292;&#35835; n&#225;&#65292;&#21516;&#8220;&#25343;&#8221;&#12290;&#21487;&#35793;&#20026;&#65306;&#23569;&#24180;&#20154;&#24212;&#24403;&#26377;&#20940;&#20113;&#22766;&#24535;&#65292;&#35841;&#20250;&#24604;&#24796;&#20320;&#22256;&#39039;&#29420;&#22788;&#65292;&#21769;&#22768;&#21497;&#27668;&#21602;&#65311; <BR>03.&#36299;&#23665;&#28041;&#27700;&#19981;&#25913;&#19968;&#24448;&#26080;&#21069;&#65292;&#23665;&#39640;&#36335;&#36828;&#20294;&#35265;&#39118;&#20809;&#26080;&#38480;&#12290;&#20197;&#26790;&#20026;&#39532;&#65292;&#19981;&#36127;&#38902;&#21326;&#65292;&#38738;&#26149;&#27491;&#24403;&#26102;&#12290; <BR>04.&#23681;&#26376;&#19981;&#32769;&#65292;&#38738;&#26149;&#19981;&#26429;&#65307;&#29983;&#36898;&#20854;&#26102;&#65292;&#37325;&#20219;&#22312;&#32937;&#12290;&#35753;&#25105;&#20204;&#22312;&#31062;&#22269;&#30340;&#19975;&#37324;&#38271;&#31354;&#25918;&#39134;&#38738;&#26149;&#29702;&#24819;&#65292;&#22312;&#22797;&#20852;&#30340;&#22766;&#38420;&#24449;&#31243;&#28608;&#25196;&#38738;&#26149;&#21147;&#37327;&#12290; <BR>05.&#38738;&#24180;&#20852;&#21017;&#22269;&#23478;&#20852;&#65292;&#38738;&#24180;&#24378;&#21017;&#22269;&#23478;&#24378;&#12290;&#35753;&#25105;&#20204;&#20197;&#38738;&#26149;&#20043;&#25105;&#65292;&#21019;&#24314;&#38738;&#26149;&#20043;&#23478;&#24237;&#65292;&#38738;&#26149;&#20043;&#22269;&#23478;&#65292;&#38738;&#26149;&#20043;&#27665;&#26063;&#65292;&#25226;&#38738;&#26149;&#30340;&#32511;&#24847;&#38138;&#28385;&#29983;&#21629;&#30340;&#24449;&#36884;&#12290; <BR>&#12304;&#27880;&#37322;&#12305;&#26446;&#22823;&#38026;&#22312;&#12298;&#38738;&#26149;&#12299;&#19968;&#25991;&#20013;&#20889;&#36947;&#65292;&#8220;&#20197;&#38738;&#26149;&#20043;&#25105;&#65292;&#21019;&#24314;&#38738;&#26149;&#20043;&#23478;&#24237;&#65292; &#38738;&#26149;&#20043;&#22269;&#23478;&#65292;&#38738;&#26149;&#20043;&#27665;&#26063;&#65292; &#38738;&#26149;&#20043;&#20154;&#31867;&#65292;&#38738;&#26149;&#20043;&#22320;&#29699;&#65292; &#38738;&#26149;&#20043;&#23431;&#23449;&#65292;&#36164;&#20197;&#20048;&#20854;&#26080;&#28079;&#20043;&#29983;&#12290;&#8221; <BR>06.&#24515;&#20013;&#26377;&#38451;&#20809;&#65292;&#33050;&#19979;&#26377;&#21147;&#37327;&#12290;&#26102;&#20809;&#19981;&#36127;&#36861;&#26790;&#20154;&#65292;&#27599;&#20010;&#20154;&#37117;&#20102;&#19981;&#36215;&#65281; <BR>07.&#20154;&#29983;&#36208;&#30340;&#27599;&#19968;&#27493;&#37117;&#31639;&#25968;&#65292;&#25105;&#20204;&#27969;&#19979;&#30340;&#27599;&#19968;&#28404;&#27735;&#27700;&#65292;&#32456;&#23558;&#25104;&#20026;&#27975;&#28748;&#26410;&#26469;&#30340;&#38632;&#38706;&#12290; <BR>08.&#19981;&#24565;&#36807;&#24448;&#65292;&#19981;&#30031;&#23558;&#26469;&#12290;&#21738;&#24597;&#26410;&#26469;&#39118;&#22823;&#28010;&#24613;&#21464;&#21270;&#33707;&#27979;&#65292;&#25105;&#20204;&#20173;&#23558;&#20056;&#39118;&#30772;&#28010;&#65292;&#36367;&#20986;&#19968;&#20010;&#32654;&#22909; &#38468; 2&#65306;&#8220;&#20316;&#25991;&#30340;&#28418;&#20142;&#32467;&#23614;&#8221; <BR>&#26126;&#22825;&#12290; <BR><BR>09.&#38738;&#24180;&#22914;&#21021;&#26149;&#65292;&#22914;&#26397;&#26085;&#65292;&#22914;&#30334;&#21321;&#20043;&#33804;&#21160;&#65292;&#22914;&#21033;&#20995;&#20043;&#26032;&#21457;&#20110;&#30798;&#12290;&#26102;&#20195;&#30340;&#36131;&#20219;&#36171;&#20104;&#38738;&#24180;&#65292;&#26102;&#20195;&#30340;&#20809;&#33635;&#23646;&#20110;&#38738;&#24180;&#12290; <BR>&#12304;&#27880;&#37322;&#12305;&#30798;&#65292;&#35835; x&#237;ng&#65292;&#25351;&#30952;&#20992;&#30707;&#12290;&#38472;&#29420;&#31168;&#22312;&#12298;&#26032;&#38738;&#24180;&#12299;&#21457;&#21002;&#35789;&#20013;&#20889;&#36947;&#65306;&#8220;&#38738;&#24180;&#22914;&#21021;&#26149;&#65292;&#22914;&#26397; &#26085;&#65292;&#22914;&#30334;&#21321;&#20043;&#33804;&#21160;&#65292;&#22914;&#21033;&#20995;&#20043;&#26032;&#21457;&#20110;&#30798;&#65292;&#20154;&#29983;&#26368;&#21487;&#23453;&#36149;&#20043;&#26102;&#26399;&#20063;&#12290;&#8221; <BR>10.&#20025;&#24515;&#23544;&#24847;&#65292;&#30342;&#20026;&#26377;&#24773;&#65307;&#22859;&#19981;&#39038;&#36523;&#65292;&#20849;&#31569;&#23478;&#22269;&#12290;&#27492;&#29983;&#26080;&#24724;&#20837;&#21326;&#22799;&#65292;&#26469;&#19990;&#36824;&#22312;&#31181;&#33457;&#23478;&#12290; <BR>&#12304;&#27880;&#37322;&#12305;&#8220;&#27492;&#29983;&#26080;&#24724;&#20837;&#21326;&#22799;&#65292;&#26469;&#19990;&#36824;&#22312;&#31181;&#33457;&#23478;&#12290;&#8221;&#36825;&#21477;&#35805;&#20986;&#33258;&#22269;&#20135;&#21160;&#28459;&#12298;&#37027;&#24180;&#37027;&#20820;&#37027;&#20123;&#20107;&#20799;&#12299;&#65292; <BR>&#36825;&#37324;&#30340;&#8220;&#31181;&#33457;&#8221;&#26159;&#20013;&#21326;&#30340;&#35856;&#38899;&#12290; <BR><BR>11.&#22823;&#27743;&#27969;&#26085;&#22812;&#65292;&#24951;&#24936;&#27468;&#26410;&#22830;&#12290;&#26790;&#24819;&#30340;&#24320;&#22836;&#26159;&#38738;&#26149;&#65292;&#27491;&#38738;&#26149;&#65292;&#24453;&#20986;&#21457;&#65281;<BR></SPAN>