<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#24471;&#19982;&#22833;</SPAN></P>
<P><SPAN class=RefText></SPAN></FONT>&#9611;&#20316;&#25991;&#31435;&#24847; <BR>01.&#30475;&#28129;&#24471;&#22833;&#65292;&#25918;&#23485;&#24515;&#33016;&#65292;&#27704;&#20445;&#31215;&#26497;&#30340;&#24515;&#24577;&#12290; <BR>02.&#26377;&#33293;&#25165;&#26377;&#24471;&#65292;&#25954;&#20110;&#33293;&#24323;&#20063;&#26159;&#19968;&#31181;&#20154;&#29983;&#26234;&#24935;&#12290; <BR>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#24471;&#22833;&#38543;&#32536;&#65292;&#33258;&#22312;&#38543;&#24515; <BR>02.&#24471;&#19981;&#36275;&#21916;&#65292;&#22833;&#19981;&#36275;&#24551; <BR>03.&#25918;&#19979;&#19968;&#20999;&#65292;&#35753;&#24515;&#24402;&#38646; <BR>04.&#21697;&#21619;&#33293;&#24471;&#65292;&#26234;&#24935;&#20154;&#29983; <BR>05.&#21191;&#20110;&#33293;&#24323;&#65292;&#25104;&#23601;&#33258;&#25105; <BR>06.&#24471;&#22833;&#37117;&#26159;&#36807;&#21435;&#26102; <BR>07.&#20154;&#29983;&#65292;&#20174;&#23398;&#20250;&#33293;&#24323;&#24320;&#22987; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#24471;&#22833;&#20174;&#32536;&#65292;&#24515;&#26080;&#22686;&#20943;&#12290;&#8212;&#8212;&#20315;&#25945;&#20552;&#35821; <BR>02.&#40060;&#65292;&#25105;&#25152;&#27442;&#20063;&#65292;&#29066;&#25484;&#20134;&#25105;&#25152;&#27442;&#20063;&#65307;&#20108;&#32773;&#19981;&#21487;&#24471;&#20860;&#65292;&#33293;&#40060;&#32780;&#21462;&#29066;&#25484;&#32773;&#20063;&#12290;&#8212;&#8212;&#23391;&#23376; <BR>03.&#26089;&#33635;&#20134;&#26089;&#26543;&#65292;&#26131;&#24471;&#36824;&#26131;&#22833;&#12290;&#8212;&#8212;&#28165;&#183;&#24352;&#24311;&#29577;&#12298;&#26434;&#20852;&#12299; <BR>04.&#23558;&#27442;&#21462;&#20043;&#65292;&#24517;&#20808;&#20104;&#20043;&#12290;&#8212;&#8212;&#12298;&#32769;&#23376;&#12299; <BR>05.&#24471;&#32773;&#22833;&#20043;&#26412;&#65292;&#31119;&#20026;&#31096;&#20043;&#26799;&#12290;&#8212;&#8212;&#23435;&#183;&#37045;&#38605;&#12298;&#35266;&#26827;&#22823;&#21535;&#12299; <BR>06.&#24471;&#22240;&#22833;&#26377;&#65292;&#26159;&#22312;&#38750;&#36793;&#12290;&#8212;&#8212;&#23435;&#183;&#37322;&#36947;&#26124;&#12298;&#39042;&#21476;&#20116;&#21313;&#19971;&#39318;&#12299; <BR>07.&#23456;&#36785;&#19981;&#24778;&#65292;&#30475;&#24237;&#21069;&#33457;&#24320;&#33457;&#33853;&#65307;&#21435;&#30041;&#26080;&#24847;&#65292;&#26395;&#22825;&#19978;&#20113;&#21367;&#20113;&#33298;&#12290;&#8212;&#8212;&#26126;&#183;&#38472;&#32487;&#20754;&#12298;&#23567;&#31383;&#24189;&#35760;&#12299; <BR>08.&#24471;&#19981;&#36275;&#21916;&#65292;&#22833;&#19981;&#36275;&#24551;&#65292;&#24635;&#20197;&#21457;&#24868;&#35835;&#20070;&#20026;&#20027;&#12290;&#8212;&#8212;&#26366;&#22269;&#34281; <BR>09.&#24471;&#22833;&#25104;&#36133;&#23613;&#37327;&#32622;&#20043;&#24230;&#22806;&#65292;&#21482;&#27714;&#31469;&#20854;&#25152;&#33021;&#65292;&#26080;&#24871;&#20110;&#24515;&#12290;&#8212;&#8212;&#12298;&#20613;&#38647;&#23478;&#20070;&#12299; <BR>10.&#33293;&#24471;&#33293;&#24471;&#65292;&#26377;&#33293;&#25165;&#33021;&#26377;&#24471;&#65292;&#23567;&#33293;&#23567;&#24471;&#65292;&#22823;&#33293;&#22823;&#24471;&#65292;&#38590;&#33293;&#38590;&#24471;&#65292;&#19981;&#33293;&#19981;&#24471;&#12290;&#8212;&#8212;&#20013;&#22269;&#35866;&#35821; <BR><BR><BR>11.&#19968;&#20010;&#20154;&#19981;&#33021;&#21516;&#26102;&#39569;&#20004;&#21305;&#39532;&#65292;&#39569;&#19978;&#36825;&#21305;&#65292;&#23601;&#35201;&#20002;&#25481;&#37027;&#21305;&#12290;&#8212;&#8212;&#27468;&#24503;[&#24503;&#22269;&#35799;&#20154;] <BR>12.&#19978;&#24093;&#22312;&#20851;&#19978;&#19968;&#25159;&#38376;&#30340;&#21516;&#26102;&#65292;&#19968;&#23450;&#20250;&#20877;&#25171;&#24320;&#19968;&#25159;&#31383;&#12290;&#8212;&#8212;&#35199;&#26041;&#35866;&#35821; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#33487;&#32714;&#40483;&#31505;&#23545;&#24471;&#22833;&#21271;&#20140;&#20908;&#22885;&#20250;&#19978;&#65292;&#33487;&#32714;&#40483;&#25688;&#37329;&#22842;&#38134;&#65292;&#8220;&#19968;&#40483;&#24778;&#20154;&#8221;&#12290;&#22312;&#37027;&#22330;&#22842;&#24471;&#38134;&#29260;&#30340;&#27604;&#36187;&#20013;&#65292;&#20182;&#20854;&#23454;&#26159;&#20840;&#22330;&#23436;&#25104;&#21160;&#20316;&#38590;&#24230;&#26368;&#39640;&#30340;&#36873;&#25163;&#65292;&#20294;&#26159;&#22240;&#20026;&#35009;&#21028;&#22833;&#35823;&#65292;&#26368;&#21518;&#23624;&#23621;&#20154;&#19979;&#65292;&#35009;&#21028;&#21518;&#26469;&#20063;&#25215;&#35748;&#20102;&#35780;&#20998;&#26377;&#35823;&#12290;&#20294;&#33487;&#32714;&#40483;&#24182;&#19981;&#22312;&#24847;&#65292;&#39046;&#22870;&#21488;&#19978;&#65292;&#20182;&#24320;&#24515;&#22320;&#21644;&#23545;&#25163;&#25317;&#25265;&#33268;&#24847;&#12290;&#20182;&#30340;&#33016;&#24576;&#21644;&#39118;&#24230;&#32473;&#20840;&#19990;&#30028;&#35266;&#20247;&#30041;&#19979;&#20102;&#28145;&#21051;&#30340;&#21360;&#35937;&#65292;&#36825;&#26679;&#30340;&#24515;&#24577;&#20063;&#35753;&#20182;&#22312;&#27604;&#36187;&#20013;&#26356;&#21152;&#20174;&#23481;&#65292;&#32456;&#20110;&#22312;&#21518;&#26469;&#30340;&#39033;&#30446;&#20013;&#22842;&#24471;&#37329;&#29260;&#65292;&#26790;&#24819;&#25104;&#30495;&#12290;&#33487;&#32714;&#40483;&#30340;&#32463;&#21382;&#21578;&#35785;&#20102;&#25105;&#20204;&#19968;&#20010;&#36947;&#29702;&#65306;&#33021;&#22815;&#31505;&#23545;&#24471;&#22833;&#32773;&#65292;&#26356;&#23481;&#26131;&#33719;&#24471;&#24555;&#20048;&#21644;&#25104;&#21151;&#12290; <BR>02.&#33487;&#19996;&#22369;&#28129;&#28982;&#38754;&#23545;&#25104;&#36133;&#33487;&#19996;&#22369; 21&#23681;&#36827;&#22763;&#21450;&#31532;&#65292;&#24180;&#32426;&#36731;&#36731;&#23601;&#20197;&#25991;&#25165;&#32780;&#21517;&#25196;&#22825;&#19979;&#12290;&#21487;&#26159;&#65292;&#22312;&#8220;&#20044;&#21488;&#35799;&#26696;&#8221;&#20013;&#20182;&#36973;&#20154;&#35820;&#34065;&#32780;&#36523;&#38519;&#22265;&#22276;&#65292;&#21518;&#26469;&#34987;&#19968;&#36140;&#20877;&#36140;&#65292;&#30452;&#33267;&#27969;&#33853;&#28023;&#21335;&#34542;&#33618;&#20043;&#22320;&#12290;&#21629;&#36816;&#30340;&#24040;&#22823;&#36215;&#20239;&#27809;&#26377;&#23558;&#33487;&#19996;&#22369;&#20987;&#22446;&#65292;&#20181;&#36884;&#19978;&#30340;&#22833;&#24847;&#21453;&#32780;&#25104;&#20026;&#19968;&#20010;&#22865;&#26426;&#65292;&#20182;&#31821;&#27492;&#24320;&#38420;&#20102;&#24515;&#33016;&#12289;&#21319;&#21326;&#20102;&#22659;&#30028;&#65292;&#20973;&#30528;&#8220;&#19968;&#34001;&#28895;&#38632;&#20219;&#24179;&#29983;&#8221;&#30340;&#24515;&#24577;&#25104;&#20026;&#8220;&#35946;&#36808;&#27966;&#8221;&#35789;&#23447;&#65292;&#24182;&#20316;&#20026;&#19968;&#20195;&#25991;&#35946;&#32780;&#20139;&#35465;&#33267;&#20170;&#12290;&#33487;&#19996;&#22369;&#30340;&#19968;&#29983;&#21578;&#35785;&#25105;&#20204;&#65292;&#20154;&#29983;&#30340;&#8220;&#24471;&#19982;&#22833;&#8221;&#24182;&#38750;&#32477;&#23545;&#65292;&#21482;&#35201;&#22374;&#28982;&#38754;&#23545;&#65292;&#26377;&#20123;&#20196;&#20154;&#36951;&#25022;&#30340;&#8220;&#22833;&#21435;&#8221;&#65292;&#20063;&#33021;&#21464;&#25104;&#20196;&#20154;&#27427;&#24944;&#30340;&#8220;&#24471;&#21040;&#8221;&#12290; <BR>03.&#27605;&#28113;&#25935;&#25918;&#24323;&#24515;&#29702;&#23398;&#21338;&#22763; <BR>&#33879;&#21517;&#20316;&#23478;&#27605;&#28113;&#25935;&#26366;&#32463;&#26159;&#19968;&#21517;&#24515;&#29702;&#23398;&#30740;&#31350;&#29983;&#65292;&#22312;&#24555;&#35201;&#25343;&#21040;&#21338;&#22763;&#23398;&#20301;&#30340;&#26102;&#20505;&#65292;&#22905;&#31361;&#28982;&#25918;&#24323;&#20102;&#12290;&#22905;&#25285;&#24515;&#19968;&#20010;&#20960;&#21313;&#19975;&#23383;&#30340;&#24515;&#29702;&#23398;&#21338;&#22763;&#35770;&#25991;&#20889;&#19979;&#26469;&#65292;&#21487;&#33021;&#23601;&#19981;&#20250;&#20889;&#23567;&#35828;&#20102;&#65292;&#22240;&#20026;&#23398;&#31185;&#19981;&#19968;&#26679;&#65292;&#24605;&#32500;&#30340;&#35757;&#32451;&#20063;&#19981;&#19968;&#26679;&#12290;&#21518;&#26469;&#22905;&#25226;&#21407;&#26412;&#20154;&#27668;&#24456;&#26106;&#30340;&#24515;&#29702;&#35786;&#25152;&#20063;&#20851;&#38381;&#20102;&#65292;&#19987;&#24515;&#20174;&#20107;&#33258;&#24049;&#21916;&#29233;&#30340;&#20889;&#20316;&#20107;&#19994;&#12290;&#26368;&#32456;&#22905;&#20973;&#30528;&#19968;&#37096;&#37096;&#30340;&#20248;&#31168;&#20316;&#21697;&#65292;&#25104;&#20026;&#20102;&#26368;&#21463;&#22823;&#20247;&#27426;&#36814;&#30340;&#22899;&#20316;&#23478;&#20043;&#19968;&#12290;&#21487;&#35265;&#65292;&#26377;&#26102;&#20505;&#20027;&#21160;&#25918;&#24323;&#20063;&#26159;&#19968;&#38376;&#23398;&#38382;&#65292;&#23398;&#20250;&#25918;&#24323;&#65292;&#25165;&#33021;&#30495;&#27491;&#20570;&#33258;&#24049;&#20154;&#29983;&#30340;&#23548;&#28436;&#12290; <BR>04.&#28903;&#27700;&#30340;&#26234;&#24935; <BR>&#24072;&#29238;&#38382;&#65306;&#22914;&#26524;&#20320;&#35201;&#28903;&#19968;&#22774;&#24320;&#27700;&#65292;&#29983;&#30528;&#28779;&#20197;&#21518;&#21364;&#21457;&#29616;&#26612;&#19981;&#22815;&#65292;&#35813;&#24590;&#20040;&#21150;&#65311;&#26377;&#30340;&#24351;&#23376;&#35828;&#36214;&#24555;&#21435;&#25214;&#65292;&#26377;&#30340;&#35828;&#21435;&#20511;&#65292;&#26377;&#30340;&#35828;&#21435;&#20080;&#12290;&#24072;&#29238;&#35828;&#65306;&#20026;&#20160;&#20040;&#19981;&#25226;&#22774;&#37324;&#30340;&#27700;&#20498;&#25481;&#19968;&#20123;&#21602;&#65311;&#19990;&#20107;&#24635;&#19981;&#33021;&#19975;&#33324;&#22914;&#24847;&#65292;&#26377;&#33293;&#25165;&#26377;&#24471;&#12290; <BR>&#9611;&#31934;&#24425;&#35821;&#27573; <BR>01.&#20961;&#20107;&#39034;&#20854;&#33258;&#28982;&#65292;&#36935;&#20107;&#22788;&#20043;&#27888;&#28982;&#65292;&#24471;&#24847;&#20043;&#26102;&#28129;&#28982;&#65292;&#22833;&#24847;&#20043;&#26102;&#22374;&#28982;&#65292;&#33392;&#36763;&#26354;&#25240;&#24517;&#28982;&#65292;&#21382;&#23613;&#27815;&#26705;&#24735;&#28982;&#12290; <BR>02.&#33714;&#22240;&#33293;&#24323;&#29281;&#20025;&#30340;&#38605;&#23481;&#32780;&#22307;&#27905;&#65292;&#34425;&#22240;&#33293;&#24323;&#30928;&#30707;&#30340;&#27704;&#24658;&#32780;&#28843;&#24425;&#65292;&#23665;&#22240;&#33293;&#24323;&#27700;&#30340;&#28789;&#21160;&#32780;&#20255;&#23736;&#12290; <BR>03.&#40483;&#34633;&#22859;&#21147;&#22320;&#29993;&#25481;&#20102;&#22806;&#22771;&#65292;&#25165;&#33719;&#24471;&#40483;&#21483;&#34013;&#22825;&#30340;&#33258;&#30001;&#65307;&#22721;&#34382;&#25379;&#33073;&#25481;&#21463;&#20260;&#30340;&#23614;&#24052;&#65292;&#25165;&#24471;&#20197;&#22312;&#21361;&#24613;&#26102;&#21051;&#20445;&#20840;&#33258;&#24049;&#30340;&#24615;&#21629;&#12290;&#38518;&#28170;&#26126;&#22240;&#8220;&#19981;&#20026;&#20116;&#26007;&#31859;&#25240;&#33136;&#8221;&#33293;&#24323;&#20102;&#23448;&#20301;&#65292;&#25165;&#33719;&#24471;&#20102;&#8220;&#37319;&#33738;&#19996;&#31729;&#19979;&#65292;&#24736;&#28982;&#35265;&#21335;&#23665;&#8221;&#30340;&#38386;&#36866;&#65292;&#24182;&#36194;&#24471;&#21315;&#21476;&#32654;&#35465;&#12290;&#35768;&#22810;&#26102;&#20505;&#65292;&#25954;&#20110;&#33293;&#24323;&#26159;&#19968;&#31181;&#22823;&#26234;&#24935;&#12290; <BR>04.&#26691;&#26641;&#22833;&#21435;&#20102;&#26691;&#33457;&#65292;&#25442;&#26469;&#20102;&#28385;&#26641;&#30805;&#26524;&#65307;&#24188;&#40479;&#22833;&#21435;&#20102;&#26262;&#24034;&#65292;&#25442;&#26469;&#20102;&#24191;&#38420;&#22825;&#31354;&#12290;&#19975;&#20107;&#19975;&#29289;&#30342;&#26377;&#24471;&#22833;&#65292;&#25918;&#30524;&#19990;&#30028;&#65292;&#32437;&#35266;&#21315;&#21476;&#65292;&#33707;&#38750;&#22914;&#27492;&#12290; <BR>05.&#26377;&#24471;&#24517;&#26377;&#22833;&#65292;&#26377;&#22833;&#24517;&#26377;&#24471;&#65292;&#20154;&#29983;&#23601;&#26159;&#36825;&#26679;&#19968;&#20010;&#24471;&#22833;&#30456;&#20276;&#32780;&#29983;&#30340;&#36807;&#31243;&#12290;&#31096;&#20846;&#31119;&#25152;&#20506;&#65292;&#31119;&#20846;&#31096;&#25152;&#20239;&#12290;&#25968;&#21315;&#24180;&#21069;&#21476;&#20195;&#21746;&#20154;&#23601;&#28145;&#21051;&#22320;&#25581;&#31034;&#20102;&#24471;&#19982;&#22833;&#12289;&#31119;&#19982;&#31096;&#20043;&#38388;&#30340;&#36777;&#35777;&#20851;&#31995;&#12290; <BR>06.&#19978;&#24093;&#22312;&#20851;&#38381;&#19968;&#25159;&#38376;&#30340;&#21516;&#26102;&#65292;&#20063;&#20026;&#25105;&#20204;&#25171;&#24320;&#20102;&#19968;&#25159;&#31383;&#65292;&#38451;&#20809;&#24635;&#20250;&#29031;&#20837;&#40657;&#26263;&#20013;&#65292;&#25105;&#20204;&#20309;&#19981;&#36873;&#25321;&#20174;&#23481;&#30475;&#24453;&#20154;&#29983;&#36215;&#20239;&#12290;&#21363;&#20351;&#25105;&#20204;&#22833;&#21435;&#20102;&#26242;&#26102;&#30340;&#25104;&#21151;&#65292;&#25105;&#20204;&#20063;&#21516;&#26102;&#24471;&#21040;&#20102;&#22833;&#36133;&#30340;&#25945;&#35757;&#65292;&#32780;&#36825;&#25945;&#35757;&#65292;&#27491;&#26159;&#25105;&#20204;&#36208;&#21521;&#25104;&#21151;&#30340;&#35201;&#32032;&#12290;