<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#29616;&#35937;&#19982;&#26412;&#36136;</SPAN></P>
<P><SPAN class=RefText></SPAN></FONT>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#21561;&#23613;&#29378;&#27801;&#22987;&#21040;&#37329; <BR>02.&#32451;&#23601;&#24935;&#30524;&#65292;&#21435;&#20266;&#23384;&#30495; <BR>03.&#25243;&#24320;&#25104;&#35265;&#65292;&#22987;&#35265;&#30495;&#30456; <BR>04.&#33609;&#33828;&#32456;&#38750;&#28779;&#65292;&#33655;&#38706;&#23682;&#26159;&#29664; <BR>05.&#28872;&#28779;&#35265;&#30495;&#37329;&#65292;&#24935;&#30524;&#35782;&#30495;&#24515; <BR>06.&#30495;&#30456;&#38656;&#35201;&#29992;&#24515;&#20307;&#20250; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#35265;&#19968;&#33853;&#21494;&#65292;&#32780;&#30693;&#23681;&#20043;&#23558;&#26286;&#65307;&#30585;&#29942;&#20013;&#20043;&#20912;&#65292;&#32780;&#30693;&#22825;&#19979;&#20043;&#23506;&#12290;&#8212;&#8212;&#12298;&#28142;&#21335;&#23376;&#12299; <BR>02.&#33707;&#30475;&#27743;&#38754;&#24179;&#22914;&#38236;&#65292;&#35201;&#30475;&#27700;&#24213;&#19975;&#19976;&#28145;&#12290;&#8212;&#8212;&#12298;&#23385;&#23376;&#20853;&#27861;&#12299; <BR>03.&#30456;&#39532;&#22833;&#20043;&#30246;&#65292;&#30456;&#22763;&#22833;&#20043;&#36139;&#12290;&#8212;&#8212;&#12298;&#21490;&#35760;&#12299;&#65288;&#25361;&#36873;&#39532;&#21305;&#26102;&#65292;&#20250;&#22240;&#20026;&#20854;&#22806;&#34920;&#30246;&#24369;&#32780;&#38169;&#22833;&#33391;&#39532;&#65307;&#36873;&#25300;&#20154;&#25165;&#26102;&#65292;&#20250;&#22240;&#20026;&#20182;&#20986;&#36523;&#36139;&#23506;&#32780;&#38169;&#22833;&#20154;&#25165;&#12290;&#65289; <BR>04.&#33609;&#33828;&#26377;&#32768;&#32456;&#38750;&#28779;&#65292;&#33655;&#38706;&#34429;&#22242;&#23682;&#26159;&#29664;&#12290;&#8212;&#8212;&#30333;&#23621;&#26131;&#12298;&#25918;&#35328;&#20116;&#39318;&#8226;&#20854;&#19968;&#12299;&#65288;&#33828;&#28779;&#34411;&#34429;&#28982;&#26377;&#20809;&#65292;&#20294;&#32456;&#31350;&#19981;&#26159;&#28779;&#65292;&#33655;&#21494;&#19978;&#30340;&#38706;&#29664;&#34429;&#22278;&#28070;&#26230;&#33828;&#65292;&#21364;&#19981;&#26159;&#29645;&#29664;&#12290;&#65289; <BR>05.&#35797;&#29577;&#35201;&#28903;&#19977;&#26085;&#28385;&#65292;&#36776;&#26448;&#39035;&#24453;&#19971;&#24180;&#26399;&#12290;&#21608;&#20844;&#24656;&#24807;&#27969;&#35328;&#26085;&#65292;&#29579;&#33725;&#35878;&#24685;&#26410;&#31713;&#26102;&#12290;&#21521;&#20351;&#24403;&#21021;&#36523;&#20415;&#27515;&#65292;&#19968;&#29983;&#30495;&#20266;&#22797;&#35841;&#30693;&#65311;&#8212;&#8212;&#30333;&#23621;&#26131;&#12298;&#25918;&#35328;&#20116;&#39318;&#8226;&#20854;&#19977;&#12299;&#65288;&#26816;&#39564;&#29577;&#30707;&#30495;&#20551;&#38656;&#35201;&#28903;&#28385;&#19977;&#22825;&#65292;&#36776;&#21035;&#26408;&#26448;&#22909;&#22351;&#35201;&#31561;&#19971;&#24180;&#20197;&#21518;&#12290;&#21608;&#20844;&#26366;&#36523;&#38519;&#27969;&#35328;&#34586;&#35821;&#65292;&#29579;&#33725;&#31713;&#20301;&#20043;&#21069;&#27605;&#24685;&#27605;&#25964;&#12290;&#20551;&#20351;&#20182;&#20204;&#24403;&#21021;&#23601;&#27515;&#21435;&#20102;&#65292;&#19968;&#29983;&#30340;&#30495;&#20551;&#21448;&#26377;&#35841;&#30693;&#36947;&#21602;&#65311;&#65289; <BR>06.&#19981;&#30031;&#28014;&#20113;&#36974;&#26395;&#30524;&#65292;&#33258;&#32536;&#36523;&#22312;&#26368;&#39640;&#23618;&#12290;&#8212;&#8212;&#23435;&#183;&#29579;&#23433;&#30707;&#12298;&#30331;&#39134;&#26469;&#23792;&#12299;&#65288;&#19981;&#24597;&#28014;&#20113;&#20250;&#36974;&#20303;&#25105;&#30340;&#35270;&#32447;&#65292;&#21482;&#22240;&#20026;&#22914;&#20170;&#25105;&#36523;&#22312;&#26368;&#39640;&#23618;&#12290;&#65289; <BR>07.&#32437;&#28982;&#29983;&#24471;&#22909;&#30382;&#22218;&#65292;&#33145;&#20869;&#21407;&#26469;&#33609;&#33725;&#12290;&#8212;&#8212;&#12298;&#32418;&#27004;&#26790;&#12299; <BR>08.&#35961;&#30340;&#25991;&#37319;&#22312;&#28014;&#30382;&#65292;&#20154;&#30340;&#25104;&#33394;&#22312;&#24515;&#37324;&#12290;&#8212;&#8212;&#20013;&#22269;&#20439;&#35821; <BR>09.&#19971;&#21313;&#20108;&#21464;&#65292;&#26412;&#30456;&#38590;&#21464;&#12290;&#8212;&#8212;&#20013;&#22269;&#20439;&#35821; <BR>10.&#21482;&#26377;&#20809;&#65292;&#27809;&#26377;&#28909;&#30340;&#28779;&#33457;&#65292;&#20999;&#19981;&#33021;&#24403;&#20316;&#30495;&#28779;&#65281;&#8212;&#8212;&#33678;&#22763;&#27604;&#20122; <BR>11.&#20511;&#33446;&#33479;&#30340;&#25670;&#21160;&#25105;&#20204;&#25165;&#35748;&#35782;&#39118;&#65307;&#20294;&#39118;&#36824;&#26159;&#27604;&#33446;&#33479;&#26356;&#37325;&#35201;&#12290;&#8212;&#8212;&#32426;&#24503;[&#27861;&#22269;&#20316;&#23478;] <BR>12.&#38378;&#20809;&#30340;&#19996;&#35199;&#65292;&#24182;&#19981;&#37117;&#26159;&#37329;&#23376;&#65292;&#21160;&#21548;&#30340;&#35821;&#35328;&#24182;&#19981;&#37117;&#26159;&#22909;&#35805;&#12290;&#8212;&#8212;&#33678;&#22763;&#27604;&#20122; <BR>13.&#34987;&#20154;&#25581;&#19979;&#38754;&#20855;&#26159;&#19968;&#31181;&#22833;&#36133;&#65292;&#33258;&#24049;&#25581;&#19979;&#38754;&#20855;&#21364;&#26159;&#19968;&#31181;&#32988;&#21033;&#12290;&#8212;&#8212;&#38632;&#26524;[&#27861;&#22269;&#28010;&#28459;&#20027;&#20041;&#20316;&#23478;] <BR>14.&#21482;&#26377;&#29992;&#24515;&#28789;&#25165;&#33021;&#30475;&#28165;&#20107;&#29289;&#30340;&#26412;&#36136;&#65292;&#30495;&#27491;&#37325;&#35201;&#30340;&#19996;&#35199;&#26159;&#32905;&#30524;&#26080;&#27861;&#30475;&#21040;&#30340;&#12290;&#8212;&#8212;&#12298;&#23567;&#29579;&#23376;&#12299; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#39068;&#22238;&#20599;&#21507; <BR>&#12298;&#21525;&#27663;&#26149;&#31179;&#12299;&#37324;&#35760;&#36733;&#20102;&#36825;&#26679;&#19968;&#21017;&#25925;&#20107;&#65306;&#23380;&#23376;&#21608;&#28216;&#21015;&#22269;&#26102;&#65292;&#26377;&#19968;&#27425;&#30475;&#21040;&#27491;&#22312;&#29038;&#39277;&#30340;&#39068;&#22238;&#20599;&#20599;&#24448;&#22068;&#37324;&#22622;&#20102;&#19968;&#25226;&#30333;&#31859;&#39277;&#65292;&#20182;&#24515;&#37324;&#24456;&#19981;&#39640;&#20852;&#65292;&#20294;&#27809;&#26377;&#22768;&#24352;&#12290;&#24320;&#39277;&#26102;&#65292;&#23380;&#23376;&#20551;&#35013;&#35201;&#29992;&#36824;&#27809;&#20154;&#21507;&#36807;&#30340;&#31859;&#39277;&#26469;&#31085;&#31062;&#65292;&#39068;&#22238;&#36214;&#24537;&#35828;&#65306;&#8220;&#19981;&#34892;&#19981;&#34892;&#65292;&#21018;&#25165;&#29038;&#39277;&#26102;&#65292;&#19981;&#23567;&#24515;&#25481;&#20102;&#20123;&#28784;&#22312;&#38149;&#37324;&#65292;&#25105;&#21482;&#22909;&#25235;&#36215;&#26469;&#20808;&#21507;&#20102;&#12290;&#8221;&#23380;&#23376;&#21548;&#20102;&#24653;&#28982;&#22823;&#24735;&#65292;&#24863;&#24936;&#22320;&#35828;&#65306;&#8220;&#20154;&#26368;&#30456;&#20449;&#30340;&#26159;&#33258;&#24049;&#30340;&#30524;&#30555;&#65292;&#20294;&#30524;&#30555;&#20063;&#26377;&#19981;&#21487;&#20449;&#30340;&#26102;&#20505;&#65307;&#20154;&#26368;&#21548;&#20174;&#30340;&#26159;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#20294;&#20869;&#24515;&#20063;&#26377;&#19981;&#21487;&#38752;&#30340;&#26102;&#20505;&#12290;&#24351;&#23376;&#20204;&#19968;&#23450;&#35201;&#35760;&#20303;&#65292;&#20102;&#35299;&#19968;&#20010;&#20154;&#19981;&#26159;&#20214;&#23481;&#26131;&#30340;&#20107;&#21834;&#12290;&#8221; &#35768;&#22810;&#26102;&#20505;&#65292;&#25105;&#20204;&#25152;&#30475;&#21040;&#30340;&#21482;&#26159;&#20107;&#29289;&#30340;&#34920;&#35937;&#12290;&#21363;&#20415;&#26159;&#20146;&#30524;&#25152;&#35265;&#65292;&#20146;&#32819;&#25152;&#38395;&#65292;&#26377;&#26102;&#20063;&#21482;&#26159;&#30495;&#30456;&#30340;&#20912;&#23665;&#19968;&#35282;&#12290;&#22307;&#20154;&#23578;&#19988;&#22914;&#27492;&#65292;&#20917;&#19988;&#25105;&#20204;&#24120;&#20154;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#19981;&#24212;&#35813;&#20165;&#20973;&#34920;&#38754;&#29616;&#35937;&#25110;&#32773;&#20027;&#35266;&#21360;&#35937;&#23601;&#21435;&#19979;&#23450;&#35770;&#12290;&#32780;&#26159;&#35201;&#25682;&#24323;&#25104;&#35265;&#65292;&#20840;&#26041;&#20301;&#22810;&#35282;&#24230;&#22320;&#35266;&#23519;&#20998;&#26512;&#20107;&#29289;&#65292;&#25165;&#26377;&#21487;&#33021;&#25509;&#36817;&#20854;&#26412;&#36136;&#12290; <BR>02.&#29579;&#33725;&#21644;&#21608;&#20844; <BR>&#27721;&#24179;&#24093;&#26102;&#65292;&#29579;&#33725;&#26435;&#20542;&#26397;&#37326;&#65292;&#35844;&#23194;&#20043;&#24466;&#32439;&#32439;&#31216;&#36190;&#20182;&#30340;&#21151;&#24503;&#65292;&#39042;&#25196;&#20043;&#22768;&#19981;&#32477;&#20110;&#32819;&#65292;&#21487;&#29579;&#33725;&#21518;&#26469;&#31455;&#28982;&#31713;&#22842;&#20102;&#27721;&#23460;&#22825;&#19979;&#12290;&#21608;&#26397;&#30340;&#25104;&#29579;&#24188;&#24180;&#21363;&#20301;&#65292;&#30001;&#21460;&#29238;&#21608;&#20844;&#25668;&#25919;&#12290;&#24403;&#26102;&#65292;&#20851;&#20110;&#21608;&#20844;&#22270;&#35851;&#19981;&#36712;&#30340;&#20256;&#35328;&#29978;&#22179;&#23576;&#19978;&#65292;&#20294;&#26159;&#21608;&#20844;&#19981;&#20165;&#25226;&#22269;&#23478;&#31649;&#29702;&#24471;&#20117;&#20117;&#26377;&#26465;&#65292;&#32780;&#19988;&#22312;&#19971;&#24180;&#20043;&#21518;&#25226;&#26435;&#21147;&#20132;&#36824;&#32473;&#20102;&#25104;&#29579;&#12290;&#29579;&#23433;&#30707;&#26377;&#21477;&#35799;&#8220;&#39042;&#22768;&#20132;&#20316;&#33725;&#23682;&#36132;&#65292;&#22235;&#22269;&#27969;&#35328;&#26086;&#29369;&#22307;&#8221;&#65292;&#35828;&#24471;&#23601;&#26159;&#36825;&#20004;&#20010;&#25925;&#20107;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#22810;&#25968;&#20154;&#25152;&#25345;&#30340;&#35266;&#28857;&#26410;&#24517;&#23601;&#26159;&#30495;&#29702;&#65292;&#38754;&#23545;&#32439;&#32321;&#22797;&#26434;&#30340;&#20449;&#24687;&#21644;&#35266;&#28857;&#65292;&#24517;&#39035;&#20445;&#25345;&#20919;&#38745;&#30340;&#22836;&#33041;&#65292;&#22362;&#25345;&#29420;&#31435;&#24605;&#32771;&#65292;&#36890;&#36807;&#25166;&#23454;&#30340;&#35843;&#30740;&#12289;&#23457;&#24910;&#30340;&#32771;&#23519;&#12289;&#20840;&#38754;&#30340;&#20998;&#26512;&#65292;&#25165;&#26377;&#21487;&#33021;&#35302;&#21450;&#20107;&#29289;&#30340;&#30495;&#30456;&#12290; <BR>03.&#31572;&#23572;&#20002;&#22827;&#21644;&#21345;&#35199;&#33707;&#22810; <BR>&#12298;&#20266;&#21531;&#23376;&#12299;&#20013;&#30340;&#20027;&#20154;&#20844;&#31572;&#23572;&#20002;&#22827;&#65292;&#34920;&#38754;&#19978;&#26159;&#19968;&#20010;&#34388;&#35802;&#30340;&#25945;&#24466;&#65292;&#32972;&#22320;&#37324;&#21364;&#26159;&#19968;&#20010;&#36138;&#36130;&#22909;&#33394;&#30340;&#24694;&#26829;&#12290;&#12298;&#24052;&#40654;&#22307;&#27597;&#38498;&#12299;&#20013;&#30340;&#25970;&#38047;&#20154;&#21345;&#35199;&#33707;&#22810;&#65292;&#30456;&#35980;&#19985;&#38475;&#21523;&#20154;&#65292;&#24515;&#22320;&#21364;&#26497;&#20026;&#21892;&#33391;&#12290;&#23567;&#35828;&#20013;&#22914;&#27492;&#65292;&#29616;&#23454;&#29983;&#27963;&#20013;&#26356;&#26159;&#22914;&#27492;&#65292;&#20174;&#20154;&#21040;&#20107;&#65292;&#34920;&#38754;&#19982;&#26412;&#36136;&#22823;&#30456;&#24452;&#24237;&#30340;&#20107;&#20363;&#25968;&#19981;&#32988;&#25968;&#65292;&#21482;&#26377;&#36879;&#36807;&#34920;&#35937;&#28145;&#20837;&#26412;&#36136;&#65292;&#25165;&#33021;&#23545;&#20107;&#29289;&#20570;&#20986;&#27491;&#30830;&#30340;&#21028;&#26029;&#12290; <BR>04.&#38081;&#21644;&#26408;&#22836;&#21738;&#20010;&#26356;&#28909; <BR>&#22312;&#22799;&#22825;&#30340;&#28872;&#26085;&#19979;&#65292;&#25720;&#19968;&#22359;&#38081;&#26495;&#20250;&#27604;&#25720;&#19968;&#22359;&#26408;&#22836;&#28907;&#25163;&#24471;&#22810;&#65292;&#36825;&#26159;&#21542;&#35828;&#26126;&#38081;&#30340;&#28201;&#24230;&#27604;&#26408;&#22836;&#39640;&#65311;&#20294;&#26159;&#21040;&#20102;&#23506;&#20919;&#30340;&#20908;&#22825;&#65292;&#38081;&#26495;&#25720;&#36215;&#26469;&#21364;&#27604;&#26408;&#22836;&#20912;&#20919;&#30340;&#22810;&#65292;&#36825;&#26159;&#21542;&#21448;&#35828;&#26126;&#38081;&#27604;&#26408;&#22836;&#28201;&#24230;&#20302;&#65311;&#20107;&#23454;&#19978;&#65292;&#20108;&#32773;&#25720;&#36215;&#26469;&#20919;&#28909;&#19981;&#21516;&#65292;&#21407;&#22240;&#19981;&#22312;&#20110;&#28201;&#24230;&#65292;&#32780;&#22312;&#20110;&#20108;&#32773;&#30340;&#23548;&#28909;&#24615;&#19981;&#21516;&#12290;&#36825;&#20010;&#20107;&#20363;&#21578;&#35785;&#25105;&#20204;&#65292;&#20107;&#29289;&#30340;&#34920;&#35937;&#21487;&#20197;&#20026;&#20154;&#30340;&#24863;&#23448;&#30452;&#25509;&#24863;&#30693;&#65292;&#20294;&#20854;&#26412;&#36136;&#24448;&#24448;&#38544;&#34255;&#22312;&#20869;&#37096;&#65292;&#21482;&#26377;&#20511;&#21161;&#20110;&#29702;&#24615;&#24605;&#32500;&#25165;&#33021;&#27491;&#30830;&#25226;&#25569;&#12290;