<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#33258;&#30001;&#19982;&#35268;&#21017;</SPAN></P>
<P><SPAN class=RefText></SPAN></FONT>&#9611;&#21442;&#32771;&#31435;&#24847; <BR>01.&#19990;&#19978;&#27809;&#26377;&#32477;&#23545;&#30340;&#33258;&#30001;&#65292;&#20010;&#20154;&#33258;&#30001;&#24403;&#20197;&#36981;&#32426;&#23432;&#27861;&#20026;&#21069;&#25552;&#12290; <BR>02.&#20844;&#20849;&#31649;&#29702;&#24212;&#24403;&#20381;&#27861;&#36827;&#34892;&#65292;&#19981;&#33021;&#38543;&#24847;&#20405;&#29359;&#20010;&#20154;&#38544;&#31169;&#21644;&#33258;&#30001;&#12290; <BR>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#26080;&#35268;&#21017;&#65292;&#19981;&#33258;&#30001; <BR>02.&#27809;&#26377;&#35268;&#30697;&#65292;&#19981;&#25104;&#26041;&#22278; <BR>03.&#23815;&#23578;&#33258;&#30001;&#65292;&#25298;&#32477;&#20219;&#24615; <BR>04.&#33258;&#30001;&#24403;&#26377;&#36793;&#30028; <BR>05.&#33258;&#30001;&#21487;&#36149;&#65292;&#35268;&#21017;&#24403;&#23432; <BR>06.&#36981;&#23432;&#35268;&#21017;&#65292;&#25964;&#30031;&#29983;&#21629; <BR>07.&#33707;&#20197;&#33258;&#30001;&#20043;&#21517;&#65292;&#34892;&#33258;&#31169;&#20043;&#23454; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#32426;&#24459;&#26159;&#33258;&#30001;&#30340;&#31532;&#19968;&#26465;&#20214;&#12290;&#8212;&#8212;&#40657;&#26684;&#23572;[&#24503;&#22269;&#21746;&#23398;&#23478;] <BR>02.&#20026;&#20102;&#20139;&#26377;&#33258;&#30001;&#65292;&#25105;&#20204;&#24517;&#39035;&#25511;&#21046;&#33258;&#24049;&#12290;&#8212;&#8212;&#20237;&#23572;&#33433;[&#33521;&#22269;&#22899;&#20316;&#23478;] <BR>03.&#33258;&#30001;&#30340;&#20445;&#38556;&#65292;&#26469;&#33258;&#20110;&#23545;&#33258;&#30001;&#30340;&#38480;&#21046;&#12290;&#8212;&#8212;&#21016;&#29788;[&#24403;&#20195;&#23398;&#32773;] <BR>04.&#30697;&#19981;&#27491;&#65292;&#19981;&#21487;&#20026;&#26041;&#65307;&#35268;&#19981;&#27491;&#65292;&#19981;&#21487;&#20026;&#22278;&#12290;&#8212;&#8212;&#27721;&#8226;&#21016;&#23433;&#12298;&#28142;&#21335;&#23376;&#12299; <BR>05.&#19968;&#20010;&#20154;&#30340;&#32477;&#23545;&#33258;&#30001;&#26159;&#30127;&#29378;&#65292;&#19968;&#20010;&#22269;&#23478;&#30340;&#32477;&#23545;&#33258;&#30001;&#26159;&#28151;&#20081;&#12290;&#8212;&#8212;&#32599;&#26364;&#8226;&#32599;&#20848;[&#27861;&#22269;&#25991;&#23398;&#23478;] <BR>06.&#20010;&#20154;&#30340;&#33258;&#30001;&#65292;&#20197;&#19981;&#20405;&#29359;&#20182;&#20154;&#30340;&#33258;&#30001;&#20026;&#33258;&#30001;&#12290;&#8212;&#8212;&#31302;&#21202;[&#33521;&#22269;&#21746;&#23398;&#23478;] <BR>07.&#19981;&#33021;&#21046;&#32422;&#33258;&#24049;&#30340;&#20154;&#65292;&#19981;&#33021;&#31216;&#20043;&#20026;&#33258;&#30001;&#30340;&#20154;&#12290;&#8212;&#8212;&#27605;&#36798;&#21733;&#25289;&#26031;[&#21476;&#24076;&#33098;&#21746;&#23398;&#23478;] <BR>08.&#25105;&#20204;&#26159;&#27861;&#24459;&#30340;&#20166;&#20154;&#65292;&#20197;&#20415;&#25105;&#20204;&#21487;&#20197;&#33719;&#24471;&#33258;&#30001;&#12290;&#8212;&#8212;&#35199;&#22622;&#32599;[&#21476;&#32599;&#39532;&#25919;&#27835;&#23478;] <BR>09.&#19968;&#20010;&#20844;&#27665;&#30340;&#33258;&#30001;&#26159;&#20197;&#21478;&#19968;&#20010;&#20844;&#27665;&#30340;&#33258;&#30001;&#20026;&#30028;&#38480;&#30340;&#12290;&#8212;&#8212;&#12298;&#27861;&#22269;&#22269;&#27665;&#20844;&#20250;&#23459;&#35328;&#12299; <BR>10.&#27809;&#26377;&#22564;&#23736;&#23601;&#19981;&#20250;&#26377;&#27743;&#27827;&#65292;&#27809;&#26377;&#35268;&#21017;&#23601;&#19981;&#20250;&#26377;&#33258;&#30001;&#12290; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR><BR><BR>&#32032;&#26448;&#31934;&#32534;&#20043;&#8220;&#33258;&#30001;&#19982;&#35268;&#21017;&#8221;<BR>01.&#34183;&#23045;&#32763;&#36710; <BR>&#30452;&#25773;&#8220;&#19968;&#22992;&#8221;&#34183;&#23045;&#26366;&#32463;&#32418;&#26497;&#19968;&#26102;&#65292;&#28982;&#32780;&#65292;&#22312;&#20107;&#19994;&#39118;&#29983;&#27700;&#36215;&#30340;&#26102;&#20505;&#65292;&#22905;&#24182;&#27809;&#26377;&#23637;&#29616;&#20986;&#19982;&#20043;&#21305;&#37197;&#30340;&#35268;&#21017;&#24847;&#35782;&#12290;&#25379;&#30528;&#22825;&#25991;&#25968;&#23383;&#33324;&#30340;&#25910;&#20837;&#65292;&#20381;&#28982;&#35201;&#20599;&#31246;&#12289;&#36867;&#31246;&#65292;&#26368;&#32456;&#36973;&#21040;&#27861;&#24459;&#24809;&#22788;&#65292;&#22823;&#22909;&#21069;&#36884;&#27585;&#20110;&#19968;&#26086;&#12290;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#24403;&#20197;&#27492;&#20026;&#37492;&#65292;&#19968;&#23450;&#35201;&#25226;&#36981;&#32426;&#23432;&#27861;&#12289;&#36981;&#23432;&#35268;&#21017;&#24403;&#20316;&#19968;&#31181;&#29983;&#27963;&#26041;&#24335;&#12289;&#34892;&#20026;&#20064;&#24815;&#65292;&#22240;&#20026;&#21482;&#26377;&#36825;&#26679;&#65292;&#25165;&#33021;&#22312;&#20154;&#29983;&#30340;&#36947;&#36335;&#19978;&#34892;&#31283;&#33268;&#36828;&#12290; <BR>02. &#28595;&#31821;&#36305;&#27493;&#22899; <BR>&#30123;&#24773;&#26399;&#38388;&#65292;&#19968;&#21517;&#20174;&#22269;&#22806;&#36820;&#20140;&#30340;&#28595;&#22823;&#21033;&#20122;&#31821;&#21326;&#20154;&#22899;&#23376;&#65292;&#19981;&#25353;&#35268;&#23450;&#23621;&#23478;&#38548;&#31163;&#65292;&#25191;&#24847;&#22806;&#20986;&#36305;&#27493;&#19988;&#19981;&#25140;&#21475;&#32617;&#12290;&#38754;&#23545;&#31038;&#21306;&#38450;&#30123;&#20154;&#21592;&#21149;&#38459;&#65292;&#22905;&#34920;&#31034;&#36305;&#27493;&#26159;&#20010;&#20154;&#33258;&#30001;&#65292;&#24577;&#24230;&#22179;&#24352;&#65292;&#19981;&#20104;&#37197;&#21512;&#12290;&#35270;&#39057;&#22312;&#32593;&#19978;&#20256;&#24320;&#21518;&#65292;&#35813;&#22899;&#23376;&#30340;&#34892;&#20026;&#21463;&#21040;&#20102;&#33286;&#35770;&#35892;&#36131;&#12290;&#20004;&#22825;&#20043;&#21518;&#65292;&#22905;&#34987;&#20379;&#32844;&#30340;&#20844;&#21496;&#36766;&#36864;&#65292;&#21518;&#34987;&#21271;&#20140;&#35686;&#26041;&#38480;&#26399;&#31163;&#22659;&#12290;&#20197;&#8220;&#20010;&#20154;&#33258;&#30001;&#8221;&#20043;&#21517;&#65292;&#34892;&#8220;&#33258;&#31169;&#20219;&#24615;&#8221;&#20043;&#23454;&#65292;&#21518;&#26524;&#24456;&#20005;&#37325;&#12290; <BR>03.&#26032;&#21152;&#22369;&#20026;&#20309;&#36825;&#20040;&#24178;&#20928;&#65311;&#26032;&#21152;&#22369;&#34987;&#31216;&#20026;&#8220;&#33457;&#22253;&#22478;&#24066;&#8221;&#65292;&#26159;&#20840;&#29699;&#26368;&#24178;&#20928;&#30340;&#22269;&#23478;&#65292;&#37027;&#20040;&#65292;&#23427;&#20026;&#20160;&#20040;&#36825;&#20040;&#24178;&#20928;&#21602;&#65311;1994 &#24180;&#65292;&#19968;&#20010;&#32654;&#22269;&#20154;&#22312;&#26032;&#21152;&#22369;&#34903;&#22836;&#28034;&#40486;&#65292;&#34987;&#24403;&#22320;&#27861;&#23448;&#21028;&#22788;&#38829;&#21009;&#20845;&#19979;&#12290;&#26102;&#20219;&#32654;&#22269;&#24635;&#32479;&#20811;&#26519;&#39039;&#24471;&#30693;&#21518;&#65292;&#20986;&#38754;&#27714;&#24773;&#12290;&#26032;&#21152;&#22369;&#24635;&#29702;&#31572;&#22797;&#35828;&#65306;&#8220;&#36825;&#26159;&#26032;&#21152;&#22369;&#30340;&#27861;&#35268;&#65292;&#19981;&#33021;&#20316;&#24223;&#65292;&#30475;&#22312;&#24744;&#30340;&#38754;&#23376;&#19978;&#65292;&#20943;&#21435;&#20004;&#38829;&#65292;&#25191;&#34892;&#22235;&#38829;&#12290;&#8221;&#22235;&#38829;&#19979;&#21435;&#65292;&#32654;&#22269;&#30007;&#23376;&#36538;&#20102;&#19977;&#20010;&#26376;&#12290;&#20840;&#19990;&#30028;&#26368;&#24178;&#20928;&#30340;&#22269;&#23478;&#65292;&#19981;&#26159;&#36947;&#24503;&#30340;&#20135;&#29289;&#65292;&#32780;&#26159;&#35268;&#21017;&#30340;&#20135;&#29289;&#12290; <BR>&#9611;&#31934;&#24425;&#35821;&#27573; <BR>01.&#27861;&#27835;&#26159;&#29616;&#20195;&#31038;&#20250;&#30340;&#26368;&#22823;&#20844;&#32422;&#25968;&#65292;&#22823;&#23478;&#37117;&#22312;&#27861;&#27835;&#30340;&#26694;&#26550;&#20869;&#34892;&#21160;&#65292;&#31038;&#20250;&#25165;&#33021;&#27491;&#24120;&#36816;&#36716;&#12290; <BR>02.&#26102;&#33267;&#20170;&#26085;&#65292;&#27861;&#27835;&#19981;&#20165;&#26159;&#19968;&#31181;&#31038;&#20250;&#20449;&#20208;&#65292;&#20063;&#26159;&#19968;&#31181;&#29983;&#27963;&#21018;&#38656;&#65292;&#26500;&#25104;&#20102;&#32654;&#22909;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#12290; <BR>03.&#19968;&#20123;&#20154;&#36234;&#26469;&#36234;&#25026;&#24471;&#22914;&#20309;&#20445;&#25252;&#33258;&#36523;&#26435;&#30410;&#65292;&#21364;&#24120;&#24120;&#23545;&#27861;&#24459;&#20041;&#21153;&#34920;&#29616;&#20986;&#33258;&#31169;&#25110;&#20919;&#28448;&#65292;&#20197;&#33268;&#27599;&#27599; <BR>&#8220;&#20005;&#20110;&#24459;&#20154;&#65292;&#23485;&#20197;&#24453;&#24049;&#12290;&#8221; <BR>04.&#20170;&#22825;&#30340;&#20013;&#22269;&#65292;&#27491;&#22788;&#20110;&#20174;&#20256;&#32479;&#21040;&#29616;&#20195;&#30340;&#33392;&#38590;&#29228;&#22369;&#20013;&#65292;&#26435;&#21033;&#24847;&#35782;&#24050;&#32463;&#25104;&#20026;&#20154;&#20204;&#30340;&#24605;&#32500;&#20064;&#24815;&#65292;&#36981;&#23432;&#35268;&#21017;&#23578;&#26410;&#25104;&#20026;&#20154;&#20204;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#36825;&#20854;&#38388;&#30340;&#33853;&#24046;&#65292;&#27491;&#38656;&#35201;&#27861;&#27835;&#30340;&#21147;&#37327;&#26469;&#34917;&#40784;&#12290; <BR>05.&#26377;&#20154;&#35828;&#65292;&#25991;&#21270;&#21487;&#20197;&#29992;&#22235;&#21477;&#35805;&#26469;&#34920;&#36798;&#65306;&#26681;&#26893;&#20110;&#20869;&#24515;&#30340;&#20462;&#20859;&#65307;&#26080;&#38656;&#25552;&#37266;&#30340;&#33258;&#35273;&#65307;&#20197;&#32422;&#26463;&#20026;&#21069;&#25552;&#30340;&#33258;&#30001;&#65307;&#20026;&#21035;&#20154;&#30528;&#24819;&#30340;&#21892;&#33391;&#12290;&#22914;&#26524;&#20154;&#20154;&#37117;&#33021;&#20570;&#21040;&#36825;&#20960;&#28857;&#65292;&#30123;&#24773;&#20013;&#30340;&#20081;&#35937;&#23601;&#19981;&#20250;&#20986;&#29616;&#12290; <BR>06.&#22914;&#26524;&#35828;&#20256;&#32479;&#32654;&#24503;&#26159;&#31038;&#20250;&#25991;&#26126;&#30340;&#8220;&#26681;&#8221;&#21644;&#8220;&#39746;&#8221;&#65292;&#37027;&#20040;&#27861;&#27835;&#21644;&#35268;&#21017;&#23601;&#26159;&#23427;&#30340;&#8220;&#39592;&#26550;&#8221;&#65292;&#20108;&#32773;&#32570;&#19968;&#19981;&#21487;&#65292;&#30456;&#36741;&#30456;&#25104;&#12290;&#36825;&#23601;&#22909;&#27604;&#22312;&#26494;&#25955;&#30340;&#27801;&#23376;&#24403;&#20013;&#65292;&#23558;&#36947;&#24503;&#30340;&#27700;&#20998;&#19982;&#21046;&#24230;&#30340;&#27700;&#27877;&#12289;&#35268;&#21017;&#30340;&#30707;&#23376;&#28151;&#21512;&#65292;&#25165;&#33021;&#20135;&#20986;&#27604;&#33457;&#23703;&#23721;&#36824;&#22362;&#30828;&#30340;&#25991;&#26126;&#22522;&#30707;&#12290;