<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#38468; 1&#65306;&#19975;&#33021;&#30701;&#21477;</SPAN></P>
<P><SPAN class=RefText><BR></SPAN></FONT>01.&#26102;&#20809;&#30693;&#21619;&#65292;&#23681;&#26376;&#27785;&#39321;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#20986;&#33258;&#26519;&#28165;&#29572;&#12298;&#33485;&#20937;&#28145;&#22788;&#31561;&#26149;&#26469;&#12299;&#65292;&#24847;&#24605;&#26159;&#35828;&#65292;&#30495;&#27491;&#26377;&#20215;&#20540;&#30340;&#19996;&#35199;&#65292;&#20250;&#22312;&#23681;&#26376;&#37324;&#27785;&#28096;&#19979;&#26469;&#65292;&#25104;&#20026;&#29645;&#36149;&#30340;&#23492;&#25176;&#12290; <BR>&#24212;&#29992;&#31034;&#33539;&#65306;&#37027;&#20123;&#32654;&#22909;&#30340;&#35760;&#24518;&#65292;&#20174;&#26469;&#19981;&#20250;&#38543;&#30528;&#26102;&#38388;&#30340;&#27969;&#36893;&#32780;&#38504;&#28781;&#65292;&#27491;&#25152;&#35859;&#8220;&#26102;&#20809;&#30693;&#21619;&#65292;&#23681;&#26376;&#27785;&#39321;&#8221;&#65292;&#23427;&#20204;&#23558;&#27704;&#36828;&#34987;&#25105;&#20204;&#29645;&#34255;&#22312;&#24515;&#24213;&#65292;&#22312;&#23506;&#39118;&#20013;&#32473;&#25105;&#20204;&#24944;&#34249;&#65292;&#22312;&#22833;&#24847;&#26102;&#28608;&#21169;&#25105;&#20204;&#21069;&#34892;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#26102;&#38388;&#12289;&#35760;&#24518;&#12289;&#20146;&#24773;&#12289;&#29233; <BR>02.&#39532;&#34892;&#21315;&#37324;&#65292;&#19981;&#27927;&#23576;&#27801;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#36825;&#26159;&#20316;&#23478;&#20313;&#31179;&#38632;&#30340;&#19968;&#21477;&#21517;&#35328;&#12290;&#24847;&#24605;&#26159;&#35828;&#65292;&#39567;&#39532;&#22868;&#39536;&#21315;&#37324;&#65292;&#20063;&#39038;&#19981;&#19978;&#27927;&#21435;&#36523;&#19978;&#30340;&#23576;&#27801;&#12290;&#27604;&#21947;&#25105;&#20204;&#24212;&#24403;&#26397;&#30528;&#30446;&#26631;&#21162;&#21147;&#21069;&#34892;&#65292;&#19981;&#35201;&#22240;&#20182;&#20154;&#30340;&#24178;&#25200;&#21644;&#25351;&#36131;&#32780;&#20998;&#31070;&#12290; <BR>&#24212;&#29992;&#31034;&#33539;&#65306;&#36861;&#26790;&#30340;&#36335;&#19978;&#19981;&#33021;&#24038;&#25671;&#21491;&#25670;&#65292;&#26356;&#19981;&#33021;&#30651;&#21069;&#39038;&#21518;&#12290;&#39532;&#34892;&#21315;&#37324;&#65292;&#19981;&#27927;&#23576;&#27801;&#12290;&#21521;&#21069;&#22868;&#36305;&#65292;&#25165;&#33021;&#25269;&#36798;&#12290;&#24895;&#25105;&#20204;&#38738;&#26149;&#28799;&#28866;&#65292;&#24895;&#25105;&#20204;&#21069;&#36884;&#20809;&#26126;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#30446;&#26631;&#19982;&#36861;&#27714;&#12289;&#19987;&#27880; <BR>03.&#22823;&#39118;&#27889;&#27889;&#65292;&#22823;&#28526;&#28354;&#28354;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#20986;&#33258;&#12298;&#20013;&#21326;&#19990;&#32426;&#22363;&#24207;&#12299;&#65292;&#24418;&#23481;&#22768;&#21183;&#28009;&#22823;&#12290; <BR>&#24212;&#29992;&#31034;&#33539;&#65306;&#19968;&#30334;&#24180;&#21069;&#65292;&#23567;&#23567;&#32418;&#33337;&#25215;&#36733;&#21315;&#38055;&#65292;&#25773;&#19979;&#20102;&#20013;&#22269;&#38761;&#21629;&#30340;&#28779;&#31181;&#12290;&#19968;&#30334;&#24180;&#30340;&#33322;&#31243;&#65292;&#22823;&#39118;&#27889;&#27889;&#65292;&#22823;&#28526;&#28354;&#28354;&#12290;&#19968;&#30334;&#24180;&#21518;&#30340;&#20170;&#22825;&#65292;&#20013;&#22269;&#21495;&#33322;&#33337;&#22312;&#32463;&#21382;&#20102;&#19968;&#27425;&#27425;&#28608;&#27969;&#38505;&#28393;&#20043;&#21518;&#65292;&#27491;&#39542;&#20837;&#19968;&#29255;&#26356;&#21152;&#24320;&#38420;&#32780;&#20809;&#26126;&#30340;&#28023;&#22495;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#26102;&#20195;&#21464;&#36801;&#12289;&#21382;&#21490;&#36827;&#31243; <BR>04.&#34892;&#32780;&#19981;&#36749;&#65292;&#26410;&#26469;&#21487;&#26399;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#36749;&#65292;&#25351;&#20572;&#39039;&#12289;&#20572;&#27490;&#12290;&#21482;&#35201;&#22362;&#25345;&#19981;&#25032;&#22320;&#21162;&#21147;&#65292;&#24517;&#23450;&#33021;&#36798;&#25104;&#30446;&#26631;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#22362;&#25345;&#12289;&#21162;&#21147; <BR>05.&#38738;&#34943;&#20043;&#24535;&#65292;&#23653;&#36341;&#33268;&#36828;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#34943;&#65292;&#35835; j&#299;n&#65292;&#25351;&#34915;&#39046;&#12290;&#38738;&#34943;&#65292;&#38738;&#33394;&#30340;&#34915;&#39046;&#65292;&#25351;&#21476;&#20195;&#23398;&#29983;&#31359;&#30340;&#34915;&#26381;&#65292;&#20195;&#25351;&#35835;&#20070;&#20154;&#12290; <BR>&#25972;&#21477;&#30340;&#24847;&#24605;&#26159;&#65292;&#23569;&#24180;&#24515;&#24576;&#36828;&#22823;&#30340;&#24535;&#21521;&#65292;&#21191;&#20110;&#23454;&#36341;&#23601;&#33021;&#25269;&#36798;&#36828;&#26041;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#24535;&#21521;&#12289;&#26102;&#20195;&#38738;&#24180; <BR>06.&#20113;&#31243;&#21457;&#36715;&#65292;&#19975;&#37324;&#21487;&#26399;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#20113;&#31243;&#65292;&#38738;&#20113;&#19975;&#37324;&#30340;&#36335;&#31243;&#12290;&#36715;&#65292;&#35835; r&#232;n&#65292;&#21457;&#36715;&#65292;&#25351;&#21551;&#36710;&#34892;&#36827;&#65292;&#27604;&#21947;&#20107;&#19994;&#30340;&#24320;&#31471;&#12290;&#25972;&#21477;&#24847;&#24605;&#26159;&#35828;&#65292;&#19975;&#37324;&#36335;&#36884;&#20170;&#26085;&#21551;&#31243;&#65292;&#36828;&#22823;&#30340;&#29702;&#24819;&#24517;&#23558;&#23454;&#29616;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#29702;&#24819;&#12289;&#26410;&#26469; <BR>07.&#31578;&#36335;&#34013;&#32533;&#65292;&#29577;&#27741;&#20110;&#25104;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#31578;&#65292;&#35835; b&#236;&#12290;&#31578;&#36335;&#34013;&#32533;&#65292;&#24847;&#24605;&#26159;&#25351;&#39550;&#30528;&#31616;&#38475;&#30340;&#26612;&#36710;&#65292;&#31359;&#30528;&#30772;&#28866;&#30340;&#34915;&#26381;&#21435;&#24320;&#36767;&#23665;&#26519;&#36947;&#36335;&#65292;&#24418;&#23481;&#21019;&#19994;&#30340;&#33392;&#33510;&#12290;&#29577;&#27741;&#20110;&#25104;&#65292;&#20687;&#25171;&#30952;&#29577;&#30707;&#19968;&#26679;&#25171;&#30952;&#20320;&#65292;&#24110;&#20320;&#36208;&#21521;&#25104;&#21151;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#36870;&#22659;&#12289;&#22859;&#26007; <BR>08.&#19968;&#32422;&#26082;&#23450;&#65292;&#19975;&#23665;&#26080;&#38459;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#20986;&#33258;&#30005;&#24433;&#12298;&#19968;&#20195;&#23447;&#24072;&#12299;&#65292;&#24418;&#23481;&#37325;&#35834;&#23432;&#20449;&#65292;&#20063;&#21487;&#29992;&#26469;&#24418;&#23481;&#22362;&#23450;&#30340;&#20449;&#24565;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#25215;&#35834;&#12289;&#20449;&#24565; <BR>09.&#21807;&#20992;&#30334;&#36767;&#65292;&#21807;&#24515;&#19981;&#26131;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#38050;&#20992;&#21487;&#20197;&#20999;&#37329;&#26029;&#29577;&#65292;&#20154;&#24515;&#38656;&#35201;&#22362;&#23450;&#19981;&#31227;&#12290; <BR>&#24212;&#29992;&#31034;&#33539;&#65306;&#22659;&#36935;&#33021;&#24433;&#21709;&#20154;&#29983;&#65292;&#20294;&#26080;&#27861;&#20915;&#23450;&#20154;&#29983;&#12290;&#27491;&#25152;&#35859;&#8220;&#21807;&#20992;&#30334;&#36767;&#65292;&#21807;&#24515;&#19981;&#26131;&#12290;&#8221;&#30495;&#27491;&#20027;&#23472;&#25105;&#20204;&#21629;&#36816;&#30340;&#65292;&#20174;&#26469;&#37117;&#26159;&#25105;&#20204;&#33258;&#24049;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#20449;&#24565;&#12289;&#24847;&#24535; <BR>10.&#26085;&#25329;&#19968;&#21330;&#65292;&#21151;&#19981;&#21776;&#25424;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#8220;&#21151;&#19981;&#21776;&#25424;&#8221;&#20986;&#33258;&#20315;&#25945;&#12298;&#27861;&#21326;&#32463;&#12299;&#65292;&#24847;&#24605;&#26159;&#27599;&#19968;&#20221;&#21162;&#21147;&#37117;&#19981;&#20250;&#30333;&#36153;&#12290;&#25972;&#21477;&#35805;&#30340;&#24847;&#24605;&#26159;&#65292;&#34429;&#28982;&#35937;&#26827;&#20013;&#30340;&#21330;&#23376;&#27599;&#27425;&#21482;&#33021;&#21069;&#36827;&#19968;&#27493;&#65292;&#20294;&#21482;&#35201;&#27599;&#26085;&#19981;&#36749;&#22320;&#22362;&#25345;&#19979;&#26469;&#65292;&#26368;&#32456;&#24635;&#33021;&#36798;&#25104;&#30446;&#26631;&#12290;&#24212;&#29992;&#31034;&#33539;&#65306;&#19981;&#35201;&#26399;&#24453;&#19968;&#36468;&#32780;&#23601;&#65292;&#26356;&#19981;&#35201;&#30460;&#26395;&#19981;&#21171;&#32780;&#33719;&#65292;&#25104;&#21151;&#26469;&#33258;&#26085;&#22797;&#19968;&#26085;&#30340;&#21162;&#21147;&#12289;&#19968;&#28857;&#19968;&#28404;&#30340;&#31215;&#32047;&#12290;&#27491;&#25152;&#35859;&#8220;&#26085;&#25329;&#19968;&#21330;&#65292;&#21151;&#19981;&#21776;&#25424;&#12290;&#8221; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#21220;&#22859;&#12289;&#31215;&#32047; <BR>11.&#24565;&#24565;&#19981;&#24536;&#65292;&#24517;&#26377;&#22238;&#21709;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#20986;&#33258;&#26446;&#21460;&#21516;&#12298;&#26202;&#26228;&#38598;&#12299;&#65292;&#24847;&#24605;&#26159;&#35828;&#65292;&#21482;&#35201;&#22362;&#25345;&#19981;&#25032;&#22320;&#21162;&#21147;&#36861;&#27714;&#65292;&#24635;&#20250;&#24471;&#21040;&#22238;&#25253;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#22362;&#25345;&#12289;&#26790;&#24819; <BR>12.&#28014;&#33311;&#27815;&#28023;&#65292;&#31435;&#39532;&#26118;&#20177;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#36825;&#26159;&#21608;&#24681;&#26469;&#26089;&#24180;&#39064;&#36192;&#32473;&#25370;&#21451;&#30340;&#19968;&#21103;&#30701;&#32852;&#65292;&#21487;&#29992;&#26469;&#24418;&#23481;&#24180;&#36731;&#20154;&#24535;&#21521;&#36828;&#22823;&#65292;&#35946;&#24773;&#28385;&#24576;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#29702;&#24819;&#12289;&#24535;&#21521; <BR>13.&#29992;&#33293;&#30001;&#26102;&#65292;&#34892;&#34255;&#22312;&#25105;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#20986;&#33258;&#33487;&#36732;&#30340;&#12298;&#27777;&#22253;&#26149;&#183;&#23396;&#39302;&#28783;&#38738;&#12299;&#65292;&#24847;&#24605;&#26159;&#35828;&#65292;&#26159;&#21542;&#21463;&#21040;&#37325;&#29992;&#22312;&#20110;&#26102;&#21183;&#65292;&#26159;&#21542;&#31215;&#26497;&#36827;&#21462;&#21364;&#30001;&#25105;&#20204;&#33258;&#24049;&#20915;&#23450;&#12290; <BR>&#24212;&#29992;&#31034;&#33539;&#65306;&#33487;&#19996;&#22369;&#19968;&#29983;&#23649;&#36973;&#30952;&#38590;&#65292;&#21364;&#20174;&#26410;&#34987;&#29983;&#27963;&#20987;&#20498;&#65292;&#20182;&#22312;&#35789;&#20013;&#20889;&#36947;&#65292;&#8220;&#29992;&#33293;&#30001;&#26102;&#65292;&#34892;&#34255;&#22312;&#25105;&#12290;&#8221;&#36234;&#26159;&#22659;&#36935;&#19981;&#39034;&#65292;&#36234;&#26159;&#35201;&#23432;&#20303;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#20445;&#25345;&#35905;&#36798;&#12289;&#20174;&#23481;&#65292;&#25298;&#32477;&#28040;&#26497;&#12289;&#27785;&#27814;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#24515;&#24577;&#35905;&#36798;&#12289;&#31215;&#26497;&#36827;&#21462; <BR>14&#65294;&#26143;&#28023;&#27178;&#27969;&#65292;&#23681;&#26376;&#25104;&#30865;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#20986;&#33258;&#31185;&#24187;&#23567;&#35828;&#12298;&#19977;&#20307;&#12299;&#65292;&#24418;&#23481;&#23681;&#26376;&#27969;&#36893;&#65292;&#26102;&#20107;&#21464;&#36801;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#26102;&#20195;&#21464;&#36801;&#12289;&#21382;&#21490;&#36827;&#31243; <BR>15.&#36947;&#38459;&#19988;&#38271;&#65292;&#34892;&#21017;&#23558;&#33267;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#20986;&#33258;&#12298;&#33600;&#23376;&#12299;&#65292;&#24847;&#24605;&#26159;&#35828;&#65292;&#36335;&#36884;&#36965;&#36828;&#32780;&#19988;&#20805;&#28385;&#38505;&#38459;&#65292;&#20294;&#26159;&#21482;&#35201;&#36808;&#27493;&#21069;&#34892;&#65292;&#26368;&#21518;&#32456;&#33021;&#25269;&#36798;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#26790;&#24819;&#12289;&#22362;&#25345; <BR>16.&#38753;&#19981;&#26377;&#21021;&#65292;&#40092;&#20811;&#26377;&#32456;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#20986;&#33258;&#12298;&#35799;&#32463;&#12299;&#65292;&#24847;&#24605;&#26159;&#35828;&#65292;&#20961;&#20107;&#37117;&#26377;&#24320;&#31471;&#65292;&#20294;&#32463;&#24120;&#19981;&#20102;&#20102;&#20043;&#65292;&#27809;&#26377;&#32467;&#26524;&#12290;&#36825;&#21477;&#35805;&#21578;&#35819;&#20154;&#20204;&#65292;&#20026;&#20154;&#20570;&#20107;&#35201;&#21892;&#22987;&#21892;&#32456;&#12290; <BR>&#24212;&#29992;&#31034;&#33539;&#65306;&#33016;&#24576;&#26790;&#24819;&#24182;&#19981;&#31232;&#22855;&#65292;&#38590;&#24471;&#30340;&#26159;&#22312;&#28459;&#28459;&#36335;&#36884;&#19978;&#23432;&#20303;&#37027;&#39063;&#21021;&#24515;&#12290;&#38753;&#19981;&#26377;&#21021;&#65292;&#40092;&#20811;&#26377;&#32456;&#12290; <BR>&#30690;&#24535;&#19981;&#31227;&#65292;&#25165;&#33021;&#25269;&#36798;&#12290;&#36866;&#29992;&#35805;&#39064;&#65306;&#26790;&#24819;&#12289;&#22362;&#25345; <BR>17.&#24515;&#20043;&#25152;&#21521;&#65292;&#32032;&#23653;&#20197;&#24448;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#20986;&#33258;&#19971;&#22535;&#24180;&#12298;&#23576;&#26354;&#12299;&#65292;&#24847;&#24605;&#26159;&#35828;&#65292;&#24515;&#37324;&#24819;&#21435;&#30340;&#22320;&#26041;&#65292;&#23601;&#31639;&#31359;&#30528;&#33609;&#38795;&#20063;&#35201;&#21069;&#24448;&#12290; <BR>&#24212;&#29992;&#31034;&#33539;&#65306;&#26377;&#36947;&#26159;&#8220;&#24515;&#20043;&#25152;&#21521;&#65292;&#32032;&#23653;&#20197;&#24448;&#8221;&#65292;&#27491;&#22240;&#20026;&#24515;&#24576;&#26399;&#35768;&#65292;&#25152;&#20197;&#21738;&#24597;&#39118;&#38632;&#22914;&#30928;p&#225;n&#65292;&#20063;&#26080;&#27861;&#38459;&#27490;&#25105;&#20204;&#30757;&#30778;&#21069;&#34892;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#26790;&#24819;&#12289;&#20449;&#24565; <BR>18.&#30693;&#21629;&#19981;&#24807;&#65292;&#26085;&#26085;&#33258;&#26032;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#28165;&#26970;&#22320;&#30693;&#36947;&#33258;&#24049;&#30340;&#21629;&#36816;&#21644;&#36131;&#20219;&#65292;&#19981;&#25285;&#24551;&#12289;&#19981;&#30031;&#24807;&#65292;&#27599;&#26085;&#33258;&#26032;&#12289;&#33258;&#24378;&#12290; <BR>&#24212;&#29992;&#31034;&#33539;&#65306;&#30693;&#21629;&#19981;&#24807;&#65292;&#26085;&#26085;&#33258;&#26032;&#12290;&#19968;&#20195;&#19968;&#20195;&#30340;&#38738;&#24180;&#20154;&#65292;&#35760;&#30528;&#22269;&#23478;&#20351;&#21629;&#65292;&#21435;&#22868;&#36208;&#12289;&#21435;&#21584;&#21898;&#65292;&#21435;&#24819;&#65292;&#21435;&#20570;&#65292;&#25954;&#25285;&#24403;&#19981;&#30031;&#38590;&#65292;&#36825;&#20415;&#26159;&#26368;&#22909;&#30340;&#20013;&#22269;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#33258;&#24378;&#12289;&#21019;&#26032; <BR>19.&#20961;&#26159;&#36807;&#24448;&#65292;&#30342;&#20026;&#24207;&#31456;&#12290; <BR>&#21477;&#23376;&#37322;&#20041;&#65306;&#20986;&#33258;&#33678;&#22763;&#27604;&#20122;&#30340;&#25103;&#21095;&#12298;&#26292;&#39118;&#38632;&#12299;&#65292;&#24847;&#24605;&#26159;&#35828;&#65292;&#24050;&#32463;&#21457;&#29983;&#36807;&#30340;&#20107;&#24773;&#65292;&#21482;&#33021;&#31639;&#26159;&#24207;&#24149;&#12290; <BR>&#21578;&#35819;&#20154;&#20204;&#19981;&#35201;&#27785;&#28346;&#20110;&#36807;&#21435;&#65292;&#32780;&#26159;&#35201;&#25226;&#25569;&#24403;&#19979;&#65292;&#38754;&#21521;&#26410;&#26469;&#12290; <BR>&#24212;&#29992;&#31034;&#33539;&#65306;&#20116;&#21315;&#24180;&#30340;&#34164;&#28085;&#21644;&#31215;&#28096;&#65292;&#19971;&#21313;&#24180;&#30340;&#25196;&#24323;&#21644;&#32487;&#25215;&#65292;&#24403;&#20170;&#20013;&#22269;&#27491;&#20197;&#19981;&#21329;&#19981;&#20130;&#12289;&#19981;&#24778;&#19981;&#36481;&#30340;&#23039;&#24577;&#65292;&#26114;&#39318;&#38420;&#27493;&#22312;&#19990;&#30028;&#30340;&#19996;&#26041;&#12290;&#20961;&#26159;&#36807;&#24448;&#65292;&#30342;&#20026;&#24207;&#31456;&#12290;&#26410;&#26469;&#30340;&#20013;&#22269;&#23601;&#22312;&#25105;&#20204;&#25163;&#37324;&#65292;&#25105;&#20204;&#26377;&#29702;&#24819;&#12289;&#26377;&#26412;&#39046;&#12289;&#26377;&#25285;&#24403;&#65292;&#22269;&#23478;&#23601;&#26377;&#21069;&#36884;&#65292;&#27665;&#26063;&#23601;&#26377;&#24076;&#26395;&#12290; <BR>&#36866;&#29992;&#35805;&#39064;&#65306;&#23637;&#26395;&#26410;&#26469;