<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#38468; 2&#65306;&#20316;&#25991;&#30340; 11 &#20010;&#28418;&#20142;&#32467;&#23614;</SPAN></P>
<P><SPAN class=RefText></SPAN>&nbsp;</P>
<P><SPAN class=RefText></SPAN></FONT>&#9611;&#23548;&#35821; <BR>&#32771;&#22330;&#20316;&#25991;&#20889;&#30340;&#22823;&#22810;&#26159;&#27491;&#33021;&#37327;&#30340;&#35805;&#39064;&#65292;&#8220;&#26102;&#20195;&#38738;&#24180;&#12289;&#23478;&#22269;&#24773;&#24576;&#12289;&#20351;&#21629;&#25285;&#24403;&#8221;&#36825;&#20123;&#37117;&#26159;&#26368;&#26368;&#24120;&#35265;&#30340;&#20851;&#38190;&#35789;&#12290; <BR>&#32780;&#22312;&#20316;&#25991;&#30340;&#32467;&#23614;&#22788;&#65292;&#25105;&#20204;&#19968;&#33324;&#37117;&#35201;&#21457;&#20986;&#21628;&#21505;&#12289;&#20889;&#19979;&#24895;&#26223;&#12290; <BR>&#36825;&#26102;&#22914;&#26524;&#33021;&#20889;&#19979;&#19968;&#20123;&#28418;&#20142;&#30340;&#21477;&#23376;&#65292;&#24456;&#23481;&#26131;&#36827;&#20837;&#38405;&#21367;&#32769;&#24072;&#30340;&#35270;&#37326;&#65292;&#20854;&#25928;&#26524;&#33258;&#28982;&#19981;&#35328;&#32780;&#21947;&#12290; <BR>&#9611;&#32467;&#23614;&#37329;&#21477; <BR>01.&#8220;&#33016;&#20013;&#26377;&#35475;&#28145;&#20110;&#28023;&#65292;&#32943;&#20351;&#31070;&#24030;&#31455;&#38470;&#27785;&#65311;&#8221;&#24895;&#20197;&#21566;&#36744;&#20043;&#38738;&#26149;&#65292;&#23432;&#25252;&#36825;&#30427;&#19990;&#20043;&#20013;&#21326;&#12290; <BR>&#12304;&#27880;&#37322;&#12305;&#35799;&#21477;&#20986;&#33258;&#23435;&#20195;&#37073;&#24605;&#32918;&#30340;&#12298;&#20108;&#30778;&#12299;&#65292;&#21487;&#35793;&#20026;&#65306;&#25105;&#24515;&#20013;&#31435;&#19979;&#27604;&#28023;&#36824;&#28145;&#30340;&#35475;&#24895;&#65292;&#20915;&#19981;&#35753;&#20013;&#22269;&#22823;&#22909;&#27827;&#23665;&#27704;&#36828;&#27785;&#27814;&#65281; <BR>02.&#8220;&#23569;&#24180;&#24515;&#20107;&#24403;&#25295;&#20113;&#65292;&#35841;&#24565;&#24189;&#23506;&#22352;&#21596;&#21693;&#8221;&#65292;&#29616;&#22312;&#65292;&#38738;&#26149;&#26159;&#29992;&#26469;&#22859;&#26007;&#30340;&#65307;&#23558;&#26469;&#65292;&#38738;&#26149;&#26159;&#29992;&#26469;&#22238;&#24518;&#30340;&#65281; <BR>&#12304;&#27880;&#37322;&#12305;&#35799;&#21477;&#20986;&#33258;&#21776;&#20195;&#26446;&#36154;&#30340;&#12298;&#33268;&#37202;&#34892;&#12299;&#65292;&#25295;&#65292;&#35835; n&#225;&#65292;&#21516;&#8220;&#25343;&#8221;&#12290;&#21487;&#35793;&#20026;&#65306;&#23569;&#24180;&#20154;&#24212;&#24403;&#26377;&#20940;&#20113;&#22766;&#24535;&#65292;&#35841;&#20250;&#24604;&#24796;&#20320;&#22256;&#39039;&#29420;&#22788;&#65292;&#21769;&#22768;&#21497;&#27668;&#21602;&#65311; <BR>03.&#36299;&#23665;&#28041;&#27700;&#19981;&#25913;&#19968;&#24448;&#26080;&#21069;&#65292;&#23665;&#39640;&#36335;&#36828;&#20294;&#35265;&#39118;&#20809;&#26080;&#38480;&#12290;&#20197;&#26790;&#20026;&#39532;&#65292;&#19981;&#36127;&#38902;&#21326;&#65292;&#38738;&#26149;&#27491;&#24403;&#26102;&#12290; <BR>04.&#23681;&#26376;&#19981;&#32769;&#65292;&#38738;&#26149;&#19981;&#26429;&#65307;&#29983;&#36898;&#20854;&#26102;&#65292;&#37325;&#20219;&#22312;&#32937;&#12290;&#35753;&#25105;&#20204;&#22312;&#31062;&#22269;&#30340;&#19975;&#37324;&#38271;&#31354;&#25918;&#39134;&#38738;&#26149;&#29702;&#24819;&#65292;&#22312;&#22797;&#20852;&#30340;&#22766;&#38420;&#24449;&#31243;&#28608;&#25196;&#38738;&#26149;&#21147;&#37327;&#12290; <BR>05.&#38738;&#24180;&#20852;&#21017;&#22269;&#23478;&#20852;&#65292;&#38738;&#24180;&#24378;&#21017;&#22269;&#23478;&#24378;&#12290;&#35753;&#25105;&#20204;&#20197;&#38738;&#26149;&#20043;&#25105;&#65292;&#21019;&#24314;&#38738;&#26149;&#20043;&#23478;&#24237;&#65292;&#38738;&#26149;&#20043;&#22269;&#23478;&#65292;&#38738;&#26149;&#20043;&#27665;&#26063;&#65292;&#25226;&#38738;&#26149;&#30340;&#32511;&#24847;&#38138;&#28385;&#29983;&#21629;&#30340;&#24449;&#36884;&#12290; <BR>&#12304;&#27880;&#37322;&#12305;&#26446;&#22823;&#38026;&#22312;&#12298;&#38738;&#26149;&#12299;&#19968;&#25991;&#20013;&#20889;&#36947;&#65292;&#8220;&#20197;&#38738;&#26149;&#20043;&#25105;&#65292;&#21019;&#24314;&#38738;&#26149;&#20043;&#23478;&#24237;&#65292; &#38738;&#26149;&#20043;&#22269;&#23478;&#65292;&#38738;&#26149;&#20043;&#27665;&#26063;&#65292; &#38738;&#26149;&#20043;&#20154;&#31867;&#65292;&#38738;&#26149;&#20043;&#22320;&#29699;&#65292; &#38738;&#26149;&#20043;&#23431;&#23449;&#65292;&#36164;&#20197;&#20048;&#20854;&#26080;&#28079;&#20043;&#29983;&#12290;&#8221; <BR>06.&#24515;&#20013;&#26377;&#38451;&#20809;&#65292;&#33050;&#19979;&#26377;&#21147;&#37327;&#12290;&#26102;&#20809;&#19981;&#36127;&#36861;&#26790;&#20154;&#65292;&#27599;&#20010;&#20154;&#37117;&#20102;&#19981;&#36215;&#65281; <BR>07.&#20154;&#29983;&#36208;&#30340;&#27599;&#19968;&#27493;&#37117;&#31639;&#25968;&#65292;&#25105;&#20204;&#27969;&#19979;&#30340;&#27599;&#19968;&#28404;&#27735;&#27700;&#65292;&#32456;&#23558;&#25104;&#20026;&#27975;&#28748;&#26410;&#26469;&#30340;&#38632;&#38706;&#12290; <BR>08.&#19981;&#24565;&#36807;&#24448;&#65292;&#19981;&#30031;&#23558;&#26469;&#12290;&#21738;&#24597;&#26410;&#26469;&#39118;&#22823;&#28010;&#24613;&#21464;&#21270;&#33707;&#27979;&#65292;&#25105;&#20204;&#20173;&#23558;&#20056;&#39118;&#30772;&#28010;&#65292;&#36367;&#20986;&#19968;&#20010;&#32654;&#22909;&#26126;&#22825;&#12290; <BR>09.&#38738;&#24180;&#22914;&#21021;&#26149;&#65292;&#22914;&#26397;&#26085;&#65292;&#22914;&#30334;&#21321;&#20043;&#33804;&#21160;&#65292;&#22914;&#21033;&#20995;&#20043;&#26032;&#21457;&#20110;&#30798;x&#237;ng&#12290;&#26102;&#20195;&#30340;&#36131;&#20219;&#36171;&#20104;&#38738;&#24180;&#65292;&#26102;&#20195;&#30340;&#20809;&#33635;&#23646;&#20110;&#38738;&#24180;&#12290; <BR>&#12304;&#27880;&#37322;&#12305;&#30798;&#65292;&#35835; x&#237;ng&#65292;&#25351;&#30952;&#20992;&#30707;&#12290;&#38472;&#29420;&#31168;&#22312;&#12298;&#26032;&#38738;&#24180;&#12299;&#21457;&#21002;&#35789;&#20013;&#20889;&#36947;&#65306;&#8220;&#38738;&#24180;&#22914;&#21021;&#26149;&#65292;&#22914;&#26397; &#26085;&#65292;&#22914;&#30334;&#21321;&#20043;&#33804;&#21160;&#65292;&#22914;&#21033;&#20995;&#20043;&#26032;&#21457;&#20110;&#30798;&#65292;&#20154;&#29983;&#26368;&#21487;&#23453;&#36149;&#20043;&#26102;&#26399;&#20063;&#12290;&#8221; <BR>10.&#20025;&#24515;&#23544;&#24847;&#65292;&#30342;&#20026;&#26377;&#24773;&#65307;&#22859;&#19981;&#39038;&#36523;&#65292;&#20849;&#31569;&#23478;&#22269;&#12290;&#27492;&#29983;&#26080;&#24724;&#20837;&#21326;&#22799;&#65292;&#26469;&#19990;&#36824;&#22312;&#31181;&#33457;&#23478;&#12290; <BR>&#12304;&#27880;&#37322;&#12305;&#8220;&#27492;&#29983;&#26080;&#24724;&#20837;&#21326;&#22799;&#65292;&#26469;&#19990;&#36824;&#22312;&#31181;&#33457;&#23478;&#12290;&#8221;&#36825;&#21477;&#35805;&#20986;&#33258;&#22269;&#20135;&#21160;&#28459;&#12298;&#37027;&#24180;&#37027;&#20820;&#37027;&#20123;&#20107;&#20799;&#12299;&#65292; <BR>&#36825;&#37324;&#30340;&#8220;&#31181;&#33457;&#8221;&#26159;&#20013;&#21326;&#30340;&#35856;&#38899;&#12290; <BR><BR>11.&#22823;&#27743;&#27969;&#26085;&#22812;&#65292;&#24951;&#24936;&#27468;&#26410;&#22830;&#12290;&#26790;&#24819;&#30340;&#24320;&#22836;&#26159;&#38738;&#26149;&#65292;&#27491;&#38738;&#26149;&#65292;&#24453;&#20986;&#21457;&#65281;