<strong><font color="blue">&#29983;&#29289;&#23398;&#21644;&#34892;&#20026; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#23545;&#33041;&#30340;&#31363;&#21548;</H4>
<P class=content>&#31070;&#32463;&#31185;&#23398;&#23478;&#20204;&#19968;&#30452;&#35797;&#22270;&#22312;&#19968;&#31995;&#21015;&#19981;&#21516;&#23618;&#27425;&#19978;&#29702;&#35299;&#22823;&#33041;&#30340;&#24037;&#20316;&#26426;&#21046;&#8212;&#8212;&#20174;&#32905;&#30524;&#21487;&#35265;&#30340;&#35299;&#21078;&#32467;&#26500;&#65292;&#21040;&#21482;&#26377;&#29992;&#39640;&#20493;&#26174;&#24494;&#38236;&#25165;&#33021;&#35266;&#23519;&#21040;&#30340;&#21333;&#20010;&#31070;&#32463;&#32454;&#32990;&#30340;&#29305;&#24615;&#12290;&#30740;&#31350;&#32773;&#20204;&#25152;&#20351;&#29992;&#30340;&#25216;&#26415;&#19982;&#20182;&#20204;&#30340;&#20998;&#26512;&#27700;&#24179;&#30456;&#21305;&#37197;&#12290;&#25105;&#20204;&#22312;&#36825;&#37324;&#25152;&#35752;&#35770;&#30340;&#25216;&#26415;&#36890;&#24120;&#34987;&#29992;&#20110;&#30740;&#31350;&#29305;&#23450;&#33041;&#21306;&#25152;&#36127;&#36131;&#30340;&#21151;&#33021;&#21644;&#34892;&#20026;&#12290;</P>
<P class=content><SPAN class=bold>&#23545;&#33041;&#30340;&#24178;&#39044;</SPAN>&#12288;&#31070;&#32463;&#31185;&#23398;&#20013;&#30340;&#19968;&#20123;&#30740;&#31350;&#26041;&#27861;&#30452;&#25509;&#23545;&#22823;&#33041;&#30340;&#32467;&#26500;&#36827;&#34892;&#24178;&#39044;&#65292;&#36825;&#20123;&#26041;&#27861;&#22312;&#29616;&#23454;&#20013;&#25214;&#21040;&#20102;&#20854;&#21382;&#21490;&#26681;&#22522;&#12290;1848&#24180;9&#26376;&#65292;&#38081;&#36335;&#30417;&#24037;&#30422;&#21513;(Phineas P.Gage)&#36973;&#36935;&#20154;&#36523;&#20260;&#23475;&#20107;&#25925;&#12290;&#22312;&#19968;&#27425;&#24847;&#22806;&#29190;&#30772;&#20013;&#65292;&#19968;&#26681;1&#31859;&#38271;&#30340;&#38081;&#26438;&#21050;&#31359;&#20102;&#20182;&#30340;&#39045;&#39592;&#12290;&#30422;&#21513;&#30340;&#36523;&#20307;&#20260;&#23475;&#24182;&#19981;&#20005;&#37325;&#65292;&#24038;&#30524;&#22833;&#26126;&#65292;&#24038;&#33080;&#37096;&#20998;&#38754;&#30251;&#65292;&#32780;&#23039;&#21183;&#12289;&#36816;&#21160;&#21644;&#35328;&#35821;&#26080;&#24665;&#65307;&#20294;&#26159;&#22312;&#24515;&#29702;&#19978;&#65292;&#20182;&#21364;&#21464;&#20102;&#20010;&#20154;&#65292;&#20182;&#30340;&#21307;&#29983;&#23545;&#27492;&#26377;&#24456;&#28165;&#26970;&#30340;&#35299;&#37322;&#65306;</P>
<P class=quotation>&#20182;&#30340;&#29702;&#24615;&#21644;&#37326;&#24615;&#20043;&#38388;&#30340;&#24179;&#34913;&#20284;&#20046;&#24050;&#36973;&#30772;&#22351;&#65292;&#20182;&#21464;&#24471;&#26292;&#36481;&#12289;&#26131;&#24594;&#65292;&#26377;&#26102;&#20505;&#27785;&#36855;&#20110;&#35828;&#20123;&#31895;&#37145;&#30340;&#33039;&#35805;&#65292;&#36825;&#20123;&#37117;&#19981;&#26159;&#20182;&#36807;&#21435;&#30340;&#20064;&#24815;&#12290;&#20182;&#19981;&#21548;&#20174;&#26379;&#21451;&#30340;&#21149;&#38459;&#65292;&#29305;&#21035;&#26159;&#24403;&#36825;&#20123;&#24314;&#35758;&#19982;&#20182;&#30340;&#38656;&#27714;&#20914;&#31361;&#26102;&#65292;&#20182;&#34920;&#29616;&#24471;&#24456;&#19981;&#32784;&#28902;&#8230;&#8230;&#20182;&#21463;&#20260;&#20043;&#21069;&#34429;&#26410;&#21463;&#36807;&#33391;&#22909;&#30340;&#23398;&#26657;&#25945;&#32946;&#65292;&#20294;&#20182;&#20855;&#26377;&#24179;&#34913;&#30340;&#24515;&#24577;&#65292;&#21463;&#21040;&#29087;&#20154;&#30340;&#23562;&#25964;&#65292;&#22823;&#23478;&#35748;&#20026;&#20182;&#26159;&#20010;&#26426;&#28789;&#12289;&#32874;&#26126;&#30340;&#29983;&#24847;&#20154;&#65292;&#31934;&#21147;&#20805;&#27803;&#65292;&#27589;&#21147;&#19981;&#20961;&#65292;&#21162;&#21147;&#23454;&#29616;&#33258;&#24049;&#30340;&#35745;&#21010;&#12290;&#23601;&#36825;&#20123;&#26041;&#38754;&#26469;&#35828;&#20182;&#24050;&#23436;&#20840;&#21464;&#20102;&#12290;&#20182;&#30340;&#26379;&#21451;&#21644;&#29087;&#20154;&#37117;&#35828;&#20182;&#8220;&#19981;&#20877;&#26159;&#20197;&#21069;&#30340;&#30422;&#21513;&#20102;&#8221;(Harlow,1868,pp.339&#8212;340)&#12290;</P>
<P class=content>&#36825;&#20010;&#26696;&#20363;&#21457;&#29983;&#30340;&#26102;&#20505;&#65292;&#31185;&#23398;&#23478;&#20204;&#21018;&#21018;&#24320;&#22987;&#24418;&#25104;&#33041;&#21151;&#33021;&#19982;&#22797;&#26434;&#34892;&#20026;&#20043;&#38388;&#20851;&#31995;&#30340;&#20551;&#35774;&#12290;&#30422;&#21513;&#22312;&#22823;&#33041;&#34987;&#21050;&#31359;&#20043;&#21518;&#30340;&#34892;&#20026;&#21464;&#21270;&#65292;&#20419;&#20351;&#20182;&#30340;&#21307;&#29983;&#20551;&#35774;&#65292;&#22823;&#33041;&#26159;&#20154;&#26684;&#21644;&#29702;&#24615;&#34892;&#20026;&#30340;&#37325;&#35201;&#22522;&#30784;&#12290;</P>
<P class=content>&#19982;&#30422;&#21513;&#20174;&#21463;&#20260;&#20013;&#24247;&#22797;&#22823;&#32422;&#30456;&#21516;&#30340;&#26102;&#26399;&#65292;<SPAN class=bold>&#20445;&#32599;&#183;&#24067;&#27931;&#21345;</SPAN>(Paul Broca)&#20063;&#22312;&#30740;&#31350;&#22823;&#33041;&#22312;&#35821;&#35328;&#20013;&#30340;&#20316;&#29992;&#12290;&#20182;&#22312;&#36825;&#19968;&#39046;&#22495;&#30340;&#31532;&#19968;&#39033;&#30740;&#31350;&#26159;&#23545;&#19968;&#20010;&#27515;&#32773;&#36827;&#34892;&#23608;&#20307;&#35299;&#21078;&#65292;&#27515;&#32773;&#30340;&#21517;&#23383;&#26469;&#33258;&#20182;&#24799;&#19968;&#33021;&#35828;&#20986;&#30340;&#19968;&#20010;&#35789;&#8220;Tan&#8221;&#12290;&#24067;&#27931;&#21345;&#21457;&#29616;Tan&#22823;&#33041;&#30340;&#24038;&#20391;&#39069;&#21306;&#20005;&#37325;&#21463;&#25439;&#12290;&#36825;&#19968;&#21457;&#29616;&#24341;&#23548;&#24067;&#27931;&#21345;&#36827;&#19968;&#27493;&#30740;&#31350;&#20854;&#20182;&#35821;&#35328;&#38556;&#30861;&#24739;&#32773;&#30340;&#22823;&#33041;&#12290;&#22312;&#27599;&#20010;&#30149;&#20363;&#20013;&#65292;&#24067;&#27931;&#21345;&#37117;&#21457;&#29616;&#20102;&#21516;&#19968;&#33041;&#21306;&#30340;&#30456;&#20284;&#25439;&#20260;&#65292;&#22240;&#32780;&#36825;&#19968;&#33041;&#21306;&#34987;&#31216;&#20026;<SPAN class=bold>&#24067;&#27931;&#21345;&#21306;</SPAN>(Broca&#39;s area)&#12290;&#27491;&#22914;&#20320;&#23558;&#22312;&#26412;&#20070;&#20013;&#25152;&#35835;&#21040;&#30340;&#65292;&#29616;&#20195;&#30740;&#31350;&#32773;&#20204;&#20173;&#35797;&#22270;&#21457;&#25496;&#34892;&#20026;&#21464;&#21270;&#27169;&#24335;&#19982;&#33041;&#25439;&#20260;&#37096;&#20301;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;</P>
<P class=content>&#24403;&#28982;&#65292;&#28909;&#34935;&#20110;&#30740;&#31350;&#33041;&#24847;&#22806;&#25439;&#20260;&#38382;&#39064;&#65292;&#26159;&#22240;&#20026;&#30740;&#31350;&#32773;&#26080;&#27861;&#25511;&#21046;&#33041;&#25439;&#20260;&#30340;&#37096;&#20301;&#21644;&#25439;&#20260;&#31243;&#24230;&#12290;&#20026;&#20102;&#26356;&#22909;&#22320;&#29702;&#35299;&#22823;&#33041;&#19982;&#34892;&#20026;&#20197;&#21450;&#35748;&#30693;&#21151;&#33021;&#30340;&#20851;&#31995;&#65292;&#31185;&#23398;&#23478;&#38656;&#35201;&#20351;&#29992;&#19968;&#20123;&#26041;&#27861;&#65292;&#20351;&#20182;&#20204;&#33021;&#31934;&#30830;&#30830;&#23450;&#20007;&#22833;&#21151;&#33021;&#30340;&#33041;&#32452;&#32455;&#12290;&#30740;&#31350;&#32773;&#20204;&#21457;&#23637;&#20102;&#19968;&#20123;&#25216;&#26415;&#36896;&#25104;&#39640;&#24230;&#38598;&#20013;&#21270;&#30340;&#22823;&#33041;&#23616;&#37096;&#21457;&#29983;<SPAN class=bold>&#25439;&#20260;</SPAN>(lesions)&#12290;&#20363;&#22914;&#65292;&#20182;&#20204;&#21487;&#20197;&#36890;&#36807;&#25163;&#26415;&#20999;&#38500;&#29305;&#23450;&#33041;&#21306;&#65292;&#20999;&#26029;&#37027;&#20123;&#21306;&#22495;&#30340;&#31070;&#32463;&#32852;&#31995;&#65292;&#25110;&#32773;&#36890;&#36807;&#24212;&#29992;&#39640;&#28909;&#12289;&#20919;&#20923;&#25110;&#30005;&#27969;&#31561;&#25163;&#27573;&#25439;&#27585;&#36825;&#20123;&#33041;&#21306;&#12290;&#20320;&#33021;&#24819;&#21040;&#65292;&#36825;&#31867;&#25439;&#27585;&#30340;&#23454;&#39564;&#21482;&#33021;&#22312;&#38750;&#20154;&#31867;&#21160;&#29289;&#20013;&#36827;&#34892;&#12290;&#65288;&#27491;&#22914;&#26412;&#20070;&#31532;2&#31456;&#25152;&#35752;&#35770;&#30340;&#65292;&#36825;&#31867;&#21160;&#29289;&#30740;&#31350;&#30340;&#20262;&#29702;&#23398;&#38382;&#39064;&#29616;&#22312;&#20063;&#21463;&#21040;&#20005;&#26684;&#23457;&#26597;&#65289;&#12290;&#38543;&#30528;&#30740;&#31350;&#32773;&#20204;&#37325;&#22797;&#27604;&#36739;&#21644;&#24402;&#32435;&#20102;&#21160;&#29289;&#33041;&#25439;&#20260;&#30740;&#31350;&#32467;&#26524;&#19982;&#33041;&#25439;&#20260;&#23545;&#20154;&#31867;&#34892;&#20026;&#24433;&#21709;&#30340;&#20020;&#24202;&#21457;&#29616;&#65292;&#25105;&#20204;&#23545;&#33041;&#30340;&#35748;&#35782;&#20063;&#24050;&#32463;&#21457;&#29983;&#20102;&#26681;&#26412;&#21464;&#21270;&#12290;&#36817;&#24180;&#26469;&#65292;&#31185;&#23398;&#23478;&#21457;&#23637;&#20986;&#19968;&#31181;&#34987;&#31216;&#20026;<SPAN class=bold>&#37325;&#22797;&#32463;&#39045;&#30913;&#21050;&#28608;</SPAN>(repetitive transcranial magnetic stimulation,rTMS)&#31243;&#24207;&#65292;&#36825;&#31181;&#31243;&#24207;&#20351;&#29992;&#30913;&#21050;&#28608;&#33033;&#20914;&#26469;&#23545;&#20154;&#31867;&#21442;&#19982;&#32773;&#36896;&#25104;&#26242;&#26102;&#30340;&#21487;&#36870;&#8220;&#25439;&#20260;&#8221;&#65292;&#32780;&#19981;&#38656;&#35201;&#23545;&#23454;&#38469;&#32452;&#32455;&#36896;&#25104;&#25439;&#23475;&#23601;&#21487;&#20197;&#24178;&#39044;&#29305;&#23450;&#33041;&#21306;&#30340;&#27963;&#21160;&#12290;&#36825;&#31181;&#26032;&#25216;&#26415;&#20351;&#24471;&#30740;&#31350;&#32773;&#21487;&#20197;&#25506;&#35752;&#19968;&#31995;&#21015;&#22312;&#38750;&#20154;&#31867;&#23454;&#39564;&#20013;&#26080;&#27861;&#24471;&#20197;&#35299;&#31572;&#30340;&#38382;&#39064;&#12290;&#19979;&#38754;&#36825;&#20010;&#20363;&#23376;&#26159;&#24212;&#29992;rTMS&#25216;&#26415;&#26469;&#30740;&#31350;&#22823;&#33041;&#23545;&#21517;&#35789;&#21644;&#21160;&#35789;&#20570;&#20986;&#30340;&#21453;&#24212;&#12290;</P>
<P class=quotation>&#22914;&#26524;&#20320;&#26366;&#30740;&#31350;&#36807;&#35821;&#35328;&#65292;&#20320;&#24456;&#21487;&#33021;&#30693;&#36947;&#21517;&#35789;&#21644;&#21160;&#35789;&#26377;&#30528;&#38750;&#24120;&#19981;&#21516;&#30340;&#21151;&#33021;&#12290;&#19968;&#32452;&#30740;&#31350;&#32773;&#20351;&#29992;rTMS&#25216;&#26415;&#26469;&#26816;&#39564;&#36825;&#26679;&#19968;&#20010;&#20551;&#35774;&#65292;&#24403;&#20320;&#29983;&#25104;&#35328;&#35821;&#20013;&#30340;&#36825;&#20004;&#20010;&#37096;&#20998;&#26102;&#65292;&#19981;&#21516;&#30340;&#33041;&#21306;&#22312;&#24037;&#20316;(Cappelletti et al.,2008)&#12290;&#22312;&#23454;&#39564;&#20013;&#65292;&#21442;&#19982;&#32773;&#22312;&#30005;&#33041;&#19978;&#23436;&#25104;&#31616;&#21333;&#30340;&#21333;&#35789;&#22635;&#31354;&#12290;&#20363;&#22914;&#65292;&#21442;&#19982;&#32773;&#35835;&#21040;&#8220;&#20170;&#22825;&#25105;&#36208;&#36335;&#8221;&#65292;&#28982;&#21518;&#22635;&#31354;&#65306;&#8220;&#26152;&#22825;&#25105;&#8230;&#8230;&#8221;&#12290;&#30456;&#20284;&#22320;&#65292;&#20182;&#20204;&#35835;&#21040;&#8220;&#19968;&#20010;&#23401;&#23376;&#8221;&#65292;&#28982;&#21518;&#22635;&#31354;&#65306;&#8220;&#35768;&#22810;&#8230;&#8230;&#8221;&#12290;&#22312;&#19968;&#33324;&#24773;&#20917;&#19979;&#65292;&#21442;&#19982;&#32773;&#24212;&#35813;&#24456;&#24555;&#23545;&#8220;&#36208;&#36335;&#8221;&#21644;&#8220;&#23401;&#23376;&#8221;&#20570;&#20986;&#21453;&#24212;&#12290;&#28982;&#32780;&#65292;&#20551;&#35774;&#30740;&#31350;&#32773;&#33021;&#22815;&#20351;&#29992;rTMS&#8220;&#25439;&#20260;&#8221;&#24110;&#21161;&#20320;&#20570;&#20986;&#21453;&#24212;&#30340;&#33041;&#21306;&#12290;&#37027;&#20040;&#65292;&#25105;&#20204;&#20250;&#39044;&#26399;&#21442;&#19982;&#32773;&#30340;&#21453;&#24212;&#20250;&#21464;&#24930;&#12290;&#23454;&#38469;&#19978;&#65292;&#30740;&#31350;&#32773;&#25214;&#20986;&#20102;&#19968;&#20010;&#33041;&#21306;&#65288;&#22312;&#24067;&#27931;&#21345;&#21306;&#30340;&#38468;&#36817;&#65289;&#65292;&#24403;&#35813;&#33041;&#21306;&#21463;&#21040;rTMS&#30340;&#21050;&#28608;&#26102;&#65292;&#23545;&#21160;&#35789;&#30340;&#21453;&#24212;&#26102;&#21464;&#24930;&#65292;&#20294;&#21517;&#35789;&#19981;&#21464;&#12290;&#36825;&#20123;&#25968;&#25454;&#25903;&#25345;&#20102;&#36825;&#19968;&#20551;&#35774;&#65292;&#21363;&#21517;&#35789;&#21644;&#21160;&#35789;&#30340;&#22823;&#33041;&#21152;&#24037;&#36807;&#31243;&#26159;&#26377;&#21306;&#21035;&#30340;&#12290;</P>
<P class=content>&#20320;&#21487;&#20197;&#30475;&#21040;&#20026;&#20160;&#20040;&#36825;&#20010;&#23454;&#39564;&#26159;&#19981;&#21487;&#33021;&#22312;&#20154;&#31867;&#20043;&#22806;&#30340;&#34987;&#35797;&#36523;&#19978;&#23436;&#25104;&#30340;&#65306;&#20154;&#31867;&#26159;&#24799;&#19968;&#33021;&#22815;&#20064;&#24815;&#29983;&#25104;&#21517;&#35789;&#21644;&#21160;&#35789;&#30340;&#29289;&#31181;&#12290;</P>
<P class=content>&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#31070;&#32463;&#31185;&#23398;&#23478;&#36890;&#36807;&#30452;&#25509;&#21050;&#28608;&#33041;&#21306;&#26469;&#20102;&#35299;&#26576;&#20123;&#33041;&#21306;&#30340;&#21151;&#33021;&#12290;&#20363;&#22914;&#65292;20&#19990;&#32426;50&#24180;&#20195;&#20013;&#26399;&#65292;<SPAN class=bold>&#27779;&#23572;&#29305;&#183;&#40657;&#26031;</SPAN>(Walter Hess,1881&#8212;1973)&#39318;&#20808;&#20351;&#29992;&#30005;&#21050;&#28608;&#25506;&#26597;&#33041;&#30340;&#28145;&#37096;&#32467;&#26500;&#12290;&#20363;&#22914;&#65292;&#40657;&#26031;&#25226;&#30005;&#26497;&#25918;&#20837;&#33258;&#30001;&#36816;&#21160;&#30340;&#29483;&#33041;&#20869;&#12290;&#36890;&#36807;&#25353;&#38062;&#65292;&#20182;&#33021;&#32473;&#30005;&#26497;&#23574;&#31471;&#21457;&#20986;&#24494;&#24369;&#30340;&#30005;&#27969;&#21050;&#28608;&#12290;&#20182;&#23545;&#23558;&#36817;500&#21482;&#29483;&#30340;4 500&#20010;&#22823;&#33041;&#37096;&#20301;&#36827;&#34892;&#20102;&#21050;&#28608;&#65292;&#24182;&#20180;&#32454;&#35760;&#24405;&#20102;&#27599;&#19968;&#20010;&#21050;&#28608;&#24341;&#36215;&#30340;&#34892;&#20026;&#21518;&#26524;&#12290;&#20182;&#21457;&#29616;&#65292;&#30001;&#20110;&#30005;&#26497;&#37096;&#20301;&#19981;&#21516;&#65292;&#36805;&#36895;&#24320;&#38381;&#24320;&#20851;&#21487;&#24341;&#36215;&#30561;&#30496;&#12289;&#24615;&#21796;&#37266;&#12289;&#28966;&#34385;&#25110;&#24656;&#24807;&#12290;&#20363;&#22914;&#65292;&#30005;&#21050;&#28608;&#29305;&#23450;&#30340;&#33041;&#21306;&#23548;&#33268;&#19968;&#21482;&#26412;&#26469;&#24456;&#28201;&#39034;&#30340;&#29483;&#21187;&#28982;&#22823;&#24594;&#65292;&#29467;&#25758;&#36523;&#26049;&#30340;&#29289;&#20307;&#12290;</P>
<P class=content><SPAN class=bold>&#22823;&#33041;&#27963;&#21160;&#30340;&#35760;&#24405;&#21644;&#25104;&#20687;</SPAN>&#12288;&#20854;&#20182;&#19968;&#20123;&#31070;&#32463;&#31185;&#23398;&#23478;&#21033;&#29992;&#30005;&#26497;&#35760;&#24405;&#29615;&#22659;&#21050;&#28608;&#24341;&#36215;&#22823;&#33041;&#30340;&#30005;&#27963;&#21160;&#26469;&#32472;&#21046;&#33041;&#21151;&#33021;&#30340;&#22320;&#22270;&#12290;&#33041;&#30340;&#30005;&#36755;&#20986;&#21487;&#22312;&#19981;&#21516;&#31934;&#24230;&#27700;&#24179;&#19978;&#36827;&#34892;&#30417;&#27979;&#12290;&#22312;&#26368;&#20855;&#20307;&#30340;&#27700;&#24179;&#19978;&#65292;&#30740;&#31350;&#32773;&#25226;&#39640;&#28789;&#25935;&#24230;&#30340;&#24494;&#30005;&#26497;&#26893;&#20837;&#33041;&#20869;&#65292;&#35760;&#24405;&#21333;&#20010;&#33041;&#32454;&#32990;&#30340;&#30005;&#27963;&#21160;&#12290;&#36825;&#31867;&#35760;&#24405;&#33021;&#35828;&#26126;&#21333;&#19968;&#33041;&#32454;&#32990;&#38024;&#23545;&#29615;&#22659;&#21050;&#28608;&#30340;&#27963;&#21160;&#21464;&#21270;&#12290;</P>
<P class=content>&#23545;&#20110;&#20154;&#31867;&#21442;&#19982;&#32773;&#65292;&#30740;&#31350;&#32773;&#20204;&#32463;&#24120;&#22312;&#20854;&#22836;&#30382;&#19978;&#25918;&#32622;&#19968;&#20123;&#30005;&#26497;&#65292;&#35760;&#24405;&#22823;&#33539;&#22260;&#25972;&#21512;&#24615;&#30340;&#30005;&#27963;&#21160;&#27169;&#24335;&#12290;&#36825;&#20123;&#30005;&#26497;&#25552;&#20379;<SPAN class=bold>&#33041;&#30005;&#22270;</SPAN>(electroencephalogram,EEG)&#25968;&#25454;&#25110;&#32773;&#26159;&#25918;&#22823;&#20102;&#30340;&#33041;&#27963;&#21160;&#20449;&#21495;&#12290;EEG&#29992;&#20110;&#30740;&#31350;&#24515;&#29702;&#27963;&#21160;&#21644;&#22823;&#33041;&#21453;&#24212;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#20363;&#22914;&#65292;&#22312;&#19968;&#20010;&#23454;&#39564;&#20013;&#65292;&#30740;&#31350;&#32773;&#20351;&#29992;EEG&#26469;&#35777;&#26126;&#20154;&#20204;&#22312;&#35266;&#30475;&#24102;&#26377;&#24773;&#32490;&#33394;&#24425;&#30340;&#22270;&#29255;&#26102;&#65292;&#22823;&#33041;&#30340;&#21453;&#24212;&#19981;&#21516;(Hajcak&amp;Olvet,2008)&#12290;&#21442;&#19982;&#32773;&#35266;&#30475;&#30005;&#33041;&#23631;&#24149;&#19978;&#19968;&#31995;&#21015;&#20196;&#20154;&#24841;&#24555;&#65288;&#22914;&#24494;&#31505;&#30340;&#38754;&#23380;&#65289;&#12289;&#20013;&#24615;&#65288;&#22914;&#23478;&#23621;&#29992;&#21697;&#65289;&#21644;&#20196;&#20154;&#19981;&#24841;&#24555;&#65288;&#22914;&#26292;&#21147;&#30011;&#38754;&#65289;&#30340;&#22270;&#29255;&#65292;&#21516;&#26102;&#35760;&#24405;&#20182;&#20204;&#30340;&#22823;&#33041;&#27963;&#21160;&#12290;EEG&#25581;&#31034;&#20102;&#20013;&#24615;&#22270;&#29255;&#21644;&#24773;&#32490;&#21270;&#22270;&#29255;&#30340;&#19981;&#21516;&#27169;&#24335;&#65306;&#21442;&#19982;&#32773;&#20284;&#20046;&#23545;&#20196;&#20154;&#24841;&#24555;&#30340;&#22270;&#29255;&#21644;&#20196;&#20154;&#19981;&#24841;&#24555;&#30340;&#22270;&#29255;&#20542;&#27880;&#20102;&#26356;&#22810;&#30340;&#27880;&#24847;&#65292;&#21363;&#20351;&#22270;&#29255;&#22312;&#30005;&#33041;&#23631;&#24149;&#19978;&#28040;&#22833;&#20043;&#21518;&#65292;&#36825;&#31181;&#27880;&#24847;&#36824;&#25345;&#32493;&#23384;&#22312;&#12290;</P>
<P class=content>&#23545;&#33041;&#30740;&#31350;&#26469;&#35828;&#65292;&#26368;&#28608;&#21160;&#20154;&#24515;&#30340;&#25216;&#26415;&#38761;&#26032;&#26159;&#19968;&#20123;&#25195;&#25551;&#20202;&#22120;&#65292;&#36825;&#20123;&#20202;&#22120;&#21407;&#26412;&#29992;&#20110;&#24110;&#21161;&#31070;&#32463;&#22806;&#31185;&#21307;&#29983;&#25506;&#27979;&#33041;&#37096;&#24322;&#24120;&#65292;&#22914;&#20013;&#39118;&#25110;&#30142;&#30149;&#24341;&#36215;&#30340;&#25439;&#20260;&#12290;&#36825;&#20123;&#35774;&#22791;&#21487;&#20197;&#20135;&#29983;&#27963;&#21160;&#22823;&#33041;&#30340;&#24433;&#20687;&#65292;&#32780;&#19981;&#24517;&#20511;&#21161;&#20405;&#20837;&#24615;&#30340;&#31243;&#24207;&#65292;&#22240;&#27492;&#36991;&#20813;&#20102;&#23545;&#22823;&#33041;&#32452;&#32455;&#36896;&#25104;&#20260;&#23475;&#12290;</P>
<P class=content>&#20026;&#20102;&#33719;&#24471;&#33041;&#30340;&#19977;&#32500;&#22270;&#20687;&#65292;&#30740;&#31350;&#32773;&#21487;&#20197;&#20351;&#29992;<SPAN class=bold>&#35745;&#31639;&#26426;&#26029;&#23618;&#25195;&#25551;&#26415;</SPAN>&#65288;computerized axial tomography,CT&#25110;CAT&#65289;&#12290;&#24403;&#20154;&#20204;&#36827;&#34892;CT&#25195;&#25551;&#26102;&#65292;&#20182;&#20204;&#30340;&#22836;&#37096;&#32622;&#20110;&#24418;&#22914;&#38754;&#21253;&#22280;&#30340;&#22278;&#29615;&#20013;&#65292;&#20854;&#20013;&#21253;&#21547;X&#23556;&#32447;&#28304;&#21644;X&#23556;&#32447;&#25506;&#27979;&#22120;&#12290;&#22312;&#25195;&#25551;&#36807;&#31243;&#20013;&#65292;&#32858;&#28966;X&#23556;&#32447;&#26463;&#20174;&#19981;&#21516;&#35282;&#24230;&#31359;&#36807;&#22836;&#37096;&#12290;&#35745;&#31639;&#26426;&#23558;X&#23556;&#32447;&#22270;&#20687;&#25972;&#21512;&#25104;&#33041;&#30340;&#36830;&#36143;&#22270;&#29255;&#12290;&#30740;&#31350;&#32773;&#32463;&#24120;&#20351;&#29992;CT&#25195;&#25551;&#26469;&#30830;&#23450;&#33041;&#25439;&#20260;&#25110;&#33041;&#24322;&#24120;&#30340;&#20301;&#32622;&#21644;&#31243;&#24230;&#12290;</P>
<P class=content>&#22312;&#24212;&#29992;<SPAN class=bold>&#27491;&#30005;&#23376;&#21457;&#23556;&#26029;&#23618;&#25195;&#25551;&#26415;</SPAN>(positron emission tomography,PET)&#30340;&#30740;&#31350;&#20013;&#65292;&#20808;&#32473;&#21442;&#19982;&#32773;&#26381;&#29992;&#19981;&#21516;&#31181;&#31867;&#30340;&#25918;&#23556;&#24615;&#29289;&#36136;&#65288;&#20294;&#26159;&#24456;&#23433;&#20840;&#65289;&#65292;&#36825;&#20123;&#29289;&#36136;&#26368;&#32456;&#36827;&#20837;&#22823;&#33041;&#65292;&#34987;&#27963;&#21160;&#30340;&#33041;&#32454;&#32990;&#25152;&#21560;&#25910;&#12290;&#22836;&#39592;&#22806;&#30340;&#35760;&#24405;&#20202;&#22120;&#33021;&#26816;&#27979;&#20986;&#21442;&#19982;&#19981;&#21516;&#35748;&#30693;&#21644;&#34892;&#20026;&#27963;&#21160;&#30340;&#32454;&#32990;&#21457;&#20986;&#30340;&#25918;&#23556;&#33021;&#12290;&#28982;&#21518;&#36825;&#20123;&#20449;&#24687;&#34987;&#36755;&#20837;&#35745;&#31639;&#26426;&#65292;&#26500;&#36896;&#20986;&#22823;&#33041;&#30340;&#21160;&#24577;&#22270;&#20687;&#65292;&#26174;&#31034;&#20986;&#21442;&#19982;&#19981;&#21516;&#24515;&#29702;&#27963;&#21160;&#30340;&#33041;&#32467;&#26500;&#65288;&#35265;<SPAN class=bold>&#22270;3.10</SPAN>&#65289;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_110-02.jpg" data-w-new="696px" data-w="867px" data-ratio="0.803" active="true"> 
<P class=imgtitle>&#22270;3.10&#12288;&#33041;&#27963;&#21160;&#30340;PET&#25195;&#25551;&#22270;</P>
<P class=imgtitle>&#36825;&#20123;PET&#25195;&#25551;&#22270;&#26174;&#31034;&#19981;&#21516;&#20219;&#21153;&#21050;&#28608;&#20102;&#19981;&#21516;&#33041;&#21306;&#30340;&#31070;&#32463;&#27963;&#21160;&#12290;</P></DIV>
<P class=content><SPAN class=bold>&#30913;&#20849;&#25391;&#25104;&#20687;</SPAN>(magnetic resonance imaging,MRI)&#21033;&#29992;&#30913;&#22330;&#21644;&#23556;&#39057;&#27874;&#22312;&#33041;&#20869;&#20135;&#29983;&#33033;&#20914;&#33021;&#37327;&#12290;&#22240;&#20026;&#38543;&#30528;&#33033;&#20914;&#35843;&#35856;&#21040;&#19981;&#21516;&#39057;&#27573;&#65292;&#19968;&#20123;&#21407;&#23376;&#19982;&#30913;&#22330;&#20598;&#32852;&#24179;&#34892;&#25490;&#21015;&#12290;&#24403;&#30913;&#22330;&#33033;&#20914;&#34987;&#20851;&#38381;&#30340;&#30636;&#38388;&#65292;&#36825;&#20123;&#21407;&#23376;&#21457;&#29983;&#25391;&#21160;&#65288;&#20849;&#25391;&#65289;&#24182;&#36820;&#22238;&#21040;&#33258;&#24049;&#30340;&#21021;&#22987;&#24577;&#65292;&#29305;&#27530;&#30340;&#23556;&#39057;&#25509;&#25910;&#22120;&#26816;&#27979;&#36825;&#31867;&#20849;&#25391;&#24182;&#25226;&#20449;&#24687;&#23548;&#20837;&#35745;&#31639;&#26426;&#65292;&#35745;&#31639;&#26426;&#23601;&#21487;&#20197;&#20135;&#29983;&#19981;&#21516;&#21407;&#23376;&#22312;&#22823;&#33041;&#21508;&#20010;&#37096;&#20301;&#20013;&#30340;&#20301;&#32622;&#22270;&#20687;&#12290;&#36890;&#36807;&#35266;&#23519;&#22270;&#20687;&#65292;&#30740;&#31350;&#32773;&#23601;&#21487;&#20197;&#24314;&#31435;&#36215;&#22823;&#33041;&#32467;&#26500;&#21644;&#24515;&#29702;&#36807;&#31243;&#20043;&#38388;&#30340;&#32852;&#31995;&#12290;</P>
<P class=content>MRI&#26368;&#22823;&#30340;&#29992;&#36884;&#26159;&#25552;&#20379;&#35299;&#21078;&#32467;&#26500;&#32454;&#33410;&#30340;&#28165;&#26224;&#22270;&#20687;&#65307;PET&#25195;&#25551;&#21017;&#26356;&#22909;&#22320;&#25552;&#20379;&#20851;&#20110;&#21151;&#33021;&#30340;&#20449;&#24687;&#12290;&#19968;&#31181;&#34987;&#31216;&#20026;<SPAN class=bold>&#21151;&#33021;&#24615;&#30913;&#20849;&#25391;&#25104;&#20687;</SPAN>(functional magnetic resonance imaging,fMRI)&#30340;&#26032;&#25216;&#26415;&#65292;&#23558;&#19978;&#36848;&#20004;&#39033;&#25216;&#26415;&#30340;&#20248;&#21183;&#32467;&#21512;&#36215;&#26469;&#65292;&#26816;&#27979;&#34880;&#28082;&#22312;&#33041;&#32454;&#32990;&#20043;&#38388;&#27969;&#21160;&#30340;&#30913;&#22330;&#21464;&#21270;&#65307;fMRI&#33021;&#25552;&#20379;&#26356;&#20026;&#31934;&#30830;&#30340;&#20851;&#20110;&#32467;&#26500;&#19982;&#21151;&#33021;&#30340;&#20449;&#24687;&#12290;&#30740;&#31350;&#32773;&#20204;&#24320;&#22987;&#21033;&#29992;fMRI&#21435;&#21457;&#29616;&#36127;&#36131;&#20247;&#22810;&#37325;&#35201;&#35748;&#30693;&#21151;&#33021;&#30340;&#21508;&#20010;&#33041;&#21306;&#30340;&#20998;&#24067;&#24773;&#20917;&#65292;&#22914;&#27880;&#24847;&#12289;&#30693;&#35273;&#12289;&#35821;&#35328;&#21152;&#24037;&#21644;&#35760;&#24518;(Spiers&amp;Maguire,2007)&#12290;</P>
<P class=content>&#33258;&#20174;&#31515;&#21345;&#23572;&#24320;&#22987;&#30740;&#31350;&#21644;&#24605;&#32771;&#22823;&#33041;&#20197;&#26469;&#65292;&#24050;&#32463;&#36807;&#21435;&#20102;300&#22810;&#24180;&#65307;&#33258;&#20174;&#24067;&#27931;&#21345;&#21457;&#29616;&#22823;&#33041;&#30340;&#19981;&#21516;&#21306;&#22495;&#20284;&#20046;&#19982;&#29305;&#23450;&#21151;&#33021;&#30456;&#20851;&#65292;&#20063;&#24050;&#32463;&#36807;&#21435;&#20102;100&#22810;&#24180;&#12290;&#22312;&#36825;&#27573;&#26102;&#26399;&#20869;&#65292;&#25991;&#21270;&#36827;&#27493;&#24050;&#20026;&#31070;&#32463;&#31185;&#23398;&#23478;&#25552;&#20379;&#20102;&#25581;&#31034;&#33041;&#30340;&#22885;&#31192;&#25152;&#24517;&#38656;&#30340;&#25216;&#26415;&#12290;&#26412;&#31456;&#30340;&#21097;&#19979;&#37096;&#20998;&#23558;&#25551;&#36848;&#36825;&#20123;&#22885;&#31192;&#12290;