<STRONG><FONT color=blue>&#31532;&#19977;&#31456; &#32676;&#20307;&#30340;&#35266;&#24565;&#12289;&#25512;&#29702;&#19982;&#24819;&#35937;&#21147; : </FONT></STRONG>
<H3 id=filepos197992 class=calibre_3><SPAN class=calibre1>&#65288;8&#65289;&#25484;&#25569;&#32676;&#20307;&#30340;&#24819;&#35937;&#21147;&#65288;&#19979;&#65289;</SPAN></H3>
<P class=calibre_1>&#20174;&#36825;&#37324;&#21487;&#20197;&#30475;&#20986;&#65292;&#19981;&#31649;&#21050;&#28608;&#32676;&#20247;&#24819;&#35937;&#21147;&#30340;&#26159;&#20160;&#20040;&#65292;&#37117;&#24517;&#39035;&#36981;&#24490;&#20197;&#19979;&#20004;&#28857;&#21407;&#21017;&#12290;</P>
<P class=calibre_4><STRONG><FONT color=#804000>&#31532;&#19968;&#65306;&#37319;&#21462;&#30340;&#24418;&#24335;&#24517;&#39035;&#26159;&#20196;&#20154;&#21507;&#24778;&#30340;&#40092;&#26126;&#24418;&#35937;&#12290;</FONT></STRONG></P>
<P class=calibre_4><STRONG><FONT color=#804000>&#31532;&#20108;&#65292;&#19968;&#23450;&#19981;&#35201;&#20570;&#20219;&#20309;&#22810;&#20313;&#30340;&#35299;&#37322;&#65292;&#21482;&#38656;&#35201;&#20276;&#20043;&#20197;&#20960;&#20010;&#19981;&#21516;&#23547;&#24120;&#25110;&#31070;&#22855;&#30340;&#20107;&#23454;&#23601;&#36275;&#22815;&#20102;&#12290;</FONT></STRONG></P>
<P class=calibre_4><FONT color=#804000>&#36825;&#20123;&#20107;&#23454;&#21487;&#20197;&#26159;&#19968;&#22330;&#20255;&#22823;&#30340;&#32988;&#21033;&#65292;&#20063;&#21487;&#20197;&#26159;&#26576;&#20010;&#22823;&#22855;&#36857;&#65292;&#25110;&#32773;&#26159;&#19968;&#26729;&#24778;&#20154;&#30340;&#32618;&#24694;&#65292;&#29978;&#33267;&#26159;&#19968;&#26465;&#20196;&#20154;&#38663;&#24778;&#30340;&#39044;&#35328;&#65292;&#19968;&#20010;&#24656;&#24598;&#30340;&#21069;&#26223;&#12290;&#26080;&#35770;&#26159;&#36825;&#20123;&#20107;&#23454;&#20013;&#30340;&#37027;&#19968;&#31867;&#65292;&#37117;&#24517;&#39035;&#20197;&#25972;&#20307;&#30340;&#24418;&#24335;&#21576;&#29616;&#22312;&#32676;&#20307;&#38754;&#21069;&#65292;&#20851;&#20110;&#23427;&#30340;&#26469;&#28304;&#65292;&#21017;&#19997;&#27627;&#27809;&#26377;&#24517;&#35201;&#36879;&#38706;&#32473;&#32676;&#20247;&#65292;&#20197;&#20813;&#24341;&#36215;&#39069;&#22806;&#30340;&#40635;&#28902;&#12290;</FONT></P>
<P class=calibre_4>&#22914;&#26524;&#29992;&#30340;&#26159;&#23567;&#32618;&#34892;&#19982;&#23567;&#20107;&#20214;&#65292;&#37027;&#20040;&#21363;&#20351;&#26377;&#20960;&#30334;&#26465;&#29978;&#33267;&#20960;&#21315;&#26465;&#65292;&#20063;&#19997;&#27627;&#19981;&#20250;&#35302;&#21160;&#32676;&#20247;&#30340;&#24819;&#35937;&#21147;&#12290;&#32780;&#19968;&#27425;&#22823;&#32618;&#34892;&#25110;&#22823;&#20107;&#20214;&#21364;&#20250;&#32473;&#20182;&#20204;&#30041;&#19979;&#28145;&#21051;&#30340;&#21360;&#35937;&#65292;&#21363;&#20351;&#20854;&#21518;&#26524;&#36896;&#25104;&#30340;&#21361;&#23475;&#19982;&#19968;&#30334;&#27425;&#23567;&#32618;&#30456;&#27604;&#19981;&#30693;&#23567;&#22810;&#23569;&#12290;</P>
<P class=calibre_4>&#22312;&#27861;&#22269;&#26366;&#32463;&#29190;&#21457;&#36807;&#21487;&#24597;&#30340;&#27969;&#34892;&#24615;&#24863;&#20882;&#65292;&#20165;&#20165;&#22312;&#24052;&#40654;&#19968;&#22320;&#23601;&#22842;&#36208;&#20102;5000&#20154;&#30340;&#29983;&#21629;&#65292;&#20294;&#26159;&#23427;&#21364;&#27809;&#26377;&#22312;&#27665;&#20247;&#20013;&#36896;&#25104;&#24456;&#22823;&#30340;&#21453;&#21709;&#65292;&#36825;&#20854;&#20013;&#30340;&#21407;&#22240;&#22312;&#20110;&#65292;&#36825;&#31181;&#30495;&#23454;&#30340;&#22823;&#35268;&#27169;&#27515;&#20129;&#27809;&#26377;&#20197;&#26576;&#20010;&#29983;&#21160;&#30340;&#24418;&#35937;&#34920;&#29616;&#20986;&#26469;&#65292;&#32780;&#26159;&#36890;&#36807;&#27599;&#21608;&#21457;&#24067;&#30340;&#32479;&#35745;&#20449;&#24687;&#30693;&#36947;&#30340;&#12290;</P>
<P class=calibre_4>&#20551;&#22914;&#19968;&#27425;&#20107;&#20214;&#36896;&#25104;&#30340;&#27515;&#20129;&#21482;&#26377;500&#20154;&#32780;&#19981;&#26159;5000&#20154;&#65292;&#20294;&#23427;&#26159;&#22312;&#19968;&#22825;&#20043;&#20869;&#21457;&#29983;&#20110;&#20844;&#20247;&#38754;&#21069;&#65292;&#21017;&#26159;&#19968;&#27425;&#26497;&#20854;&#24341;&#20154;&#30633;&#30446;&#30340;&#20107;&#20214;&#12290;<FONT color=#008040>&#35692;&#22914;&#35828;&#26159;&#22240;&#20026;&#22467;&#33778;&#23572;&#38081;&#22612;&#36720;&#28982;&#20498;&#22604;&#65292;&#23601;&#20250;&#23545;<FONT color=#0000ff>&#32676;&#20247;&#30340;&#24819;&#35937;&#21147;</FONT>&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#12290;</FONT></P>
<P class=calibre_4>&#26366;&#32463;&#26377;&#19968;&#27425;&#65292;&#20154;&#20204;&#22240;&#20026;&#19982;&#19968;&#33368;&#27178;&#28193;&#22823;&#35199;&#27915;&#30340;&#27773;&#33337;&#22833;&#21435;&#20102;&#32852;&#31995;&#65292;&#20415;&#20197;&#20026;&#23427;&#24050;&#32463;&#22312;&#22823;&#27915;&#20043;&#20013;&#27785;&#27809;&#20102;&#65292;&#36825;&#20214;&#20107;&#24773;&#23545;&#32676;&#20247;&#24819;&#35937;&#21147;&#30340;&#24433;&#21709;&#25972;&#25972;&#25345;&#32493;&#20102;&#19968;&#21608;&#12290;</P>
<P class=calibre_4>&#28982;&#32780;&#65292;&#26681;&#25454;&#23448;&#26041;&#30340;&#32479;&#35745;&#34920;&#26126;&#65292;&#20165;&#20165;&#22312;1894&#24180;&#19968;&#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#23601;&#26377;850&#26465;&#33337;&#21644;203&#33368;&#27773;&#36718;&#22833;&#20107;&#12290;&#20197;&#36896;&#25104;&#30340;&#29983;&#21629;&#21644;&#36130;&#20135;&#25439;&#22833;&#32780;&#35770;&#65292;&#23427;&#20204;&#27604;&#37027;&#27425;&#22823;&#35199;&#27915;&#33322;&#32447;&#19978;&#30340;&#22833;&#20107;&#20005;&#37325;&#24471;&#22810;&#65292;&#32780;&#32676;&#20247;&#22312;&#20219;&#20309;&#26102;&#20505;&#37117;&#27809;&#26377;&#20851;&#24515;&#36807;&#36825;&#20123;&#25509;&#36830;&#19981;&#26029;&#30340;&#22833;&#20107;&#12290;</P>
<P class=calibre_4>&#20174;&#36825;&#20214;&#20107;&#19978;&#21487;&#20197;&#30475;&#20986;&#65292;<FONT color=#804000>&#24433;&#21709;&#27665;&#20247;&#24819;&#35937;&#21147;&#30340;&#24182;&#19981;&#26159;&#20107;&#23454;&#26412;&#36523;&#65292;&#32780;&#26159;&#23427;&#20204;&#21457;&#29983;&#21644;&#24341;&#36215;&#27880;&#24847;&#30340;&#26041;&#24335;&#12290;&#22240;&#27492;&#21482;&#26377;&#23545;&#23427;&#20204;&#36827;&#34892;&#27987;&#32553;&#21152;&#24037;&#65292;&#23427;&#20204;&#25165;&#20250;&#24418;&#25104;&#19968;&#31181;&#20196;&#20154;&#30624;&#30446;&#32467;&#33292;&#30340;&#24778;&#20154;&#24418;&#35937;&#12290;</FONT></P>
<P class=calibre_4>&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#35828;&#65292;&#21482;&#35201;&#25484;&#25569;&#20102;&#24433;&#21709;&#32676;&#20247;&#24819;&#35937;&#21147;&#30340;&#33402;&#26415;&#65292;&#20063;&#23601;&#25484;&#25569;&#20102;&#32479;&#27835;&#20182;&#20204;&#30340;&#33402;&#26415;&#12290;<BR class=calibre2></P>
<DIV id=calibre_pb_5 class=mbp_pagebreak>