<strong><font color="blue">&#29983;&#29289;&#23398;&#21644;&#34892;&#20026; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#21322;&#29699;&#21151;&#33021;&#20559;&#20391;&#21270;</H4>
<P class=content>&#26368;&#21021;&#26159;&#20160;&#20040;&#20449;&#24687;&#20351;&#24471;&#30740;&#31350;&#32773;&#20204;&#24576;&#30097;&#22823;&#33041;&#20004;&#21322;&#29699;&#30340;&#21151;&#33021;&#19981;&#21516;&#21602;&#65311;&#35831;&#22238;&#24819;&#24403;&#24067;&#27931;&#21345;&#23545;Tan&#36827;&#34892;&#23608;&#26816;&#26102;&#65292;&#21457;&#29616;&#24038;&#20391;&#21322;&#29699;&#30340;&#25439;&#20260;&#12290;&#24403;&#20182;&#36861;&#36394;&#36825;&#19968;&#21457;&#29616;&#26102;&#65292;&#24067;&#27931;&#21345;&#21457;&#29616;&#20855;&#26377;&#31867;&#20284;&#35821;&#35328;&#21151;&#33021;&#38556;&#30861;&#30340;&#20854;&#20182;&#30149;&#20154;&#8212;&#8212;&#29616;&#22312;&#31216;&#20043;&#20026;<SPAN class=kaiti>&#24067;&#27931;&#21345;&#22833;&#35821;&#30151;</SPAN>&#8212;&#8212;<SPAN class=kaiti>&#24038;</SPAN>&#21322;&#29699;&#37117;&#26377;&#25439;&#20260;&#12290;&#32780;<SPAN class=kaiti>&#21491;</SPAN>&#21322;&#29699;&#30456;&#24212;&#33041;&#21306;&#30340;&#25439;&#20260;&#19981;&#20250;&#23548;&#33268;&#36825;&#31181;&#35821;&#35328;&#38556;&#30861;&#12290;&#20154;&#20204;&#24212;&#24471;&#20986;&#20160;&#20040;&#32467;&#35770;&#21602;&#65311;</P>
<P class=content>&#30740;&#31350;&#21322;&#29699;&#24046;&#24322;&#30340;&#26102;&#26426;&#26368;&#21021;&#20986;&#29616;&#22312;&#27835;&#30103;&#20005;&#37325;&#30315;&#30187;&#30149;&#20154;&#30340;&#36807;&#31243;&#20013;&#12290;&#22806;&#31185;&#21307;&#29983;&#20999;&#26029;&#20102;&#30149;&#20154;&#30340;&#33020;&#32989;&#20307;&#8212;&#8212;&#30001;&#20004;&#20159;&#26465;&#31070;&#32463;&#32420;&#32500;&#32452;&#25104;&#30340;&#31070;&#32463;&#26463;&#65292;&#23427;&#20351;&#22823;&#33041;&#20004;&#21322;&#29699;&#24444;&#27492;&#36830;&#25509;&#22312;&#19968;&#36215;&#65292;&#30456;&#20114;&#20256;&#36882;&#20449;&#24687;&#65288;&#35265;<SPAN class=bold>&#22270;3.19</SPAN>&#65289;&#12290;&#36825;&#39033;&#33041;&#25163;&#26415;&#30340;&#30446;&#30340;&#22312;&#20110;&#38450;&#27490;&#30315;&#30187;&#21457;&#20316;&#26102;&#21095;&#28872;&#30005;&#27963;&#21160;&#22312;&#20004;&#21322;&#29699;&#38388;&#36805;&#36895;&#25193;&#25955;&#12290;&#36825;&#31181;&#25163;&#26415;&#19968;&#33324;&#26159;&#25104;&#21151;&#30340;&#65292;&#26415;&#21518;&#30149;&#20154;&#30340;&#34892;&#20026;&#22312;&#22810;&#25968;&#29615;&#22659;&#19979;&#26159;&#27491;&#24120;&#30340;&#12290;&#36890;&#24120;&#23558;&#23454;&#34892;&#36825;&#31867;&#25163;&#26415;&#30340;&#30149;&#20154;&#31216;&#20026;<SPAN class=kaiti>&#35010;&#33041;</SPAN>&#30149;&#20154;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_116-02.jpg" data-w-new="923px" data-w="772px" data-ratio="1.196" active="true"> 
<P class=imgtitle>&#22270;3.19&#12288;&#33020;&#32989;&#20307;</P>
<P class=imgtitle>&#33020;&#32989;&#20307;&#26159;&#20004;&#21322;&#29699;&#38388;&#32852;&#31995;&#20449;&#24687;&#30340;&#31070;&#32463;&#32420;&#32500;&#32593;&#32476;&#65292;&#20999;&#26029;&#33020;&#32989;&#20307;&#20250;&#30772;&#22351;&#36825;&#31181;&#20449;&#24687;&#20132;&#27969;&#12290;</P></DIV>
<P class=content>&#20026;&#20102;&#27979;&#35797;&#30315;&#30187;&#30149;&#20154;&#30340;&#20998;&#31163;&#21322;&#29699;&#30340;&#21151;&#33021;&#65292;<SPAN class=bold>&#26031;&#20329;&#37324;</SPAN>(Sperry,1968)&#21644;<SPAN class=bold>&#21152;&#25166;&#23612;&#21152;</SPAN>(Gazzaniga,1970)&#35774;&#35745;&#20102;&#19968;&#31181;&#23454;&#39564;&#24773;&#22659;&#65292;&#20351;&#35270;&#35273;&#20449;&#24687;&#20998;&#21035;&#21576;&#29616;&#32473;&#27599;&#20010;&#21322;&#29699;&#12290;&#26031;&#20329;&#37324;&#21644;&#21152;&#25166;&#23612;&#21152;&#30340;&#26041;&#27861;&#26469;&#28304;&#20110;&#35270;&#35273;&#31995;&#32479;&#30340;&#35299;&#21078;&#23398;&#32467;&#26500;&#65288;&#35265;<SPAN class=bold>&#22270;3.20</SPAN>&#65289;&#12290;&#23545;&#20110;&#27599;&#21482;&#30524;&#26469;&#35828;&#65292;<SPAN class=kaiti>&#21491;&#20391;&#35270;&#37326;</SPAN>&#30340;&#20449;&#24687;&#21040;&#36798;&#24038;&#21322;&#29699;&#65292;<SPAN class=kaiti>&#24038;&#20391;&#35270;&#37326;</SPAN>&#30340;&#20449;&#24687;&#21040;&#36798;&#21491;&#21322;&#29699;&#12290;&#22312;&#27491;&#24120;&#24773;&#20917;&#19979;&#65292;&#21040;&#36798;&#20004;&#20391;&#21322;&#29699;&#30340;&#20449;&#24687;&#24456;&#24555;&#36890;&#36807;&#33020;&#32989;&#20307;&#30001;&#20004;&#21322;&#29699;&#20849;&#20139;&#12290;&#20294;&#22312;&#35010;&#33041;&#30149;&#20154;&#20013;&#65292;&#30001;&#20110;&#36825;&#20123;&#36890;&#36335;&#24050;&#34987;&#20999;&#26029;&#65292;&#20351;&#24471;&#20986;&#29616;&#22312;&#24038;&#25110;&#21491;&#20391;&#35270;&#37326;&#30340;&#20449;&#24687;&#20165;&#20165;&#20572;&#30041;&#22312;&#21491;&#25110;&#24038;&#21322;&#29699;&#65288;&#35265;<SPAN class=bold>&#22270;3.21</SPAN>&#65289;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_118-01.jpg" data-w-new="1010px" data-w="807px" data-ratio="1.252" active="true"> 
<P class=imgtitle>&#22270;3.20&#12288;&#35270;&#35273;&#20449;&#24687;&#30340;&#31070;&#32463;&#36890;&#36335;</P>
<P class=imgtitle>&#35270;&#35273;&#20449;&#24687;&#30340;&#31070;&#32463;&#36890;&#36335;&#20174;&#27599;&#21482;&#30524;&#30555;&#30340;&#20869;&#20391;&#21457;&#20986;&#65292;&#20174;&#33041;&#20869;&#30340;&#19968;&#20391;&#32463;&#33020;&#32989;&#20307;&#20877;&#20132;&#21449;&#21040;&#33041;&#30340;&#21478;&#19968;&#20391;&#12290;&#20174;&#20004;&#30524;&#22806;&#20391;&#65288;&#39070;&#20391;&#65289;&#25658;&#24102;&#20449;&#24687;&#30340;&#36890;&#36335;&#24182;&#19981;&#20132;&#21449;&#21040;&#23545;&#20391;&#12290;&#20999;&#26029;&#33020;&#32989;&#20307;&#65292;&#21017;&#21491;&#35270;&#37326;&#21576;&#29616;&#30340;&#20449;&#24687;&#19981;&#33021;&#36827;&#20837;&#21491;&#21322;&#29699;&#65292;&#24038;&#35270;&#37326;&#30340;&#20449;&#24687;&#20063;&#19981;&#33021;&#36827;&#20837;&#24038;&#21322;&#29699;&#12290;</P></DIV>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_119-01.jpg" data-w-new="764px" data-w="1210px" data-ratio="0.631" active="true"> 
<P class=imgtitle>&#22270;3.21&#12288;&#27979;&#35797;&#35010;&#33041;&#30149;&#20154;</P>
<P class=imgtitle>&#24403;&#19968;&#20010;&#35010;&#33041;&#30149;&#20154;&#29992;&#24038;&#25163;&#21435;&#23547;&#25214;&#21644;&#21305;&#37197;&#24555;&#36895;&#38378;&#29616;&#22312;&#24038;&#35270;&#37326;&#30340;&#29289;&#20307;&#26102;&#65292;&#20182;&#21487;&#20197;&#25104;&#21151;&#20570;&#21040;&#65292;&#22240;&#20026;&#20182;&#30340;&#35270;&#35273;&#20449;&#24687;&#21644;&#35302;&#35273;&#20449;&#24687;&#37117;&#36827;&#20837;&#21491;&#21322;&#29699;&#65292;&#22914;&#22270;A&#25152;&#31034;&#12290;&#20294;&#26159;&#65292;&#30149;&#20154;&#19981;&#33021;&#21629;&#21517;&#36825;&#20010;&#29289;&#20307;&#65292;&#22240;&#20026;&#35328;&#35821;&#20027;&#35201;&#26159;&#24038;&#21322;&#29699;&#30340;&#21151;&#33021;&#12290;&#29616;&#22312;&#32771;&#34385;&#35201;&#27714;&#21516;&#19968;&#20010;&#30149;&#20154;&#29992;&#21491;&#25163;&#23436;&#25104;&#30456;&#21516;&#30340;&#20219;&#21153;&#65292;&#22914;&#22270;B&#25152;&#31034;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20182;&#19981;&#33021;&#21033;&#29992;&#35302;&#35273;&#25104;&#21151;&#22320;&#25214;&#20986;&#29289;&#20307;&#65292;&#22240;&#20026;&#35270;&#35273;&#20449;&#24687;&#21644;&#35302;&#35273;&#20449;&#24687;&#26159;&#22312;&#19981;&#21516;&#30340;&#21322;&#29699;&#21152;&#24037;&#30340;&#12290;&#28982;&#32780;&#65292;&#22312;&#36825;&#20010;&#27979;&#35797;&#20013;&#65292;&#30149;&#20154;&#33021;&#22815;&#21629;&#21517;&#25163;&#20013;&#30340;&#29289;&#20307;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;From Zimbardo/Johnson/McCann,<SPAN class=italic>Psychology:Core Concepts</SPAN>,&#169;2009.Reproduced bypermission of Pearson Education,Inc.</P></DIV>
<P class=content>&#30001;&#20110;&#22823;&#22810;&#25968;&#20154;&#30340;&#35328;&#35821;&#30001;&#24038;&#21322;&#29699;&#25511;&#21046;&#65292;&#25152;&#20197;&#24038;&#21322;&#29699;&#21487;&#20197;&#25226;&#30475;&#21040;&#30340;&#20449;&#24687;&#21578;&#35785;&#30740;&#31350;&#32773;&#65292;&#32780;&#21491;&#21322;&#29699;&#21017;&#19981;&#33021;&#12290;&#30740;&#31350;&#32773;&#19982;&#30149;&#20154;&#21491;&#21322;&#29699;&#30340;&#20132;&#27969;&#21487;&#36890;&#36807;&#25163;&#30340;&#21160;&#20316;&#26469;&#23436;&#25104;&#65292;&#21253;&#25324;&#30830;&#35748;&#12289;&#21305;&#37197;&#25110;&#32452;&#35013;&#29289;&#20307;&#65292;&#36825;&#20123;&#20219;&#21153;&#19981;&#38656;&#35201;&#36890;&#36807;&#20351;&#29992;&#35789;&#35821;&#12290;&#35831;&#32771;&#34385;&#19979;&#38754;&#19968;&#20010;&#20851;&#20110;&#35010;&#33041;&#20154;&#21033;&#29992;&#20182;&#30340;&#24038;&#21322;&#33041;&#26469;&#35299;&#37322;&#30001;&#21491;&#21322;&#33041;&#25903;&#37197;&#30340;&#24038;&#25163;&#27963;&#21160;&#30340;&#20363;&#23376;&#12290;</P>
<P class=quotation>&#23558;&#19968;&#24133;&#38634;&#26223;&#22270;&#21576;&#29616;&#32473;&#30149;&#20154;&#30340;&#21491;&#21322;&#29699;&#65288;&#24038;&#35270;&#37326;&#65289;&#65292;&#21516;&#26102;&#23558;&#19968;&#24133;&#40481;&#29226;&#22270;&#21576;&#29616;&#32473;&#30149;&#20154;&#30340;&#24038;&#21322;&#29699;&#65288;&#21491;&#35270;&#37326;&#65289;&#12290;&#30149;&#20154;&#20174;&#19968;&#31995;&#21015;&#29289;&#20307;&#20013;&#25214;&#20986;&#19982;&#20004;&#24352;&#22270;&#26377;&#20851;&#30340;&#39033;&#30446;&#12290;&#32467;&#26524;&#30149;&#20154;&#29992;&#20182;&#30340;&#21491;&#25163;&#25351;&#30528;&#40481;&#22836;&#65292;&#29992;&#24038;&#25163;&#25351;&#30528;&#38081;&#38201;&#12290;&#30149;&#20154;&#25253;&#21578;&#28165;&#29702;&#40481;&#33293;&#38656;&#35201;&#38081;&#38201;&#65288;&#32780;&#19981;&#26159;&#38130;&#38634;&#65289;&#12290;&#26082;&#28982;&#30149;&#20154;&#33020;&#32989;&#20307;&#24050;&#20999;&#26029;&#65292;&#24038;&#33041;&#19982;&#21491;&#33041;&#30475;&#21040;&#20160;&#20040;&#26080;&#20851;&#65292;&#23601;&#38656;&#35201;&#35299;&#37322;&#20026;&#20160;&#20040;&#24403;&#20182;&#30340;&#24038;&#21322;&#29699;&#30475;&#21040;&#30340;&#26159;&#40481;&#29226;&#22270;&#26102;&#65292;&#21364;&#29992;&#24038;&#25163;&#25351;&#30528;&#38081;&#38201;&#12290;&#24038;&#33041;&#30340;&#35748;&#30693;&#31995;&#32479;&#25552;&#20379;&#19968;&#31181;&#29702;&#35770;&#65292;&#29992;&#20110;&#24324;&#28165;&#36523;&#20307;&#19981;&#21516;&#37096;&#20301;&#30340;&#34892;&#20026;(Gazzaniga,1985)&#12290;</P>
<P class=content>&#36890;&#36807;&#36816;&#29992;&#35010;&#33041;&#30740;&#31350;&#20197;&#21450;&#20854;&#20182;&#19968;&#20123;&#19981;&#21516;&#30340;&#30740;&#31350;&#26041;&#27861;&#65292;&#29616;&#22312;&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#65292;&#22823;&#22810;&#25968;&#20154;&#19982;&#35821;&#35328;&#30456;&#20851;&#30340;&#26426;&#33021;<SPAN class=kaiti>&#20559;&#20391;&#21270;</SPAN>&#21040;&#24038;&#21322;&#29699;&#12290;&#24403;&#19968;&#20391;&#33041;&#21322;&#29699;&#23436;&#25104;&#36825;&#20123;&#21151;&#33021;&#26102;&#20855;&#26377;&#20027;&#35201;&#20316;&#29992;&#65292;&#21017;&#35748;&#20026;&#21457;&#29983;&#20102;&#21151;&#33021;&#20559;&#20391;&#21270;&#12290;&#35828;&#35805;&#8212;&#8212;&#36825;&#31181;</P>
<P class=content>&#20135;&#29983;&#22797;&#26434;&#35328;&#35821;&#30340;&#33021;&#21147;&#8212;&#8212;&#21487;&#33021;&#26159;&#25152;&#26377;&#21151;&#33021;&#20013;&#20559;&#20391;&#21270;&#31243;&#24230;&#26368;&#39640;&#30340;&#12290;&#31070;&#32463;&#31185;&#23398;&#23478;&#24050;&#32463;&#21457;&#29616;&#65292;&#21482;&#26377;5%&#30340;&#21491;&#21033;&#25163;&#32773;&#21644;15%&#30340;&#24038;&#21033;&#25163;&#32773;&#65292;&#20854;&#35328;&#35821;&#30001;&#21491;&#21322;&#29699;&#25511;&#21046;&#65307;&#21478;&#22806;15%&#30340;&#24038;&#21033;&#25163;&#32773;&#22312;&#20004;&#20010;&#21322;&#29699;&#37117;&#26377;&#35821;&#35328;&#21152;&#24037;&#36807;&#31243;(Rasmussen&amp;Milner,1977)&#12290;&#22240;&#32780;&#65292;&#23545;&#20110;&#22823;&#22810;&#25968;&#20154;&#65292;&#35328;&#35821;&#26159;&#24038;&#21322;&#29699;&#30340;&#21151;&#33021;&#65292;&#22240;&#27492;&#22823;&#22810;&#25968;&#20154;&#22312;&#24038;&#21322;&#29699;&#25439;&#20260;&#21518;&#20250;&#24341;&#36215;&#35328;&#35821;&#38556;&#30861;&#12290;&#26377;&#36259;&#30340;&#26159;&#65292;&#20351;&#29992;&#32654;&#22269;&#25163;&#21183;&#35821;&#35328;&#30340;&#20154;&#65292;&#24120;&#21033;&#29992;&#19968;&#22871;&#22797;&#26434;&#30340;&#25163;&#30340;&#25670;&#20301;&#21644;&#36816;&#21160;&#26469;&#34920;&#36798;&#24847;&#24605;&#65292;&#36825;&#20123;&#20154;&#30340;&#24038;&#33041;&#25439;&#20260;&#20063;&#23548;&#33268;&#31867;&#20284;&#30340;&#38556;&#30861;(Corina&amp;McBurney,2001;Hickok et al.,2002)&#12290;&#22240;&#27492;&#65292;&#20559;&#20391;&#21270;&#30340;&#19981;&#26159;&#35821;&#35328;&#21151;&#33021;&#65292;&#32780;&#26159;&#20135;&#29983;&#34920;&#36798;&#24207;&#21015;&#30340;&#33021;&#21147;&#65292;&#19981;&#35770;&#32534;&#30721;&#34920;&#36798;&#21547;&#20041;&#30340;&#26159;&#22768;&#38899;&#36824;&#26159;&#25163;&#21183;&#12290;</P>
<P class=content>&#20320;&#19981;&#24212;&#35813;&#35748;&#20026;&#24038;&#21322;&#29699;&#20248;&#20110;&#21491;&#21322;&#29699;&#12290;&#30740;&#31350;&#32773;&#20204;&#35748;&#20026;&#21152;&#24037;&#30456;&#21516;&#20449;&#24687;&#26102;&#65292;&#27599;&#20010;&#21322;&#29699;&#26377;&#30528;&#21508;&#33258;&#19981;&#21516;&#30340;&#39118;&#26684;&#12290;&#24038;&#21322;&#29699;&#20542;&#21521;&#20110;<SPAN class=kaiti>&#20998;&#26512;&#24335;</SPAN>&#39118;&#26684;&#65306;&#19968;&#28857;&#19968;&#28857;&#22320;&#22788;&#29702;&#20449;&#24687;&#12290;&#21491;&#21322;&#29699;&#20542;&#21521;&#20110;<SPAN class=kaiti>&#25972;&#20307;&#24335;</SPAN>&#39118;&#26684;&#65306;&#20174;&#25972;&#20307;&#27169;&#24335;&#19978;&#22788;&#29702;&#20449;&#24687;&#12290;&#27491;&#26159;&#24038;&#21491;&#21322;&#29699;&#30340;&#32467;&#21512;&#8212;&#8212;&#20197;&#20854;&#21508;&#33258;&#29420;&#29305;&#30340;&#39118;&#26684;&#21152;&#24037;&#20449;&#24687;&#8212;&#8212;&#20016;&#23500;&#20102;&#20320;&#30340;&#20307;&#39564;&#12290;&#20363;&#22914;&#65292;&#24403;&#20320;&#30693;&#36947;&#24038;&#21322;&#29699;&#20197;&#20854;&#32454;&#33410;&#21152;&#24037;&#30340;&#39118;&#26684;&#22312;&#22823;&#22810;&#25968;&#38382;&#39064;&#35299;&#20915;&#20013;&#21457;&#25381;&#37325;&#35201;&#20316;&#29992;&#26102;&#65292;&#36825;&#19981;&#36275;&#20026;&#22855;&#12290;&#20294;&#26159;&#24403;&#38382;&#39064;&#30340;&#35299;&#20915;&#38656;&#35201;&#21019;&#36896;&#24615;&#30340;&#26041;&#24335;&#25110;&#28789;&#24863;&#29190;&#21457;&#26102;&#65292;&#21491;&#21322;&#29699;&#30340;&#21151;&#33021;&#23601;&#21464;&#24471;&#26126;&#26174;&#36215;&#26469;&#65292;&#23427;&#24191;&#27867;&#25628;&#32034;&#35299;&#20915;&#36825;&#31867;&#38382;&#39064;&#25152;&#38656;&#30340;&#35760;&#24518;&#20197;&#24110;&#21161;&#38382;&#39064;&#30340;&#35299;&#20915;(Beeman,1998)&#12290;&#22914;&#26524;&#20320;&#24819;&#20351;&#20320;&#30340;&#21491;&#21322;&#29699;&#24037;&#20316;&#65292;&#35831;&#36339;&#21040;&#26412;&#20070;&#31532;8&#31456;&#65292;&#37027;&#37324;&#26377;&#19968;&#20123;&#36825;&#31181;&#31867;&#22411;&#30340;&#38382;&#39064;&#12290;</P>
<P class=content>&#25105;&#20204;&#29616;&#22312;&#24050;&#32463;&#32771;&#23519;&#20102;&#31070;&#32463;&#31995;&#32479;&#20013;&#30340;&#35768;&#22810;&#37325;&#35201;&#32467;&#26500;&#12290;&#29616;&#22312;&#35753;&#25105;&#20204;&#26469;&#30475;&#30475;&#20869;&#20998;&#27852;&#31995;&#32479;&#65292;&#23427;&#26159;&#19982;&#31070;&#32463;&#31995;&#32479;&#32039;&#23494;&#21327;&#20316;&#12289;&#20849;&#21516;&#35843;&#33410;&#36523;&#20307;&#21151;&#33021;&#30340;&#36527;&#20307;&#31995;&#32479;&#12290;