<strong><font color="blue">&#29983;&#29289;&#23398;&#21644;&#34892;&#20026; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#33041;&#32467;&#26500;&#21450;&#20854;&#21151;&#33021;</H4>
<P class=content>&#33041;&#26159;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#26368;&#37325;&#35201;&#30340;&#32467;&#26500;&#12290;&#20154;&#33041;&#32467;&#26500;&#22823;&#20307;&#20998;&#20026;&#19977;&#20010;&#30456;&#20114;&#32852;&#31995;&#30340;&#23618;&#27425;&#65292;&#26368;&#28145;&#23618;&#30340;&#32467;&#26500;&#34987;&#31216;&#20026;<SPAN class=kaiti>&#33041;&#24178;</SPAN>&#65292;&#20027;&#35201;&#19982;&#33258;&#20027;&#36807;&#31243;&#22914;&#24515;&#29575;&#12289;&#21628;&#21560;&#12289;&#21534;&#21693;&#21644;&#28040;&#21270;&#31561;&#21151;&#33021;&#26377;&#20851;&#12290;&#21253;&#22260;&#36825;&#20010;&#20013;&#22830;&#32467;&#26500;&#30340;&#26159;<SPAN class=kaiti>&#36793;&#32536;&#31995;&#32479;</SPAN>&#65292;&#23427;&#19982;&#21160;&#26426;&#12289;&#24773;&#24863;&#21644;&#35760;&#24518;&#36807;&#31243;&#26377;&#20851;&#12290;&#21253;&#22312;&#36825;&#20004;&#23618;&#33041;&#32467;&#26500;&#20043;&#22806;&#30340;&#26159;&#22823;&#33041;&#65292;&#20154;&#31867;&#30340;&#20840;&#37096;&#24515;&#29702;&#27963;&#21160;&#21457;&#29983;&#22312;&#36825;&#37324;&#12290;&#22823;&#33041;&#21450;&#20854;&#34920;&#23618;&#21363;<SPAN class=kaiti>&#22823;&#33041;&#30382;&#23618;</SPAN>&#25972;&#21512;&#24863;&#35273;&#20449;&#24687;&#65292;&#21327;&#35843;&#20320;&#30340;&#36816;&#21160;&#65292;&#20419;&#25104;&#25277;&#35937;&#24605;&#32500;&#21644;&#25512;&#29702;&#65288;&#35265;<SPAN class=bold>&#22270;3.14</SPAN>&#65289;&#12290;&#35753;&#25105;&#20204;&#26356;&#35814;&#32454;&#22320;&#32771;&#23519;&#36825;&#19977;&#23618;&#33041;&#32467;&#26500;&#30340;&#21151;&#33021;&#65292;&#20808;&#20174;&#33041;&#24178;&#12289;&#19992;&#33041;&#21644;&#23567;&#33041;&#35848;&#36215;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_113-01.jpg" data-w-new="792px" data-w="1484px" data-ratio="0.534" active="true"> 
<P class=imgtitle>&#22270;3.14&#12288;&#33041;&#32467;&#26500;</P>
<P class=imgtitle>&#33041;&#21253;&#25324;&#20960;&#20010;&#20027;&#35201;&#32452;&#25104;&#37096;&#20998;&#65306;&#33041;&#24178;&#12289;&#23567;&#33041;&#12289;&#36793;&#32536;&#31995;&#32479;&#21644;&#22823;&#33041;&#30382;&#23618;&#12290;&#36825;&#20123;&#32452;&#25104;&#37096;&#20998;&#20197;&#38169;&#32508;&#22797;&#26434;&#30340;&#26041;&#24335;&#24444;&#27492;&#32852;&#32467;&#22312;&#19968;&#36215;&#12290;</P></DIV>
<P class=content><SPAN class=bold>&#33041;&#24178;&#12289;&#19992;&#33041;&#21644;&#23567;&#33041;</SPAN>&#12288;&#25152;&#26377;&#33034;&#26894;&#21160;&#29289;&#37117;&#26377;<SPAN class=bold>&#33041;&#24178;</SPAN>(brain stem)&#65292;&#21547;&#26377;&#32508;&#21512;&#35843;&#33410;&#26426;&#20307;&#20869;&#37096;&#29366;&#24577;&#30340;&#33041;&#32467;&#26500;&#65288;&#35265;<SPAN class=bold>&#22270;3.15</SPAN>&#65289;&#12290;<SPAN class=bold>&#24310;&#39635;</SPAN>(medulla)&#20301;&#20110;&#33034;&#39635;&#30340;&#26368;&#19978;&#31471;&#65292;&#26159;&#21628;&#21560;&#12289;&#34880;&#21387;&#21644;&#24515;&#25615;&#35843;&#33410;&#20013;&#26530;&#12290;&#30001;&#20110;&#36825;&#20123;&#36807;&#31243;&#23545;&#29983;&#21629;&#30340;&#32500;&#25345;&#26159;&#24517;&#38656;&#30340;&#65292;&#25152;&#20197;&#24310;&#39635;&#30340;&#25439;&#20260;&#23558;&#26159;&#33268;&#21629;&#30340;&#12290;&#20174;&#36523;&#20307;&#21457;&#20986;&#30340;&#19978;&#34892;&#31070;&#32463;&#32420;&#32500;&#21644;&#20174;&#33041;&#21457;&#20986;&#30340;&#19979;&#34892;&#31070;&#32463;&#32420;&#32500;&#37117;&#22312;&#24310;&#39635;&#21457;&#29983;&#20132;&#21449;&#65292;&#36825;&#23601;&#24847;&#21619;&#30528;&#36523;&#20307;&#30340;&#24038;&#20391;&#19982;&#33041;&#21491;&#20391;&#30456;&#32852;&#65292;&#32780;&#36523;&#20307;&#30340;&#21491;&#20391;&#19982;&#33041;&#30340;&#24038;&#20391;&#30456;&#32852;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_113-02.jpg" data-w-new="919px" data-w="891px" data-ratio="1.031" active="true"> 
<P class=imgtitle>&#22270;3.15&#12288;&#33041;&#24178;&#12289;&#19992;&#33041;&#21644;&#23567;&#33041;</P>
<P class=imgtitle>&#36825;&#20123;&#32467;&#26500;&#20027;&#35201;&#19982;&#22522;&#26412;&#29983;&#21629;&#36807;&#31243;&#26377;&#20851;&#65292;&#21253;&#25324;&#21628;&#21560;&#12289;&#33033;&#25615;&#12289;&#21796;&#37266;&#12289;&#36816;&#21160;&#12289;&#24179;&#34913;&#21644;&#24863;&#35273;&#20449;&#24687;&#30340;&#31616;&#21333;&#21152;&#24037;&#12290;</P></DIV>
<P class=content>&#32039;&#36148;&#24310;&#33041;&#20043;&#19978;&#30340;&#26159;<SPAN class=bold>&#26725;&#33041;</SPAN>(pons)&#65292;&#23427;&#25552;&#20379;&#20256;&#20837;&#32420;&#32500;&#21040;&#20854;&#20182;&#33041;&#24178;&#32467;&#26500;&#21644;&#23567;&#33041;&#20043;&#20013;&#12290;<SPAN class=bold>&#32593;&#29366;&#32467;&#26500;</SPAN>(reticular formation)&#26159;&#19968;&#31867;&#33268;&#23494;&#30340;&#31070;&#32463;&#32454;&#32990;&#32593;&#32476;&#65292;&#23427;&#21796;&#37266;&#22823;&#33041;&#30382;&#23618;&#21435;&#27880;&#24847;&#26032;&#21050;&#28608;&#65292;&#29978;&#33267;&#22312;&#30561;&#30496;&#20013;&#20063;&#20445;&#25345;&#33041;&#30340;&#35686;&#35273;&#21453;&#24212;&#12290;&#36825;&#20010;&#21306;&#22495;&#30340;&#22823;&#38754;&#31215;&#25439;&#20260;&#20250;&#23548;&#33268;&#26127;&#36855;&#12290;</P>
<P class=content>&#32593;&#29366;&#32467;&#26500;&#26377;&#20280;&#21521;<SPAN class=bold>&#19992;&#33041;</SPAN>(thalamus)&#30340;&#38271;&#32420;&#32500;&#26463;&#65292;&#20256;&#20837;&#30340;&#24863;&#35273;&#20449;&#24687;&#21487;&#36890;&#36807;&#19992;&#33041;&#21040;&#36798;&#22823;&#33041;&#30382;&#23618;&#30340;&#36866;&#24403;&#21306;&#22495;&#65292;&#24182;&#22312;&#37027;&#37324;&#36827;&#19968;&#27493;&#21152;&#24037;&#12290;&#20363;&#22914;&#65292;&#19992;&#33041;&#25226;&#30524;&#30555;&#33719;&#24471;&#30340;&#20449;&#24687;&#20256;&#36882;&#21040;&#22823;&#33041;&#30382;&#23618;&#35270;&#35273;&#21306;&#12290;</P>
<P class=content>&#31070;&#32463;&#31185;&#23398;&#23478;&#24456;&#26089;&#23601;&#30693;&#36947;&#65292;&#19982;&#33041;&#24178;&#30456;&#36830;&#30340;<SPAN class=bold>&#23567;&#33041;</SPAN>(cerebellum)&#20301;&#20110;&#22836;&#39592;&#22522;&#24213;&#37096;&#65292;&#21327;&#35843;&#36523;&#20307;&#30340;&#36816;&#21160;&#65292;&#25511;&#21046;&#23039;&#21183;&#24182;&#32500;&#25345;&#24179;&#34913;&#12290;&#23567;&#33041;&#25439;&#20260;&#23601;&#20250;&#38459;&#26029;&#24179;&#28369;&#24615;&#36816;&#21160;&#30340;&#20449;&#24687;&#27969;&#65292;&#36896;&#25104;&#19981;&#21327;&#35843;&#21644;&#19981;&#24179;&#31283;&#12290;&#26368;&#36817;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#22312;&#23398;&#20064;&#21644;&#25191;&#34892;&#36523;&#20307;&#36816;&#21160;&#24207;&#21015;&#19978;&#65292;&#23567;&#33041;&#20063;&#26377;&#37325;&#35201;&#20316;&#29992;(Hazeltine&amp;Lvry,2002;Seidler et al.,2002)&#12290;</P>
<P class=content><SPAN class=bold>&#36793;&#32536;&#31995;&#32479;</SPAN>&#12288;<SPAN class=bold>&#36793;&#32536;&#31995;&#32479;</SPAN>(limbic system)&#19982;&#21160;&#26426;&#12289;&#24773;&#32490;&#29366;&#24577;&#21644;&#35760;&#24518;&#36807;&#31243;&#30456;&#20851;&#12290;&#23427;&#20063;&#21442;&#19982;&#20307;&#28201;&#12289;&#34880;&#21387;&#21644;&#34880;&#31958;&#27700;&#24179;&#30340;&#35843;&#33410;&#65292;&#24182;&#25191;&#34892;&#20854;&#20182;&#20307;&#20869;&#29615;&#22659;&#30340;&#35843;&#33410;&#27963;&#21160;&#12290;&#36793;&#32536;&#31995;&#32479;&#30001;&#19977;&#20010;&#32467;&#26500;&#32452;&#25104;&#65306;&#28023;&#39532;&#12289;&#26447;&#20161;&#26680;&#21644;&#19979;&#19992;&#33041;&#65288;&#35265;<SPAN class=bold>&#22270;3.16</SPAN>&#65289;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_114-01.jpg" data-w-new="784px" data-w="855px" data-ratio="0.917" active="true"> 
<P class=imgtitle>&#22270;3.16&#12288;&#36793;&#32536;&#31995;&#32479;</P>
<P class=imgtitle>&#36793;&#32536;&#31995;&#32479;&#30340;&#32467;&#26500;&#20165;&#20986;&#29616;&#22312;&#21754;&#20083;&#21160;&#29289;&#30340;&#33041;&#20869;&#65292;&#19982;&#21160;&#26426;&#34892;&#20026;&#12289;&#24773;&#32490;&#29366;&#24577;&#21644;&#35760;&#24518;&#36807;&#31243;&#26377;&#20851;&#12290;</P></DIV>
<P class=content><SPAN class=bold>&#28023;&#39532;</SPAN>(hippocampus)&#26159;&#36793;&#32536;&#31995;&#32479;&#20013;&#26368;&#22823;&#30340;&#33041;&#32467;&#26500;&#65292;&#22312;&#35760;&#24518;&#33719;&#24471;&#20013;&#20855;&#26377;&#37325;&#35201;&#20316;&#29992;&#12290;&#30456;&#24403;&#22810;&#30340;&#20020;&#24202;&#35777;&#25454;&#25903;&#25345;&#36825;&#31181;&#35266;&#28857;&#65292;&#20363;&#22914;&#23545;&#20110;&#30149;&#20154;H.M.&#30340;&#33879;&#21517;&#30740;&#31350;&#65292;H.M.&#21487;&#33021;&#26159;&#24515;&#29702;&#23398;&#20013;&#26368;&#33879;&#21517;&#30340;&#34987;&#35797;&#12290;</P>
<P class=quotation>H.M.&#22312;27&#23681;&#26102;&#36827;&#34892;&#20102;&#33041;&#22806;&#31185;&#25163;&#26415;&#65292;&#35797;&#22270;&#32531;&#35299;&#20854;&#39057;&#32321;&#30340;&#20005;&#37325;&#30315;&#30187;&#21457;&#20316;&#12290;&#25163;&#26415;&#23558;&#19968;&#37096;&#20998;&#28023;&#39532;&#20999;&#38500;&#65292;&#32467;&#26524;H.M.&#21482;&#33021;&#22238;&#24518;&#20986;&#38750;&#24120;&#36965;&#36828;&#30340;&#36807;&#21435;&#65292;&#22833;&#21435;&#20102;&#25226;&#26032;&#20449;&#24687;&#23384;&#20837;&#38271;&#26102;&#35760;&#24518;&#30340;&#33021;&#21147;&#12290;&#20182;&#22312;&#25163;&#26415;&#21518;&#22810;&#24180;&#65292;&#20173;&#22362;&#20449;&#33258;&#24049;&#29983;&#27963;&#22312;&#20570;&#25163;&#26415;&#26102;&#30340;1953&#24180;&#12290;</P>
<P class=content>H.M.&#26159;&#19968;&#20010;&#20146;&#20999;&#21451;&#21892;&#30340;&#20154;&#65292;&#25285;&#20219;&#20102;50&#24180;&#30340;&#30740;&#31350;&#34987;&#35797;&#12290;&#20182;&#20110;2008&#24180;&#21435;&#19990;&#65292;&#20026;&#25105;&#20204;&#30041;&#19979;&#20102;&#33041;&#21151;&#33021;&#30456;&#20851;&#37325;&#35201;&#20449;&#24687;&#30340;&#29645;&#36149;&#36951;&#20135;&#12290;&#20363;&#22914;&#65292;&#22312;&#20182;&#30340;&#28023;&#39532;&#21463;&#25439;&#21518;&#65292;&#34429;&#28982;&#20182;&#24635;&#35748;&#20026;&#29983;&#27963;&#22312;1953&#24180;&#65292;&#20294;&#36824;&#26159;&#33021;&#22815;&#24418;&#25104;&#20854;&#20182;&#31867;&#22411;&#30340;&#26032;&#35760;&#24518;&#12290;&#20363;&#22914;&#65292;H.M.&#20173;&#33021;&#25484;&#25569;&#26032;&#30340;&#25216;&#33021;&#12290;&#36825;&#23601;&#26159;&#35828;&#65292;&#22914;&#26524;&#20320;&#21457;&#29983;&#20102;&#20107;&#25925;&#24182;&#25439;&#20260;&#20102;&#28023;&#39532;&#65292;&#20320;&#20173;&#33021;&#23398;&#20250;&#19968;&#20123;&#26032;&#30340;&#20219;&#21153;&#65292;&#20294;&#21364;&#19981;&#35760;&#24471;&#33258;&#24049;&#23398;&#36807;&#65281;&#38543;&#30528;&#23545;&#28023;&#39532;&#30340;&#25345;&#32493;&#20851;&#27880;&#65292;&#30740;&#31350;&#32773;&#24050;&#32463;&#33719;&#24471;&#20102;&#19968;&#20123;&#20851;&#20110;&#28023;&#39532;&#19981;&#21516;&#37096;&#20301;&#22914;&#20309;&#24433;&#21709;&#33719;&#24471;&#19981;&#21516;&#31867;&#22411;&#35760;&#24518;&#30340;&#30693;&#35782;(Zeineh et al.,2003)&#12290;&#25105;&#20204;&#22312;&#31532;7&#31456;&#20877;&#35752;&#35770;&#28023;&#39532;&#23545;&#20110;&#35760;&#24518;&#33719;&#24471;&#30340;&#20316;&#29992;&#26426;&#21046;&#12290;</P>
<P class=content><SPAN class=bold>&#26447;&#20161;&#26680;</SPAN>(amygdala)&#22312;&#24773;&#32490;&#25511;&#21046;&#21644;&#24773;&#32490;&#35760;&#24518;&#24418;&#25104;&#20013;&#36215;&#20316;&#29992;&#12290;&#30001;&#20110;&#23427;&#30340;&#25511;&#21046;&#21151;&#33021;&#65292;&#26447;&#20161;&#26680;&#25439;&#20260;&#21487;&#33021;&#23545;&#31934;&#31070;&#29305;&#21035;&#27963;&#36291;&#30340;&#20010;&#20307;&#20135;&#29983;&#38215;&#38745;&#25928;&#24212;&#65288;&#25105;&#20204;&#23558;&#22312;&#31532;15&#31456;&#35752;&#35770;<SPAN class=kaiti>&#31934;&#31070;&#22806;&#31185;&#23398;</SPAN>&#65289;&#12290;&#20294;&#26447;&#20161;&#26680;&#19968;&#20123;&#21306;&#22495;&#30340;&#25439;&#20260;&#20063;&#20250;&#25439;&#23475;&#20256;&#36798;&#35832;&#22914;&#24754;&#20260;&#21644;&#24656;&#24807;&#31561;&#36127;&#24615;&#24773;&#32490;&#30340;&#38754;&#23380;&#34920;&#24773;&#35782;&#21035;&#33021;&#21147;(Adolphs&amp;Tranel,2004)&#12290;&#26447;&#20161;&#26680;&#20063;&#22312;&#24773;&#32490;&#20869;&#23481;&#35760;&#24518;&#30340;&#24418;&#25104;&#21644;&#25552;&#21462;&#20013;&#20855;&#26377;&#37325;&#35201;&#20316;&#29992;(LaBar,2007)&#12290;&#24403;&#20154;&#20204;&#25552;&#21462;&#33258;&#20256;&#20307;&#20449;&#24687;&#26102;&#65292;&#26447;&#20161;&#26680;&#30340;&#27963;&#21160;&#21487;&#20197;&#39044;&#27979;&#35760;&#24518;&#30340;&#24773;&#32490;&#24378;&#24230;(Daselaar et al.,2008)&#12290;</P>
<P class=content><SPAN class=bold>&#19979;&#19992;&#33041;</SPAN>(hypothalamus)&#26159;&#33041;&#20869;&#26368;&#23567;&#30340;&#32467;&#26500;&#20043;&#19968;&#65292;&#20294;&#22312;&#26085;&#24120;&#29983;&#27963;&#30340;&#35768;&#22810;&#37325;&#35201;&#21151;&#33021;&#20013;&#20855;&#26377;&#37325;&#35201;&#20316;&#29992;&#12290;&#23454;&#38469;&#19978;&#23427;&#30001;&#20960;&#20010;&#31070;&#32463;&#26680;&#22242;&#21644;&#23567;&#31070;&#32463;&#20803;&#26463;&#32452;&#25104;&#65292;&#23427;&#20204;&#35843;&#33410;&#21160;&#26426;&#34892;&#20026;&#65292;&#21253;&#25324;&#25668;&#39135;&#12289;&#39278;&#27700;&#12289;&#20307;&#28201;&#35843;&#33410;&#21644;&#24615;&#21796;&#37266;&#12290;&#19979;&#19992;&#33041;&#32500;&#25345;&#30528;&#36523;&#20307;&#20869;&#37096;&#24179;&#34913;&#25110;<SPAN class=bold>&#20869;&#31283;&#24577;</SPAN>(homeostasis)&#12290;&#24403;&#36523;&#20307;&#33021;&#37327;&#20648;&#23384;&#38477;&#20302;&#65292;&#19979;&#19992;&#33041;&#32500;&#25345;&#20852;&#22859;&#24182;&#28608;&#21457;&#26426;&#20307;&#23547;&#25214;&#39135;&#29289;&#21644;&#36827;&#39135;&#65307;&#24403;&#20307;&#28201;&#38477;&#20302;&#65292;&#19979;&#19992;&#33041;&#24341;&#36215;&#34880;&#31649;&#25910;&#32553;&#24182;&#20135;&#29983;&#30636;&#38388;&#30340;&#38750;&#33258;&#20027;&#36816;&#21160;&#65292;&#36825;&#23601;&#26159;&#36890;&#24120;&#25152;&#35828;&#30340;&#8220;&#23506;&#25112;&#8221;&#12290;&#19979;&#19992;&#33041;&#20063;&#35843;&#33410;&#20869;&#20998;&#27852;&#31995;&#32479;&#30340;&#27963;&#21160;&#12290;</P>
<P class=content><SPAN class=bold>&#22823;&#33041;</SPAN>&#12288;&#20154;&#31867;&#30340;<SPAN class=bold>&#22823;&#33041;</SPAN>(cerebrum)&#36229;&#36807;&#33041;&#30340;&#20219;&#20309;&#20854;&#20182;&#37096;&#20998;&#65292;&#21344;&#24635;&#37325;&#37327;&#30340;2/3&#65292;&#23427;&#30340;&#20316;&#29992;&#26159;&#35843;&#33410;&#33041;&#30340;&#39640;&#32423;&#35748;&#30693;&#21151;&#33021;&#21644;&#24773;&#32490;&#21151;&#33021;&#12290;&#22823;&#33041;&#30340;&#22806;&#34920;&#38754;&#30001;&#25968;&#21313;&#20159;&#32454;&#32990;&#32452;&#25104;&#65292;&#24418;&#25104;2.5&#27627;&#31859;&#21402;&#30340;&#34180;&#23618;&#65292;&#31216;&#20026;<SPAN class=bold>&#22823;&#33041;&#30382;&#23618;</SPAN>(cerebral cortex)&#12290;&#22823;&#33041;&#20998;&#25104;&#24038;&#21491;&#23545;&#31216;&#30340;&#20004;&#21322;&#65292;&#31216;&#20026;<SPAN class=bold>&#22823;&#33041;&#21322;&#29699;</SPAN>(cerebral hemispheres)&#65292;&#26412;&#31456;&#21518;&#38754;&#25105;&#20204;&#23558;&#36827;&#19968;&#27493;&#35752;&#35770;&#22823;&#33041;&#30340;&#20004;&#20010;&#21322;&#29699;&#12290;&#22823;&#33041;&#21322;&#29699;&#30001;&#31070;&#32463;&#32420;&#32500;&#32852;&#31995;&#36215;&#26469;&#65292;&#36825;&#20123;&#32420;&#32500;&#24635;&#31216;&#20026;<SPAN class=bold>&#33020;&#32989;&#20307;</SPAN>(corpus callosum)&#65292;&#36825;&#20010;&#36890;&#36335;&#36127;&#36131;&#22312;&#21322;&#29699;&#20043;&#38388;&#21457;&#36865;&#21644;&#20256;&#36882;&#20449;&#24687;&#12290;</P>
<P class=content>&#31070;&#32463;&#31185;&#23398;&#23478;&#24050;&#32463;&#32472;&#21046;&#20986;&#22823;&#33041;&#21322;&#29699;&#20998;&#21306;&#22270;&#65292;&#30028;&#23450;&#20102;&#22235;&#20010;&#21306;&#22495;&#25110;&#33041;&#21494;&#65288;&#35265;<SPAN class=bold>&#22270;3.17</SPAN>&#65289;&#12290;<SPAN class=bold>&#39069;&#21494;</SPAN>(frontal lobe)&#21442;&#19982;&#36816;&#21160;&#25511;&#21046;&#21644;&#35748;&#30693;&#27963;&#21160;&#65292;&#22914;&#35745;&#21010;&#12289;&#20915;&#31574;&#12289;&#35774;&#23450;&#30446;&#26631;&#65292;&#20301;&#20110;&#22806;&#20391;&#35010;&#20043;&#19978;&#21644;&#20013;&#22830;&#27807;&#20043;&#21069;&#12290;&#22240;&#24847;&#22806;&#20107;&#25925;&#32780;&#25439;&#20260;&#39069;&#21494;&#23601;&#20250;&#30772;&#22351;&#19968;&#20010;&#20154;&#30340;&#34892;&#21160;&#33021;&#21147;&#65292;&#24182;&#24341;&#36215;&#20854;&#20154;&#26684;&#30340;&#25913;&#21464;&#12290;&#30422;&#21513;&#30340;&#26696;&#20363;&#27491;&#26159;&#22240;&#36825;&#19968;&#33041;&#21306;&#21463;&#25439;&#24341;&#36215;&#24040;&#22823;&#30340;&#21464;&#21270;(Damasio et al.,1994)&#12290;&#39069;&#21494;&#36824;&#21253;&#25324;<SPAN class=kaiti>&#24067;&#27931;&#21345;&#21306;</SPAN>&#65292;&#20063;&#23601;&#26159;&#20445;&#32599;&#183;&#24067;&#27931;&#21345;&#22312;&#20851;&#20110;&#35821;&#35328;&#38556;&#30861;&#30149;&#20154;&#30340;&#30740;&#31350;&#20013;&#25152;&#21457;&#29616;&#30340;&#33041;&#21306;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_115-01.jpg" data-w-new="772px" data-w="796px" data-ratio="0.970" active="true"> 
<P class=imgtitle>&#22270;3.17&#12288;&#22823;&#33041;&#30382;&#23618;</P>
<P class=imgtitle>&#22823;&#33041;&#30382;&#23618;&#30340;&#27599;&#20010;&#21322;&#29699;&#22343;&#21547;&#22235;&#20010;&#33041;&#21494;&#65292;&#27599;&#20010;&#33041;&#21494;&#30340;&#29305;&#23450;&#37096;&#20301;&#37117;&#19982;&#19981;&#21516;&#24863;&#35273;&#21644;&#36816;&#21160;&#21151;&#33021;&#30456;&#20851;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Lilienfeld et al,<SPAN class=italic>Psychology:From Inquiry to Understanding</SPAN>,&#169;2009.Reproduced by permission of Pearson Education,Inc.</P></DIV>
<P class=content><SPAN class=bold>&#39030;&#21494;</SPAN>(parietal lobe)&#36127;&#36131;&#35302;&#35273;&#12289;&#30171;&#35273;&#21644;&#28201;&#24230;&#35273;&#65292;&#20301;&#20110;&#20013;&#22830;&#27807;&#20043;&#21518;&#12290;<SPAN class=bold>&#26517;&#21494;</SPAN>(occipital lobe)&#26159;&#35270;&#35273;&#20449;&#24687;&#21040;&#36798;&#30340;&#37096;&#20301;&#65292;&#20301;&#20110;&#22836;&#30340;&#21518;&#37096;&#12290;<SPAN class=bold>&#39070;&#21494;</SPAN>(temporal lobe)&#36127;&#36131;&#21548;&#35273;&#36807;&#31243;&#65292;&#20301;&#20110;&#22806;&#20391;&#35010;&#19979;&#37096;&#65292;&#21363;&#27599;&#20010;&#22823;&#33041;&#21322;&#29699;&#30340;&#20391;&#38754;&#12290;&#39070;&#21494;&#20013;&#21253;&#25324;&#34987;&#31216;&#20026;<SPAN class=bold>&#32500;&#23572;&#23612;&#20811;&#21306;</SPAN>(Wernicke&#39;s area)&#30340;&#19968;&#20010;&#33041;&#21306;&#12290;1874&#24180;&#65292;<SPAN class=bold>&#21345;&#23572;&#183;&#32500;&#23572;&#23612;&#20811;</SPAN>(Carl Wernicke,1848&#8212;1905)&#21457;&#29616;&#36825;&#20010;&#33041;&#21306;&#21463;&#21040;&#25439;&#20260;&#30340;&#30149;&#20154;&#65292;&#20854;&#29983;&#25104;&#30340;&#35328;&#35821;&#26159;&#27969;&#30021;&#30340;&#20294;&#26159;&#27627;&#26080;&#24847;&#20041;&#65292;&#35328;&#35821;&#29702;&#35299;&#33021;&#21147;&#21463;&#21040;&#25439;&#23475;&#12290;</P>
<P class=content>&#22914;&#26524;&#35828;&#27599;&#20010;&#33041;&#21494;&#32452;&#32455;&#21333;&#29420;&#25511;&#21046;&#26576;&#19968;&#29305;&#27530;&#21151;&#33021;&#65292;&#36825;&#26159;&#19968;&#31181;&#35823;&#23548;&#12290;&#20107;&#23454;&#19978;&#65292;&#33041;&#32467;&#26500;&#23436;&#25104;&#23427;&#20204;&#30340;&#21151;&#33021;&#26159;&#20197;&#31867;&#20284;&#38899;&#20048;&#20250;&#30340;&#26041;&#24335;&#36827;&#34892;&#30340;&#65292;&#20316;&#20026;&#19968;&#20010;&#32479;&#19968;&#21333;&#20803;&#20687;&#20132;&#21709;&#20048;&#38431;&#37027;&#26679;&#24037;&#20316;&#12290;&#19981;&#31649;&#20320;&#26159;&#22312;&#20570;&#33756;&#25110;&#26159;&#22312;&#35299;&#20915;&#19968;&#20010;&#35745;&#31639;&#38382;&#39064;&#65292;&#36824;&#26159;&#19982;&#26379;&#21451;&#35848;&#35805;&#65292;&#20320;&#30340;&#33041;&#20316;&#20026;&#19968;&#20010;&#32479;&#19968;&#25972;&#20307;&#22312;&#24037;&#20316;&#65292;&#21508;&#20010;&#33041;&#21494;&#30456;&#20114;&#24433;&#21709;&#65292;&#21327;&#35843;&#24037;&#20316;&#12290;&#20294;&#26159;&#65292;&#31070;&#32463;&#31185;&#23398;&#23478;&#33021;&#22815;&#30830;&#23450;&#20986;&#19981;&#21516;&#33041;&#21494;&#23545;&#20110;&#23436;&#25104;&#26576;&#19968;&#29305;&#27530;&#21151;&#33021;&#26159;&#24517;&#38656;&#30340;&#65292;&#22914;&#35270;&#35273;&#12289;&#21548;&#35273;&#12289;&#35821;&#35328;&#21644;&#35760;&#24518;&#31561;&#12290;&#26576;&#20010;&#33041;&#21494;&#21463;&#25439;&#26102;&#65292;&#23427;&#30340;&#21151;&#33021;&#23601;&#36973;&#21040;&#30772;&#22351;&#25110;&#23436;&#20840;&#20007;&#22833;&#12290;</P>
<P class=content>&#36523;&#20307;&#30340;&#38543;&#24847;&#32908;&#26377;600&#22810;&#22359;&#65292;&#20854;&#27963;&#21160;&#21463;&#21040;&#20301;&#20110;&#20013;&#22830;&#27807;&#20043;&#21069;&#30340;&#39069;&#21494;<SPAN class=bold>&#36816;&#21160;&#30382;&#23618;</SPAN>(motor cortex)&#30340;&#25511;&#21046;&#65292;&#35813;&#30382;&#23618;&#27491;&#22909;&#20301;&#20110;&#20013;&#22830;&#27807;&#21069;&#38754;&#30340;&#39069;&#21494;&#12290;&#22238;&#24518;&#19968;&#19979;&#65292;&#33041;&#19968;&#20391;&#21457;&#20986;&#30340;&#21629;&#20196;&#20256;&#21521;&#36523;&#20307;&#23545;&#20391;&#30340;&#32908;&#32905;&#12290;&#21516;&#26679;&#65292;&#36523;&#20307;&#19979;&#37096;&#22914;&#33050;&#36286;&#30340;&#32908;&#32905;&#21463;&#36816;&#21160;&#30382;&#23618;&#39030;&#37096;&#31070;&#32463;&#20803;&#30340;&#25511;&#21046;&#12290;&#36523;&#20307;&#19978;&#37096;&#22914;&#21693;&#21897;&#30340;&#32908;&#32905;&#21463;&#36816;&#21160;&#30382;&#23618;&#19979;&#37096;&#31070;&#32463;&#20803;&#30340;&#25511;&#21046;&#12290;&#22914;<SPAN class=bold>&#22270;3.18</SPAN>&#25152;&#31034;&#65292;&#19982;&#36523;&#20307;&#19979;&#37096;&#30456;&#27604;&#65292;&#36523;&#20307;&#19978;&#37096;&#20174;&#30382;&#23618;&#24471;&#21040;&#26356;&#31934;&#32454;&#30340;&#36816;&#21160;&#25351;&#20196;&#12290;&#20107;&#23454;&#19978;&#65292;&#36816;&#21160;&#30382;&#23618;&#30340;&#20004;&#20010;&#26368;&#22823;&#21306;&#22495;&#37117;&#26159;&#25903;&#37197;&#25163;&#25351;&#30340;&#65292;&#29305;&#21035;&#26159;&#22823;&#25287;&#25351;&#20197;&#21450;&#35328;&#35821;&#30456;&#20851;&#30340;&#32908;&#32905;&#27963;&#21160;&#12290;&#23427;&#20204;&#30340;&#33041;&#21306;&#26356;&#22823;&#21453;&#26144;&#20102;&#25805;&#20316;&#29289;&#20307;&#12289;&#20351;&#29992;&#24037;&#20855;&#12289;&#39278;&#39135;&#21644;&#35848;&#35805;&#31561;&#20154;&#31867;&#27963;&#21160;&#30340;&#37325;&#35201;&#24615;&#12290;</P>
<P class=content><SPAN class=bold>&#36527;&#20307;&#24863;&#35273;&#30382;&#23618;</SPAN>(somatosensory cortex)&#20301;&#20110;&#20013;&#22830;&#27807;&#20043;&#21518;&#30340;&#24038;&#12289;&#21491;&#39030;&#21494;&#12290;&#36825;&#19968;&#30382;&#23618;&#21306;&#22495;&#22788;&#29702;&#28201;&#24230;&#12289;&#35302;&#35273;&#12289;&#36527;&#20307;&#20301;&#32622;&#21644;&#30140;&#30171;&#30340;&#20449;&#24687;&#12290;&#19982;&#36816;&#21160;&#30382;&#23618;&#30456;&#20284;&#65292;&#24863;&#35273;&#30382;&#23618;&#30340;&#19978;&#37096;&#19982;&#36523;&#20307;&#19979;&#37096;&#30456;&#20851;&#65292;&#19979;&#37096;&#30382;&#23618;&#19982;&#36523;&#20307;&#19978;&#37096;&#30456;&#20851;&#12290;&#26368;&#22823;&#30340;&#24863;&#35273;&#30382;&#23618;&#21306;&#19982;&#21767;&#12289;&#33292;&#12289;&#22823;&#25287;&#25351;&#21644;&#39135;&#25351;&#30340;&#24863;&#35273;&#30456;&#20851;&#65292;&#22240;&#20026;&#36523;&#20307;&#30340;&#36825;&#20123;&#37096;&#20301;&#25552;&#20379;&#26368;&#37325;&#35201;&#30340;&#24863;&#35273;&#20256;&#20837;&#65288;&#35265;&#22270;3.18&#65289;&#12290;&#19982;&#36816;&#21160;&#30382;&#23618;&#19968;&#26679;&#65292;&#21491;&#21322;&#29699;&#30340;&#24863;&#35273;&#30382;&#23618;&#25509;&#21463;&#36523;&#20307;&#24038;&#20391;&#30340;&#24863;&#35273;&#20449;&#24687;&#65292;&#24038;&#21322;&#29699;&#30340;&#24863;&#35273;&#30382;&#23618;&#25509;&#21463;&#36523;&#20307;&#21491;&#20391;&#30340;&#24863;&#35273;&#20449;&#24687;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_116-01.jpg" data-w-new="1349px" data-w="1488px" data-ratio="0.907" active="true"> 
<P class=imgtitle>&#22270;3.18&#12288;&#36816;&#21160;&#21644;&#36527;&#20307;&#24863;&#35273;&#30382;&#23618;</P>
<P class=imgtitle>&#36523;&#20307;&#30340;&#19981;&#21516;&#37096;&#20301;&#23545;&#20110;&#29615;&#22659;&#21050;&#28608;&#21644;&#33041;&#25511;&#21046;&#30340;&#25935;&#24863;&#24615;&#21508;&#19981;&#30456;&#21516;&#12290;&#36523;&#20307;&#21508;&#21306;&#30340;&#25935;&#24863;&#24615;&#19982;&#20854;&#22312;&#22823;&#33041;&#30382;&#23618;&#20013;&#30340;&#20195;&#34920;&#21306;&#22823;&#23567;&#26377;&#20851;&#32852;&#12290;&#22914;&#22270;&#25152;&#31034;&#65292;&#22270;&#20013;&#30340;&#36523;&#20307;&#37096;&#20301;&#30011;&#24471;&#36234;&#22823;&#65292;&#34920;&#31034;&#20854;&#22312;&#22823;&#33041;&#30382;&#23618;&#20013;&#30340;&#20195;&#34920;&#21306;&#20063;&#36234;&#22823;&#65292;&#21516;&#26102;&#23545;&#29615;&#22659;&#21050;&#28608;&#20063;&#36234;&#28789;&#25935;&#65292;&#33041;&#23545;&#20854;&#36816;&#21160;&#30340;&#25511;&#21046;&#31243;&#24230;&#20063;&#36234;&#39640;&#12290;</P></DIV>
<P class=content>&#21548;&#35273;&#20449;&#24687;&#30001;<SPAN class=bold>&#21548;&#30382;&#23618;</SPAN>(auditory cortex)&#21152;&#24037;&#65292;&#21548;&#30382;&#23618;&#20301;&#20110;&#20004;&#20391;&#39070;&#21494;&#12290;&#27599;&#20391;&#21322;&#29699;&#30340;&#21548;&#30382;&#23618;&#37117;&#20174;&#20004;&#21482;&#32819;&#26421;&#25509;&#21463;&#21548;&#35273;&#20449;&#24687;&#12290;&#21548;&#30382;&#23618;&#30340;&#19968;&#20010;&#21306;&#22495;&#19982;&#35821;&#35328;&#20135;&#29983;&#26377;&#20851;&#65292;&#21478;&#19968;&#20010;&#21306;&#22495;&#19982;&#35821;&#35328;&#29702;&#35299;&#30456;&#20851;&#12290;&#35270;&#35273;&#20256;&#20837;&#30001;&#20301;&#20110;&#22823;&#33041;&#21518;&#37096;&#26517;&#21494;&#30340;<SPAN class=bold>&#35270;&#30382;&#23618;</SPAN>(visual cortex)&#36827;&#34892;&#21152;&#24037;&#12290;&#35270;&#30382;&#23618;&#20013;&#26368;&#22823;&#30340;&#21306;&#22495;&#25509;&#21463;&#30524;&#21518;&#37096;&#35270;&#32593;&#33180;&#20013;&#24515;&#21306;&#30340;&#20256;&#20837;&#20449;&#24687;&#65292;&#36825;&#37324;&#20256;&#36882;&#30340;&#35270;&#35273;&#32454;&#33410;&#20449;&#24687;&#37327;&#36739;&#22823;&#12290;</P>
<P class=content>&#24182;&#38750;&#25152;&#26377;&#22823;&#33041;&#30382;&#23618;&#37117;&#21152;&#24037;&#24863;&#35273;&#20449;&#24687;&#25110;&#21521;&#32908;&#32905;&#21457;&#36865;&#21160;&#20316;&#21629;&#20196;&#12290;&#20107;&#23454;&#19978;&#65292;&#22823;&#37096;&#20998;&#30382;&#23618;&#30340;&#21151;&#33021;&#19982;<SPAN class=kaiti>&#35299;&#37322;</SPAN>&#21644;<SPAN class=kaiti>&#25972;&#21512;</SPAN>&#20449;&#24687;&#26377;&#20851;&#12290;&#35832;&#22914;&#35745;&#21010;&#12289;&#20915;&#31574;&#31561;&#36807;&#31243;&#21457;&#29983;&#22312;<SPAN class=bold>&#32852;&#32476;&#30382;&#23618;</SPAN>(association cortex)&#12290;&#32852;&#32476;&#30382;&#23618;&#20998;&#24067;&#25104;&#20960;&#20010;&#30382;&#23618;&#21306;&#65292;&#22914;&#22270;3.18&#26631;&#31034;&#30340;&#19968;&#20010;&#21306;&#12290;&#32852;&#32476;&#30382;&#23618;&#20351;&#20320;&#23558;&#19981;&#21516;&#24863;&#35273;&#36890;&#36947;&#30340;&#20449;&#24687;&#32467;&#21512;&#36215;&#26469;&#65292;&#29992;&#20110;&#35745;&#21010;&#23545;&#22806;&#30028;&#21050;&#28608;&#20570;&#20986;&#36866;&#24403;&#21453;&#24212;&#12290;</P>
<P class=content>&#29616;&#22312;&#25105;&#20204;&#24050;&#32463;&#32771;&#23519;&#20102;&#20320;&#30340;&#31070;&#32463;&#31995;&#32479;&#20013;&#24456;&#22810;&#37325;&#35201;&#30340;&#32467;&#26500;&#12290;&#24403;&#25105;&#20204;&#35848;&#21040;&#22823;&#33041;&#26102;&#65292;&#24050;&#32463;&#27880;&#24847;&#21040;&#20004;&#20010;&#22823;&#33041;&#21322;&#29699;&#37117;&#26377;&#30456;&#23545;&#24212;&#30340;&#33041;&#32467;&#26500;&#12290;&#28982;&#32780;&#65292;&#23545;&#20110;&#24456;&#22810;&#34892;&#20026;&#31867;&#22411;&#26469;&#35828;&#65292;&#20004;&#20010;&#22823;&#33041;&#21322;&#29699;&#30340;&#32467;&#26500;&#20855;&#26377;&#19981;&#21516;&#30340;&#21151;&#33021;&#12290;&#29616;&#22312;&#25105;&#20204;&#23601;&#35752;&#35770;&#20004;&#20010;&#21322;&#29699;&#30340;&#36825;&#20123;&#24046;&#24322;&#12290;