<STRONG><FONT color=blue>&#31532;&#19977;&#31456; &#32676;&#20307;&#39046;&#34966;&#21450;&#20854;&#35828;&#26381;&#30340;&#25163;&#27861; : </FONT></STRONG>
<H3 id=filepos320012 class=calibre_3><SPAN class=calibre1>&#65288;13&#65289;&#27604;&#36130;&#23500;&#26356;&#35825;&#20154;&#30340;&#19996;&#35199;</SPAN></H3>
<P class=calibre_1>&#24403;&#19968;&#31181;&#35266;&#24565;&#32463;&#36807;&#26029;&#35328;&#12289;&#37325;&#22797;&#12289;&#20256;&#26579;&#32780;&#34987;&#26222;&#21450;&#24320;&#26469;&#21518;&#65292;&#23601;&#22240;&#20026;&#29615;&#22659;&#33719;&#24471;&#20102;&#24040;&#22823;&#30340;&#23041;&#21147;&#12290;</P>
<P class=calibre_4>&#36825;&#31181;&#21147;&#37327;&#21313;&#20998;&#31070;&#22855;&#65292;&#29978;&#33267;&#35201;&#27604;&#36130;&#23500;&#26356;&#20196;&#20154;&#21160;&#24515;&#12290;</P>
<P class=calibre_4>&#22240;&#20026;&#22312;&#25105;&#20204;&#29983;&#27963;&#30340;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#19981;&#31649;&#20160;&#20040;&#26679;&#30340;&#32479;&#27835;&#21147;&#37327;&#65292;&#26080;&#35770;&#23427;&#26159;&#35266;&#24565;&#36824;&#26159;&#20154;&#65292;&#21482;&#35201;&#20182;&#24819;&#35201;&#21152;&#24378;&#26435;&#21147;&#65292;&#23601;&#24517;&#39035;&#35201;&#20511;&#21161;&#36825;&#31181;&#20196;&#20182;&#20154;&#38590;&#20197;&#25239;&#25298;&#30340;&#21147;&#37327;&#65292;&#32780;&#36825;&#31181;&#21147;&#37327;&#65292;&#23601;&#26159;&#25105;&#20204;&#26366;&#32463;&#25552;&#21040;&#36807;&#30340;&#21517;&#26395;&#12290;</P>
<P class=calibre_4><STRONG>&#27599;&#20010;&#20154;&#37117;&#20102;&#35299;&#36825;&#20010;&#35789;&#30340;&#21547;&#20041;&#65292;&#20294;&#26159;&#21364;&#27809;&#26377;&#20154;&#33021;&#20934;&#30830;&#22320;&#35828;&#20986;&#23427;&#30340;&#21547;&#20041;&#12290;&#32780;&#36825;&#26159;&#22240;&#20026;&#21517;&#26395;&#22312;&#19981;&#21516;&#30340;&#20154;&#25163;&#20013;&#65292;&#21487;&#33021;&#26377;&#23436;&#20840;&#19981;&#21516;&#30340;&#29992;&#27861;&#12290;</STRONG></P>
<P class=calibre_4>&#19968;&#20010;&#20154;&#30340;&#21517;&#26395;&#65292;&#26082;&#21487;&#33021;&#20195;&#34920;&#20102;&#27491;&#38754;&#30340;&#20809;&#36745;&#24418;&#35937;&#65292;&#20063;&#21487;&#33021;&#24847;&#21619;&#30528;&#24694;&#21183;&#21147;&#30340;&#39745;&#39318;&#12290;&#36825;&#20063;&#23601;&#26159;&#35828;&#65292;&#23545;&#20110;&#21516;&#26679;&#19968;&#20010;&#20154;&#65292;&#26377;&#30340;&#20154;&#25265;&#30528;&#36190;&#32654;&#30340;&#24863;&#24773;&#27468;&#39042;&#23427;&#65292;&#32780;&#26377;&#30340;&#20154;&#21017;&#21487;&#33021;&#24863;&#21040;&#21313;&#20998;&#24656;&#24807;&#12290;</P>
<P class=calibre_4>&#26377;&#30340;&#26102;&#20505;&#65292;&#36825;&#20123;&#24863;&#24773;&#26159;&#21517;&#26395;&#23384;&#22312;&#30340;&#22522;&#30784;&#65292;&#20294;&#26159;&#27809;&#26377;&#23427;&#65292;&#21517;&#26395;&#20063;&#33021;&#22815;&#32487;&#32493;&#23384;&#22312;&#12290;</P>
<P class=calibre_4>&#27604;&#22914;&#35828;&#65292;&#26368;&#22823;&#30340;&#21517;&#26395;&#24448;&#24448;&#24402;&#27515;&#20154;&#25152;&#26377;&#65292;&#21363;&#37027;&#20123;&#25105;&#20204;&#19981;&#20877;&#24807;&#24597;&#30340;&#20154;&#65292;&#20363;&#22914;&#20122;&#21382;&#23665;&#22823;&#12289;&#20975;&#25746;&#12289;&#31302;&#32597;&#40664;&#24503;&#21644;&#37322;&#36838;&#29279;&#23612;&#12290;&#21453;&#36807;&#26469;&#65292;&#21478;&#22806;&#19968;&#20123;&#24418;&#35937;&#21017;&#21033;&#29992;&#23427;&#20204;&#30340;&#22768;&#26395;&#35753;&#20154;&#24863;&#21040;&#24656;&#24807;&#65292;&#27604;&#22914;&#35828;&#21360;&#24230;&#22320;&#19979;&#31070;&#24217;&#20013;&#37027;&#20123;&#21980;&#26432;&#30340;&#31070;&#28789;&#12290;</P>
<P class=calibre_4><FONT color=#804000>&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#21517;&#26395;&#23545;&#20154;&#30340;&#20316;&#29992;&#26356;&#22823;&#65292;&#23427;&#24448;&#24448;&#26159;&#26576;&#20010;&#20154;&#12289;&#26576;&#26412;&#33879;&#20316;&#25110;&#26576;&#31181;&#35266;&#24565;&#23545;&#25105;&#20204;&#22836;&#33041;&#30340;&#25903;&#37197;&#21147;&#12290;&#32780;&#36825;&#31181;&#25903;&#37197;&#21147;&#65292;&#20250;&#23436;&#20840;&#40635;&#30201;&#25105;&#20204;&#30340;&#25209;&#21028;&#21147;&#65292;&#35753;&#25105;&#20204;&#24515;&#20013;&#20805;&#28385;&#24778;&#22855;&#21644;&#25964;&#30031;&#12290;</FONT></P>
<P class=calibre_4>&#36825;&#31181;&#24863;&#35273;&#23601;&#20687;&#25152;&#26377;&#24863;&#24773;&#19968;&#26679;&#38590;&#20197;&#29702;&#35299;&#65292;&#19981;&#36807;&#23427;&#22909;&#20687;&#19982;&#39749;&#21147;&#20154;&#29289;&#25152;&#24341;&#36215;&#30340;&#24187;&#35273;&#27809;&#26377;&#20160;&#20040;&#19981;&#21516;&#12290;&#23427;&#20196;&#25105;&#20204;&#30196;&#36855;&#65292;&#20196;&#25105;&#20204;&#29976;&#24515;&#33251;&#26381;&#65292;&#20174;&#32780;&#24773;&#24895;&#23558;&#33258;&#24049;&#22857;&#29486;&#32473;&#36825;&#31181;&#21517;&#26395;&#30340;&#25317;&#26377;&#32773;&#12290;</P>
<P class=calibre_4>&#27491;&#22240;&#20026;&#21517;&#26395;&#26377;&#22914;&#27492;&#31070;&#22855;&#30340;&#20316;&#29992;&#65292;&#25165;&#20351;&#24471;&#20960;&#21315;&#24180;&#20197;&#26469;&#20986;&#29616;&#20102;&#37027;&#20040;&#22810;&#27837;&#21517;&#38035;&#35465;&#20043;&#24466;&#12290;&#21517;&#26395;&#36275;&#20197;&#35753;&#20154;&#25317;&#26377;&#25805;&#25511;&#27665;&#20247;&#30340;&#26435;&#21147;&#65292;&#20063;&#26159;&#20854;&#20182;&#26435;&#21147;&#30340;&#20027;&#22240;&#65292;&#19981;&#31649;&#31070;&#20185;&#12289;&#22269;&#29579;&#36824;&#26159;&#32654;&#22899;&#65292;&#32570;&#20102;&#23427;&#19968;&#27010;&#27809;&#25103;&#12290;