<H2 id=isbn9787572253300_3_8_1_2 class=second_level_style>&#21152;&#24037;&#30340;&#28145;&#24230;&#36234;&#28145;&#65292;&#23398;&#20064;&#30340;&#25928;&#26524;&#36234;&#22909;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#19979;&#38754;&#26159;&#19968;&#20010;&#35748;&#30693;&#31185;&#23398;&#20013;&#30340;&#32463;&#20856;&#20363;&#23376;&#65292;&#23427;&#21487;&#20197;&#35828;&#26126;&#35789;&#35821;&#21152;&#24037;&#28145;&#24230;&#30340;&#24433;&#21709;&#12290;&#30740;&#31350;&#32773;&#21521;&#19977;&#32452;&#23398;&#29983;&#21576;&#29616;&#20102;&#19968;&#20010;&#21253;&#21547;60&#20010;&#35789;&#30340;&#28165;&#21333;&#12290;&#30740;&#31350;&#32773;&#35201;&#27714;&#31532;&#19968;&#32452;&#23398;&#29983;&#21028;&#26029;&#36825;&#20123;&#35789;&#30340;&#23383;&#27597;&#26159;&#22823;&#20889;&#36824;&#26159;&#23567;&#20889;&#65307;&#35753;&#31532;&#20108;&#32452;&#21028;&#26029;&#36825;&#20123;&#35789;&#26159;&#21542;&#19982;&#21333;&#35789;chair&#25276;&#38901;&#65307;&#35753;&#31532;&#19977;&#32452;&#21028;&#26029;&#36825;&#20123;&#35789;&#26159;&#19981;&#26159;&#21160;&#29289;&#30340;&#21517;&#31216;&#12290;&#24403;&#20182;&#20204;&#23436;&#25104;&#20219;&#21153;&#21518;&#65292;&#30740;&#31350;&#32773;&#20250;&#23545;&#20182;&#20204;&#36827;&#34892;&#35760;&#24518;&#27979;&#35797;&#12290;&#21738;&#19968;&#32452;&#23398;&#29983;&#20250;&#35760;&#24471;&#26368;&#22810;&#35789;&#21602;&#65311;&#32467;&#26524;&#26174;&#31034;&#31532;&#19977;&#32452;&#30340;&#35760;&#24518;&#25928;&#26524;&#27604;&#31532;&#19968;&#32452;&#21644;&#31532;&#20108;&#32452;&#22909;&#65292;&#22240;&#20026;&#20182;&#20204;&#38656;&#35201;&#23545;&#35789;&#27719;&#24847;&#20041;&#36827;&#34892;&#28145;&#24230;&#21152;&#24037;&#65288;75%&#30340;&#22238;&#24518;&#25104;&#21151;&#29575;&#65289;&#65292;&#32780;&#31532;&#19968;&#32452;&#21152;&#24037;&#30340;&#26159;&#35789;&#27719;&#30340;&#23383;&#24418;&#65288;33%&#30340;&#22238;&#24518;&#25104;&#21151;&#29575;&#65289;&#65292;&#31532;&#20108;&#32452;&#21152;&#24037;&#30340;&#26159;&#35789;&#27719;&#30340;&#38899;&#38901;&#65288;52%&#30340;&#22238;&#24518;&#25104;&#21151;&#29575;&#65289;&#36825;&#20123;&#26356;&#27973;&#26174;&#30340;&#26041;&#38754;&#12290;<A id=wzyy_1_249 href="part0021.xhtml#wz_1_249"><SUP>3</SUP></A>&#30740;&#31350;&#32773;&#30340;&#30830;&#22312;&#25152;&#26377;&#32452;&#20013;&#37117;&#21457;&#29616;&#20102;&#24494;&#24369;&#30340;&#26080;&#24847;&#35782;&#32447;&#32034;&#65292;<FONT color=#804000>&#23398;&#20064;&#30340;&#30830;&#20250;&#22312;&#25340;&#20889;&#21644;&#35821;&#38899;&#31995;&#32479;&#20013;&#30041;&#19979;&#28508;&#24847;&#35782;&#30165;&#36857;&#12290;&#20294;&#26159;&#65292;&#21482;&#26377;&#28145;&#24230;&#30340;&#35821;&#20041;&#21152;&#24037;&#25165;&#33021;&#20445;&#35777;&#23545;&#35789;&#27719;&#30041;&#19979;&#22806;&#26174;&#30340;&#32454;&#33268;&#30340;&#35760;&#24518;</FONT>&#12290;&#36825;&#19968;&#29616;&#35937;&#22312;&#23545;&#21477;&#23376;&#36827;&#34892;&#21152;&#24037;&#26102;&#20063;&#21487;&#20197;&#30475;&#21040;&#12290;<FONT color=#804000>&#22312;&#27809;&#26377;&#32769;&#24072;&#24341;&#23548;&#30340;&#24773;&#20917;&#19979;&#65292;&#33258;&#24049;&#21162;&#21147;&#21435;&#29702;&#35299;&#21477;&#23376;&#24847;&#24605;&#30340;&#23398;&#29983;&#26174;&#31034;&#20986;&#26356;&#22909;&#30340;&#22238;&#24518;&#25928;&#26524;&#12290;</FONT><A id=wzyy_1_250 href="part0021.xhtml#wz_1_250"><SUP><FONT color=#804000>4</FONT></SUP></A><FONT color=#804000>&#36825;&#26159;&#19968;&#26465;&#26222;&#36941;&#35268;&#24459;&#65292;&#32654;&#22269;&#24515;&#29702;&#23398;&#23478;&#20136;&#21033;&#183;&#32599;&#36842;&#26684;&#65288;Henry Roediger&#65289;&#26366;&#35828;&#65306;&#8220;&#25226;&#23398;&#20064;&#26465;&#20214;&#24324;&#24471;&#20877;&#22256;&#38590;&#20123;&#65292;&#36843;&#20351;&#23398;&#29983;&#25237;&#20837;&#26356;&#22810;&#35748;&#30693;&#21162;&#21147;&#26102;&#65292;&#24120;&#24120;&#33021;&#21152;&#24378;&#35760;&#24518;&#25928;&#26524;&#12290;&#8221;</FONT><A id=wzyy_1_251 href="part0021.xhtml#wz_1_251"><SUP><FONT color=#804000>5</FONT></SUP></A></P>
<P class=paragraph_style>&#33041;&#25104;&#20687;&#30740;&#31350;&#27491;&#24320;&#22987;&#35797;&#22270;&#24324;&#28165;&#36825;&#20010;&#21152;&#24037;&#28145;&#24230;&#25928;&#24212;&#30340;&#28304;&#22836;&#12290;<A id=wzyy_1_252 href="part0021.xhtml#wz_1_252"><SUP>6</SUP></A>&#26356;&#28145;&#23618;&#27425;&#30340;&#21152;&#24037;&#20250;&#22312;&#35760;&#24518;&#20013;&#30041;&#19979;&#26356;&#28145;&#30340;&#30165;&#36857;&#65292;&#22240;&#20026;&#23427;&#20250;&#28608;&#27963;&#21069;&#39069;&#21494;&#30382;&#23618;&#20013;&#19982;&#26377;&#24847;&#35782;&#30340;&#35789;&#27719;&#22788;&#29702;&#30456;&#20851;&#30340;&#21306;&#22495;&#65292;&#32780;&#36825;&#20123;&#21306;&#22495;&#19982;&#28023;&#39532;&#38388;&#24418;&#25104;&#20102;&#24378;&#22823;&#30340;&#31070;&#32463;&#22238;&#36335;&#65292;&#20174;&#32780;&#20351;&#28023;&#39532;&#33021;&#20197;&#22806;&#26174;&#24773;&#26223;&#35760;&#24518;&#30340;&#26041;&#24335;&#20648;&#23384;&#20449;&#24687;&#12290;</P>
<P class=paragraph_style>&#22312;&#27861;&#22269;&#21517;&#23548;&#28436;&#20811;&#37324;&#26031;&#183;&#39532;&#20811;&#65288;Chris Marker&#65289;&#25191;&#23548;&#30340;&#20110;1962&#24180;&#19978;&#26144;&#30340;&#30005;&#24433;&#12298;&#22564;&#12299;&#65288;<I>La Fetee</I>&#65289;&#20013;&#65292;&#20854;&#26049;&#30333;&#37324;&#26377;&#19968;&#21477;&#26684;&#35328;&#65292;&#21548;&#36215;&#26469;&#23601;&#20687;&#28145;&#21051;&#30340;&#30495;&#29702;&#65306;&#8220;&#27809;&#26377;&#20160;&#20040;&#33021;&#23558;&#26085;&#24120;&#30636;&#38388;&#19982;&#35760;&#24518;&#30456;&#21306;&#20998;&#65292;&#21482;&#26377;&#22312;&#26085;&#21518;&#65292;&#35760;&#24518;&#25165;&#20250;&#20174;&#20260;&#30165;&#37324;&#33258;&#25105;&#26174;&#29616;&#12290;&#8221;&#36825;&#27573;&#21548;&#36215;&#26469;&#24456;&#21807;&#32654;&#30340;&#31668;&#35328;&#21364;&#34987;&#35777;&#26126;&#26159;&#38169;&#35823;&#30340;&#65292;&#22240;&#20026;&#33041;&#25104;&#20687;&#26174;&#31034;&#65292;&#35760;&#24518;&#32534;&#30721;&#30340;&#21021;&#22987;&#38454;&#27573;&#65292;&#34987;&#21360;&#21051;&#22312;&#25105;&#20204;&#35760;&#24518;&#20013;&#30340;&#37325;&#22823;&#29983;&#27963;&#20107;&#20214;&#23601;&#20250;&#19982;&#37027;&#20123;&#19981;&#30041;&#30165;&#36857;&#30340;&#26085;&#24120;&#29712;&#20107;&#21306;&#20998;&#24320;&#26469;&#8212;&#8212;&#21069;&#32773;&#24050;&#32463;&#22312;&#26356;&#28145;&#23618;&#27425;&#34987;&#21152;&#24037;&#20102;&#12290;<A id=wzyy_1_253 href="part0021.xhtml#wz_1_253"><SUP>7</SUP></A>&#24403;&#19968;&#20010;&#20154;&#30475;&#19968;&#20018;&#35789;&#27719;&#21644;&#22270;&#20687;&#26102;&#65292;&#36890;&#36807;&#25195;&#25551;&#20182;&#30340;&#33041;&#65292;&#25105;&#20204;&#23601;&#33021;&#39044;&#27979;&#21738;&#20123;&#20855;&#20307;&#30340;&#21050;&#28608;&#20250;&#34987;&#36951;&#24536;&#21644;&#35760;&#20303;&#12290;&#20851;&#38190;&#30340;&#39044;&#27979;&#22240;&#32032;&#26159;&#23427;&#20204;&#26159;&#21542;&#28608;&#27963;&#20102;&#21069;&#39069;&#30382;&#23618;&#12289;&#28023;&#39532;&#20197;&#21450;&#28023;&#39532;&#26049;&#22238;&#21608;&#36793;&#21306;&#22495;&#12290;&#36825;&#20123;&#21306;&#22495;&#30340;&#20027;&#21160;&#21442;&#19982;&#30452;&#25509;&#21453;&#26144;&#20102;&#36825;&#20123;&#35789;&#27719;&#21644;&#22270;&#20687;&#22312;&#33041;&#20013;&#30340;&#21152;&#24037;&#28145;&#24230;&#65292;&#23427;&#33021;&#39044;&#27979;&#20449;&#24687;&#22312;&#35760;&#24518;&#20013;&#30041;&#19979;&#30165;&#36857;&#30340;&#24378;&#24230;&#12290;</P>
<P class=paragraph_style>&#19968;&#20010;&#26080;&#24847;&#35782;&#30623;&#20102;&#19968;&#30524;&#30340;&#22270;&#20687;&#20250;&#36827;&#20837;&#33041;&#30340;&#24863;&#35273;&#21152;&#24037;&#21306;&#22495;&#65292;&#20294;&#21482;&#22312;&#21069;&#39069;&#21494;&#30382;&#23618;&#24341;&#36215;&#20102;&#24494;&#24369;&#30340;&#28608;&#27963;&#21453;&#24212;&#12290;&#27880;&#24847;&#21147;&#12289;&#19987;&#27880;&#24230;&#12289;&#21152;&#24037;&#28145;&#24230;&#20197;&#21450;&#26377;&#24847;&#35782;&#23519;&#35273;&#20250;&#23558;&#23567;&#22411;&#27874;&#21160;&#21464;&#25104;&#31070;&#32463;&#31995;&#32479;&#30340;&#28023;&#21880;&#65292;&#26368;&#32456;&#20405;&#20837;&#21069;&#39069;&#30382;&#23618;&#20013;&#21435;&#24182;&#20351;&#38543;&#21518;&#30340;&#35760;&#24518;&#36807;&#31243;&#21462;&#24471;&#26368;&#22823;&#25104;&#23601;&#12290;<A id=wzyy_1_254 href="part0021.xhtml#wz_1_254"><SUP>8</SUP></A></P>
<P class=paragraph_style>&#22810;&#39033;&#23398;&#26657;&#25945;&#23398;&#30740;&#31350;&#26041;&#38754;&#30340;&#35777;&#25454;&#20063;&#39564;&#35777;&#20102;&#20027;&#21160;&#21442;&#19982;&#21450;&#28145;&#24230;&#21152;&#24037;&#30340;&#20316;&#29992;&#12290;&#20363;&#22914;&#65292;&#26412;&#31185;&#29983;&#23398;&#29289;&#29702;&#24517;&#39035;&#23398;&#20064;&#35282;&#21160;&#37327;&#21644;&#30005;&#26426;&#36716;&#30697;&#36825;&#20004;&#20010;&#25277;&#35937;&#27010;&#24565;&#12290;&#25105;&#20204;&#23558;&#23398;&#29983;&#20998;&#25104;&#20004;&#32452;&#65292;&#32473;&#19968;&#32452;&#23398;&#29983;10&#20998;&#38047;&#26102;&#38388;&#26469;&#20146;&#33258;&#20307;&#39564;&#33258;&#34892;&#36710;&#30340;&#36710;&#36718;&#26159;&#22914;&#20309;&#24037;&#20316;&#30340;&#65292;&#32473;&#21478;&#19968;&#32452;10&#20998;&#38047;&#26102;&#38388;&#30340;&#21475;&#22836;&#35299;&#35828;&#20197;&#21450;&#35266;&#23519;&#20854;&#20182;&#23398;&#29983;&#26159;&#24590;&#20040;&#29609;&#33258;&#34892;&#36710;&#30340;&#12290;&#32467;&#26524;&#21457;&#29616;&#37027;&#32452;&#19982;&#33258;&#34892;&#36710;&#31215;&#26497;&#20114;&#21160;&#30340;&#23398;&#29983;&#30340;&#23398;&#20064;&#25928;&#26524;&#35201;&#22909;&#24456;&#22810;&#12290;<A id=wzyy_1_255 href="part0021.xhtml#wz_1_255"><SUP>9</SUP></A>&#22240;&#27492;&#65292;&#35774;&#35745;&#35838;&#31243;&#26102;&#22914;&#26524;&#33021;&#28085;&#30422;&#21487;&#20197;&#35753;&#23398;&#29983;&#31215;&#26497;&#21442;&#19982;&#12289;&#28145;&#24230;&#21152;&#24037;&#30340;&#20869;&#23481;&#65292;&#23601;&#33021;&#21152;&#24378;&#35760;&#24518;&#25928;&#26524;&#12290;</P>
<P class=paragraph_style>&#26368;&#36817;&#19968;&#39033;&#38024;&#23545;&#20004;&#30334;&#22810;&#31687;&#26412;&#31185;STEM<A id=jzyy_1_19 href="part0023.xhtml#jz_1_19"><SUP>(19)</SUP></A>&#35838;&#31243;&#25945;&#23398;&#22238;&#39038;&#30340;&#30740;&#31350;&#25903;&#25345;&#20102;&#20197;&#19978;&#32467;&#35770;&#12290;<STRONG>&#20256;&#32479;&#25945;&#23398;&#26041;&#27861;&#65292;&#21363;&#32769;&#24072;&#35762;&#35838;&#65292;&#32780;&#23398;&#29983;&#34987;&#21160;&#22320;&#21548;&#35838;&#65292;&#26159;&#20302;&#25928;&#30340;&#12290;</STRONG><A id=wzyy_1_256 href="part0021.xhtml#wz_1_256"><SUP><STRONG>10</STRONG></SUP></A><STRONG>&#19982;&#37027;&#20123;&#20419;&#20351;&#23398;&#29983;&#20027;&#21160;&#21442;&#19982;&#30340;&#25945;&#23398;&#26041;&#27861;&#30456;&#27604;&#65292;&#36825;&#31181;&#20256;&#32479;&#35762;&#35838;&#26041;&#24335;&#25945;&#20986;&#26469;&#30340;&#23398;&#29983;&#30340;&#23398;&#19994;&#34920;&#29616;&#36739;&#24046;</STRONG>&#12290;<FONT color=#804000>&#22312;&#25152;&#26377;&#23398;&#31185;&#30340;&#23398;&#20064;&#20013;&#65292;&#26080;&#35770;&#26159;&#25968;&#23398;&#12289;&#24515;&#29702;&#23398;&#12289;&#29983;&#29289;&#36824;&#26159;&#35745;&#31639;&#26426;&#31185;&#23398;&#65292;&#20027;&#21160;&#31215;&#26497;&#30340;&#23398;&#29983;&#23398;&#24471;&#37117;&#26356;&#22909;&#12290;&#36890;&#36807;&#20027;&#21160;&#21442;&#19982;&#65292;&#23398;&#29983;&#30340;&#32771;&#35797;&#25104;&#32489;&#25552;&#21319;&#20102;&#21322;&#20010;&#26631;&#20934;&#24046;&#65292;&#22833;&#36133;&#29575;&#38477;&#20302;&#20102;10%&#20197;&#19978;&#65292;&#36825;&#26679;&#30340;&#21464;&#21270;&#26159;&#26174;&#33879;&#30340;</FONT>&#12290;<FONT color=#800000>&#20294;&#26159;&#65292;&#21738;&#20123;&#31574;&#30053;&#26368;&#33021;&#20419;&#36827;&#23398;&#29983;&#21442;&#19982;&#21602;&#65311;</FONT><FONT color=#804000>&#19981;&#23384;&#22312;&#19968;&#20010;&#22855;&#36857;&#33324;&#30340;&#26041;&#27861;&#65292;&#20294;&#26377;&#24456;&#22810;&#31574;&#30053;&#21487;&#20197;&#20419;&#20351;&#23398;&#29983;&#20174;&#33258;&#24049;&#30340;&#35282;&#24230;&#21435;&#24605;&#32771;&#65292;&#27604;&#22914;&#35753;&#20182;&#20204;&#23454;&#38469;&#21160;&#25163;&#20570;&#12289;&#23567;&#32452;&#30340;&#27599;&#20010;&#20154;&#37117;&#21442;&#19982;&#35752;&#35770;&#25110;&#32773;&#32769;&#24072;&#22312;&#35838;&#22530;&#20013;&#32473;&#23398;&#29983;&#25552;&#20986;&#19968;&#20010;&#39640;&#38590;&#24230;&#30340;&#38382;&#39064;&#65292;&#35753;&#20182;&#20204;&#24605;&#32771;&#19968;&#27573;&#26102;&#38388;&#12290;&#20219;&#20309;&#33021;&#35753;&#23398;&#29983;&#19981;&#20877;&#34987;&#21160;&#21548;&#35762;&#30340;&#26041;&#27861;&#37117;&#26159;&#20250;&#22863;&#25928;&#30340;&#12290;</FONT>