<STRONG><FONT color=blue>&#31532;&#19968;&#31456; &#32676;&#20307;&#30340;&#24847;&#35265;&#19982;&#20449;&#24565;&#20013;&#30340;&#38388;&#25509;&#22240;&#32032; : </FONT></STRONG>
<H3 id=filepos220263 class=calibre_3><SPAN class=calibre1>&#65288;2&#65289;&#31532;&#19968;&#26465;&#23548;&#28779;&#32034;&#65306;&#27665;&#26063;</SPAN></H3>
<P class=calibre_1>&#25105;&#20204;&#30740;&#31350;&#36807;&#19981;&#21516;&#27665;&#26063;&#30340;&#27665;&#26063;&#24615;&#26684;&#65292;&#29616;&#22312;&#25105;&#20204;&#24517;&#39035;&#25351;&#20986;&#65292;<FONT color=#804000>&#27665;&#26063;&#26159;&#26368;&#37325;&#35201;&#30340;&#38388;&#25509;&#22240;&#32032;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#27599;&#20010;&#27665;&#26063;&#37117;&#26377;&#23427;&#29420;&#26377;&#30340;&#29305;&#28857;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#36825;&#31181;&#29305;&#28857;&#21448;&#24418;&#25104;&#20102;&#23427;&#30340;&#27665;&#26063;&#24615;&#26684;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#24403;&#36825;&#31181;&#27665;&#26063;&#24615;&#26684;&#19968;&#20195;&#20195;&#20256;&#36882;&#19979;&#21435;&#65292;&#25105;&#20204;&#23601;&#30475;&#21040;&#20102;&#36825;&#20010;&#27665;&#26063;&#30340;&#21147;&#37327;&#12289;&#23427;&#30340;&#20449;&#20208;&#12289;&#23427;&#30340;&#21046;&#24230;&#21644;&#33402;&#26415;&#12290;&#24635;&#20043;&#65292;&#23427;&#25991;&#26126;&#20013;&#30340;&#19968;&#20999;&#25104;&#20998;&#65292;&#20165;&#20165;&#26159;&#23427;&#27665;&#26063;&#24615;&#26684;&#30340;&#22806;&#22312;&#34920;&#29616;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#27665;&#26063;&#24615;&#26684;&#19981;&#20165;&#19981;&#20250;&#34987;&#25913;&#21464;&#65292;&#32780;&#19988;&#36824;&#20855;&#26377;&#24040;&#22823;&#30340;&#21147;&#37327;&#12290;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#65292;&#24403;&#26576;&#31181;&#35266;&#24565;&#20174;&#19968;&#20010;&#27665;&#26063;&#20256;&#25773;&#32473;&#21478;&#19968;&#27665;&#26063;&#26102;&#65292;&#24635;&#26159;&#20250;&#21457;&#29983;&#28145;&#21051;&#30340;&#21464;&#21270;&#12290;</FONT></P>
<P class=calibre_4>&#26576;&#20123;&#29615;&#22659;&#21464;&#21270;&#12289;&#31361;&#21457;&#20107;&#20214;&#21487;&#33021;&#20250;&#20026;&#19968;&#20010;&#27665;&#26063;&#24102;&#26469;&#26032;&#30340;&#26263;&#31034;&#22240;&#32032;&#65292;&#24102;&#26469;&#30456;&#24403;&#22823;&#30340;&#24433;&#21709;&#65292;&#24341;&#23548;&#20182;&#20204;&#20184;&#35832;&#34892;&#21160;&#12290;&#20294;&#26159;&#22914;&#26524;&#36825;&#31181;&#24433;&#21709;&#19982;&#35813;&#27665;&#26063;&#30340;&#27665;&#26063;&#24615;&#26684;&#30456;&#21453;&#65292;&#25110;&#32773;&#35828;&#65292;&#22914;&#26524;&#23427;&#19982;&#19968;&#20010;&#27665;&#26063;&#19990;&#20195;&#32487;&#25215;&#19979;&#26469;&#30340;&#22240;&#32032;&#30456;&#23545;&#31435;&#65292;&#37027;&#20040;&#23427;&#23601;&#21482;&#33021;&#26159;&#26242;&#26102;&#30340;&#12290;</P>
<P class=calibre_4>&#33521;&#22269;&#30340;&#21335;&#28023;&#20107;&#20214;&#26159;&#36825;&#26041;&#38754;&#26368;&#22909;&#30340;&#20363;&#23376;&#12290;&#24403;&#26102;&#65292;&#23494;&#35199;&#35199;&#27604;&#32929;&#31080;&#29378;&#28526;&#27491;&#20110;&#27861;&#22269;&#22914;&#26085;&#20013;&#22825;&#12290;&#22312;&#36825;&#20010;&#31070;&#22855;&#30340;&#27873;&#27819;&#32902;&#24847;&#33192;&#32960;&#30340;&#26085;&#23376;&#37324;&#65292;&#27861;&#22269;&#20154;&#21464;&#24471;&#22833;&#21435;&#20102;&#20165;&#23384;&#30340;&#29702;&#24615;&#65292;&#19981;&#20877;&#28385;&#36275;&#20110;&#20174;&#20107;&#37027;&#20123;&#36194;&#21033;&#36739;&#24930;&#30340;&#20135;&#19994;&#65292;&#20154;&#20154;&#37117;&#28212;&#26395;&#33021;&#22815;&#31435;&#21051;&#25317;&#26377;&#26080;&#31351;&#26080;&#23613;&#30340;&#36130;&#23500;&#65292;&#20110;&#26159;&#38116;&#32780;&#36208;&#38505;&#65292;&#24320;&#23637;&#20102;&#19968;&#22330;&#22823;&#32966;&#30340;&#35745;&#21010;&#12290;</P>
<P class=calibre_4>&#24403;&#36825;&#32929;&#39118;&#28526;&#26469;&#21040;&#33521;&#22269;&#26102;&#65292;&#20687;&#27861;&#22269;&#20154;&#19968;&#26679;&#65292;&#33521;&#22269;&#20154;&#20063;&#34987;&#36825;&#31181;&#31163;&#22855;&#30340;&#35745;&#21010;&#25152;&#36855;&#24785;&#65292;&#21315;&#19975;&#21452;&#30524;&#30555;&#20013;&#39281;&#21547;&#27427;&#21916;&#65292;&#20223;&#20315;&#30475;&#21040;&#20102;&#19968;&#24133;&#37329;&#38134;&#36130;&#23453;&#38138;&#38754;&#32780;&#26469;&#30340;&#26223;&#35937;&#12290;</P>
<P class=calibre_4>&#28982;&#32780;&#65292;&#19982;&#27861;&#22269;&#19981;&#21516;&#30340;&#26159;&#65292;&#30414;&#26684;&#40065;&#25746;&#20811;&#36874;&#27665;&#26063;&#39592;&#23376;&#37324;&#37027;&#31181;&#24378;&#28872;&#30340;&#29702;&#24615;&#25104;&#20998;&#21457;&#25381;&#20102;&#20316;&#29992;&#65292;&#38500;&#20102;&#19968;&#37096;&#20998;&#20174;&#22987;&#33267;&#32456;&#25345;&#21453;&#23545;&#24847;&#35265;&#30340;&#24403;&#26435;&#32773;&#20043;&#22806;&#65292;&#21363;&#20351;&#26159;&#26222;&#36890;&#27665;&#20247;&#65292;&#20063;&#27809;&#26377;&#23436;&#20840;&#21442;&#19982;&#21040;&#36825;&#22330;&#30127;&#29378;&#30340;&#28216;&#25103;&#20013;&#21435;&#12290;</P>
<P class=calibre_4>&#36825;&#20063;&#27491;&#26159;&#20026;&#20160;&#20040;&#27861;&#22269;&#20154;&#30340;&#30127;&#29378;&#25345;&#32493;&#20102;&#25972;&#25972;&#22235;&#24180;&#65292;&#32780;&#38393;&#21095;&#21482;&#22312;&#33521;&#22269;&#36827;&#34892;&#20102;&#20843;&#20010;&#26376;&#30340;&#21407;&#22240;&#25152;&#22312;&#12290;</P>
<P class=calibre_4>&#20851;&#20110;&#27665;&#26063;&#36825;&#19968;&#22240;&#32032;&#30340;&#20316;&#29992;&#65292;&#20197;&#21518;&#36824;&#20250;&#26377;&#25152;&#28041;&#21450;&#65292;&#25105;&#20204;&#22312;&#36825;&#37324;&#38656;&#35201;&#20102;&#35299;&#30340;&#65292;&#26159;&#23427;<FONT color=#800000>&#23545;&#21508;&#27665;&#26063;&#32676;&#20307;&#27668;&#36136;&#29305;&#24449;&#30340;&#24433;&#21709;&#12290;&#20107;&#23454;&#19978;&#65292;&#27491;&#26159;&#36825;&#31181;&#24433;&#21709;&#23384;&#22312;&#30528;&#24046;&#21035;&#65292;&#25165;&#20915;&#23450;&#20102;&#20170;&#26085;&#19990;&#30028;&#30340;&#26684;&#23616;&#12290;