<h3 class="thirdTitle sigil_not_in_toc" id="toc_1">&#31532;&#19968;&#65292;&#20026;&#20160;&#20040;&#35201;&#26377;&#27665;&#20027;&#38598;&#20013;&#21046;</h3><p class="content">&#31572;&#26696;&#26159;&#65292;&#20004;&#20010;&#26497;&#31471;&#37117;&#19981;&#23545;&#12290;&#21738;&#20004;&#20010;&#26497;&#31471;&#65311;&#19968;&#20010;&#26497;&#31471;&#26159;&#32477;&#23545;&#38598;&#20013;&#65292;&#8220;&#19968;&#35328;&#22530;&#8221;&#65292;&#39046;&#23548;/CEO/&#39046;&#34966;&#19968;&#20010;&#20154;&#35828;&#20102;&#65292;&#23601;&#23450;&#20102;&#12290;&#30475;&#19978;&#21435;&#25928;&#29575;&#39640;&#65292;&#20294;&#26159;&#26377;&#20960;&#20010;&#38750;&#24120;&#22823;&#30340;&#38382;&#39064;&#12290;</p><p class="content">1.&#26377;&#21487;&#33021;&#20182;&#30334;&#20998;&#20043;&#20061;&#21313;&#25112;&#30053;&#26041;&#21521;&#23545;&#65292;&#20915;&#31574;&#23545;&#65307;&#20294;&#20063;&#26377;&#21487;&#33021;&#21097;&#19979;&#30340;&#30334;&#20998;&#20043;&#21313;&#65292;&#20182;&#38169;&#20102;&#12290;&#36825;&#31181;&#32477;&#23545;&#38598;&#20013;&#24418;&#25104;&#30340;&#39640;&#25928;&#29575;&#65292;&#26377;&#21487;&#33021;&#36896;&#25104;&#39118;&#38505;&#22686;&#22823;&#65292;&#19968;&#26086;&#38169;&#20102;&#65292;&#20960;&#20046;&#27809;&#26377;&#21150;&#27861;&#24357;&#34917;&#12290;&#29305;&#21035;&#26159;&#24403;&#36825;&#20010;&#19968;&#25226;&#25163;&#24180;&#32426;&#22823;&#20102;&#65292;&#36523;&#20307;&#21464;&#24046;&#26102;&#65292;&#20182;&#30340;&#30693;&#35782;&#32467;&#26500;&#21464;&#24471;&#19981;&#36866;&#24212;&#26032;&#30340;&#25216;&#26415;&#21457;&#23637;&#65292;&#19981;&#36866;&#24212;&#26032;&#30340;&#21830;&#19994;&#27169;&#24335;&#30340;&#21457;&#23637;&#65292;&#36825;&#31181;&#26102;&#20505;&#65292;&#20182;&#20986;&#38169;&#30340;&#27010;&#29575;&#27604;&#36739;&#39640;&#12290;&#22240;&#20026;&#20182;&#30340;&#20915;&#31574;&#65292;&#24448;&#24448;&#26159;&#22522;&#20110;&#20182;&#20043;&#21069;&#25104;&#21151;&#30340;&#26696;&#23376;&#12289;&#25104;&#21151;&#30340;&#32463;&#39564;&#65292;&#20197;&#21450;&#20182;&#33258;&#24049;&#30340;&#30693;&#35782;&#32467;&#26500;&#12289;&#33258;&#24049;&#30340;&#35265;&#35782;&#12289;&#33258;&#24049;&#30340;&#32463;&#21382;&#20570;&#20986;&#30340;&#12290;</p><p class="content">2.&#21738;&#24597;&#36825;&#20010;&#39046;&#23548;&#36824;&#26159;&#24180;&#23500;&#21147;&#24378;&#65292;&#36824;&#26159;&#38750;&#24120;&#30591;&#26234;&#65292;&#36824;&#26159;&#22312;&#32477;&#22823;&#22810;&#25968;&#30340;&#20915;&#31574;&#19978;&#33021;&#22815;&#20570;&#20986;&#27491;&#30830;&#30340;&#21028;&#26029;&#65292;&#20294;&#36825;&#20010;&#39046;&#23548;&#24847;&#27668;&#29992;&#20107;&#65292;&#20026;&#20102;&#26641;&#31435;&#23041;&#20449;&#32780;&#26641;&#31435;&#23041;&#20449;&#12290;&#20182;&#22260;&#32469;&#30528;&#21830;&#19994;&#21028;&#26029;&#26469;&#26641;&#31435;&#33258;&#24049;&#30340;&#23041;&#20449;&#65292;&#35753;&#33258;&#24049;&#29245;&#12290;&#36825;&#31181;&#26102;&#20505;&#65292;&#22914;&#26524;&#26159;&#32477;&#23545;&#38598;&#20013;&#65292;&#25928;&#29575;&#30340;&#30830;&#24456;&#39640;&#65292;&#20294;&#26159;&#23545;&#20110;&#25972;&#20010;&#22242;&#38431;&#12289;&#25972;&#20010;&#26426;&#26500;&#26469;&#35828;&#65292;&#39118;&#38505;&#24040;&#22823;&#12290;</p><p class="content">&#19982;&#32477;&#23545;&#38598;&#20013;&#30456;&#21453;&#30340;&#21478;&#19968;&#20010;&#26497;&#31471;&#26159;&#32477;&#23545;&#27665;&#20027;&#12290;&#23427;&#20250;&#20986;&#29616;&#30340;&#38382;&#39064;&#26159;&#25928;&#29575;&#38750;&#24120;&#20302;&#65292;&#27809;&#26377;&#20154;&#26469;&#36127;&#36131;&#12290;</p><p class="content">&#20877;&#32773;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#26234;&#24935;&#26377;&#39640;&#20302;&#65292;&#39640;&#30340;&#26234;&#24935;&#38598;&#20013;&#22312;&#23569;&#25968;&#20154;&#30340;&#22836;&#33041;&#37324;&#12290;&#22914;&#26524;&#32477;&#23545;&#27665;&#20027;&#65292;&#19968;&#20154;&#19968;&#31080;&#65292;&#24046;&#30340;&#20027;&#24847;&#12289;&#27809;&#26377;&#26234;&#24935;&#30340;&#20027;&#24847;&#65292;&#24456;&#26377;&#21487;&#33021;&#31505;&#21040;&#26368;&#21518;&#65292;&#25104;&#20026;&#26368;&#21518;&#30340;&#38598;&#20307;&#20915;&#31574;&#65292;&#36825;&#26679;&#38382;&#39064;&#23601;&#22823;&#20102;&#12290;&#25928;&#29575;&#20302;&#65292;&#32780;&#19988;&#39118;&#38505;&#24182;&#19981;&#19968;&#23450;&#38477;&#20302;&#65292;&#22240;&#20026;&#26368;&#24046;&#30340;&#20027;&#24847;&#24456;&#26377;&#21487;&#33021;&#34987;&#26356;&#22810;&#20154;&#25237;&#31080;&#36873;&#20986;&#12290;</p><p class="content">&#35835;&#36807;&#19968;&#20010;&#25991;&#29486;&#65292;&#35828;&#22312;&#26087;&#31038;&#20250;&#65292;&#26368;&#24320;&#22987;&#23454;&#26045;&#25152;&#35859;&#30340;&#27665;&#20027;&#36873;&#20030;&#65292;&#19968;&#20154;&#19968;&#31080;&#36873;&#26449;&#37324;&#30340;&#26449;&#38271;&#65292;&#32467;&#26524;&#24590;&#20040;&#26679;&#65311;&#26449;&#37324;&#30340;&#22823;&#27969;&#27667;&#34987;&#36873;&#25104;&#20102;&#26449;&#38271;&#12290;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#22823;&#27969;&#27667;&#25954;&#20351;&#38065;&#65292;&#25954;&#21160;&#20992;&#65292;&#25954;&#21510;&#21917;&#22823;&#23478;&#21548;&#20182;&#30340;&#65292;&#19981;&#21548;&#23601;&#21160;&#20992;&#12290;</p><p class="content">&#32477;&#23545;&#38598;&#20013;&#12289;&#32477;&#23545;&#27665;&#20027;&#65292;&#37117;&#21487;&#33021;&#26377;&#38382;&#39064;&#65292;&#25152;&#20197;&#25165;&#35201;&#26377;&#27665;&#20027;&#38598;&#20013;&#21046;&#65292;&#36798;&#25104;&#26576;&#31181;&#31243;&#24230;&#30340;&#24179;&#34913;&#25165;&#26159;&#26368;&#22909;&#30340;&#26041;&#24335;&#12290;