<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#20160;&#20040;&#26159;&#8220;&#20307;&#21046;&#20869;&#8221;</H3>
<P class=content><FONT color=#0000ff>&#22914;&#26524;&#20005;&#26684;&#23450;&#20041;&#65292;&#20307;&#21046;&#20869;&#23601;&#26159;&#34892;&#25919;&#26426;&#20851;&#12289;&#20107;&#19994;&#21333;&#20301;&#12289;&#22269;&#26377;&#20225;&#19994;&#30340;&#32452;&#32455;&#21046;&#24230;&#20013;&#36215;&#20027;&#23548;&#20316;&#29992;&#30340;&#19968;&#37096;&#20998;&#12290;</FONT></P>
<P class=content>&#36807;&#21435;&#20108;&#21313;&#24180;&#65292;&#20307;&#21046;&#20135;&#29983;&#20102;&#20160;&#20040;&#26679;&#30340;&#21464;&#21270;&#65311;&#26410;&#26469;&#21313;&#24180;&#65292;&#20307;&#21046;&#26377;&#21487;&#33021;&#20135;&#29983;&#20160;&#20040;&#26679;&#30340;&#21464;&#21270;&#65311;</P>
<P class=content>&#25105;2000&#24180;&#24565;&#23436;MBA&#65292;&#20174;&#32654;&#22269;&#22238;&#21040;&#20013;&#22269;&#65292;&#28982;&#21518;&#24320;&#22987;&#31532;&#19968;&#20221;&#24037;&#20316;&#12290;2000&#24180;&#21040;2009&#24180;&#22312;&#40614;&#32943;&#38177;&#65292;2009&#24180;&#21040;2014&#24180;&#22312;&#21326;&#28070;&#38598;&#22242;&#65292;2015&#24180;&#21040;&#29616;&#22312;&#65292;&#22312;&#20013;&#20449;&#36164;&#26412;&#12290;&#25152;&#20197;&#22522;&#26412;&#19978;&#21313;&#24180;&#22806;&#20225;&#65292;&#21313;&#24180;&#22823;&#22411;&#22830;&#20225;&#12289;&#22269;&#20225;&#65292;&#36825;&#20040;&#19968;&#20010;&#24037;&#20316;&#23653;&#21382;&#12290;&#20294;&#22914;&#26524;&#22238;&#39038;2000&#24180;&#21040;2020&#24180;&#36825;&#20108;&#21313;&#24180;&#65292;&#25105;&#19981;&#24471;&#19981;&#29992;&#8220;&#22825;&#32763;&#22320;&#35206;&#8221;&#26469;&#25551;&#36848;&#20307;&#21046;&#30340;&#21464;&#21270;&#12290;&#20026;&#20160;&#20040;&#65311;</P>
<P class=content>1.&#24037;&#20316;&#36873;&#25321;&#12290;&#20108;&#21313;&#24180;&#21069;&#65292;&#20316;&#20026;&#19968;&#20010;&#21018;&#27605;&#19994;&#30340;&#24180;&#36731;&#20154;&#65292;&#31532;&#19968;&#36873;&#25321;&#26159;&#22806;&#20225;&#65292;&#20026;&#20160;&#20040;&#65311;&#21319;&#32844;&#24555;&#12290;&#20320;&#21435;&#20102;&#22269;&#20225;&#65292;&#21435;&#20102;&#31169;&#20225;&#65292;&#20570;&#24471;&#22909;&#20063;&#19981;&#35265;&#24471;&#33021;&#24471;&#21040;&#26187;&#21319;&#65292;&#33267;&#23569;&#36825;&#26159;2000&#24180;&#37027;&#26102;&#20505;&#22823;&#23478;&#30340;&#26222;&#36941;&#35748;&#30693;&#65307;&#22806;&#20225;&#35268;&#30697;&#28165;&#26224;&#36879;&#26126;&#65292;&#20320;&#21482;&#35201;&#20570;&#24471;&#22909;&#65292;&#23601;&#21487;&#20197;&#24471;&#21040;&#27604;&#36739;&#24555;&#30340;&#26187;&#21319;&#12290;</P>
<P class=content>&#21040;&#20102;2020&#24180;&#65292;&#22914;&#26524;&#20320;&#22823;&#23398;&#21018;&#27605;&#19994;&#25110;&#32773;&#20174;&#22269;&#22806;&#21018;&#21018;&#30041;&#23398;&#22238;&#26469;&#65292;&#36873;&#25321;&#23601;&#19981;&#26159;&#37027;&#20040;&#28165;&#26224;&#20102;&#12290;&#22806;&#20225;&#19981;&#35265;&#24471;&#26159;&#20320;&#30340;&#31532;&#19968;&#36873;&#25321;&#65292;&#21487;&#33021;&#22269;&#20225;&#21464;&#25104;&#20320;&#30340;&#31532;&#19968;&#36873;&#25321;&#65292;&#20026;&#20160;&#20040;&#65311;&#20320;&#33021;&#20570;&#26356;&#22823;&#30340;&#20107;&#24773;&#65292;&#20320;&#21487;&#20197;&#20197;&#22269;&#20026;&#24576;&#65292;&#26356;&#22909;&#22320;&#21457;&#25381;&#33258;&#24049;&#30340;&#21147;&#37327;&#65292;&#24037;&#20316;&#26356;&#31283;&#23450;&#12290;&#31169;&#20225;&#20063;&#26377;&#36275;&#22815;&#30340;&#35268;&#27169;&#20102;&#65292;&#19981;&#20687;&#20108;&#21313;&#24180;&#21069;&#31169;&#20225;&#37117;&#23567;&#65292;&#39532;&#20113;&#12289;&#39532;&#21270;&#33150;&#30340;&#24433;&#21709;&#21147;&#36824;&#38750;&#24120;&#23567;&#65292;&#29616;&#22312;&#20182;&#20204;&#30340;&#24433;&#21709;&#21147;&#37117;&#24050;&#32463;&#21464;&#24471;&#24456;&#22823;&#20102;&#65307;&#20320;&#21487;&#20197;&#22312;&#20182;&#20204;&#30340;&#24179;&#21488;&#19978;&#21457;&#25381;&#20316;&#29992;&#12289;&#33021;&#21147;&#65292;&#21487;&#33021;&#31169;&#20225;&#32473;&#30340;&#24037;&#36164;&#27604;&#22806;&#20225;&#12289;&#22269;&#20225;&#65292;&#27604;&#20107;&#19994;&#32534;&#32473;&#30340;&#24037;&#36164;&#36824;&#35201;&#39640;&#12290;</P>
<P class=content>&#36825;&#23545;&#20110;&#19968;&#20010;&#24180;&#36731;&#20154;&#26469;&#35828;&#65292;&#24050;&#32463;&#26159;&#19968;&#20010;&#32763;&#22825;&#35206;&#22320;&#30340;&#21464;&#21270;&#12290;</P>
<P class=content>2.&#22823;&#29615;&#22659;&#30340;&#21464;&#36801;&#12290;&#20108;&#21313;&#24180;&#21069;&#65292;&#22914;&#26524;&#22312;&#22269;&#22806;&#25379;&#38065;&#65292;&#22312;&#22269;&#20869;&#33457;&#65292;&#37027;&#26159;&#38750;&#24120;&#32654;&#22937;&#30340;&#19968;&#20214;&#20107;&#65281;&#30041;&#22312;&#32654;&#22269;&#65292;&#22312;BD&#65288;&#32654;&#22269;BD&#20844;&#21496;&#65289;&#12289;&#24378;&#29983;&#12289;GE&#24037;&#20316;&#65292;&#25379;&#32654;&#20803;&#65292;&#28982;&#21518;&#25442;&#27719;&#21040;&#22269;&#20869;&#65292;&#22312;&#22269;&#20869;&#20080;&#25151;&#23376;&#65292;2000&#24180;&#21271;&#20140;&#26368;&#22909;&#30340;&#25151;&#23376;&#19968;&#24179;&#26041;&#31859;&#19968;&#19975;&#22359;&#38065;&#65292;&#19968;&#33324;&#30340;&#19977;&#22235;&#21315;&#22359;&#38065;&#23601;&#21487;&#20197;&#20080;&#21040;&#12290;</P>
<P class=content>&#20294;&#21040;&#20102;2020&#24180;&#65292;&#21453;&#36807;&#26469;&#20102;&#65292;&#24456;&#22810;80&#21518;&#12289;90&#21518;&#20250;&#24819;&#65292;&#22914;&#26524;&#33021;&#22312;&#22269;&#20869;&#25379;&#38065;&#65292;&#22312;&#22269;&#22806;&#33457;&#65292;&#37027;&#30495;&#26159;&#19968;&#20010;&#19981;&#38169;&#30340;&#20107;&#24773;&#21734;&#65281;&#22312;&#22269;&#22806;&#20080;&#19968;&#20010;&#26377;&#22320;&#12289;&#26377;&#26223;&#33394;&#30340;&#25151;&#23376;&#65292;&#21516;&#26679;&#30340;&#20215;&#26684;&#65292;&#22312;&#22269;&#20869;&#19968;&#32447;&#22478;&#24066;&#65292;&#24456;&#26377;&#21487;&#33021;&#20320;&#20080;&#19981;&#21040;&#22320;&#38081;&#26049;&#36793;&#30340;&#25151;&#23376;&#12290;</P>
<P class=content>&#36825;&#21487;&#33021;&#26159;&#21478;&#22806;&#19968;&#20010;&#32763;&#22825;&#35206;&#22320;&#30340;&#21464;&#21270;&#12290;&#29616;&#22312;&#20307;&#21046;&#19981;&#20687;&#20108;&#21313;&#24180;&#21069;&#37027;&#20040;&#28165;&#26224;&#65292;&#22914;&#26524;&#20174;&#24037;&#20316;&#35282;&#24230;&#65292;&#19981;&#19968;&#23450;&#20160;&#20040;&#23601;&#26159;&#31532;&#19968;&#36873;&#25321;&#12290;&#22914;&#26524;&#30475;&#20043;&#21518;&#30340;&#21313;&#24180;&#12289;&#20108;&#21313;&#24180;&#65292;&#20854;&#23454;&#36873;&#25321;&#20063;&#19981;&#28165;&#26224;&#65292;&#36824;&#26159;&#35201;&#26681;&#25454;&#33258;&#24049;&#30340;&#24773;&#20917;&#21435;&#36873;&#25321;&#21512;&#36866;&#30340;&#32844;&#19994;&#23703;&#20301;&#12290;</P>
<P class=content>&#22914;&#26524;&#20320;&#24076;&#26395;&#35268;&#21017;&#28165;&#26224;&#12289;&#26356;&#19994;&#32489;&#23548;&#21521;&#19968;&#28857;&#65307;&#22914;&#26524;&#20320;&#33521;&#25991;&#22909;&#65292;&#21916;&#27426;&#20889;&#30005;&#23376;&#37038;&#20214;&#12289;&#20570;PPT&#65292;&#37027;&#21435;&#22806;&#20225;&#26377;&#21487;&#33021;&#26159;&#20010;&#19981;&#38169;&#30340;&#36873;&#25321;&#12290;&#22914;&#26524;&#20320;&#24819;&#20570;&#22823;&#20107;&#65292;&#21916;&#27426;&#22312;&#22823;&#24179;&#21488;&#19978;&#21457;&#25381;&#20316;&#29992;&#65292;&#20320;&#21487;&#20197;&#30456;&#23545;&#24930;&#19979;&#26469;&#65292;&#37027;&#22269;&#20225;&#29978;&#33267;&#34892;&#25919;&#12289;&#20107;&#19994;&#21333;&#20301;&#65292;&#20250;&#26159;&#20320;&#26356;&#22909;&#30340;&#36873;&#25321;&#12290;&#22914;&#26524;&#20320;&#21916;&#27426;&#36319;&#19968;&#20010;&#32769;&#26495;&#12289;&#19968;&#20010;&#32769;&#22823;&#65292;&#19968;&#36215;&#30456;&#23545;&#28789;&#27963;&#22320;&#20570;&#20107;&#24773;&#65292;&#37027;&#31169;&#20225;&#26377;&#21487;&#33021;&#26159;&#20320;&#26356;&#22909;&#30340;&#36873;&#25321;&#12290;</P>
<P class=content>&#36825;&#26159;&#25105;&#29616;&#22312;&#23545;&#26410;&#26469;&#21313;&#24180;&#12289;&#20108;&#21313;&#24180;&#30340;&#30475;&#27861;&#65292;&#27809;&#26377;&#19968;&#23450;&#30340;&#31532;&#19968;&#36873;&#25321;&#65292;&#23427;&#38656;&#35201;&#20320;&#26681;&#25454;&#33258;&#36523;&#30340;&#29305;&#28857;&#21435;&#30830;&#23450;&#36873;&#25321;&#12290;