<h3 class="thirdTitle sigil_not_in_toc" id="toc_3">&#31532;&#19977;&#65292;&#37319;&#21462;&#20160;&#20040;&#24515;&#24577;</h3><p class="content">&#20316;&#20026;&#39046;&#34966;&#12289;CEO&#65292;&#20182;&#26377;&#25112;&#30053;&#22362;&#23432;&#65292;&#22312;&#25112;&#30053;&#25191;&#34892;&#36807;&#31243;&#20013;&#65292;&#20182;&#25954;&#20110;&#25215;&#25285;&#36131;&#20219;&#65292;&#25954;&#20110;&#38754;&#23545;&#22256;&#38590;&#65292;&#22362;&#25345;&#19981;&#25032;&#12289;&#19981;&#21160;&#25671;&#12290;&#26368;&#21518;&#65292;&#36825;&#20010;&#39046;&#34966;&#22312;&#27665;&#20027;&#38598;&#20013;&#21046;&#23454;&#26045;&#36807;&#31243;&#20013;&#65292;&#20182;&#33021;&#22815;&#25512;&#21151;&#25597;&#36807;&#12290;&#19981;&#31649;&#21035;&#20154;&#24590;&#20040;&#35762;&#65292;&#19981;&#31649;&#20182;&#30340;&#20915;&#31574;&#26377;&#27809;&#26377;&#32463;&#36807;&#27665;&#20027;&#38598;&#20013;&#21046;&#30340;&#27969;&#31243;&#65292;&#20182;&#36824;&#26159;&#26368;&#21518;&#25293;&#26495;&#30340;&#37027;&#20010;&#20154;&#12290;</p><p class="content">&#38500;&#20102;&#19968;&#25226;&#25163;&#12289;&#39046;&#34966;&#20043;&#22806;&#65292;&#21103;&#25163;&#12289;&#26680;&#24515;&#22242;&#38431;&#22312;&#27665;&#20027;&#38598;&#20013;&#21046;&#36807;&#31243;&#20013;&#24212;&#35813;&#26159;&#20160;&#20040;&#26679;&#30340;&#24515;&#24577;&#65311;&#19978;&#38754;&#25552;&#21040;&#36807;&#65292;&#20320;&#26377;&#21453;&#23545;&#30340;&#36131;&#20219;&#65292;&#20986;&#21457;&#28857;&#24182;&#19981;&#26159;&#20026;&#20102;&#26174;&#24471;&#20320;&#26377;&#22810;&#29275;&#12289;&#22810;&#26234;&#24935;&#12289;&#22810;&#20255;&#22823;&#65292;&#32780;&#26159;&#20026;&#20102;&#22242;&#38431;&#30340;&#20849;&#21516;&#21033;&#30410;&#12289;&#39046;&#23548;&#30340;&#21033;&#30410;&#12289;&#33258;&#36523;&#30340;&#21033;&#30410;&#12290;&#23436;&#20840;&#19981;&#24819;&#33258;&#24049;&#30340;&#21033;&#30410;&#65292;&#23436;&#20840;&#19981;&#39038;&#33258;&#24049;&#30340;&#22242;&#38431;&#12289;&#33258;&#24049;&#30340;&#37096;&#38376;&#65292;&#19981;&#23545;&#12290;&#20294;&#25226;&#33258;&#36523;&#30340;&#21033;&#30410;&#27704;&#36828;&#25601;&#22312;&#25972;&#20010;&#22823;&#22242;&#38431;&#21033;&#30410;&#20043;&#19978;&#65292;&#24635;&#26159;&#25601;&#22312;&#39046;&#23548;&#21033;&#30410;&#20043;&#19978;&#65292;&#20320;&#20316;&#20026;&#21103;&#25163;&#65292;&#20316;&#20026;&#26680;&#24515;&#22242;&#38431;&#20154;&#21592;&#65292;&#20320;&#24456;&#26377;&#21487;&#33021;&#36208;&#19981;&#20102;&#22826;&#36828;&#12290;</p><p class="content">&#21478;&#22806;&#65292;&#20316;&#20026;&#21103;&#25163;&#65292;&#19981;&#35201;&#24320;&#23567;&#20250;&#65292;&#19981;&#35201;&#31435;&#23665;&#22836;&#12290;&#20320;&#26368;&#19981;&#35813;&#20570;&#30340;&#65292;&#23601;&#26159;&#27665;&#20027;&#38598;&#20013;&#21046;&#21046;&#23450;&#20102;&#20915;&#31574;&#20043;&#21518;&#65292;&#23454;&#26045;&#36807;&#31243;&#20013;&#20986;&#29616;&#36825;&#26679;&#37027;&#26679;&#30340;&#38382;&#39064;&#65292;&#20320;&#25289;&#36215;&#23567;&#23665;&#22836;&#65292;&#24320;&#36215;&#23567;&#20250;&#65292;&#36319;&#21035;&#20154;&#35828;&#65292;&#20320;&#30475;&#65292;&#24403;&#21021;&#25105;&#23601;&#26159;&#36825;&#20040;&#35828;&#30340;&#65292;&#20182;&#20204;&#19981;&#21548;&#65292;&#20182;&#20204;&#30495;&#26159;&#20667;&#21568;&#12290;&#21487;&#33021;&#20320;&#20869;&#24515;&#28508;&#21488;&#35789;&#26159;&#65292;&#25105;&#22826;&#29275;&#20102;&#65292;&#25105;&#22810;&#29275;&#21834;&#65292;&#25105;&#26159;&#19990;&#30028;&#19978;&#26368;&#20255;&#22823;&#30340;&#20154;&#12290;&#20294;&#26159;&#65292;&#36825;&#21482;&#33021;&#35753;&#20320;&#19968;&#26102;&#29245;&#65292;&#23545;&#20320;&#30340;&#23567;&#22242;&#38431;&#19981;&#21033;&#65292;&#23545;&#22823;&#22242;&#38431;&#20063;&#19981;&#21033;&#65292;&#23545;&#39046;&#23548;&#20063;&#19981;&#21033;&#65292;&#22240;&#20026;&#20320;&#36829;&#21453;&#20102;&#27665;&#20027;&#38598;&#20013;&#21046;&#65292;&#20320;&#36825;&#26679;&#24418;&#25104;&#19981;&#20102;&#38598;&#20307;&#30340;&#21512;&#21147;&#12290;</p><p class="content">&#26368;&#21518;&#65292;&#26377;&#39046;&#34966;&#65292;&#26377;&#26680;&#24515;&#22242;&#38431;&#65292;&#37027;&#25105;&#20204;&#20316;&#20026;&#32676;&#20247;&#24212;&#35813;&#24178;&#20160;&#20040;&#65311;</p><p class="content">1.&#35201;&#20027;&#21160;&#21457;&#35328;&#12290;&#25226;&#23427;&#24403;&#25104;&#19968;&#31181;&#26435;&#21033;&#21644;&#36131;&#20219;&#12290;</p><p class="content">2.&#35201;&#33258;&#20449;&#12290;&#19981;&#35201;&#22240;&#20026;&#33258;&#24049;&#26159;&#20010;&#23567;&#21949;&#21872;&#12289;&#26368;&#19968;&#32447;&#30340;&#20154;&#65292;&#23601;&#35273;&#24471;&#65292;&#25105;&#20026;&#20160;&#20040;&#35201;&#21457;&#35328;&#21602;&#65292;&#25105;&#36825;&#20040;&#21028;&#26029;&#23545;&#21527;&#65311;&#19981;&#35201;&#31649;&#23545;&#19981;&#23545;&#65292;&#20320;&#35201;&#32473;&#20986;&#35770;&#28857;&#12289;&#35770;&#25454;&#12289;&#35770;&#35777;&#65292;&#32473;&#20986;&#33258;&#24049;&#26377;&#20449;&#24515;&#30340;&#21457;&#35328;&#12290;</p><p class="content">&#26368;&#21518;&#65292;&#36825;&#26159;&#19968;&#20010;&#36827;&#38454;&#30340;&#23545;&#32676;&#20247;&#30340;&#35201;&#27714;&#8212;&#8212;&#20320;&#35201;&#20570;&#27604;&#36739;&#12290;&#27604;&#36739;&#26377;&#20004;&#23618;&#24847;&#24605;&#65306;&#19968;&#23618;&#26159;&#20320;&#26159;&#24590;&#20040;&#35828;&#30340;&#65292;&#20854;&#20182;&#20154;&#26159;&#24590;&#20040;&#35828;&#30340;&#65292;CEO&#26368;&#21518;&#26159;&#24590;&#20040;&#24635;&#32467;&#30340;&#65292;&#26368;&#21518;&#30340;&#20915;&#31574;&#26159;&#24590;&#20040;&#20570;&#30340;&#65307;&#21478;&#19968;&#23618;&#26159;&#20320;&#30340;&#21028;&#26029;&#36319;&#26368;&#21518;&#23454;&#38469;&#21457;&#29983;&#30340;&#24773;&#20917;&#26159;&#21542;&#30456;&#31526;&#65292;&#21738;&#20123;&#19981;&#30456;&#31526;&#65292;&#21738;&#20123;&#27604;&#20320;&#21028;&#26029;&#30340;&#35201;&#22909;&#65292;&#21738;&#20123;&#27604;&#20320;&#21028;&#26029;&#30340;&#35201;&#24046;&#65292;&#36825;&#20123;&#22909;&#21644;&#24046;&#65292;&#24213;&#23618;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#12290;</p><p class="content">&#22914;&#26524;&#22312;&#27665;&#20027;&#38598;&#20013;&#21046;&#25191;&#34892;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#24635;&#26159;&#20027;&#21160;&#21457;&#35328;&#65292;&#24635;&#26159;&#24456;&#33258;&#20449;&#22320;&#20027;&#21160;&#21457;&#35328;&#65292;&#24635;&#26159;&#27604;&#36739;&#33258;&#24049;&#30340;&#21028;&#26029;&#12289;&#39046;&#23548;&#20204;&#30340;&#21028;&#26029;&#65292;&#20197;&#21450;&#23454;&#38469;&#26410;&#26469;&#21457;&#29983;&#30340;&#24773;&#20917;&#65292;&#20320;&#20250;&#36827;&#27493;&#39134;&#24555;&#12290;</p><p class="content"><br/></p><p class="content">&#35828;&#21040;&#24213;&#65292;&#26080;&#35770;&#26159;&#39046;&#34966;/CEO&#12289;&#21103;&#25163;&#65295;&#26680;&#24515;&#22242;&#38431;&#12289;&#32676;&#20247;&#65292;&#22312;&#27665;&#20027;&#38598;&#20013;&#21046;&#20013;&#35201;&#31177;&#30528;&#20843;&#20010;&#23383;&#65306;&#8220;&#23613;&#24515;&#23613;&#21147;&#65292;&#23613;&#32844;&#23613;&#36131;&#8221;&#12290;</p><chapterlast>&#10048;</chapterlast>