4.2.6 &#20854;&#20182;&#39033;&#30446;&#28165;&#21333;&#21015;&#39033;&#24212;&#31526;&#21512;&#19979;&#21015;&#35268;&#23450;&#65306;<BR>1 &#26242;&#21015;&#37329;&#39069;&#24212;&#26681;&#25454;&#24037;&#31243;&#29305;&#28857;&#25353;&#25307;&#26631;&#25991;&#20214;&#30340;&#35201;&#27714;&#21015;&#39033;&#65292;&#21487;&#25353;&#29992;&#20110;&#26242;&#26410;&#26126;&#30830;&#25110;&#19981;&#33021;&#35814;&#32454;&#35828;&#26126;&#24037;&#31243;&#12289;&#26381;&#21153;&#30340;&#26242;&#21015;&#37329;&#39069;(&#22914;&#26377;)&#21644;&#29992;&#20110;&#21512;&#21516;&#20215;&#27454;&#35843;&#25972;&#30340;&#26242;&#21015;&#37329;&#39069;&#20998;&#21035;&#21015;&#39033;&#12290;&#29992;&#20110;&#26242;&#26410;&#26126;&#30830;&#25110;&#19981;&#33021;&#35814;&#32454;&#35828;&#26126;&#24037;&#31243;&#12289;&#26381;&#21153;&#30340;&#26242;&#21015;&#37329;&#39069;&#24212;&#25552;&#20379;&#39033;&#30446;&#21450;&#26381;&#21153;&#21517;&#31216;&#65292;&#24182;&#26681;&#25454;&#21516;&#31867;&#24037;&#31243;&#30340;&#21512;&#29702;&#20215;&#26684;&#20272;&#31639;&#26242;&#21015;&#37329;&#39069;&#65307;&#29992;&#20110;&#21512;&#21516;&#20215;&#27454;&#35843;&#25972;&#30340;&#26242;&#21015;&#37329;&#39069;&#21487;&#25353;&#25307;&#26631;&#22270;&#32440;&#35774;&#35745;&#28145;&#24230;&#21450;&#25307;&#26631;&#24037;&#31243;&#23454;&#26045;&#24037;&#26399;&#31561;&#22240;&#32032;&#23545;&#21512;&#21516;&#20215;&#27454;&#35843;&#25972;&#30340;&#24433;&#21709;&#31243;&#24230;&#65292;&#32467;&#21512;&#21516;&#31867;&#24037;&#31243;&#24773;&#20917;&#21512;&#29702;&#20272;&#31639;&#12290;<BR>2 &#19987;&#19994;&#24037;&#31243;&#26242;&#20272;&#20215;&#24212;&#26681;&#25454;&#25307;&#26631;&#25991;&#20214;&#35828;&#26126;&#30340;&#19987;&#19994;&#24037;&#31243;&#20998;&#31867;&#21035;&#21644;(&#25110;)&#20998;&#19987;&#19994;&#21015;&#39033;&#65292;&#24182;&#21015;&#20986;&#26126;&#32454;&#34920;&#65292;&#20854;&#26242;&#20272;&#20215;&#21487;&#26681;&#25454;&#39033;&#30446;&#24773;&#20917;&#65292;&#32467;&#21512;&#21516;&#31867;&#24037;&#31243;&#30340;&#21512;&#29702;&#20215;&#26684;&#25110;&#27010;&#31639;&#37329;&#39069;&#20272;&#31639;&#12290;<BR>3 &#30452;&#25509;&#21457;&#21253;&#30340;&#19987;&#19994;&#24037;&#31243;&#24212;&#26681;&#25454;&#25307;&#26631;&#25991;&#20214;&#35828;&#26126;&#21457;&#21253;&#20154;&#30452;&#25509;&#21457;&#21253;&#30340;&#21508;&#19987;&#19994;&#24037;&#31243;&#20998;&#21035;&#21015;&#39033;&#65292;&#24182;&#21015;&#20986;&#26126;&#32454;&#34920;&#12290;<BR>4 &#21457;&#21253;&#20154;&#25552;&#20379;&#26448;&#26009;&#30340;&#21487;&#25353;&#25215;&#21253;&#20154;&#36127;&#36131;&#23433;&#35013;&#21644;&#25215;&#21253;&#20154;&#19981;&#36127;&#36131;&#23433;&#35013;&#20998;&#21035;&#21015;&#39033;&#65292;&#24182;&#25353;&#26412;&#26631;&#20934;&#38468;&#24405;G.1&#30340;&#34920;G.1.1&#21457;&#21253;&#20154;&#25552;&#20379;&#26448;&#26009;&#19968;&#35272;&#34920;&#21015;&#20986;&#26448;&#26009;&#26126;&#32454;&#39033;&#30446;&#21450;&#20854;&#26242;&#20272;&#21333;&#20215;&#12290;<BR>5 &#35745;&#26085;&#24037;&#24212;&#22312;&#39033;&#30446;&#29305;&#24449;&#20013;&#35828;&#26126;&#25307;&#26631;&#24037;&#31243;&#23454;&#26045;&#20013;&#21487;&#33021;&#21457;&#29983;&#30340;&#35745;&#26085;&#24037;&#24615;&#36136;&#30340;&#24037;&#31181;&#31867;&#21035;&#12289;&#26448;&#26009;&#21450;&#26045;&#24037;&#26426;&#20855;&#21517;&#31216;&#12289;&#38646;&#26143;&#24037;&#20316;&#39033;&#30446;&#12289;&#25286;&#38500;&#20462;&#22797;&#39033;&#30446;&#31561;&#65292;&#24182;&#21015;&#20986;&#27599;&#19968;&#39033;&#30446;&#30456;&#24212;&#30340;&#21517;&#31216;&#12289;&#35745;&#37327;&#21333;&#20301;&#21644;&#21512;&#29702;&#26242;&#20272;&#25968;&#37327;&#12290;<BR>6 &#21457;&#21253;&#20154;&#25552;&#20379;&#26448;&#26009;&#12289;&#19987;&#19994;&#20998;&#21253;&#24037;&#31243;&#30340;&#24635;&#25215;&#21253;&#26381;&#21153;&#36153;&#24212;&#20998;&#21035;&#21015;&#39033;&#65292;&#21487;&#25353;&#39033;&#25110;&#36153;&#29575;&#35745;&#37327;&#12290;&#25353;&#36153;&#29575;&#35745;&#37327;&#30340;&#65292;&#23452;&#20197;&#26242;&#20272;&#20215;&#20316;&#20026;&#35745;&#20215;&#22522;&#30784;&#65307;&#30452;&#25509;&#21457;&#21253;&#30340;&#19987;&#19994;&#24037;&#31243;&#30340;&#24635;&#25215;&#21253;&#26381;&#21153;&#36153;&#24212;&#25353;&#26412;&#26465;&#31532;3&#27454;&#21015;&#39033;&#65292;&#23452;&#20197;&#39033;&#35745;&#37327;&#12290;