<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#26187;&#21319;&#32771;&#35780;&#22810;&#20803;&#21270;</H3>
<P class=content>&#25552;&#21040;&#25112;&#30053;&#31649;&#25511;&#65292;&#19981;&#24471;&#19981;&#25552;GE&#65288;General Electric&#65292;&#36890;&#29992;&#30005;&#27668;&#20844;&#21496;&#65289;&#21644;&#21326;&#28070;&#12290;&#22312;&#21326;&#28070;&#20197;GE&#20026;&#32769;&#24072;&#30340;&#36807;&#31243;&#20013;&#65292;&#25552;&#20986;&#20102;&#21326;&#28070;&#31532;&#19968;&#29256;&#8220;6S&#8221;&#65307;&#22312;2015&#24180;&#24038;&#21491;&#65292;&#25552;&#20986;&#20102;&#8220;6S&#8221;&#30340;2.0&#29256;&#26412;&#65292;&#29616;&#22312;&#36824;&#22312;&#20351;&#29992;2.0&#29256;&#26412;&#12290;</P>
<P class=content>&#36825;&#20010;&#8220;6S&#8221;&#65292;&#23601;&#26159;6&#20010;&#8220;System&#8221;&#65292;6&#20010;&#31995;&#32479;&#26500;&#25104;&#12290;&#8220;6S&#8221;&#65292;&#26159;&#21326;&#28070;&#20174;&#33258;&#36523;&#29305;&#28857;&#20986;&#21457;&#65292;&#25506;&#32034;&#30340;&#22810;&#20803;&#21270;&#31649;&#25511;&#20225;&#19994;&#30340;&#31649;&#29702;&#27169;&#24335;&#65292;&#21253;&#25324;&#20197;&#19979;<FONT color=#800000>6&#20010;&#31995;&#32479;&#65306;&#25112;&#30053;&#35268;&#21010;&#20307;&#31995;&#12289;&#21830;&#19994;&#35745;&#21010;&#20307;&#31995;&#12289;&#19994;&#32489;&#35780;&#20215;&#20307;&#31995;&#12289;&#31649;&#29702;&#25253;&#21578;&#20307;&#31995;&#12289;&#20869;&#37096;&#23457;&#35745;&#20307;&#31995;&#12289;&#32463;&#29702;&#20154;&#32771;&#35780;&#20307;&#31995;&#12290;</FONT></P>
<P class=content>&#20854;&#20013;&#30340;&#36923;&#36753;&#26159;&#65306;</P>
<P class=content><SPAN class=bold><STRONG>&#31532;&#19968;&#27493;&#65292;&#25112;&#30053;&#35268;&#21010;&#20307;&#31995;&#65292;&#35201;&#26126;&#30830;&#38598;&#22242;&#19979;&#23646;&#19994;&#21153;&#21333;&#20803;&#20013;&#38271;&#26399;&#30340;&#25112;&#30053;&#12290;</STRONG></SPAN><FONT color=#008040>&#22914;&#26524;&#20197;&#19977;&#24180;&#20026;&#26399;&#65306;&#19968;&#12289;&#35201;&#20570;&#20160;&#20040;&#20107;&#65307;&#20108;&#12289;&#35201;&#23436;&#25104;&#20160;&#20040;&#25112;&#30053;&#30446;&#26631;&#65307;&#19977;&#12289;&#20250;&#24418;&#25104;&#20160;&#20040;&#26679;&#30340;&#36130;&#21153;&#22238;&#25253;&#65307;&#22235;&#12289;&#38656;&#35201;&#20160;&#20040;&#26679;&#30340;&#36164;&#28304;&#25903;&#25345;&#12290;&#36825;&#26159;&#38750;&#24120;&#31616;&#35201;&#30340;&#25112;&#30053;&#35268;&#21010;&#20307;&#31995;&#30340;&#31934;&#39635;&#12290;</FONT></P>
<P class=content><SPAN class=bold><STRONG>&#31532;&#20108;&#27493;&#65292;&#21830;&#19994;&#35745;&#21010;&#20307;&#31995;&#12290;</STRONG></SPAN><FONT color=#008040>&#21830;&#19994;&#35745;&#21010;&#20307;&#31995;&#24314;&#31435;&#22312;&#25112;&#30053;&#35268;&#21010;&#20307;&#31995;&#20043;&#19978;&#8212;&#8212;&#20320;&#26377;&#20102;&#19977;&#24180;&#20013;&#38271;&#26399;&#35268;&#21010;&#65292;&#37027;&#26368;&#36817;&#30340;&#36825;&#19968;&#24180;&#24212;&#35813;&#24178;&#20160;&#20040;&#65311;&#35841;&#36127;&#36131;&#20160;&#20040;&#65292;&#35201;&#25552;&#20132;&#20160;&#20040;&#65292;&#35201;&#20160;&#20040;&#26679;&#30340;&#36164;&#28304;&#65292;&#26368;&#21518;&#24418;&#25104;&#20160;&#20040;&#26679;&#30340;&#36130;&#21153;&#34920;&#29616;&#8230;&#8230;&#20854;&#23454;&#23601;&#26159;&#19977;&#24180;&#35268;&#21010;&#21644;&#19968;&#24180;&#30340;&#35814;&#32454;&#30340;&#21830;&#19994;&#35745;&#21010;&#65292;&#25110;&#32773;&#21483;&#8220;&#21830;&#19994;&#39044;&#31639;&#8221;&#12290;</FONT></P>
<P class=content><SPAN class=bold><STRONG>&#31532;&#19977;&#27493;&#65292;&#19994;&#32489;&#35780;&#20215;&#20307;&#31995;&#12290;</STRONG></SPAN><FONT color=#008000>&#19968;&#24180;&#25191;&#34892;&#21830;&#19994;&#35745;&#21010;&#65292;&#19977;&#24180;&#25191;&#34892;&#25112;&#30053;&#35268;&#21010;&#65292;&#37027;&#35201;&#22914;&#20309;&#26469;&#32771;&#35780;&#36825;&#20010;&#22242;&#38431;&#65311;&#36825;&#20960;&#20010;&#20154;&#20570;&#24471;&#26159;&#22909;&#36824;&#26159;&#19981;&#22909;&#65311;&#20851;&#38190;&#35201;&#30475;&#21738;&#20123;&#25112;&#30053;&#25351;&#26631;&#65311;&#19994;&#32489;&#35780;&#20215;&#20307;&#31995;&#65292;&#26159;&#26187;&#21319;&#26426;&#21046;&#20013;&#19968;&#20010;&#26368;&#37325;&#35201;&#30340;&#36755;&#20837;&#12290;&#19994;&#32489;&#19981;&#21521;&#36763;&#33510;&#20302;&#22836;&#65292;&#35201;&#28165;&#26224;&#29992;&#20160;&#20040;&#26679;&#30340;&#26631;&#20934;&#35780;&#20215;&#19994;&#32489;&#26159;&#22909;&#36824;&#26159;&#19981;&#22909;&#65311;</FONT></P>
<P class=content><SPAN class=bold><STRONG>&#31532;&#22235;&#27493;&#65292;&#31649;&#29702;&#25253;&#21578;&#20307;&#31995;&#12290;</STRONG></SPAN><FONT color=#008040>&#20316;&#20026;&#19968;&#20010;&#31649;&#29702;&#19978;&#19975;&#20159;&#20803;&#36164;&#20135;&#30340;&#38598;&#22242;&#65292;&#22914;&#20309;&#33021;&#22815;&#38750;&#24120;&#20934;&#30830;&#12289;&#21450;&#26102;&#22320;&#30475;&#21040;&#31649;&#29702;&#25968;&#25454;&#65311;&#21322;&#24180;&#12289;&#19968;&#20010;&#23395;&#24230;&#12289;&#19968;&#20010;&#26376;&#12289;&#19968;&#20010;&#26143;&#26399;&#33021;&#30475;&#21040;&#20160;&#20040;&#26679;&#30340;&#25968;&#25454;&#65311;&#25601;&#21040;&#21508;&#23618;&#31649;&#29702;&#32773;&#38754;&#21069;&#65292;&#36825;&#20010;&#31649;&#29702;&#25253;&#21578;&#24212;&#35813;&#38271;&#25104;&#20160;&#20040;&#26679;&#65311;</FONT></P>
<P class=content><SPAN class=bold><STRONG>&#31532;&#20116;&#27493;&#65292;&#20869;&#37096;&#23457;&#35745;&#20307;&#31995;&#12290;</STRONG></SPAN><FONT color=#008040>&#31649;&#30340;&#26159;&#22312;&#25112;&#30053;&#35268;&#21010;&#20307;&#31995;&#12289;&#21830;&#19994;&#35745;&#21010;&#20307;&#31995;&#12289;&#19994;&#32489;&#35780;&#20215;&#20307;&#31995;&#12289;&#31649;&#29702;&#25253;&#21578;&#20307;&#31995;&#36825;&#20960;&#20010;&#20307;&#31995;&#36816;&#33829;&#36807;&#31243;&#20013;&#65292;&#25968;&#25454;&#30340;&#30495;&#23454;&#21487;&#38752;&#65292;&#20154;&#30340;&#30495;&#23454;&#21487;&#38752;&#65292;&#26377;&#27809;&#26377;&#20316;&#20551;&#65292;&#26377;&#27809;&#26377;&#20570;&#22351;&#20107;&#65311;</FONT></P>
<P class=content><SPAN class=bold><STRONG>&#31532;&#20845;&#27493;&#65292;&#32463;&#29702;&#20154;&#32771;&#35780;&#20307;&#31995;&#12290;</STRONG></SPAN><FONT color=#008040>&#36825;&#19968;&#28857;&#26159;&#26187;&#21319;&#26426;&#21046;&#20013;&#26368;&#37325;&#35201;&#30340;&#19968;&#37096;&#20998;&#12290;&#37027;&#32771;&#35780;&#21738;&#20960;&#26041;&#38754;&#65311;&#20808;&#26159;&#19994;&#32489;&#35780;&#20215;&#20307;&#31995;&#65292;&#36825;&#20010;&#20307;&#31995;&#35201;&#32039;&#25187;&#21830;&#19994;&#35745;&#21010;&#65292;&#21830;&#19994;&#35745;&#21010;&#21448;&#35201;&#32039;&#25187;&#25112;&#30053;&#35268;&#21010;&#12290;&#20182;&#30340;&#25112;&#30053;&#30446;&#26631;&#65292;&#19968;&#23450;&#35201;&#30456;&#23545;&#22909;&#22320;&#36798;&#25104;&#12290;</FONT></P>
<P class=content>&#32463;&#29702;&#20154;&#32771;&#35780;&#20307;&#31995;&#65292;&#36824;&#26377;&#19968;&#37096;&#20998;&#26159;&#32771;&#35780;&#25991;&#21270;&#35748;&#21516;&#12289;&#25991;&#21270;&#25191;&#34892;&#12289;&#25991;&#21270;&#23454;&#36341;&#12290;&#22914;&#26524;&#20320;&#20809;&#26377;&#19994;&#32489;&#65292;&#24182;&#19981;&#35748;&#21516;&#20225;&#19994;&#25991;&#21270;&#65292;&#37027;&#19981;&#22909;&#24847;&#24605;&#65292;&#36824;&#26159;&#19981;&#33021;&#26187;&#21319;&#20320;&#12290;</P>
<P class=content>&#19994;&#32489;&#32500;&#24230;&#65292;&#20225;&#19994;&#25991;&#21270;&#32500;&#24230;&#26377;&#20102;&#65292;&#36824;&#24046;&#19968;&#20010;&#32500;&#24230;&#8212;&#8212;&#28508;&#21147;&#65292;&#23601;&#26159;&#20316;&#20026;&#19968;&#20010;&#32844;&#19994;&#32463;&#29702;&#20154;&#65292;&#20320;&#26159;&#19981;&#26159;&#26377;&#36275;&#22815;&#30340;&#28508;&#21147;&#26187;&#21319;&#21040;&#19979;&#19968;&#20010;&#32500;&#24230;&#65311;&#20320;&#20174;&#19968;&#20010;&#21021;&#32423;&#31649;&#29702;&#32773;&#65292;&#26377;&#27809;&#26377;&#28508;&#21147;&#26187;&#21319;&#21040;&#20013;&#32423;&#31649;&#29702;&#32773;&#65292;&#20877;&#26187;&#21319;&#21040;&#39640;&#32423;&#31649;&#29702;&#32773;&#65292;&#20320;&#26377;&#27809;&#26377;&#21487;&#33021;&#25104;&#20026;&#19968;&#20010;&#21033;&#28070;&#20013;&#24515;&#30340;&#19979;&#19968;&#20010;CEO&#65311;&#19994;&#32489;&#12289;&#25991;&#21270;&#12289;&#28508;&#21147;&#36825;&#19977;&#20010;&#32500;&#24230;&#65292;&#37117;&#26159;&#32463;&#29702;&#20154;&#32771;&#35780;&#20307;&#31995;&#20013;&#19968;&#23450;&#35201;&#35748;&#30495;&#32771;&#34385;&#30340;&#12290;</P>
<P class=content>&#20197;&#19978;&#19981;&#26159;&#32440;&#38754;&#19978;&#30340;&#29702;&#35770;&#65292;&#37117;&#26159;&#22312;&#21326;&#28070;&#12289;GE&#36825;&#31181;&#22823;&#22411;&#22810;&#20803;&#21270;&#38598;&#22242;&#38271;&#26399;&#34987;&#23454;&#36341;&#30340;&#29702;&#35770;&#65292;&#24182;&#19988;&#36825;&#20123;&#29702;&#35770;&#34987;&#20854;&#20182;&#30340;&#24456;&#22810;&#20844;&#21496;&#23616;&#37096;&#65292;&#29978;&#33267;&#20840;&#38754;&#22320;&#25928;&#27861;&#36807;&#12290;</P>
<P class=content>&#8220;6S&#8221;&#31995;&#32479;&#20351;&#21326;&#28070;&#38598;&#22242;&#22810;&#20803;&#21270;&#20225;&#19994;&#31649;&#29702;&#27169;&#24335;&#26356;&#31185;&#23398;&#26377;&#24207;&#65292;&#25972;&#20307;&#31649;&#29702;&#26694;&#26550;&#26356;&#21152;&#25153;&#24179;&#65307;&#31649;&#29702;&#23618;&#21448;&#21487;&#20197;&#21450;&#26102;&#12289;&#20934;&#30830;&#22320;&#33719;&#21462;&#31649;&#29702;&#20449;&#24687;&#65292;&#26377;&#25928;&#22320;&#20419;&#36827;&#24635;&#37096;&#25112;&#30053;&#31649;&#25511;&#33021;&#21147;&#30340;&#25552;&#21319;&#21644;&#25112;&#30053;&#23548;&#21521;&#22411;&#20225;&#19994;&#30340;&#32452;&#25104;&#12290;&#23454;&#38469;&#19978;&#23601;&#26159;&#20844;&#21496;&#25972;&#20010;&#32463;&#33829;&#20307;&#31995;&#35201;&#22260;&#32469;&#30528;&#20844;&#21496;&#30340;&#25112;&#30053;&#30446;&#26631;&#12289;&#25112;&#30053;&#35268;&#21010;&#21435;&#21046;&#23450;&#21644;&#25191;&#34892;&#65307;&#29978;&#33267;&#21253;&#25324;&#20844;&#21496;&#30340;&#32463;&#29702;&#20154;&#35780;&#20215;&#20307;&#31995;&#65292;&#20197;&#21450;&#20844;&#21496;&#32463;&#29702;&#20154;&#35780;&#20215;&#20307;&#31995;&#20013;&#26368;&#37325;&#35201;&#30340;&#32452;&#25104;&#37096;&#20998;&#8212;&#8212;&#26187;&#21319;&#26426;&#21046;&#65292;&#35201;&#21319;&#23545;&#20154;&#65292;&#20063;&#35201;&#30693;&#36947;&#20026;&#20160;&#20040;&#21435;&#21319;&#20182;&#12290;</P>
<P class=content><BR></P>
<P class=content>&#19978;&#19975;&#20159;&#20803;&#36164;&#20135;&#30340;&#22823;&#20844;&#21496;&#25353;&#29031;&#8220;6S&#8221;&#21435;&#25191;&#34892;&#65292;&#23567;&#20844;&#21496;&#26159;&#19981;&#26159;&#20063;&#35201;&#36825;&#20040;&#20570;&#65311;&#35201;&#36825;&#20040;&#20570;&#65292;&#35268;&#30697;&#12289;&#21407;&#21017;&#26159;&#19968;&#26679;&#30340;&#12290;&#23567;&#20844;&#21496;&#65292;&#20063;&#35201;&#24819;&#19977;&#24180;&#30340;&#25112;&#30053;&#26159;&#20160;&#20040;&#65307;&#19968;&#24180;&#30340;&#21830;&#19994;&#35745;&#21010;&#26159;&#20160;&#20040;&#65307;&#19994;&#32489;&#22914;&#20309;&#35780;&#20215;&#65307;&#31649;&#29702;&#25253;&#21578;&#21738;&#24597;&#21482;&#26377;&#20004;&#39033;&#65292;&#24212;&#35813;&#38271;&#25104;&#20160;&#20040;&#26679;&#65307;&#20063;&#35201;&#26377;&#26576;&#31181;&#20869;&#23457;&#26426;&#21046;&#65292;&#33021;&#30830;&#20445;&#20154;&#12289;&#36130;&#12289;&#29289;&#30340;&#20934;&#30830;&#21644;&#21512;&#27861;&#65307;&#36824;&#35201;&#26377;&#32463;&#29702;&#20154;&#32771;&#35780;&#20307;&#31995;&#65292;&#21738;&#24597;&#22242;&#38431;&#21482;&#26377;&#20108;&#21313;&#20154;&#65292;&#20063;&#35201;&#36873;&#20986;&#26368;&#21512;&#26684;&#30340;&#20154;&#12290;&#31616;&#21270;&#65292;&#20294;&#26159;&#36923;&#36753;&#19981;&#33021;&#21464;&#12290;</P>
<P class=content>&#20197;&#19978;&#35828;&#30340;&#26159;&#65292;&#26080;&#35770;&#22823;&#20844;&#21496;&#36824;&#26159;&#23567;&#20844;&#21496;&#65292;&#26187;&#21319;&#26426;&#21046;&#30340;&#26412;&#36136;&#24182;&#26080;&#19981;&#21516;&#12290;&#20294;<FONT color=#800000>&#26187;&#21319;&#26426;&#21046;&#30340;&#35774;&#35745;&#65292;&#35201;&#32039;&#25187;&#20844;&#21496;&#30340;&#25112;&#30053;&#65292;&#22260;&#32469;&#25112;&#30053;&#19994;&#32489;&#36798;&#25104;&#12289;&#20225;&#19994;&#25991;&#21270;&#36341;&#34892;&#12289;&#25112;&#30053;&#23454;&#26045;&#28508;&#21147;&#36825;&#19977;&#20010;&#32500;&#24230;&#21435;&#32771;&#37327;&#26187;&#21319;&#30340;&#20154;&#65292;&#21435;&#22521;&#20859;&#25104;&#20107;&#32773;&#65292;&#35753;&#20182;&#20204;&#33021;&#22815;&#22810;&#25104;&#20107;&#12289;&#25345;&#32493;&#25104;&#20107;&#12289;&#25345;&#32493;&#25104;&#22823;&#20107;&#12290;</FONT></P>
<P class=content>&#35268;&#27169;&#19981;&#22823;&#30340;&#20844;&#21496;&#65292;&#22914;&#26524;&#20063;&#26159;&#25353;&#22823;&#20844;&#21496;&#30340;&#36335;&#25968;&#21435;&#20570;&#26187;&#21319;&#26426;&#21046;&#35774;&#35745;&#65292;&#20250;&#19981;&#20250;&#20196;&#24456;&#22810;&#20154;&#32477;&#26395;&#65311;&#27604;&#22914;&#65292;&#22914;&#26524;&#30452;&#23646;&#30340;&#20027;&#31649;&#12289;&#24635;&#30417;&#19981;&#36208;&#65292;&#19994;&#21153;&#20570;&#24471;&#19981;&#38169;&#30340;&#20154;&#23601;&#19968;&#30452;&#24456;&#38590;&#26377;&#21319;&#36801;&#26426;&#20250;&#12290;</P>
<P class=content>&#36825;&#26159;&#26377;&#19968;&#23450;&#35823;&#23548;&#24615;&#30340;&#24819;&#27861;&#12290;&#25442;&#19968;&#20010;&#35282;&#24230;&#65292;&#22914;&#26524;&#25353;&#29031;&#21018;&#25165;&#35828;&#30340;&#8220;6S&#8221;&#30340;&#24605;&#36335;&#12289;&#25112;&#30053;&#31649;&#25511;&#30340;&#24605;&#36335;&#65292;&#25226;&#23567;&#20844;&#21496;&#20570;&#22823;&#65292;&#22823;&#23478;&#23601;&#37117;&#26377;&#26426;&#20250;&#65307;<FONT color=#008040>&#22914;&#26524;&#19981;&#25353;&#29031;&#36825;&#20010;&#24605;&#36335;&#36208;&#65292;&#34507;&#31957;&#20570;&#19981;&#22823;&#65292;&#37027;&#23545;&#20110;&#19968;&#20123;&#26377;&#28508;&#21147;&#30340;&#20154;&#65292;&#30340;&#30830;&#23384;&#22312;&#22825;&#33457;&#26495;&#38382;&#39064;&#65307;&#36825;&#20123;&#26377;&#28508;&#21147;&#30340;&#20154;&#65292;&#22914;&#26524;&#25226;&#33258;&#24049;&#32709;&#33152;&#21464;&#30828;&#65292;&#20182;&#23601;&#21487;&#20197;&#36339;&#27133;&#12290;</FONT></P><CHAPTERLAST>&#10048;</CHAPTERLAST>