<h3 class="thirdTitle sigil_not_in_toc" id="toc_2">&#31532;&#20108;&#65292;&#22914;&#20309;&#22312;&#21830;&#19994;&#29615;&#22659;&#20013;&#23454;&#26045;&#27665;&#20027;&#38598;&#20013;</h3><p class="content">1.&#20808;&#27665;&#20027;&#12290;&#22312;&#23454;&#26045;&#27665;&#20027;&#38598;&#20013;&#21046;&#30340;&#26102;&#20505;&#65292;&#35201;&#20808;&#27665;&#20027;&#65292;&#21457;&#35328;&#30340;&#24517;&#39035;&#21457;&#35328;&#65292;&#21453;&#23545;&#30340;&#24517;&#39035;&#21453;&#23545;&#65292;&#20542;&#21548;&#30340;&#24517;&#39035;&#20542;&#21548;&#12290;</p><p class="content">&#21457;&#35328;&#26159;&#30495;&#30340;&#21457;&#35328;&#65292;&#19981;&#26159;&#20551;&#30340;&#21457;&#35328;&#65292;&#19981;&#26159;&#35828;&#65292;&#20170;&#22825;&#22825;&#27668;&#19981;&#38169;&#21834;&#65292;&#22823;&#23478;&#24456;&#36763;&#33510;&#21834;&#65292;&#39046;&#23548;&#24456;&#21162;&#21147;&#21834;&#65292;&#25105;&#20204;&#38754;&#20020;&#26426;&#20250;&#21448;&#38754;&#20020;&#25361;&#25112;&#21834;&#65292;&#36825;&#20123;&#8220;&#29255;&#20799;&#27748;&#35805;&#8221;&#12290;&#35201;&#21457;&#35328;&#65292;&#35201;&#30495;&#30340;&#21457;&#35328;&#65292;&#27599;&#20010;&#21442;&#19982;&#30340;&#20154;&#23545;&#36825;&#20010;&#38382;&#39064;&#24517;&#39035;&#20135;&#29983;&#24819;&#27861;&#65292;&#24517;&#39035;&#35828;&#35805;&#12290;</p><p class="content">&#21453;&#23545;&#30340;&#24517;&#39035;&#21453;&#23545;&#65292;&#36825;&#26356;&#37325;&#35201;&#12290;&#24403;&#20320;&#30475;&#21040;&#19968;&#20010;&#38382;&#39064;&#65292;&#20320;&#35273;&#24471;&#19981;&#23545;&#65292;&#36825;&#20010;&#26041;&#21521;&#26377;&#19968;&#12289;&#20108;&#12289;&#19977;&#12289;&#22235;&#12289;&#20116;&#20960;&#20010;&#22823;&#38382;&#39064;&#65292;&#22914;&#26524;&#20320;&#19981;&#35828;&#65292;&#23454;&#35805;&#35762;&#65292;&#39046;&#23548;&#24456;&#26377;&#21487;&#33021;&#27809;&#26377;&#20320;&#24819;&#24471;&#20840;&#38754;&#65292;&#39046;&#23548;&#29978;&#33267;&#24819;&#19981;&#21040;&#65292;&#20854;&#20182;&#20154;&#23601;&#26159;&#24819;&#21040;&#20102;&#20063;&#26410;&#24517;&#20250;&#35828;&#20986;&#26469;&#65292;&#25110;&#32773;&#26410;&#24517;&#20250;&#24847;&#35782;&#21040;&#12290;</p><p class="content">&#24517;&#39035;&#20542;&#21548;&#12290;&#26377;&#20123;&#39046;&#23548;&#12289;&#26377;&#20123;CEO&#12289;&#26377;&#20123;&#19968;&#25226;&#25163;&#65292;&#20854;&#23454;&#20182;&#19981;&#26159;&#22312;&#20542;&#21548;&#65292;&#20182;&#26159;&#22312;&#25214;&#21035;&#20154;&#30340;&#35805;&#37324;&#26377;&#21738;&#20123;&#35328;&#35770;&#33021;&#22815;&#25903;&#25745;&#20182;&#30340;&#24819;&#27861;&#65292;&#21738;&#20123;&#20154;&#36319;&#20182;&#30340;&#24847;&#35265;&#19968;&#33268;&#65292;&#21738;&#20123;&#20154;&#21453;&#23545;&#20182;&#30340;&#24847;&#35265;&#65292;&#36825;&#19981;&#21483;&#20542;&#21548;&#65292;&#36825;&#21483;&#25361;&#30528;&#21548;&#12290;&#20160;&#20040;&#21483;&#20542;&#21548;&#65311;&#20542;&#21548;&#65292;&#26159;&#25226;&#33258;&#24049;&#25918;&#31354;&#65292;&#25226;&#33258;&#24049;&#30340;&#24819;&#27861;&#20808;&#25918;&#22312;&#19968;&#36793;&#65292;&#21548;&#21548;&#21035;&#20154;&#22312;&#35828;&#20160;&#20040;&#65292;&#21035;&#20154;&#24590;&#20040;&#30475;&#36825;&#20010;&#38382;&#39064;&#12290;&#20542;&#21548;&#65292;&#26159;&#35201;&#25226;&#36523;&#23376;&#24448;&#21069;&#20542;&#36807;&#21435;&#65292;&#25226;&#24515;&#25918;&#31354;&#65292;&#21435;&#21548;&#21035;&#20154;&#30340;&#24847;&#35265;&#12290;</p><p class="content">&#20808;&#27665;&#20027;&#65292;&#36824;&#26377;&#19968;&#20123;&#35201;&#27880;&#24847;&#30340;&#20107;&#39033;&#65292;&#27604;&#22914;&#65292;&#35201;&#25511;&#21046;&#26102;&#38388;&#65292;&#19981;&#33021;&#24418;&#25104;&#8220;&#19968;&#35328;&#22530;&#8221;&#12290;&#20877;&#27604;&#22914;&#65292;&#19968;&#20010;&#20250;&#20105;&#21462;&#25511;&#21046;&#22312;&#19968;&#23567;&#26102;&#20197;&#20869;&#65292;&#19968;&#23567;&#26102;&#20998;&#25104;&#19977;&#27573;&#65306;&#26377;&#19968;&#37096;&#20998;&#20154;&#20171;&#32461;&#24773;&#20917;&#65307;&#20013;&#38388;&#22823;&#23478;&#32439;&#32439;&#21457;&#35328;&#26469;&#35752;&#35770;&#65307;&#26368;&#21518;&#24418;&#25104;&#20915;&#31574;&#12290;&#31532;&#19968;&#37096;&#20998;&#26159;&#21313;&#20998;&#38047;&#65292;&#26368;&#21518;&#19968;&#37096;&#20998;&#26159;&#21313;&#20998;&#38047;&#65292;&#20013;&#38388;&#22235;&#21313;&#20998;&#38047;&#26377;&#20843;&#20010;&#20154;&#35201;&#21457;&#35328;&#65292;&#37027;&#20027;&#25345;&#20250;&#35758;&#30340;&#20154;&#35201;&#25511;&#21046;&#22909;&#26102;&#38388;&#65292;&#19981;&#35201;&#35753;&#19968;&#20010;&#20154;&#30340;&#21457;&#35328;&#36229;&#36807;&#21313;&#20998;&#38047;&#12290;&#22914;&#26524;&#35828;&#65292;&#20250;&#35758;&#20027;&#25345;&#20154;&#19981;&#33021;&#25511;&#21046;&#22909;&#26102;&#38388;&#65292;&#23454;&#38469;&#19978;&#36825;&#20010;&#25152;&#35859;&#30340;&#20805;&#20998;&#27665;&#20027;&#20063;&#20570;&#19981;&#21040;&#65292;&#36825;&#26102;&#20505;&#39046;&#23548;&#35201;&#34892;&#20351;&#20027;&#25345;&#20154;&#30340;&#35282;&#33394;&#65292;&#25511;&#21046;&#22909;&#26102;&#38388;&#12290;</p><p class="content">&#22909;&#30340;&#39046;&#23548;&#22312;&#25511;&#21046;&#21457;&#35328;&#26102;&#38388;&#20043;&#22806;&#65292;&#36824;&#35201;&#21028;&#26029;&#21457;&#35328;&#30340;&#36136;&#37327;&#12290;&#39046;&#23548;&#35201;&#20542;&#24515;&#21435;&#21548;&#12290;&#26377;&#20123;&#20154;&#19981;&#35265;&#24471;&#21892;&#20110;&#34920;&#36798;&#65292;&#20294;&#20182;&#21487;&#33021;&#30693;&#36947;&#24456;&#22810;&#20107;&#23454;&#65292;&#29978;&#33267;&#23545;&#20915;&#31574;&#37117;&#26377;&#33258;&#24049;&#19968;&#20123;&#29420;&#21040;&#30340;&#35265;&#35299;&#21644;&#21028;&#26029;&#65292;&#37027;&#30456;&#20851;&#30340;&#39046;&#23548;&#21548;&#21040;&#20182;&#30340;&#35805;&#20043;&#21518;&#65292;&#29978;&#33267;&#38382;&#19968;&#20123;&#28145;&#20837;&#30340;&#38382;&#39064;&#65292;&#36827;&#19968;&#27493;&#25226;&#20449;&#24687;&#21644;&#19968;&#20123;&#30495;&#30693;&#28796;&#35265;&#65292;&#20174;&#21457;&#35328;&#20154;&#30340;&#33041;&#23376;&#37324;&#25289;&#20986;&#26469;&#12290;</p><p class="content">&#25152;&#20197;&#65292;&#24517;&#39035;&#21457;&#35328;&#65292;&#24517;&#39035;&#20542;&#21548;&#65292;&#24517;&#39035;&#21453;&#23545;&#65292;&#25511;&#21046;&#22909;&#21457;&#35328;&#30340;&#26102;&#38388;&#65292;&#29978;&#33267;&#38382;&#28145;&#20837;&#30340;&#38382;&#39064;&#12290;&#22909;&#30340;&#27665;&#20027;&#65292;&#20174;&#26469;&#19981;&#31616;&#21333;&#65292;&#24456;&#32771;&#39564;&#21442;&#19982;&#32773;&#21644;&#39046;&#23548;&#32773;&#12290;&#20854;&#23454;&#35201;&#25226;&#36825;&#31181;&#21457;&#35328;&#12289;&#36825;&#31181;&#24320;&#20250;&#12289;&#36825;&#31181;&#27665;&#20027;&#24403;&#25104;&#25104;&#20107;&#30340;&#20462;&#34892;&#65292;&#24403;&#25104;&#22810;&#25104;&#20107;&#12289;&#25345;&#32493;&#22810;&#25104;&#20107;&#30340;&#26368;&#22909;&#30340;&#20462;&#34892;&#26041;&#24335;&#20043;&#19968;&#12290;</p><p class="content">2.&#27665;&#20027;&#20043;&#21518;&#20877;&#38598;&#20013;&#12290;&#22823;&#23478;&#37117;&#24050;&#32463;&#25226;&#35805;&#35828;&#23436;&#20102;&#65292;&#37027;&#26368;&#21518;&#65292;&#22914;&#26524;&#24847;&#35265;&#37117;&#32479;&#19968;&#65292;&#27809;&#38382;&#39064;&#65292;&#22914;&#26524;&#24847;&#35265;&#20986;&#29616;&#19981;&#21516;&#65292;&#24590;&#20040;&#21150;&#65311;&#26159;&#19979;&#32423;&#21548;&#19978;&#32423;&#30340;&#65292;&#26159;&#22810;&#25968;&#21548;&#23569;&#25968;&#30340;&#65292;&#36824;&#26159;&#23569;&#25968;&#21548;&#22810;&#25968;&#30340;&#65311;&#36825;&#23601;&#35201;&#23450;&#22909;&#20915;&#31574;&#26426;&#21046;&#12290;&#20854;&#23454;&#20915;&#31574;&#26426;&#21046;&#27809;&#26377;&#32477;&#23545;&#30340;&#27491;&#30830;&#65292;&#27604;&#22914;&#65292;&#20320;&#21487;&#20197;&#35828;&#25105;&#20204;&#30340;&#25237;&#36164;&#22996;&#21592;&#20250;&#26377;&#19971;&#20010;&#20154;&#65292;&#35201;&#20840;&#20307;&#21516;&#24847;&#25165;&#33021;&#36807;&#20250;&#65292;&#27809;&#38382;&#39064;&#65307;&#20320;&#20063;&#21487;&#20197;&#35828;&#65292;&#25105;&#26159;&#19968;&#20010;&#32477;&#23545;&#22810;&#25968;&#65292;&#8220;&#32477;&#23545;&#22810;&#25968;&#8221;&#20320;&#21487;&#20197;&#23450;&#20041;&#25104;&#19977;&#20998;&#20043;&#20108;&#26159;&#22810;&#25968;&#65292;&#20320;&#20063;&#21487;&#20197;&#23450;&#20041;&#25104;&#30334;&#20998;&#20043;&#20116;&#21313;&#19968;&#26159;&#22810;&#25968;&#65307;&#20320;&#29978;&#33267;&#20063;&#21487;&#20197;&#23450;&#65292;&#22914;&#26524;&#22312;&#20915;&#31574;&#22996;&#21592;&#20250;&#20013;&#20986;&#29616;&#20105;&#35758;&#65292;&#26368;&#39640;&#20301;&#30340;&#39046;&#23548;&#20915;&#31574;&#12290;&#36825;&#20123;&#37117;&#27809;&#38382;&#39064;&#65292;&#37117;&#26159;&#34892;&#20043;&#26377;&#25928;&#30340;&#20915;&#31574;&#26426;&#21046;&#12290;&#26080;&#35770;&#20320;&#27665;&#20027;&#24471;&#22810;&#20040;&#20805;&#20998;&#65292;&#22914;&#26524;&#27809;&#26377;&#38598;&#20013;&#65292;&#27809;&#26377;&#20915;&#31574;&#65292;&#23601;&#19981;&#26159;&#19968;&#20010;&#22909;&#30340;&#22242;&#38431;&#12290;</p><p class="content">&#20808;&#27665;&#20027;&#65292;&#20877;&#38598;&#20013;&#65292;&#27665;&#20027;&#38598;&#20013;&#21046;&#19968;&#26086;&#24418;&#25104;&#20915;&#31574;&#20043;&#21518;&#65292;&#24448;&#21069;&#25512;&#36827;&#65292;&#36825;&#20010;&#20915;&#31574;&#23601;&#26159;&#22823;&#23478;&#20849;&#21516;&#30340;&#20915;&#31574;&#65292;&#36825;&#20010;&#25512;&#36827;&#23601;&#26159;&#22823;&#23478;&#20849;&#21516;&#30340;&#20915;&#31574;&#33853;&#23454;&#12290;&#21738;&#24597;&#26368;&#21518;&#25928;&#26524;&#19981;&#22909;&#65292;&#27809;&#26377;&#25104;&#20107;&#65292;&#24444;&#27492;&#19981;&#35201;&#26126;&#37324;&#26263;&#37324;&#30456;&#20114;&#25351;&#36131;&#65292;&#19981;&#35201;&#22312;&#32972;&#21518;&#35828;&#65292;&#20320;&#30475;&#65292;&#37027;&#22825;&#20250;&#19978;&#25105;&#26159;&#24590;&#20040;&#24590;&#20040;&#24819;&#30340;&#65292;&#20182;&#20204;&#27809;&#21548;&#25105;&#30340;&#65292;&#26368;&#21518;&#24590;&#20040;&#24590;&#20040;&#26679;&#12290;&#36825;&#31181;&#20107;&#29305;&#21035;&#24433;&#21709;&#24773;&#32490;&#65292;&#29305;&#21035;&#30772;&#22351;&#20225;&#19994;&#25991;&#21270;&#65292;&#19968;&#23450;&#35201;&#32416;&#27491;&#65292;&#19968;&#23450;&#35201;&#23567;&#24515;&#20877;&#23567;&#24515;&#12290;</p><p class="content">3.&#24517;&#35201;&#26102;&#37325;&#26032;&#20462;&#27491;&#20915;&#31574;&#26426;&#21046;&#12290;&#22914;&#26524;&#32463;&#36807;&#21322;&#24180;&#12289;&#19968;&#24180;&#30340;&#23454;&#36341;&#65292;&#21457;&#29616;&#36825;&#31181;&#27665;&#20027;&#38598;&#20013;&#20915;&#31574;&#26426;&#21046;&#26377;&#20559;&#24046;&#65292;&#21487;&#20197;&#26356;&#27665;&#20027;&#19968;&#28857;&#65292;&#25110;&#32773;&#26356;&#38598;&#20013;&#19968;&#28857;&#12290;