<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#27934;&#24237;&#19968;&#35282; </SPAN></FONT>&#20313;&#31179;&#38632;<BR></P>
<P>&#19968;<BR>&#20013;&#22269;&#25991;&#21270;&#20013;&#26497;&#20854;&#22842;&#30446;&#30340;&#19968;&#20010;&#37096;&#20301;&#21487;&#31216;&#20043;&#20026;"&#36140;&#23448;&#25991;&#21270;"&#12290;&#38543;&#20043;&#32780;&#26469;&#65292;&#35768;&#22810;&#25991;&#21270;&#36951;&#36857;&#20063;&#23601;&#26159;&#36140;&#23448;&#34892;&#36857;&#12290;&#36140;&#23448;&#22833;&#20102;&#23456;&#65292;&#25684;&#20102;&#36324;&#65292;&#23396;&#38646;&#38646;&#30340;&#65292;&#24754;&#21095;&#24847;&#35782;&#20063;&#23601;&#29228;&#19978;&#20102;&#24515;&#22836;;&#36140;&#21040;&#20102;&#22806;&#22836;&#65292;&#36825;&#37324;&#36208;&#36208;&#65292;&#37027;&#37324;&#30475;&#30475;&#65292;&#21482;&#22909;&#19982;&#23665;&#27700;&#20146;&#28909;&#12290;&#36825;&#19968;&#26469;&#65292;&#25991;&#31456;&#26377;&#20102;&#65292;&#35799;&#35789;&#20063;&#26377;&#20102;&#65292;&#32780;&#19988;&#24448;&#24448;&#20889;&#24471;&#19981;&#22351;&#12290;&#36807;&#20102;&#19968;&#20010;&#26102;&#20505;&#65292;&#25110;&#36807;&#20102;&#19968;&#20010;&#26397;&#20195;&#65292;&#20107;&#36807;&#22659;&#36801;&#65292;&#36830;&#26397;&#24311;&#20063;&#35273;&#24471;&#27492;&#20154;&#19981;&#38169;&#65292;&#24674;&#22797;&#21517;&#35465;&#12290;&#20110;&#26159;&#65292;&#20154;&#21697;&#21644;&#25991;&#21697;&#21452;&#20840;&#65292;&#20256;&#20043;&#21490;&#20876;&#65292;&#35829;&#20043;&#21518;&#20154;&#12290;&#20182;&#20204;&#20146;&#28909;&#36807;&#30340;&#23665;&#27700;&#20141;&#38401;&#65292;&#20063;&#20415;&#25104;&#20102;&#36951;&#36857;&#12290;&#22320;&#22240;&#20154;&#20256;&#65292;&#20154;&#22240;&#22320;&#20256;&#65292;&#20004;&#30456;&#24110;&#34924;&#65292;&#20465;&#33879;&#22768;&#21517;&#12290;<BR>&#20363;&#23376;&#22826;&#22810;&#20102;&#12290;&#36825;&#27425;&#21435;&#27934;&#24237;&#28246;&#65292;&#19968;&#35265;&#23731;&#38451;&#27004;&#65292;&#24515;&#22836;&#20415;&#24819;:&#21448;&#26159;&#23427;&#20102;&#12290;1046&#24180;&#65292;&#33539;&#20210;&#28153;&#20513;&#23548;&#21464;&#38761;&#34987;&#36140;&#65292;&#24688;&#36898;&#21478;&#19968;&#20301;&#36140;&#22312;&#23731;&#38451;&#30340;&#26379;&#21451;&#28373;&#23376;&#20140;&#37325;&#20462;&#23731;&#38451;&#27004;&#32610;&#65292;&#35201;&#20182;&#20889;&#19968;&#31687;&#27004;&#35760;&#65292;&#20182;&#20415;&#20511;&#27004;&#20889;&#28246;&#65292;&#20973;&#28246;&#25234;&#24576;&#65292;&#20889;&#20986;&#20102;&#37027;&#31687;&#33879;&#21517;&#30340;&#12298;&#23731;&#38451;&#27004;&#35760;&#12299;&#12290;&#30452;&#21040;&#20170;&#22825;&#65292;&#22823;&#22810;&#25968;&#28216;&#23458;&#37117;&#26159;&#20808;&#20174;&#36825;&#31687;&#25991;&#31456;&#20013;&#30693;&#36947;&#26377;&#36825;&#20040;&#19968;&#20010;&#27004;&#30340;&#12290;&#25991;&#31456;&#20013;"&#20808;&#22825;&#19979;&#20043;&#24551;&#32780;&#24551;&#65292;&#21518;&#22825;&#19979;&#20043;&#20048;&#32780;&#20048;"&#36825;&#21477;&#35805;&#65292;&#24050;&#25104;&#20026;&#19968;&#33324;&#20013;&#22269;&#20154;&#37117;&#33021;&#38543;&#21475;&#21520;&#20986;&#30340;&#29087;&#35821;&#12290;<BR>&#19981;&#30693;&#21738;&#24180;&#21738;&#26376;&#65292;&#27492;&#26223;&#27492;&#27004;&#65292;&#24050;&#34987;&#36825;&#31687;&#25991;&#31456;&#37325;&#26032;&#26500;&#24314;&#12290;&#25991;&#31456;&#24320;&#22836;&#26366;&#31216;&#39042;&#27492;&#27004;"&#21271;&#36890;&#24043;&#23777;&#65292;&#21335;&#26497;&#28487;&#28248;"&#20110;&#26159;&#65292;&#20154;&#20204;&#22312;&#27004;&#30340;&#21335;&#21271;&#20004;&#26041;&#21508;&#31435;&#19968;&#20010;&#38376;&#22346;&#65292;&#19978;&#21051;&#36825;&#20004;&#21477;&#35805;&#12290;&#36827;&#24471;&#27004;&#20869;&#65292;&#24040;&#24133;&#26408;&#21051;&#20013;&#22530;&#65292;&#21363;&#26159;&#36825;&#31687;&#25991;&#31456;&#65292;&#20070;&#27861;&#21402;&#37325;&#30021;&#20029;&#65292;&#27922;&#20197;&#32511;&#31881;&#65292;&#21476;&#33394;&#21476;&#39321;&#12290;&#20854;&#20182;&#21518;&#20154;&#39064;&#21647;&#65292;&#24515;&#24605;&#20840;&#22260;&#30528;&#36825;&#31687;&#25991;&#31456;&#12290;<BR>&#36825;&#20063;&#31639;&#26159;&#20010;&#26377;&#36259;&#30340;&#22855;&#20107;:&#20808;&#26159;&#26223;&#35266;&#34987;&#20889;&#20837;&#25991;&#31456;&#65292;&#20877;&#26159;&#25991;&#31456;&#21270;&#20316;&#20102;&#26223;&#35266;&#12290;&#20511;&#20043;&#29616;&#20195;&#29992;&#35821;&#65292;&#25110;&#35768;&#21487;&#35828;&#65292;&#26159;&#25991;&#21270;&#21644;&#33258;&#28982;&#30340;&#20114;&#30456;&#29983;&#25104;&#21543;&#12290;&#22312;&#36825;&#37324;&#65292;&#20013;&#22269;&#25991;&#23398;&#30340;&#21147;&#37327;&#20498;&#26174;&#24471;&#29305;&#21035;&#24378;&#22823;&#12290;<BR>&#33539;&#20210;&#28153;&#30830;&#23454;&#26159;&#25991;&#31456;&#22909;&#25163;&#65292;&#20182;&#29992;&#19982;&#27934;&#24237;&#28246;&#27874;&#28059;&#24046;&#19981;&#22810;&#30340;&#33410;&#22863;&#65292;&#25226;&#20889;&#26223;&#30340;&#25991;&#21183;&#24352;&#25196;&#24471;&#28378;&#28378;&#28372;&#28372;&#12290;&#28216;&#20154;&#20208;&#22836;&#35835;&#23436;&#12298;&#23731;&#38451;&#27004;&#35760;&#12299;&#30340;&#20013;&#22530;&#65292;&#36716;&#36807;&#36523;&#26469;&#65292;&#30524;&#21069;&#23601;&#20250;&#32763;&#21367;&#20986;&#20004;&#23618;&#28010;&#28059;&#65292;&#32819;&#36793;&#30340;&#36720;&#40483;&#20063;&#26356;&#21152;&#21709;&#20142;&#12290;&#33539;&#20210;&#28153;&#36225;&#21183;&#31361;&#36827;&#65292;&#29467;&#22320;&#36882;&#20986;&#19968;&#21477;&#20808;&#24551;&#21518;&#20048;&#30340;&#21746;&#35328;&#65292;&#35753;&#20154;&#20204;&#22312;&#27668;&#21183;&#30340;&#21367;&#24102;&#20013;&#23436;&#20840;&#21534;&#32435;&#12290;<BR>&#20110;&#26159;&#65292;&#28009;&#28156;&#30340;&#27934;&#24237;&#28246;&#65292;&#19968;&#19979;&#23376;&#25104;&#20102;&#25991;&#20154;&#39578;&#23458;&#33016;&#35167;&#30340;&#26367;&#36523;&#12290;&#20154;&#20204;&#23545;&#30528;&#23427;&#65292;&#24819;&#20154;&#29983;&#65292;&#24605;&#33635;&#36785;&#65292;&#30693;&#20351;&#21629;&#65292;&#28216;&#21382;&#19968;&#27425;&#65292;&#20415;&#26159;&#19968;&#27425;&#20462;&#36523;&#20859;&#24615;&#12290;<BR>&#33016;&#35167;&#22823;&#20102;&#65292;&#27934;&#24237;&#28246;&#23567;&#20102;&#12290;<BR></P>
<P>&#20108;<BR>&#20294;&#26159;&#65292;&#27934;&#24237;&#28246;&#27809;&#26377;&#36825;&#33324;&#23567;&#12290;<BR>&#33539;&#20210;&#28153;&#20174;&#27934;&#24237;&#28246;&#35762;&#21040;&#20102;&#22825;&#19979;&#65292;&#36824;&#23567;&#21527;?&#27604;&#20043;&#24515;&#33016;&#28267;&#38552;&#30340;&#25991;&#20154;&#23398;&#23376;&#65292;&#20182;&#30340;&#27668;&#27010;&#30830;&#20063;&#20196;&#20154;&#24778;&#21497;&#65292;&#20294;&#20182;&#25152;&#35828;&#30340;&#22825;&#19979;&#65292;&#27605;&#31455;&#21482;&#26159;&#20182;&#33016;&#20013;&#30340;&#22825;&#19979;&#12290;<BR>&#22823;&#19968;&#32479;&#30340;&#22825;&#19979;&#65292;&#20877;&#22823;&#20063;&#26159;&#23567;&#30340;&#12290;&#26222;&#22825;&#20043;&#19979;&#65292;&#33707;&#38750;&#29579;&#22303;&#65292;&#20110;&#26159;&#65292;&#24551;&#32822;&#20048;&#32822;&#65292;&#20063;&#26159;&#20025;&#22656;&#37329;&#37550;&#30340;&#26377;&#38480;&#24230;&#24310;&#20280;&#65292;&#22823;&#19981;&#21040;&#21738;&#37324;&#21435;&#65292;&#22312;&#36825;&#37324;&#65292;&#20754;&#23478;&#30340;&#22825;&#19979;&#24847;&#35782;&#65292;&#27604;&#20043;&#20110;&#20013;&#22269;&#25991;&#21270;&#26412;&#26469;&#20855;&#26377;&#30340;&#23431;&#23449;&#24847;&#35782;&#65292;&#36924;&#20164;&#24471;&#22810;&#20102;&#12290;<BR>&#32780;&#27934;&#24237;&#28246;&#65292;&#21017;&#26159;&#19968;&#20010;&#23567;&#23567;&#30340;&#23431;&#23449;&#12290;<BR>&#20320;&#30475;&#65292;&#27491;&#36825;&#20040;&#24819;&#30528;&#24617;&#65292;&#33539;&#20210;&#28153;&#36523;&#21518;&#23601;&#38378;&#20986;&#20102;&#21525;&#27934;&#23486;&#12290;&#23731;&#38451;&#27004;&#26049;&#20391;&#65292;&#36530;&#30528;&#19968;&#24231;&#19977;&#37257;&#20141;&#65292;&#35828;&#26159;&#36825;&#20301;&#21525;&#20185;&#20154;&#32769;&#26469;&#36825;&#20799;&#65292;&#24324;&#24324;&#40548;&#65292;&#21917;&#21917;&#37202;&#65292;&#21487;&#24796;&#20154;&#20204;&#37117;&#19981;&#35748;&#35782;&#20182;&#65292;&#20182;&#20415;&#20889;&#19979;&#19968;&#39318;&#35799;&#22312;&#23731;&#38451;&#27004;&#19978;:<BR>&#26397;&#28216;&#21271;&#28023;&#26286;&#33485;&#26791;&#65292;&#34966;&#37324;&#38738;&#34503;&#32966;&#27668;&#31895;&#12290;<BR>&#19977;&#37257;&#23731;&#38451;&#20154;&#19981;&#35782;&#65292;&#26391;&#21535;&#39134;&#36807;&#27934;&#24237;&#28246;&#12290;<BR>&#20182;&#26159;&#21776;&#20154;&#65292;&#39064;&#35799;&#24403;&#28982;&#27604;&#33539;&#20210;&#28153;&#26089;&#12290;&#20294;&#33539;&#25991;&#19968;&#20986;&#65292;&#25226;&#20182;&#30340;&#34892;&#36857;&#25513;&#30422;&#20102;&#65292;&#21518;&#20154;&#19981;&#24179;&#65292;&#21478;&#24314;&#19977;&#37257;&#20141;&#65292;&#31085;&#31040;&#36825;&#20301;&#36947;&#23478;&#22987;&#31062;&#12290;&#33509;&#25226;&#33539;&#25991;&#12289;&#21525;&#35799;&#25918;&#22312;&#19968;&#36215;&#35835;&#65292;&#30452;&#26159;&#26377;&#28857;"&#31168;&#25165;&#36935;&#21040;&#20853;"&#30340;&#21619;&#36947;&#65292;&#31471;&#24196;&#19982;&#39037;&#27900;&#65292;&#25191;&#30528;&#19982;&#26103;&#36798;&#65292;&#24754;&#22766;&#19982;&#28369;&#31293;&#65292;&#26684;&#26684;&#19981;&#20837;&#12290;&#20294;&#26159;&#65292;&#23545;&#30528;&#36825;&#20040;&#22823;&#20010;&#27934;&#24237;&#28246;&#65292;&#38590;&#36947;&#23601;&#35768;&#33539;&#20210;&#28153;&#30340;&#26391;&#22768;&#24754;&#25234;&#65292;&#23601;&#19981;&#35768;&#21525;&#27934;&#23486;&#30340;&#20185;&#39118;&#36947;&#39592;?&#20013;&#22269;&#25991;&#21270;&#65292;&#26412;&#19981;&#26159;&#19968;&#31181;&#38899;&#31526;&#12290;<BR>&#21525;&#27934;&#23486;&#30340;&#38738;&#34503;&#12289;&#37202;&#27668;&#12289;&#32437;&#31505;&#65292;&#25226;&#19968;&#20010;&#27934;&#24237;&#28246;&#25605;&#24471;&#31070;&#31070;&#20046;&#20046;&#12290;&#33267;&#23569;&#65292;&#24819;&#30528;&#20182;&#65292;&#21518;&#20154;&#23601;&#20250;&#36339;&#20986;&#33539;&#20210;&#28153;&#65292;&#21435;&#25417;&#25720;&#36825;&#20010;&#22855;&#24618;&#30340;&#28246;&#12290;&#19968;&#20010;&#28216;&#20154;&#20889;&#19979;&#19968;&#24133;&#33879;&#21517;&#30340;&#38271;&#32852;&#65292;&#29616;&#20063;&#38220;&#20110;&#27004;&#20013;:<BR>&#19968;&#27004;&#20309;&#22855;&#65311;&#26460;&#23569;&#38517;&#20116;&#35328;&#32477;&#21809;&#65292;&#33539;&#24076;&#25991;&#20004;&#23383;&#20851;&#24773;&#65292;&#28373;&#23376;&#20140;&#30334;&#24223;&#20465;&#20852;&#65292;&#21525;&#32431;&#38451;&#19977;&#36807;&#24517;&#37257;&#12290;&#35799;&#32822;?&#20754;&#32822;?&#21519;&#32822;?&#20185;&#32822;?&#21069;&#19981;&#35265;&#21476;&#20154;&#65292;&#20351;&#25105;&#24582;&#28982;&#28053;&#19979;&#12290;<BR>&#35832;&#21531;&#35797;&#30475;&#65306;&#27934;&#24237;&#28246;&#21335;&#26497;&#28487;&#28248;&#65292;&#25196;&#23376;&#27743;&#21271;&#36890;&#24043;&#23777;&#65292;&#24052;&#38517;&#23665;&#35199;&#26469;&#29245;&#27668;&#65292;&#23731;&#24030;&#22478;&#19996;&#36947;&#23721;&#30086;&#12290;&#28532;&#32773;&#65292;&#27969;&#32773;&#65292;&#23769;&#32773;&#65292;&#38215;&#32773;&#65292;&#27492;&#20013;&#26377;&#30495;&#24847;&#65292;&#38382;&#35841;&#39046;&#20250;&#24471;&#26469;?<BR>&#20182;&#23601;&#25226;&#19968;&#20010;&#27934;&#24237;&#28246;&#30340;&#22797;&#26434;&#24615;&#12289;&#31070;&#31192;&#24615;&#12289;&#38590;&#35299;&#24615;&#65292;&#20889;&#20986;&#26469;&#20102;&#12290;&#30524;&#30028;&#23439;&#38420;&#65292;&#24847;&#35937;&#32439;&#26434;&#65292;&#31616;&#30452;&#26377;&#29616;&#20195;&#27966;&#30340;&#24847;&#38901;&#12290;<BR></P>
<P>&#19977;<BR>&#37027;&#20040;&#65292;&#23601;&#19979;&#27934;&#24237;&#28246;&#30475;&#30475;&#21543;&#12290;&#25105;&#30331;&#33337;&#21069;&#21435;&#21531;&#23665;&#23707;&#12290;<BR>&#36825;&#22825;&#22855;&#28909;&#12290;&#20063;&#35768;&#27934;&#24237;&#28246;&#30340;&#22799;&#22825;&#23601;&#26159;&#36825;&#26679;&#28909;&#12290;&#27809;&#26377;&#39118;&#65292;&#36830;&#27874;&#20809;&#37117;&#26159;&#28796;&#20154;&#28907;&#30524;&#30340;&#12290;&#35760;&#36215;&#20102;&#21476;&#20154;&#21517;&#21477;:"&#27668;&#33976;&#20113;&#26790;&#27901;&#65292;&#27874;&#25788;&#23731;&#38451;&#27004;"&#65292;&#36825;&#20010;"&#33976;"&#23383;&#65292;&#25105;&#21482;&#24403;&#20439;&#23383;&#35299;&#12290;<BR>&#20025;&#32435;&#35748;&#20026;&#27668;&#20505;&#23545;&#25991;&#21270;&#26377;&#20915;&#23450;&#24615;&#30340;&#24433;&#21709;&#65292;&#25105;&#20197;&#21069;&#24456;&#26159;&#19981;&#20449;&#12290;&#20294;&#21040;&#30427;&#26257;&#21644;&#20005;&#20908;&#65292;&#21448;&#20542;&#21521;&#20110;&#20449;&#12290;&#33539;&#20210;&#28153;&#20889;&#12298;&#23731;&#38451;&#27004;&#35760;&#12299;&#26159;&#20061;&#26376;&#21313;&#20116;&#26085;&#65292;&#27491;&#26159;&#31179;&#39640;&#27668;&#29245;&#30340;&#22909;&#22825;&#27668;&#12290;&#31179;&#31354;&#26126;&#20928;&#65292;&#21487;&#35753;&#20182;&#24819;&#24819;&#22825;&#19979;;&#31179;&#39118;&#33831;&#29791;&#65292;&#21448;&#21561;&#36215;&#20102;&#20182;&#24515;&#24213;&#30340;&#20960;&#19997;&#24754;&#22766;&#12290;&#21363;&#20351;&#19981;&#30475;&#25991;&#21518;&#26085;&#26399;&#65292;&#25105;&#20063;&#33021;&#32422;&#30053;&#25512;&#30693;&#65292;&#36825;&#26159;&#31179;&#22825;&#30340;&#36766;&#31456;&#12290;&#35201;&#26159;&#20182;&#20063;&#20687;&#20170;&#22825;&#30340;&#26085;&#23376;&#26469;&#21602;?&#34915;&#20896;&#23613;&#21368;&#65292;&#36196;&#33162;&#35064;&#35022;&#65292;&#25381;&#27735;&#19981;&#36845;&#65292;&#27668;&#21912;&#21505;&#21505;&#65292;&#37027;&#31687;&#25991;&#31456;&#20250;&#36830;&#24433;&#23376;&#20063;&#27809;&#26377;&#12290;&#33539;&#20210;&#28153;&#35774;&#24819;&#36807;&#38452;&#38632;&#38671;&#38671;&#30340;&#27934;&#24237;&#28246;&#21644;&#26149;&#21644;&#26223;&#26126;&#30340;&#27934;&#24237;&#28246;&#65292;&#20294;&#37027;&#20063;&#21482;&#26159;&#31179;&#22825;&#30340;&#35774;&#24819;&#12290;&#27934;&#24237;&#28246;&#27668;&#20505;&#21464;&#21270;&#30340;&#24133;&#24230;&#22823;&#30528;&#21602;&#65292;&#23427;&#26159;&#19968;&#20010;&#33086;&#24615;&#24378;&#24717;&#30340;&#27963;&#20307;&#65292;&#20165;&#20165;&#19968;&#31181;&#35009;&#26029;&#21738;&#33021;&#26694;&#33539;&#20303;&#23427;?<BR>&#25512;&#32780;&#24191;&#20043;&#65292;&#20013;&#22269;&#20063;&#26159;&#36825;&#26679;&#12290;&#19968;&#20010;&#28145;&#19981;&#35265;&#24213;&#30340;&#28023;&#65292;&#39030;&#30528;&#21464;&#24187;&#33707;&#27979;&#30340;&#22825;&#35937;&#12290;&#25105;&#26368;&#19981;&#32784;&#28902;&#30340;&#65292;&#26159;&#23545;&#20013;&#22269;&#25991;&#21270;&#30340;&#20960;&#21477;&#31616;&#21333;&#27010;&#25324;&#12290;&#21738;&#24597;&#26159;&#23427;&#26368;&#22530;&#30343;&#30340;&#19968;&#33033;&#65292;&#25343;&#26469;&#32479;&#25668;&#20840;&#30424;&#24635;&#26159;&#38712;&#36947;&#65292;&#24635;&#20250;&#25226;&#23427;&#20016;&#23500;&#30340;&#29983;&#21629;&#33410;&#24459;&#25273;&#29022;&#12290;&#37027;&#20123;&#22996;&#23624;&#20102;&#30340;&#37096;&#20301;&#20063;&#24120;&#24120;&#20197;&#29273;&#36824;&#29273;&#65292;&#20030;&#30528;&#33258;&#24049;&#30340;&#26071;&#24161;&#21521;&#22823;&#19968;&#32479;&#30340;&#38712;&#24231;&#36827;&#21457;&#12290;&#20854;&#23454;&#65292;&#35841;&#37117;&#26159;&#28218;&#23567;&#30340;&#12290;&#26080;&#25968;&#28218;&#23567;&#30340;&#32452;&#21512;&#65292;&#25165;&#25104;&#20255;&#22823;&#30340;&#27668;&#35937;&#12290;<BR>&#32456;&#20110;&#21040;&#20102;&#21531;&#23665;&#12290;&#36825;&#20010;&#23567;&#23707;&#65292;&#26641;&#26408;&#33905;&#31548;&#65292;&#26223;&#33268;&#19981;&#24046;&#12290;&#23588;&#20854;&#26159;&#25991;&#21270;&#36951;&#36857;&#20043;&#22810;&#65292;&#20196;&#20154;&#21643;&#33292;&#12290;&#23427;&#26174;&#28982;&#27809;&#26377;&#32463;&#36807;&#21518;&#20154;&#30340;&#31934;&#24515;&#35774;&#35745;&#65292;&#31361;&#20986;&#21738;&#19968;&#20010;&#20027;&#20307;&#36951;&#36857;&#12290;&#21482;&#35273;&#24471;&#23427;&#20204;&#21335;&#36757;&#21271;&#36761;&#32780;&#24179;&#23433;&#20849;&#23621;&#65292;&#19977;&#25945;&#20061;&#27969;&#32780;&#21644;&#30566;&#30456;&#37051;&#12290;&#26159;&#21382;&#21490;&#65292;&#26159;&#31354;&#38388;&#65292;&#26159;&#26085;&#22812;&#30340;&#27946;&#27874;&#65292;&#26159;&#27934;&#24237;&#30340;&#26202;&#39118;&#65292;&#25226;&#23427;&#20204;&#22534;&#28044;&#21040;&#20102;&#19968;&#36215;&#12290;<BR>&#25377;&#38376;&#26159;&#19968;&#20010;&#23553;&#23665;&#30707;&#21051;&#65292;&#37027;&#26159;&#31206;&#22987;&#30343;&#30340;&#36951;&#30041;&#12290;&#35828;&#26159;&#31206;&#22987;&#30343;&#32479;&#19968;&#20013;&#22269;&#65292;&#24033;&#28216;&#21040;&#27934;&#24237;&#65292;&#24688;&#36935;&#28246;&#19978;&#29378;&#27874;&#65292;&#29978;&#26159;&#24700;&#28779;&#65292;&#20110;&#26159;&#25670;&#20986;&#31532;&#19968;&#20195;&#23553;&#24314;&#24093;&#29579;&#30340;&#38596;&#23041;&#65292;&#19979;&#20196;&#23553;&#23665;&#12290;&#20182;&#26159;&#23553;&#24314;&#22823;&#19968;&#27969;&#30340;&#26368;&#26089;&#32903;&#22987;&#32773;&#65292;&#27668;&#39748;&#23439;&#20255;&#65292;&#20915;&#24515;&#35201;&#35753;&#27934;&#24237;&#28246;&#20063;&#25104;&#20026;&#19968;&#20010;&#39535;&#26381;&#30340;&#33251;&#27665;&#12290;<BR>&#20294;&#26159;&#65292;&#20320;&#31649;&#20320;&#23553;&#65292;&#21531;&#23665;&#36824;&#26159;&#19968;&#27966;&#24320;&#25918;&#35167;&#24576;&#12290;&#23427;&#30340;&#33145;&#22320;&#65292;&#26377;&#23591;&#30340;&#22899;&#20799;&#23077;&#30343;&#12289;&#22899;&#33521;&#22367;&#22675;&#65292;&#39128;&#24573;&#29808;&#33395;&#30340;&#31070;&#35805;&#65292;&#31471;&#20986;&#36828;&#27604;&#31206;&#22987;&#30343;&#32769;&#24471;&#22810;&#30340;&#36164;&#26684;&#65292;&#23433;&#22352;&#22312;&#36825;&#37324;&#12290;&#20004;&#20301;&#22914;&#27492;&#32654;&#35980;&#30340;&#20844;&#20027;&#65292;&#39134;&#21160;&#30340;&#35033;&#35070;&#21644;&#33459;&#33452;&#30340;&#28165;&#27882;&#65292;&#26412;&#35813;&#35753;&#21518;&#20195;&#20754;&#29983;&#38750;&#31036;&#21247;&#35270;&#65292;&#20294;&#22905;&#20204;&#20381;&#20973;&#30528;&#20035;&#29238;&#30340;&#22307;&#21517;&#65292;&#21448;&#19981;&#31105;&#20351;&#20754;&#29983;&#20204;&#24515;&#26060;&#32557;&#20081;&#65292;&#19981;&#30693;&#23450;&#22842;&#12290;<BR>&#23707;&#19978;&#26377;&#21476;&#24217;&#24223;&#22522;&#12290;&#25454;&#35760;&#36733;&#12290;&#20315;&#25945;&#20852;&#30427;&#26102;&#65292;&#36825;&#37324;&#26366;&#40158;&#27425;&#26633;&#27604;&#65292;&#25317;&#25380;&#30528;&#23546;&#24217;&#26080;&#25968;&#12290;&#32557;&#32469;&#30340;&#39321;&#28895;&#21644;&#38453;&#38453;&#38047;&#30956;&#22768;&#65292;&#21344;&#39046;&#36807;&#36825;&#20010;&#23567;&#23707;&#30340;&#26216;&#26216;&#26286;&#26286;&#12290;&#21525;&#27934;&#23486;&#26082;&#28982;&#20960;&#27425;&#26469;&#36807;&#65292;&#36947;&#25945;&#30340;&#20107;&#19994;&#20063;&#26366;&#38750;&#24120;&#34028;&#21187;&#12290;&#38754;&#23545;&#30528;&#31206;&#22987;&#30343;&#30340;&#23553;&#23665;&#30707;&#65292;&#36825;&#20123;&#37117;&#26174;&#24471;&#26377;&#28857;&#37034;&#20046;&#12290;&#20294;&#37034;&#20046;&#24471;&#37027;&#20040;&#20037;&#65292;&#37027;&#20040;&#38534;&#37325;&#65292;&#23553;&#23665;&#30707;&#20063;&#21482;&#33021;&#38745;&#40664;&#12290;<BR>&#23707;&#30340;&#19968;&#20391;&#26377;&#19968;&#26869;&#22823;&#26641;&#65292;&#19978;&#23884;&#21476;&#38047;&#19968;&#21475;&#12290;&#20449;&#21490;&#20991;&#20991;&#65292;&#36825;&#26159;&#23435;&#20195;&#20041;&#20891;&#26472;&#20040;&#30340;&#36951;&#29289;&#12290;&#26472;&#20040;&#20026;&#20102;&#23545;&#25239;&#23435;&#24311;&#65292;&#36382;&#23432;&#27492;&#23707;&#65292;&#23435;&#24311;&#21363;&#27966;&#23731;&#39134;&#24449;&#21119;&#12290;&#27599;&#24403;&#23731;&#20891;&#30340;&#33337;&#21482;&#38544;&#38544;&#20986;&#29616;&#65292;&#26472;&#20040;&#30340;&#37096;&#38431;&#23601;&#22312;&#36825;&#37324;&#40483;&#38047;&#20026;&#21495;&#65292;&#20934;&#22791;&#25112;&#26007;&#12290;&#23731;&#39134;&#26159;&#19968;&#20301;&#21517;&#22402;&#21490;&#20876;&#30340;&#33521;&#38596;&#65292;&#20182;&#30340;&#25239;&#37329;&#19994;&#32489;&#65292;&#21457;&#20986;&#36807;&#27665;&#26063;&#31934;&#31070;&#30340;&#26368;&#24378;&#38899;&#12290;&#20294;&#22312;&#36825;&#37324;&#65292;&#23731;&#39134;&#25198;&#28436;&#30340;&#26159;&#21478;&#19968;&#31181;&#35282;&#33394;&#65292;&#36825;&#21475;&#38047;&#65292;&#26102;&#26102;&#40483;&#30528;&#27665;&#26063;&#31934;&#31070;&#30340;&#21478;&#19968;&#26041;&#38754;&#12290;&#25105;&#26366;&#22312;&#26477;&#24030;&#30340;&#23731;&#22367;&#21069;&#24472;&#24458;&#65292;&#29616;&#22312;&#21448;&#23545;&#30528;&#36825;&#21475;&#38047;&#20037;&#20037;&#20957;&#26395;&#12290;&#25105;&#24819;&#65292;&#20004;&#32773;&#21152;&#22312;&#19968;&#36215;&#65292;&#20063;&#21482;&#26159;&#27665;&#26063;&#31934;&#31070;&#30340;&#19968;&#23567;&#35282;&#12290;<BR>&#21487;&#19981;&#65292;&#30524;&#21069;&#21448;&#20986;&#29616;&#20102;&#26611;&#27589;&#20117;&#12290;&#27934;&#24237;&#28246;&#30340;&#24213;&#19979;&#65292;&#24212;&#35813;&#26377;&#19968;&#20010;&#40857;&#23467;&#20102;&#12290;&#20117;&#26377;&#21488;&#38454;&#21487;&#19979;&#65292;&#30452;&#33267;&#27700;&#38754;&#65292;&#20284;&#26159;&#40857;&#23467;&#20837;&#21475;&#12290;&#19968;&#27493;&#27493;&#36208;&#19979;&#21435;&#65292;&#30495;&#20250;&#30456;&#20449;&#25105;&#20204;&#33050;&#24213;&#19979;&#26377;&#19968;&#20010;&#28909;&#38393;&#19990;&#30028;&#12290;&#37027;&#20010;&#19990;&#30028;&#37324;&#20063;&#26377;&#38712;&#36947;&#65292;&#20063;&#26377;&#25351;&#20196;&#65292;&#20294;&#20063;&#26377;&#24651;&#24773;&#65292;&#20063;&#26377;&#27426;&#29233;&#12290;&#19968;&#21475;&#20117;&#65292;&#21482;&#24819;&#25226;&#20004;&#20010;&#19990;&#30028;&#36830;&#32467;&#36215;&#26469;&#12290;&#20154;&#20204;&#24819;&#20102;&#37027;&#20040;&#22810;&#24180;&#65292;&#20449;&#20102;&#37027;&#20040;&#22810;&#24180;&#65292;&#20170;&#22825;&#65292;&#23431;&#33322;&#39134;&#33337;&#27491;&#20174;&#21478;&#22806;&#19968;&#20123;&#20986;&#21475;&#21435;&#23547;&#25214;&#21478;&#22806;&#19968;&#20123;&#19990;&#30028;&#12290;<BR>&#8230;&#8230;<BR>&#26434;&#20081;&#26080;&#31456;&#30340;&#21531;&#23665;&#65292;&#38745;&#38745;&#22320;&#23637;&#29616;&#30528;&#20013;&#22269;&#25991;&#21270;&#30340;&#26080;&#38480;&#12290;<BR>&#21531;&#23665;&#23707;&#19978;&#21482;&#20303;&#30528;&#19968;&#20123;&#33590;&#20892;&#65292;&#24456;&#23569;&#38386;&#26434;&#20154;&#31561;&#12290;&#22812;&#26202;&#65292;&#28216;&#20154;&#20204;&#37117;&#22352;&#33337;&#22238;&#21435;&#20102;&#65292;&#25972;&#24231;&#23707;&#38418;&#23490;&#26080;&#22768;&#12290;&#27934;&#24237;&#28246;&#30340;&#22812;&#28526;&#36731;&#36731;&#25293;&#25171;&#30528;&#23427;&#65292;&#23427;&#20391;&#36523;&#20837;&#30561;&#65292;&#24576;&#25265;&#30528;&#19968;&#22823;&#22534;&#31192;&#23494;&#12290;<BR></P>
<P>&#22235;<BR>&#22238;&#21040;&#19978;&#28023;&#20043;&#21518;&#65292;&#36825;&#31687;&#27934;&#24237;&#28246;&#30340;&#28216;&#35760;&#65292;&#36831;&#36831;&#19981;&#33021;&#20889;&#20986;&#12290;<BR>&#31361;&#28982;&#20174;&#25253;&#32440;&#19978;&#30475;&#21040;&#19968;&#21017;&#26377;&#20851;&#27934;&#24237;&#28246;&#30340;&#26032;&#38395;&#65292;&#22914;&#36935;&#25925;&#20154;&#12290;&#26032;&#38395;&#35760;&#36848;&#20102;&#19968;&#26729;&#30495;&#23454;&#30340;&#22855;&#20107;:&#19968;&#20301;&#28246;&#21271;&#30340;&#20892;&#27665;&#25417;&#20303;&#19968;&#21482;&#20044;&#40863;&#65292;&#25110;&#35768;&#26159;&#20986;&#20110;&#19968;&#31181;&#24904;&#24754;&#24515;&#24576;&#65292;&#22312;&#20044;&#40863;&#32972;&#19978;&#21051;&#21517;&#35013;&#29615;&#65292;&#28982;&#21518;&#24102;&#21040;&#23731;&#38451;&#65292;&#25918;&#20837;&#27934;&#24237;&#28246;&#20013;&#12290;&#27809;&#26377;&#24819;&#21040;&#65292;&#27492;&#21518;&#36830;&#32493;&#20843;&#24180;&#65292;&#20044;&#40863;&#31455;&#24180;&#24180;&#23450;&#26102;&#29228;&#22238;&#23478;&#26469;&#12290;&#27599;&#19968;&#27425;&#65292;&#37117;"&#23558;&#22836;&#39640;&#39640;&#31446;&#36215;&#26469;&#65292;&#38271;&#26102;&#38388;&#22320;&#26395;&#30528;&#20027;&#20154;&#65292;&#20284;&#20046;&#22312;&#38745;&#38745;&#32838;&#21548;&#20027;&#20154;&#30340;&#25945;&#35826;&#65292;&#21448;&#20284;&#20046;&#22312;&#21521;&#20027;&#20154;&#35785;&#35828;&#33258;&#24049;&#19968;&#24180;&#26469;&#39118;&#39118;&#38632;&#38632;&#30340;&#32463;&#21382;"&#12290;<BR>&#33267;&#23569;&#29616;&#20195;&#31185;&#23398;&#36824;&#19981;&#33021;&#35299;&#37322;&#65292;&#36825;&#20010;&#21160;&#29289;&#20309;&#20197;&#33021;&#29228;&#36825;&#20040;&#38271;&#30340;&#27700;&#36335;&#21644;&#26097;&#36335;&#65292;&#20934;&#30830;&#25214;&#21040;&#19968;&#38388;&#26222;&#36890;&#30340;&#20892;&#33293;&#65292;&#32780;&#19988;&#25226;&#24180;&#20221;&#21644;&#26085;&#26399;&#25630;&#24471;&#37027;&#26679;&#28165;&#26970;&#12290;&#38590;&#36947;&#23427;&#30495;&#26159;&#40857;&#23467;&#30340;&#26063;&#21592;?<BR>&#27934;&#24237;&#28246;&#65292;&#20877;&#19968;&#27425;&#22312;&#25105;&#30524;&#21069;&#32617;&#19978;&#20102;&#31070;&#31192;&#30340;&#27987;&#38654;&#12290;<BR>&#25105;&#20204;&#23545;&#36825;&#20010;&#19990;&#30028;&#65292;&#30693;&#36947;&#24471;&#36824;&#23454;&#22312;&#22826;&#23569;&#12290;&#26080;&#25968;&#30340;&#26410;&#30693;&#21253;&#22260;&#30528;&#25105;&#20204;&#65292;&#25165;&#20351;&#20154;&#29983;&#20445;&#30041;&#36827;&#21457;&#30340;&#20048;&#36259;&#12290;&#24403;&#21738;&#19968;&#22825;&#65292;&#19990;&#30028;&#19978;&#30340;&#19968;&#20999;&#37117;&#33021;&#26126;&#30830;&#35299;&#37322;&#20102;&#65292;&#36825;&#20010;&#19990;&#30028;&#20063;&#23601;&#21464;&#24471;&#21313;&#20998;&#26080;&#32842;&#12290;&#20154;&#29983;&#65292;&#23601;&#20250;&#25104;&#20026;&#19968;&#31181;&#31616;&#21333;&#30340;&#36712;&#36857;&#65292;&#19968;&#31181;&#27785;&#38391;&#30340;&#37325;&#22797;&#12290;&#22240;&#27492;&#65292;&#25105;&#27599;&#27599;&#20197;&#21478;&#19968;&#30058;&#30524;&#20809;&#30475;&#23077;&#30343;&#12289;&#22899;&#33521;&#30340;&#31070;&#35805;&#65292;&#24819;&#26611;&#27589;&#21040;&#36807;&#30340;&#40857;&#23467;&#12290;&#24212;&#35813;&#29702;&#20250;&#21476;&#20154;&#23545;&#31070;&#22855;&#20107;&#31471;&#20316;&#20986;&#30340;&#24819;&#35937;&#65292;&#35828;&#19981;&#23450;&#65292;&#36825;&#31181;&#24819;&#35937;&#34164;&#21547;&#30528;&#26356;&#28145;&#23618;&#30340;&#30495;&#23454;&#12290;&#27934;&#24237;&#28246;&#30340;&#31181;&#31181;&#27979;&#37327;&#25968;&#25454;&#65292;&#22312;&#25105;&#30340;&#20070;&#26550;&#20013;&#38543;&#25163;&#21487;&#20197;&#23547;&#24471;&#12290;&#25105;&#26159;&#19981;&#24895;&#21435;&#26597;&#30340;&#65292;&#21482;&#24895;&#22312;&#24515;&#20013;&#20445;&#30041;&#30528;&#19968;&#20010;&#22855;&#22855;&#24618;&#24618;&#30340;&#27934;&#24237;&#28246;&#12290;<BR>&#25105;&#21040;&#36807;&#30340;&#28246;&#21487;&#35859;&#22810;&#30691;&#12290;&#27599;&#19968;&#20010;&#65292;&#37117;&#20250;&#26377;&#27934;&#24237;&#28246;&#19968;&#33324;&#30340;&#22885;&#31192;&#65292;&#37117;&#38544;&#21311;&#30528;&#26080;&#25968;&#20284;&#30495;&#20284;&#24187;&#30340;&#20256;&#35828;&#12290;<BR>&#25105;&#36824;&#21482;&#26159;&#22312;&#35828;&#28246;&#12290;&#36824;&#26377;&#28023;&#12289;&#36824;&#26377;&#26862;&#26519;&#12289;&#36824;&#26377;&#39640;&#23665;&#21644;&#23777;&#35895;&#8230;&#8230;&#37027;&#37324;&#20250;&#26377;&#22810;&#23569;&#34164;&#34255;&#21602;?&#31616;&#30452;&#36830;&#24819;&#20063;&#19981;&#25954;&#24819;&#20102;&#12290;&#28982;&#32780;&#65292;&#27491;&#26159;&#36825;&#26679;&#30340;&#19990;&#30028;&#65292;&#36825;&#26679;&#30340;&#22269;&#24230;&#65292;&#36825;&#26679;&#30340;&#22810;&#20803;&#65292;&#36825;&#26679;&#30340;&#26080;&#38480;&#65292;&#25165;&#20540;&#24471;&#26469;&#27963;&#19968;&#27963;&#12290;