<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#35835;&#12298;&#20234;&#32034;&#23507;&#35328;&#12299;</SPAN></FONT>&#38065;&#38047;&#20070;</P>
<P>&nbsp;</P>
<P>&#27604;&#25105;&#20204;&#24180;&#36731;&#30340;&#20154;&#65292;&#22823;&#27010;&#21487;&#20197;&#20998;&#20316;&#20004;&#31867;&#12290;&#31532;&#19968;&#31181;&#26159;&#21644;&#25105;&#20204;&#24180;&#40836;&#30456;&#24046;&#24471;&#26497;&#22810;&#30340;&#23567;&#36744;;&#25105;&#20204;&#33021;&#22815;&#23481;&#24525;&#36825;&#31181;&#20154;&#65292;&#24182;&#19988;&#20250;&#21916;&#27426;&#32780;&#32473;&#20104;&#20445;&#25252;;&#25105;&#20204;&#21487;&#20197;&#23545;&#20182;&#20204;&#21334;&#32769;&#65292;&#25105;&#20204;&#30340;&#24180;&#38271;&#21482;&#22686;&#28155;&#20102;&#25105;&#20204;&#30340;&#23562;&#20005;&#12290;&#36824;&#26377;&#19968;&#31181;&#26159;&#27604;&#25105;&#20204;&#24180;&#36731;&#24471;&#19981;&#22810;&#30340;&#21518;&#29983;&#65292;&#36825;&#31181;&#20154;&#21482;&#20250;&#24825;&#25105;&#20204;&#30340;&#21388;&#24680;&#20197;&#33267;&#20110;&#23241;&#24524;&#65292;&#20182;&#20204;&#24050;&#22833;&#25481;&#23562;&#25964;&#38271;&#32773;&#30340;&#35266;&#24565;&#65292;&#32780;&#25105;&#20204;&#30340;&#24180;&#40836;&#21448;&#19981;&#22815;&#24341;&#36215;&#20182;&#20204;&#23545;&#32769;&#24369;&#32773;&#30340;&#24604;&#24751;;&#25105;&#20204;&#38750;&#20294;&#19981;&#33021;&#21334;&#32769;&#65292;&#36824;&#35201;&#36214;&#30528;&#20182;&#20204;&#23398;&#23569;&#65292;&#25105;&#20204;&#30340;&#24180;&#38271;&#21453;&#20351;&#25105;&#20204;&#21507;&#20111;&#12290;&#36825;&#20004;&#31181;&#24577;&#24230;&#26159;&#21040;&#22788;&#30475;&#24471;&#35265;&#30340;&#12290;&#35692;&#22914;&#19968;&#20010;&#36817;&#19977;&#21313;&#30340;&#22899;&#20154;&#65292;&#23545;&#20110;&#21313;&#20843;&#20061;&#23681;&#22899;&#23401;&#23376;&#30340;&#30456;&#35980;&#65292;&#36824;&#32943;&#35828;&#22909;&#65292;&#23545;&#20110;&#20108;&#21313;&#19977;&#22235;&#23681;&#30340;&#23569;&#22899;&#20204;&#65292;&#23601;&#25209;&#21028;&#24471;&#19981;&#30041;&#24773;&#38754;&#20102;&#12290;&#25152;&#20197;&#23567;&#23401;&#23376;&#24635;&#33021;&#35752;&#22823;&#20154;&#30340;&#21916;&#27426;&#65292;&#32780;&#22823;&#23401;&#23376;&#36319;&#23567;&#23401;&#23376;&#20043;&#38388;&#23601;&#20813;&#19981;&#20102;&#26102;&#24120;&#20914;&#31361;&#12290;&#19968;&#20999;&#20154;&#20107;&#19978;&#30340;&#20851;&#31995;&#65292;&#21482;&#35201;&#28041;&#21040;&#24180;&#36744;&#36164;&#26684;&#20808;&#21518;&#30340;&#65292;&#20840;&#35777;&#26126;&#20102;&#36825;&#20010;&#20998;&#26512;&#30340;&#27491;&#30830;&#12290;&#25226;&#25972;&#20010;&#21382;&#21490;&#26469;&#30475;&#65292;&#21476;&#20195;&#30456;&#24403;&#20110;&#20154;&#31867;&#30340;&#23567;&#23401;&#23376;&#26102;&#26399;&#12290;&#20808;&#21069;&#26159;&#24188;&#31258;&#30340;&#65292;&#32463;&#36807;&#20960;&#21315;&#30334;&#24180;&#30340;&#38271;&#36827;&#65292;&#24930;&#24930;&#22320;&#21040;&#20102;&#29616;&#20195;&#12290;&#26102;&#20195;&#24840;&#21476;&#65292;&#24840;&#22312;&#21069;&#65292;&#23427;&#30340;&#21382;&#21490;&#24840;&#30701;;&#26102;&#20195;&#24840;&#22312;&#21518;&#65292;&#20182;&#31215;&#30340;&#38405;&#21382;&#24840;&#28145;&#65292;&#24180;&#40836;&#24840;&#22810;&#12290;&#25152;&#20197;&#25105;&#20204;&#21453;&#26159;&#25105;&#20204;&#31062;&#29238;&#30340;&#32769;&#36744;&#65292;&#19978;&#21476;&#19977;&#20195;&#21453;&#19981;&#22914;&#29616;&#20195;&#30340;&#24736;&#20037;&#21476;&#32769;&#12290;&#36825;&#26679;&#65292;&#25105;&#20204;&#30340;&#20449;&#32780;&#22909;&#21476;&#30340;&#24577;&#24230;&#65292;&#20415;&#21457;&#29983;&#20102;&#26032;&#24847;&#20041;&#12290;&#25105;&#20204;&#24605;&#24917;&#21476;&#20195;&#19981;&#19968;&#23450;&#26159;&#23562;&#25964;&#31062;&#20808;&#65292;&#20063;&#35768;&#21482;&#26159;&#21916;&#27426;&#23567;&#23401;&#23376;&#65292;&#24182;&#38750;&#20026;&#25964;&#32769;&#65292;&#20063;&#35768;&#26159;&#21334;&#32769;&#12290;&#27809;&#26377;&#32769;&#22836;&#23376;&#32943;&#25215;&#35748;&#33258;&#24049;&#26159;&#34928;&#26429;&#39037;&#22266;&#30340;&#65292;&#25152;&#20197;&#25105;&#20204;&#20063;&#30456;&#20449;&#29616;&#20195;&#19968;&#20999;&#65292;&#22312;&#20215;&#20540;&#19978;&#12289;&#21697;&#26684;&#19978;&#37117;&#27604;&#20102;&#21476;&#20195;&#36827;&#27493;&#12290;<BR>&#36825;&#20123;&#24863;&#24819;&#26159;&#20598;&#23572;&#32763;&#30475;&#12298;&#20234;&#32034;&#23507;&#35328;&#12299;&#24341;&#36215;&#30340;&#12290;&#26159;&#30340;&#65292;&#12298;&#20234;&#32034;&#23507;&#35328;&#12299;&#22823;&#21487;&#30475;&#24471;&#12290;&#23427;&#33267;&#23569;&#32473;&#20104;&#25105;&#20204;&#19977;&#31181;&#23433;&#24944;&#12290;&#31532;&#19968;&#65292;&#36825;&#26159;&#19968;&#26412;&#21476;&#20195;&#30340;&#20070;&#65292;&#35835;&#20102;&#21487;&#20197;&#22686;&#36827;&#25105;&#20204;&#23545;&#20110;&#29616;&#20195;&#25991;&#26126;&#30340;&#39556;&#20658;&#12290;&#31532;&#20108;&#65292;&#23427;&#26159;&#19968;&#26412;&#23567;&#23401;&#23376;&#35835;&#29289;&#65292;&#30475;&#20102;&#24840;&#35273;&#24471;&#25105;&#20204;&#26159;&#25104;&#20154;&#20102;&#65292;&#24050;&#36229;&#20986;&#37027;&#20123;&#24188;&#31258;&#30340;&#35265;&#35299;&#12290;&#31532;&#19977;&#21602;&#65292;&#36825;&#37096;&#20070;&#24046;&#19981;&#22810;&#37117;&#26159;&#35762;&#31165;&#20861;&#30340;&#65292;&#20174;&#31165;&#20861;&#21464;&#21040;&#20154;&#65292;&#20320;&#30475;&#36825;&#20013;&#38388;&#38656;&#35201;&#22810;&#23569;&#36827;&#21270;&#21382;&#31243;!&#25105;&#20204;&#30475;&#21040;&#36825;&#35768;&#22810;&#34649;&#34656;&#12289;&#29392;&#29432;&#31561;&#30340;&#20030;&#21160;&#35328;&#35770;&#65292;&#22823;&#26377;&#21457;&#36857;&#21518;&#35775;&#31351;&#26379;&#21451;&#12289;&#34915;&#38182;&#36824;&#25925;&#20065;&#30340;&#24863;&#35273;&#12290;&#20294;&#26159;&#31351;&#26379;&#21451;&#35201;&#25105;&#20204;&#24110;&#21161;&#65292;&#23567;&#23401;&#23376;&#35813;&#25105;&#20204;&#25945;&#23548;&#65292;&#25152;&#20197;&#25105;&#20204;&#30475;&#20102;&#12298;&#20234;&#32034;&#23507;&#35328;&#12299;&#65292;&#20063;&#35273;&#24471;&#26377;&#22909;&#22810;&#27973;&#34180;&#30340;&#35265;&#35299;&#65292;&#38750;&#21152;&#20197;&#32416;&#27491;&#19981;&#21487;&#12290;<BR>&#20363;&#22914;&#34649;&#34656;&#30340;&#25925;&#20107;:&#34649;&#34656;&#30896;&#35265;&#40479;&#23601;&#20805;&#20316;&#40479;&#65292;&#30896;&#35265;&#20861;&#23601;&#20805;&#20316;&#20861;&#12290;&#20154;&#27604;&#34649;&#34656;&#23601;&#32874;&#26126;&#22810;&#20102;&#12290;&#20182;&#20250;&#25226;&#34649;&#34656;&#30340;&#26041;&#27861;&#21453;&#36807;&#26469;&#26045;&#29992;:&#22312;&#40479;&#31867;&#37324;&#20559;&#35201;&#20805;&#20861;&#65292;&#34920;&#31034;&#33050;&#36367;&#23454;&#22320;;&#22312;&#20861;&#31867;&#37324;&#20559;&#35201;&#20805;&#40479;&#65292;&#34920;&#31034;&#39640;&#36229;&#20986;&#19990;&#12290;&#21521;&#27494;&#20154;&#21334;&#24324;&#39118;&#38597;&#65292;&#21521;&#25991;&#20154;&#35013;&#20316;&#33521;&#38596;;&#22312;&#19978;&#27969;&#31038;&#20250;&#37324;&#20182;&#26159;&#21448;&#31351;&#21448;&#30828;&#30340;&#24179;&#27665;&#65292;&#21040;&#20102;&#24179;&#27665;&#20013;&#38388;&#65292;&#20182;&#21448;&#26159;&#23624;&#23562;&#19979;&#39038;&#30340;&#25991;&#21270;&#20221;&#23376;:&#36825;&#24403;&#28982;&#19981;&#26159;&#34649;&#34656;&#65292;&#36825;&#21482;&#26159;--&#20154;&#12290;<BR></P>
<P>&#34434;&#34433;&#21644;&#20419;&#32455;&#30340;&#25925;&#20107;:&#19968;&#21040;&#20908;&#22825;&#65292;&#34434;&#34433;&#25226;&#22312;&#20908;&#22825;&#30340;&#31859;&#31890;&#20986;&#26194;;&#20419;&#32455;&#39295;&#24471;&#21322;&#27515;&#65292;&#21521;&#34434;&#34433;&#20511;&#31918;&#65292;&#34434;&#34433;&#35828;:"&#22312;&#22799;&#22825;&#21809;&#27468;&#20316;&#20048;&#30340;&#26159;&#20320;&#65292;&#21040;&#29616;&#22312;&#25384;&#39295;&#65292;&#27963;&#35813;!"&#36825;&#25925;&#20107;&#24212;&#35813;&#36824;&#26377;&#19979;&#25991;&#12290;&#25454;&#26575;&#25289;&#22270;&#12298;&#23545;&#35805;&#31687;&#183;&#33778;&#24503;&#27931;&#26031;&#12299;(Phaedrus)&#35828;&#65292;&#20419;&#32455;&#36827;&#21270;&#65292;&#21464;&#25104;&#35799;&#20154;&#12290;&#29031;&#27492;&#25512;&#35770;&#65292;&#22352;&#30475;&#30528;&#35799;&#20154;&#31351;&#39295;&#12289;&#19981;&#32943;&#20511;&#38065;&#30340;&#20154;&#65292;&#21069;&#36523;&#26080;&#30097;&#26159;&#34434;&#34433;&#20102;&#12290;&#20419;&#32455;&#39295;&#27515;&#20102;&#65292;&#26412;&#36523;&#23601;&#20570;&#34434;&#34433;&#30340;&#31918;&#39135;;&#21516;&#26679;&#65292;&#29983;&#21069;&#20859;&#19981;&#27963;&#33258;&#24049;&#30340;&#22823;&#20316;&#23478;&#65292;&#21040;&#20102;&#27515;&#21518;&#20559;&#26377;&#19968;&#22823;&#25209;&#20154;&#38752;&#20182;&#29983;&#27963;&#65292;&#35692;&#22914;&#65292;&#20889;&#22238;&#24518;&#24576;&#24565;&#25991;&#23383;&#30340;&#20146;&#25114;&#21644;&#26379;&#21451;&#65292;&#20889;&#30740;&#31350;&#35770;&#25991;&#30340;&#25209;&#35780;&#23478;&#21644;&#23398;&#32773;&#12290;<BR></P>
<P>&#29399;&#21644;&#20182;&#33258;&#24049;&#24433;&#23376;&#30340;&#25925;&#20107;:&#29399;&#34900;&#32905;&#36807;&#26725;&#65292;&#30475;&#35265;&#27700;&#37324;&#30340;&#24433;&#23376;&#65292;&#20197;&#20026;&#26159;&#21478;&#19968;&#21482;&#29399;&#20063;&#34900;&#30528;&#32905;;&#22240;&#32780;&#25918;&#24323;&#20102;&#22068;&#37324;&#30340;&#32905;&#65292;&#36319;&#24433;&#23376;&#25171;&#26550;&#65292;&#35201;&#25250;&#24433;&#23376;&#34900;&#30340;&#32905;&#65292;&#32467;&#26524;&#25226;&#22068;&#37324;&#30340;&#32905;&#37117;&#20002;&#20102;&#12290;&#36825;&#31687;&#23507;&#35328;&#30340;&#26412;&#24847;&#26159;&#25106;&#36138;&#24471;&#65292;&#20294;&#26159;&#25105;&#20204;&#29616;&#22312;&#21487;&#20197;&#24212;&#29992;&#21040;&#26049;&#30340;&#26041;&#38754;&#12290;&#25454;&#35828;&#27599;&#20010;&#20154;&#38656;&#35201;&#19968;&#38754;&#38236;&#23376;&#65292;&#21487;&#20197;&#24120;&#24120;&#33258;&#29031;&#65292;&#30693;&#36947;&#33258;&#24049;&#26159;&#20010;&#20160;&#20040;&#19996;&#35199;&#12290;&#19981;&#36807;&#65292;&#33021;&#33258;&#30693;&#30340;&#20154;&#26681;&#26412;&#19981;&#29992;&#29031;&#38236;&#23376;&#65292;&#19981;&#33258;&#30693;&#30340;&#19996;&#35199;&#65292;&#29031;&#20102;&#38236;&#23376;&#20063;&#27809;&#26377;&#29992;--&#35692;&#22914;&#36825;&#21482;&#34900;&#32905;&#30340;&#29399;&#65292;&#29031;&#38236;&#20197;&#21518;&#65292;&#21453;&#23475;&#20182;&#22823;&#21483;&#22823;&#38393;&#65292;&#31354;&#25226;&#33258;&#24049;&#30340;&#24433;&#23376;&#65292;&#24403;&#20316;&#25915;&#20987;&#29378;&#21536;&#30340;&#23545;&#35937;&#12290;&#21487;&#35265;&#26377;&#20123;&#19996;&#35199;&#26368;&#22909;&#19981;&#35201;&#23545;&#38236;&#33258;&#29031;&#12290;<BR></P>
<P>&#22825;&#25991;&#23478;&#30340;&#25925;&#20107;:&#22825;&#25991;&#23478;&#20208;&#38754;&#30475;&#26143;&#35937;&#65292;&#22833;&#36275;&#25481;&#22312;&#20117;&#37324;&#65292;&#22823;&#21483;"&#25937;&#21629;";&#20182;&#30340;&#37051;&#23621;&#21548;&#35265;&#20102;&#65292;&#21497;&#27668;&#35828;:"&#35841;&#21483;&#20182;&#21482;&#26395;&#30528;&#39640;&#22788;&#65292;&#19981;&#31649;&#22320;&#19979;&#21602;!"&#21482;&#21521;&#39640;&#22788;&#30475;&#65292;&#19981;&#39038;&#33050;&#19979;&#30340;&#32467;&#26524;&#65292;&#26377;&#26102;&#26159;&#19979;&#20117;&#65292;&#26377;&#26102;&#26159;&#19979;&#37326;&#25110;&#19979;&#21488;&#12290;&#19981;&#36807;&#65292;&#19979;&#21435;&#20197;&#21518;&#65292;&#20915;&#19981;&#35828;&#26159;&#19981;&#23567;&#24515;&#25481;&#19979;&#21435;&#30340;&#65292;&#21482;&#35828;&#26377;&#24847;&#21435;&#20570;&#19979;&#23646;&#30340;&#35843;&#26597;&#21644;&#24037;&#20316;&#12290;&#35692;&#22914;&#36825;&#20301;&#22825;&#25991;&#23478;&#23601;&#26377;&#24456;&#22909;&#30340;&#34249;&#21475;:&#22352;&#20117;&#35266;&#22825;&#12290;&#30495;&#30340;&#65292;&#25105;&#20204;&#23601;&#26159;&#19979;&#21435;&#20197;&#21518;&#65292;&#30524;&#30555;&#36824;&#26159;&#21521;&#19978;&#30475;&#30340;&#12290;<BR></P>
<P>&#20044;&#40486;&#30340;&#25925;&#20107;:&#19978;&#24093;&#35201;&#25441;&#26368;&#32654;&#20029;&#30340;&#40479;&#20316;&#31165;&#31867;&#30340;&#29579;&#65292;&#20044;&#40486;&#25226;&#23380;&#38592;&#30340;&#38271;&#27611;&#25259;&#22312;&#36523;&#19978;&#65292;&#25554;&#22312;&#23614;&#24052;&#19978;&#65292;&#21040;&#19978;&#24093;&#21069;&#38754;&#21435;&#24212;&#36873;&#65292;&#26524;&#28982;&#20026;&#19978;&#24093;&#25361;&#20013;&#65292;&#20854;&#23427;&#40479;&#31867;&#22823;&#24594;&#65292;&#25226;&#23427;&#25554;&#19978;&#30340;&#27611;&#32701;&#37117;&#25199;&#19979;&#26469;&#65292;&#20381;&#28982;&#29616;&#20986;&#20044;&#40486;&#30340;&#26412;&#30456;&#12290;&#36825;&#23601;&#26159;&#35828;:&#25259;&#30528;&#38271;&#22836;&#21457;&#30340;&#65292;&#26410;&#24517;&#23601;&#30495;&#26159;&#33402;&#26415;&#23478;;&#21453;&#36807;&#26469;&#35828;&#65292;&#31171;&#39030;&#26080;&#21457;&#30340;&#20154;&#65292;&#24403;&#28982;&#26410;&#24517;&#26159;&#23398;&#32773;&#25110;&#24605;&#24819;&#23478;&#65292;&#23544;&#33609;&#20063;&#19981;&#29983;&#30340;&#22836;&#33041;&#65292;&#20320;&#24819;&#36824;&#20250;&#20135;&#29983;&#20160;&#20040;&#26049;&#30340;&#19996;&#35199;?&#36825;&#20010;&#23507;&#35328;&#20063;&#19981;&#23601;&#27492;&#32467;&#26463;&#65292;&#36825;&#21482;&#20044;&#40486;&#20511;&#26469;&#30340;&#32701;&#27611;&#20840;&#32473;&#20154;&#23478;&#25300;&#21435;&#65292;&#29616;&#20102;&#21407;&#24418;&#65292;&#33041;&#32670;&#25104;&#24594;&#65292;&#25552;&#35758;&#32034;&#24615;&#22823;&#23478;&#25226;&#33258;&#24049;&#22825;&#29983;&#30340;&#27611;&#32701;&#20063;&#25300;&#20010;&#24178;&#20928;&#65292;&#21040;&#37027;&#26102;&#20505;&#65292;&#22823;&#23478;&#20809;&#30528;&#36523;&#23376;&#65292;&#30475;&#30495;&#27491;&#30340;&#23380;&#38592;&#12289;&#22825;&#40517;&#31561;&#36319;&#20044;&#40486;&#26377;&#20309;&#20998;&#21035;&#12290;&#36825;&#20010;&#36974;&#32670;&#30340;&#26041;&#27861;&#33267;&#23569;&#20154;&#31867;&#26159;&#24120;&#29992;&#30340;&#12290;<BR></P>
<P>&#29275;&#36319;&#34521;&#30340;&#25925;&#20107;:&#27597;&#34521;&#40723;&#36275;&#20102;&#27668;&#65292;&#38382;&#23567;&#34521;&#36947;:"&#29275;&#26377;&#25105;&#36825;&#26679;&#22823;&#20040;?"&#23567;&#34521;&#31572;&#35828;:"&#35831;&#20320;&#19981;&#35201;&#28072;&#20102;&#65292;&#24403;&#24515;&#32922;&#23376;&#29190;&#35010;!"&#36825;&#27597;&#34521;&#30495;&#26159;&#31528;&#22383;!&#22905;&#19981;&#35813;&#36319;&#29275;&#27604;&#20255;&#22823;&#30340;&#65292;&#22905;&#24212;&#35813;&#36319;&#29275;&#27604;&#23047;&#23567;&#12290;&#25152;&#20197;&#25105;&#20204;&#27599;&#19968;&#31181;&#32570;&#38519;&#37117;&#26377;&#34917;&#20607;&#65292;&#21533;&#21868;&#35828;&#26159;&#32463;&#27982;&#65292;&#24858;&#34850;&#35828;&#26159;&#35802;&#23454;&#65292;&#21329;&#37145;&#35828;&#26159;&#28789;&#27963;&#65292;&#26080;&#25165;&#20415;&#35828;&#26159;&#24503;&#12290;&#22240;&#27492;&#19990;&#30028;&#19978;&#27809;&#26377;&#33258;&#35748;&#20026;&#19968;&#26080;&#21487;&#29233;&#30340;&#22899;&#20154;&#65292;&#27809;&#26377;&#33258;&#35748;&#20026;&#30334;&#19981;&#22914;&#20154;&#30340;&#30007;&#23376;&#12290;&#36825;&#26679;&#65292;&#24444;&#27492;&#21508;&#24471;&#20854;&#25152;&#65292;&#24403;&#28982;&#19981;&#20250;&#30456;&#23433;&#26080;&#20107;&#12290;<BR></P>
<P>&#32769;&#23110;&#23376;&#21644;&#27597;&#40481;&#30340;&#25925;&#20107;:&#32769;&#23110;&#23376;&#20859;&#21482;&#27597;&#40481;&#65292;&#27599;&#22825;&#19979;&#19968;&#20010;&#34507;&#12290;&#32769;&#23110;&#23376;&#36138;&#24515;&#19981;&#36275;&#65292;&#24076;&#26395;&#23427;&#19968;&#22825;&#19979;&#20004;&#20010;&#34507;&#65292;&#21152;&#20493;&#21890;&#22905;&#12290;&#20174;&#27492;&#40481;&#24840;&#21507;&#24840;&#32933;&#65292;&#19981;&#19979;&#34507;&#20102;--&#25152;&#20197;&#25106;&#20043;&#22312;&#36138;&#12290;&#20234;&#32034;&#38169;&#20102;!&#20182;&#35813;&#35828;&#65292;&#22823;&#32982;&#23376;&#24448;&#24448;&#26159;&#23567;&#24515;&#30524;&#12290;<BR></P>
<P>&#29392;&#29432;&#21644;&#33889;&#33796;&#30340;&#25925;&#20107;:&#29392;&#29432;&#30475;&#35265;&#34276;&#19978;&#19968;&#39063;&#39063;&#24050;&#29087;&#30340;&#33889;&#33796;&#65292;&#29992;&#23613;&#26041;&#27861;&#65292;&#24324;&#19981;&#21040;&#22068;&#21482;&#22909;&#25918;&#24323;&#65292;&#23433;&#24944;&#33258;&#24049;&#35828;:"&#36825;&#33889;&#33796;&#20063;&#35768;&#36824;&#26159;&#37240;&#30340;&#65292;&#19981;&#21507;&#20063;&#32610;!"&#23601;&#26159;&#21507;&#21040;&#20102;&#65292;&#20182;&#36824;&#35201;&#35828;:"&#36825;&#33889;&#33796;&#26524;&#28982;&#26159;&#37240;&#30340;&#12290;"&#20551;&#22914;&#20182;&#26159;&#19968;&#21482;&#19981;&#26131;&#28385;&#36275;&#30340;&#29392;&#29432;&#65292;&#36825;&#21477;&#35805;&#20182;&#23545;&#33258;&#24049;&#35828;&#65292;&#22240;&#20026;&#29616;&#23454;&#32456;"&#19981;&#22815;&#29702;&#24819;"&#12290;&#20551;&#22914;&#20182;&#26159;&#19968;&#21482;&#24456;&#24863;&#28385;&#24847;&#30340;&#29392;&#29432;&#65292;&#36825;&#21477;&#35805;&#20182;&#23545;&#26049;&#20154;&#35828;&#65292;&#22240;&#20026;&#35785;&#33510;&#32463;&#21487;&#20197;&#20813;&#24471;&#26049;&#20154;&#26469;&#20998;&#29980;&#22836;&#12290;<BR></P>
<P>&#39540;&#23376;&#36319;&#29436;&#30340;&#25925;&#20107;:&#39540;&#23376;&#35265;&#29436;&#65292;&#20551;&#35013;&#33151;&#19978;&#21463;&#20260;&#65292;&#23545;&#29436;&#35828;:"&#33050;&#19978;&#26377;&#21050;&#65292;&#35831;&#20320;&#25300;&#21435;&#20102;&#65292;&#20813;&#24471;&#20320;&#21507;&#25105;&#26102;&#33292;&#22836;&#34987;&#21050;&#12290;"&#29436;&#20449;&#20197;&#20026;&#30495;&#65292;&#19987;&#24515;&#23547;&#21050;&#65292;&#34987;&#39540;&#23376;&#36386;&#20260;&#36867;&#21435;&#65292;&#22240;&#27492;&#21497;&#27668;&#35828;:"&#22825;&#27966;&#25105;&#20570;&#36865;&#21629;&#30340;&#23648;&#22827;&#30340;&#65292;&#20309;&#33510;&#20570;&#27835;&#30149;&#30340;&#21307;&#29983;&#21602;!"&#36825;&#24403;&#28982;&#24188;&#31258;&#24471;&#21487;&#31505;&#65292;&#20182;&#19981;&#30693;&#36947;&#21307;&#29983;&#20063;&#26159;&#23648;&#22827;&#30340;&#19968;&#31181;&#12290;<BR></P>
<P>&#36825;&#20960;&#20010;&#20363;&#21487;&#20197;&#35777;&#26126;&#12298;&#20234;&#32034;&#23507;&#35328;&#12299;&#26159;&#19981;&#23452;&#20570;&#29616;&#20195;&#20799;&#31461;&#35835;&#29289;&#30340;&#12290;&#21346;&#26797;&#22312;&#12298;&#29233;&#24357;&#20799;&#12299;(Emile)&#21367;&#20108;&#37324;&#21453;&#23545;&#23567;&#23401;&#23376;&#35835;&#23507;&#35328;&#65292;&#35748;&#20026;&#26377;&#22351;&#24515;&#26415;&#65292;&#20030;&#29392;&#29432;&#39575;&#20044;&#40486;&#22068;&#37324;&#30340;&#32905;&#19968;&#21017;&#20026;&#20363;&#65292;&#35828;&#23567;&#23401;&#23376;&#30475;&#20102;&#65292;&#19981;&#20250;&#36319;&#34987;&#39575;&#30340;&#20044;&#40486;&#21516;&#24773;&#65292;&#21453;&#20250;&#32673;&#24917;&#21892;&#39575;&#30340;&#29392;&#29432;&#12290;&#35201;&#26159;&#30495;&#36825;&#26679;&#65292;&#19981;&#23601;&#35777;&#26126;&#23567;&#23401;&#23376;&#30340;&#23621;&#24515;&#26412;&#26469;&#27424;&#22909;&#21527;?&#23567;&#23401;&#23376;&#35813;&#19981;&#35813;&#35835;&#23507;&#35328;&#65292;&#20840;&#30475;&#25105;&#20204;&#25104;&#24180;&#20154;&#22312;&#36896;&#25104;&#20160;&#20040;&#19968;&#20010;&#19990;&#30028;&#12289;&#20160;&#20040;&#19968;&#20010;&#31038;&#20250;&#65292;&#32473;&#23567;&#23401;&#23376;&#38271;&#22823;&#20102;&#26469;&#36807;&#27963;&#12290;&#21346;&#26797;&#35748;&#20026;&#23507;&#35328;&#20250;&#25226;&#32431;&#26420;&#30340;&#23567;&#23401;&#23376;&#25945;&#24471;&#22797;&#26434;&#20102;&#65292;&#22833;&#21435;&#20102;&#22825;&#30495;&#65292;&#25152;&#20197;&#35201;&#19981;&#24471;&#12290;<SPAN class=Highlight>&#25105;&#35748;&#20026;&#23507;&#35328;&#35201;&#19981;&#24471;&#65292;&#22240;&#20026;&#23427;&#25226;&#32431;&#26420;&#30340;&#23567;&#23401;&#23376;&#25945;&#24471;&#24840;&#31616;&#21333;&#20102;&#65292;&#24840;&#24188;&#31258;&#20102;&#65292;&#20197;&#20026;&#20154;&#20107;&#37324;&#26159;&#38750;&#30340;&#20998;&#21035;&#12289;&#21892;&#24694;&#30340;&#26524;&#25253;&#65292;&#20063;&#35937;&#22312;&#31165;&#20861;&#20013;&#38388;&#19968;&#26679;&#30340;&#20844;&#24179;&#28165;&#26970;&#65292;&#38271;&#22823;&#20102;&#23601;&#22788;&#22788;&#30896;&#22721;&#19978;&#24403;&#12290;</SPAN>&#32536;&#25925;&#26159;&#65292;&#21346;&#26797;&#26159;&#21407;&#22987;&#20027;&#20041;&#32773;(Primitivist)&#65292;&#20027;&#24352;&#22797;&#21476;&#65292;&#32780;&#25105;&#21602;&#65292;&#26159;&#30456;&#20449;&#36827;&#27493;&#30340;&#20154;&#8212;&#8212;&#34429;&#28982;&#24182;&#19981;&#35937;&#23507;&#35328;&#37324;&#25152;&#35828;&#30340;&#33485;&#34631;&#65292;&#22352;&#22312;&#36710;&#36718;&#30340;&#36724;&#24515;&#19978;&#65292;&#21985;&#21985;&#22320;&#21483;&#21040;:"&#36710;&#23376;&#30340;&#21069;&#36827;&#65292;&#37117;&#26159;&#25105;&#30340;&#21147;&#37327;&#12290; <BR>&#65288;&#36873;&#33258;&#12298;&#20889;&#22312;&#20154;&#29983;&#36793;&#19978;&#12299;&#65289;