<H2 id=isbn9787572253300_1_1_1_4 class=second_level_style>&#23398;&#20064;&#23601;&#26159;&#25506;&#32034;&#21508;&#31181;&#21487;&#33021;&#24615;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#21069;&#38754;&#35762;&#36848;&#30340;&#32416;&#38169;&#36807;&#31243;&#30340;&#38382;&#39064;&#20043;&#19968;&#26159;&#65292;&#23427;&#21487;&#33021;&#20250;&#21345;&#22312;&#19968;&#32452;&#19981;&#26159;&#26368;&#20248;&#30340;&#21442;&#25968;&#19978;&#12290;&#24819;&#35937;&#19968;&#19979;&#65292;&#19968;&#39063;&#39640;&#23572;&#22827;&#29699;&#22312;&#33609;&#22378;&#19978;&#27839;&#30528;&#26368;&#38497;&#23789;&#30340;&#26012;&#22369;&#28378;&#21160;&#65292;&#23427;&#21487;&#33021;&#20250;&#34987;&#21345;&#22312;&#33609;&#22320;&#19978;&#30340;&#19968;&#20010;&#23567;&#20985;&#38519;&#37324;&#65292;&#26080;&#27861;&#21040;&#36798;&#25972;&#20010;&#22330;&#22320;&#30340;&#26368;&#20302;&#28857;&#65292;&#36825;&#20010;&#26368;&#20302;&#28857;&#23601;&#26159;&#20840;&#23616;&#26368;&#20248;&#35299;&#65288;absolute optimum&#65289;&#12290;<U>&#21516;&#26679;&#65292;&#26799;&#24230;&#19979;&#38477;&#31639;&#27861;&#26377;&#26102;&#20250;&#21345;&#22312;&#19968;&#20010;&#23427;&#26080;&#27861;&#36864;&#20986;&#30340;&#28857;&#19978;&#65292;&#36825;&#34987;&#31216;&#20026;&#8220;&#23616;&#37096;&#26368;&#23567;&#20540;&#8221;</U>&#65288;local minimum&#65289;&#65292;&#23427;&#26159;&#21442;&#25968;&#31354;&#38388;&#20013;&#30340;&#19968;&#21475;&#20117;&#65292;&#26159;&#23398;&#20064;&#31639;&#27861;&#34987;&#22256;&#20303;&#21518;&#26080;&#27861;&#36867;&#33073;&#30340;&#38519;&#38449;&#65292;&#27492;&#26102;&#65292;&#23398;&#20064;&#38519;&#20837;&#20572;&#28382;&#65292;&#22240;&#20026;&#25152;&#26377;&#30340;&#25913;&#21464;&#20284;&#20046;&#37117;&#36866;&#24471;&#20854;&#21453;&#65292;&#27599;&#19968;&#27425;&#30340;&#25913;&#21464;&#37117;&#20250;&#22686;&#21152;&#38169;&#35823;&#29575;&#12290;&#36825;&#20010;&#31995;&#32479;&#35273;&#24471;&#23427;&#24050;&#32463;&#23398;&#21040;&#20102;&#25152;&#26377;&#23427;&#33021;&#23398;&#21040;&#30340;&#19996;&#35199;&#65292;&#20197;&#33267;&#20110;&#23545;&#20173;&#28982;&#23384;&#22312;&#30340;&#26356;&#22909;&#30340;&#35774;&#32622;&#35270;&#32780;&#19981;&#35265;&#65292;&#21738;&#24597;&#36825;&#20123;&#35774;&#32622;&#22312;&#21442;&#25968;&#31354;&#38388;&#20013;&#36817;&#22312;&#21675;&#23610;&#12290;&#26799;&#24230;&#19979;&#38477;&#31639;&#27861;&#26080;&#27861;&#8220;&#30475;&#21040;&#8221;&#23427;&#20204;&#65292;&#22240;&#20026;&#23427;&#25298;&#32477;&#19978;&#22369;&#65292;&#19981;&#24895;&#24847;&#36234;&#36807;&#30524;&#21069;&#30340;&#23665;&#21040;&#36798;&#21478;&#19968;&#20010;&#19979;&#22369;&#12290;&#30001;&#20110;&#8220;&#30446;&#20809;&#30701;&#27973;&#8221;&#65292;&#23427;&#21482;&#22312;&#36317;&#31163;&#36215;&#28857;&#19968;&#23567;&#27573;&#36317;&#31163;&#30340;&#22320;&#26041;&#25506;&#38505;&#65292;&#22240;&#27492;&#38169;&#36807;&#20102;&#26356;&#36965;&#36828;&#20294;&#26356;&#22909;&#30340;&#21442;&#25968;&#37197;&#32622;&#12290;</P>
<P class=paragraph_style>&#36825;&#20010;&#38382;&#39064;&#23545;&#20320;&#26469;&#35828;&#26159;&#19981;&#26159;&#22826;&#25277;&#35937;&#20102;&#65311;&#26469;&#30475;&#19968;&#19979;&#20855;&#20307;&#30340;&#24773;&#20917;&#12290;&#20320;&#21435;&#39135;&#21697;&#24066;&#22330;&#36141;&#29289;&#65292;&#22312;&#37027;&#37324;&#20320;&#33457;&#20102;&#19968;&#20123;&#26102;&#38388;&#23547;&#25214;&#26368;&#20415;&#23452;&#30340;&#29305;&#21334;&#21697;&#12290;&#27839;&#30528;&#36807;&#36947;&#65292;&#20320;&#36208;&#36807;&#31532;&#19968;&#20010;&#21334;&#23478;&#25674;&#20301;&#65288;&#20182;&#23478;&#20135;&#21697;&#30340;&#20215;&#26684;&#20284;&#20046;&#36807;&#39640;&#65289;&#65292;&#36991;&#24320;&#31532;&#20108;&#23478;&#65288;&#20182;&#23478;&#20135;&#21697;&#19968;&#30452;&#37117;&#24456;&#36149;&#65289;&#65292;&#26368;&#21518;&#20572;&#22312;&#20102;&#31532;&#19977;&#23478;&#65292;&#20182;&#23478;&#20135;&#21697;&#20284;&#20046;&#27604;&#21069;&#20004;&#23478;&#20415;&#23452;&#24471;&#22810;&#12290;&#20294;&#26159;&#65292;&#35841;&#33021;&#35828;&#38548;&#30528;&#19968;&#26465;&#36807;&#36947;&#65292;&#21035;&#23478;&#20135;&#21697;&#30340;&#20215;&#26684;&#20250;&#19981;&#20250;&#26356;&#35825;&#20154;&#21602;&#65311;<U>&#19987;&#27880;&#20110;&#24403;&#19979;&#26368;&#20248;&#20215;&#26684;&#24182;&#19981;&#33021;&#20445;&#35777;&#25214;&#21040;&#20840;&#24066;&#22330;&#26368;&#20248;&#20215;&#26684;&#12290;</U></P>
<P class=paragraph_style><U>&#35745;&#31639;&#26426;&#31185;&#23398;&#23478;&#32463;&#24120;&#38754;&#20020;&#36825;&#19968;&#22256;&#38590;&#65292;&#20182;&#20204;&#20250;&#20351;&#29992;&#19968;&#25972;&#22871;&#30340;&#31639;&#27861;&#35299;&#20915;&#23427;&#12290;&#36825;&#20123;&#31639;&#27861;&#20013;&#30340;&#22823;&#22810;&#25968;&#37117;&#26159;&#22312;&#23547;&#25214;&#26368;&#20339;&#21442;&#25968;&#30340;&#36807;&#31243;&#20013;&#24341;&#20837;&#19968;&#28857;&#38543;&#26426;&#24615;&#65288;randomness&#65289;&#12290;</U>&#21407;&#29702;&#24456;&#31616;&#21333;&#65292;&#19982;&#20854;&#21482;&#20851;&#27880;&#24066;&#22330;&#30340;&#19968;&#26465;&#36890;&#36947;&#65292;&#20309;&#19981;&#38543;&#24847;&#36891;&#19968;&#36891;&#65307;&#19982;&#20854;&#35753;&#39640;&#23572;&#22827;&#29699;&#38543;&#24847;&#22320;&#27839;&#30528;&#26012;&#22369;&#28378;&#19979;&#26469;&#65292;&#20309;&#19981;&#25343;&#36215;&#26469;&#25671;&#26179;&#19968;&#19979;&#20877;&#25172;&#19979;&#21435;&#65292;&#20197;&#20943;&#23569;&#33853;&#20837;&#38519;&#38449;&#30340;&#27010;&#29575;&#12290;&#26377;&#26102;&#65292;&#38543;&#26426;&#25628;&#32034;&#31639;&#27861;&#65288;stochastic search algorithms&#65289;&#20250;&#23581;&#35797;&#19968;&#20010;&#26356;&#36828;&#19988;&#37096;&#20998;&#38543;&#26426;&#30340;&#35774;&#32622;&#65292;&#36825;&#26679;&#65292;&#22914;&#26524;&#26377;&#26356;&#22909;&#30340;&#35299;&#20915;&#26041;&#26696;&#21487;&#20197;&#35302;&#21450;&#65292;&#23601;&#20250;&#34987;&#31639;&#27861;&#25214;&#21040;&#12290;&#22312;&#23454;&#36341;&#20013;&#65292;&#20154;&#20204;&#21487;&#20197;&#36890;&#36807;&#21508;&#31181;&#26041;&#24335;&#24341;&#20837;&#19968;&#23450;&#31243;&#24230;&#30340;&#38543;&#26426;&#24615;&#21040;&#35774;&#23450;&#20013;&#65292;&#25110;&#26356;&#26032;&#21442;&#25968;&#20351;&#35757;&#32451;&#33539;&#20363;&#30340;&#21576;&#29616;&#39034;&#24207;&#22810;&#26679;&#21270;&#65292;&#25110;&#22312;&#25968;&#25454;&#20013;&#28155;&#21152;&#19968;&#20123;&#22122;&#22768;&#65292;&#25110;&#38543;&#26426;&#36873;&#25321;&#19968;&#37096;&#20998;&#32852;&#32467;&#26469;&#29992;&#65292;&#25152;&#26377;&#36825;&#20123;&#26041;&#27861;&#37117;&#20250;&#20351;&#23398;&#20064;&#30340;&#31639;&#27861;&#26356;&#21152;&#20581;&#20840;&#12290;</P>
<P class=paragraph_style>&#19968;&#20123;&#26426;&#22120;&#23398;&#20064;&#31639;&#27861;&#20063;&#20250;&#20174;&#36798;&#23572;&#25991;&#30340;&#36827;&#21270;&#31639;&#27861;&#20013;&#21435;&#23547;&#25214;&#28789;&#24863;&#12290;&#27604;&#22914;&#22312;&#21442;&#25968;&#20248;&#21270;&#30340;&#36807;&#31243;&#20013;&#65292;&#22522;&#20110;&#20043;&#21069;&#30340;&#35299;&#20915;&#26041;&#26696;&#24341;&#20837;&#31361;&#21464;&#21644;&#38543;&#26426;&#20132;&#21449;&#12290;&#22312;&#29983;&#29289;&#23398;&#20013;&#65292;&#24517;&#39035;&#23567;&#24515;&#25511;&#21046;&#31361;&#21464;&#30340;&#36895;&#24230;&#65292;&#25165;&#19981;&#20250;&#28010;&#36153;&#26102;&#38388;&#25110;&#21046;&#36896;&#20986;&#21361;&#38505;&#30340;&#29289;&#31181;&#26469;&#12290;</P>
<P class=paragraph_style>&#26426;&#22120;&#23398;&#20064;&#31639;&#27861;&#20134;&#26159;&#22914;&#27492;&#65292;&#28789;&#24863;&#26469;&#33258;&#38203;&#36896;&#25216;&#26415;&#12290;&#20026;&#20102;&#38203;&#36896;&#19968;&#25226;&#22362;&#19981;&#21487;&#25703;&#30340;&#21073;&#65292;&#38081;&#21280;&#20250;&#36890;&#36807;&#36864;&#28779;&#26469;&#20248;&#21270;&#37329;&#23646;&#30340;&#24615;&#33021;&#12290;&#20182;&#20204;&#23558;&#37329;&#23646;&#22810;&#27425;&#21152;&#28909;&#65292;&#27599;&#27425;&#21152;&#28909;&#30340;&#28201;&#24230;&#20381;&#27425;&#38477;&#20302;&#65292;&#20197;&#22686;&#21152;&#21407;&#23376;&#25353;&#35268;&#21017;&#32467;&#26500;&#25490;&#21015;&#30340;&#26426;&#20250;&#12290;&#36825;&#20010;&#25216;&#26415;&#29616;&#22312;&#24050;&#32463;&#34987;&#29992;&#21040;&#20102;&#35745;&#31639;&#26426;&#31185;&#23398;&#20013;&#65292;<U>&#30740;&#31350;&#32773;&#37319;&#29992;&#34394;&#25311;&#30340;&#8220;&#28201;&#24230;&#8221;&#36880;&#28176;&#38477;&#20302;&#30340;&#26041;&#24335;&#65292;&#27169;&#25311;&#36864;&#28779;&#30340;&#31639;&#27861;&#65292;&#22312;&#21442;&#25968;&#20013;&#24341;&#20837;&#38543;&#26426;&#24615;&#12290;&#38543;&#26426;&#24615;&#30340;&#27010;&#29575;&#36215;&#21021;&#20250;&#24456;&#39640;&#65292;&#20294;&#20250;&#36880;&#28176;&#19979;&#38477;&#65292;&#30452;&#21040;&#31995;&#32479;&#22266;&#23450;&#22312;&#19968;&#20010;&#26368;&#20339;&#35774;&#32622;&#19978;&#12290;</U></P>
<P class=paragraph_style><STRONG>&#35745;&#31639;&#26426;&#31185;&#23398;&#23478;&#21457;&#29616;&#36825;&#20123;&#31639;&#27861;&#38750;&#24120;&#26377;&#25928;&#65292;&#25152;&#20197;&#19968;&#20123;&#31639;&#27861;&#22312;&#36827;&#21270;&#36807;&#31243;&#20013;&#34987;&#20869;&#21270;&#21040;&#25105;&#20204;&#33041;&#20013;&#20063;&#23601;&#19981;&#36275;&#20026;&#22855;&#20102;&#12290;&#38543;&#26426;&#30340;&#25506;&#32034;&#12289;&#38543;&#26426;&#20135;&#29983;&#30340;&#22909;&#22855;&#24515;&#21644;&#39057;&#32321;&#30340;&#31070;&#32463;&#20803;&#25918;&#30005;&#37117;&#22312;&#26234;&#20154;&#30340;&#23398;&#20064;&#20013;&#25198;&#28436;&#30528;&#37325;&#35201;&#30340;&#35282;&#33394;</STRONG>&#12290;&#26080;&#35770;&#25105;&#20204;&#26159;&#22312;&#29609;&#8220;&#30707;&#22836;&#21098;&#20992;&#24067;&#8221;&#12289;&#22312;&#21363;&#20852;&#21019;&#20316;&#29237;&#22763;&#20048;&#65292;&#36824;&#26159;&#22312;&#30740;&#31350;&#25968;&#23398;&#38382;&#39064;&#30340;&#21487;&#33021;&#35299;&#27861;&#65292;&#38543;&#26426;&#24615;&#37117;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290;<STRONG>&#23401;&#23376;&#29609;&#32781;&#26102;&#23601;&#26159;&#22312;&#29992;&#22823;&#37327;&#30340;&#38543;&#26426;&#24615;&#22312;&#25506;&#32034;&#21508;&#31181;&#30340;&#21487;&#33021;&#24615;&#65292;&#37027;&#26102;&#20182;&#20204;&#24050;&#32463;&#36827;&#20837;&#23398;&#20064;&#27169;&#24335;&#20102;&#12290;&#32780;&#22312;&#26202;&#19978;&#30561;&#35273;&#26102;&#65292;&#20182;&#20204;&#30340;&#33041;&#20250;&#32487;&#32493;&#32993;&#24605;&#20081;&#24819;&#65292;&#30452;&#21040;&#31361;&#28982;&#24819;&#20986;&#19968;&#20010;&#26368;&#33021;&#35299;&#37322;&#20182;&#20204;&#30333;&#22825;&#32463;&#21382;&#30340;&#35828;&#27861;&#12290;</STRONG>&#22312;&#26412;&#20070;&#30340;&#31532;&#19977;&#37096;&#20998;&#65292;&#25105;&#23558;&#35752;&#35770;&#21322;&#38543;&#26426;&#31639;&#27861;&#65288;semi-random algorithm&#65289;&#65292;&#36825;&#31181;&#31639;&#27861;&#25511;&#21046;&#30528;&#23401;&#23376;&#38750;&#20961;&#30340;&#22909;&#22855;&#24515;&#20197;&#21450;&#23569;&#25968;&#25104;&#24180;&#20154;&#30340;&#36196;&#23376;&#20043;&#24515;&#12290;