<STRONG><FONT color=blue>&#31532;&#19968;&#31456; &#32676;&#20307;&#30340;&#19968;&#33324;&#29305;&#24449; : </FONT></STRONG>
<H3 id=filepos30175 class=calibre_3><SPAN class=calibre1>&#65288;6&#65289;&#32676;&#20307;&#36136;&#21464;&#30340;&#30151;&#22240; </SPAN></H3>
<P class=calibre_1>&#32676;&#20307;&#20013;&#30340;&#20010;&#20154;&#23436;&#20840;&#19981;&#21516;&#20110;&#29420;&#31435;&#30340;&#20010;&#20154;&#65292;&#36825;&#19968;&#28857;&#26159;&#24456;&#23481;&#26131;&#24471;&#21040;&#35777;&#26126;&#30340;&#12290; </P>
<P class=calibre_4>&#20294;&#26159;&#65292;&#22914;&#26524;&#25105;&#20204;&#24819;&#25214;&#20986;&#36896;&#25104;&#36825;&#31181;&#19981;&#21516;&#30340;&#21407;&#22240;&#65292;&#23601;&#19981;&#26159;&#37027;&#20040;&#23481;&#26131;&#20102;&#12290; </P>
<P class=calibre_4>&#22914;&#26524;&#25105;&#20204;&#30830;&#26377;&#25506;&#31350;&#36825;&#20854;&#20013;&#30151;&#22240;&#30340;&#24517;&#35201;&#24615;&#30340;&#35805;&#65292;&#37027;&#20040;&#23601;&#19981;&#33021;&#24573;&#35270;&#29616;&#20195;&#24515;&#29702;&#23398;&#20026;&#25105;&#20204;&#25552;&#20379;&#30340;&#32477;&#23545;&#27491;&#30830;&#30340;&#24605;&#32500;&#20998;&#26512;&#8212;&#8212;<SPAN class=extract>&#26080;&#24847;&#35782;&#20027;&#23472;&#30528;&#26377;&#26426;&#20307;&#30340;&#29983;&#27963;&#65292;&#32780;&#19988;&#22312;&#26377;&#26426;&#20307;&#30340;&#26234;&#21147;&#27963;&#21160;&#20013;&#65292;&#36825;&#31181;&#21147;&#37327;&#20063;&#36215;&#30528;&#20915;&#23450;&#24615;&#30340;&#20316;&#29992;&#12290; </SPAN></P>
<P class=calibre_4><SPAN class=extract></SPAN><STRONG>&#24847;&#35782;&#22240;&#32032;&#26159;&#25105;&#20204;&#26368;&#29087;&#30693;&#30340;&#65292;&#20294;&#36825;&#31181;&#21147;&#37327;&#22312;&#25105;&#20204;&#31934;&#31070;&#29983;&#27963;&#20013;&#25152;&#36215;&#21040;&#30340;&#20316;&#29992;&#23436;&#20840;&#26159;&#34987;&#21160;&#30340;&#12289;&#19981;&#20540;&#19968;&#25552;&#30340;&#12290; </STRONG></P>
<P class=calibre_4>&#25152;&#20197;&#25105;&#20204;&#23545;&#20110;&#20154;&#31867;&#30340;&#35266;&#23519;&#24635;&#26159;&#26080;&#19968;&#20363;&#22806;&#22320;&#38519;&#20837;&#22256;&#24785;&#20043;&#20013;&#65292;&#21482;&#26377;&#26368;&#32454;&#24515;&#30340;&#20998;&#26512;&#23478;&#19982;&#26368;&#25935;&#38160;&#30340;&#35266;&#23519;&#23478;&#65292;&#25165;&#26377;&#21487;&#33021;&#27934;&#31359;&#28508;&#24847;&#35782;&#30340;&#40657;&#27934;&#65292;&#31397;&#30693;&#21040;&#19968;&#28857;&#28857;&#20027;&#23548;&#30528;&#25105;&#20204;&#34892;&#20026;&#30340;&#26080;&#24847;&#35782;&#21160;&#26426;&#12290; </P>
<P class=calibre_4>&#22914;&#26524;&#35828;&#65292;&#25105;&#20204;&#30340;&#24847;&#35782;&#26159;&#28014;&#22312;&#28023;&#38754;&#19978;&#30340;&#21487;&#35265;&#20912;&#23665;&#30340;&#35805;&#65292;&#37027;&#20040;&#65292;&#28508;&#24847;&#35782;&#25165;&#26159;&#27785;&#38519;&#20110;&#26263;&#40657;&#28023;&#27915;&#20043;&#20013;&#30340;&#24040;&#22823;&#20912;&#20307;&#12290; </P><FONT color=#ec7600><SPAN class=Highlight>
<P class=calibre_4>&#25152;&#26377;&#26377;&#24847;&#35782;&#30340;&#34892;&#20026;&#65292;&#37117;&#21482;&#19981;&#36807;&#26159;&#36951;&#20256;&#22522;&#22240;&#25511;&#21046;&#19979;&#30340;&#26080;&#24847;&#35782;&#28145;&#28170;&#20013;&#30340;&#38544;&#31192;&#24515;&#29702;&#27963;&#21160;&#30340;&#20135;&#29289;&#65292;&#25110;&#35768;&#27704;&#36828;&#20063;&#19981;&#20250;&#26377;&#20154;&#33021;&#22815;&#22312;&#20182;&#30340;&#26377;&#29983;&#20043;&#24180;&#24471;&#20197;&#19968;&#31397;&#28508;&#24847;&#35782;&#30340;&#26263;&#40657;&#19990;&#30028;&#30340;&#30495;&#30456;&#8212;&#8212;&#31215;&#28132;&#22312;&#36825;&#20010;&#28145;&#23618;&#27425;&#32467;&#26500;&#20043;&#20013;&#30340;&#26159;&#29983;&#29289;&#26080;&#25968;&#20010;&#19990;&#20195;&#20256;&#25215;&#30456;&#36882;&#30340;&#26080;&#35745;&#20854;&#25968;&#30340;&#20849;&#21516;&#29305;&#24449;&#65292;&#27491;&#26159;&#36825;&#20123;&#27704;&#36828;&#20063;&#19981;&#20026;&#25105;&#20204;&#25152;&#30693;&#30340;&#20849;&#21516;&#29305;&#24449;&#26500;&#25104;&#20102;&#19968;&#20010;&#31181;&#26063;&#30340;&#20808;&#22825;&#31177;&#24615;&#12290; </FONTZZZ></P>
<P class=calibre_4><FONTZZZ color="#ec7600">&#25991;&#23398;&#23478;&#20351;&#29992;&#19968;&#31181;&#26356;&#26131;&#20110;&#20026;&#20844;&#20247;&#25509;&#21463;&#30340;&#26041;&#24335;&#26469;&#25551;&#36848;&#36825;&#19968;<FONT color=#0000ff>&#28508;&#38544;</FONT>&#30340;&#20849;&#21516;&#29305;&#24615;&#8212;&#8212;&#23487;&#21629;&#65281;</FONTZZZ> </P>
<P class=calibre_4></SPAN></FONT>&#25105;&#20204;&#32463;&#24120;&#20250;&#20026;&#25105;&#20204;&#30340;&#34892;&#21160;&#20570;&#20986;&#35299;&#37322;&#8212;&#8212;&#20294;&#22312;&#36825;&#20010;&#26088;&#22312;&#20026;&#20102;&#35753;&#20154;&#20204;&#20449;&#26381;&#30340;&#29702;&#24615;&#35299;&#37322;&#32972;&#21518;&#65292;&#28508;&#34255;&#30340;&#26159;&#25105;&#20204;&#26681;&#26412;&#27809;&#26377;&#35828;&#20986;&#26469;&#30340;&#30495;&#27491;&#21407;&#22240;&#12290; </P>
<P class=calibre_4>&#21363;&#20351;&#36825;&#20010;&#8220;&#30495;&#27491;&#21407;&#22240;&#8221;&#20063;&#26159;&#38752;&#19981;&#20303;&#30340;&#65292;&#22312;&#27492;&#20043;&#21518;&#26159;&#35768;&#22810;&#23601;&#36830;&#25105;&#20204;&#33258;&#24049;&#37117;&#19968;&#26080;&#25152;&#30693;&#30340;&#31070;&#31192;&#21407;&#22240;&#12290; </P>
<P class=calibre_4>&#25105;&#20204;&#20197;&#20026;&#33258;&#24049;&#26159;&#29702;&#24615;&#30340;&#65292;&#25105;&#20204;&#20197;&#20026;&#33258;&#24049;&#30340;&#19968;&#20030;&#19968;&#21160;&#37117;&#26159;&#26377;&#20854;&#36947;&#29702;&#30340;&#65292;&#20294;&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#30340;&#32477;&#22823;&#22810;&#25968;&#26085;&#24120;&#34892;&#20026;&#65292;&#37117;&#26159;&#19968;&#20123;&#25105;&#20204;&#33258;&#24049;&#26681;&#26412;&#26080;&#27861;&#20102;&#35299;&#30340;<SPAN class=Highlight>&#38544;&#34109;&#21160;&#26426;</SPAN>&#30340;&#32467;&#26524;&#12290; </P>
<P class=calibre_4><STRONG>&#26080;&#24847;&#35782;&#30340;&#27442;&#24565;</STRONG>&#26500;&#25104;&#20102;&#27599;&#19968;&#20010;&#31181;&#26063;&#30340;&#20808;&#22825;&#31177;&#24615;&#65292;&#23588;&#20854;&#26159;&#22312;&#36825;&#31181;&#31177;&#24615;&#19978;&#65292;&#21516;&#23646;&#20110;&#19968;&#20010;&#31181;&#26063;&#30340;&#20010;&#20154;&#20043;&#38388;&#24182;&#27809;&#26377;&#22810;&#22823;&#30340;&#24046;&#21035;&#12290;&#24456;&#22810;&#26102;&#20505;&#65292;&#36825;&#31181;<STRONG>&#24494;&#23567;&#30340;&#24046;&#21035;&#26356;&#22810;&#22320;&#20307;&#29616;&#22312;&#24847;&#35782;&#30340;&#23618;&#27425;&#38754;&#19978;</STRONG>&#8212;&#8212;&#27604;&#22914;&#35828;&#65292;&#21518;&#22825;&#25945;&#32946;&#30340;&#32467;&#26524;&#12290; </P>
<P class=calibre_4>&#25945;&#32946;&#22266;&#28982;&#33021;&#22815;&#35753;&#19981;&#21516;&#30340;&#20154;&#34920;&#29616;&#20986;&#19981;&#21516;&#30340;&#29305;&#36136;&#65292;&#20294;&#30495;&#27491;&#36215;&#20915;&#23450;&#20316;&#29992;&#30340;&#65292;&#21364;&#20173;&#28982;&#26159;&#36825;&#31181;&#22266;&#32467;&#22312;&#22522;&#22240;&#38142;&#26465;&#19978;&#30340;&#29420;&#29305;&#36951;&#20256;&#36164;&#35759;&#12290; </P>
<P class=calibre_4><STRONG>&#20154;&#19982;&#20154;&#20043;&#38388;&#24046;&#24322;&#26368;&#22823;&#30340;&#65292;&#25110;&#35768;&#23601;&#26159;&#26234;&#21147;&#20102;&#12290; </STRONG></P>
<P class=calibre_4><STRONG>&#20294;&#26159;&#65292;&#21516;&#19968;&#31181;&#26063;&#30340;&#25152;&#26377;&#20154;&#21364;&#26377;&#30528;&#38750;&#24120;&#30456;&#20284;&#30340;&#26412;&#33021;&#19982;&#24773;&#24863;&#12290; </STRONG></P>
<P class=calibre_4><STRONG>&#22823;&#20961;&#20107;&#24773;&#19968;&#26086;&#28041;&#20837;&#21040;&#24773;&#24863;&#39046;&#22495;&#65292;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#24046;&#36317;&#23601;&#28040;&#22833;&#20102;&#12290;</STRONG> </P>
<P class=calibre_4>&#23588;&#20854;&#26159;&#22312;&#28041;&#21450;&#21040;&#20449;&#20208;&#12289;&#25919;&#27835;&#35266;&#28857;&#12289;&#36947;&#24503;&#35780;&#20215;&#12289;&#20010;&#20154;&#29233;&#24974;&#36825;&#20123;&#36817;&#20046;&#20110;&#32431;&#31929;&#24863;&#24615;&#34920;&#36798;&#30340;&#39046;&#22495;&#20013;&#65292;&#26368;&#26480;&#20986;&#30340;&#25165;&#26234;&#20043;&#22763;&#20063;&#19981;&#35265;&#24471;&#23601;&#27604;&#19968;&#20010;&#20961;&#22827;&#20439;&#23376;&#26356;&#39640;&#26126;&#12290; </P>
<P class=calibre_4>&#26234;&#21147;&#19978;&#30340;&#24046;&#21035;&#22825;&#39640;&#22320;&#36828;&#65292;&#19968;&#20010;&#34917;&#38795;&#21280;&#22312;&#19968;&#20010;&#20255;&#22823;&#30340;&#25968;&#23398;&#23478;&#38754;&#21069;&#25110;&#32773;&#20250;&#36830;&#22823;&#27668;&#37117;&#19981;&#25954;&#21912;&#65292;&#21487;&#22914;&#26524;&#36825;&#20010;&#38795;&#21280;&#19968;&#26086;&#21457;&#29616;&#36825;&#20301;&#20255;&#22823;&#30340;&#25968;&#23398;&#23478;&#22312;&#24615;&#26684;&#30340;&#34920;&#29616;&#19978;&#19982;&#20182;&#27809;&#19997;&#27627;&#30340;&#24046;&#21035;&#30340;&#35805;&#65292;&#37027;&#20040;&#20182;&#24515;&#37324;&#22810;&#21322;&#20250;&#24863;&#21040;&#35828;&#19981;&#20986;&#30340;&#24778;&#35766;&#12290; </P>
<P class=calibre_4>&#20154;&#20204;&#20973;&#20511;&#19968;&#31181;&#27627;&#26080;&#29702;&#30001;&#30340;&#24605;&#32500;&#24815;&#24615;&#65292;&#20250;&#35748;&#20026;&#26234;&#21147;&#36229;&#20961;&#30340;&#20154;&#22312;&#20854;&#20182;&#26041;&#38754;&#30340;&#34920;&#29616;&#20063;&#20250;&#26159;&#20986;&#31867;&#25300;&#33795;&#30340;&#12290;&#28982;&#32780;&#20107;&#23454;&#21364;&#23436;&#20840;&#19981;&#26159;&#36825;&#20040;&#19968;&#22238;&#20107;&#12290; </P>
<P class=calibre_4><STRONG>&#21516;&#19968;&#31181;&#26063;&#30340;&#25152;&#26377;&#20154;&#65292;&#37117;&#26377;&#30528;&#19968;&#20010;&#26222;&#36941;&#30340;&#24615;&#26684;&#29305;&#24449;&#65292;&#21363;&#20351;&#26159;&#26234;&#21147;&#19978;&#30340;&#24748;&#27530;&#24046;&#24322;&#25110;&#26159;&#21518;&#22825;&#25945;&#32946;&#30340;&#25928;&#26524;&#25152;&#26080;&#27861;&#24357;&#34917;&#30340;&#12290; </STRONG></P>
<P class=calibre_4><STRONG>&#32780;&#25903;&#37197;&#36825;&#31181;&#26222;&#36941;&#30340;&#24615;&#26684;&#29305;&#24449;&#30340;&#65292;&#27491;&#26159;&#25105;&#20204;&#30340;&#26080;&#24847;&#35782;&#65292;&#21516;&#19968;&#31181;&#26063;&#20013;&#30340;&#22823;&#22810;&#25968;&#26222;&#36890;&#20154;&#22312;&#21516;&#31181;&#31243;&#24230;&#19978;&#37117;&#20855;&#22791;&#36825;&#31181;&#26222;&#36941;&#29305;&#24615;&#12290;<BR></STRONG>