<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#33521;&#35821;&#38405;&#35835;&#19977;</SPAN>
<P></P>
<P><SPAN class=RefText></SPAN></FONT>&#30701;&#38405;&#35835;&#29087;&#35835;&#24182;&#25484;&#25569;&#30701;&#25991;&#22823;&#24847;&#65292;&#32467;&#21512;&#30701;&#25991;&#35760;&#24518;&#38405;&#35835;&#20013;&#30340;&#29983;&#35789;&#12289;&#22266;&#23450;&#25645;&#37197;&#12290; </P>
<P>My parents were in a huge argument , and I was really upset about it.I didn't know who I should talk with about how I was feeling. So I asked Mom to allow me to stay the night at my best friend's house. Though I knew I wouldn't tell her about my parents' situation, I was looking forward to getting out of the house. I was in the middle of packing up my things when suddenly the power went out in the neighborhood. Mom came to tell me that I should stay with my grandpa until the power came back on. I was really disappointed because I felt that we did not have much to talk about. But I knew he would be frightened alone in the dark.I went to his room and told him that I'd stay with him until the power was restored. He was quite happy and said. "Great opportunity." "What is?" I asked. " To talk , you and I , " he said , " To hold a private little meeting about what we're going to do with your mom and dad , and what we're going to do with ourselves now that we're in the situation we are in." " But we can't do anything about it , Grandpa , " I said , surprised that here was someone with whom I could share my feelings and someone who was in the same "boat" as I was. And that's how the most unbelievable friendship between my grandfather and me started. Sitting there in the dark, we talked about our feelings and fears of life-from how fast things change, to how they sometimes don't change fast enough. That night, because the power went out,I found a new friend, with whom I could safely talk about all my fears and pains, whatever they may be. Suddenly, the lights all came back on. "Well," he said, "I guess that means you'll want to go now.I really like our talk.I hope the power will go out every few nights ! " </P>
<P>&#21442;&#32771;&#35793;&#25991;&#65306;&#25105;&#30340;&#29238;&#27597;&#22312;&#28608;&#28872;&#20105;&#21557;&#65292;&#23545;&#27492;&#65292;&#25105;&#30495;&#26159;&#24515;&#28902;&#24847;&#20081;&#12290;&#25105;&#19981;&#30693;&#36947;&#35813;&#23545;&#35841;&#35828;&#35828;&#25105;&#30340;&#24863;&#21463;&#12290;&#22240;&#27492;&#65292;&#25105;&#35831;&#27714;&#22920;&#22920;&#35753;&#25105;&#21040;&#26368;&#22909;&#30340;&#26379;&#21451;&#23478;&#37324;&#24453;&#19968;&#26202;&#19978;&#12290;&#23613;&#31649;&#25105;&#30693;&#36947;&#25105;&#19981;&#20250;&#23545;&#22905;&#35828;&#25105;&#29238;&#27597;&#30340;&#20107;&#65292;&#20294;&#25105;&#20063;&#24076;&#26395;&#36867;&#31163;&#36825;&#20010;&#23478;&#12290;&#27491;&#24403;&#25105;&#25910;&#25342;&#19996;&#35199;&#26102;&#65292;&#31361;&#28982;&#36825;&#19968;&#22320;&#21306;&#20572;&#30005;&#20102;&#65292;&#27597;&#20146;&#36807;&#26469;&#21578;&#35785;&#25105;&#65292;&#25105;&#26368;&#22909;&#21644;&#29239;&#29239;&#24453;&#22312;&#19968;&#36215;&#65292;&#19968;&#30452;&#31561;&#21040;&#26469;&#30005;&#12290;&#25105;&#24456;&#22833;&#26395;&#65292;&#22240;&#20026;&#25105;&#35273;&#24471;&#25105;&#20204;&#20043;&#38388;&#27809;&#26377;&#22810;&#23569;&#35805;&#21487;&#35828;&#12290;&#20294;&#25105;&#30693;&#36947;&#20182;&#29420;&#33258;&#19968;&#20154;&#24453;&#22312;&#40657;&#26263;&#20013;&#20250;&#23475;&#24597;&#30340;&#12290;&#25105;&#26469;&#21040;&#20182;&#30340;&#25151;&#38388;&#65292;&#21578;&#35785;&#20182;&#35828;&#65292;&#25105;&#23558;&#21644;&#20182;&#24453;&#22312;&#19968;&#36215;&#30452;&#21040;&#26469;&#30005;&#12290;&#20182;&#24456;&#39640;&#20852;&#22320;&#35828;&#65306;&#8220;&#22909;&#26426;&#20250;&#12290;&#8221; &#8220;&#20160;&#20040;&#22909;&#26426;&#20250;&#65311;&#8221;&#25105;&#38382;&#36947;&#12290; &#8220;&#35848;&#35805;&#21568;&#65292;&#25105;&#21644;&#20320;&#65292;&#8221;&#20182;&#35828;&#65292;&#8220;&#25105;&#20204;&#20043;&#38388;&#24320;&#19968;&#20010;&#23567;&#22411;&#30340;&#31169;&#20154;&#20250;&#35758;&#65292;&#35848;&#35848;&#23545;&#20320;&#29238;&#27597;&#25105;&#20204;&#35813;&#24590;&#20040;&#21150;&#65292;&#20063;&#35848;&#35848;&#22788;&#22312;&#29616;&#22312;&#36825;&#26679;&#19968;&#31181;&#24773;&#20917;&#20043;&#19979;&#65292;&#25105;&#20204;&#33258;&#24049;&#35813;&#24590;&#20040;&#21150;&#12290;&#8221; &#8220;&#20294;&#25105;&#20204;&#26080;&#33021;&#20026;&#21147;&#21568;&#65292;&#29239;&#29239;&#12290;&#8221;&#25105;&#35828;&#12290;&#25105;&#24778;&#35766;&#20110;&#26377;&#20154;&#33021;&#21644;&#25105;&#20998;&#20139;&#24863;&#21463;&#12289;&#21516;&#33311;&#20849;&#27982;&#12290;&#25105;&#21644;&#29239;&#29239;&#20043;&#38388;&#26368;&#19981;&#21487;&#24605;&#35758;&#30340;&#21451;&#35850;&#23601;&#36825;&#26679;&#24320;&#22987;&#20102;&#12290;&#22352;&#22312;&#40657;&#26263;&#20013;&#65292;&#25105;&#20204;&#35848;&#21040;&#23545;&#29983;&#27963;&#30340;&#24863;&#21463;&#21644;&#24656;&#24807;&#8212;&#8212;&#20107;&#29289;&#39134;&#24555;&#22320;&#21464;&#21270;&#65292;&#26377;&#26102;&#20505;&#23427;&#20204;&#21464;&#24471;&#21448;&#19981;&#37027;&#20040;&#24555;&#12290;&#37027;&#22825;&#26202;&#19978;&#65292;&#22240;&#20026;&#20572;&#30005;&#25105;&#25214;&#21040;&#20102;&#19968;&#20010;&#26032;&#26379;&#21451;&#65292;&#25105;&#23545;&#20182;&#33021;&#22374;&#28982;&#22320;&#35828;&#20986;&#33258;&#24049;&#30340;&#20219;&#20309;&#24656;&#24807;&#21644;&#30171;&#33510;&#12290;&#31361;&#28982;&#65292;&#28783;&#20840;&#20142;&#20102;&#12290;&#8220;&#22909;&#21543;&#65292;&#8221;&#20182;&#35828;&#65292;&#8220;&#25105;&#24819;&#29616;&#22312;&#20320;&#35813;&#36208;&#20102;&#12290;&#25105;&#30495;&#30340;&#24456;&#20139;&#21463;&#25105;&#20204;&#30340;&#35848;&#35805;&#65292;&#25105;&#24076;&#26395;&#27599;&#38548;&#20960;&#22825;&#23601;&#33021;&#20572;&#19968;&#27425;&#30005;&#65281;