<H2 id=isbn9787572253300_2_5_1_5 class=second_level_style>&#20160;&#20040;&#26159;&#25935;&#24863;&#26399;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#65292;&#33041;&#30340;&#21487;&#22609;&#24615;&#26082;&#26159;&#24378;&#22823;&#30340;&#65292;&#21448;&#26377;&#20854;&#23616;&#38480;&#24615;&#12290;&#25152;&#26377;&#32852;&#32467;&#32452;&#32455;&#21487;&#20197;&#20063;&#24517;&#39035;&#38543;&#30528;&#25105;&#20204;&#30340;&#29983;&#27963;&#12289;&#25104;&#38271;&#12289;&#23398;&#20064;&#32780;&#25913;&#21464;&#12290;&#28982;&#32780;&#65292;</P>
<UL>
<LI>
<DIV class=h2_h3_h4_bottom_paragraph_style><FONT color=#804000>&#20027;&#35201;&#30340;&#32852;&#32467;&#22312;&#20154;&#20986;&#29983;&#26102;&#20415;&#24050;&#32463;&#23601;&#20301;&#65292;&#24182;&#21457;&#25381;&#26680;&#24515;&#20316;&#29992;</FONT>&#12290;&#25105;&#20204;</DIV>
<LI>
<DIV class=h2_h3_h4_bottom_paragraph_style><FONT color=#804000>&#23398;&#20064;&#21040;&#30340;&#19996;&#35199;&#37117;&#20250;&#24341;&#36215;&#24494;&#23567;&#30340;&#35843;&#25972;&#65292;&#35843;&#25972;&#20027;&#35201;&#21457;&#29983;&#22312;&#24494;&#35266;&#22238;&#36335;&#27700;&#24179;&#65292;&#36890;&#24120;&#19981;&#20250;&#36229;&#36807;&#20960;&#27627;&#31859;&#30340;&#36317;&#31163;</FONT>&#12290;</DIV>
<LI>
<DIV class=h2_h3_h4_bottom_paragraph_style><FONT color=#804000>&#38543;&#30528;&#31070;&#32463;&#20803;&#30340;&#25104;&#29087;&#20197;&#21450;&#23427;&#20204;&#30340;&#32456;&#31471;&#20998;&#25903;&#38271;&#20986;&#26032;&#30340;&#31361;&#35302;&#32456;&#25187;&#21040;&#20854;&#20182;&#31070;&#32463;&#20803;&#19978;&#65292;&#23427;&#20204;&#26500;&#25104;&#30340;&#22238;&#36335;&#20250;&#32039;&#32039;&#25166;&#26681;&#20110;&#26377;&#38480;&#30340;&#22522;&#22240;&#32452;&#33539;&#30068;&#20013;</FONT>&#12290;</DIV>
<LI>
<DIV class=h2_h3_h4_bottom_paragraph_style><FONT color=#804000>&#22312;&#19982;&#29615;&#22659;&#20114;&#21160;&#26102;&#65292;&#31070;&#32463;&#22238;&#36335;&#21487;&#20197;&#25913;&#21464;&#26412;&#22320;&#30340;&#32852;&#32467;&#12289;&#24378;&#24230;&#65292;&#20197;&#21450;&#22806;&#22260;&#30340;&#39635;&#38808;&#65292;&#20174;&#32780;&#21152;&#36895;&#20449;&#24687;&#20174;&#19968;&#20010;&#21306;&#22495;&#20256;&#36882;&#21040;&#21478;&#19968;&#20010;&#21306;&#22495;&#12290;&#20294;&#26159;&#65292;&#23427;&#20204;&#26080;&#27861;&#33258;&#34892;&#25913;&#21464;&#26041;&#21521;&#12290;</FONT></DIV></LI></UL>
<P class=paragraph_style>&#23545;&#38271;&#36317;&#31163;&#32852;&#32467;&#24615;&#30340;&#31354;&#38388;&#38480;&#21046;&#20250;&#19982;&#39070;&#21494;&#30340;&#38480;&#21046;&#30456;&#32467;&#21512;&#12290;<FONT color=#0000ff>&#22312;&#35768;&#22810;&#33041;&#21306;&#65292;&#21487;&#22609;&#24615;&#21482;&#26377;&#22312;&#26377;&#38480;&#30340;&#26102;&#38388;&#20869;&#25165;&#20250;&#21457;&#25381;&#26368;&#24378;&#24615;&#33021;&#65292;&#36825;&#27573;&#26102;&#38388;&#34987;&#31216;&#20026;&#8220;&#25935;&#24863;&#26399;&#8221;&#12290;</FONT>&#23427;&#22312;&#31461;&#24180;&#26089;&#26399;&#34987;&#28608;&#27963;&#24182;&#36798;&#21040;&#23792;&#20540;&#65292;&#28982;&#21518;&#38543;&#30528;&#25105;&#20204;&#24180;&#40836;&#30340;&#22686;&#38271;&#32780;&#36880;&#28176;&#20943;&#24369;&#12290;&#25972;&#20010;&#36807;&#31243;&#38271;&#36798;&#20960;&#24180;&#65292;&#24182;&#26681;&#25454;&#33041;&#21306;&#19981;&#21516;&#32780;&#34920;&#29616;&#19981;&#21516;&#12290;&#24863;&#35273;&#21306;&#22495;&#30340;&#21487;&#22609;&#24615;&#22312;&#19968;&#23681;&#25110;&#20004;&#23681;&#24038;&#21491;&#36798;&#21040;&#39030;&#23792;&#65292;&#32780;&#20687;&#21069;&#39069;&#30382;&#23618;&#19968;&#31867;&#30340;&#39640;&#32423;&#21306;&#22495;&#65292;&#20250;&#22312;&#31461;&#24180;&#26411;&#26399;&#25110;&#38738;&#23569;&#24180;&#26089;&#26399;&#21040;&#36798;&#39030;&#23792;&#12290;<FONT color=#804000>&#21487;&#20197;&#30830;&#23450;&#30340;&#26159;&#65292;&#38543;&#30528;&#25105;&#20204;&#36880;&#28176;&#38271;&#22823;&#65292;&#31070;&#32463;&#21487;&#22609;&#24615;&#20250;&#24930;&#24930;&#20943;&#24369;&#65292;&#23398;&#20064;&#34429;&#28982;&#19981;&#20250;&#23436;&#20840;&#20572;&#27490;&#65292;&#20294;&#20250;&#21464;&#24471;&#26085;&#28176;&#22256;&#38590;&#12290;</FONT><A id=wzyy_1_123 href="part0021.xhtml#wz_1_123"><SUP><FONT color=#804000>31</FONT></SUP></A></P>
<P class=paragraph_style>&#25105;&#30830;&#23450;&#23156;&#20799;&#26159;&#30495;&#27491;&#30340;&#8220;&#23398;&#20064;&#26426;&#22120;&#8221;&#30340;&#21407;&#22240;&#26159;&#65292;&#22312;&#29983;&#21629;&#30340;&#21069;&#20960;&#24180;&#20013;&#65292;&#20182;&#20204;&#30340;&#33041;&#21487;&#22609;&#24615;&#38750;&#24120;&#24378;&#22823;&#12290;&#38181;&#20307;&#31070;&#32463;&#20803;&#30340;&#26641;&#31361;&#20197;&#24778;&#20154;&#30340;&#36895;&#24230;&#25104;&#20493;&#22686;&#38271;&#12290;&#21018;&#20986;&#29983;&#26102;&#65292;&#23156;&#20799;&#30340;&#30382;&#23618;&#30475;&#30528;&#23601;&#20687;&#39123;&#39118;&#21518;&#30340;&#26862;&#26519;&#65292;&#31232;&#30095;&#22320;&#25955;&#24067;&#30528;&#24178;&#31171;&#30340;&#26641;&#24178;&#12290;&#29983;&#21629;&#30340;&#21069;6&#20010;&#26376;&#23601;&#26159;&#26032;&#29983;&#20799;&#33041;&#30340;&#8220;&#26149;&#26085;&#8221;&#65292;&#31070;&#32463;&#32852;&#25509;&#21644;&#20998;&#25903;&#20250;&#25104;&#20493;&#22686;&#21152;&#65292;&#30452;&#21040;&#24418;&#25104;&#19968;&#29255;&#23494;&#38598;&#30340;&#38632;&#26519;&#12290;<A id=wzyy_1_124 href="part0021.xhtml#wz_1_124"><SUP>32</SUP></A></P>
<P class=paragraph_style>&#8220;&#31070;&#32463;&#20803;&#26641;&#8221;&#30340;&#26085;&#30410;&#22797;&#26434;&#21270;&#24847;&#21619;&#30528;&#29615;&#22659;&#23545;&#33041;&#30041;&#19979;&#20102;&#21360;&#36857;&#65292;&#20419;&#20351;&#33041;&#36793;&#20648;&#23384;&#26356;&#22810;&#25968;&#25454;&#36793;&#25104;&#38271;&#12290;&#32780;&#23454;&#38469;&#24773;&#20917;&#26356;&#22797;&#26434;&#65292;&#22312;&#19968;&#20010;&#21457;&#32946;&#26410;&#25104;&#29087;&#30340;&#33041;&#20013;&#65292;&#31361;&#35302;&#30340;&#22686;&#21152;&#24182;&#38750;&#19982;&#23398;&#20064;&#37327;&#25104;&#27491;&#27604;&#65292;&#23427;&#20204;&#20250;&#34987;&#36807;&#24230;&#8220;&#21046;&#36896;&#8221;&#20986;&#26469;&#65292;&#31561;&#24453;&#29615;&#22659;&#26681;&#25454;&#31361;&#35302;&#23545;&#26426;&#20307;&#30340;&#20316;&#29992;&#23545;&#20854;&#36827;&#34892;&#20445;&#30041;&#25110;&#20462;&#21098;&#12290;&#22312;&#31461;&#24180;&#26089;&#26399;&#65292;&#31361;&#35302;&#30340;&#23494;&#24230;&#20250;&#36798;&#21040;&#25104;&#20154;&#30340;&#20004;&#20493;&#65292;&#28982;&#21518;&#32531;&#24930;&#20943;&#23569;&#12290;&#22312;&#33041;&#30382;&#23618;&#30340;&#27599;&#19968;&#20010;&#21306;&#22495;&#65292;&#36830;&#32493;&#19981;&#26029;&#30340;&#36807;&#24230;&#21046;&#36896;&#20276;&#38543;&#30528;&#23545;&#26080;&#29992;&#31361;&#35302;&#30340;&#36873;&#25321;&#24615;&#28165;&#38500;&#65292;&#25233;&#25110;&#30456;&#21453;&#65292;&#20276;&#38543;&#30528;&#26377;&#29992;&#30340;&#31361;&#35302;&#12289;&#26641;&#31361;&#12289;&#36724;&#31361;&#20998;&#25903;&#30340;&#20493;&#22686;&#12290;&#19979;&#27425;&#20320;&#30896;&#21040;&#19968;&#20010;&#23401;&#23376;&#26102;&#24605;&#32771;&#19968;&#19979;&#36825;&#20010;&#38382;&#39064;&#65292;&#27599;&#31186;&#38047;&#30340;&#26102;&#38388;&#27969;&#36893;&#37117;&#20276;&#38543;&#30528;&#20182;&#33041;&#20013;&#20960;&#30334;&#19975;&#31361;&#35302;&#30340;&#24418;&#25104;&#19982;&#28040;&#38500;&#65288;&#35265;&#22270;5-2&#65289;&#12290;&#36825;&#19968;&#31867;&#20284;&#27873;&#27819;&#29983;&#25104;&#21448;&#30772;&#28781;&#30340;&#25928;&#24212;&#22823;&#33268;&#35299;&#37322;&#20102;&#25935;&#24863;&#26399;&#23384;&#22312;&#30340;&#32536;&#30001;&#12290;</P>
<DIV class=div_img_p_center_style><img class=div_img_90 alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00246.jpeg" width="100%"> 
<P class=img_desc_style>&#22270;5-2&#12288;0~6&#23681;&#24188;&#20799;&#33041;&#20013;&#30340;&#31070;&#32463;&#20803;&#26641;</P>
<P class=img_desc_style>&#29983;&#21629;&#30340;&#21069;&#20004;&#24180;&#37324;&#65292;&#31070;&#32463;&#20803;&#26641;&#24191;&#27867;&#29983;&#38271;&#30452;&#21040;&#24418;&#25104;&#33538;&#23494;&#30340;&#8220;&#19995;&#26519;&#8221;&#12290;&#22312;&#19968;&#20010;&#20004;&#23681;&#20799;&#31461;&#30340;&#33041;&#20013;&#65292;&#31361;&#35302;&#30340;&#25968;&#37327;&#26159;&#25104;&#20154;&#30340;&#20004;&#20493;&#12290;&#22312;&#25104;&#38271;&#21457;&#32946;&#36807;&#31243;&#20013;&#65292;&#31070;&#32463;&#20803;&#26641;&#22312;&#31070;&#32463;&#20803;&#27963;&#21160;&#30340;&#24433;&#21709;&#19979;&#34987;&#26085;&#28176;&#20462;&#21098;&#12290;&#26377;&#29992;&#30340;&#31361;&#35302;&#20250;&#34987;&#20445;&#30041;&#24182;&#29983;&#38271;&#65292;&#32780;&#26080;&#29992;&#30340;&#31361;&#35302;&#20250;&#34987;&#28165;&#38500;&#12290;</P></DIV>
<P class=paragraph_style>&#22312;&#31461;&#24180;&#26089;&#26399;&#65292;&#25972;&#20010;&#26641;&#31361;&#21644;&#31361;&#35302;&#21494;&#29255;&#37117;&#20855;&#26377;&#26497;&#24378;&#30340;&#21487;&#22609;&#24615;&#65292;&#33041;&#36234;&#21457;&#25104;&#29087;&#65292;&#23398;&#20064;&#20415;&#36234;&#26469;&#36234;&#34987;&#23616;&#38480;&#22312;&#36793;&#32536;&#21270;&#30340;&#25913;&#21464;&#20013;&#12290;</P>
<P class=paragraph_style>&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#36825;&#20123;<FONT color=#804000>&#19968;&#36718;&#21448;&#19968;&#36718;&#30340;&#31361;&#35302;&#36807;&#24230;&#20135;&#29983;&#19982;&#28165;&#38500;&#19981;&#20250;&#22312;&#33041;&#30340;&#25152;&#26377;&#22320;&#26041;&#21516;&#26102;&#21457;&#29983;</FONT><A id=wzyy_1_125 href="part0021.xhtml#wz_1_125"><SUP>33</SUP></A>&#12290;<FONT color=#804000>&#21021;&#32423;&#35270;&#30382;&#23618;&#21644;&#20854;&#20182;&#24863;&#35273;&#21306;&#22495;&#19968;&#26679;&#65292;&#27604;&#26356;&#39640;&#23618;&#27425;&#30340;&#30382;&#23618;&#21306;&#22495;&#25104;&#29087;&#24471;&#26356;&#24555;&#12290;</FONT>&#20854;&#32452;&#32455;&#21407;&#21017;&#20284;&#20046;&#26159;<FONT color=#008000>&#36890;&#36807;&#20923;&#32467;&#26089;&#26399;&#24863;&#35273;&#21306;&#22495;&#30340;&#30382;&#23618;&#32452;&#32455;&#26469;&#36805;&#36895;&#31283;&#23450;&#33041;&#30340;&#36755;&#20837;&#65292;&#32780;&#35753;&#39640;&#32423;&#21306;&#22495;&#22312;&#26356;&#38271;&#26102;&#38388;&#20869;&#24320;&#25918;&#21464;&#21270;</FONT>&#12290;<FONT color=#804000>&#22240;&#27492;&#65292;&#22312;&#30382;&#23618;&#38454;&#23618;&#20013;&#32423;&#21035;&#26368;&#39640;&#30340;&#21306;&#22495;&#65292;&#27604;&#22914;&#21069;&#39069;&#30382;&#23618;&#65292;&#26159;&#26368;&#21518;&#25165;&#31283;&#23450;&#30340;&#12290;&#23427;&#20204;&#22312;&#38738;&#23569;&#24180;&#29978;&#33267;&#26356;&#26202;&#26102;&#26399;&#20173;&#28982;&#20250;&#21457;&#29983;&#25913;&#21464;&#12290;</FONT>&#20154;&#33041;&#31361;&#35302;&#36807;&#24230;&#30340;&#36807;&#24230;&#20135;&#29983;&#22312;&#35270;&#30382;&#23618;&#20250;&#22312;&#20004;&#23681;&#24038;&#21491;&#20572;&#27490;&#65292;&#22312;&#21548;&#30382;&#23618;&#20250;&#22312;&#19977;&#22235;&#23681;&#20572;&#27490;&#65292;&#22312;&#21069;&#39069;&#30382;&#23618;&#21017;&#20250;&#22312;&#20116;&#21040;&#21313;&#23681;&#20572;&#27490;<A id=wzyy_1_126 href="part0021.xhtml#wz_1_126"><SUP>34</SUP></A>&#12290;&#39635;&#38808;&#21270;&#65292;&#21363;&#36724;&#31361;&#21608;&#22260;&#21253;&#35065;&#32477;&#32536;&#20307;&#65292;&#25353;&#29031;&#30456;&#21516;&#30340;&#35268;&#24459;&#21457;&#23637;<A id=wzyy_1_127 href="part0021.xhtml#wz_1_127"><SUP>35</SUP></A>&#12290;&#22312;&#29983;&#21629;&#30340;&#21069;&#20960;&#20010;&#26376;&#65292;&#24863;&#35273;&#21306;&#22495;&#30340;&#31070;&#32463;&#20803;&#26159;&#26368;&#26089;&#21463;&#21040;&#39635;&#38808;&#20445;&#25252;&#30340;&#65292;&#22240;&#27492;&#65292;&#35270;&#35273;&#20449;&#24687;&#22788;&#29702;&#30340;&#36895;&#24230;&#20250;&#26174;&#33879;&#21152;&#24555;&#65306;&#20174;&#35270;&#32593;&#33180;&#21040;&#35270;&#35273;&#21306;&#22495;&#30340;&#20449;&#24687;&#20256;&#36755;&#24310;&#36831;&#22312;&#29983;&#21629;&#30340;&#26368;&#21021;&#20960;&#21608;&#20250;&#20174;0.25&#31186;&#38477;&#20302;&#21040;0.1&#31186;<A id=wzyy_1_128 href="part0021.xhtml#wz_1_128"><SUP>36</SUP></A>&#12290;&#36825;&#20010;&#32477;&#32536;&#20307;&#35201;&#24456;&#20037;&#20043;&#21518;&#25165;&#20250;&#25237;&#23556;&#21040;&#21069;&#39069;&#21494;&#30382;&#23618;&#30340;&#32420;&#32500;&#26463;&#19978;&#12290;<FONT color=#804000>&#21069;&#39069;&#30382;&#23618;&#23601;&#26159;&#25277;&#35937;&#24605;&#32500;&#12289;&#27880;&#24847;&#21644;&#35745;&#21010;&#33021;&#21147;&#30340;&#25511;&#21046;&#20013;&#24515;</FONT>&#12290;&#24188;&#20799;&#30340;&#21069;&#20960;&#24180;&#65292;&#33041;&#22788;&#20110;&#28151;&#21512;&#29366;&#24577;&#65292;&#21363;&#22312;&#38500;&#20102;&#24456;&#25104;&#29087;&#30340;&#24863;&#35273;&#21644;&#36816;&#21160;&#22238;&#36335;&#30340;&#21516;&#26102;&#65292;&#36824;&#26377;&#20173;&#28982;&#20197;&#32531;&#24930;&#36895;&#24230;&#36816;&#20316;&#30340;&#26410;&#39635;&#38808;&#21270;&#22238;&#36335;&#30340;&#39640;&#23618;&#32423;&#21306;&#22495;&#12290;&#23548;&#33268;&#30340;&#32467;&#26524;&#26159;&#65292;&#24188;&#20799;&#22312;&#21021;&#22987;&#20960;&#24180;&#30340;&#29983;&#27963;&#20013;&#38656;&#35201;&#27604;&#25104;&#24180;&#20154;&#22810;4&#20493;&#30340;&#26102;&#38388;&#26469;&#20390;&#23519;&#22522;&#30784;&#20449;&#24687;&#65292;&#27604;&#22914;&#20154;&#33080;&#30340;&#20986;&#29616;<A id=wzyy_1_129 href="part0021.xhtml#wz_1_129"><SUP>37</SUP></A>&#12290;</P>
<P class=paragraph_style><FONT color=#804000>&#19982;&#36830;&#32493;&#30340;&#31361;&#35302;&#36807;&#24230;&#20135;&#29983;&#21644;&#39635;&#38808;&#21270;&#21516;&#27493;&#30340;&#26159;&#65292;&#23398;&#20064;&#30340;&#25935;&#24863;&#26399;&#20250;&#26681;&#25454;&#28041;&#21450;&#30340;&#33041;&#21306;&#22312;&#19981;&#21516;&#26102;&#38388;&#28857;&#25171;&#24320;&#21644;&#20851;&#38381;&#12290;&#26089;&#26399;&#24863;&#35273;&#21306;&#22495;&#26159;&#26368;&#26089;&#22833;&#21435;&#23398;&#20064;&#33021;&#21147;&#30340;&#21306;&#22495;&#20043;&#19968;&#12290;</FONT>&#22312;&#20154;&#31867;&#21644;&#20854;&#20182;&#21160;&#29289;&#20013;&#36827;&#34892;&#30340;&#26368;&#22810;&#30340;&#30740;&#31350;&#26159;&#21452;&#30446;&#35270;&#35273;&#12290;<A id=wzyy_1_130 href="part0021.xhtml#wz_1_130"><SUP>38</SUP></A>&#20026;&#20102;&#35745;&#31639;&#28145;&#24230;&#65292;&#35270;&#35273;&#31995;&#32479;&#20250;&#20174;&#25105;&#20204;&#30340;&#20004;&#21482;&#30524;&#30555;&#20013;&#21512;&#24182;&#20449;&#24687;&#12290;&#20294;&#26159;&#65292;&#36825;&#26679;&#30340;&#8220;&#21452;&#30446;&#34701;&#21512;&#8221;&#21482;&#26377;&#35270;&#30382;&#23618;&#27491;&#20540;&#25935;&#24863;&#26399;&#26102;&#65292;&#20174;&#21452;&#30524;&#25509;&#25910;&#39640;&#36136;&#37327;&#36755;&#20837;&#20449;&#24687;&#26102;&#25165;&#20250;&#21457;&#29983;&#12290;&#23545;&#29483;&#26469;&#35828;&#65292;&#36825;&#20010;&#36807;&#31243;&#21482;&#38656;&#20960;&#20010;&#26376;&#65292;&#23545;&#20154;&#26469;&#35828;&#21017;&#38656;&#35201;&#20960;&#24180;&#12290;<FONT color=#ff0000>&#22914;&#26524;&#23401;&#23376;&#22312;&#36825;&#27573;&#26102;&#38388;&#37324;&#22240;&#20005;&#37325;&#30340;&#26012;&#35270;&#32780;&#26377;&#19968;&#21482;&#30524;&#38381;&#21512;&#12289;&#27169;&#31946;&#25110;&#26377;&#37325;&#24433;&#65292;&#37027;&#20040;&#36127;&#36131;&#35270;&#21147;&#34701;&#21512;&#30340;&#30382;&#23618;&#22238;&#36335;&#23601;&#26080;&#27861;&#24418;&#25104;&#65292;&#26368;&#32456;&#23548;&#33268;&#27704;&#20037;&#30340;&#32570;&#38519;&#12290;&#36825;&#31181;&#24773;&#20917;&#34987;&#31216;&#20026;&#8220;&#24369;&#35270;&#8221;&#25110;&#8220;&#25042;&#30524;&#8221;&#65292;&#24517;&#39035;&#22312;&#29983;&#21629;&#26089;&#26399;&#34987;&#32416;&#27491;&#65292;&#26368;&#22909;&#26159;&#22312;&#19977;&#23681;&#21069;&#34987;&#32416;&#27491;&#65292;&#21542;&#21017;&#35270;&#30382;&#23618;&#30340;&#36830;&#25509;&#23558;&#27704;&#36828;&#21463;&#25439;&#12290;</FONT></P>
<P class=paragraph_style>&#25935;&#24863;&#26399;&#30340;&#21478;&#19968;&#20010;&#20363;&#23376;&#26159;&#20851;&#20110;&#25105;&#20204;&#23545;&#27597;&#35821;&#30340;&#22768;&#38899;&#30340;&#25484;&#25569;&#12290;&#23156;&#20799;&#26159;&#23398;&#20064;&#35821;&#35328;&#30340;&#20896;&#20891;&#65292;&#20986;&#29983;&#26102;&#65292;&#20182;&#20204;&#23601;&#33021;&#21306;&#20998;&#20219;&#20309;&#35821;&#35328;&#30340;&#25152;&#26377;&#38899;&#32032;&#12290;&#26080;&#35770;&#20182;&#20204;&#22312;&#21738;&#37324;&#20986;&#29983;&#65292;&#26377;&#20160;&#20040;&#22522;&#22240;&#32972;&#26223;&#65292;&#20182;&#20204;&#21482;&#38656;&#35201;&#27785;&#28024;&#22312;&#35821;&#35328;&#29615;&#22659;&#37324;&#20960;&#20010;&#26376;&#65288;&#21487;&#20197;&#26159;&#21333;&#35821;&#31181;&#12289;&#21452;&#35821;&#31181;&#65292;&#29978;&#33267;&#26159;&#19977;&#35821;&#31181;&#65289;&#65292;&#20182;&#20204;&#30340;&#21548;&#21147;&#23601;&#20250;&#19982;&#21608;&#36973;&#35821;&#35328;&#30340;&#38899;&#31995;&#30456;&#36866;&#24212;&#12290;&#25104;&#20154;&#21017;&#22833;&#21435;&#20102;&#36825;&#39033;&#21331;&#36234;&#30340;&#33021;&#21147;&#65292;&#27491;&#22914;&#25105;&#20204;&#25152;&#35265;&#65292;&#35828;&#26085;&#35821;&#30340;&#20154;&#22312;&#33521;&#35821;&#22269;&#23478;&#29983;&#27963;&#19968;&#36744;&#23376;&#65292;&#20063;&#26080;&#27861;&#21306;&#20998;R&#21644;L&#30340;&#21457;&#38899;&#65292;&#27704;&#36828;&#20250;&#25226;right&#19982;light&#12289;red&#19982;led&#65292;&#20197;&#21450;election&#19982;erection&#28151;&#28102;&#12290;&#33521;&#22269;&#20154;&#21644;&#32654;&#22269;&#20154;&#20063;&#32477;&#23545;&#26080;&#27861;&#21306;&#20998;&#20219;&#20309;&#21360;&#24230;&#35821;&#32773;&#37117;&#33021;&#36731;&#26494;&#25484;&#25569;&#30340;&#36741;&#38899;T&#30340;&#40831;&#38899;&#21644;&#21367;&#33292;&#38899;&#65292;&#25110;&#32773;&#33452;&#20848;&#35821;&#21644;&#26085;&#35821;&#30340;&#30701;&#12289;&#38271;&#20803;&#38899;&#65292;&#20134;&#25110;&#20013;&#25991;&#37324;&#30340;&#22235;&#20010;&#38899;&#35843;&#12290;</P>
<P class=paragraph_style>&#30740;&#31350;&#26174;&#31034;&#65292;&#25105;&#20204;&#22312;&#19968;&#23681;&#24038;&#21491;&#20415;&#22833;&#21435;&#20102;&#36825;&#39033;&#33021;&#21147;&#12290;<A id=wzyy_1_131 href="part0021.xhtml#wz_1_131"><SUP>39</SUP></A>&#23156;&#20799;&#20250;&#26080;&#24847;&#35782;&#22320;&#25226;&#21548;&#21040;&#30340;&#19996;&#35199;&#36827;&#34892;&#25968;&#25454;&#27719;&#32534;&#65292;&#24182;&#19988;&#33041;&#20250;&#26681;&#25454;&#21608;&#36973;&#20154;&#25152;&#29992;&#30340;&#38899;&#20301;&#30340;&#20998;&#24067;&#36827;&#34892;&#36866;&#24212;&#24615;&#35843;&#25972;&#12290;<FONT color=#804000>&#22312;12&#20010;&#26376;&#22823;&#26102;&#65292;&#36825;&#20010;&#36807;&#31243;&#27719;&#32858;&#36215;&#26469;&#65292;&#33041;&#20013;&#26377;&#20123;&#19996;&#35199;&#23601;&#34987;&#20923;&#32467;&#20102;&#65292;&#25105;&#20204;&#22833;&#21435;&#20102;&#36825;&#39033;&#23398;&#20064;&#33021;&#21147;&#12290;</FONT>&#38500;&#38750;&#26159;&#22312;&#26497;&#20854;&#29305;&#27530;&#30340;&#24773;&#20917;&#19979;&#65292;&#21542;&#21017;&#25105;&#20204;&#32477;&#19981;&#21487;&#33021;&#34987;&#21035;&#20154;&#35823;&#20197;&#20026;&#27597;&#35821;&#26159;&#26085;&#35821;&#12289;&#33452;&#20848;&#35821;&#25110;&#21360;&#24230;&#35821;&#12290;&#25105;&#20204;&#30340;&#38899;&#31995;&#22522;&#26412;&#19978;&#23436;&#20840;&#22266;&#23450;&#12290;<FONT color=#804000>&#19968;&#20010;&#25104;&#24180;&#20154;&#23558;&#38656;&#35201;&#20184;&#20986;&#24040;&#22823;&#21162;&#21147;&#26469;&#24674;&#22797;&#21306;&#20998;&#22806;&#35821;&#21457;&#38899;&#30340;&#33021;&#21147;&#12290;</FONT>&#19968;&#20010;&#26085;&#26412;&#25104;&#20154;&#21482;&#26377;&#36890;&#36807;&#39640;&#24378;&#24230;&#21644;&#19987;&#27880;&#30340;&#24674;&#22797;&#35757;&#32451;&#65292;<FONT color=#008040>&#39318;&#20808;&#23558;R&#21644;L&#30340;&#21457;&#38899;&#24046;&#24322;&#25918;&#22823;&#65292;&#28982;&#21518;&#36880;&#28176;&#20943;&#23567;&#25918;&#22823;&#30340;&#24133;&#24230;&#65292;&#25165;&#33021;&#25104;&#21151;&#22320;&#24674;&#22797;&#21306;&#20998;&#36825;&#20004;&#20010;&#36741;&#38899;&#30340;&#37096;&#20998;&#33021;&#21147;</FONT>&#12290;<A id=wzyy_1_132 href="part0021.xhtml#wz_1_132"><SUP>40</SUP></A></P>
<P class=paragraph_style>&#36825;&#23601;&#26159;&#31185;&#23398;&#23478;&#26356;&#20542;&#21521;&#20110;&#29992;&#8220;&#25935;&#24863;&#26399;&#8221;&#32780;&#19981;&#26159;&#8220;&#20851;&#38190;&#26399;&#8221;&#19968;&#35789;&#30340;&#21407;&#22240;&#12290;<FONT color=#804000>&#23398;&#20064;&#30340;&#28508;&#21147;&#20250;&#20943;&#24369;&#65292;&#20294;&#32477;&#19981;&#20250;&#23436;&#20840;&#28040;&#22833;&#12290;</FONT>&#22312;&#25104;&#24180;&#21518;&#65292;&#23398;&#20064;&#22806;&#35821;&#38899;&#32032;&#30340;&#21097;&#20313;&#33021;&#21147;&#20855;&#26377;&#24040;&#22823;&#30340;&#20010;&#20307;&#24046;&#24322;&#12290;&#23545;&#22823;&#37096;&#20998;&#20154;&#26469;&#35828;&#65292;&#23581;&#35797;&#22312;&#25104;&#24180;&#21518;&#23558;&#19968;&#38376;&#22806;&#35821;&#35828;&#22909;&#26159;&#20010;&#26080;&#24213;&#27934;&#33324;&#30340;&#24037;&#31243;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#22823;&#37096;&#20998;&#21435;&#32654;&#22269;&#30340;&#27861;&#22269;&#20154;&#22312;&#35828;&#33521;&#35821;&#26102;&#21548;&#19978;&#21435;&#24635;&#20687;&#12298;&#31881;&#32418;&#35961;&#12299;&#65288;<I>Pink Panther</I>&#65289;&#37324;&#30340;&#20811;&#40065;&#32034;&#25506;&#38271;&#65288;Vere iz ze t&#233;l&#233;fawn?<A id=jzyy_1_13 href="part0023.xhtml#jz_1_13"><SUP>(13)</SUP></A>&#65289;&#12290;&#28982;&#32780;&#65292;&#20196;&#20154;&#36190;&#21497;&#30340;&#26159;&#65292;&#19968;&#20123;&#20154;&#20445;&#25345;&#20102;&#23398;&#20064;&#22806;&#35821;&#38899;&#31995;&#30340;&#33021;&#21147;&#65292;&#32780;&#36825;&#20010;&#26412;&#39046;&#33021;&#22815;&#26681;&#25454;&#20182;&#20204;&#21548;&#30382;&#23618;&#30340;&#32852;&#32467;&#30340;&#22823;&#23567;&#12289;&#24418;&#29366;&#12289;&#25968;&#37327;&#26469;&#21028;&#26029;&#12290;<A id=wzyy_1_133 href="part0021.xhtml#wz_1_133"><SUP>41</SUP></A>&#36825;&#20123;&#24184;&#36816;&#30340;&#33041;&#26126;&#26174;&#31283;&#23450;&#20102;&#19968;&#32452;&#26356;&#28789;&#27963;&#30340;&#32852;&#32467;&#65292;&#20294;&#26159;&#36825;&#30340;&#30830;&#26159;&#29305;&#20363;&#65292;&#26159;&#38750;&#24120;&#35268;&#30340;&#12290;</P>
<P class=paragraph_style>&#25484;&#25569;&#22806;&#35821;&#38899;&#31995;&#30340;&#25935;&#24863;&#26399;&#24456;&#24555;&#23601;&#20250;&#20851;&#38381;&#65288;&#35265;&#22270;5-3&#65289;&#65292;&#26089;&#22312;&#20960;&#23681;&#26102;&#65292;&#19968;&#20010;&#23401;&#23376;&#30340;&#33021;&#21147;&#23601;&#24050;&#32463;&#27604;&#19968;&#20010;&#20960;&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#35201;&#24369;&#24471;&#22810;&#12290;&#20174;&#23618;&#32423;&#19978;&#26469;&#30475;&#65292;&#39640;&#32423;&#35821;&#35328;&#22788;&#29702;&#65292;&#27604;&#22914;&#35821;&#27861;&#23398;&#20064;&#30340;&#25935;&#24863;&#26399;&#65292;&#25345;&#32493;&#26102;&#38388;&#20250;&#31245;&#38271;&#65292;&#20294;&#21040;&#20102;&#38738;&#26149;&#26399;&#26102;&#23601;&#24320;&#22987;&#20851;&#38381;&#12290;&#25105;&#20204;&#36890;&#36807;&#30740;&#31350;&#31227;&#27665;&#20799;&#31461;&#21644;&#34987;&#39046;&#20859;&#21040;&#21478;&#19968;&#20010;&#22269;&#23478;&#30340;&#20799;&#31461;&#24471;&#30693;&#65292;&#20182;&#20204;&#21487;&#20197;&#25484;&#25569;&#26032;&#30340;&#35821;&#35328;&#65292;&#20294;&#26102;&#24120;&#20250;&#26377;&#19968;&#20123;&#22806;&#35821;&#21475;&#38899;&#20197;&#21450;&#20598;&#23572;&#20986;&#29616;&#30340;&#35821;&#27861;&#38169;&#35823;&#65292;&#36825;&#20250;&#26292;&#38706;&#20182;&#20204;&#30340;&#20986;&#29983;&#22320;&#12290;&#36825;&#20010;&#24046;&#36317;&#24456;&#23569;&#20250;&#22312;&#37027;&#20123;&#19977;&#22235;&#23681;&#23601;&#31227;&#27665;&#25110;&#34987;&#39046;&#20859;&#30340;&#23401;&#23376;&#36523;&#19978;&#21457;&#29616;&#65292;&#20294;&#26159;&#22312;&#38738;&#23569;&#24180;&#25110;&#25104;&#24180;&#20154;&#36523;&#19978;&#23601;&#20250;&#36234;&#21457;&#26126;&#26174;&#12290;<A id=wzyy_1_134 href="part0021.xhtml#wz_1_134"><SUP>42</SUP></A></P>
<DIV class=div_img_p_center_style><img class=div_img_85 alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00247.jpeg" width="100%"> 
<P class=img_desc_style>&#22270;5-3&#12288;&#31532;&#20108;&#35821;&#35328;&#30340;&#23398;&#20064;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#36880;&#28176;&#34928;&#36864;</P>
<P class=img_desc_style>&#20064;&#24471;&#22806;&#35821;&#30340;&#33021;&#21147;&#38543;&#30528;&#24180;&#40836;&#22686;&#38271;&#32780;&#34928;&#36864;&#65292;&#26174;&#31034;&#20986;&#33041;&#21487;&#22609;&#24615;&#25935;&#24863;&#26399;&#30340;&#20851;&#38381;&#12290;&#36234;&#26202;&#23398;&#20064;&#35821;&#35328;&#65292;&#27809;&#26377;&#21475;&#38899;&#25110;&#35821;&#27861;&#38169;&#35823;&#30340;&#21487;&#33021;&#24615;&#36234;&#20302;&#12290;&#21453;&#20043;&#65292;&#34987;&#39046;&#20859;&#30340;&#20799;&#31461;&#31163;&#24320;&#21407;&#31821;&#22269;&#21069;&#65292;&#22312;&#20986;&#29983;&#22320;&#21574;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#20182;&#20204;&#30340;&#33041;&#23601;&#36234;&#26377;&#21487;&#33021;&#20445;&#25345;&#23545;&#27597;&#35821;&#30340;&#24816;&#24615;&#12289;&#26080;&#24847;&#35782;&#30340;&#21407;&#31821;&#22269;&#35821;&#35328;&#30340;&#30165;&#36857;&#12290;</P></DIV>
<P class=paragraph_style>&#26368;&#36817;&#19968;&#39033;&#30740;&#31350;&#20174;&#32593;&#19978;&#25910;&#38598;&#20102;&#20960;&#30334;&#19975;&#20010;&#31532;&#20108;&#35821;&#35328;&#23398;&#20064;&#32773;&#30340;&#25968;&#25454;&#65292;&#24182;&#21033;&#29992;&#25968;&#25454;&#23545;&#20154;&#31867;&#24179;&#22343;&#35821;&#35328;&#23398;&#20064;&#26354;&#32447;&#36827;&#34892;&#20102;&#24314;&#27169;&#12290;<A id=wzyy_1_135 href="part0021.xhtml#wz_1_135"><SUP>43</SUP></A>&#32467;&#26524;&#21457;&#29616;&#65292;<FONT color=#804000>&#20154;&#30340;&#35821;&#27861;&#23398;&#20064;&#33021;&#21147;&#22312;&#31461;&#24180;&#26102;&#26399;&#32531;&#24930;&#34928;&#36864;&#65292;&#21040;17&#23681;&#26102;&#24613;&#36895;&#19979;&#38477;&#12290;&#22240;&#20026;&#35821;&#27861;&#23398;&#20064;&#38656;&#35201;&#26102;&#38388;&#65292;&#30740;&#31350;&#32773;&#20204;&#24314;&#35758;&#23401;&#23376;&#20174;10&#23681;&#20197;&#21069;&#23601;&#24320;&#22987;&#23398;&#19968;&#38376;&#22806;&#35821;&#12290;&#20182;&#20204;&#36824;&#24378;&#35843;&#20102;&#27785;&#28024;&#22312;&#24863;&#20852;&#36259;&#35821;&#35328;&#30340;&#22269;&#23478;&#20013;&#30340;&#20215;&#20540;&#65292;&#22240;&#20026;&#27809;&#26377;&#20160;&#20040;&#23398;&#20064;&#26041;&#27861;&#33021;&#27604;&#31038;&#20250;&#20132;&#24448;&#26356;&#26377;&#25928;</FONT>&#12290;&#22914;&#26524;&#20320;&#38656;&#35201;&#35828;&#22806;&#35821;&#25165;&#33021;&#24471;&#21040;&#21320;&#39184;&#25110;&#20056;&#22352;&#24052;&#22763;&#65292;&#36825;&#27604;&#22312;&#35838;&#22530;&#25110;&#20174;&#30005;&#35270;&#19978;&#23398;&#36825;&#38376;&#22806;&#35821;&#30340;&#25104;&#21151;&#29575;&#35201;&#39640;&#24471;&#22810;&#12290;<STRONG>&#20877;&#27425;&#24378;&#35843;&#65292;<SPAN class=Highlight>&#23398;&#20064;&#22806;&#35821;&#36234;&#26089;&#36234;&#22909;</SPAN></STRONG>&#12290;&#20851;&#20110;&#35821;&#27861;&#23398;&#20064;&#30340;&#33041;&#21487;&#22609;&#24615;&#20284;&#20046;&#20250;&#22312;&#38738;&#26149;&#26399;&#30340;&#26411;&#26399;&#24613;&#36895;&#20943;&#23567;&#65292;&#23613;&#31649;&#33021;&#21147;&#30340;&#34928;&#36864;&#21487;&#33021;&#19981;&#23436;&#20840;&#26159;&#33041;&#30340;&#21487;&#22609;&#24615;&#30340;&#27969;&#22833;&#36896;&#25104;&#30340;&#65292;&#20854;&#20182;&#19982;&#21160;&#26426;&#21644;&#31038;&#20250;&#21270;&#30456;&#20851;&#30340;&#22240;&#32032;&#21487;&#33021;&#20063;&#26377;&#19968;&#23450;&#20316;&#29992;&#12290;</P>
<P class=paragraph_style>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#21482;&#32771;&#34385;&#20102;&#31532;&#20108;&#35821;&#35328;&#30340;&#20064;&#24471;&#12290;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#36825;&#26159;&#19981;&#23436;&#25972;&#30340;&#12290;&#35821;&#35328;&#20064;&#24471;&#33021;&#21147;&#30340;&#34928;&#36864;&#26159;&#30456;&#23545;&#32531;&#24930;&#30340;&#65292;&#36328;&#36234;10&#24180;&#24038;&#21491;&#65292;&#19988;&#35821;&#35328;&#20064;&#24471;&#33021;&#21147;&#32477;&#19981;&#20250;&#23436;&#20840;&#20007;&#22833;&#12290;&#36825;&#20063;&#35768;&#26159;&#22240;&#20026;&#23427;&#33267;&#23569;&#37096;&#20998;&#20381;&#36182;&#20110;&#24050;&#32463;&#34987;&#31532;&#19968;&#35821;&#35328;&#23398;&#20064;&#22609;&#36896;&#36807;&#30340;&#33041;&#12290;</P>
<P class=paragraph_style>&#22914;&#26524;&#19968;&#20010;&#23401;&#23376;&#22312;&#29983;&#21629;&#31532;&#19968;&#24180;&#34987;&#21093;&#22842;&#20102;&#25509;&#35302;&#25152;&#26377;&#35821;&#35328;&#30340;&#26426;&#20250;&#65292;&#20250;&#21457;&#29983;&#20160;&#20040;&#65311;<SPAN class=Ignore>&#20256;&#35828;&#27861;&#32769;&#24085;&#33832;&#22982;&#25552;&#20811;&#19968;&#19990;&#65288;Pharaoh Psamtik I&#65289;&#26159;&#31532;&#19968;&#20010;&#38382;&#36825;&#20010;&#38382;&#39064;&#30340;&#20154;&#12290;&#20182;&#23558;&#20004;&#20010;&#23401;&#23376;&#30041;&#32473;&#29287;&#32650;&#20154;&#29031;&#26009;&#65292;&#19988;&#20005;&#31105;&#29287;&#32650;&#20154;&#19982;&#20182;&#20204;&#35828;&#35805;&#12290;&#20294;&#20004;&#20010;&#23401;&#23376;&#26368;&#32456;&#37117;&#23398;&#20250;&#20102;&#35828;&#35805;&#65292;&#32780;&#19988;&#29992;&#30340;&#21476;&#24343;&#37324;&#21513;&#20122;&#35821;&#65281;&#25454;&#35828;&#65292;&#36825;&#20010;&#8220;&#23454;&#39564;&#8221;&#22312;12&#19990;&#32426;&#12289;15&#19990;&#32426;&#21644;16&#19990;&#32426;&#26102;&#65292;&#20998;&#21035;&#34987;&#24343;&#38647;&#24503;&#37324;&#20811;&#20108;&#19990;&#65288;Frederick II&#65289;&#12289;&#33487;&#26684;&#20848;&#22269;&#29579;&#35449;&#22982;&#26031;&#22235;&#19990;&#65288;James IV&#65289;&#21644;&#33707;&#21351;&#20799;&#24093;&#22269;&#30340;&#22836;&#39046;&#36158;&#25289;&#40065;&#19969;&#183;&#31302;&#32597;&#40664;&#24503;&#183;&#38463;&#20811;&#24052;&#65288;Jalaluddin Muhammad Akbar&#65289;&#37325;&#22797;&#20570;&#36807;&#12290;&#25454;&#25512;&#27979;&#65292;&#20854;&#20013;&#30340;&#19968;&#20123;&#34987;&#23436;&#20840;&#21093;&#22842;&#20102;&#35821;&#35328;&#30340;&#23401;&#23376;&#37117;&#27515;&#20102;&#65288;&#25289;&#24247;&#27966;&#24515;&#29702;&#20998;&#26512;&#23478;&#20204;&#37117;&#23545;&#36825;&#20010;&#25925;&#20107;&#25571;&#27979;&#39047;&#28145;&#65289;&#12290;</SPAN></P>
<P class=paragraph_style><SPAN class=Ignore>&#21710;&#65292;&#27809;&#24517;&#35201;&#25955;&#25773;&#36825;&#20123;&#26080;&#31293;&#20043;&#35848;&#65292;</SPAN>&#36825;&#20010;&#24773;&#20917;&#23454;&#38469;&#19978;&#22312;&#27599;&#20010;&#22269;&#23478;&#37117;&#26102;&#24120;&#21457;&#29983;&#12290;&#27599;&#19968;&#22825;&#37117;&#26377;&#23401;&#23376;&#29983;&#32780;&#32843;&#21713;&#65292;&#22914;&#26524;&#27809;&#26377;&#24471;&#21040;&#24110;&#21161;&#65292;&#20182;&#20204;&#23558;&#25104;&#20026;&#23490;&#38745;&#30340;&#8220;&#22234;&#24466;&#8221;&#12290;</P>
<P class=paragraph_style>&#22914;&#20170;&#65292;&#25105;&#20204;&#30693;&#36947;&#20102;&#29983;&#21629;&#26089;&#26399;&#31532;&#19968;&#24180;&#32473;&#24188;&#20799;&#25552;&#20379;&#35821;&#35328;&#29615;&#22659;&#30340;&#24517;&#35201;&#24615;&#12290;&#21253;&#25324;&#25945;&#20182;&#20204;&#25163;&#35821;&#65288;&#25163;&#35821;&#26159;&#30495;&#27491;&#30340;&#35821;&#35328;&#65292;&#19988;&#25484;&#25569;&#20102;&#25163;&#35821;&#30340;&#20799;&#31461;&#21518;&#26399;&#21457;&#23637;&#20250;&#24456;&#39034;&#21033;&#65289;&#65292;&#25110;&#32773;&#36890;&#36807;&#26893;&#20837;&#20154;&#24037;&#32819;&#34583;&#24674;&#22797;&#24188;&#20799;&#30340;&#37096;&#20998;&#21548;&#21147;&#21518;&#65292;&#25945;&#32473;&#20182;&#20204;&#19968;&#38376;&#35821;&#35328;&#12290;&#30740;&#31350;&#20877;&#19968;&#27425;&#38416;&#37322;&#20102;<SPAN class=Highlight>&#35821;&#35328;&#23398;&#20064;&#35201;&#20174;&#26089;&#26399;&#24320;&#22987;&#30528;&#25163;&#30340;&#37325;&#35201;&#24615;</SPAN>&#12290;<A id=wzyy_1_136 href="part0021.xhtml#wz_1_136"><SUP>44</SUP></A>&#24188;&#20799;&#22312;8&#20010;&#26376;&#22823;&#20197;&#21518;&#25165;&#26893;&#20837;&#20154;&#24037;&#32819;&#34583;&#65292;&#20250;&#20986;&#29616;&#27704;&#20037;&#24615;&#21477;&#27861;&#32570;&#38519;&#65292;&#26080;&#27861;&#23436;&#25972;&#29702;&#35299;&#29305;&#23450;&#25104;&#20998;&#34987;&#31227;&#20301;&#30340;&#21477;&#23376;&#65292;&#36825;&#34987;&#31216;&#20026;&#8220;&#21477;&#27861;&#31227;&#20301;&#8221;&#12290;&#22312;&#21477;&#23376;Show me the girl that grandmother combs<A id=jzyy_1_14 href="part0023.xhtml#jz_1_14"><SUP>(14)</SUP></A>&#20013;&#65292;&#31532;&#19968;&#20010;&#21517;&#35789;&#35789;&#32452;the girl&#23454;&#38469;&#19978;&#26159;&#21160;&#35789;combs&#30340;&#23486;&#35821;&#32780;&#38750;&#20027;&#35821;&#65292;&#36825;&#19968;&#28857;&#24182;&#19981;&#26126;&#26174;&#12290;&#24403;&#32843;&#21713;&#20799;&#31461;&#22312;&#19968;&#25110;&#20004;&#23681;&#26893;&#20837;&#32819;&#34583;&#24674;&#22797;&#21548;&#21147;&#21518;&#65292;&#20182;&#20204;&#26080;&#27861;&#29702;&#35299;&#36825;&#26679;&#30340;&#21477;&#23376;&#12290;&#32780;&#19988;&#22312;&#19968;&#39033;&#21306;&#20998;&#31062;&#27597;&#32473;&#22899;&#23401;&#26803;&#22836;&#30340;&#30011;&#21644;&#22899;&#23401;&#32473;&#31062;&#27597;&#26803;&#22836;&#30340;&#30011;&#30340;&#27979;&#35797;&#20013;&#65292;&#20182;&#20204;&#26080;&#27861;&#20570;&#20986;&#27491;&#30830;&#36873;&#25321;&#12290;</P>
<P class=paragraph_style><FONT color=#804000>&#31461;&#24180;&#26089;&#26399;&#20284;&#20046;&#26159;&#23398;&#20064;&#21477;&#27861;&#31227;&#20301;&#30340;&#26680;&#24515;&#26102;&#26399;&#12290;&#22312;&#23156;&#20799;&#31532;&#19968;&#24180;&#30340;&#26368;&#21518;&#38454;&#27573;&#65292;&#22914;&#26524;&#33041;&#34987;&#21093;&#22842;&#20102;&#25152;&#26377;&#35821;&#35328;&#20114;&#21160;&#65292;&#21477;&#27861;&#26041;&#38754;&#30340;&#33041;&#21487;&#22609;&#24615;&#23601;&#20250;&#34987;&#20851;&#38381;&#12290;</FONT><FONT color=#008040>&#24819;&#24819;2003&#24180;&#37027;&#20123;&#30149;&#37325;&#30340;&#20197;&#33394;&#21015;&#24188;&#20799;&#65292;&#30701;&#30701;&#20960;&#21608;&#32570;&#20047;&#30827;&#33018;&#32032;&#23601;&#36275;&#20197;&#35753;&#20182;&#20204;&#27704;&#36828;&#20007;&#22833;&#23545;&#21477;&#27861;&#30340;&#24863;&#30693;&#33021;&#21147;&#12290;&#36825;&#20123;&#32467;&#26524;&#19982;&#20851;&#20110;&#34987;&#23478;&#24237;&#25243;&#24323;&#30340;&#24323;&#20799;&#30340;&#30740;&#31350;&#32467;&#26524;&#19968;&#33268;&#12290;</FONT>&#27604;&#22914;&#33879;&#21517;&#30340;&#27861;&#22269;&#38463;&#38886;&#40857;&#30340;&#29436;&#23401;&#32500;&#20811;&#22810;&#65288;Victor of Aveyron&#65289;&#65292;&#36824;&#26377;&#32654;&#22269;&#30340;&#21463;&#34384;&#20799;&#31461;&#31934;&#28789;&#65292;&#22905;&#34987;&#20851;&#22312;&#34915;&#26588;&#37324;&#36229;&#36807;13&#24180;&#27809;&#26377;&#36319;&#20154;&#35828;&#36807;&#35805;&#65288;&#26368;&#35773;&#21050;&#30340;&#26159;&#65292;&#22905;&#30340;&#21517;&#23383;&#21483;&#31934;&#28789;&#65289;&#12290;&#24403;&#32500;&#20811;&#22810;&#21644;&#31934;&#28789;&#22312;&#22810;&#24180;&#21518;&#34987;&#24102;&#22238;&#25991;&#26126;&#19990;&#30028;&#21518;&#65292;&#20182;&#20204;&#30340;&#30830;&#33021;&#24320;&#22987;&#35828;&#35805;&#24182;&#23398;&#20250;&#20102;&#19968;&#20123;&#21333;&#35789;&#65292;&#20294;&#20182;&#20204;&#30340;&#35821;&#27861;&#22987;&#32456;&#37117;&#26377;&#32570;&#38519;&#12290;</P>
<P class=paragraph_style>&#20154;&#31867;&#35821;&#38899;&#21644;&#35821;&#27861;&#30340;&#32570;&#22833;&#20026;&#35821;&#35328;&#23398;&#20064;&#25935;&#24863;&#26399;&#25552;&#20379;&#20102;&#38750;&#24120;&#22909;&#30340;&#20363;&#23376;&#12290;&#36825;&#20063;&#26159;&#33041;&#30340;&#27169;&#22359;&#21270;&#30340;&#28165;&#26224;&#38416;&#37322;&#12290;&#22312;&#35821;&#35328;&#30340;&#35821;&#27861;&#21644;&#35821;&#38899;&#20572;&#27490;&#21457;&#23637;&#21518;&#65292;&#20854;&#20182;&#21151;&#33021;&#65292;&#27604;&#22914;&#23398;&#20064;&#26032;&#21333;&#35789;&#21450;&#20854;&#24847;&#20041;&#30340;&#33021;&#21147;&#21364;&#32456;&#36523;&#23384;&#22312;&#12290;&#27491;&#26159;&#36825;&#26679;&#30340;&#21097;&#20313;&#21487;&#22609;&#24615;&#35753;&#25105;&#20204;&#22312;&#20219;&#20309;&#24180;&#40836;&#37117;&#33021;&#22815;&#23398;&#20064;&#26032;&#35789;&#65292;&#27604;&#22914;&#20256;&#30495;&#12289;iPad&#12289;&#34920;&#24773;&#21253;&#12289;&#20070;&#21574;&#23376;&#31561;&#65292;&#21253;&#25324;&#37027;&#20123;&#24189;&#40664;&#30340;&#26032;&#20852;&#35789;&#27719;&#65292;&#27604;&#22914;&#29233;&#38382;&#39740;&#65288;askhole&#65289;<A id=jzyy_1_15 href="part0023.xhtml#jz_1_15"><SUP>(15)</SUP></A>&#65288;&#19981;&#26029;&#35810;&#38382;&#24858;&#34850;&#12289;&#26080;&#24847;&#20041;&#38382;&#39064;&#30340;&#20154;&#65289;&#25110;&#32773;&#26885;&#27249;&#65288;chairdrobe&#65289;<A id=jzyy_1_16 href="part0023.xhtml#jz_1_16"><SUP>(16)</SUP></A>&#65288;&#25918;&#22312;&#26885;&#23376;&#19978;&#32780;&#38750;&#34915;&#26588;&#37324;&#30340;&#19968;&#22534;&#34915;&#26381;&#65289;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#23601;&#35789;&#27719;&#20064;&#24471;&#26469;&#35828;&#65292;&#25104;&#24180;&#20154;&#30340;&#33041;&#22312;&#19968;&#29983;&#20013;&#37117;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#23637;&#29616;&#20986;&#19982;&#20799;&#31461;&#30340;&#33041;&#30456;&#20284;&#30340;&#21487;&#22609;&#24615;&#65292;&#21482;&#26159;&#23398;&#20064;&#35789;&#27719;&#30340;&#33041;&#22238;&#36335;&#20026;&#20309;&#27809;&#26377;&#22240;&#20026;&#25935;&#24863;&#26399;&#30340;&#28040;&#22833;&#32780;&#20851;&#38381;&#30340;&#29983;&#29289;&#23398;&#21407;&#29702;&#23578;&#19981;&#21487;&#30693;&#12290;