&#65288;&#20843;&#65289;&#25991;&#23398;&#24120;&#35782;&#20013;&#30340;&#24120;&#29992;&#25968;&#23383;1500&#23383; 
<P></P>
<P>&#8220;2&#8221;</P>
<P>&#20108;&#31181;&#35821;&#35328;&#31867;&#22411;&#65306;&#21475;&#35821;&#12289;&#20070;&#38754;&#35821;&#12290;</P>
<P>&#35828;&#26126;&#30340;&#20004;&#31181;&#26041;&#24335;&#65306;&#24179;&#23454;&#35828;&#26126;&#12289;&#29983;&#21160;&#35828;&#26126;&#12290;</P>
<P>&#35758;&#35770;&#30340;&#20004;&#31181;&#26041;&#24335;&#65306;&#31435;&#35770;&#12289;&#39539;&#35770;&#12290;</P>
<P>&#29615;&#22659;&#25551;&#20889;&#30340;&#20004;&#31181;&#26041;&#27861;&#65306;&#33258;&#28982;&#29615;&#22659;&#25551;&#20889;&#12289;&#31038;&#20250;&#29615;&#22659;&#25551;&#20889;&#12290;</P>
<P>&#35770;&#25454;&#30340;&#20004;&#22823;&#31867;&#22411;&#65306;&#20107;&#23454;&#35770;&#25454;&#12289;&#36947;&#29702;&#35770;&#25454;&#12290;<BR></P>
<P>&#8220;3&#8221;</P>
<P>&#19977;&#31181;&#24863;&#24773;&#33394;&#24425;&#65306;&#35090;&#20041;&#12289;&#36140;&#20041;&#12289;&#20013;&#24615;&#12290;</P>
<P>&#35760;&#21465;&#30340;&#19977;&#31181;&#39034;&#24207;&#65306;&#39034;&#21465;&#12289;&#25554;&#21465;&#12289;&#20498;&#21465;&#12290;</P>
<P>&#35828;&#26126;&#30340;&#19977;&#31181;&#39034;&#24207;&#65306;&#26102;&#38388;&#39034;&#24207;&#12289;&#31354;&#38388;&#39034;&#24207;&#12289;&#36923;&#36753;&#39034;&#24207;&#12290;</P>
<P></P>
<P>&#35758;&#35770;&#25991;&#30340;&#19977;&#35201;&#32032;&#65306;&#35770;&#28857;&#12289;&#35770;&#25454;&#12289;&#35770;&#35777;&#12290;</P>
<P>&#23567;&#35828;&#30340;&#19977;&#35201;&#32032;&#65306;&#20154;&#29289;&#12289;&#25925;&#20107;&#24773;&#33410;&#12289;&#29615;&#22659;&#12290;</P>
<P>&#35758;&#35770;&#25991;&#22522;&#26412;&#32467;&#26500;&#19977;&#37096;&#20998;&#65306;&#24341;&#35770;&#12289;&#26412;&#35770;&#12289;&#32467;&#35770;&#12290;</P>
<P>&#27431;&#32654;&#19977;&#22823;&#30701;&#31687;&#23567;&#35828;&#23478;&#65306;&#22865;&#35779;&#22827;&#12289;&#33707;&#27850;&#26705;&#12289;&#27431;&#183;&#20136;&#21033;&#12290;</P>
<P>&#35821;&#35328;&#36816;&#29992;&#19977;&#21407;&#21017;&#65306;&#31616;&#26126;&#12289;&#36830;&#36143;&#12289;&#24471;&#20307;&#12290;<BR></P>
<P>&#8220;4&#8221;</P>
<P>&#25991;&#23398;&#22235;&#22823;&#26679;&#24335;&#65306;&#23567;&#35828;&#12289;&#35799;&#27468;&#12289;&#25955;&#25991;&#12289;&#25103;&#21095;&#12290;</P>
<P>&#25991;&#31456;&#22235;&#22823;&#25991;&#20307;&#65306;&#35760;&#21465;&#25991;&#12289;&#35828;&#26126;&#25991;&#12289;&#35758;&#35770;&#25991;&#12289;&#24212;&#29992;&#25991;&#12290;</P>
<P>&#25925;&#20107;&#24773;&#33410;&#32467;&#26500;&#22235;&#37096;&#20998;&#65306;&#24320;&#31471;&#12289;&#21457;&#23637;&#12289;&#39640;&#28526;&#12289;&#32467;&#23616;&#12290;</P>
<P>&#21021;&#21776;&#22235;&#26480;&#65306;&#29579;&#21187;&#12289;&#26472;&#28847;&#12289;&#21346;&#29031;&#37051;&#12289;&#39558;&#23486;&#29579;&#12290;</P>
<P>&#21271;&#23435;&#25991;&#22363;&#22235;&#22823;&#23478;&#65306;&#29579;&#23433;&#30707;&#12289;&#27431;&#38451;&#20462;&#12289;&#33487;&#36732;&#12289;&#40644;&#24237;&#22362;&#12290;</P>
<P>&#20803;&#26354;&#22235;&#22823;&#23478;&#65306;&#20851;&#27721;&#21375;&#12289;&#39532;&#24535;&#36828;&#12289;&#30333;&#26420;&#12289;&#37073;&#20809;&#31062;&#12290;</P>
<P>&#25112;&#22269;&#25955;&#25991;&#22235;&#22823;&#23478;&#65306;&#38889;&#38750;&#23376;&#12289;&#23391;&#23376;&#12289;&#24196;&#23376;&#12289;&#33503;&#23376;&#12290;</P>
<P>&#25105;&#22269;&#22235;&#22823;&#21476;&#20856;&#23567;&#35828;&#65306;&#12298;&#19977;&#22269;&#28436;&#20041;&#12299;&#12289;&#12298;&#32418;&#27004;&#26790;&#12299;&#12289;&#12298;&#35199;&#28216;&#35760;&#12299;&#12289;&#12298;&#27700;&#27986;&#20256;&#12299;&#12290;</P>
<P>&#32463;&#20856;&#22235;&#20070;&#65306;&#12298;&#22823;&#23398;&#12299;&#12289;&#12298;&#20013;&#24248;&#12299;&#12289;&#12298;&#35770;&#35821;&#12299;&#12289;&#12298;&#23391;&#23376;&#12299;&#12290;</P>
<P>&#36896;&#23383;&#22235;&#26041;&#27861;&#65306;&#35937;&#24418;&#12289;&#25351;&#20107;&#12289;&#20250;&#24847;&#12289;&#24418;&#22768;&#12290;</P>
<P>&#21477;&#23376;&#35821;&#27668;&#65306;&#38472;&#36848;&#12289;&#30097;&#38382;&#12289;&#31048;&#20351;&#12289;&#24863;&#21497;&#12290;</P>
<P>&#24459;&#35799;&#22235;&#32852;&#65306;&#39318;&#32852;&#12289;&#39048;&#32852;&#12289;&#39046;&#32852;&#12289;&#23614;&#32852;&#12290;</P>
<P>&#24341;&#21495;&#30340;&#22235;&#31181;&#29992;&#27861;&#65306;&#9312;&#34920;&#24341;&#29992;&#9313;&#34920;&#35773;&#21050;&#25110;&#21542;&#23450;&#9314;&#34920;&#29305;&#23450;&#31216;&#35859;&#9315;&#34920;&#24378;&#35843;&#25110;&#30528;&#37325;&#25351;&#20986;<BR></P>
<P>&nbsp;</P>
<P>&#8220;5&#8221;</P>
<P>&#20116;&#32423;&#35821;&#35328;&#21333;&#20301;&#65306;&#35821;&#32032;&#12289;&#35789;&#12289;&#30701;&#35821;&#12289;&#21477;&#23376;&#12289;&#21477;&#32676;&#12290;</P>
<P>&#25991;&#31456;&#20116;&#31181;&#34920;&#36798;&#26041;&#24335;&#65307;&#35760;&#21465;&#12289;&#35828;&#26126;&#12289;&#35758;&#35770;&#12289;&#25551;&#20889;&#12289;&#25234;&#24773;&#12290;</P>
<P>&#24120;&#29992;&#20116;&#20154;&#29289;&#25551;&#20889;&#26041;&#27861;&#65306;&#22806;&#35980;&#25551;&#20889;&#12289;&#35821;&#35328;&#25551;&#20889;&#12289;&#21160;&#20316;&#25551;&#20889;&#12289;&#24515;&#29702;&#25551;&#20889;&#12289;&#31070;&#24577;&#25551;&#20889;&#12290;</P>
<P>&#20116;&#32463;&#65306;&#12298;&#35799;&#12299;&#12289;&#12298;&#20070;&#12299;&#12289;&#12298;&#31036;&#12299;&#12289;&#12298;&#26131;&#12299;&#12289;&#12298;&#26149;&#31179;&#12299;&#12290;&nbsp;</P>
<P>&nbsp;</P>
<P>&#8220;6&#8221;</P>
<P>&#21477;&#23376;&#20845;&#25104;&#20998;&#65306;&#20027;&#12289;&#35859;&#12289;&#23486;&#12289;&#23450;&#12289;&#29366;&#12289;&#34917;&#12290;</P>
<P>&#20845;&#31181;&#35828;&#26126;&#26041;&#27861;&#65306;&#20030;&#20363;&#23376;&#12289;&#25171;&#27604;&#26041;&#12289;&#20316;&#27604;&#36739;&#12289;&#21015;&#25968;&#23383;&#12289;&#20998;&#31867;&#21035;&#12289;&#19979;&#23450;&#20041;&#12290;</P>
<P>&#20845;&#31181;&#36923;&#36753;&#39034;&#24207;&#65306;&#9312;&#24635;&nbsp;<STRONG><FONT color=#666666 size=3 face=Arial>&#8660;</FONT></STRONG> &#20998;&#9313;&#29616;&#35937; <STRONG><FONT color=#666666 size=3 face=Arial>&#8660; </FONT></STRONG>&#26412;&#36136;&#9314;&#21407;&#22240; <STRONG><FONT color=#666666 size=3 face=Arial>&#8660; </FONT></STRONG>&#32467;&#26524;&#9315;&#24936;&#25324;<STRONG><FONT color=#666666 size=3 face=Arial>&#8660;</FONT></STRONG>&#20855;&#20307;&#9316;&#37096;&#20998;<STRONG><FONT color=#666666 size=3 face=Arial>&#8660;</FONT></STRONG>&#25972;&#20307;&#20027;&#35201;<STRONG><FONT color=#666666 size=3 face=Arial>&#8660;</FONT></STRONG>&#27425;&#35201;</P>
<P>&#35760;&#21465;&#20845;&#35201;&#32032;&#65306;&#26102;&#38388;&#12289;&#22320;&#28857;&#12289;&#20154;&#29289;&#12289;&#20107;&#24773;&#30340;&#36215;&#22240;&#12289;&#32463;&#36807;&#12289;&#32467;&#26524;&#12290;</P>
<P>&#35789;&#24615;&#20845;&#23454;&#35789;&#65306;&#21517;&#35789;&#12289;&#21160;&#35789;&#12289;&#24418;&#23481;&#35789;&#12289;&#25968;&#35789;&#12289;&#37327;&#35789;&#12289;&#20195;&#35789;&#12290;</P>
<P>&#35789;&#24615;&#20845;&#34394;&#35789;&#65306;&#21103;&#35789;&#12289;&#20171;&#35789;&#12289;&#36830;&#35789;&#12289;&#21161;&#35789;&#12289;&#21497;&#35789;&#12289;&#25311;&#22768;&#35789;&#12290;</P>
<P>&#24418;&#22768;&#23383;&#20845;&#31181;&#32452;&#21512;&#26041;&#24335;&#65306;&#19978;&#24418;&#19979;&#22768;&#12289;&#19978;&#22768;&#19979;&#24418;&#12289;&#24038;&#24418;&#21491;&#22768;&#12289;&#24038;&#22768;&#21491;&#24418;&#12289;&#20869;&#24418;&#22806;&#22768;&#12289;&#20869;&#22768;&#22806;&#24418;&#12290;<BR>&#12298;&#35799;&#32463;&#12299;&#20845;&#8220;&#20041;&#8221;&#65306;&#36171;&#12289;&#27604;&#12289;&#20852;&#12289;&#39118;&#12289;&#38597;&#12289;&#39042;&#12290;</P>
<P>&#20845;&#31181;&#30149;&#21477;&#31867;&#22411;&#65306;&#9312;&#25104;&#20998;&#27531;&#32570;&#9313;&#25645;&#37197;&#19981;&#24403;&#9314;&#20851;&#32852;&#35789;&#35821;&#20351;&#29992;&#19981;&#24688;&#24403;&#9315;&#21069;&#21518;&#30683;&#30462;&#9316;&#35821;&#24207;&#19981;&#24403;@&#35823;&#29992;</P>
<P>&#28389;&#29992;&#34394;&#35789;&#30772;&#25240;&#21495;&#30340;&#20845;&#31181;&#29992;&#27861;&#65306;&#9312;&#34920;&#27880;&#37322; &#9313;&#34920;&#25554;&#35828;&#9314;&#34920;&#22768;&#38899;&#20013;&#26029;&#12289;&#24310;&#32493;&#9315;&#34920;&#35805;&#39064;&#36716;&#25442;&#9316;&#34920;&#24847;&#24605;&#36882;&#36827;@&#34920;&#21015;&#20030;&#20998;&#25215;&#65292;</P>
<P>&#30465;&#30053;&#21495;&#30340;&#20845;&#31181;&#29992;&#27861;&#65306;&#9312;&#34920;&#20869;&#23481;&#30465;&#30053;&#9313;&#34920;&#35821;&#35328;&#26029;&#32493;&#9314;&#34920;&#22240;&#25250;&#30333;&#35805;&#26410;&#35828;&#23436;&#9315;&#34920;&#24515;&#24773;&#30683;&#30462;&#9316;&#34920;&#24605;&#32500;&#36339;&#36291;&#9316;&#34920;&#24605;&#32034;</P>
<P>&#27491;&#22312;&#36827;&#34892;&#20845;&#31181;&#24120;&#29992;&#20889;&#20316;&#25163;&#27861;&#65306;&#35937;&#24449;&#12289;&#23545;&#27604;&#12289;&#34924;&#25176;&#65288;&#38138;&#22443;&#65289;&#12289;&#29031;&#24212;&#65288;&#21628;&#24212;&#65289;&#12289;&#30452;&#25509;/<BR>&#38388;&#25509;&#25551;&#20889;&#12289;&#25196;&#25233;&#12290;<BR></P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&nbsp;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#8220;7&#8221;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#27721;&#23383;&#28436;&#21464;&#19971;&#39034;&#24207;&#65306;&#30002;&#39592;&#25991;&#12289;&#37329;&#25991;&#12289;&#23567;&#31686;&#12289;&#38582;&#20070;&#12289;&#33609;&#20070;&#12289;&#26999;&#20070;&#12289;&#34892;&#20070;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#22797;&#21477;&#19971;&#31867;&#22411;&#65306;&#24182;&#21015;&#22797;&#21477;&#12289;&#36873;&#25321;&#22797;&#21477;&#12289;&#22240;&#26524;&#22797;&#21477;&#12289;&#36716;&#25240;&#22797;&#21477;&#12289;&#36882;&#36827;&#22797;&#21477;&#12289;&#20551;&#35774;&#22797;&#21477;&#12289;&#26465;&#20214;&#22797;&#21477;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#30701;&#35821;&#19971;&#31867;&#22411;&#65307;&#24182;&#21015;&#30701;&#35821;&#12289;&#20559;&#27491;&#30701;&#35821;&#12289;&#20027;&#35859;&#30701;&#35821;&#12289;&#21160;&#23486;&#30701;&#35821;&#12289;&#21518;&#34917;&#30701;&#35821;&#12289;&#20171;&#23486;&#30701;&#35821;&#12289;&#30340;&#23383;&#30701;&#35821;&#12290;<BR></P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&nbsp;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#8220;8&#8221;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#21776;&#23435;&#20843;&#22823;&#23478;&#65306;&#38889;&#24840;&#12289;&#26611;&#23447;&#20803;&#12289;&#27431;&#38451;&#20462;&#12289;&#33487;&#28120;&#12289;&#33487;&#36732;&#12289;&#33487;&#36761;&#12289;&#29579;&#23433;&#30707;&#12289;&#26366;&#24041;&#12290;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr align=left>&#20843;&#31181;&#24120;&#29992;&#20462;&#36766;&#26041;&#27861;&#65306;&#9312;&#27604;&#21947;-&#19968;&#20351;&#35821;&#35328;&#24418;&#35937;&#29983;&#21160;&#65292;&#22686;&#21152;&#35821;&#35328;&#33394;&#24425;&#12290;&#9313;&#25311;&#20154;&#25226;&#20107;&#29289;&#24403;&#20154;&#20889;&#65292;&#20351;&#35821;&#35328;&#24418;&#35937;&#29983;&#21160;&#12290;&#9314;&#22840;&#24352;&#19968;&#19968;&#20026;&#31361;&#20986;&#26576;&#19968;&#20107;&#29289;&#25110;&#24378;&#35843;&#26576;&#19968;&#24863;&#21463;&#12290;&#9315;&#25490;&#27604;&#19968;&#19968;&#22686;&#24378;&#35821;&#35328;&#27668;&#21183;&#65292;&#21152;&#24378;&#34920;&#36798;&#25928;&#26524;&#12290;5.&#23545;&#20598; &#8594; &#19968;&#20351;&#35821;&#35328;&#31616;&#32451;&#24037;&#25972;&#12290;6&#24341;&#29992;&#19968;&#19968;&#22686;&#24378;&#35821;&#35328;&#35828;&#26381;&#21147;&#12290;7.&#35774;&#38382;&#19968; &#8594; &#24341;&#36215;&#35835;&#32773;&#27880;&#24847;&#12289;&#24605;&#32771;&#12290;8.&#21453;&#38382;&#19968;&#19968;&#36215;&#24378;&#35843;&#20316;&#29992;&#65292;&#22686;&#24378;&#32943;&#23450;&#65288;&#21542;&#23450;&#65289;&#35821;&#27668;&#12290;