<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><p class="content">&#24403;&#20320;&#24320;&#22987;&#38405;&#35835;&#36825;&#19968;&#31456;&#26102;&#65292;&#35831;&#33457;&#28857;&#26102;&#38388;&#24819;&#24819;&#36807;&#21435;&#20320;&#29305;&#21035;&#20013;&#24847;&#30340;&#19968;&#20214;&#20107;&#65307;&#28982;&#21518;&#24819;&#19968;&#24819;&#25509;&#19979;&#26469;&#30340;&#19968;&#22825;&#37324;&#20320;&#24076;&#26395;&#20160;&#20040;&#20107;&#24773;&#21457;&#29983;&#12290;&#36825;&#20123;&#20851;&#20110;&#36807;&#21435;&#30340;&#35760;&#24518;&#22312;&#21738;&#20799;&#65311;&#39044;&#27979;&#23558;&#26469;&#30340;&#26469;&#28304;&#21644;&#21435;&#22788;&#22312;&#21738;&#20799;&#65311;&#23545;&#20110;&#21018;&#21018;&#24320;&#22987;&#23398;&#20064;&#24515;&#29702;&#23398;&#30340;&#20320;&#26469;&#35828;&#65292;&#34429;&#28982;&#22312;&#20320;&#30340;&#22823;&#33041;&#20013;&#26174;&#28982;&#24050;&#32463;&#20648;&#23384;&#20102;&#22823;&#37327;&#30340;&#20449;&#24687;&#65292;&#20294;&#29616;&#22312;&#23601;&#35201;&#27714;&#20320;&#22238;&#31572;&#8220;&#24515;&#29702;&#8221;&#25152;&#25317;&#26377;&#30340;&#24819;&#27861;&#26159;&#19981;&#22826;&#21487;&#33021;&#30340;&#12290;&#20320;&#20063;&#35768;&#24456;&#33258;&#28982;&#22320;&#35748;&#20026;&#24819;&#27861;&#30452;&#25509;&#21040;&#36798;&#20102;&#20320;&#30340;&#24847;&#35782;&#65292;&#20294;&#23427;&#20204;&#26469;&#33258;&#37027;&#20123;&#24182;&#19981;&#22312;&#20320;&#24847;&#35782;&#20013;&#30340;&#22823;&#33041;&#30340;&#26576;&#20123;&#37096;&#20301;&#12290;&#36825;&#20123;&#29305;&#23450;&#30340;&#24819;&#27861;&#26159;&#24590;&#20040;&#36827;&#20837;&#24515;&#29702;&#23618;&#38754;&#30340;&#65311;&#20320;&#23454;&#38469;&#32771;&#34385;&#36807;&#23545;&#20110;&#26410;&#26469;&#30340;&#19981;&#21516;&#35760;&#24518;&#25110;&#36873;&#25321;&#21527;&#65311;&#20063;&#23601;&#26159;&#35828;&#65292;&#20320;&#24847;&#35782;&#21040;&#20320;&#20570;&#20102;&#19968;&#20010;&#36873;&#25321;&#21527;&#65311;&#36824;&#26159;&#36825;&#20123;&#24819;&#27861;&#21018;&#21018;&#20986;&#29616;&#8212;&#8212;&#23454;&#38469;&#19978;&#32463;&#36807;&#19968;&#20123;&#26080;&#24847;&#35782;&#30340;&#36873;&#25321;&#8212;&#8212;&#23601;&#19981;&#30693;&#19981;&#35273;&#36827;&#20837;&#21040;&#20320;&#30340;&#24847;&#35782;&#20013;&#20102;&#21602;&#65311;</p><p class="content">&#36825;&#20123;&#38382;&#39064;&#26500;&#25104;&#20102;&#31532;5&#31456;&#30340;&#20027;&#39064;&#12290;&#25105;&#20204;&#23558;&#20174;&#35752;&#35770;&#26085;&#24120;&#24847;&#35782;&#30340;&#20869;&#23481;&#21644;&#21151;&#33021;&#24320;&#22987;&#12290;&#25105;&#20204;&#25552;&#20986;&#65292;&#24847;&#35782;&#26082;&#26377;&#21161;&#20110;&#29983;&#23384;&#65292;&#20063;&#35753;&#20320;&#35748;&#35782;&#21040;&#20320;&#26159;&#35841;&#21644;&#20320;&#22312;&#19990;&#30028;&#20013;&#30340;&#21512;&#36866;&#20301;&#32622;&#12290;&#20043;&#21518;&#65292;&#25105;&#20204;&#23558;&#36716;&#21521;&#20174;&#35273;&#37266;&#21040;&#30561;&#30496;&#30340;&#26172;&#22812;&#21608;&#26399;&#20013;&#30340;&#24847;&#35782;&#21464;&#21270;&#12290;&#25105;&#20204;&#36824;&#23558;&#32771;&#23519;&#35199;&#26041;&#25991;&#21270;&#21644;&#38750;&#35199;&#26041;&#25991;&#21270;&#20013;&#23545;&#26790;&#30340;&#30475;&#27861;&#12290;&#26368;&#21518;&#65292;&#25105;&#20204;&#35752;&#35770;&#20154;&#20204;&#26377;&#24847;&#25913;&#21464;&#24847;&#35782;&#29366;&#24577;&#30340;&#35768;&#22810;&#20363;&#23376;&#65292;&#27604;&#22914;&#20901;&#24819;&#21644;&#25668;&#20837;&#25913;&#21464;&#24847;&#35782;&#30340;&#33647;&#29289;&#12290;&#23545;&#20110;&#25152;&#26377;&#36825;&#20123;&#20027;&#39064;&#65292;&#25105;&#20204;&#37117;&#20250;&#25506;&#35752;&#30740;&#31350;&#32773;&#25152;&#20351;&#29992;&#30340;&#26041;&#27861;&#65292;&#20197;&#20415;&#31185;&#23398;&#22320;&#30740;&#31350;&#24515;&#29702;&#30340;&#21508;&#20010;&#26041;&#38754;&#12290;&#25105;&#20204;&#23558;&#25551;&#36848;&#30740;&#31350;&#32773;&#22914;&#20309;&#23398;&#20250;&#23558;&#20869;&#37096;&#30340;&#36807;&#31243;&#22806;&#21270;&#65292;&#23558;&#20010;&#20154;&#30340;&#36807;&#31243;&#35299;&#37322;&#32473;&#20844;&#20247;&#65292;&#24182;&#20934;&#30830;&#22320;&#27979;&#37327;&#20027;&#35266;&#32463;&#39564;&#12290;</p><chapterlast>&#10048;</chapterlast></body></html>