<strong><font color="blue">&#25913;&#21464;&#24515;&#29702;&#30340;&#33647;&#29289; : </font></strong><H2 class=secondTitle><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#25913;&#21464;&#24515;&#29702;&#30340;&#33647;&#29289;</SPAN></FONT></H2>
<P class=content>&#20174;&#21476;&#20195;&#24320;&#22987;&#65292;&#20154;&#20204;&#23601;&#24050;&#32463;&#36890;&#36807;&#26381;&#29992;&#33647;&#29289;&#26469;&#25913;&#21464;&#20182;&#20204;&#23545;&#29616;&#23454;&#30340;&#30693;&#35273;&#12290;&#32771;&#21476;&#23398;&#35777;&#25454;&#34920;&#26126;&#65292;&#22312;&#32654;&#22269;&#21644;&#22696;&#35199;&#21733;&#35199;&#21335;&#37096;&#65292;&#20154;&#31867;&#20351;&#29992;&#27088;&#30340;&#31181;&#23376;&#65288;&#40857;&#33292;&#20848;&#35910;&#65289;&#24050;&#26377;&#36229;&#36807;1&#19975;&#24180;&#30340;&#21382;&#21490;&#12290;&#21476;&#20195;&#30340;&#38463;&#20857;&#29305;&#20811;&#20154;&#23558;&#40857;&#33292;&#20848;&#35910;&#21457;&#37237;&#21046;&#25104;&#21860;&#37202;&#12290;&#20174;&#21476;&#20195;&#24320;&#22987;&#65292;&#20316;&#20026;&#23447;&#25945;&#20202;&#24335;&#30340;&#19968;&#37096;&#20998;&#65292;&#21271;&#32654;&#21644;&#21335;&#32654;&#20154;&#25668;&#20837;&#19968;&#31181;&#8220;<SPAN class=kaiti>&#31070;&#22307;&#34321;&#33735;</SPAN>&#8221;&#65292;&#36825;&#31181;&#21547;&#26377;<SPAN class=kaiti>&#35064;&#22836;&#33609;&#30897;</SPAN>&#30340;&#34321;&#33735;&#34987;&#24403;&#22320;&#20154;&#31216;&#20026;&#8220;&#31070;&#20043;&#32905;&#8221;&#12290;&#23569;&#37327;&#39135;&#29992;&#36825;&#20123;&#34321;&#33735;&#23601;&#20250;&#35753;&#20154;&#20135;&#29983;&#26665;&#26665;&#22914;&#29983;&#30340;&#24187;&#35273;&#12290;</P>
<P class=content>&#22312;&#35199;&#26041;&#25991;&#21270;&#20013;&#65292;&#33647;&#29289;&#19982;&#23447;&#25945;&#20844;&#20849;&#20202;&#24335;&#30340;&#32852;&#31995;&#35201;&#23569;&#20110;&#19982;&#28040;&#36963;&#23089;&#20048;&#30340;&#32852;&#31995;&#12290;&#19990;&#30028;&#21508;&#22320;&#30340;&#20154;&#20204;&#26381;&#29992;&#21508;&#31181;&#33647;&#29289;&#26469;&#25918;&#26494;&#65292;&#24212;&#23545;&#21387;&#21147;&#65292;&#36867;&#36991;&#20196;&#20154;&#19981;&#24555;&#30340;&#29616;&#23454;&#65292;&#22312;&#31038;&#20132;&#24773;&#22659;&#20013;&#24863;&#21040;&#33298;&#36866;&#65292;&#25110;&#20307;&#39564;&#24847;&#35782;&#30340;&#19968;&#31181;&#38750;&#24120;&#29366;&#24577;&#12290;100&#22810;&#24180;&#20197;&#21069;&#65292;&#23041;&#24265;&#183;&#35449;&#22982;&#22763;&#65292;&#32654;&#22269;&#24515;&#29702;&#23398;&#30340;&#22880;&#22522;&#32773;&#65292;&#21069;&#38754;&#25105;&#20204;&#24050;&#32463;&#22810;&#27425;&#25552;&#21450;&#20182;&#65292;&#22312;&#20854;&#23454;&#39564;&#20013;&#25253;&#21578;&#20102;&#19968;&#31181;&#25913;&#21464;&#24515;&#29702;&#30340;&#33647;&#29289;&#12290;&#22312;&#21560;&#20837;&#19968;&#27687;&#21270;&#20108;&#27694;&#65288;&#31505;&#27668;&#65289;&#20043;&#21518;&#65292;&#35449;&#22982;&#22763;&#35299;&#37322;&#36947;&#65306;&#8220;&#26680;&#24515;&#20307;&#39564;&#26159;&#24040;&#22823;&#30340;&#20852;&#22859;&#24863;&#65292;&#24378;&#28872;&#30340;&#24418;&#32780;&#19978;&#20043;&#20809;&#12290;&#30495;&#29702;&#23384;&#22312;&#20110;&#20351;&#20154;&#30524;&#33457;&#32557;&#20081;&#30340;&#35777;&#25454;&#28145;&#22788;&#12290;&#24515;&#26234;&#30475;&#21040;&#20102;&#25152;&#26377;&#23384;&#22312;&#30340;&#36923;&#36753;&#20851;&#31995;&#65292;&#20854;&#20013;&#30340;&#24494;&#22937;&#21644;&#21363;&#26102;&#24615;&#26159;&#27491;&#24120;&#24847;&#35782;&#19981;&#21487;&#33021;&#25552;&#20379;&#30340;(James,1882,p.186)&#12290;&#8221;&#20110;&#26159;&#65292;&#35449;&#22982;&#22763;&#23545;&#24847;&#35782;&#30740;&#31350;&#30340;&#20852;&#36259;&#24310;&#20280;&#21040;&#20102;&#23545;&#33258;&#25105;&#35825;&#21457;&#29366;&#24577;&#25913;&#21464;&#30340;&#30740;&#31350;&#12290;</P>
<P class=content>&#27491;&#22914;&#25105;&#20204;&#23558;&#22312;&#31532;15&#31456;&#30475;&#21040;&#30340;&#65292;&#33647;&#29289;&#23545;&#20110;&#20154;&#20204;&#24515;&#29702;&#29366;&#24577;&#30340;&#24433;&#21709;&#24448;&#24448;&#26159;&#23545;&#24515;&#29702;&#38556;&#30861;&#36827;&#34892;&#27835;&#30103;&#30340;&#19968;&#20010;&#37325;&#35201;&#26041;&#38754;&#12290;&#20107;&#23454;&#19978;&#65292;&#22914;<SPAN class=bold>&#34920;5.2</SPAN>&#25152;&#31034;&#65292;&#24456;&#22810;&#33647;&#29289;&#26377;&#37325;&#35201;&#30340;&#21307;&#30103;&#29992;&#36884;&#12290;&#28982;&#32780;&#23545;&#20110;&#26080;&#30410;&#20110;&#29983;&#29702;&#25110;&#24515;&#29702;&#20581;&#24247;&#30340;&#33647;&#29289;&#65292;&#20154;&#20204;&#20063;&#20250;&#20351;&#29992;&#12290;2007&#24180;&#30340;&#32654;&#22269;&#20844;&#27665;&#35843;&#26597;&#20013;&#65292;&#36817;68 000&#21517;12&#23681;&#20197;&#19978;&#30340;&#21463;&#35775;&#32773;&#20013;&#26377;8.0%&#30340;&#20154;&#25253;&#21578;&#22312;&#36807;&#21435;&#19968;&#20010;&#26376;&#20351;&#29992;&#36807;&#19968;&#31181;&#25110;&#22810;&#31181;&#36829;&#31105;&#33647;&#29289;(Substance Abuse and Mental Health Services Administration[SAMHSA]&#65292;2008)&#12290;&#36825;&#20010;&#27604;&#29575;&#22312;&#25509;&#36817;20&#23681;&#30340;&#20154;&#32676;&#20013;&#27604;&#36739;&#39640;&#8212;&#8212;16.0%&#30340;16&#65374;17&#23681;&#38738;&#23569;&#24180;&#21644;21.6%&#30340;18&#65374;20&#23681;&#38738;&#23569;&#24180;&#25253;&#21578;&#26377;&#26576;&#31181;&#38750;&#27861;&#33647;&#29289;&#30340;&#20351;&#29992;&#12290;&#27492;&#22806;&#65292;&#26679;&#26412;&#20013;51.1%&#30340;&#20010;&#20307;&#22312;&#35843;&#26597;&#21069;&#30340;&#19968;&#20010;&#26376;&#20869;&#21917;&#36807;&#37202;&#65292;28.6%&#21560;&#36807;&#28895;&#12290;&#36825;&#20123;&#32467;&#26524;&#34920;&#26126;&#29702;&#35299;&#33647;&#29289;&#20351;&#29992;&#30340;&#21407;&#22240;&#21644;&#32467;&#26524;&#26159;&#22810;&#20040;&#37325;&#35201;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;5.2&#12288;&#31934;&#31070;&#20419;&#21160;&#33647;&#29289;&#30340;&#21307;&#30103;&#29992;&#36884;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_188-01.jpg" data-w-new="1444px" data-w="987px" data-ratio="1.463" active="true"></DIV>