<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><p class="content">&#35774;&#24819;&#20320;&#27491;&#22312;&#30005;&#24433;&#38498;&#30475;&#19968;&#37096;&#24656;&#24598;&#30005;&#24433;&#12290;&#24403;&#30007;&#20027;&#20154;&#20844;&#36208;&#21521;&#19968;&#25159;&#32039;&#38381;&#30340;&#25151;&#38376;&#26102;&#65292;&#24433;&#29255;&#20013;&#30340;&#38899;&#20048;&#35753;&#20154;&#36234;&#26469;&#36234;&#24863;&#21040;&#38452;&#26862;&#21644;&#24656;&#24598;&#12290;&#20320;&#31361;&#28982;&#24863;&#35273;&#24819;&#22823;&#21483;&#19968;&#22768;&#8220;&#21035;&#36827;&#21435;&#65281;&#8221;&#21516;&#26102;&#65292;&#20320;&#21457;&#29616;&#20320;&#30340;&#24515;&#36339;&#21152;&#24555;&#20102;&#12290;&#36825;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;&#22914;&#26524;&#20320;&#35748;&#30495;&#24605;&#32771;&#36807;&#36825;&#20010;&#38382;&#39064;&#65292;&#31572;&#26696;&#21487;&#33021;&#26159;&#65306;&#8220;&#25105;&#24050;&#32463;&#23398;&#21040;&#20102;&#30005;&#24433;&#38899;&#20048;&#21644;&#30005;&#24433;&#20107;&#20214;&#20043;&#38388;&#30340;&#32852;&#31995;&#65292;&#23427;&#35753;&#25105;&#24456;&#32039;&#24352;&#65281;&#8221;&#20294;&#20043;&#21069;&#20320;&#26366;&#32463;&#24819;&#36807;&#36825;&#26679;&#30340;&#32852;&#31995;&#21527;&#65311;&#21487;&#33021;&#27809;&#26377;&#12290;&#19981;&#30693;&#20026;&#20160;&#20040;&#65292;&#21482;&#35201;&#22810;&#27425;&#22352;&#22312;&#30005;&#24433;&#38498;&#37324;&#65292;&#19981;&#29992;&#29305;&#21035;&#30340;&#24605;&#32771;&#65292;&#20320;&#23601;&#23398;&#21040;&#20102;&#36825;&#31181;&#32852;&#31995;&#12290;&#31532;6&#31456;&#30340;&#37325;&#35201;&#20027;&#39064;&#23601;&#26159;&#21508;&#31181;&#31867;&#22411;&#30340;&#32852;&#31995;&#65292;&#37027;&#20123;&#20320;&#22312;&#26085;&#24120;&#32463;&#39564;&#20013;&#19981;&#29992;&#32463;&#36807;&#29305;&#21035;&#21162;&#21147;&#23601;&#21487;&#20197;&#23398;&#20064;&#21040;&#30340;&#32852;&#31995;&#12290;</p><p class="content">&#24456;&#20037;&#20197;&#26469;&#65292;&#24515;&#29702;&#23398;&#23478;&#23601;&#23545;<span class="kaiti">&#23398;&#20064;</span>&#65292;&#25110;&#32773;&#35828;&#26377;&#26426;&#20307;&#24590;&#26679;&#20174;&#26085;&#24120;&#29983;&#27963;&#32463;&#39564;&#20013;&#23398;&#20064;&#24863;&#20852;&#36259;&#12290;&#24453;&#20250;&#20799;&#25105;&#20204;&#23558;&#32473;&#23398;&#20064;&#19979;&#20010;&#26356;&#21152;&#31934;&#30830;&#30340;&#23450;&#20041;&#12290;&#28982;&#21518;&#65292;&#25105;&#20204;&#23558;&#32771;&#23519;&#23398;&#20064;&#30340;&#20004;&#31181;&#20855;&#20307;&#31867;&#22411;&#65306;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#21644;&#25805;&#20316;&#24615;&#26465;&#20214;&#20316;&#29992;&#12290;&#20320;&#20204;&#23558;&#30475;&#21040;&#65292;&#27599;&#19968;&#31181;&#26465;&#20214;&#20316;&#29992;&#37117;&#20195;&#34920;&#30528;&#26377;&#26426;&#20307;&#20197;&#19981;&#21516;&#26041;&#24335;&#33719;&#24471;&#21644;&#20351;&#29992;&#19982;&#20854;&#29983;&#27963;&#29615;&#22659;&#26377;&#20851;&#30340;&#20449;&#24687;&#12290;&#23545;&#20110;&#27599;&#19968;&#31181;&#23398;&#20064;&#24418;&#24335;&#65292;&#25105;&#20204;&#23558;&#19981;&#20165;&#25551;&#36848;&#22312;&#23454;&#39564;&#23460;&#20013;&#20854;&#36816;&#20316;&#30340;&#22522;&#26412;&#26426;&#21046;&#65292;&#20063;&#20250;&#23545;&#23427;&#22312;&#30495;&#23454;&#29983;&#27963;&#24773;&#22659;&#20013;&#30340;&#24212;&#29992;&#36827;&#34892;&#25551;&#36848;&#12290;</p><p class="content">&#22312;&#26412;&#31456;&#20013;&#65292;&#25105;&#20204;&#21516;&#26679;&#24605;&#32771;&#19981;&#21516;&#29289;&#31181;&#38388;&#23398;&#20064;&#26041;&#24335;&#30340;&#24322;&#21516;&#12290;&#20320;&#20204;&#23558;&#20250;&#30475;&#21040;&#65292;&#22312;&#32477;&#22823;&#37096;&#20998;&#29289;&#31181;&#20013;&#65292;&#22522;&#26412;&#30340;&#26465;&#20214;&#20316;&#29992;&#36807;&#31243;&#37117;&#26159;&#30456;&#21516;&#30340;&#12290;&#20294;&#26159;&#65292;&#23398;&#20064;&#33021;&#21147;&#22240;&#36951;&#20256;&#34013;&#22270;&#19981;&#21516;&#32780;&#22312;&#29289;&#31181;&#38388;&#26377;&#25152;&#24046;&#24322;&#12290;&#29305;&#21035;&#22320;&#65292;&#25105;&#20204;&#23558;&#20250;&#30475;&#21040;<span class="kaiti">&#35748;&#30693;</span>&#65288;&#26356;&#39640;&#32423;&#30340;&#24515;&#29702;&#21152;&#24037;&#36807;&#31243;&#65289;&#24590;&#26679;&#24433;&#21709;&#20154;&#31867;&#21644;&#20854;&#20182;&#29289;&#31181;&#30340;&#23398;&#20064;&#36807;&#31243;&#12290;</p><chapterlast>&#10048;</chapterlast></body></html>