<SPAN class="UserLink AuthorInfo-avatarWrapper" style="user-select: auto"></SPAN><SPAN style="user-select: auto"><SPAN class="RichText ztext CopyrightRichText-richText css-jflero" style="LINE-HEIGHT: 1.6; user-select: auto" itemprop="text" options="[object Object]">
<P style="MARGIN: 0px 0px 1.4em; user-select: auto" data-pid="oxzbMGgF" data-first-child="">&#36716;&#30721;&#24335;&#33521;&#35821;&#19981;&#21487;&#21462;</P>
<P style="MARGIN: 0px 0px 1.4em; user-select: auto" data-pid="oxzbMGgF" data-first-child="">&#39064;&#20027;&#20197;&#20026;&#30340;&#26368;&#22823;&#38382;&#39064;&#65292;&#24182;&#19981;&#26159;&#38382;&#39064;&#65292;&#32780;&#26159;&#20320;&#30340;&#35266;&#24565;&#38169;&#35823;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="glXk4Dn7">&#22823;&#23478;&#20197;&#20026;&#21333;&#35789;&#19968;&#35789;&#22810;&#20041;&#65292;&#20854;&#23454;&#26681;&#26412;&#19981;&#26159;&#30340;&#65292;&#22810;&#25968;&#21333;&#35789;&#21482;&#26377;&#21807;&#19968;&#30340;&#21547;&#20041;&#65292;&#23569;&#25968;&#21333;&#35789;&#26377;&#20004;&#19977;&#20010;&#21547;&#20041;&#12290;&#20294;&#22823;&#23478;&#19981;&#20102;&#35299;&#33521;&#35821;&#30340;&#35821;&#35328;&#29305;&#28857;&#65292;&#20197;&#20013;&#25991;&#24605;&#32500;&#26469;&#30606;&#29468;&#65292;&#23601;&#25630;&#20986;&#24456;&#22810;&#38169;&#35823;&#30340;&#20013;&#25991;&#37322;&#20041;&#20102;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="2N8glvZL">&#26412;&#26469;&#22823;&#23478;&#32972;&#21333;&#35789;&#65292;&#23601;&#26159;&#25414;&#32465;&#20102;&#20013;&#25991;&#35789;&#27719;&#32972;&#30340;&#65292;&#33258;&#20197;&#20026;&#30340;&#8220;&#21333;&#35789;&#24847;&#24605;&#8221;&#26681;&#26412;&#19981;&#26159;&#21333;&#35789;&#30340;&#30495;&#23454;&#21547;&#20041;&#65292;&#32780;&#26159;&#25414;&#32465;&#30340;&#37027;&#20010;&#20013;&#25991;&#35789;&#27719;&#12290;&#22823;&#23478;&#20197;&#20026;&#33021;&#30475;&#25026;&#19968;&#28857;&#33521;&#35821;&#20869;&#23481;&#65292;&#21364;&#19981;&#30693;&#36947;&#20165;&#26159;&#8220;<SPAN style="user-select: auto"><A class="RichContent-EntityWord css-b7erz1" style="CURSOR: pointer; TEXT-DECORATION: none; COLOR: rgb(9,64,142); user-select: auto" href="https://www.zhihu.com/search?q=%E8%84%91%E5%86%85%E8%A7%A3%E5%AF%86&amp;search_source=Entity&amp;hybrid_search_source=Entity&amp;hybrid_search_extra=%7B%22sourceType%22%3A%22answer%22%2C%22sourceId%22%3A2743267401%7D" target=_blank data-paste-text="true" data-za-not-track-link="true">&#33041;&#20869;&#35299;&#23494;<SVG class=css-1dvsrp viewBox="0 0 15 15" height="10px" width="10px"><PATH fill="currentColor" d="M10.89 9.477l3.06 3.059a1 1 0 0 1-1.414 1.414l-3.06-3.06a6 6 0 1 1 1.414-1.414zM6 10a4 4 0 1 0 0-8 4 4 0 0 0 0 8z"></PATH></SVG></A></SPAN>&#25104;&#20013;&#25991;&#20102;&#20551;&#25026;&#8221;&#65292;&#22240;&#27492;&#38654;&#37324;&#30475;&#33457;&#21322;&#25026;&#19981;&#25026;&#12290;&#20877;&#21152;&#19978;&#38169;&#20197;&#20026;&#21333;&#35789;&#19968;&#35789;&#22810;&#20041;&#65292;&#19981;&#20294;&#32972;&#21333;&#35789;&#32972;&#24471;&#26356;&#33510;&#65292;&#32780;&#19988;&#22312;&#33041;&#20869;&#35299;&#23494;&#26102;&#24456;&#38590;&#25361;&#20986;&#20010;&#21512;&#36866;&#30340;&#20013;&#25991;&#37322;&#20041;&#26469;&#65292;&#26356;&#38590;&#35299;&#20986;&#32467;&#26524;&#12290;&#36825;&#65292;&#23601;&#26159;&#39064;&#20027;&#25152;&#35859;&#30340;&#8220;&#26368;&#22823;&#30340;&#38382;&#39064;&#8221;&#12290;&#21487;&#24796;&#20986;&#21457;&#28857;&#23601;&#26159;&#38169;&#20102;&#65292;&#19968;&#36830;&#20018;&#37117;&#38169;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="M0Ry97ie">&#33521;&#32654;&#23567;&#23401;&#23376;&#20010;&#20010;&#23398;&#20250;&#20102;&#33521;&#35821;&#65292;&#36825;&#31181;&#25165;&#30495;&#27491;&#30340;&#33021;&#20934;&#30830;&#29702;&#35299;&#21547;&#20041;&#19988;&#33021;&#29282;&#35760;&#65292;&#20182;&#20204;&#24688;&#24688;&#19981;&#26159;&#32972;&#20250;&#30340;&#12290;&#20063;&#21482;&#26377;&#36825;&#31181;&#65292;&#25165;&#26159;&#30495;&#20250;&#33521;&#35821;&#12290;&#20013;&#22269;&#20154;&#21516;&#26679;&#33021;&#35937;&#33521;&#32654;&#20154;&#37027;&#26679;&#30495;&#23398;&#20250;&#33521;&#35821;&#65292;&#20294;&#27515;&#32972;&#26159;&#34892;&#19981;&#36890;&#30340;&#12290;</P>
<P class=ztext-empty-paragraph style="MARGIN: -0.8em 0px; user-select: auto"><BR style="user-select: auto"></P>
<P class=ztext-empty-paragraph style="MARGIN: 1.4em 0px; user-select: auto"><BR style="user-select: auto"></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="1hhxg6OI"><B style="FONT-WEIGHT: 600; user-select: auto; font-synthesis: style">1&#12289;&#20013;&#22269;&#20154;&#32972;&#30340;&#26159;&#20551;&#21333;&#35789;&#65292;&#21482;&#20026;&#35299;&#23494;&#24335;&#20551;&#25026;</B></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="AyuDnN0R">&#20013;&#22269;&#20154;&#26222;&#36941;&#33258;&#20197;&#20026;&#33021;&#35835;&#25026;&#19968;&#20123;&#33521;&#35821;&#20070;&#31821;&#25991;&#26412;&#65292;&#21364;&#19981;&#30693;&#36947;&#20165;&#26159;&#8220;&#33041;&#20869;&#35299;&#23494;&#25104;&#20013;&#25991;&#20102;&#20551;&#25026;&#8221;&#12290;&#36807;&#31243;&#26159;&#65306;&#25226;&#19968;&#20010;&#20010;&#21333;&#35789;&#22312;&#33041;&#20869;&#36716;&#21270;&#20026;&#20013;&#25991;&#35789;&#27719;&#12289;&#25340;&#20945;&#25104;&#20013;&#25991;&#21477;&#23376;&#65292;&#23601;&#33258;&#20197;&#20026;&#25026;&#20102;&#12290;&#20294;&#25152;&#25026;&#30340;&#21482;&#26159;&#35299;&#23494;&#20986;&#26469;&#30340;&#20013;&#25991;&#35793;&#25991;&#12290;&#23545;&#33521;&#35821;&#26412;&#36523;&#65292;&#22522;&#26412;&#19978;&#21861;&#20063;&#19981;&#25026;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="iNMdrVgT">&#22914;&#26524;&#20320;&#23545;&#38463;&#25289;&#20271;&#35821;&#19968;&#28857;&#20063;&#19981;&#25026;&#65292;&#20320;&#25226;&#19968;&#27573;&#38463;&#25289;&#20271;&#25991;&#25918;&#22312;&#30334;&#24230;&#32763;&#35793;&#36719;&#20214;&#37324;&#65292;&#28857;&#20987;&#8220;&#32763;&#35793;&#8221;&#20043;&#21518;&#30475;&#21040;&#20102;&#20013;&#25991;&#35793;&#25991;&#65292;&#20320;&#26159;&#21542;&#23601;&#35748;&#20026;&#33258;&#24049;&#20250;&#38463;&#25289;&#20271;&#35821;&#20102;&#65311;<SPAN style="user-select: auto"><A class="RichContent-EntityWord css-b7erz1" style="CURSOR: pointer; TEXT-DECORATION: none; COLOR: rgb(9,64,142); user-select: auto" href="https://www.zhihu.com/search?q=%E4%B8%AD%E5%9B%BD%E4%BA%BA%E5%AD%A6%E8%8B%B1%E8%AF%AD&amp;search_source=Entity&amp;hybrid_search_source=Entity&amp;hybrid_search_extra=%7B%22sourceType%22%3A%22answer%22%2C%22sourceId%22%3A2743267401%7D" target=_blank data-paste-text="true" data-za-not-track-link="true">&#20013;&#22269;&#20154;&#23398;&#33521;&#35821;<SVG class=css-1dvsrp viewBox="0 0 15 15" height="10px" width="10px"><PATH fill="currentColor" d="M10.89 9.477l3.06 3.059a1 1 0 0 1-1.414 1.414l-3.06-3.06a6 6 0 1 1 1.414-1.414zM6 10a4 4 0 1 0 0-8 4 4 0 0 0 0 8z"></PATH></SVG></A></SPAN>&#30340;&#24605;&#36335;&#65292;&#36319;&#30334;&#24230;&#26426;&#32763;&#19968;&#27169;&#19968;&#26679;&#65292;&#21482;&#19981;&#36807;&#26159;&#25343;&#33258;&#24049;&#30340;&#33041;&#23376;&#25630;&#26426;&#32763;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="v3ws_cj_">&#38500;&#20010;&#21035;&#20154;&#20174;&#23567;&#20250;&#20102;&#19968;&#28857;&#20043;&#22806;&#65292;&#20013;&#22269;&#20154;&#26222;&#36941;&#21482;&#23398;&#20102;&#36825;&#31181;&#35299;&#23494;&#24335;&#20551;&#33521;&#35821;&#12290;&#23545;&#25991;&#26412;&#20551;&#35835;&#65292;&#23545;&#22768;&#38899;&#20551;&#21548;&#65292;&#20551;&#21475;&#35821;&#21644;&#20551;&#20889;&#20316;&#26159;&#21453;&#21521;&#36716;&#30721;&#25805;&#20316;&#65292;&#20840;&#31243;&#37117;&#26159;&#29992;&#20013;&#25991;&#21253;&#21150;&#30340;&#20551;&#24037;&#22827;&#65292;&#22797;&#26434;&#30340;&#35299;&#23494;&#36807;&#26469;&#65292;&#25110;&#32773;&#22797;&#26434;&#30340;&#36716;&#30721;&#36807;&#21435;&#12290;&#22823;&#23478;&#37117;&#20197;&#20026;&#8220;&#25630;&#25026;&#20102;&#20013;&#25991;&#24847;&#24605;&#8221;&#23601;&#26159;&#20250;&#20102;&#33521;&#35821;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="AOXnzAqG">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="wbh3GJPR">&#20026;&#20160;&#20040;&#22823;&#23478;&#37117;&#37027;&#20040;&#37325;&#35270;&#32972;&#21333;&#35789;&#65311;&#20026;&#20160;&#20040;&#32769;&#23244;&#35789;&#27719;&#37327;&#19981;&#22815;&#65311;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="ups7XYbI">&#33521;&#35821;&#21333;&#35789;&#21253;&#21547;&#22768;&#38899;&#12289;&#25991;&#23383;&#12289;&#21547;&#20041;&#12289;&#24418;&#21464;&#12289;&#25193;&#23637;&#12289;&#24212;&#29992;&#26041;&#27861;&#36825;&#20040;&#22810;&#23646;&#24615;&#65292;&#30495;&#20250;&#33521;&#35821;&#30340;&#20154;&#23545;&#36825;&#20123;&#20840;&#37117;&#20250;&#12290;&#20013;&#22269;&#20154;&#21482;&#25552;&#21462;&#21407;&#24418;&#29366;&#24577;&#30340;&#23383;&#27597;&#25991;&#23383;&#65292;&#25226;&#20854;&#23427;&#20840;&#25172;&#20102;&#12290;&#23383;&#27597;&#25991;&#23383;&#26159;&#25277;&#35937;&#23383;&#31526;&#65292;&#21333;&#30475;&#25991;&#23383;&#26159;&#30475;&#19981;&#20986;&#21547;&#20041;&#30340;&#65292;&#22823;&#23478;&#23601;&#25226;&#20013;&#25991;&#35789;&#27719;&#25414;&#32465;&#19978;&#21435;&#20882;&#20805;&#21547;&#20041;&#65292;&#21464;&#25104;&#20551;&#21333;&#35789;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="Jcfx78uD">&#20013;&#22269;&#20154;&#25152;&#32972;&#30340;&#65292;&#23601;&#26159;&#36825;&#31181;&#27531;&#32570;&#22823;&#22810;&#25968;&#23646;&#24615;&#19988;&#25414;&#32465;&#20102;&#20013;&#25991;&#35789;&#27719;&#30340;&#20551;&#21333;&#35789;&#65292;&#26159;&#36830;&#25509;&#20081;&#30721;&#19982;&#20013;&#25991;&#30340;&#21807;&#19968;&#26725;&#26753;&#65292;&#22312;&#35299;&#23494;&#36807;&#31243;&#20013;&#36215;&#21040;&#23494;&#21273;&#30340;&#37325;&#35201;&#20316;&#29992;&#65292;&#24517;&#39035;&#22810;&#22810;&#30340;&#32972;&#12290;&#22826;&#22810;&#20154;&#20197;&#20026;&#32972;&#20102;&#20551;&#21333;&#35789;&#23601;&#26159;&#26377;&#20102;&#35789;&#27719;&#37327;&#65292;&#24182;&#27809;&#26377;&#65292;&#36825;&#21482;&#26159;&#20551;&#21333;&#35789;&#30340;&#20020;&#26102;&#35760;&#24518;&#37327;&#12290;&#21482;&#35201;&#19981;&#25345;&#32493;&#22797;&#20064;&#65292;&#36825;&#20010;&#20020;&#26102;&#37327;&#23601;&#19979;&#38477;&#12290;</P>
<P class=ztext-empty-paragraph style="MARGIN: -0.8em 0px; user-select: auto"><BR style="user-select: auto"></P>
<P class=ztext-empty-paragraph style="MARGIN: 1.4em 0px; user-select: auto"><BR style="user-select: auto"></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="ACHNcMQE"><B style="FONT-WEIGHT: 600; user-select: auto; font-synthesis: style">2&#12289;&#33521;&#35821;&#21333;&#35789;&#24182;&#38750;&#19968;&#35789;&#22810;&#20041;&#65292;&#32780;&#26159;&#20840;&#23616;&#36890;&#29992;</B></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="ORsplzCw">&#22826;&#22810;&#20154;&#20197;&#20026;&#33521;&#35821;&#21333;&#35789;&#19968;&#35789;&#22810;&#20041;&#65292;&#22240;&#20026;&#20013;&#33521;&#23383;&#20856;&#19978;&#23545;&#27599;&#20010;&#21333;&#35789;&#38472;&#21015;&#21313;&#20960;&#20010;&#20013;&#25991;&#37322;&#20041;&#12290;&#20294;&#8220;&#21333;&#35789;&#19968;&#35789;&#22810;&#20041;&#8221;&#30340;&#35266;&#24565;&#26159;&#38169;&#35823;&#30340;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="VlYtFgxh">&#20013;&#25991;&#26159;&#23616;&#37096;&#24605;&#32500;&#30340;&#21476;&#32769;&#35821;&#35328;&#65292;&#32477;&#22823;&#22810;&#25968;&#20013;&#25991;&#35789;&#27719;&#26159;&#23616;&#37096;&#30862;&#35789;&#65292;&#21547;&#20041;&#31934;&#32454;&#65292;&#21482;&#22312;&#20855;&#20307;&#30340;&#22330;&#26223;&#20013;&#20351;&#29992;&#65292;&#22330;&#26223;&#19968;&#25442;&#65292;&#24517;&#39035;&#25442;&#35789;&#12290;&#33521;&#35821;&#26159;<SPAN style="user-select: auto"><A class="RichContent-EntityWord css-b7erz1" style="CURSOR: pointer; TEXT-DECORATION: none; COLOR: rgb(9,64,142); user-select: auto" href="https://www.zhihu.com/search?q=%E5%85%A8%E5%B1%80%E6%80%9D%E7%BB%B4&amp;search_source=Entity&amp;hybrid_search_source=Entity&amp;hybrid_search_extra=%7B%22sourceType%22%3A%22answer%22%2C%22sourceId%22%3A2743267401%7D" target=_blank data-paste-text="true" data-za-not-track-link="true">&#20840;&#23616;&#24605;&#32500;<SVG class=css-1dvsrp viewBox="0 0 15 15" height="10px" width="10px"><PATH fill="currentColor" d="M10.89 9.477l3.06 3.059a1 1 0 0 1-1.414 1.414l-3.06-3.06a6 6 0 1 1 1.414-1.414zM6 10a4 4 0 1 0 0-8 4 4 0 0 0 0 8z"></PATH></SVG></A></SPAN>&#30340;&#29616;&#20195;&#35821;&#35328;&#65292;&#32477;&#22823;&#22810;&#25968;&#21333;&#35789;&#26159;&#26681;&#35789;&#27719;&#65292;&#21547;&#20041;&#31895;&#29367;&#20294;&#20840;&#23616;&#36890;&#29992;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="tZAxF94G">&#20013;&#25991;&#25226;&#20135;&#29983;&#28909;&#37327;&#30340;&#21483;&#20570;&#29123;&#26009;&#65292;&#32473;&#29983;&#29289;&#25552;&#20379;&#33021;&#37327;&#30340;&#21483;&#20570;&#39135;&#29289;&#65292;&#25552;&#31070;&#30340;&#21483;&#20570;&#21050;&#28608;&#29289;&#25110;&#25552;&#31070;&#21058;&#65292;&#39537;&#21160;&#26426;&#22120;&#30340;&#21483;&#20570;&#27833;&#65292;&#27599;&#20010;&#22330;&#26223;&#24517;&#39035;&#25442;&#35789;&#65292;&#19981;&#28982;&#23601;&#19981;&#36890;&#12290;&#20294;&#36825;&#20040;&#22810;&#21547;&#20041;&#23454;&#38469;&#19978;&#20840;&#37117;&#26159;<SPAN>&nbsp;</SPAN><SPAN style="user-select: auto"><A class="RichContent-EntityWord css-b7erz1" style="CURSOR: pointer; TEXT-DECORATION: none; COLOR: rgb(9,64,142); user-select: auto" href="https://www.zhihu.com/search?q=fuel&amp;search_source=Entity&amp;hybrid_search_source=Entity&amp;hybrid_search_extra=%7B%22sourceType%22%3A%22answer%22%2C%22sourceId%22%3A2743267401%7D" target=_blank data-paste-text="true" data-za-not-track-link="true">fuel<SVG class=css-1dvsrp viewBox="0 0 15 15" height="10px" width="10px"><PATH fill="currentColor" d="M10.89 9.477l3.06 3.059a1 1 0 0 1-1.414 1.414l-3.06-3.06a6 6 0 1 1 1.414-1.414zM6 10a4 4 0 1 0 0-8 4 4 0 0 0 0 8z"></PATH></SVG></A></SPAN><SPAN>&nbsp;</SPAN>&#20999;&#21106;&#20986;&#26469;&#30340;&#30862;&#29255;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="3zHMgYE0">&#20013;&#25991;&#25226;&#27599;&#20010;&#23616;&#37096;&#32454;&#32454;&#30340;&#20998;&#20026;&#21460;&#21460;&#20271;&#20271;&#33285;&#33285;&#22993;&#29238;&#23016;&#29238;&#34920;&#21460;&#34920;&#33285;&#36825;&#20040;&#22810;&#23616;&#37096;&#30862;&#35789;&#65292;&#33521;&#35821;&#21482;&#29992; uncle &#20840;&#23616;&#36890;&#29992;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="DqYDt1gr">&#20013;&#25991;&#21457;&#26126;&#20102;&#26435;&#21147;&#12289;&#21160;&#21147;&#12289;&#30005;&#21147;&#12289;&#33021;&#37327;&#12289;&#21147;&#37327;&#12289;&#24433;&#21709;&#21147;&#12289;&#33021;&#21147;&#12289;&#23454;&#21147;&#12289;&#21183;&#21147;&#12289;&#21151;&#29575;&#12289;&#36164;&#28304;&#31561;&#19968;&#22823;&#22534;&#36817;&#20041;&#35789;&#65292;&#27599;&#20010;&#22330;&#26223;&#37117;&#35201;&#26367;&#25442;&#25104;&#23545;&#24212;&#30340;&#23616;&#37096;&#30862;&#35789;&#65292;&#33521;&#35821;&#21482;&#29992; power &#19968;&#20010;&#35789;&#36208;&#36941;&#22825;&#19979;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="8moh6WGI">&#38500;&#23569;&#25968;&#21333;&#35789;&#26377;&#20004;&#19977;&#20010;&#21547;&#20041;&#22806;&#65292;&#32477;&#22823;&#22810;&#25968;&#33521;&#35821;&#21333;&#35789;&#21482;&#26377;&#21807;&#19968;&#30340;&#21547;&#20041;&#12290;&#20013;&#33521;&#23383;&#20856;&#19978;&#23545;&#27599;&#20010;&#21333;&#35789;&#38472;&#21015;&#21313;&#20960;&#20010;&#37322;&#20041;&#65292;&#37117;&#26159;&#31449;&#22312;&#20013;&#25991;&#23616;&#37096;&#24605;&#32500;&#35282;&#24230;&#29468;&#27979;&#30340;&#65292;&#21738;&#20010;&#37322;&#20041;&#37117;&#21482;&#25658;&#24102;&#20102;&#21313;&#20998;&#20043;&#19968;&#24038;&#21491;&#30340;&#21547;&#20041;&#65292;&#37117;&#19981;&#26159;&#21333;&#35789;&#30340;&#30495;&#23454;&#21547;&#20041;&#12290;&#32780;&#33521;&#35821;&#21333;&#35789;&#38543;&#30528;&#31038;&#20250;&#30340;&#21457;&#23637;&#32780;&#21547;&#20041;&#33258;&#21160;&#25193;&#23637;&#65292;&#22826;&#22810;&#26032;&#21547;&#20041;&#25110;&#20013;&#22269;&#20154;&#27809;&#24819;&#21040;&#30340;&#22330;&#26223;&#65292;&#20013;&#25991;&#23601;&#32570;&#22833;&#23545;&#24212;&#30340;&#23616;&#37096;&#30862;&#35789;&#12290;&#22240;&#27492;&#20551;&#21333;&#35789;&#25152;&#25414;&#32465;&#30340;&#19968;&#20010;&#20004;&#20010;&#20013;&#25991;&#35789;&#27719;&#36319;&#33521;&#35821;&#21333;&#35789;&#30340;&#30495;&#23454;&#21547;&#20041;&#24046;&#32769;&#36828;&#65292;&#21482;&#26159;&#20551;&#21547;&#20041;&#12290;&#23601;&#31639;&#25226;&#20013;&#33521;&#23383;&#20856;&#25674;&#24320;&#65292;&#20381;&#28982;&#26159;&#8220;&#22823;&#22810;&#25968;&#37322;&#20041;&#26159;&#38169;&#35823;&#30340;&#8221;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="MMuHYMRw">&#36825;&#23601;&#20040;&#20010;&#8220;&#22823;&#22810;&#25968;&#37322;&#20041;&#38169;&#35823;&#8221;&#30340;&#20013;&#33521;&#23383;&#20856;&#65292;&#26377;&#20123;&#20154;&#23621;&#28982;&#20197;&#20026;&#21482;&#35201;&#21162;&#21147;&#32972;&#19979;&#26469;&#65292;&#23601;&#33021;&#23398;&#20250;&#33521;&#35821;&#12290;&#22823;&#23478;&#36830;&#20165;&#25414;&#32465;&#19968;&#20004;&#20010;&#20013;&#25991;&#35789;&#27719;&#30340;&#20960;&#21315;&#20010;&#24120;&#29992;&#20551;&#21333;&#35789;&#37117;&#32972;&#19981;&#19979;&#26469;&#65292;&#20320;&#36824;&#24819;&#32972;&#19979;&#25972;&#26412;&#23383;&#20856;&#65311;&#20010;&#21035;&#20154;&#35828;&#8220;&#20934;&#22791;&#35753;&#20799;&#23376;&#33457;6&#24180;&#26102;&#38388;&#25226;&#20013;&#33521;&#23383;&#20856;&#32972;&#19979;&#26469;&#8221;&#65292;&#27492;&#20154;&#26377;&#22810;&#24680;&#20799;&#23376;&#65292;&#25165;&#22914;&#27492;&#34384;&#31461;&#65311;&#21035;&#35828;&#20320;&#32972;&#65292;&#20320;&#22825;&#22825;&#25674;&#24320;&#23383;&#20856;&#38543;&#26102;&#26597;&#30475;&#65292;&#23601;&#31561;&#20110;&#20320;&#20250;&#33521;&#35821;&#20102;&#65311;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="nKTG8lZp">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="bzxP4HNP">&#33521;&#35821;&#26159;&#35268;&#33539;&#21270;&#20102;&#30340;&#29616;&#20195;&#35821;&#35328;&#65292;&#26085;&#24120;&#29983;&#27963;&#26159;&#37027;&#26679;&#35762;&#65292;&#22312;&#29289;&#29702;&#12289;&#21270;&#23398;&#12289;&#29983;&#29289;&#12289;&#21382;&#21490;&#31561;&#39046;&#22495;&#36824;&#26159;&#37027;&#26679;&#35762;&#65292;&#19987;&#19994;&#20869;&#23481;&#36319;&#29983;&#27963;&#20869;&#23481;&#19968;&#26679;&#22909;&#25026;&#65292;&#23567;&#23398;&#29983;&#20063;&#33021;&#25447;&#30528;&#22823;&#37096;&#22836;&#30340;&#20070;&#31821;&#35835;&#24471;&#27941;&#27941;&#26377;&#21619;&#12290;&#33521;&#32654;&#20154;&#22522;&#26412;&#19978;&#37117;&#26159;&#20307;&#26234;&#24503;&#32654;&#20840;&#38754;&#21457;&#23637;&#30340;&#36890;&#25165;&#65292;&#23601;&#26159;&#22240;&#20026;&#29992;&#33521;&#35821;&#26469;&#23398;&#20064;&#65292;&#21508;&#31185;&#37117;&#23481;&#26131;&#20837;&#38376;&#12289;&#23481;&#26131;&#31934;&#36890;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="Ot6ZGJxE">&#20013;&#25991;&#33267;&#20170;&#36824;&#26159;&#20892;&#32789;&#26102;&#20195;&#23567;&#20316;&#22346;&#24605;&#32500;&#30340;&#21476;&#32769;&#35821;&#35328;&#65292;&#20005;&#37325;&#32570;&#22833;&#26681;&#35789;&#27719;&#65292;&#21482;&#26377;&#22823;&#37327;&#23616;&#37096;&#30862;&#35789;&#12290;&#21270;&#23398;&#29992;&#19968;&#22871;&#26415;&#35821;&#65292;&#29289;&#29702;&#29992;&#21478;&#19968;&#22871;&#26415;&#35821;&#65292;&#26381;&#35013;&#35774;&#35745;&#29992;&#30340;&#21448;&#23436;&#20840;&#19981;&#19968;&#26679;&#65292;&#21508;&#33258;&#20026;&#25919;&#65292;&#22721;&#22418;&#26862;&#20005;&#12290;&#20013;&#25991;&#29256;&#30340;&#23398;&#31185;&#20840;&#26159;&#39640;&#28145;&#38476;&#29983;&#30340;&#19987;&#19994;&#26415;&#35821;&#65292;&#23398;&#36215;&#26469;&#22256;&#38590;&#12290;&#22909;&#19981;&#23481;&#26131;&#25226;&#19968;&#38376;&#23398;&#24471;&#21322;&#36890;&#19981;&#36890;&#20102;&#65292;&#20877;&#23398;&#21478;&#19968;&#38376;&#35201;&#20174;&#38646;&#24320;&#22987;&#65292;&#22522;&#26412;&#19978;&#19981;&#21487;&#33021;&#30340;&#20102;&#12290;&#23601;&#31639;&#26377;&#23616;&#37096;&#30862;&#35789;&#65292;&#20063;&#20005;&#37325;&#19981;&#22815;&#29992;&#65292;&#22823;&#37327;&#29616;&#20195;&#27010;&#24565;&#12289;&#25277;&#35937;&#27010;&#24565;&#12289;&#31185;&#25216;&#26415;&#35821;&#22312;&#20013;&#25991;&#37324;&#32570;&#35789;&#65292;&#24448;&#24448;&#19968;&#20010;&#20869;&#23481;&#21322;&#22825;&#35828;&#19981;&#28165;&#26970;&#65292;&#35201;&#20511;&#29992;&#33521;&#25991;&#24110;&#24537;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="814-tBSI">&#32467;&#26524;&#22823;&#23478;&#21363;&#20351;&#33521;&#35821;&#26159;&#21482;&#20250;&#35299;&#23494;&#24335;&#20551;&#25026;&#30340;&#38646;&#27700;&#24179;&#65292;&#32780;&#20013;&#25991;&#26159;&#22823;&#23398;&#29983;&#27597;&#35821;&#27700;&#24179;&#65292;&#20063;&#24863;&#35273;&#33521;&#35821;&#21407;&#29256;&#30340;&#25945;&#31185;&#20070;&#27604;&#20013;&#25991;&#35793;&#26412;&#26356;&#22909;&#25026;&#12290;</P>
<P class=ztext-empty-paragraph style="MARGIN: -0.8em 0px; user-select: auto"><BR style="user-select: auto"></P>
<P class=ztext-empty-paragraph style="MARGIN: 1.4em 0px; user-select: auto"><BR style="user-select: auto"></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="Lt5GK9GM"><B style="FONT-WEIGHT: 600; user-select: auto; font-synthesis: style">3&#12289;&#20551;&#33521;&#35821;&#24517;&#28982;&#23398;&#24471;&#24046;&#65292;&#19988;&#27809;&#26377;&#25552;&#39640;&#30340;&#21487;&#33021;</B></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="x1cQEc0N">&#20551;&#33521;&#35821;&#19981;&#26159;&#8220;&#23398;&#35821;&#35328;&#8221;&#65292;&#32780;&#26159;&#8220;&#23398;&#26426;&#32763;&#8221;&#65292;&#19981;&#31649;&#20320;&#24590;&#20040;&#33510;&#32972;&#33510;&#32451;&#65292;&#20551;&#33521;&#35821;&#22312;&#35835;&#25991;&#26412;&#12289;&#21548;&#22768;&#38899;&#12289;&#35828;&#20889;&#36755;&#20986;&#12289;&#32763;&#35793;&#21508;&#20010;&#29615;&#33410;&#37117;&#24456;&#24046;&#65292;&#27704;&#36828;&#24046;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="8_jyl3lx">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="PnDrdqBX">&#9312;&#12289;&#35299;&#23494;&#24335;&#20551;&#21548;&#35835;&#30340;&#25928;&#26524;&#24046;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="MaP37Mr_">&#22823;&#23478;&#37117;&#21916;&#27426;&#25630;&#30340;&#8220;<SPAN style="user-select: auto"><A class="RichContent-EntityWord css-b7erz1" style="CURSOR: pointer; TEXT-DECORATION: none; COLOR: rgb(9,64,142); user-select: auto" href="https://www.zhihu.com/search?q=%E7%B2%BE%E8%AF%BB%E7%B2%BE%E5%90%AC&amp;search_source=Entity&amp;hybrid_search_source=Entity&amp;hybrid_search_extra=%7B%22sourceType%22%3A%22answer%22%2C%22sourceId%22%3A2743267401%7D" target=_blank data-paste-text="true" data-za-not-track-link="true">&#31934;&#35835;&#31934;&#21548;<SVG class=css-1dvsrp viewBox="0 0 15 15" height="10px" width="10px"><PATH fill="currentColor" d="M10.89 9.477l3.06 3.059a1 1 0 0 1-1.414 1.414l-3.06-3.06a6 6 0 1 1 1.414-1.414zM6 10a4 4 0 1 0 0-8 4 4 0 0 0 0 8z"></PATH></SVG></A></SPAN>&#8221;&#65292;&#30495;&#23454;&#21547;&#20041;&#26159;&#8220;&#35299;&#23494;&#25216;&#24039;&#8221;&#65292;&#30446;&#30340;&#20165;&#26159;&#20026;&#20102;&#8220;&#25630;&#25026;&#20013;&#25991;&#24847;&#24605;&#8221;&#12290;&#20294;&#35299;&#23494;&#30340;&#36807;&#31243;&#20013;&#65292;&#20551;&#21333;&#35789;&#25152;&#25414;&#32465;&#30340;&#20013;&#25991;&#35789;&#27719;&#21482;&#26159;&#20551;&#21547;&#20041;&#65292;&#21333;&#35789;&#21547;&#20041;&#36825;&#37324;&#23601;&#38169;&#20102;&#19968;&#37325;&#12290;&#33521;&#35821;&#21477;&#23376;&#30340;&#25972;&#21477;&#36923;&#36753;&#21547;&#20041;&#19981;&#26159;&#30001;&#21333;&#35789;&#21547;&#20041;&#31616;&#21333;&#25340;&#21472;&#32780;&#25104;&#65292;&#25972;&#21477;&#21547;&#20041;&#21448;&#38169;&#20102;&#19968;&#37325;&#12290;&#36824;&#35201;&#25226;&#33521;&#35821;&#21477;&#23376;&#25286;&#24471;&#25903;&#31163;&#30772;&#30862;&#21518;&#25353;<SPAN style="user-select: auto"><A class="RichContent-EntityWord css-b7erz1" style="CURSOR: pointer; TEXT-DECORATION: none; COLOR: rgb(9,64,142); user-select: auto" href="https://www.zhihu.com/search?q=%E4%B8%AD%E6%96%87%E8%AF%AD%E6%B3%95&amp;search_source=Entity&amp;hybrid_search_source=Entity&amp;hybrid_search_extra=%7B%22sourceType%22%3A%22answer%22%2C%22sourceId%22%3A2743267401%7D" target=_blank data-paste-text="true" data-za-not-track-link="true">&#20013;&#25991;&#35821;&#27861;<SVG class=css-1dvsrp viewBox="0 0 15 15" height="10px" width="10px"><PATH fill="currentColor" d="M10.89 9.477l3.06 3.059a1 1 0 0 1-1.414 1.414l-3.06-3.06a6 6 0 1 1 1.414-1.414zM6 10a4 4 0 1 0 0-8 4 4 0 0 0 0 8z"></PATH></SVG></A></SPAN>&#20064;&#24815;&#37325;&#26032;&#25490;&#24207;&#65292;&#25605;&#24471;&#39072;&#19977;&#20498;&#22235;&#12290;&#26377;&#20154;&#35828;&#8220;&#35835;&#33521;&#35821;&#38271;&#38590;&#21477;&#24635;&#24863;&#35273;&#36923;&#36753;&#28151;&#20081;&#8221;&#65292;&#37027;&#19981;&#26159;&#33521;&#35821;&#30340;&#36923;&#36753;&#28151;&#20081;&#65292;&#32780;&#26159;&#20320;&#29992;&#20013;&#25991;&#24605;&#32500;&#21435;&#30475;&#33521;&#35821;&#65292;&#34987;&#20320;&#25605;&#24471;&#19968;&#29255;&#28151;&#20081;&#12290;&#22240;&#27492;&#22823;&#23478;&#24863;&#35273;&#24590;&#20040;&#21162;&#21147;&#21364;&#26080;&#27861;&#35937;&#20013;&#25991;&#27597;&#35821;&#37027;&#26679;&#31934;&#20934;&#29702;&#35299;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="beAPMysZ">&#27973;&#26174;&#30340;&#20799;&#31461;&#23567;&#25925;&#20107;&#20063;&#35768;&#33021;&#35299;&#23494;&#21518;&#21322;&#29468;&#21322;&#25026;&#65292;&#20294;&#21482;&#35201;&#26159;&#38271;&#38590;&#21477;&#12289;&#35821;&#27861;&#22797;&#26434;&#21477;&#12289;&#26377;&#29983;&#35789;&#12289;&#26377;&#22810;&#20010;&#26681;&#35789;&#27719;&#65292;&#35299;&#23494;&#20986;&#26469;&#30340;&#20013;&#25991;&#21477;&#23376;&#23601;&#38169;&#24471;&#31163;&#35889;&#65292;&#19988;&#33258;&#24049;&#26080;&#27861;&#21028;&#26029;&#21040;&#24213;&#38169;&#20102;&#22810;&#36828;&#12290;&#37027;&#20123;&#33258;&#20197;&#20026;&#8220;&#33021;&#35835;&#25026;&#19968;&#20123;&#33521;&#25991;&#23567;&#35828;&#12289;&#19987;&#19994;&#25991;&#31456;&#12289;&#33521;&#25991;&#29256;&#30340;&#25945;&#26448;&#8221;&#30340;&#65292;&#23454;&#38469;&#19978;&#23545;&#22823;&#22810;&#25968;&#21477;&#23376;&#26159;&#27498;&#26354;&#29702;&#35299;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="7J_4zo39">&#25991;&#26412;&#30340;&#21333;&#35789;&#20840;&#25670;&#22312;&#37027;&#37324;&#65292;&#21487;&#20197;&#24930;&#24930;&#25240;&#33150;&#12289;&#21453;&#22797;&#26469;&#22238;&#25195;&#65292;&#35299;&#23494;&#32467;&#26524;&#23578;&#19988;&#38169;&#28431;&#30334;&#20986;&#65292;&#32780;&#22768;&#38899;&#21547;&#31946;&#38590;&#21548;&#28165;&#65292;&#35201;&#36214;&#22312;&#19968;&#21477;&#35805;&#35762;&#23436;&#20043;&#21069;&#21254;&#24537;&#25429;&#25417;&#20960;&#20010;&#21333;&#35789;&#12289;&#21254;&#24537;&#25630;&#35299;&#23494;&#65292;&#19988;&#21482;&#33021;&#19968;&#36941;&#36807;&#65292;&#20320;&#35748;&#20026;&#35299;&#23494;&#27491;&#30830;&#29575;&#33021;&#26377;&#22810;&#39640;&#65311;&#22826;&#22810;&#20154;&#20197;&#20026;&#8220;&#38405;&#35835;&#33021;&#21147;&#23578;&#21487;&#65292;&#21482;&#26159;&#21548;&#21147;&#24046;&#8221;&#65292;&#25110;&#32773;&#8220;&#27809;&#21548;&#25026;&#65292;&#25343;&#36807;&#25991;&#26412;<SPAN style="user-select: auto"><A class="RichContent-EntityWord css-b7erz1" style="CURSOR: pointer; TEXT-DECORATION: none; COLOR: rgb(9,64,142); user-select: auto" href="https://www.zhihu.com/search?q=%E4%B8%80%E7%9C%8B%E5%B0%B1%E6%87%82&amp;search_source=Entity&amp;hybrid_search_source=Entity&amp;hybrid_search_extra=%7B%22sourceType%22%3A%22answer%22%2C%22sourceId%22%3A2743267401%7D" target=_blank data-paste-text="true" data-za-not-track-link="true">&#19968;&#30475;&#23601;&#25026;<SVG class=css-1dvsrp viewBox="0 0 15 15" height="10px" width="10px"><PATH fill="currentColor" d="M10.89 9.477l3.06 3.059a1 1 0 0 1-1.414 1.414l-3.06-3.06a6 6 0 1 1 1.414-1.414zM6 10a4 4 0 1 0 0-8 4 4 0 0 0 0 8z"></PATH></SVG></A></SPAN>&#20102;&#8221;&#65292;&#21364;&#19981;&#30693;&#36947;&#26082;&#27809;&#21548;&#25026;&#20063;&#27809;&#30475;&#25026;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="umajXl7O">&#26222;&#36890;&#32769;&#22806;&#30340;&#27491;&#24120;&#35762;&#35805;&#65292;&#20197;&#33521;&#32654;&#21095;&#20307;&#29616;&#24471;&#26368;&#38598;&#20013;&#26368;&#23436;&#25972;&#65292;&#23545;&#20013;&#22269;&#20154;&#21487;&#25226;&#33521;&#35821;&#21548;&#21147;&#38590;&#24230;&#20998;&#20026;6&#20010;&#23618;&#27425;&#65292;VOA&#24930;&#36895;/<SPAN style="user-select: auto"><A class="RichContent-EntityWord css-b7erz1" style="CURSOR: pointer; TEXT-DECORATION: none; COLOR: rgb(9,64,142); user-select: auto" href="https://www.zhihu.com/search?q=%E6%96%B0%E6%A6%82%E5%BF%B5%E8%8B%B1%E8%AF%AD&amp;search_source=Entity&amp;hybrid_search_source=Entity&amp;hybrid_search_extra=%7B%22sourceType%22%3A%22answer%22%2C%22sourceId%22%3A2743267401%7D" target=_blank data-paste-text="true" data-za-not-track-link="true">&#26032;&#27010;&#24565;&#33521;&#35821;<SVG class=css-1dvsrp viewBox="0 0 15 15" height="10px" width="10px"><PATH fill="currentColor" d="M10.89 9.477l3.06 3.059a1 1 0 0 1-1.414 1.414l-3.06-3.06a6 6 0 1 1 1.414-1.414zM6 10a4 4 0 1 0 0-8 4 4 0 0 0 0 8z"></PATH></SVG></A></SPAN>/&#22235;&#20845;&#32423;&#21548;&#21147;&#39064;&#22312;&#31532;2&#23618;&#65292;&#19987;&#22235;&#20843;/&#38597;&#24605;&#25176;&#31119;&#21548;&#21147;&#39064;&#22312;&#31532;3&#23618;&#65292;&#22810;&#25968;&#26032;&#38395;/&#32426;&#24405;&#29255;/&#22806;&#25945;&#35762;&#35838;&#20063;&#22312;&#31532;3&#23618;&#12290;&#36825;&#20123;&#37117;&#21457;&#38899;&#28165;&#26224;&#19988;&#35821;&#36895;&#19981;&#24555;&#12290;&#26368;&#31616;&#21333;&#30340;&#33521;&#32654;&#21095;&#22312;&#31532;3&#23618;&#65292;&#22810;&#25968;&#22312;&#31532;4&#23618;&#65292;&#19968;&#20123;&#24555;&#36895;&#19987;&#19994;&#21095;&#22312;&#31532;5&#21644;&#31532;6&#23618;&#12290;&#29305;&#28857;&#26159;&#21547;&#31946;&#24555;&#36895;&#21477;&#21344;&#21322;&#25968;&#65292;&#21547;&#31946;&#24555;&#36895;&#38271;&#38590;&#21477;&#21344;&#22235;&#20998;&#20043;&#19968;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="Km3WZyNq">&#22768;&#38899;&#21547;&#31946;&#38590;&#21548;&#28165;&#65292;&#33510;&#32451;&#21548;&#20889;&#36319;&#35835;&#20043;&#21518;&#65292;&#23545;&#26032;&#38395;&#21644;&#21548;&#21147;&#32771;&#39064;&#36825;&#31181;&#21457;&#38899;&#28165;&#26224;&#30340;&#20063;&#35768;&#33021;&#21548;&#28165;&#65292;&#20294;&#23545;&#33521;&#32654;&#21095;&#36825;&#31181;&#27491;&#24120;&#35762;&#35805;&#24456;&#38590;&#21548;&#20986;&#20960;&#20010;&#21333;&#35789;&#12290;&#31934;&#21548;&#35201;&#30041;&#20986;&#19968;&#21322;&#26102;&#38388;&#26469;&#25630;&#35299;&#23494;&#65292;&#21482;&#33021;&#23545;&#20184;&#35821;&#36895;&#19981;&#24555;&#30340;&#12290;&#38271;&#21477;&#35201;&#20040;&#21548;&#20116;&#20845;&#20010;&#21333;&#35789;&#36214;&#32039;&#24320;&#22987;&#35299;&#23494;&#20102;&#65292;&#21518;&#21322;&#25130;&#27809;&#21548;&#20840;&#65292;&#35201;&#20040;&#21548;&#20840;&#20102;&#20294;&#26102;&#38388;&#24050;&#32463;&#27809;&#20102;&#65292;&#19988;&#21069;&#21322;&#25130;&#24050;&#32463;&#24536;&#20102;&#12290;&#22240;&#27492;&#65292;&#20551;&#21548;&#21147;&#32451;&#24471;&#20877;&#22909;&#65292;&#20063;&#23545;&#24555;&#36895;&#21477;&#12289;&#38271;&#21477;&#12289;&#38590;&#21477;&#12289;&#21547;&#31946;&#21477;&#12289;&#26377;&#29983;&#35789;&#21477;&#12289;&#24102;&#21475;&#38899;&#21477;&#65292;&#36890;&#36890;&#23545;&#20184;&#19981;&#26469;&#12290;&#37027;&#20040;&#65292;&#25152;&#33021;&#23545;&#20184;&#30340;&#36824;&#21097;&#22810;&#23569;&#65311;&#20063;&#23601;&#26159;&#26032;&#38395;&#12289;&#32426;&#24405;&#29255;&#12289;&#22806;&#25945;&#35762;&#35838;&#12289;&#21548;&#21147;&#32771;&#39064;&#36825;&#20123;&#35821;&#36895;&#19981;&#24555;&#19988;&#21457;&#38899;&#28165;&#26224;&#30340;&#20869;&#23481;&#12290;&#32780;&#19988;&#21482;&#26159;&#21322;&#29468;&#21322;&#25026;&#12290;&#19968;&#26086;&#20551;&#21333;&#35789;&#36951;&#24536;&#65292;&#21322;&#29468;&#21322;&#25026;&#20063;&#25630;&#19981;&#25104;&#20102;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="weKMibra">&#22810;&#23569;&#20154;&#22825;&#22825;&#21561;&#38597;&#24605;&#25176;&#31119;&#21548;&#21147;&#32771;&#20102;&#22810;&#23569;&#20998;&#65292;&#20854;&#23454;&#26222;&#36941;&#26159;&#32451;&#20102;&#20551;&#21548;&#21147;&#21435;&#24212;&#32771;&#30340;&#65292;&#23454;&#38469;&#21548;&#21147;&#27700;&#24179;&#36830;1&#23618;&#37117;&#22256;&#38590;&#65292;&#24456;&#22810;&#22312;0&#23618;&#12290;&#22240;&#27492;&#22826;&#22810;&#20154;&#23545;&#32769;&#22806;&#30340;&#27491;&#24120;&#35762;&#35805;&#36825;&#37324;&#37027;&#37324;&#21548;&#19981;&#25026;&#12290;&#33258;&#20197;&#20026;&#33021;&#30475;&#25026;&#33521;&#32654;&#21095;&#25110;&#30005;&#24433;&#65292;&#23454;&#38469;&#19978;&#21482;&#26159;&#26681;&#25454;&#30011;&#38754;&#21322;&#29468;&#21322;&#25026;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="7hp7lzLd">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="nwuZMaoQ">&#9313;&#12289;<SPAN style="user-select: auto"><A class="RichContent-EntityWord css-b7erz1" style="CURSOR: pointer; TEXT-DECORATION: none; COLOR: rgb(9,64,142); user-select: auto" href="https://www.zhihu.com/search?q=%E8%BD%AC%E7%A0%81%E5%BC%8F%E5%81%87%E8%AF%B4&amp;search_source=Entity&amp;hybrid_search_source=Entity&amp;hybrid_search_extra=%7B%22sourceType%22%3A%22answer%22%2C%22sourceId%22%3A2743267401%7D" target=_blank data-paste-text="true" data-za-not-track-link="true">&#36716;&#30721;&#24335;&#20551;&#35828;<SVG class=css-1dvsrp viewBox="0 0 15 15" height="10px" width="10px"><PATH fill="currentColor" d="M10.89 9.477l3.06 3.059a1 1 0 0 1-1.414 1.414l-3.06-3.06a6 6 0 1 1 1.414-1.414zM6 10a4 4 0 1 0 0-8 4 4 0 0 0 0 8z"></PATH></SVG></A></SPAN>&#20889;&#23613;&#26159;&#28866;&#21477;&#23376;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="RQGN6gRB">&#26377;&#20123;&#20154;&#20197;&#20026;&#21475;&#35821;&#36319;&#21475;&#27700;&#19968;&#26679;&#65292;&#26159;&#22068;&#37324;&#29420;&#31435;&#20135;&#29983;&#30340;&#12290;&#21482;&#35201;&#22068;&#24052;&#22312;&#21520;&#33521;&#35821;&#65292;&#21363;&#20351;&#22312;&#24565;&#38899;&#26631;&#12289;&#22312;&#36319;&#35835;&#12289;&#32972;&#29087;&#20102;&#25991;&#31456;&#21518;&#26391;&#35835;&#12289;&#32972;&#21488;&#35789;&#65292;&#20063;&#33258;&#35748;&#20026;&#8220;&#20250;&#35828;&#33521;&#35821;&#8221;&#20102;&#12290;&#36825;&#31181;&#32972;&#35829;&#24335;&#20551;&#21475;&#35821;&#65292;&#19968;&#23545;&#35805;&#23601;&#38706;&#39301;&#65292;&#36830;&#32771;&#35797;&#37117;&#23545;&#20184;&#19981;&#20102;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="a81Q9hbC">&#20013;&#22269;&#20154;&#26222;&#36941;&#32451;&#30340;&#26159;<SPAN style="user-select: auto"><A class="RichContent-EntityWord css-b7erz1" style="CURSOR: pointer; TEXT-DECORATION: none; COLOR: rgb(9,64,142); user-select: auto" href="https://www.zhihu.com/search?q=%E8%BD%AC%E7%A0%81%E5%BC%8F%E5%81%87%E5%8F%A3%E8%AF%AD&amp;search_source=Entity&amp;hybrid_search_source=Entity&amp;hybrid_search_extra=%7B%22sourceType%22%3A%22answer%22%2C%22sourceId%22%3A2743267401%7D" target=_blank data-paste-text="true" data-za-not-track-link="true">&#36716;&#30721;&#24335;&#20551;&#21475;&#35821;<SVG class=css-1dvsrp viewBox="0 0 15 15" height="10px" width="10px"><PATH fill="currentColor" d="M10.89 9.477l3.06 3.059a1 1 0 0 1-1.414 1.414l-3.06-3.06a6 6 0 1 1 1.414-1.414zM6 10a4 4 0 1 0 0-8 4 4 0 0 0 0 8z"></PATH></SVG></A></SPAN>&#12290;&#22823;&#23478;&#37117;&#24863;&#35273;&#8220;&#35828;&#20013;&#25991;&#24456;&#28316;&#65292;&#20294;&#33521;&#35821;&#23601;&#26159;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#35828;&#8221;&#65292;&#25110;&#32773;&#24863;&#35273;&#8220;&#26126;&#26126;&#24515;&#37324;&#26377;&#24819;&#27861;&#65292;&#23601;&#26159;&#20945;&#19981;&#25104;&#33521;&#35821;&#21477;&#23376;&#8221;&#12290;&#37117;&#20197;&#20026;&#35828;&#33521;&#35821;&#30340;&#36807;&#31243;&#24212;&#35813;&#26159;&#65306;A&#12289;&#29992;&#20013;&#25991;&#24819;&#65292;B&#12289;&#22312;&#22068;&#37324;&#36716;&#30721;&#25104;&#33521;&#35821;&#20102;&#35828;&#20986;&#26469;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="q0c-Mv4M">&#20294;&#36825;&#26679;&#30340;&#36807;&#31243;&#24688;&#24688;&#19981;&#26159;&#8220;&#35828;&#33521;&#35821;&#8221;&#65292;&#32780;&#26159;&#22312;&#8220;&#35828;&#20013;&#25991;&#8221;&#65292;&#21482;&#19981;&#36807;&#20020;&#21040;&#22068;&#37324;&#20102;&#36716;&#30721;&#25104;&#33521;&#35821;&#12290;&#36716;&#30721;&#24335;&#20551;&#21475;&#35821;&#36319;&#35299;&#23494;&#24335;&#20551;&#21548;&#21147;&#26159;&#21516;&#19968;&#20010;&#27169;&#23376;&#30340;&#20551;&#65292;&#21482;&#19981;&#36807;&#26159;&#21453;&#21521;&#25805;&#20316;&#65306;&#25226;&#20013;&#25991;&#21477;&#23376;&#22312;&#33041;&#20869;&#20010;&#20010;&#23383;&#35789;&#26367;&#25442;&#25104;&#21333;&#35789;&#65292;&#20877;&#25645;&#31215;&#26408;&#32780;&#25340;&#20945;&#25104;&#20010;&#33521;&#35821;&#21477;&#23376;&#65292;&#33392;&#38590;&#30340;&#25380;&#20986;&#26469;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="BsPRUJz_">&#36716;&#30721;&#36807;&#31243;&#38750;&#24120;&#22797;&#26434;&#65292;&#20010;&#20010;&#27721;&#23383;&#26367;&#25442;&#25104;&#21333;&#35789;&#23601;&#35201;&#25630;&#21322;&#22825;&#65292;&#20877;&#25226;&#36825;&#20123;&#30862;&#29255;&#21333;&#35789;&#20018;&#25104;&#19968;&#20010;&#21477;&#23376;&#20018;&#21448;&#35201;&#24537;&#21322;&#22825;&#65292;&#32780;&#35762;&#19968;&#21477;&#35805;&#30340;&#26102;&#38388;&#21364;&#38750;&#24120;&#30701;&#65292;&#32463;&#24120;&#36716;&#30721;&#25630;&#19981;&#23436;&#12290;&#32780;&#19988;&#36716;&#30721;&#21482;&#26159;&#22871;&#30528;&#35821;&#27861;&#35268;&#21017;&#36825;&#20010;&#20844;&#24335;&#65292;&#29609;&#25645;&#31215;&#26408;&#30340;&#28216;&#25103;&#12290;&#22823;&#23478;&#23545;&#33521;&#35821;&#21477;&#23376;&#20063;&#19981;&#29087;&#65292;&#23545;&#35821;&#27861;&#35268;&#21017;&#20063;&#19981;&#29087;&#65292;&#32769;&#26159;&#19981;&#33258;&#35273;&#30340;&#22871;&#30528;&#20013;&#25991;&#30340;&#20064;&#24815;&#25645;&#31215;&#26408;&#65292;&#23613;&#26159;&#28866;&#21477;&#23376;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="LE9J-wKP">&#38597;&#24605;&#25176;&#31119;&#21475;&#35821;&#20889;&#20316;&#22521;&#35757;&#29677;&#65292;&#20063;&#26159;&#25945;&#20154;&#22914;&#20309;&#22871;&#30528;&#20844;&#24335;&#25645;&#31215;&#26408;&#12289;&#25361;&#39640;&#22823;&#19978;&#30340;&#35789;&#27719;&#12289;&#32972;&#29087;&#20960;&#21313;&#20010;&#23454;&#29992;&#21477;&#22411;&#12289;&#22871;&#30528;&#27169;&#26495;&#20889;&#20316;&#12289;&#22312;&#23545;&#35805;&#20013;&#32451;&#29087;&#32451;&#65292;&#25972;&#25972;&#19968;&#22871;&#22797;&#26434;&#30340;&#21270;&#23398;&#30740;&#31350;&#27969;&#31243;&#12290;&#28982;&#21518;&#22823;&#23478;&#36214;&#22312;&#36951;&#24536;&#20043;&#21069;&#19978;&#32771;&#22330;&#65292;&#22823;&#33268;&#33021;&#32771;&#36807;&#20851;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="o0s4qpvK">&#8220;&#36716;&#30721;&#8221;&#30340;&#26412;&#36136;&#29305;&#24449;&#20915;&#23450;&#20102;&#20877;&#24590;&#20040;&#22810;&#32451;&#33510;&#32451;&#12289;&#22810;&#25214;&#32769;&#22806;&#23545;&#35805;&#65292;&#37117;&#20165;&#33021;&#25226;&#29087;&#24713;&#33539;&#22260;&#30340;&#31616;&#21333;&#21477;&#23376;&#34920;&#38754;&#19978;&#35762;&#27969;&#21033;&#65292;&#26080;&#27861;&#35762;&#27491;&#30830;&#12290;&#21482;&#35201;&#36229;&#20986;&#36825;&#20010;&#33539;&#22260;&#65292;&#24517;&#28982;&#21345;&#22771;&#12290;&#23601;&#31639;&#32451;&#29087;&#20102;&#30340;&#65292;&#21482;&#35201;&#20960;&#22825;&#19981;&#32451;&#65292;&#21448;&#20002;&#29983;&#20102;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="_TD_Yohj">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="JpusPM-J">&#32463;&#24120;&#26377;&#20154;&#35828;&#8220;&#26576;&#26576;&#33021;&#36319;&#32769;&#22806;&#27969;&#21033;&#23545;&#35805;&#65292;&#33521;&#35821;&#22909;&#24471;&#19981;&#24471;&#20102;&#8221;&#12290;&#22823;&#23478;&#37117;&#19981;&#30693;&#36947;&#33521;&#35821;&#27700;&#24179;&#22914;&#20309;&#21028;&#26029;&#65292;&#21482;&#35201;&#30475;&#21040;&#27969;&#21033;&#23545;&#35805;&#65292;&#23601;&#20197;&#20026;&#33521;&#35821;&#27700;&#24179;&#39640;&#12290;&#20294;&#32451;&#20102;&#20551;&#21548;&#21147;&#21644;&#20551;&#21475;&#35821;&#21518;&#65292;&#23601;&#21487;&#20197;&#20020;&#26102;&#20570;&#21040;&#34920;&#38754;&#19978;&#27969;&#21033;&#23545;&#35805;&#12290;&#20551;&#21548;&#21147;&#21482;&#26159;&#21322;&#29468;&#21322;&#25026;&#65292;&#22823;&#22810;&#25968;&#26159;&#27498;&#26354;&#29702;&#35299;&#65292;&#20551;&#21475;&#35821;&#29992;&#36716;&#30721;+&#25645;&#31215;&#26408;&#26041;&#24335;&#25630;&#20986;&#26469;&#30340;&#22810;&#25968;&#26159;&#28866;&#21477;&#23376;&#65292;&#37027;&#36825;&#31181;&#23545;&#35805;&#23601;&#26159;&#40481;&#21516;&#40493;&#35762;&#65292;&#38500;&#20102;&#8220;&#27969;&#21033;&#8221;&#65292;&#21861;&#37117;&#27809;&#26377;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="qc83PWMp">&#24456;&#22810;&#20154;&#20197;&#20026;&#35299;&#23494;&#24335;&#20551;&#25026;&#23601;&#26159;&#25630;&#32763;&#35793;&#65292;&#20197;&#20026;&#35299;&#23494;&#25216;&#24039;&#22909;&#20102;&#23601;&#33021;&#25630;&#21516;&#22768;&#20256;&#35793;&#12290;&#33521;&#32654;&#21095;&#30340;&#20013;&#25991;&#23383;&#24149;&#22522;&#26412;&#19978;&#37117;&#26159;&#23545;&#30528;&#25991;&#26412;&#25630;&#35299;&#23494;&#32780;&#25104;&#65292;&#32763;&#35793;&#38169;&#35823;&#36941;&#22320;&#37117;&#26159;&#12290;&#21516;&#22768;&#20256;&#35793;&#26159;&#23545;&#22768;&#38899;&#20570;&#32763;&#35793;&#65292;&#22914;&#26524;&#30495;&#26159;&#20197;&#35299;&#23494;&#30340;&#26041;&#24335;&#26469;&#20570;&#30340;&#65292;&#37027;&#32763;&#35793;&#32467;&#26524;&#24517;&#28982;&#26497;&#24046;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="omsmMLfT">&#20026;&#20160;&#20040;&#20013;&#22269;&#20154;&#23545;&#33521;&#35821;&#35821;&#27861;&#22987;&#32456;&#25720;&#19981;&#30528;&#22836;&#33041;&#65311;&#21548;&#35835;&#35299;&#23494;&#26102;&#65292;&#21482;&#38656;&#35201;&#21333;&#35789;&#36825;&#20010;&#21407;&#26448;&#26009;&#65292;&#20197;&#8220;&#25630;&#25026;&#20013;&#25991;&#24847;&#24605;&#8221;&#12290;&#22312;&#36716;&#21270;&#20026;&#20013;&#25991;&#21518;&#30340;&#19968;&#30636;&#38388;&#65292;&#36830;&#21333;&#35789;&#20063;&#25243;&#24323;&#20102;&#65292;&#35821;&#27861;&#21482;&#22312;&#25991;&#26412;&#35299;&#23494;&#19981;&#39034;&#21033;&#26102;&#20598;&#23572;&#21010;&#21010;&#21477;&#23376;&#25104;&#20221;&#65292;&#22768;&#38899;&#26080;&#27861;&#21010;&#25104;&#20221;&#65292;&#20551;&#21548;&#21147;&#20013;&#26681;&#26412;&#27809;&#35821;&#27861;&#20160;&#20040;&#20107;&#12290;&#36716;&#30721;&#24335;&#20551;&#35828;&#20889;&#20063;&#20809;&#39038;&#30528;&#24819;&#21333;&#35789;&#12289;&#25630;&#36716;&#30721;&#21435;&#20102;&#12290;&#26377;&#20123;&#20154;&#38750;&#35201;&#8220;&#25235;&#24847;&#32676;&#8221;&#12289;&#8220;&#25235;&#26694;&#26550;&#8221;&#12289;&#8220;&#25235;&#21477;&#23376;&#36923;&#36753;&#8221;&#20043;&#31867;&#65292;&#20854;&#23454;&#26082;&#26080;&#25928;&#21448;&#22686;&#21152;&#30171;&#33510;&#12290;&#27491;&#22240;&#20026;&#35821;&#27861;&#22312;&#20551;&#33521;&#35821;&#20013;&#20960;&#20046;&#27809;&#36215;&#20316;&#29992;&#65292;&#22823;&#23478;&#30340;&#35821;&#27861;&#37117;&#23398;&#30340;&#24046;&#65292;&#21363;&#20351;&#21162;&#21147;&#32972;&#35821;&#27861;&#35268;&#21017;&#20063;&#22909;&#19981;&#21040;&#21738;&#37324;&#21435;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="IjedTkEG">&#20551;&#35835;&#20551;&#21548;&#20551;&#35828;&#20889;&#20551;&#32763;&#35793;&#37117;&#20381;&#36182;&#20110;&#20551;&#21333;&#35789;&#36825;&#20010;&#23494;&#21273;&#65292;&#32972;&#24471;&#36234;&#22810;&#36234;&#22909;&#12290;&#20551;&#21333;&#35789;&#26159;&#30862;&#29255;&#29366;&#24577;&#30340;&#20081;&#30721;&#65292;&#20154;&#33041;&#23545;&#30862;&#29255;&#25110;&#20081;&#30721;&#27809;&#26377;&#20648;&#23384;&#33021;&#21147;&#65292;&#24590;&#20040;&#21162;&#21147;&#32972;&#37117;&#21482;&#33021;&#35760;&#20010;&#20020;&#26102;&#65292;&#19981;&#20037;&#24517;&#28982;&#22823;&#38754;&#31215;&#36951;&#24536;&#12290;&#22240;&#27492;&#29467;&#32972;&#29467;&#32451;&#19968;&#25226;&#65292;&#20551;&#27700;&#24179;&#23601;&#20020;&#26102;&#39640;&#19981;&#19978;&#21435;&#12290;&#26494;&#25032;&#20102;&#65292;&#20551;&#27700;&#24179;&#23601;&#19979;&#38477;&#65292;&#25110;&#32773;&#24402;&#38646;&#12290;&#23398;&#20551;&#33521;&#35821;&#30340;&#20154;&#20174;&#26469;&#19981;&#20855;&#22791;&#8220;&#33521;&#35821;&#27700;&#24179;&#8221;&#25110;&#8220;&#33521;&#35821;&#33021;&#21147;&#8221;&#65292;&#26356;&#27809;&#26377;&#8220;&#25552;&#39640;&#8221;&#30340;&#21487;&#33021;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="iC9ATMyw">&#36825;&#65292;&#23601;&#26159;&#20026;&#20160;&#20040;&#20013;&#22269;&#20154;&#19968;&#30452;&#23545;&#33521;&#35821;&#22836;&#30171;&#30340;&#21407;&#22240;&#12290;&#19981;&#31649;&#24453;&#22312;&#22269;&#20869;&#36824;&#26159;&#22312;&#33521;&#32654;&#22269;&#23478;&#65292;&#32791;10&#24180;&#36824;&#26159;50&#24180;&#65292;&#32467;&#26524;&#37117;&#19968;&#26679;&#12290;</P>
<P class=ztext-empty-paragraph style="MARGIN: -0.8em 0px; user-select: auto"><BR style="user-select: auto"></P>
<P class=ztext-empty-paragraph style="MARGIN: 1.4em 0px; user-select: auto"><BR style="user-select: auto"></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="-8laBx8w"><B style="FONT-WEIGHT: 600; user-select: auto; font-synthesis: style">4&#12289;&#33521;&#32654;&#20154;&#37027;&#31181;<SPAN style="user-select: auto"><A class="RichContent-EntityWord css-b7erz1" style="CURSOR: pointer; TEXT-DECORATION: none; COLOR: rgb(9,64,142); user-select: auto" href="https://www.zhihu.com/search?q=%E4%B8%8D%E8%83%8C%E5%8D%95%E8%AF%8D&amp;search_source=Entity&amp;hybrid_search_source=Entity&amp;hybrid_search_extra=%7B%22sourceType%22%3A%22answer%22%2C%22sourceId%22%3A2743267401%7D" target=_blank data-paste-text="true" data-za-not-track-link="true">&#19981;&#32972;&#21333;&#35789;<SVG class=css-1dvsrp viewBox="0 0 15 15" height="10px" width="10px"><PATH fill="currentColor" d="M10.89 9.477l3.06 3.059a1 1 0 0 1-1.414 1.414l-3.06-3.06a6 6 0 1 1 1.414-1.414zM6 10a4 4 0 1 0 0-8 4 4 0 0 0 0 8z"></PATH></SVG></A></SPAN>&#30495;&#20250;&#33521;&#35821;&#65292;&#20013;&#22269;&#20154;&#21487;&#20197;&#21150;&#21040;</B></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="2PvP09pJ">&#30495;&#27491;&#30340;&#20250;&#33521;&#35821;&#65292;&#26159;&#33521;&#32654;&#20154;&#37027;&#26679;&#30340;&#29366;&#24577;&#65292;&#30452;&#25509;&#21548;&#25026;&#12289;&#29992;&#33521;&#35821;&#24819;&#38382;&#39064;&#12289;&#24819;&#22909;&#21518;&#29992;&#27491;&#30830;&#30340;&#21477;&#23376;&#35828;&#20986;&#26469;&#12290;&#20854;&#20013;&#26680;&#24515;&#21028;&#26029;&#26631;&#20934;&#26159;&#8220;&#21548;&#25026;&#8221;&#65306;&#23545;&#33521;&#35821;&#22768;&#38899;&#30452;&#25509;&#21548;&#25026;&#12289;&#19968;&#36941;&#25026;&#12289;&#31435;&#21051;&#25026;&#12289;&#31934;&#20934;&#29702;&#35299;&#12289;&#21548;&#25026;&#20102;&#23601;&#19968;&#30452;&#33021;&#21548;&#25026;&#12290;&#36319;&#20013;&#22269;&#20154;&#21548;&#25026;&#20013;&#25991;&#30340;&#24863;&#35273;&#19968;&#27169;&#19968;&#26679;&#12290;&#36825;&#20010;&#35201;&#27714;&#38750;&#24120;&#20302;&#65292;&#33521;&#32654;3&#23681;&#23567;&#23401;&#20010;&#20010;&#33021;&#36798;&#26631;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="OdLdcUtr">&#22312;&#21548;&#25026;&#30340;&#22522;&#30784;&#19978;&#65292;&#21448;&#20998;&#20026;&#26085;&#24120;&#27700;&#24179;&#12289;&#21322;&#21514;&#23376;&#27700;&#24179;&#12289;&#27597;&#35821;&#27700;&#24179;&#31561;&#23618;&#27425;&#12290;&#33021;&#21548;&#25026;&#20102;&#65292;&#36831;&#26089;&#37117;&#33021;&#35828;&#24471;&#22909;&#12290;&#22914;&#26524;&#21548;&#19981;&#25026;&#65292;&#25110;&#32773;&#21482;&#33021;&#33041;&#20869;&#35299;&#23494;&#25104;&#20013;&#25991;&#20102;&#20551;&#25026;&#65292;&#37027;&#26159;&#19981;&#20250;&#33521;&#35821;&#12289;&#38646;&#27700;&#24179;&#12289;&#27809;&#20837;&#38376;&#12290;&#33521;&#35821;&#25991;&#23383;&#24456;&#31616;&#21333;&#65292;&#31245;&#24494;&#29087;&#24713;&#20043;&#21518;&#65292;&#33021;&#21548;&#25026;&#24517;&#28982;&#33021;&#35835;&#25026;&#65292;&#33021;&#35828;&#24517;&#28982;&#33021;&#20889;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="h7jxtuIr">&#38271;&#26399;&#20197;&#26469;&#65292;&#22823;&#23478;&#37117;&#20197;&#20026;&#33521;&#32654;&#23567;&#23401;&#26159;&#20004;&#19977;&#23681;&#29273;&#29273;&#23398;&#35821;&#32780;&#23398;&#20250;&#33521;&#35821;&#30340;&#65292;&#22240;&#20026;&#30475;&#21040;&#23567;&#23401;&#23376;&#23398;&#28857;&#35789;&#27719;&#12289;&#31616;&#21333;&#21477;&#23376;&#65292;&#23601;&#20250;&#20102;&#65292;&#20013;&#22269;&#20154;&#21644;&#32769;&#22806;&#37117;&#26681;&#25454;&#34920;&#38754;&#29616;&#35937;&#32780;&#21254;&#24537;&#19979;&#32467;&#35770;&#65292;&#20197;&#20026;&#20013;&#22269;&#20154;&#23398;&#33521;&#35821;&#20063;&#35201;&#8220;&#23398;&#21333;&#35789;&#12289;&#23398;&#21477;&#23376;&#8221;&#12289;&#22810;&#32451;&#21475;&#35821;&#22810;&#23545;&#35805;&#12290;&#20197;&#20026;&#30041;&#23398;&#29983;&#22825;&#22825;&#36319;&#32769;&#22806;&#29992;&#33521;&#35821;&#23545;&#35805;&#65292;&#33521;&#35821;&#27700;&#24179;&#32943;&#23450;&#27599;&#22825;&#37117;&#22312;&#25552;&#39640;&#12290;&#20854;&#23427;&#20154;&#21017;&#30606;&#21483;&#8220;&#22312;&#22269;&#20869;&#32570;&#33521;&#35821;&#29615;&#22659;&#21834;&#65292;&#27809;&#27861;&#23398;&#33521;&#35821;&#8221;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="MEK2fj0t">&#23454;&#38469;&#19978;&#65292;&#35821;&#35328;&#26159;&#20154;&#31867;&#21019;&#36896;&#30340;&#65292;&#22312;&#35821;&#22659;&#20013;&#34920;&#36798;&#20102;&#26126;&#30830;&#30340;&#21547;&#20041;&#65292;&#27491;&#24120;&#30340;&#20154;&#33041;&#21487;&#20197;&#33258;&#21160;&#21548;&#25026;&#65292;&#20799;&#31461;&#21644;&#25104;&#24180;&#20154;&#37117;&#21487;&#20197;&#12290;&#23567;&#23401;&#23376;&#37117;&#26159;0-2&#23681;&#38454;&#27573;&#24050;&#32463;&#38470;&#32493;&#21548;&#25026;&#20102;&#24456;&#22810;&#65292;6&#20010;&#26376;&#30340;&#23156;&#20799;&#23601;&#33021;&#23545;&#25104;&#24180;&#20154;&#30340;&#8220;&#24352;&#22068;&#12289;&#25260;&#25163;&#12289;&#36538;&#22909;&#8221;&#31561;&#25351;&#20196;&#31934;&#20934;&#25191;&#34892;&#65292;&#22240;&#27492;&#21040;&#20102;2&#23681;&#33021;&#29273;&#29273;&#23398;&#35821;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="MrWLFDyp">2&#23681;&#19981;&#26159;&#25165;&#24320;&#22987;&#65292;&#32780;&#26159;&#24050;&#32463;&#33021;&#35828;&#20102;&#65292;4&#23681;&#35828;&#27969;&#21033;&#20102;&#65292;6&#23681;&#36798;&#21040;&#20799;&#31461;&#32423;&#27597;&#35821;&#27700;&#24179;&#65292;&#35821;&#35328;&#23601;&#23398;&#23436;&#20102;&#12290;&#19978;&#23398;&#25152;&#23398;&#30340;&#19981;&#26159;&#35821;&#35328;&#65292;&#32780;&#26159;&#25991;&#23383;&#25195;&#30450;&#12289;&#25991;&#23398;&#12289;&#30693;&#35782;&#12290;&#19978;&#20102;&#23398;&#26159;&#23567;&#23398;&#29983;&#27597;&#35821;&#27700;&#24179;&#12289;&#20013;&#23398;&#29983;&#27597;&#35821;&#27700;&#24179;&#12289;&#22823;&#23398;&#29983;&#27597;&#35821;&#27700;&#24179;&#12290;&#19981;&#19978;&#23398;&#21017;&#26159;&#25991;&#30450;&#27597;&#35821;&#27700;&#24179;&#12290;&#22914;&#26524;&#26159;&#32843;&#23376;&#65292;&#21040;&#20102;6&#23681;&#20063;&#19981;&#20250;&#35828;&#35805;&#12290;&#29616;&#20195;&#30340;&#32843;&#20154;&#33021;&#25509;&#21463;&#29305;&#27530;&#25945;&#32946;&#65292;&#37027;&#24471;&#21315;&#38590;&#19975;&#38590;&#25165;&#23398;&#20250;&#35821;&#35328;&#65292;&#19988;&#27700;&#24179;&#26377;&#38480;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="U4HYwe4k">&#29273;&#29273;&#23398;&#35821;&#21482;&#26159;&#20912;&#23665;&#19968;&#35282;&#65292;&#23398;&#35821;&#35328;&#30340;&#30495;&#27491;&#36807;&#31243;&#26159;&#40664;&#40664;&#30340;&#8220;&#21548;&#25026;&#8221;&#65292;&#32780;&#19981;&#26159;&#22810;&#23545;&#35805;&#65292;&#20063;&#19981;&#26159;&#21827;&#25991;&#26412;&#65292;&#26356;&#19981;&#26159;&#32972;&#20551;&#21333;&#35789;/&#32451;&#35299;&#23494;/&#32451;&#36716;&#30721;/&#32451;&#24212;&#32771;&#25216;&#24039;&#12290;&#36825;&#28857;&#20013;&#22269;&#20154;&#21644;&#32769;&#22806;&#20840;&#37117;&#25630;&#38169;&#20102;&#12290;&#20013;&#22269;&#20154;&#33510;&#32972;&#33510;&#32451;&#30606;&#21643;&#20046;&#65292;&#23398;&#24471;&#24046;&#12290;&#32769;&#22806;&#30606;&#25945;&#30606;&#38506;&#32451;&#65292;&#24110;&#19981;&#19978;&#24537;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="hRftXHKc">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="CEVSwMzG">&#21548;&#65292;&#21487;&#20197;&#22312;&#22269;&#22806;&#29983;&#27963;&#12289;&#22312;&#22806;&#20225;&#19978;&#29677;&#36825;&#20123;&#29616;&#23454;&#35821;&#22659;&#20013;&#21548;&#65292;&#26356;&#21487;&#20197;&#29992;&#33521;&#32654;&#21095;&#36825;&#31181;&#30005;&#23376;&#35821;&#22659;&#26469;&#21548;&#12290;&#33521;&#32654;&#21095;&#27604;&#29983;&#27963;&#20013;&#33021;&#36935;&#21040;&#30340;&#20869;&#23481;&#26356;&#20016;&#23500;&#12289;&#26356;&#23494;&#38598;&#65292;&#29992;&#36215;&#26469;&#26356;&#26041;&#20415;&#65292;&#21487;&#21453;&#22797;&#21548;&#12289;&#23545;&#29031;&#25991;&#26412;&#21548;&#65292;&#27604;&#20986;&#22269;&#29983;&#27963;&#30340;&#23398;&#33521;&#35821;&#25928;&#26524;&#26356;&#22909;&#12290;&#24403;&#20195;&#20154;&#35841;&#20063;&#19981;&#32570;&#33521;&#35821;&#29615;&#22659;&#12290;&#30041;&#23398;&#29983;&#25317;&#26377;&#22269;&#22806;&#35821;&#22659;&#65292;&#20294;&#22312;&#33521;&#32654;&#21095;&#19978;&#65292;&#24182;&#27809;&#26377;&#26356;&#21344;&#20248;&#21183;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="Re0vWfQf">&#30001;&#20110;&#38271;&#26399;&#20064;&#24815;&#20102;&#20013;&#25991;&#65292;&#32780;&#33521;&#35821;&#36319;&#20013;&#25991;&#22788;&#22788;&#21453;&#30528;&#26469;&#65292;&#20013;&#22269;&#25104;&#24180;&#20154;&#23545;&#33521;&#35821;&#26377;&#27597;&#35821;&#38450;&#28779;&#22681;&#30340;&#25490;&#26021;&#21453;&#24212;&#65292;&#35821;&#38899;&#38590;&#21548;&#28165;&#12289;&#35821;&#27861;&#26197;&#22836;&#12289;&#21547;&#20041;&#38590;&#29702;&#35299;&#65292;&#27604;&#20799;&#31461;&#38590;&#21548;&#25026;&#65292;&#36825;&#26159;&#20107;&#23454;&#12290;&#20294;&#21482;&#35201;&#19981;&#33041;&#20869;&#35299;&#23494;&#25104;&#20013;&#25991;&#20102;&#20551;&#25026;&#65292;&#32780;&#26159;&#30452;&#25509;&#21548;&#35821;&#22659;&#20013;&#30340;&#33521;&#35821;&#22768;&#38899;&#65292;&#20307;&#20250;&#33521;&#35821;&#26412;&#36523;&#30340;&#21547;&#20041;&#65292;&#20063;&#33021;&#33258;&#21160;&#21548;&#25026;&#19968;&#20123;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="MgGlVEGN">&#22826;&#22810;&#20154;&#19981;&#30693;&#36947;&#8220;&#20013;&#22269;&#20154;&#33021;&#30452;&#25509;&#21548;&#25026;&#33521;&#35821;&#8221;&#65292;&#32769;&#38382;&#8220;&#19981;&#20511;&#21161;&#20013;&#25991;&#65292;&#24590;&#20040;&#25026;&#33521;&#35821;&#24847;&#24605;&#65311;&#8221;&#65292;&#20320;&#19981;&#24819;&#24819;&#24403;&#21021;&#20320;&#24590;&#20040;&#25026;&#20013;&#25991;&#30340;&#65311;&#33521;&#32654;&#23567;&#23401;&#24590;&#20040;&#25026;&#33521;&#35821;&#30340;&#65311;&#20960;&#20010;&#26376;&#30340;&#23156;&#20799;&#23601;&#33021;&#21548;&#25026;&#19968;&#20123;&#65292;&#20320;&#21453;&#32780;&#21150;&#19981;&#21040;&#65311;&#26377;&#20123;&#20154;&#31245;&#24494;&#35797;&#19968;&#19979;&#21548;&#19981;&#25026;&#23601;&#25918;&#24323;&#20102;&#65292;&#26377;&#20123;&#20154;&#35797;&#37117;&#27809;&#35797;&#36807;&#65292;&#38271;&#26399;&#25447;&#30528;&#20070;&#26412;&#21827;&#12290;&#32780;&#33510;&#32451;&#21548;&#21147;&#30340;&#37027;&#20123;&#20154;&#65292;&#26159;&#21548;&#26032;&#38395;/&#28436;&#35762;/&#26032;&#27010;&#24565;&#36825;&#20123;&#38750;&#35821;&#22659;&#32032;&#26448;&#65292;&#21548;&#19981;&#25026;&#23601;&#27704;&#36828;&#21548;&#19981;&#25026;&#65292;&#21482;&#33021;&#33041;&#20869;&#35299;&#23494;&#25104;&#20013;&#25991;&#20102;&#20551;&#25026;&#65292;&#32451;&#30340;&#20551;&#21548;&#21147;&#12290;&#26377;&#20123;&#20154;&#20498;&#20063;&#25343;&#33521;&#32654;&#21095;&#32451;&#21548;&#21147;&#65292;&#30041;&#23398;&#29983;&#29978;&#33267;&#20986;&#22269;&#29983;&#27963;&#22810;&#24180;&#65292;&#20294;&#21482;&#20250;&#35299;&#23494;&#24335;&#20551;&#25026;&#36825;&#19968;&#25307;&#65292;&#35821;&#22659;&#27809;&#36215;&#20316;&#29992;&#12290;&#32467;&#26524;&#30495;&#33021;&#21548;&#25026;&#30340;&#20013;&#22269;&#20154;&#65292;&#23569;&#20043;&#21448;&#23569;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="x7UhJaGs">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="Pgz-PuiB">&#22312;&#20840;&#27665;&#23398;&#20551;&#33521;&#35821;&#30340;&#22823;&#29615;&#22659;&#19979;&#65292;&#24635;&#26377;&#20123;&#20363;&#22806;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="asLCoXU1">&#25105;&#33258;&#24049;&#65292;&#22312;&#20551;&#33521;&#35821;&#24536;&#20809;&#21518;&#24320;&#22987;&#23398;&#30495;&#33521;&#35821;&#12290;&#20808;&#19987;&#38376;&#23398;&#28857;&#35821;&#38899;&#21644;&#35821;&#27861;&#22522;&#26412;&#21151;&#65292;&#35299;&#20915;&#20102;&#27597;&#35821;&#38450;&#28779;&#22681;&#65292;&#28982;&#21518;&#22352;&#22312;&#23478;&#37324;&#38543;&#24847;&#30475;&#30475;&#33521;&#32654;&#21095;&#65292;&#30701;&#30701;&#20960;&#24180;&#23601;&#21040;&#20102;&#27597;&#35821;&#27700;&#24179;&#12290;&#23545;&#32477;&#22823;&#22810;&#25968;&#33521;&#32654;&#21095;&#33021;&#23436;&#20840;&#21548;&#25026;&#65292;&#31934;&#20934;&#29702;&#35299;&#12290;&#27599;&#30475;&#23436;&#19968;&#38598;&#33021;&#22823;&#27573;&#22797;&#36848;&#21488;&#35789;&#23545;&#35805;&#65292;&#23545;&#29983;&#35789;&#21548;&#20960;&#36941;&#23601;&#38271;&#20037;&#35760;&#20303;&#20102;&#65292;&#20174;&#26469;&#19981;&#38656;&#35201;&#32972;&#65292;&#26497;&#23569;&#26597;&#23383;&#20856;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="8sEnz_91">&#30495;&#27491;&#21548;&#25026;&#20043;&#21518;&#65292;&#35835;&#35828;&#20889;&#35793;&#30340;&#33021;&#21147;&#20840;&#33258;&#21160;&#36319;&#19978;&#26469;&#20102;&#12290;&#33521;&#25991;&#32593;&#39029;/&#33521;&#35821;&#35770;&#22363;&#24086;&#23376;/&#22806;&#21002;&#25991;&#31456;/&#33521;&#25991;&#21407;&#33879;&#31561;&#65292;&#35835;&#24471;&#24456;&#27969;&#30021;&#12290;&#33021;&#29992;&#33521;&#35821;&#24819;&#38382;&#39064;&#65292;&#35828;&#30340;&#21475;&#35821;&#26159;&#27491;&#30830;&#32780;&#22320;&#36947;&#30340;&#33521;&#35821;&#21477;&#23376;&#65292;&#38271;&#21477;&#29031;&#26679;&#35828;&#12290;&#19981;&#38656;&#35201;&#36319;&#20154;&#32451;&#23545;&#35805;&#65292;&#23601;&#33021;&#30452;&#25509;&#23545;&#35805;&#12290;&#21457;&#38899;&#26159;&#26631;&#20934;&#32431;&#27491;&#30340;&#32654;&#24335;&#33521;&#35821;&#65292;&#36319;native speaker&#19968;&#27169;&#19968;&#26679;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="MiEADqUv">&#25105;&#30475;&#21095;&#26102;&#19981;&#36319;&#35835;/&#19981;&#21548;&#20889;/&#19981;&#31934;&#21548;/&#19981;&#32972;&#21333;&#35789;/&#19981;&#32972;&#21488;&#35789;/&#19981;&#23545;&#29031;&#25991;&#26412;/&#19981;&#27599;&#21477;&#24490;&#29615;10&#36941;&#65292;&#29992;90%&#30340;&#26102;&#38388;&#31934;&#21147;&#26469;&#8220;&#21548;&#8221;&#65292;&#35937;&#33521;&#32654;&#20004;&#19977;&#23681;&#23567;&#23401;&#37027;&#26679;&#21333;&#32431;&#30340;&#21548;&#12289;&#38543;&#24847;&#21548;&#65292;&#21097;&#19979;&#30340;&#35835;&#35828;&#20889;&#35793;&#21512;&#36215;&#26469;&#25165;&#21344;10%&#65292;&#23398;&#33521;&#35821;&#25928;&#26524;&#36319;&#23567;&#23401;&#23376;&#19968;&#26679;&#22909;&#12290;&#36825;&#19981;&#26159;&#20160;&#20040;&#22825;&#36171;&#39640;&#65292;&#32780;&#26159;&#27599;&#20010;&#38750;&#27531;&#30142;&#30340;&#20013;&#22269;&#20154;&#37117;&#33021;&#21150;&#21040;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="mwLlmi24">&#25105;&#30475;&#21040;&#26381;&#35013;&#26723;&#21475;&#26377;&#24456;&#22810;&#20892;&#26449;&#26469;&#30340;&#20013;&#23398;&#29983;&#23567;&#22969;&#25509;&#24453;&#32769;&#22806;&#39038;&#23458;&#65292;&#27809;&#22810;&#20037;&#23601;&#33021;&#29992;&#33521;&#35821;&#35848;&#25104;&#22823;&#31508;&#35746;&#21333;&#12290;&#26377;&#20123;&#20154;&#22823;&#23398;&#27605;&#19994;&#21518;&#20551;&#33521;&#35821;&#24536;&#20809;&#20102;&#65292;&#26426;&#32536;&#24039;&#21512;&#32780;&#36827;&#20837;&#26381;&#35013;&#22806;&#20225;&#65292;&#20960;&#20010;&#26376;&#23398;&#20250;&#20102;&#21150;&#20844;&#23460;&#26085;&#24120;&#33521;&#35821;&#12290;&#28982;&#21518;&#23398;&#28857;&#31616;&#21333;&#30340;&#35821;&#27861;&#65292;&#20877;&#22810;&#30475;&#33521;&#32654;&#21095;&#65292;&#19968;&#20004;&#24180;&#23398;&#20250;&#20102;&#26356;&#22810;&#12290;&#27665;&#22269;&#26102;&#20195;&#65292;&#19981;&#23569;&#20154;&#23398;&#19968;&#20004;&#24180;&#20063;&#26159;&#33021;&#39034;&#21033;&#30041;&#23398;&#20102;&#12290;&#36825;&#20123;&#37117;&#26159;&#30495;&#27700;&#24179;&#65292;&#26082;&#19981;&#29992;&#33510;&#32972;&#33510;&#32451;&#65292;&#21448;&#19981;&#29992;&#35299;&#23494;&#25104;&#20013;&#25991;&#20102;&#20551;&#25026;&#12290;&#21482;&#19981;&#36807;&#30001;&#20110;&#20182;&#20204;&#32570;<SPAN style="user-select: auto"><A class="RichContent-EntityWord css-b7erz1" style="CURSOR: pointer; TEXT-DECORATION: none; COLOR: rgb(9,64,142); user-select: auto" href="https://www.zhihu.com/search?q=%E8%8B%B1%E8%AF%AD%E5%9F%BA%E6%9C%AC%E5%8A%9F&amp;search_source=Entity&amp;hybrid_search_source=Entity&amp;hybrid_search_extra=%7B%22sourceType%22%3A%22answer%22%2C%22sourceId%22%3A2743267401%7D" target=_blank data-paste-text="true" data-za-not-track-link="true">&#33521;&#35821;&#22522;&#26412;&#21151;<SVG class=css-1dvsrp viewBox="0 0 15 15" height="10px" width="10px"><PATH fill="currentColor" d="M10.89 9.477l3.06 3.059a1 1 0 0 1-1.414 1.414l-3.06-3.06a6 6 0 1 1 1.414-1.414zM6 10a4 4 0 1 0 0-8 4 4 0 0 0 0 8z"></PATH></SVG></A></SPAN>&#65292;&#27597;&#35821;&#38450;&#28779;&#22681;&#30340;&#40635;&#28902;&#19968;&#30452;&#23384;&#22312;&#65292;&#24555;&#36895;&#21547;&#31946;&#21477;&#20381;&#28982;&#38590;&#21548;&#28165;&#65292;&#23545;&#38271;&#38590;&#21477;&#20381;&#28982;&#35821;&#27861;&#21453;&#24212;&#19981;&#36807;&#26469;&#12289;&#21547;&#20041;&#38590;&#29702;&#35299;&#65292;&#26368;&#22810;&#21040;&#21322;&#21514;&#23376;&#27700;&#24179;&#21518;&#20877;&#38590;&#25552;&#39640;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="qSRfswgB">&#36817;20&#24180;&#26469;&#65292;&#24456;&#22810;&#20013;&#22269;&#20154;&#20174;&#24188;&#20799;&#22253;&#26102;&#20195;&#24320;&#22987;&#23398;&#33521;&#35821;&#65292;&#20063;&#26159;&#19968;&#21619;&#23398;&#21333;&#35789;&#12289;&#22810;&#23545;&#35805;&#65292;&#23545;&#8220;&#21548;&#8221;&#26681;&#26412;&#27809;&#33457;&#20960;&#20998;&#38047;&#12290;&#24180;&#36731;&#30340;&#20013;&#22269;&#23478;&#38271;&#65292;&#29983;&#24597;&#23567;&#23401;&#21548;&#19981;&#25026;&#33521;&#35821;&#65292;&#32769;&#26159;&#38750;&#24120;&#28909;&#24515;&#30340;&#21578;&#35785;&#23401;&#23376;&#26576;&#20010;&#21333;&#35789;&#26576;&#20010;&#21477;&#23376;&#30340;&#8220;&#20013;&#25991;&#24847;&#24605;&#8221;&#26159;&#20160;&#20040;&#65292;&#21516;&#26102;&#38750;&#24120;&#28966;&#34385;&#8220;&#35813;&#24590;&#20040;&#35757;&#32451;&#23401;&#23376;&#35828;&#21475;&#35821;&#30340;&#33021;&#21147;&#65311;&#8221;&#12290;&#36825;&#20123;&#20154;&#19981;&#30693;&#36947;&#65306;&#20320;&#23478;3&#23681;&#23401;&#23376;&#20250;&#35828;&#20013;&#25991;&#19981;&#38656;&#35201;&#20320;&#35757;&#32451;&#65292;&#35201;&#35828;&#33521;&#35821;&#21516;&#26679;&#19981;&#38656;&#35201;&#20320;&#35757;&#32451;&#12290;&#22823;&#23478;&#37117;&#22312;&#25240;&#33150;&#20551;&#33521;&#35821;&#65292;&#32467;&#26524;&#38500;&#26497;&#20010;&#21035;&#20154;&#20250;&#20102;&#19968;&#28857;&#20043;&#22806;&#65292;&#32477;&#22823;&#22810;&#25968;&#20154;&#36319;&#27809;&#23398;&#36807;&#19968;&#26679;&#12290;&#31227;&#27665;&#23401;&#23376;&#22312;&#33521;&#32654;&#22269;&#23478;&#19978;&#23398;&#65292;&#23398;&#30340;&#26159;&#30495;&#33521;&#35821;&#65292;&#20010;&#20010;&#23398;&#20250;&#20102;&#12290;</P>
<P class=ztext-empty-paragraph style="MARGIN: -0.8em 0px; user-select: auto"><BR style="user-select: auto"></P>
<P class=ztext-empty-paragraph style="MARGIN: 1.4em 0px; user-select: auto"><BR style="user-select: auto"></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="Sl_FEDZD"><B style="FONT-WEIGHT: 600; user-select: auto; font-synthesis: style">5&#12289;&#20026;&#20160;&#20040;&#23398;&#30495;&#33521;&#35821;&#23601;&#19981;&#29992;&#32972;&#21333;&#35789;&#65311;</B></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="nB_YFKt-">&#24456;&#22810;&#20154;&#21916;&#27426;&#35828;&#8220;&#33406;&#23486;&#28009;&#26031;&#36951;&#24536;&#26354;&#32447;&#21578;&#35785;&#25105;&#20204;&#65292;&#20154;&#33041;&#23545;&#35760;&#24518;&#30340;&#20869;&#23481;&#24517;&#28982;&#20250;&#24456;&#24555;&#36951;&#24536;&#8221;&#65292;&#22240;&#27492;&#32972;&#21333;&#35789;&#35201;&#36827;&#34892;&#8220;&#31185;&#23398;&#30340;&#23433;&#25490;&#8221;&#65292;&#35201;&#36214;&#22312;&#36951;&#24536;&#20043;&#21069;&#22810;&#22797;&#20064;&#65292;&#31532;&#19968;&#22825;&#24590;&#26679;&#32972;&#12289;&#31532;&#20108;&#22825;&#24590;&#26679;&#22797;&#20064;&#12289;&#31532;&#20845;&#22825;&#21448;&#22914;&#20309;&#23433;&#25490;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="NFTTHB6u">&#36825;&#20123;&#20154;&#26681;&#26412;&#27809;&#25630;&#28165;&#26970;&#65306;&#33406;&#23486;&#28009;&#26031;&#30340;&#30740;&#31350;&#23545;&#35937;&#19981;&#26159;&#35821;&#35328;&#20449;&#24687;&#65292;&#24688;&#24688;&#26159;&#26080;&#24847;&#20041;&#30340;&#20081;&#30721;&#12289;&#30862;&#29255;&#36825;&#20123;&#20449;&#24687;&#12290;&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#65306;&#20154;&#33041;&#23545;&#20081;&#30721;&#12289;&#30862;&#29255;&#36825;&#20123;&#20869;&#23481;&#21482;&#33021;&#20020;&#26102;&#35760;&#20303;&#65292;&#20960;&#22825;&#20043;&#21518;&#24517;&#28982;&#36951;&#24536;&#22823;&#21322;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="Ww9dWmUH">&#20551;&#21333;&#35789;&#23601;&#26159;&#30862;&#29255;&#29366;&#24577;&#30340;&#20081;&#30721;&#65292;&#19981;&#31649;&#20320;&#24819;&#22810;&#23569;&#21150;&#27861;&#12289;&#29992;&#22810;&#23569;&#25216;&#24039;&#12289;&#25237;&#20837;&#22810;&#23569;&#26102;&#38388;&#31934;&#21147;&#21435;&#32972;&#65292;&#37117;&#21482;&#33021;&#20020;&#26102;&#35760;&#20960;&#20010;&#26376;&#25110;&#20960;&#22825;&#65292;&#20043;&#21518;&#24517;&#28982;&#36951;&#24536;&#12290;&#27604;&#22914;&#19981;&#35760;&#24471;&#23383;&#27597;&#24590;&#20040;&#25340;&#20889;&#20102;&#65292;&#25110;&#25414;&#32465;&#30340;&#20013;&#25991;&#35789;&#27719;&#24444;&#27492;&#28151;&#28102;&#20102;&#65292;&#25110;&#32773;&#30475;&#30528;&#23383;&#27597;&#20018;&#30524;&#29087;&#20294;&#24819;&#19981;&#36215;&#8220;&#20013;&#25991;&#24847;&#24605;&#8221;&#20102;&#12290;&#21162;&#21147;&#32972;&#20063;&#21482;&#33021;&#33719;&#24471;&#20551;&#21333;&#35789;&#30340;&#20020;&#26102;&#35760;&#24518;&#37327;&#65292;&#27809;&#20960;&#22825;&#20020;&#26102;&#37327;&#21448;&#38477;&#19979;&#21435;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="76sjVON0">&#22826;&#22810;&#20154;&#23545;&#32972;&#21333;&#35789;&#29378;&#28909;&#30340;&#22362;&#25345;&#20102;&#21313;&#20960;&#24180;&#65292;&#24565;&#38899;&#26631;&#32972;&#12289;&#35789;&#26681;&#35789;&#32512;&#32972;&#12289;&#25286;&#20998;&#27861;&#32972;&#12289;&#33406;&#23486;&#28009;&#26031;&#36951;&#24536;&#26354;&#32447;&#32972;&#12289;&#35856;&#38899;&#27861;&#32972;&#12289;&#30475;&#22270;&#20687;&#32972;&#12289;&#25103;&#35828;&#32972;&#12289;&#32852;&#24819;&#32972;&#12289;&#22312;&#25991;&#31456;&#20013;&#32972;&#12289;&#30475;&#32654;&#21095;&#32972;&#12289;&#21548;&#22768;&#38899;&#32972;&#12289;&#22810;&#35828;&#22810;&#20889;&#32972;&#12289;&#27785;&#28024;&#22312;&#33521;&#35821;&#28023;&#27915;&#37324;&#32972;&#31561;&#31561;&#65292;&#20160;&#20040;&#21150;&#27861;&#37117;&#35797;&#36807;&#20102;&#65292;&#36824;&#26159;&#35760;&#19981;&#20303;&#12290;&#27809;&#26377;&#20219;&#20309;&#20154;&#20363;&#22806;&#65292;&#38500;&#38750;&#20320;&#26159;&#30005;&#33041;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="Y_-cSXH8">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="ScwdyyqE">&#20294;&#20154;&#33041;&#23545;&#36923;&#36753;&#20449;&#24687;&#26377;&#30528;&#24378;&#22823;&#30340;&#29702;&#35299;&#21644;&#35760;&#24518;&#33021;&#21147;&#12290;&#32463;&#21382;&#30340;&#22330;&#26223;&#21382;&#21382;&#22312;&#30446;&#65292;&#30475;&#36807;&#30340;&#24433;&#35270;&#21095;&#33021;&#33258;&#21160;&#22312;&#33041;&#20013;&#22238;&#25918;&#65292;&#21548;&#36807;&#30340;&#19968;&#21477;&#35805;&#23383;&#23383;&#28165;&#26224;&#12290;&#22833;&#24518;&#30340;&#37027;&#20123;&#20154;&#65292;&#21487;&#33021;&#20160;&#20040;&#37117;&#19981;&#35760;&#24471;&#20102;&#65292;&#20294;&#20559;&#20559;&#36824;&#35760;&#24471;&#35821;&#35328;&#65292;&#33021;&#21548;&#33021;&#35828;&#29978;&#33267;&#33021;&#35835;&#33021;&#20889;&#12290;&#20154;&#29983;&#23601;&#26159;&#30001;&#35760;&#24518;&#25152;&#32452;&#25104;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="Jn_n_yFv">&#35821;&#35328;&#20449;&#24687;&#26159;&#24444;&#27492;&#20851;&#32852;&#30340;&#36923;&#36753;&#20449;&#24687;&#65292;&#20154;&#33041;&#33021;&#35760;&#20303;&#12289;&#33021;&#31215;&#32047;&#26356;&#22810;&#65292;&#22240;&#27492;&#20154;&#31867;&#33021;&#25484;&#25569;&#35821;&#35328;&#12290;&#21482;&#35201;&#30495;&#27491;&#29702;&#35299;&#20102;&#65292;&#23601;&#26159;&#25972;&#21477;&#12289;&#25972;&#27573;&#12289;&#25972;&#31687;&#36825;&#26679;&#33258;&#21160;&#35760;&#20303;&#30340;&#65292;&#21333;&#35789;&#20063;&#21253;&#25324;&#22312;&#20869;&#12290;&#23567;&#23401;&#23376;&#37117;&#26159;0-4&#23681;&#38454;&#27573;&#38470;&#32493;&#21548;&#25026;&#20102;&#65292;&#35841;&#35201;&#32972;&#21333;&#35789;&#21827;&#25991;&#26412;&#30340;&#65311;&#21548;&#21147;&#36234;&#22909;&#65292;&#23545;&#33521;&#35821;&#36234;&#29702;&#35299;&#65292;&#33258;&#21160;&#35760;&#24518;&#33021;&#21147;&#36234;&#24378;&#12290;&#21548;&#19981;&#25026;&#65292;&#23601;&#27809;&#26377;&#33521;&#35821;&#35760;&#24518;&#33021;&#21147;&#12290;&#20320;&#22635;&#40493;&#27515;&#32972;&#65292;&#26159;&#24403;&#20081;&#30721;&#26469;&#32972;&#30340;&#65292;&#19981;&#20037;&#24517;&#28982;&#36951;&#24536;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="HtXULSkE">&#25105;&#33258;&#24049;&#22312;&#23398;&#30495;&#33521;&#35821;&#20043;&#21069;&#65292;&#20063;&#35797;&#36807;&#21508;&#31181;&#32972;&#21333;&#35789;&#30340;&#26041;&#27861;&#65292;&#32467;&#26524;&#37117;&#26159;&#35760;&#19981;&#20303;&#12290;&#29616;&#22312;&#20250;&#33521;&#35821;&#20102;&#65292;&#23545;&#38476;&#29983;&#21333;&#35789;&#30340;&#25509;&#25910;&#36319;&#23545;&#38476;&#29983;&#27721;&#23383;&#24046;&#19981;&#22810;&#65292;&#21548;&#25110;&#35835;&#20960;&#27425;&#23601;&#35760;&#20303;&#20102;&#12290;&#23545;&#32477;&#22823;&#22810;&#25968;&#21333;&#35789;&#33021;&#33258;&#21160;&#29702;&#35299;&#21547;&#20041;&#65292;&#27604;&#20174;&#23383;&#20856;&#19978;&#26597;&#20986;&#26469;&#30340;&#37322;&#20041;&#20934;&#30830;&#22810;&#20102;&#12290;&#25105;&#36825;&#31181;&#38271;&#20037;&#19981;&#24536;&#30340;&#12289;&#33021;&#22312;&#21548;&#35828;&#35835;&#20889;&#35793;&#21508;&#20010;&#29615;&#33410;&#25343;&#26469;&#24212;&#29992;&#30340;&#12289;&#33021;&#21548;&#28165;&#33021;&#21457;&#20934;&#33021;&#25340;&#20889;&#27491;&#30830;&#30340;&#65292;&#25165;&#26159;&#30495;&#27491;&#30340;&#33521;&#35821;&#35789;&#27719;&#37327;&#65292;&#36319;&#20551;&#21333;&#35789;&#30340;&#20020;&#26102;&#35760;&#24518;&#37327;&#23436;&#20840;&#19981;&#26159;&#19968;&#22238;&#20107;&#12290;&#21040;&#24213;&#26377;&#20102;&#22810;&#23569;&#65311;&#36319;&#33521;&#32654;&#20154;&#20250;&#22810;&#23569;&#21333;&#35789;&#12289;&#20013;&#22269;&#20154;&#20250;&#22810;&#23569;&#20013;&#25991;&#35789;&#27719;&#19968;&#26679;&#65292;&#19981;&#38656;&#35201;&#32479;&#35745;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="xktKJjg6">&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="SMAnTdXb">&#25105;&#23545;&#33521;&#35821;&#36319;&#23545;&#20013;&#25991;&#19968;&#26679;&#33021;&#31934;&#20934;&#29702;&#35299;&#65292;&#27700;&#24179;&#19981;&#19979;&#38477;&#65292;&#22240;&#20026;&#30495;&#20250;&#33521;&#35821;&#36825;&#38376;&#35821;&#35328;&#12290;&#36319;&#33521;&#32654;&#20154;&#30340;&#20250;&#26159;&#19968;&#26679;&#30340;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="BeftMxeI">&#25105;&#33021;&#39034;&#21033;&#35835;&#25026;&#33521;&#35821;&#25991;&#26412;&#65292;&#19981;&#26159;&#30001;&#20110;&#8220;&#22810;&#32972;&#22810;&#35835;&#8221;&#65292;&#32780;&#26159;&#20808;&#21548;&#25026;&#20102;&#65292;&#20877;&#31245;&#24494;&#29087;&#24713;&#25991;&#23383;&#65292;&#23601;&#33021;&#35835;&#20102;&#12290;&#36319;&#35835;&#20013;&#25991;&#19968;&#26679;&#30340;&#24863;&#35273;&#65292;&#20063;&#26159;&#19968;&#36941;&#25026;&#12289;&#31934;&#20934;&#29702;&#35299;&#65292;&#35835;&#23436;&#33021;&#33258;&#21160;&#35760;&#20303;&#19968;&#20123;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="35Ank4zH">&#25105;&#33021;&#35828;&#33521;&#35821;&#65292;&#19981;&#26159;&#8220;&#32451;&#21475;&#35821;&#8221;&#32451;&#20250;&#30340;&#65292;&#32780;&#26159;&#21548;&#25026;&#30340;&#36807;&#31243;&#20013;&#65292;&#22312;&#33041;&#20869;&#33258;&#21160;&#31215;&#32047;&#20102;&#22823;&#37327;&#30495;&#23454;&#30340;&#20648;&#23384;&#37327;&#65292;&#23601;&#20250;&#35828;&#20102;&#12290;&#21713;&#24052;&#19981;&#26159;&#22068;&#24052;&#26377;&#27531;&#30142;&#65292;&#32780;&#26159;&#21548;&#19981;&#35265;&#12290;&#33021;&#21548;&#25026;&#30340;&#65292;&#36890;&#24120;&#37117;&#19981;&#26159;&#21713;&#24052;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="djJvpaVr">&#20165;&#30693;&#20046;&#32593;&#31449;&#36825;&#37324;&#65292;&#22826;&#22810;&#20154;&#22825;&#22825;&#21561;&#22040;&#33258;&#24049;&#30340;&#33521;&#35821;&#27700;&#24179;&#22914;&#20309;&#65292;&#21561;&#30340;&#26041;&#24335;&#26159;&#26194;&#32771;&#20998;&#12289;&#26194;&#35777;&#20070;&#12289;&#26194;&#31934;&#21548;&#31934;&#35835;&#12289;&#26194;&#20986;&#22269;&#32463;&#21382;&#12289;&#26194;&#24037;&#20316;&#23703;&#20301;&#65292;&#25110;&#32773;&#20551;&#21548;&#20551;&#35828;&#30340;&#26041;&#24335;&#36319;&#32769;&#22806;&#23545;&#20102;&#20960;&#21477;&#35805;&#31561;&#31561;&#12290;&#36825;&#20123;&#20154;&#30340;&#20849;&#21516;&#28857;&#26159;&#65306;&#37117;&#20381;&#36182;&#20110;&#20551;&#21333;&#35789;&#24403;&#23494;&#21273;&#32780;&#32451;&#20551;&#21151;&#22827;&#65292;&#24517;&#39035;&#38271;&#26399;&#22362;&#25345;&#33510;&#32972;&#33510;&#32451;&#65292;&#26494;&#25032;&#20960;&#22825;&#23601;&#27700;&#24179;&#19979;&#38477;&#12290;&#19988;&#21482;&#33021;&#22312;&#31616;&#21333;&#33539;&#22260;&#21193;&#24378;&#25745;&#19968;&#25745;&#65292;&#32780;&#26080;&#27861;&#36319;&#32769;&#22806;&#30495;&#27491;&#20132;&#27969;&#12290;&#20182;&#20204;&#23613;&#37327;&#36991;&#20813;&#22768;&#38899;&#20449;&#24687;&#65292;&#26356;&#24895;&#29992;&#25991;&#26412;&#26469;&#35835;&#25110;&#20889;&#12290;&#30475;&#33521;&#32654;&#21095;&#35201;&#20040;&#24471;&#26377;&#23383;&#24149;&#65292;&#35201;&#20040;&#21482;&#33021;&#21322;&#29468;&#21322;&#25026;&#12290;&#36825;&#20123;&#20551;&#27700;&#24179;&#36319;&#25105;&#36825;&#31181;&#30495;&#27491;&#30340;&#20250;&#33521;&#35821;&#65292;&#20320;&#33021;&#30475;&#20986;&#21306;&#21035;&#21527;&#65311;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="E5QpEc1p">&#20320;&#36824;&#22312;&#35748;&#20026;&#33510;&#32972;&#20551;&#21333;&#35789;&#12289;&#33510;&#32451;&#35299;&#23494;&#19982;&#36716;&#30721;&#25216;&#24039;&#12289;&#21047;&#39064;&#24212;&#32771;&#36825;&#20123;&#65292;&#26159;&#22312;&#23398;&#33521;&#35821;&#21527;&#65311;</P>
<P class=ztext-empty-paragraph style="MARGIN: -0.8em 0px; user-select: auto"><BR style="user-select: auto"></P>
<P class=ztext-empty-paragraph style="MARGIN: 1.4em 0px; user-select: auto"><BR style="user-select: auto"></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="btkBYyZX"><B style="FONT-WEIGHT: 600; user-select: auto; font-synthesis: style">6&#12289;&#32467;&#35821;</B></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="xAexuPlP">&#20840;&#19990;&#30028;&#30340;&#20154;&#23398;&#35821;&#35328;&#37117;&#26159;&#19968;&#26679;&#30340;&#24605;&#36335;&#65292;&#19981;&#20998;&#23398;&#27597;&#35821;&#36824;&#26159;&#23398;&#22806;&#35821;&#12290;&#20013;&#22269;&#25104;&#24180;&#20154;&#23398;&#33521;&#35821;&#20165;&#26159;&#22810;&#20102;&#19968;&#36947;&#27597;&#35821;&#38450;&#28779;&#22681;&#30340;&#38556;&#30861;&#65292;&#23398;&#24471;&#22256;&#38590;&#19968;&#20123;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="Gu-ijCnc">&#20294;&#20013;&#22269;&#20154;&#19968;&#30452;&#25226;&#33258;&#24049;&#24403;&#32843;&#23376;&#65292;&#25226;&#33521;&#35821;&#24403;&#20081;&#30721;&#65292;&#21482;&#23398;&#22914;&#20309;&#32972;&#23494;&#21273;&#12289;&#25630;&#35299;&#23494;&#65292;&#22522;&#26412;&#19978;&#24590;&#20040;&#38169;&#35823;&#24590;&#20040;&#26469;&#65292;&#23601;&#27809;&#21738;&#37324;&#25630;&#23545;&#20102;&#65292;&#32467;&#26524;&#20010;&#20010;&#23398;&#24471;&#33510;&#21364;&#23398;&#24471;&#24046;&#12290;&#33521;&#19987;&#29983;&#12289;&#30041;&#23398;&#29983;&#12289;&#33521;&#35821;&#32769;&#24072;&#36319;&#22823;&#23478;&#27809;&#20160;&#20040;&#20004;&#26679;&#12290;</P>
<P class=ztext-empty-paragraph style="MARGIN: -0.8em 0px; user-select: auto"><BR style="user-select: auto"></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="LDS3_jSr"><A class=" wrap external" style="CURSOR: pointer; TEXT-DECORATION: none; BORDER-BOTTOM: rgb(129,133,143) 1px solid; COLOR: ; user-select: auto" href="https://link.zhihu.com/?target=https%3A//binfen24.com/thread-827-1-1.html" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043"><FONT color=#0066cc>&#35760;&#21333;&#35789;&#30340;&#19977;&#31181;&#26041;&#24335;&#65306;&#27515;&#32972;&#25991;&#23383;&#12289;&#21548;&#38899;&#35760;&#35789;&#12289;&#33258;&#21160;&#29282;&#35760;</FONT></A></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="bRpMM9jL"><A class=" wrap external" style="CURSOR: pointer; TEXT-DECORATION: none; BORDER-BOTTOM: rgb(129,133,143) 1px solid; COLOR: ; user-select: auto" href="https://link.zhihu.com/?target=https%3A//binfen24.com/thread-1370-1-1.html" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043"><FONT color=#0066cc>&#33521;&#35821;&#21333;&#35789;&#24182;&#38750;&#19968;&#35789;&#22810;&#20041;&#65292;&#20013;&#33521;&#23383;&#20856;&#38752;&#19981;&#20303;</FONT></A></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="LO4niE2g"><A class=" wrap external" style="CURSOR: pointer; TEXT-DECORATION: none; BORDER-BOTTOM: rgb(129,133,143) 1px solid; COLOR: ; user-select: auto" href="https://link.zhihu.com/?target=https%3A//binfen24.com/thread-1837-1-1.html" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043"><FONT color=#0066cc>&#23398;&#33521;&#35821;&#19981;&#20998;&#27597;&#35821;&#21644;&#22806;&#35821;&#65292;&#21482;&#20998;&#30495;&#23398;&#19982;&#20551;&#23398;</FONT></A></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="aR3KoMq3"><A class=" wrap external" style="CURSOR: pointer; TEXT-DECORATION: none; BORDER-BOTTOM: rgb(129,133,143) 1px solid; COLOR: ; user-select: auto" href="https://link.zhihu.com/?target=http%3A//binfen24.com/thread-1217-1-1.html" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043"><FONT color=#0066cc>&#33521;&#32654;&#23567;&#23401;&#20026;&#20160;&#20040;&#33021;&#23398;&#22909;&#33521;&#35821;&#65311;&#20013;&#22269;&#20154;&#20063;&#33021;&#37027;&#26679;&#23398;&#21527;&#65311;</FONT></A></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="E4jycgrF"><A class=" wrap external" style="CURSOR: pointer; TEXT-DECORATION: none; BORDER-BOTTOM: rgb(129,133,143) 1px solid; COLOR: ; user-select: auto" href="https://link.zhihu.com/?target=http%3A//binfen24.com/thread-305-1-1.html" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043"><FONT color=#0066cc>&#27597;&#35821;&#38450;&#28779;&#22681;&#26159;&#20013;&#22269;&#25104;&#24180;&#20154;&#23398;&#33521;&#35821;&#30340;&#26368;&#22823;&#38556;&#30861;</FONT></A></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="CJ74tb-5"><A class=" wrap external" style="CURSOR: pointer; TEXT-DECORATION: none; BORDER-BOTTOM: rgb(129,133,143) 1px solid; COLOR: ; user-select: auto" href="https://link.zhihu.com/?target=http%3A//binfen24.com/thread-1497-1-1.html" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043"><FONT color=#0066cc>&#33521;&#19987;&#29983;&#30041;&#23398;&#29983;&#33510;&#32451;&#30340;&#21482;&#26159;&#20551;&#21548;&#21147;&#21644;&#20551;&#21475;&#35821;</FONT></A></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="8NiVaGf3"><A class=" wrap external" style="CURSOR: pointer; TEXT-DECORATION: none; BORDER-BOTTOM: rgb(129,133,143) 1px solid; COLOR: ; user-select: auto" href="https://link.zhihu.com/?target=https%3A//binfen24.com/thread-1714-1-1.html" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043"><FONT color=#0066cc>&#22914;&#20309;&#24605;&#36335;&#28165;&#26224;&#30340;&#25226;&#21508;&#31181;&#33521;&#35821;&#32771;&#35797;&#39034;&#21033;&#36807;&#20851;</FONT></A></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="WnpPifqz"><A class=" wrap external" style="CURSOR: pointer; TEXT-DECORATION: none; BORDER-BOTTOM: rgb(129,133,143) 1px solid; COLOR: ; user-select: auto" href="https://link.zhihu.com/?target=https%3A//binfen24.com/thread-1387-1-1.html" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043"><FONT color=#0066cc>&#30475;&#20102;&#22810;&#24180;&#33521;&#32654;&#21095;&#36824;&#26159;&#21548;&#19981;&#25026;&#33521;&#35821;&#65292;&#24590;&#20040;&#30475;&#25165;&#26377;&#36827;&#27493;&#65311;</FONT></A></P>
<P style="MARGIN: 1.4em 0px 0px; user-select: auto" data-pid="NLWBDKDK"><A class=" wrap external" style="CURSOR: pointer; TEXT-DECORATION: none; BORDER-BOTTOM: rgb(129,133,143) 1px solid; COLOR: ; user-select: auto" href="https://link.zhihu.com/?target=https%3A//binfen24.com/thread-461-1-1.html" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043"><FONT color=#0066cc>&#20013;&#22269;&#20154;&#23545;&#33521;&#35821;&#22768;&#38899;&#21548;&#19981;&#25026;&#30340;&#19977;&#22823;&#38556;&#30861;&#26159;&#20160;&#20040;&#65311;</FONT></A></P></SPAN></SPAN><SPAN style="user-select: auto"><SPAN class="RichText ztext CopyrightRichText-richText css-jflero" style="LINE-HEIGHT: 1.6; user-select: auto" itemprop="text" options="[object Object]">
<P style="MARGIN: 0px; user-select: auto" data-pid="ZCSmkASW" data-first-child="">&nbsp;</P>
<P style="MARGIN: 0px; user-select: auto" data-pid="ZCSmkASW" data-first-child="">&#32972;&#21333;&#35789;&#20063;&#35201;&#25484;&#25569;&#26041;&#27861;&#12290;&#35760;&#21333;&#35789;&#26377;&#19977;&#27493;&#12290;1&#12289;&#30475;&#33521;&#35821;&#37322;&#20041; 2&#12289;&#30475;&#33521;&#35821;&#21477;&#23376;&#30340;&#23454;&#20363; 3&#12289;&#29992;&#36825;&#20010;&#21333;&#35789;&#36896;&#21477; &#27880;&#24847;&#19968;&#23450;&#35201;&#29992;&#29275;&#27941;&#36825;&#26679;&#30340;&#23383;&#20856;&#12290;&#24179;&#24120;&#22914;&#26524;&#21453;&#24212;&#19981;&#36807;&#26469;&#26159;&#20160;&#20040;&#24847;&#24605;&#21487;&#20197;&#20808;&#19981;&#31649;&#36825;&#20010;&#35789;&#65292;&#28982;&#21518;&#26681;&#25454;&#19978;&#19979;&#25991;&#26469;&#29468;&#36825;&#20010;&#35789;&#30340;&#24847;&#24605;&#12290;</P></SPAN></SPAN><A style="TEXT-DECORATION: none; COLOR: ; user-select: auto" href="https://www.zhihu.com/question/290773095/answer/1206465598" target=_blank><SPAN aria-label="&#21457;&#24067;&#20110; 2020-05-07 15:00" style="user-select: auto" data-tooltip="&#21457;&#24067;&#20110; 2020-05-07 15:00"><FONT color=#0066cc>&#21457;&#24067;&#20110; 2020-05-07 15:00</FONT></SPAN></A>