<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#38634; </SPAN></FONT>&#40065;&#36805;</P>
<P>&nbsp;</P>
<P>&#26262;&#22269;&#30340;&#38632;&#65292;&#21521;&#26469;&#27809;&#26377;&#21464;&#36807;&#20912;&#20919;&#30340;&#22362;&#30828;&#30340;&#28799;&#28866;&#30340;&#38634;&#33457;&#12290;&#21338;&#35782;&#30340;&#20154;&#20204;&#35273;&#24471;&#20182;&#21333;&#35843;&#65292;&#20182;&#33258;&#24049;&#20063;&#20197;&#20026;&#19981;&#24184;&#21542;&#32822;&#65311;&#27743;&#21335;&#30340;&#38634;&#65292;&#21487;&#26159;&#28363;&#28070;&#32654;&#33395;&#20043;&#33267;&#20102;&#65307;&#37027;&#26159;&#36824;&#22312;&#38544;&#32422;&#30528;&#30340;&#38738;&#26149;&#30340;&#28040;&#24687;&#65292;&#26159;&#26497;&#22766;&#20581;&#30340;&#22788;&#23376;&#30340;&#30382;&#32932;&#12290;&#38634;&#37326;&#20013;&#26377;&#34880;&#32418;&#30340;&#23453;&#29664;&#23665;&#33590;&#65292;&#30333;&#20013;&#38544;&#38738;&#30340;&#21333;&#29923;&#26757;&#33457;&#65292;&#28145;&#40644;&#30340;&#30956;&#21475;&#30340;&#33098;&#26757;&#33457;&#65307;&#38634;&#19979;&#38754;&#36824;&#26377;&#20919;&#32511;&#30340;&#26434;&#33609;&#12290;&#34676;&#34678;&#30830;&#20046;&#27809;&#26377;&#65307;&#34588;&#34562;&#26159;&#21542;&#26469;&#37319;&#23665;&#33590;&#33457;&#21644;&#26757;&#33457;&#30340;&#34588;&#65292;&#25105;&#21487;&#35760;&#19981;&#30495;&#20999;&#20102;&#12290;&#20294;&#25105;&#30340;&#30524;&#21069;&#20223;&#20315;&#30475;&#35265;&#20908;&#33457;&#24320;&#22312;&#38634;&#37326;&#20013;&#65292;&#26377;&#35768;&#22810;&#34588;&#34562;&#20204;&#24537;&#30860;&#22320;&#39134;&#30528;&#65292;&#20063;&#21548;&#24471;&#20182;&#20204;&#21985;&#21985;&#22320;&#38393;&#30528;&#12290;</P>
<P>&#23401;&#23376;&#20204;&#21621;&#30528;&#20923;&#24471;&#36890;&#32418;&#65292;&#20687;&#32043;&#33469;&#23004;&#19968;&#33324;&#30340;&#23567;&#25163;&#65292;&#19971;&#20843;&#20010;&#19968;&#40784;&#26469;&#22609;&#38634;&#32599;&#27721;&#12290;&#22240;&#20026;&#19981;&#25104;&#21151;&#65292;&#35841;&#30340;&#29238;&#20146;&#20063;&#26469;&#24110;&#24537;&#20102;&#12290;&#32599;&#27721;&#23601;&#22609;&#24471;&#27604;&#23401;&#23376;&#20204;&#39640;&#24471;&#22810;&#65292;&#34429;&#28982;&#19981;&#36807;&#26159;&#19978;&#23567;&#19979;&#22823;&#30340;&#19968;&#22534;&#65292;&#32456;&#20110;&#20998;&#19981;&#28165;&#26159;&#33899;&#33446;&#36824;&#26159;&#32599;&#27721;&#65307;&#28982;&#32780;&#24456;&#27905;&#30333;&#65292;&#24456;&#26126;&#33395;&#65292;&#20197;&#33258;&#36523;&#30340;&#28363;&#28070;&#30456;&#31896;&#32467;&#65292;&#25972;&#20010;&#22320;&#38378;&#38378;&#22320;&#29983;&#20809;&#12290;&#23401;&#23376;&#20204;&#29992;&#40857;&#30524;&#26680;&#32473;&#20182;&#20570;&#30524;&#29664;&#65292;&#21448;&#20174;&#35841;&#30340;&#27597;&#20146;&#30340;&#33026;&#31881;&#22849;&#20013;&#20599;&#24471;&#33005;&#33026;&#26469;&#28034;&#22312;&#22068;&#21767;&#19978;&#12290;&#36825;&#22238;&#30830;&#26159;&#19968;&#20010;&#22823;&#38463;&#32599;&#27721;&#20102;&#12290;&#20182;&#20063;&#23601;&#30446;&#20809;&#28796;&#28796;&#22320;&#22068;&#21767;&#36890;&#32418;&#22320;&#22352;&#22312;&#38634;&#22320;&#37324;&#12290;</P>
<P>&#31532;&#20108;&#22825;&#36824;&#26377;&#20960;&#20010;&#23401;&#23376;&#26469;&#35775;&#38382;&#20182;&#65307;&#23545;&#20102;&#20182;&#25293;&#25163;&#65292;&#28857;&#22836;&#65292;&#22075;&#31505;&#12290;&#20294;&#20182;&#32456;&#20110;&#29420;&#33258;&#22352;&#30528;&#20102;&#12290;&#26228;&#22825;&#21448;&#26469;&#28040;&#37322;&#20182;&#30340;&#30382;&#32932;&#65292;&#23506;&#22812;&#21448;&#20351;&#20182;&#32467;&#19968;&#23618;&#20912;&#65292;&#21270;&#20316;&#19981;&#36879;&#26126;&#30340;&#27169;&#26679;&#65307;&#36830;&#32493;&#30340;&#26228;&#22825;&#21448;&#20351;&#20182;&#25104;&#20026;&#19981;&#30693;&#36947;&#31639;&#20160;&#20040;&#65292;&#32780;&#22068;&#19978;&#30340;&#33005;&#33026;&#20063;&#35114;&#23613;&#20102;&#12290;</P>
<P>&#20294;&#26159;&#65292;&#26388;&#26041;&#30340;&#38634;&#33457;&#22312;&#32439;&#39134;&#20043;&#21518;&#65292;&#21364;&#27704;&#36828;&#22914;&#31881;&#65292;&#22914;&#27801;&#65292;&#20182;&#20204;&#20915;&#19981;&#31896;&#36830;&#65292;&#25746;&#22312;&#23627;&#19978;&#65292;&#22320;&#19978;&#65292;&#26543;&#33609;&#19978;&#65292;&#23601;&#26159;&#36825;&#26679;&#12290;&#23627;&#19978;&#30340;&#38634;&#26159;&#26089;&#24050;&#23601;&#26377;&#28040;&#21270;&#20102;&#30340;&#65292;&#22240;&#20026;&#23627;&#37324;&#23621;&#20154;&#30340;&#28779;&#30340;&#28201;&#28909;&#12290;&#21035;&#30340;&#65292;&#22312;&#26228;&#22825;&#20043;&#19979;&#65292;&#26059;&#39118;&#24573;&#26469;&#65292;&#20415;&#34028;&#21187;&#22320;&#22859;&#39134;&#65292;&#22312;&#26085;&#20809;&#20013;&#28799;&#28799;&#22320;&#29983;&#20809;&#65292;&#22914;&#21253;&#34255;&#28779;&#28976;&#30340;&#22823;&#38654;&#65292;&#26059;&#36716;&#32780;&#19988;&#21319;&#33150;&#65292;&#24357;&#28459;&#22826;&#31354;&#65307;&#20351;&#22826;&#31354;&#26059;&#36716;&#32780;&#19988;&#21319;&#33150;&#22320;&#38378;&#28865;&#12290;</P>
<P>&#22312;&#26080;&#36793;&#30340;&#26103;&#37326;&#19978;&#65292;&#22312;&#20955;&#20925;&#30340;&#22825;&#23431;&#19979;&#65292;&#38378;&#38378;&#22320;&#26059;&#36716;&#21319;&#33150;&#30528;&#30340;&#26159;&#38632;&#30340;&#31934;&#39746;&#8230;&#8230;</P>
<P>&#26159;&#30340;&#65292;&#37027;&#26159;&#23396;&#29420;&#30340;&#38634;&#65292;&#26159;&#27515;&#25481;&#30340;&#38632;&#65292;&#26159;&#38632;&#30340;&#31934;&#39746;&#12290;</P>
<P>&#19968;&#20061;&#20108;&#20116;&#24180;&#19968;&#26376;&#21313;&#20843;&#26085;