&#32874;&#26126;&#20154;&#21644;&#20667;&#23376;&#21644;&#22900;&#25165;<BR>&#8226;&#40065;&#36805;&#8226;<BR>&#22900;&#25165;&#24635;&#19981;&#36807;&#26159;&#23547;&#20154;&#35785;&#33510;&#12290;&#21482;&#35201;&#36825;&#26679;&#65292;&#20063;&#21482;&#33021;&#36825;&#26679;&#12290;&#26377;&#19968;&#26085;&#65292;&#20182;&#36935;&#21040;&#19968;&#20010;&#32874;&#26126;&#20154;&#12290;<BR>&#8220;&#20808;&#29983;&#65281;&#8221;&#20182;&#24754;&#21696;&#22320;&#35828;&#65292;&#30524;&#27882;&#32852;&#25104;&#19968;&#32447;&#65292;&#23601;&#20174;&#30524;&#35282;&#19978;&#30452;&#27969;&#19979;&#26469;&#12290;&#8220;&#20320;&#30693;&#36947;&#30340;&#12290;&#25105;&#25152;&#36807;&#30340;&#31616;&#30452;&#19981;&#26159;&#20154;&#30340;&#29983;&#27963;&#12290;&#21507;&#30340;&#26159;&#19968;&#22825;&#26410;&#24517;&#26377;&#19968;&#39184;&#65292;&#36825;&#19968;&#39184;&#21448;&#19981;&#36807;&#26159;&#39640;&#31921;&#30382;&#65292;&#36830;&#29482;&#29399;&#37117;&#19981;&#35201;&#21507;&#30340;&#65292;&#23578;&#19988;&#21482;&#26377;&#19968;&#23567;&#30871;&#8230;&#8230;&#8221;<BR>&#8220;&#36825;&#23454;&#22312;&#20196;&#20154;&#21516;&#24773;&#12290;&#8221;&#32874;&#26126;&#20154;&#20063;&#24808;&#28982;&#35828;&#12290;<BR>&#8220;&#21487;&#19981;&#26159;&#20040;&#65281;&#8221;&#20182;&#39640;&#20852;&#20102;&#12290;&#8220;&#21487;&#26159;&#20570;&#24037;&#26159;&#26172;&#22812;&#26080;&#20241;&#24687;&#65306;&#28165;&#26089;&#25285;&#27700;&#26202;&#28903;&#39277;&#65292;&#19978;&#21320;&#36305;&#34903;&#22812;&#30952;&#38754;&#65292;&#26228;&#27927;&#34915;&#35059;&#38632;&#24352;&#20254;&#65292;&#20908;&#28903;&#27773;&#28809;&#22799;&#25171;&#25159;&#12290;&#21322;&#22812;&#35201;&#29032;&#38134;&#32819;&#65292;&#20365;&#20505;&#20027;&#20154;&#32781;&#38065;&#65307;&#22836;&#38065;&#20174;&#26469;&#27809;&#20998;&#65292;&#26377;&#26102;&#36824;&#25384;&#30382;&#38829;&#8230;&#8230;&#12290;&#8221;<BR>&#8220;&#21769;&#21769;&#8230;&#8230;&#8221;&#32874;&#26126;&#20154;&#21497;&#24687;&#30528;&#65292;&#30524;&#22280;&#26377;&#20123;&#21457;&#32418;&#65292;&#20284;&#20046;&#35201;&#19979;&#27882;&#12290;<BR>&#8220;&#20808;&#29983;&#65281;&#25105;&#36825;&#26679;&#26159;&#25975;&#34893;&#19981;&#19979;&#21435;&#30340;&#12290;&#25105;&#24635;&#24471;&#21478;&#22806;&#24819;&#27861;&#23376;&#12290;&#21487;&#26159;&#20160;&#20040;&#27861;&#23376;&#21602;&#65311;&#8230;&#8230;&#8221;<BR>&#8220;&#25105;&#24819;&#65292;&#20320;&#24635;&#20250;&#22909;&#36215;&#26469;&#8230;&#8230;&#8221;<BR>&#8220;&#26159;&#20040;&#65311;&#20294;&#24895;&#22914;&#27492;&#12290;&#21487;&#26159;&#25105;&#23545;&#20808;&#29983;&#35785;&#20102;&#20900;&#33510;&#65292;&#21448;&#24471;&#20320;&#30340;&#21516;&#24773;&#21644;&#24944;&#23433;&#65292;&#24050;&#32463;&#33298;&#22374;&#24471;&#19981;&#23569;&#20102;&#12290;&#21487;&#35265;&#22825;&#29702;&#27809;&#26377;&#28781;&#32477;&#8230;&#8230;&#8221;<BR>&#20294;&#26159;&#65292;&#19981;&#20960;&#26085;&#65292;&#20182;&#21448;&#19981;&#24179;&#36215;&#26469;&#20102;&#65292;&#20173;&#28982;&#23547;&#20154;&#21435;&#35785;&#33510;&#12290;<BR>&#8220;&#20808;&#29983;&#65281;&#8221;&#20182;&#27969;&#30528;&#30524;&#27882;&#35828;&#65292;&#8220;&#20320;&#30693;&#36947;&#30340;&#12290;&#25105;&#20303;&#30340;&#31616;&#30452;&#27604;&#29482;&#31389;&#36824;&#19981;&#22914;&#12290;&#20027;&#20154;&#24182;&#19981;&#23558;&#25105;&#24403;&#20154;&#65307;&#20182;&#23545;&#20182;&#30340;&#21485;&#20799;&#29399;&#36824;&#35201;&#22909;&#21040;&#20960;&#19975;&#20493;&#8230;&#8230;&#8221;<BR>&#8220;&#28151;&#24080;&#65281;&#8221;&#37027;&#20154;&#22823;&#21483;&#36215;&#26469;&#65292;&#20351;&#20182;&#21507;&#24778;&#20102;&#12290;&#37027;&#20154;&#26159;&#19968;&#20010;&#20667;&#23376;&#12290;<BR>&#8220;&#20808;&#29983;&#65292;&#25105;&#20303;&#30340;&#21482;&#26159;&#19968;&#38388;&#30772;&#23567;&#23627;&#65292;&#21448;&#28287;&#65292;&#21448;&#38452;&#65292;&#28385;&#26159;&#33261;&#34411;&#65292;&#30561;&#19979;&#21435;&#23601;&#21676;&#24471;&#30495;&#21487;&#20197;&#12290;&#31229;&#27668;&#20914;&#30528;&#40763;&#23376;&#65292;&#22235;&#38754;&#21448;&#27809;&#26377;&#19968;&#20010;&#31383;&#23376;&#8230;&#8230;&#8221;<BR>&#8220;&#20320;&#19981;&#20250;&#35201;&#20320;&#30340;&#20027;&#20154;&#24320;&#19968;&#20010;&#31383;&#30340;&#20040;&#65311;&#8221;<BR>&#8220;&#36825;&#24590;&#20040;&#34892;&#65311;&#8230;&#8230;&#8221;<BR>&#8220;&#37027;&#20040;&#65292;&#20320;&#24102;&#25105;&#21435;&#30475;&#21435;&#65281;&#8221;<BR>&#20667;&#23376;&#36319;&#22900;&#25165;&#21040;&#20182;&#23627;&#22806;&#65292;&#21160;&#25163;&#23601;&#30776;&#37027;&#27877;&#22681;&#12290;<BR>&#8220;&#20808;&#29983;&#65281;&#20320;&#24178;&#20160;&#20040;&#65311;&#8221;&#20182;&#22823;&#24778;&#22320;&#35828;&#12290;<BR>&#8220;&#25105;&#32473;&#20320;&#25171;&#24320;&#19968;&#20010;&#31383;&#27934;&#26469;&#12290;&#8221;<BR>&#8220;&#36825;&#19981;&#34892;&#65281;&#20027;&#20154;&#35201;&#39554;&#30340;&#65281;&#8221;<BR>&#8220;&#31649;&#20182;&#21602;&#65281;&#8221;&#20182;&#20173;&#28982;&#30776;&#12290;<BR>&#8220;&#20154;&#26469;&#21568;&#65281;&#24378;&#30423;&#22312;&#27585;&#21681;&#20204;&#30340;&#23627;&#23376;&#20102;&#65281;&#24555;&#26469;&#21568;&#65281;&#36831;&#19968;&#28857;&#21487;&#35201;&#25171;&#20986;&#31391;&#31423;&#26469;&#20102;&#65281;&#8230;&#8230;&#8221;&#20182;&#21741;&#22199;&#30528;&#65292;&#22312;&#22320;&#19978;&#22242;&#22242;&#22320;&#25171;&#28378;&#12290;<BR>&#19968;&#32676;&#22900;&#25165;&#37117;&#20986;&#26469;&#65292;&#23558;&#20667;&#23376;&#36214;&#36208;&#12290;<BR>&#21548;&#21040;&#20102;&#21898;&#22768;&#65292;&#24930;&#24930;&#22320;&#26368;&#21518;&#20986;&#26469;&#30340;&#26159;&#20027;&#20154;&#12290;<BR>&#8220;&#26377;&#24378;&#30423;&#35201;&#26469;&#27585;&#21681;&#20204;&#30340;&#23627;&#23376;&#65292;&#25105;&#39318;&#20808;&#21483;&#21898;&#36215;&#26469;&#65292;&#22823;&#23478;&#19968;&#21516;&#25226;&#20182;&#36214;&#36208;&#20102;&#12290;&#8221;&#20182;&#24685;&#25964;&#32780;&#24471;&#32988;&#22320;&#35828;&#12290;<BR>&#8220;&#20320;&#19981;&#38169;&#12290;&#8221;&#20027;&#20154;&#36825;&#26679;&#22840;&#22870;&#20182;&#12290;<BR>&#36825;&#19968;&#22825;&#23601;&#26469;&#20102;&#35768;&#22810;&#24944;&#38382;&#30340;&#20154;&#65292;&#32874;&#26126;&#20154;&#20063;&#22312;&#20869;&#12290;<BR>&#8220;&#20808;&#29983;&#12290;&#36825;&#22238;&#22240;&#20026;&#25105;&#26377;&#21151;&#65292;&#20027;&#20154;&#22840;&#22870;&#20102;&#25105;&#20102;&#12290;&#20320;&#20808;&#21069;&#35828;&#25105;&#24635;&#20250;&#22909;&#36215;&#26469;&#65292;&#23454;&#22312;&#26159;&#26377;&#20808;&#35265;&#20043;&#26126;&#8230;&#8230;&#12290;&#8221;&#20182;&#22823;&#26377;&#24076;&#26395;&#20284;&#30340;&#39640;&#20852;&#22320;&#35828;&#12290;<BR>&#8220;&#21487;&#19981;&#26159;&#20040;&#8230;&#8230;&#8221;&#32874;&#26126;&#20154;&#20063;&#20195;&#20026;&#39640;&#20852;&#20284;&#30340;&#22238;&#31572;&#20182;&#12290; &#19968;&#20061;&#20108;&#20116;&#24180;&#21313;&#20108;&#26376;&#20108;&#21313;&#20845;&#26085;<BR><BR>&#12298;&#26397;&#33457;&#22805;&#25342;&#12299;&#31616;&#20171;&#65306;<BR>&#40065;&#36805;&#21807;&#19968;&#19968;&#37096;&#22238;&#24518;&#25955;&#25991;&#38598;&#65292;&#21407;&#21517;&#12298;&#26087;&#20107;&#37325;&#25552;&#12299;&#12290;&#20316;&#32773;&#35828;&#65292;&#36825;&#20123;&#25991;&#31456;&#37117;&#26159;&#8220;&#20174;&#35760;&#24518;&#20013;&#25220;&#20986;&#26469;&#8221;&#30340;&#8220;&#22238;&#24518;&#25991;&#8221;&#12290;&#26412;&#20070;&#20026;&#40065;&#36805;1926&#24180;&#25152;&#20316;&#22238;&#24518;&#25955;&#25991;&#30340;&#32467;&#38598;&#65292;&#20849;&#21313;&#31687;&#12290;&#21069;&#20116;&#31687;&#20889;&#20110;&#21271;&#20140;&#65292;&#21518;&#20116;&#31687;&#20889;&#20110;&#21414;&#38376;&#12290;<BR>&#12288;&#12288;&#20840;&#20070;&#30001;&#12298;&#23567;&#24341;&#12299;&#12298;&#29399;&#183;&#29483;&#183;&#40736;&#12299;&#12298;&#38463;&#38271;&#19982;&#12296;&#23665;&#28023;&#32463;&#12297;&#12299;&#12298;&#20108;&#21313;&#22235;&#23389;&#22270;&#12299;&#12298;&#20116;&#29462;&#20250;&#12299;&#12298;&#26080;&#24120;&#12299;&#12298;&#20174;&#30334;&#33609;&#22253;&#21040;&#19977;&#21619;&#20070;&#23627;&#12299;&#12298;&#29238;&#20146;&#30340;&#30149;&#12299;&#12298;&#29712;&#35760;&#12299;&#12298;&#34276;&#37326;&#20808;&#29983;&#12299;&#12298;&#33539;&#29233;&#20892;&#12299;&#12298;&#21518;&#35760;&#12299;&#26500;&#25104;&#12290;<BR>&#26412;&#20070;&#37324;&#38754;&#30340;&#27599;&#19968;&#31687;&#25991;&#31456;&#37117;&#23637;&#29616;&#24403;&#26102;&#30340;&#19990;&#24577;&#20154;&#24773;&#12289;&#27665;&#20439;&#25991;&#21270;&#65292;&#27969;&#38706;&#20102;&#40065;&#36805;&#20808;&#29983;&#23545;&#31038;&#20250;&#30340;&#28145;&#21051;&#35266;&#23519;&#21644;&#23545;&#23478;&#20154;&#24072;&#21451;&#30340;&#30495;&#25370;&#24863;&#24773;&#12290;&#21465;&#36848;&#24773;&#20999;&#24863;&#20154;&#65292;&#21448;&#26377;&#26426;&#22320;&#31941;&#36827;&#20102;&#22823;&#37327;&#30340;&#25551;&#20889;&#12289;&#25234;&#24773;&#21644;&#35758;&#35770;&#65292;&#25991;&#31508;&#20248;&#32654;&#28165;&#26032;&#65292;&#22570;&#31216;&#29616;&#20195;&#25991;&#23398;&#21490;&#19978;&#26368;&#39640;&#27700;&#24179;&#30340;&#22238;&#24518;&#25955;&#25991;&#12290;