&#40065;&#36805;&#26434;&#25991;&#20013;&#30340;&#21517;&#35328;<BR><BR>01.&#21696;&#20854;&#19981;&#24184;,&#24594;&#20854;&#19981;&#20105;&#12290;<BR>&#8212;&#8212;&#12298;&#25705;&#32599;&#35799;&#21147;&#35828;&#12299;1907&#24180;<BR>02.&#23567;&#30340;&#26102;&#20505;&#65292;&#19981;&#25226;&#20182;&#24403;&#20154;&#65292;&#22823;&#20102;&#20197;&#21518;&#20063;&#20570;&#19981;&#20102;&#20154;&#12290;<BR>&#8212;&#8212;&#12298;&#38543;&#24863;&#24405;&#24319;&#20116;&#12299;1918&#24180;<BR>03.&#21482;&#35201;&#20174;&#26469;&#22914;&#27492;&#65292;&#20415;&#26159;&#23453;&#36125;&#12290;&#21363;&#20351;&#26080;&#21517;&#32959;&#27602;&#65292;&#20504;&#33509;&#29983;&#22312;&#20013;&#22269;&#20154;&#36523;&#19978;&#65292;&#20063;&#20415;&#32418;&#32959;&#20043;&#22788;&#65292;&#33395;&#33509;&#26691;&#33457;&#65307;&#28291;&#28866;&#20043;&#26102;&#65292;&#32654;&#22914;&#20083;&#37226;&#65292;&#22937;&#19981;&#21487;&#35328;&#12290;<BR>&#8212;&#8212;&#12298;&#38543;&#24863;&#24405;&#19977;&#21313;&#20061;&#12299;1919&#24180;<BR>04.&#24895;&#20013;&#22269;&#38738;&#24180;&#37117;&#25670;&#33073;&#20919;&#27668;&#65292;&#21482;&#26159;&#21521;&#19978;&#36208;&#65292;&#19981;&#24517;&#21548;&#33258;&#26292;&#33258;&#24323;&#32773;&#30340;&#35828;&#35805;&#12290;&#33021;&#20570;&#20107;&#30340;&#20570;&#20107;&#65292;&#33021;&#21457;&#22768;&#30340;&#21457;&#22768;&#12290;&#26377;&#19968;&#20998;&#28909;&#65292;&#21457;&#19968;&#20998;&#20809;&#65292;&#23601;&#20196;&#33828;&#28779;&#19968;&#33324;&#65307;&#20063;&#21487;&#20197;&#22312;&#40657;&#26263;&#37324;&#21457;&#19968;&#28857;&#20809;&#65292;&#19981;&#24517;&#31561;&#20505;&#28844;&#28779;&#12290;&#27492;&#21518;&#22914;&#31455;&#27809;&#26377;&#28844;&#28779;&#65306;&#25105;&#20415;&#26159;&#21807;&#19968;&#30340;&#20809;&#12290;<BR>&#8212;&#8212;&#12298;&#38543;&#24863;&#24405;&#22235;&#21313;&#19968;&#12299;1919&#24180;<BR>05.&#19981;&#28385;&#26159;&#21521;&#19978;&#30340;&#36710;&#36718;&#65292;&#33021;&#22815;&#36733;&#30528;&#19981;&#33258;&#28385;&#30340;&#20154;&#31867;&#65292;&#21521;&#20154;&#36947;&#21069;&#36827;&#12290;&#22810;&#26377;&#19981;&#33258;&#28385;&#30340;&#20154;&#30340;&#31181;&#26063;&#65292;&#27704;&#36828;&#21069;&#36827;&#65292;&#27704;&#36828;&#26377;&#24076;&#26395;&#12290;&#22810;&#26377;&#21482;&#30693;&#36131;&#20154;&#19981;&#30693;&#21453;&#30465;&#30340;&#20154;&#30340;&#31181;&#26063;&#65292;&#31096;&#21705;&#31096;&#21705;&#65281; &#8212;&#8212;&#12298;&#19981;&#28385;&#12299;1919&#24180;<BR>06.&#20154;&#29983;&#26368;&#33510;&#30171;&#30340;&#26159;&#26790;&#37266;&#20102;&#26080;&#36335;&#21487;&#20197;&#36208;&#12290;&#20570;&#26790;&#30340;&#20154;&#26159;&#24184;&#31119;&#30340;;&#20504;&#27809;&#26377;&#30475;&#20986;&#21487;&#36208;&#30340;&#36335;&#65292;&#26368;&#35201;&#32039;&#30340;&#26159;&#19981;&#35201;&#21435;&#24778;&#37266;&#20182;&#12290; &#8212;&#8212;&#12298;&#23068;(nu&#243;)&#25289;&#36208;&#21518;&#24590;&#26679;&#12299;1923&#24180;<BR>07.&#33258;&#30001;&#22266;&#19981;&#26159;&#38065;&#25152;&#33021;&#20080;&#21040;&#30340;&#65292;&#20294;&#33021;&#22815;&#20026;&#38065;&#32780;&#21334;&#25481;&#12290;<BR>&#8212;&#8212;&#21516;&#19978;<BR>08.&#24754;&#21095;&#23558;&#20154;&#29983;&#30340;&#26377;&#20215;&#20540;&#30340;&#19996;&#35199;&#27585;&#28781;&#32473;&#20154;&#30475;&#65292;&#21916;&#21095;&#23558;&#37027;&#26080;&#20215;&#20540;&#30340;&#25749;&#30772;&#32473;&#20154;&#30475;&#12290;<BR>&#8212;&#8212;&#12298;&#20877;&#35770;&#38647;&#23792;&#22612;&#30340;&#20498;&#25481;&#12299;1925&#24180;<BR>09.&#21191;&#32773;&#24868;&#24594;&#65292;&#25277;&#20995;&#21521;&#26356;&#24378;&#32773;&#65307;&#24623;&#32773;&#24868;&#24594;&#65292;&#21364;&#25277;&#20995;&#21521;&#26356;&#24369;&#32773;&#12290; &#8212;&#8212;&#12298;&#26434;&#24863;&#12299;1925&#24180;<BR>10.&#26080;&#35770;&#29233;&#20160;&#20040;&#8212;&#8212;&#39277;&#65292;&#24322;&#24615;&#65292;&#27665;&#26063;&#65292;&#22269;&#23478;&#65292;&#20154;&#31867;&#31561;&#31561;&#65292;&#21482;&#26377;&#32416;&#32544;&#22914;&#27602;&#34503;&#65292;&#25191;&#30528;&#22914;&#24616;&#39740;&#65292;&#20108;&#20845;&#26102;&#20013;&#65292;&#27809;&#26377;&#24050;&#26102;&#32773;&#26377;&#26395;&#12290; &#8212;&#8212;&#21516;&#19978;<BR>11.&#29467;&#20861;&#26159;&#21333;&#29420;&#30340;&#65292;&#29275;&#32650;&#21017;&#32467;&#38431;&#12290;<BR>&#8212;&#8212;&#12298;&#26149;&#26411;&#38386;&#35848;&#12299;1925&#24180;<BR>12.&#20013;&#22269;&#22823;&#32422;&#22826;&#32769;&#20102;&#65292;&#31038;&#20250;&#19978;&#20107;&#26080;&#22823;&#23567;&#65292;&#37117;&#24694;&#21155;&#19981;&#22570;&#65292;&#20687;&#19968;&#21482;&#40657;&#33394;&#30340;&#26579;&#32568;&#65292;&#26080;&#35770;&#21152;&#36827;&#20160;&#20040;&#26032;&#19996;&#35199;&#21435;&#65292;&#37117;&#21464;&#25104;&#28422;&#40657;&#12290;&#21487;&#26159;&#38500;&#20102;&#20877;&#24819;&#27861;&#23376;&#26469;&#25913;&#38761;&#20043;&#22806;&#65292;&#20063;&#20877;&#27809;&#26377;&#21035;&#30340;&#36335;&#12290;&#25105;&#30475;&#19968;&#20999;&#29702;&#24819;&#23478;&#65292;&#19981;&#26159;&#24576;&#24565;&#36807;&#21435;&#65292;&#23601;&#26159;&#24076;&#26395;&#23558;&#26469;&#65292;&#32780;&#23545;&#20110;&#29616;&#22312;&#36825;&#19968;&#20010;&#39064;&#30446;&#65292;&#37117;&#32564;&#20102;&#30333;&#21367;&#65292;&#22240;&#20026;&#35841;&#20063;&#24320;&#19981;&#20986;&#33647;&#26041;&#12290;<BR>&#8212;&#8212;&#12298;&#20004;&#22320;&#20070;&#12299;1925&#24180;<BR>13.&#20013;&#22269;&#20154;&#30340;&#19981;&#25954;&#27491;&#35270;&#21508;&#26041;&#38754;&#65292;&#29992;&#30610;&#21644;&#39575;&#65292;&#36896;&#20986;&#22855;&#22937;&#30340;&#36867;&#36335;&#26469;&#65292;&#32780;&#33258;&#20197;&#20026;&#27491;&#36335;&#12290;&#22312;&#36825;&#36335;&#19978;&#65292;&#23601;&#35777;&#26126;&#30528;&#22269;&#27665;&#24615;&#30340;&#24623;&#24369;&#65292;&#25042;&#24816;&#32780;&#21448;&#24039;&#28369;&#12290;&#19968;&#22825;&#19968;&#22825;&#30340;&#28385;&#36275;&#65292;&#21363;&#19968;&#22825;&#19968;&#22825;&#30340;&#22549;&#33853;&#65292;&#20294;&#21364;&#21448;&#35273;&#24471;&#26085;&#35265;&#20854;&#20809;&#33635;&#12290;&#22312;&#20107;&#23454;&#19978;&#65292;&#20129;&#22269;&#19968;&#27425;&#65292;&#21363;&#28155;&#21152;&#20960;&#20010;&#27529;&#38590;&#30340;&#24544;&#33251;&#65292;&#21518;&#26469;&#27599;&#19981;&#24819;&#20809;&#22797;&#26087;&#29289;&#65292;&#32780;&#21482;&#21435;&#36190;&#32654;&#37027;&#20960;&#20010;&#24544;&#33251;&#65307;&#36973;&#21163;&#19968;&#27425;&#65292;&#21363;&#36896;&#25104;&#19968;&#32676;&#19981;&#36785;&#30340;&#28872;&#22899;&#65292;&#20107;&#36807;&#20043;&#21518;&#65292;&#20063;&#27599;&#27599;&#19981;&#24605;&#24809;&#20982;&#65292;&#33258;&#21355;&#65292;&#21364;&#21482;&#39038;&#27468;&#21647;&#37027;&#19968;&#32676;&#28872;&#22899;&#12290;<BR>&#8212;&#8212;&#12298;&#35770;&#30529;&#20102;&#30524;&#30475;&#12299;1925&#24180;<BR>14.&#20013;&#22269;&#21508;&#22788;&#26159;&#22721;&#65292;&#28982;&#32780;&#26080;&#24418;&#65292;&#20687;&#8220;&#39740;&#25171;&#22681;&#8221;&#19968;&#33324;&#65292;&#20351;&#20320;&#38543;&#26102;&#33021;&#8220;&#30896;&#8221;&#12290;&#33021;&#25171;&#36825;&#22681;&#30340;&#65292;&#33021;&#30896;&#32780;&#19981;&#24863;&#21040;&#30171;&#33510;&#30340;&#65292;&#26159;&#32988;&#21033;&#32773;&#12290;<BR>&#8212;&#8212;&#12298;&#30896;&#22721;&#20043;&#21518;&#12299;1925&#24180;<BR>15.&#26377;&#32570;&#28857;&#30340;&#25112;&#22763;&#32456;&#31455;&#26159;&#25112;&#22763;&#65292;&#23436;&#32654;&#30340;&#33485;&#34631;&#20063;&#32456;&#31455;&#19981;&#36807;&#26159;&#33485;&#34631;&#12290; <BR>&#8212;&#8212;&#12298;&#25112;&#22763;&#21644;&#33485;&#34631;&#12299;1925&#24180;<BR>16.&#22696;&#20889;&#30340;&#35854;&#35828;&#65292;&#20915;&#25513;&#19981;&#20303;&#34880;&#20889;&#30340;&#20107;&#23454;&#12290;<BR>&#8212;&#8212;&#12298;&#26080;&#33457;&#30340;&#34103;&#34183;&#20043;&#20108;&#12299;1926&#24180;<BR>17.&#30495;&#30340;&#29467;&#22763;&#65292;&#25954;&#20110;&#30452;&#38754;&#24808;&#28129;&#30340;&#20154;&#29983;&#65292;&#25954;&#20110;&#27491;&#35270;&#28107;&#28435;&#30340;&#40092;&#34880;&#12290;&#36825;&#26159;&#24590;&#26679;&#30340;&#21696;&#30171;&#32773;&#21644;&#24184;&#31119;&#32773;&#65311;&#28982;&#32780;&#36896;&#21270;&#21448;&#24120;&#24120;&#20026;&#24248;&#20154;&#35774;&#35745;&#65292;&#20197;&#26102;&#38388;&#30340;&#27969;&#39542;&#65292;&#26469;&#27927;&#28068;&#26087;&#36857;&#65292;&#20165;&#20351;&#30041;&#19979;&#28129;&#32418;&#30340;&#34880;&#33394;&#21644;&#24494;&#28448;&#30340;&#24754;&#21696;&#12290;&#22312;&#36825;&#28129;&#32418;&#30340;&#34880;&#33394;&#21644;&#24494;&#28448;&#30340;&#24754;&#21696;&#20013;&#65292;&#21448;&#32473;&#20154;&#26242;&#24471;&#20599;&#29983;&#65292;&#32500;&#25345;&#30528;&#36825;&#20284;&#20154;&#38750;&#20154;&#30340;&#19990;&#30028;&#12290;&#25105;&#19981;&#30693;&#36947;&#36825;&#26679;&#30340;&#19990;&#30028;&#20309;&#26102;&#26159;&#19968;&#20010;&#23613;&#22836;&#65281; &#8212;&#8212;&#12298;&#35760;&#24565;&#21016;&#21644;&#29645;&#21531;&#12299;1926&#24180;<BR>18.&#24808;&#35937;&#65292;&#24050;&#20351;&#25105;&#30446;&#19981;&#24525;&#35270;&#20102;&#65307;&#27969;&#35328;&#65292;&#23588;&#20351;&#25105;&#32819;&#19981;&#24525;&#38395;&#12290;&#25105;&#36824;&#26377;&#20160;&#20040;&#35805;&#21487;&#35828;&#21602;&#65311;&#25105;&#25026;&#24471;&#34928;&#20129;&#27665;&#26063;&#20043;&#25152;&#20197;&#40664;&#26080;&#22768;&#24687;&#30340;&#32536;&#30001;&#20102;&#12290;&#27785;&#40664;&#21621;&#65292;&#27785;&#40664;&#21621;&#65281;&#19981;&#22312;&#27785;&#40664;&#20013;&#29190;&#21457;&#65292;&#23601;&#22312;&#27785;&#40664;&#20013;&#28781;&#20129;&#12290; &#8212;&#8212;&#21516;&#19978;<BR>19.&#22312;&#35201;&#27714;&#22825;&#25165;&#30340;&#20135;&#29983;&#20043;&#21069;&#65292;&#24212;&#35813;&#20808;&#35201;&#27714;&#21487;&#20197;&#20351;&#22825;&#25165;&#29983;&#38271;&#30340;&#27665;&#20247;&#12290;&#35692;&#22914;&#24819;&#26377;&#20052;&#26408;&#65292;&#24819;&#30475;&#22909;&#33457;&#65292;&#19968;&#23450;&#35201;&#26377;&#22909;&#22303;&#65307;&#27809;&#26377;&#22303;&#65292;&#20415;&#27809;&#26377;&#33457;&#26408;&#20102;&#65307;&#25152;&#20197;&#22303;&#23454;&#22312;&#36739;&#33457;&#26408;&#36824;&#37325;&#35201;&#12290; &#8212;&#8212;&#12298;&#26410;&#26377;&#22825;&#25165;&#20043;&#21069;&#12299;1926&#24180;<BR>20.&#25105;&#29420;&#19981;&#35299;&#20013;&#22269;&#20154;&#20309;&#20197;&#20110;&#26087;&#29366;&#20917;&#37027;&#20040;&#24515;&#24179;&#27668;&#21644;&#65292;&#20110;&#36739;&#26032;&#30340;&#26426;&#36816;&#23601;&#36825;&#20040;&#30142;&#39318;&#36441;&#39069;&#65307;&#20110;&#24050;&#25104;&#20043;&#23616;&#37027;&#20040;&#22996;&#26354;&#27714;&#20840;,&#20110;&#21021;&#20852;&#20043;&#20107;&#23601;&#36825;&#20040;&#27714;&#20840;&#36131;&#22791;!<BR>&#8212;&#8212;&#12298;&#36825;&#20010;&#19982;&#37027;&#20010;&#12299;1926&#24180;<BR>21.&#27515;&#32773;&#20504;&#19981;&#22475;&#22312;&#27963;&#20154;&#24515;&#20013;&#65292;&#37027;&#23601;&#30495;&#30495;&#27515;&#25481;&#20102;&#12290;<BR>&#8212;&#8212;&#12298;&#31354;&#35848;&#12299;1926&#24180;<BR>22.&#24076;&#26395;&#26159;&#38468;&#20029;&#20110;&#23384;&#22312;&#30340;&#12290;&#26377;&#23384;&#22312;&#65292;&#20415;&#26377;&#24076;&#26395;&#65307;&#26377;&#24076;&#26395;&#65292;&#20415;&#26159;&#20809;&#26126;&#12290;&#8212;&#8212;&#12298;&#35760;&#35848;&#35805;&#12299;1926&#24180;<BR>23.&#25105;&#30340;&#30830;&#26102;&#26102;&#35299;&#21078;&#21035;&#20154;&#65292;&#28982;&#32780;&#26356;&#22810;&#30340;&#26159;&#26356;&#26080;&#24773;&#38754;&#22320;&#35299;&#21078;&#25105;&#33258;&#24049;&#12290; &#8212;&#8212;&#12298;&#20889;&#22312;&#12296;&#22367;&#12297;&#21518;&#38754;&#12299;1926&#24180;<BR>24.&#20854;&#23454;&#65292;&#20808;&#39537;&#32773;&#26412;&#26159;&#23481;&#26131;&#21464;&#25104;&#32458;&#33050;&#30707;&#30340;&#12290;&#28982;&#32780;&#25105;&#24184;&#19981;&#33267;&#27492;&#65292;&#22240;&#20026;&#25105;&#30830;&#26159;&#19968;&#20010;&#24179;&#20961;&#30340;&#20154;&#12290;<BR>&#8212;&#8212;&#12298;&#26032;&#30340;&#19990;&#25925;&#12299;1927&#24180;<BR>25.&#12298;&#32418;&#27004;&#26790;&#12299;&#21333;&#26159;&#21629;&#24847;&#65292;&#23601;&#22240;&#35835;&#32773;&#30340;&#30524;&#20809;&#32780;&#26377;&#31181;&#31181;&#65306;&#32463;&#23398;&#23478;&#30475;&#35265;&#12298;&#26131;&#12299;&#65292;&#36947;&#23398;&#23478;&#30475;&#35265;&#28139;&#65292;&#25165;&#23376;&#30475;&#35265;&#32544;&#32501;&#65292;&#38761;&#21629;&#23478;&#30475;&#35265;&#25490;&#28385;&#65292;&#27969;&#35328;&#23478;&#30475;&#35265;&#23467;&#38385;&#31192;&#20107;&#8230;&#8230;&#12290;<BR>&#8212;&#8212;&#12298;&#12296;&#32475;&#27934;&#33457;&#20027;&#12297;&#23567;&#24341;&#12299;1927&#24180;<BR>26.&#20013;&#22269;&#20154;&#30340;&#24615;&#24773;&#26159;&#24635;&#21916;&#27426;&#35843;&#21644;&#25240;&#20013;&#30340;&#12290;&#35692;&#22914;&#20320;&#35828;&#65292;&#36825;&#23627;&#23376;&#22826;&#26263;&#65292;&#39035;&#22312;&#36825;&#37324;&#24320;&#19968;&#20010;&#31383;&#65292;&#22823;&#23478;&#19968;&#23450;&#19981;&#20801;&#35768;&#30340;&#65307;&#20294;&#22914;&#26524;&#20320;&#20027;&#24352;&#25286;&#25481;&#23627;&#39030;&#65292;&#20182;&#20204;&#23601;&#26469;&#35843;&#21644;&#65292;&#24895;&#24847;&#24320;&#31383;&#20102;&#12290; &#8212;&#8212;&#12298;&#26080;&#22768;&#30340;&#20013;&#22269;&#8212;&#8212;&#20108;&#26376;&#21313;&#20845;&#26085;&#22312;&#39321;&#28207;&#38738;&#24180;&#20250;&#35762;&#12299;1927&#24180;<BR>27.&#36138;&#23433;&#31283;&#23601;&#27809;&#26377;&#33258;&#30001;&#65292;&#35201;&#33258;&#30001;&#23601;&#24635;&#35201;&#21382;&#20123;&#21361;&#38505;&#12290;&#21482;&#26377;&#36825;&#20004;&#26465;&#36335;&#12290; <BR>&#8212;&#8212;&#12298;&#32769;&#35843;&#23376;&#24050;&#32463;&#21809;&#23436;&#8212;&#8212;&#20108;&#26376;&#21313;&#20061;&#26085;&#22312;&#39321;&#28207;&#38738;&#24180;&#20250;&#35762;&#12299;1927&#24180;<BR>28.&#34588;&#34562;&#30340;&#21050;&#65292;&#19968;&#29992;&#21363;&#20007;&#22833;&#20102;&#23427;&#33258;&#24049;&#30340;&#29983;&#21629;;&#29356;&#20754;&#30340;&#21050;&#65292;&#19968;&#29992;&#21017;&#33503;&#24310;&#20102;&#20182;&#33258;&#24049;&#30340;&#29983;&#21629;&#12290;<BR>&#8212;&#8212;&#12298;&#23567;&#26434;&#24863;&#12299;1927&#24180;<BR>29.&#26366;&#32463;&#38420;&#27668;&#30340;&#35201;&#22797;&#21476;&#65292;&#27491;&#22312;&#38420;&#27668;&#30340;&#35201;&#20445;&#25345;&#29616;&#29366;&#65292;&#26410;&#26366;&#38420;&#27668;&#30340;&#35201;&#38761;&#26032;&#12290;&#22823;&#25269;&#22914;&#26159;&#12290;&#22823;&#25269;! <BR>&#8212;&#8212;&#12298;&#23567;&#26434;&#24863;&#12299;1927&#24180;<BR>30.&#27004;&#19979;&#19968;&#20010;&#30007;&#20154;&#30149;&#24471;&#35201;&#27515;&#65292;&#37027;&#38388;&#38548;&#22721;&#30340;&#19968;&#23478;&#21809;&#30528;&#30041;&#22768;&#26426;;&#23545;&#38754;&#26159;&#24324;&#23401;&#23376;&#12290;&#27004;&#19978;&#26377;&#20004;&#20154;&#29378;&#31505;;&#36824;&#26377;&#25171;&#29260;&#22768;&#12290;&#27827;&#20013;&#30340;&#33337;&#19978;&#26377;&#22899;&#20154;&#21741;&#30528;&#22905;&#27515;&#21435;&#30340;&#27597;&#20146;&#12290;&#20154;&#31867;&#30340;&#24754;&#27426;&#24182;&#19981;&#30456;&#36890;&#65292;&#25105;&#21482;&#35273;&#24471;&#20182;&#20204;&#21557;&#38393;&#12290;<BR>&#8212;&#8212;&#12298;&#23567;&#26434;&#24863;&#12299;1927&#24180;<BR>31.&#20154;&#24863;&#21040;&#23490;&#23518;&#26102;&#65292;&#20250;&#21019;&#20316;;&#19968;&#24863;&#21040;&#24178;&#20928;&#26102;&#65292;&#21363;&#26080;&#21019;&#20316;&#65292;&#20182;&#24050;&#32463;&#19968;&#26080;&#25152;&#29233;&#12290;&#21019;&#20316;&#24635;&#26681;&#20110;&#29233;&#12290;&#26472;&#26417;&#26080;&#20070;&#12290;<BR>&#8212;&#8212;&#12298;&#23567;&#26434;&#24863;&#12299;1927&#24180;<BR>32.&#19968;&#35265;&#30701;&#34966;&#23376;&#65292;&#31435;&#21051;&#24819;&#21040;&#30333;&#33218;&#33162;&#65292;&#31435;&#21051;&#24819;&#21040;&#20840;&#35064;&#20307;&#65292;&#31435;&#21051;&#24819;&#21040;&#29983;&#27542;&#22120;&#65292;&#31435;&#21051;&#24819;&#21040;&#24615;&#20132;&#65292;&#31435;&#21051;&#24819;&#21040;&#26434;&#20132;&#65292;&#31435;&#21051;&#24819;&#21040;&#31169;&#29983;&#23376;&#12290;&#20013;&#22269;&#20154;&#30340;&#24819;&#20687;&#24799;&#22312;&#36825;&#19968;&#23618;&#33021;&#22815;&#22914;&#27492;&#36291;&#36827;&#12290; &#8212;&#8212;&#12298;&#23567;&#26434;&#24863;&#12299;1927&#24180;<BR>33.&#35692;&#22914;&#20013;&#22269;&#20154;&#65292;&#20961;&#26159;&#20570;&#25991;&#31456;&#65292;&#24635;&#35828;"&#26377;&#21033;&#28982;&#32780;&#21448;&#26377;&#24330;"&#65292;&#36825;&#26368;&#36275;&#20197;&#20195;&#34920;&#30693;&#35782;&#38454;&#32423;&#30340;&#24605;&#24819;&#12290;&#20854;&#23454;&#26080;&#35770;&#20160;&#20040;&#37117;&#26159;&#26377;&#24330;&#30340;&#65292;&#23601;&#26159;&#21507;&#39277;&#20063;&#26159;&#26377;&#24330;&#30340;&#65292;&#23427;&#33021;&#28363;&#20859;&#25105;&#20204;&#36825;&#26041;&#38754;&#26159;&#26377;&#21033;&#30340;;&#20294;&#26159;&#19968;&#26041;&#38754;&#20351;&#25105;&#20204;&#28040;&#21270;&#22120;&#23448;&#30130;&#20047;&#65292;&#37027;&#23601;&#19981;&#22909;&#32780;&#26377;&#24330;&#20102;&#12290;&#20551;&#20351;&#20570;&#20107;&#35201;&#38754;&#38754;&#39038;&#21040;&#65292;&#37027;&#23601;&#20160;&#20040;&#20107;&#37117;&#19981;&#33021;&#20570;&#20102;&#12290; <BR>&#8212;&#8212;&#12298;&#20851;&#20110;&#30693;&#35782;&#38454;&#32423;&#8212;&#8212;&#21313;&#26376;&#20108;&#21313;&#20116;&#26085;&#22312;&#19978;&#28023;&#21171;&#21160;&#22823;&#23398;&#30340;&#28436;&#35762;&#12299;1927&#24180;<BR>34.&#33258;&#24049;&#27963;&#30528;&#30340;&#20154;&#27809;&#26377;&#21149;&#21035;&#20154;&#21435;&#27515;&#30340;&#26435;&#21033;&#65292;&#20551;&#20351;&#20320;&#33258;&#24049;&#20197;&#20026;&#27515;&#26159;&#22909;&#30340;&#65292;&#37027;&#26411;&#35831;&#20320;&#33258;&#24049;&#20808;&#21435;&#27515;&#21543;&#12290;&#25105;&#20204;&#31351;&#20154;&#21807;&#19968;&#30340;&#36164;&#26412;&#23601;&#26159;&#29983;&#21629;&#12290;&#8212;&#8212;&#21516;&#19978;<BR>35.&#20174;&#29983;&#27963;&#31384;&#36843;&#36807;&#26469;&#30340;&#20154;&#65292;&#19968;&#21040;&#20102;&#26377;&#38065;&#65292;&#23481;&#26131;&#21464;&#25104;&#20004;&#31181;&#24773;&#24418;&#65306;&#19968;&#31181;&#26159;&#29702;&#24819;&#19990;&#30028;&#65292;&#26367;&#22788;&#21516;&#19968;&#22659;&#36935;&#30340;&#20154;&#30528;&#24819;&#65292;&#20415;&#25104;&#20026;&#20154;&#36947;&#20027;&#20041;&#65307;&#19968;&#31181;&#26159;&#29978;&#20040;&#37117;&#26159;&#33258;&#24049;&#25379;&#36215;&#26469;&#65292;&#20174;&#21069;&#30340;&#36973;&#36935;&#65292;&#20351;&#20182;&#35273;&#24471;&#29978;&#20040;&#37117;&#26159;&#20919;&#37239;&#65292;&#20415;&#27969;&#20026;&#20010;&#20154;&#20027;&#20041;&#12290;&#25105;&#20204;&#20013;&#22269;&#22823;&#27010;&#26159;&#21464;&#25104;&#20010;&#20154;&#20027;&#20041;&#32773;&#22810;&#12290;<BR>&#8212;&#8212;&#12298;&#25991;&#33402;&#19982;&#25919;&#27835;&#30340;&#27495;&#36884;&#8212;&#8212;&#21313;&#20108;&#26376;&#20108;&#21313;&#19968;&#26085;&#22312;&#19978;&#28023;&#26280;&#21335;&#22823;&#23398;&#28436;&#35762;&#12299;1927&#24180;<BR>36.&#35768;&#22810;&#21382;&#21490;&#30340;&#25945;&#35757;&#65292;&#37117;&#26159;&#29992;&#26497;&#22823;&#30340;&#29306;&#29298;&#25442;&#26469;&#30340;&#12290;&#35692;&#22914;&#21507;&#19996;&#35199;&#21543;&#65292;&#26576;&#31181;&#26159;&#27602;&#29289;&#19981;&#33021;&#21507;&#65292;&#25105;&#20204;&#22909;&#35937;&#20840;&#24815;&#20102;&#65292;&#24456;&#24179;&#24120;&#20102;&#12290;&#19981;&#36807;&#65292;&#36824;&#19968;&#23450;&#26159;&#20197;&#21069;&#26377;&#22810;&#23569;&#20154;&#21507;&#27515;&#20102;&#65292;&#25165;&#30693;&#30340;&#12290;&#25152;&#20197;&#25105;&#24819;&#65292;&#31532;&#19968;&#27425;&#21507;&#34691;&#34809;&#30340;&#20154;&#26159;&#24456;&#21487;&#20329;&#26381;&#30340;&#65292;&#19981;&#26159;&#21191;&#22763;&#35841;&#25954;&#21435;&#21507;&#23427;&#21602;&#65311;&#34691;&#34809;&#26377;&#20154;&#21507;&#65292;&#34584;&#34523;&#19968;&#23450;&#20063;&#26377;&#20154;&#21507;&#36807;&#65292;&#19981;&#36807;&#19981;&#22909;&#21507;&#65292;&#25152;&#20197;&#21518;&#20154;&#19981;&#21507;&#20102;&#65292;&#20687;&#36825;&#31181;&#20154;&#25105;&#20204;&#24403;&#26497;&#31471;&#24863;&#35874;&#30340;&#12290;<BR>&#8212;&#8212;&#12298;&#20170;&#22825;&#30340;&#20004;&#31181;&#24863;&#24819;&#12299;1932&#24180;<BR>37.&#20013;&#22269;&#20013;&#27969;&#30340;&#23478;&#24237;&#65292;&#25945;&#23401;&#23376;&#22823;&#25269;&#21482;&#26377;&#20004;&#31181;&#27861;&#12290;&#20854;&#19968;&#26159;&#20219;&#20854;&#36299;&#25160;&#65292;&#19968;&#28857;&#20063;&#19981;&#31649;&#65292;&#39554;&#20154;&#22266;&#21487;&#65292;&#25171;&#20154;&#20134;&#26080;&#19981;&#21487;&#65292;&#22312;&#38376;&#20869;&#25110;&#38376;&#21069;&#26159;&#26292;&#20027;&#65292;&#26159;&#38712;&#29579;&#65292;&#20294;&#21040;&#22806;&#38754;&#20415;&#22914;&#22833;&#20102;&#32593;&#30340;&#34584;&#34523;&#19968;&#33324;&#65292;&#31435;&#21051;&#27627;&#26080;&#33021;&#21147;&#12290;&#20854;&#20108;&#65292;&#26159;&#32456;&#26085;&#32473;&#20197;&#20919;&#36935;&#25110;&#21621;&#26021;&#65292;&#29978;&#20110;&#25171;&#25169;&#65292;&#20351;&#20182;&#30031;&#33912;&#36864;&#32553;&#65292;&#24439;&#20315;&#19968;&#20010;&#22900;&#25165;&#65292;&#19968;&#20010;&#20608;&#20769;&#65292;&#28982;&#32780;&#29238;&#27597;&#21364;&#32654;&#20854;&#21517;&#26352;&#8220;&#21548;&#35805;&#8221;&#65292;&#33258;&#20197;&#20026;&#26159;&#25945;&#32946;&#30340;&#25104;&#21151;&#65292;&#24453;&#21040;&#20182;&#20204;&#22806;&#38754;&#26469;&#65292;&#21017;&#22914;&#26242;&#20986;&#27146;&#31548;&#30340;&#23567;&#31165;&#65292;&#20182;&#20915;&#19981;&#20250;&#39134;&#40483;&#65292;&#20063;&#19981;&#20250;&#36339;&#36291;&#12290;<BR>&#8212;&#8212;&#12298;&#28023;&#19978;&#30340;&#20799;&#31461;&#12299;1933&#24180;<BR>38.&#19987;&#21046;&#32773;&#21453;&#38754;&#23601;&#26159;&#22900;&#12290;&#26377;&#26435;&#26102;&#26080;&#25152;&#19981;&#20026;&#65292;&#22833;&#21183;&#26102;&#21363;&#22900;&#24615;&#21313;&#36275;&#12290; &#8212;&#8212;&#12298;&#35866;&#35821;&#12299;1933&#24180;<BR>39.&#22806;&#22269;&#29992;&#28779;&#33647;&#21046;&#36896;&#23376;&#24377;&#24481;&#25932;&#65292;&#20013;&#22269;&#21364;&#29992;&#23427;&#20570;&#29190;&#31481;&#25964;&#31070;&#65307;&#22806;&#22269;&#29992;&#32599;&#30424;&#38024;&#33322;&#28023;&#65292;&#20013;&#22269;&#21364;&#29992;&#23427;&#30475;&#39118;&#27700;&#65307;&#22806;&#22269;&#29992;&#40486;&#29255;&#21307;&#30149;&#65292;&#20013;&#22269;&#21364;&#25343;&#26469;&#24403;&#39277;&#21507;&#12290;&#21516;&#26159;&#19968;&#31181;&#19996;&#35199;&#65292;&#32780;&#20013;&#22806;&#29992;&#27861;&#20043;&#19981;&#21516;&#26377;&#22914;&#27492;&#65292;&#30422;&#19981;&#20294;&#30005;&#27668;&#32780;&#24050;&#12290;<BR>&#8212;&#8212;&#12298;&#30005;&#30340;&#21033;&#24330;&#12299;1933&#24180;<BR>40.&#24635;&#20043;&#65292;&#25105;&#20204;&#35201;&#25343;&#26469;&#12290;&#25105;&#20204;&#35201;&#25110;&#20351;&#29992;&#65292;&#25110;&#23384;&#25918;&#65292;&#25110;&#27585;&#28781;&#12290;&#37027;&#20040;&#65292;&#20027;&#20154;&#26159;&#26032;&#20027;&#20154;&#65292;&#23429;&#23376;&#20063;&#23601;&#20250;&#25104;&#20026;&#26032;&#23429;&#23376;&#12290;&#28982;&#32780;&#39318;&#20808;&#35201;&#36825;&#20154;&#27785;&#30528;&#65292;&#21191;&#29467;&#65292;&#26377;&#36776;&#21035;&#65292;&#19981;&#33258;&#31169;&#12290;&#27809;&#26377;&#25343;&#26469;&#30340;&#65292;&#20154;&#19981;&#33021;&#33258;&#25104;&#20026;&#26032;&#20154;&#65307;&#27809;&#26377;&#25343;&#26469;&#30340;&#65292;&#25991;&#33402;&#19981;&#33021;&#33258;&#25104;&#20026;&#26032;&#25991;&#33402;&#12290;<BR>&#8212;&#8212;&#12298;&#25343;&#26469;&#20027;&#20041;&#12299;1934&#24180;<BR>41. &#25105;&#20204;&#20174;&#21476;&#20197;&#26469;&#65292;&#23601;&#26377;&#22475;&#22836;&#33510;&#24178;&#30340;&#20154;&#65292;&#26377;&#25340;&#21629;&#30828;&#24178;&#30340;&#20154;&#65292;&#26377;&#20026;&#27665;&#35831;&#21629;&#30340;&#20154;&#65292;&#26377;&#33293;&#36523;&#27714;&#27861;&#30340;&#20154;&#65292;&#8230;&#8230;&#34429;&#26159;&#31561;&#20110;&#20026;&#24093;&#29579;&#23558;&#30456;&#20316;&#23478;&#35889;&#30340;&#25152;&#35859;"&#27491;&#21490;"&#65292;&#20063;&#24448;&#24448;&#25513;&#19981;&#20303;&#20182;&#20204;&#30340;&#20809;&#32768;&#65292;&#36825;&#23601;&#26159;&#20013;&#22269;&#30340;&#33034;&#26753;&#12290;<BR>&#8212;&#8212;&#12298;&#20013;&#22269;&#20154;&#22833;&#25481;&#33258;&#20449;&#21147;&#20102;&#21527;&#12299;1934&#24180;<BR>42.&#32654;&#22269;&#20154;&#35828;&#65292;&#26102;&#38388;&#23601;&#26159;&#37329;&#38065;&#12290;&#20294;&#25105;&#24819;&#65306;&#26102;&#38388;&#23601;&#26159;&#24615;&#21629;&#12290;&#26080;&#31471;&#30340;&#31354;&#32791;&#21035;&#20154;&#30340;&#26102;&#38388;&#65292;&#20854;&#23454;&#26159;&#26080;&#24322;&#20110;&#35851;&#36130;&#23475;&#21629;&#30340;&#12290; &#8212;&#8212;&#12298;&#38376;&#22806;&#25991;&#35848;&#12299;1934&#24180;<BR>43. &#20013;&#22269;&#20154;&#26159;&#22810;&#30097;&#30340;&#12290;&#26080;&#35770;&#21738;&#19968;&#22269;&#20154;&#65292;&#37117;&#25351;&#36825;&#20026;&#21487;&#31505;&#30340;&#32570;&#28857;&#12290;&#28982;&#32780;&#24576;&#30097;&#24182;&#19981;&#26159;&#32570;&#28857;&#12290;&#24635;&#26159;&#30097;&#65292;&#32780;&#24182;&#19981;&#19979;&#26029;&#35821;&#65292;&#36825;&#25165;&#26159;&#32570;&#28857;&#12290;&#25105;&#26159;&#20013;&#22269;&#20154;&#65292;&#25152;&#20197;&#28145;&#30693;&#36947;&#36825;&#31192;&#23494;&#12290;&#20854;&#23454;&#65292;&#26159;&#22312;&#19979;&#30528;&#26029;&#35821;&#30340;&#65292;&#32780;&#36825;&#26029;&#35821;&#65292;&#20035;&#26159;&#65306;&#21040;&#24213;&#36824;&#26159;&#19981;&#21487;&#20449;&#12290;&#20294;&#21518;&#26469;&#30340;&#20107;&#23454;&#65292;&#21364;&#22823;&#25269;&#35777;&#26126;&#20102;&#36825;&#26029;&#35821;&#30340;&#30340;&#30830;&#12290;&#20013;&#22269;&#20154;&#19981;&#30097;&#33258;&#24049;&#30340;&#22810;&#30097;&#12290;<BR>&#8212;&#8212;&#12298;&#25105;&#35201;&#39575;&#20154;&#12299;1936&#24180;<BR>44.&#26126;&#35328;&#30528;&#36731;&#34065;&#20160;&#20040;&#20154;&#65292;&#24182;&#19981;&#26159;&#21313;&#36275;&#30340;&#36731;&#34065;&#12290;&#24799;&#27785;&#40664;&#26159;&#26368;&#39640;&#30340;&#36731;&#34065;&#12290;&#26368;&#39640;&#30340;&#36731;&#34065;&#26159;&#26080;&#35328;&#65292;&#32780;&#19988;&#36830;&#30524;&#29664;&#20063;&#19981;&#36716;&#36807;&#21435;&#12290; &#8212;&#8212;&#12298;&#21322;&#22799;&#23567;&#38598;&#12299;1936&#24180;<BR>45.&#25439;&#30528;&#21035;&#20154;&#30340;&#29273;&#30524;&#65292;&#21364;&#21453;&#23545;&#25253;&#22797;&#65292;&#20027;&#24352;&#23485;&#23481;&#30340;&#20154;&#65292;&#19975;&#21247;&#21644;&#20182;&#25509;&#36817;&#12290; &#8212;&#8212;&#12298;&#27515;&#12299;1936&#24180;<BR><BR>46.&#25105;&#22909;&#20687;&#19968;&#21482;&#29275;&#65292;&#21507;&#30340;&#26159;&#33609;&#65292;&#25380;&#20986;&#26469;&#30340;&#26159;&#22902;&#12289;&#34880;&#12290;<BR>&#8212;&#8212;&#12298;&#27427;&#24944;&#30340;&#32426;&#24565;&#12299;&#35768;&#24191;&#24179;&#20110;1936-1949&#24180;