<strong><font color="blue">&#21028;&#26029;&#21644;&#20915;&#31574; : </font></strong><H2 class=secondTitle><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#21028;&#26029;&#21644;&#20915;&#31574;</SPAN></FONT></H2>
<P class=content>&#22312;&#26368;&#21518;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#20877;&#27425;&#22238;&#21040;&#8220;&#29483;&#22312;&#22443;&#23376;&#19978;&#8221;&#12290;&#35753;&#25105;&#20204;&#26469;&#20570;&#20986;<SPAN class=kaiti>&#20915;&#31574;</SPAN>&#21644;<SPAN class=kaiti>&#21028;&#26029;</SPAN>&#65306;&#22810;&#22823;&#31243;&#24230;&#19978;&#20320;&#35748;&#20026;&#36825;&#26465;&#20449;&#24687;&#26159;&#19968;&#20010;&#31505;&#35805;&#65311;&#22810;&#22823;&#31243;&#24230;&#19978;&#36825;&#26465;&#20449;&#24687;&#23545;&#20320;&#26377;&#38750;&#24120;&#37325;&#35201;&#30340;&#20316;&#29992;&#65311;&#20320;&#24212;&#35813;&#19981;&#29702;&#36825;&#20214;&#20107;&#32780;&#32487;&#32493;&#19978;&#24202;&#30561;&#35273;&#21527;&#65311;</P>
<P class=content>&#36825;&#19968;&#31995;&#21015;&#38382;&#39064;&#35828;&#26126;&#20102;&#26085;&#24120;&#32463;&#39564;&#20013;&#30340;&#19968;&#20010;&#37325;&#35201;&#30495;&#29702;&#65306;&#20320;&#29983;&#27963;&#22312;&#19968;&#20010;&#20805;&#28385;&#30528;<SPAN class=kaiti>&#19981;&#30830;&#23450;&#24615;</SPAN>&#30340;&#19990;&#30028;&#12290;&#19979;&#38754;&#26159;&#19968;&#20123;&#38382;&#39064;&#65292;&#19968;&#20123;&#20320;&#24456;&#29087;&#24713;&#30340;&#38382;&#39064;&#12290;&#20320;&#20250;&#33457;10&#32654;&#20803;&#30475;&#19968;&#37096;&#20320;&#21487;&#33021;&#21916;&#27426;&#65292;&#20063;&#21487;&#33021;&#19981;&#21916;&#27426;&#30340;&#30005;&#24433;&#21527;&#65311;&#22312;&#32771;&#35797;&#20043;&#21069;&#65292;&#22797;&#20064;&#19968;&#19979;&#31508;&#35760;&#25110;&#25226;&#36825;&#19968;&#31456;&#20877;&#35835;&#19968;&#36941;&#65292;&#24773;&#20917;&#20250;&#26356;&#22909;&#21527;&#65311;&#20320;&#20934;&#22791;&#35753;&#33258;&#24049;&#23545;&#19968;&#31181;&#38271;&#26399;&#30340;&#20851;&#31995;&#36127;&#36131;&#20219;&#21527;&#65311;&#30001;&#20110;&#20320;&#23545;&#26410;&#26469;&#21482;&#33021;&#29468;&#27979;&#65292;&#32780;&#19988;&#20320;&#23545;&#36807;&#21435;&#20063;&#20174;&#19981;&#20250;&#26377;&#23436;&#20840;&#30340;&#20102;&#35299;&#65292;&#25152;&#20197;&#65292;&#20320;&#24456;&#23569;&#33021;&#23436;&#20840;&#32943;&#23450;&#20320;&#24050;&#32463;&#20570;&#20986;&#20102;&#27491;&#30830;&#30340;&#21028;&#26029;&#25110;&#20915;&#31574;&#12290;&#36825;&#26679;&#65292;&#21028;&#26029;&#21644;&#20915;&#31574;&#36807;&#31243;&#24517;&#39035;&#20197;&#19968;&#31181;&#35753;&#20320;&#33021;&#26377;&#25928;&#22320;&#22788;&#29702;&#19981;&#30830;&#23450;&#24615;&#30340;&#26041;&#24335;&#26469;&#36827;&#34892;&#25805;&#20316;&#12290;&#27491;&#22914;&#35748;&#30693;&#24515;&#29702;&#23398;&#30340;&#22880;&#22522;&#20154;&#20043;&#19968;<SPAN class=bold>&#36203;&#20271;&#29305;&#183;&#35199;&#33945;</SPAN>(Herbert Simon,1916&#8212;2001)&#25152;&#25552;&#20986;&#30340;&#37027;&#26679;&#65292;&#22240;&#20026;&#8220;&#21516;&#20154;&#31867;&#25152;&#29983;&#27963;&#29615;&#22659;&#30340;&#22797;&#26434;&#24615;&#30456;&#27604;&#65292;&#20154;&#31867;&#30340;&#24605;&#32500;&#33021;&#21147;&#38750;&#24120;&#26377;&#38480;&#8221;&#65292;&#25152;&#20197;&#65292;&#20154;&#31867;&#19968;&#23450;&#24895;&#24847;&#8220;&#25214;&#21040;&#8216;&#36275;&#22815;&#22909;&#30340;&#8217;&#38382;&#39064;&#35299;&#20915;&#26041;&#27861;&#20197;&#21450;&#8216;&#36275;&#22815;&#22909;&#30340;&#8217;&#34892;&#21160;&#36335;&#32447;&#8221;(1979,p.3)&#12290;&#25454;&#27492;&#65292;&#35199;&#33945;&#25552;&#20986;&#65292;&#24605;&#32500;&#36807;&#31243;&#21463;<SPAN class=kaiti>&#26377;&#38480;&#29702;&#24615;</SPAN>(bounded rationality)&#30340;&#25351;&#23548;&#12290;&#20320;&#30340;&#21028;&#26029;&#25110;&#20915;&#31574;&#21487;&#33021;&#24182;&#19981;&#20687;&#29702;&#24819;&#20013;&#30340;&#37027;&#26679;&#22909;&#8212;&#8212;&#37027;&#26679;&#8220;&#29702;&#24615;&#8221;&#65292;&#20294;&#26159;&#65292;&#20320;&#20250;&#30475;&#21040;&#23427;&#20204;&#20043;&#25152;&#20197;&#20135;&#29983;&#65292;&#26159;&#22240;&#20026;&#20320;&#35201;&#25226;&#26377;&#38480;&#30340;&#36164;&#28304;&#24212;&#29992;&#21040;&#38656;&#36805;&#36895;&#34892;&#21160;&#30340;&#24773;&#22659;&#20043;&#20013;&#12290;</P>
<P class=content>&#22312;&#25105;&#20204;&#26356;&#24443;&#24213;&#22320;&#20998;&#26512;&#26377;&#38480;&#29702;&#24615;&#30340;&#32467;&#26524;&#20043;&#21069;&#65292;&#35753;&#25105;&#20204;&#24456;&#24555;&#22320;&#21306;&#20998;&#19968;&#19979;&#21028;&#26029;&#21644;&#20915;&#31574;&#36825;&#20004;&#20010;&#36807;&#31243;&#12290;<SPAN class=bold>&#21028;&#26029;</SPAN>(judgment)&#26159;&#19968;&#20010;&#36807;&#31243;&#65292;&#20320;&#36890;&#36807;&#23427;&#24418;&#25104;&#30475;&#27861;&#12289;&#24471;&#20986;&#32467;&#35770;&#65292;&#20197;&#21450;&#23545;&#20107;&#20214;&#21644;&#20154;&#20570;&#20986;&#35780;&#35770;&#24615;&#35780;&#20272;&#12290;&#20320;&#24120;&#24120;&#22312;&#27809;&#26377;&#25552;&#31034;&#30340;&#24773;&#20917;&#19979;&#65292;&#33258;&#21457;&#22320;&#20570;&#20986;&#21028;&#26029;&#12290;<SPAN class=bold>&#20915;&#31574;</SPAN>(decision making)&#26159;&#22312;&#22791;&#36873;&#39033;&#20043;&#38388;&#20570;&#20986;&#36873;&#25321;&#65292;&#36873;&#25321;&#26576;&#20123;&#32467;&#26524;&#32780;&#25298;&#32477;&#21478;&#22806;&#19968;&#20123;&#36873;&#39033;&#12290;&#21028;&#26029;&#21644;&#20915;&#31574;&#26159;&#20004;&#20010;&#30456;&#20851;&#30340;&#36807;&#31243;&#12290;&#20363;&#22914;&#65292;&#22312;&#19968;&#20010;&#32858;&#20250;&#19978;&#65292;&#20320;&#21487;&#33021;&#36935;&#35265;&#26576;&#20010;&#20154;&#65292;&#22312;&#31616;&#30701;&#30340;&#35848;&#35805;&#21644;&#19968;&#36215;&#36339;&#36807;&#33310;&#20043;&#21518;&#65292;&#20320;<SPAN class=kaiti>&#21028;&#26029;</SPAN>&#36825;&#20010;&#20154;&#32874;&#26126;&#12289;&#26377;&#36259;&#12289;&#35802;&#23454;&#21644;&#30495;&#35802;&#12290;&#28982;&#21518;&#65292;&#20320;&#21487;&#33021;<SPAN class=kaiti>&#20915;&#23450;</SPAN>&#22312;&#32858;&#20250;&#20013;&#22823;&#37096;&#20998;&#26102;&#38388;&#21644;&#36825;&#20010;&#20154;&#22312;&#19968;&#36215;&#65292;&#24182;&#19988;&#20915;&#23450;&#19979;&#21608;&#26411;&#23433;&#25490;&#19968;&#27425;&#32422;&#20250;&#12290;&#20915;&#31574;&#26356;&#32039;&#23494;&#22320;&#19982;&#34892;&#20026;&#21644;&#21160;&#20316;&#32852;&#32467;&#22312;&#19968;&#36215;&#12290;&#29616;&#22312;&#35753;&#25105;&#20204;&#36716;&#21040;&#23545;&#36825;&#20004;&#31181;&#24605;&#32500;&#30340;&#30740;&#31350;&#12290;