<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><p class="content">&#20551;&#35774;&#35753;&#20320;&#26469;&#23450;&#20041;&#8220;&#26234;&#21147;&#8221;&#36825;&#20010;&#35789;&#65292;&#20320;&#20250;&#22312;&#20320;&#30340;&#23450;&#20041;&#20013;&#21253;&#25324;&#20160;&#20040;&#31867;&#22411;&#30340;&#34892;&#20026;&#65311;&#22238;&#24819;&#20320;&#33258;&#24049;&#30340;&#32463;&#39564;&#12290;&#24403;&#20320;&#21018;&#24320;&#22987;&#19978;&#23398;&#26102;&#26159;&#24590;&#26679;&#30340;&#65311;&#24403;&#20320;&#20174;&#20107;&#31532;&#19968;&#20221;&#24037;&#20316;&#26102;&#21448;&#26159;&#24590;&#26679;&#30340;&#65311;&#20320;&#32463;&#24120;&#33021;&#22312;&#36825;&#26679;&#25110;&#32773;&#37027;&#26679;&#30340;&#24773;&#20917;&#19979;&#21548;&#35265;&#65292;&#20320;&#30340;&#34892;&#20026;&#34987;&#36148;&#19978;&#20102;&#26377;&#26234;&#21147;&#30340;&#25110;&#32773;&#32570;&#20047;&#26234;&#21147;&#30340;&#26631;&#31614;&#65292;&#21363;&#32874;&#26126;&#30340;&#25110;&#32773;&#19981;&#24590;&#20040;&#32874;&#26126;&#30340;&#12290;&#24403;&#36825;&#20123;&#26631;&#31614;&#24212;&#29992;&#20110;&#24179;&#26102;&#35848;&#35805;&#26102;&#65292;&#23427;&#20204;&#30475;&#36215;&#26469;&#20284;&#20046;&#19981;&#24590;&#20040;&#37325;&#35201;&#12290;&#28982;&#32780;&#65292;&#22312;&#35768;&#22810;&#24773;&#20917;&#19979;&#65292;&#20320;&#30340;&#34892;&#20026;&#26159;&#21542;&#34987;&#35748;&#20026;&#26159;&#26377;&#26234;&#21147;&#30340;&#65292;&#36825;&#24456;&#37325;&#35201;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#20320;&#22312;&#32654;&#22269;&#38271;&#22823;&#65292;&#37027;&#20040;&#20320;&#30340;&#8220;&#28508;&#21147;&#8221;&#21487;&#33021;&#22312;&#24456;&#23567;&#30340;&#26102;&#20505;&#23601;&#20250;&#34987;&#27979;&#37327;&#12290;&#22312;&#22823;&#37096;&#20998;&#23398;&#21306;&#65292;&#25945;&#24072;&#21644;&#31649;&#29702;&#20154;&#21592;&#37117;&#35797;&#22270;&#22312;&#20320;&#24456;&#23567;&#30340;&#26102;&#20505;&#23601;&#27979;&#37327;&#20320;&#30340;<span class="kaiti">&#26234;&#21147;</span>&#12290;&#36825;&#26679;&#20570;&#30340;&#30446;&#30340;&#36890;&#24120;&#26159;&#24076;&#26395;&#23558;&#23398;&#29983;&#30340;&#26234;&#21147;&#19982;&#25945;&#23398;&#24037;&#20316;&#30456;&#21305;&#37197;&#65292;&#20197;&#28385;&#36275;&#21512;&#36866;&#30340;&#38656;&#27714;&#12290;&#28982;&#32780;&#65292;&#27491;&#22914;&#20320;&#25152;&#35266;&#23519;&#21040;&#30340;&#65292;&#20154;&#20204;&#22312;&#35838;&#22530;&#20043;&#22806;&#30340;&#29983;&#27963;&#20063;&#20250;&#21463;&#21040;&#26234;&#21147;&#27979;&#39564;&#30340;&#24433;&#21709;&#12290;</p><p class="content">&#22312;&#26412;&#31456;&#37324;&#65292;&#25105;&#20204;&#23558;&#20250;&#32771;&#23519;&#26234;&#21147;&#27979;&#37327;&#30340;&#22522;&#30784;&#21644;&#20351;&#29992;&#12290;&#25105;&#20204;&#23558;&#22238;&#39038;&#24515;&#29702;&#23398;&#23478;&#22312;&#26234;&#21147;&#39046;&#22495;&#20026;&#29702;&#35299;&#20010;&#20307;&#24046;&#24322;&#25152;&#20570;&#30340;&#36129;&#29486;&#65292;&#20063;&#20250;&#35752;&#35770;&#24403;&#20154;&#20204;&#24320;&#22987;&#35299;&#37322;&#36825;&#20123;&#20010;&#20307;&#24046;&#24322;&#26102;&#19981;&#21487;&#36991;&#20813;&#22320;&#20250;&#20135;&#29983;&#21508;&#24335;&#21508;&#26679;&#30340;&#30683;&#30462;&#12290;&#25105;&#20204;&#30340;&#28966;&#28857;&#23558;&#20250;&#25918;&#22312;&#26234;&#21147;&#27979;&#39564;&#24590;&#26679;&#25805;&#20316;&#12289;&#22914;&#20309;&#35753;&#27979;&#39564;&#26377;&#25928;&#20197;&#21450;&#20026;&#20309;&#23427;&#20204;&#36890;&#24120;&#19981;&#33021;&#36215;&#21040;&#23427;&#20204;&#26412;&#24212;&#36215;&#21040;&#30340;&#20316;&#29992;&#36825;&#20960;&#20010;&#26041;&#38754;&#12290;&#26368;&#21518;&#65292;&#25105;&#20204;&#23558;&#36890;&#36807;&#32771;&#23519;&#24515;&#29702;&#27979;&#37327;&#22312;&#31038;&#20250;&#20013;&#25152;&#36215;&#30340;&#20316;&#29992;&#65292;&#24471;&#20986;&#19968;&#31181;&#20010;&#20154;&#21270;&#30340;&#24635;&#32467;&#12290;</p><p class="content">&#19979;&#38754;&#65292;&#25105;&#20204;&#23601;&#20174;&#24515;&#29702;&#27979;&#39564;&#23454;&#36341;&#30340;&#31616;&#35201;&#22238;&#39038;&#24320;&#22987;&#12290;</p><chapterlast>&#10048;</chapterlast></body></html>