<?xml version=&#39;1.0&#39; encoding=&#39;utf-8&#39;?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><h2 class="secondTitle">&#21019;&#36896;&#21147;</h2><p class="content">&#22312;&#25105;&#20204;&#32467;&#26463;&#26377;&#20851;&#26234;&#21147;&#21450;&#20854;&#27979;&#37327;&#30340;&#20869;&#23481;&#20043;&#21069;&#65292;&#25105;&#20204;&#23558;&#36716;&#21521;&#21019;&#36896;&#21147;&#36825;&#19968;&#35805;&#39064;&#12290;<span class="bold">&#21019;&#36896;&#21147;</span>(creativity)&#26159;&#25351;&#23601;&#29305;&#23450;&#29615;&#22659;&#32780;&#35328;&#65292;&#20010;&#20307;&#20135;&#29983;<span class="kaiti">&#26032;&#24322;&#30340;</span>&#21644;<span class="kaiti">&#21512;&#36866;&#30340;</span>&#24605;&#24819;&#21644;&#20135;&#21697;&#30340;&#33021;&#21147;(Sternberg&amp;Lubart,1999)&#12290;&#24819;&#19968;&#24819;&#36710;&#36718;&#30340;&#21457;&#26126;&#12290;&#36825;&#20010;&#37096;&#20214;&#26159;&#26032;&#24322;&#30340;&#65292;&#22240;&#20026;&#20174;&#21069;&#27809;&#26377;&#20154;&#35265;&#36807;&#23545;&#22278;&#24418;&#29289;&#20307;&#30340;&#24212;&#29992;&#12290;&#30001;&#20110;&#26032;&#29289;&#20307;&#30340;&#29992;&#36884;&#24456;&#28165;&#26970;&#65292;&#22240;&#32780;&#23427;&#26159;&#21512;&#36866;&#30340;&#65292;&#21542;&#21017;&#26032;&#24605;&#24819;&#21644;&#26032;&#29289;&#20307;&#36890;&#24120;&#20250;&#34987;&#35748;&#20026;&#26159;&#22855;&#24618;&#30340;&#21644;&#19981;&#30456;&#20851;&#30340;&#12290;</p><p class="content">&#25105;&#20204;&#20043;&#25152;&#20197;&#25226;&#23545;&#21019;&#36896;&#21147;&#30340;&#35752;&#35770;&#25918;&#22312;&#26234;&#21147;&#36825;&#19968;&#31456;&#65292;&#26159;&#22240;&#20026;&#35768;&#22810;&#20154;&#30456;&#20449;&#65292;&#22312;&#26234;&#21147;&#21644;&#21019;&#36896;&#21147;&#20043;&#38388;&#23384;&#22312;&#24456;&#24378;&#30340;&#30456;&#20851;&#12290;&#20026;&#20102;&#30830;&#23450;&#36825;&#26159;&#21542;&#23646;&#23454;&#65292;&#25105;&#20204;&#38656;&#35201;&#39318;&#20808;&#27979;&#23450;&#21019;&#36896;&#21147;&#65292;&#28982;&#21518;&#30830;&#23450;&#21019;&#36896;&#21147;&#21644;&#26234;&#21147;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#20808;&#35752;&#35770;&#22914;&#20309;&#30830;&#23450;&#24605;&#24819;&#21644;&#20135;&#21697;&#20855;&#26377;&#21019;&#36896;&#24615;&#30340;&#26041;&#27861;&#65292;&#20877;&#30830;&#23450;&#23427;&#19982;&#26234;&#21147;&#30340;&#20851;&#31995;&#12290;&#19979;&#19968;&#27493;&#65292;&#25105;&#20204;&#20250;&#30740;&#31350;&#29305;&#27530;&#21019;&#36896;&#21147;&#30340;&#24773;&#22659;&#65292;&#35780;&#20215;&#21019;&#36896;&#21147;&#21644;&#30127;&#29378;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#25105;&#20204;&#23558;&#20250;&#30475;&#21040;&#65292;&#20320;&#20250;&#20174;&#37027;&#20123;&#20855;&#26377;&#29305;&#27530;&#21019;&#36896;&#21147;&#30340;&#20154;&#20204;&#36523;&#19978;&#23398;&#21040;&#20160;&#20040;&#12290;</p><h4 class="fourthTitle sigil_not_in_toc">&#21019;&#36896;&#21147;&#35780;&#20215;&#21450;&#20854;&#19982;&#26234;&#21147;&#30340;&#20851;&#31995;</h4><p class="content">&#20320;&#22914;&#20309;&#35780;&#23450;&#20010;&#20307;&#65288;&#30456;&#23545;&#32780;&#35328;&#65289;&#26377;&#27809;&#26377;&#21019;&#36896;&#21147;&#65311;&#30740;&#31350;&#20154;&#21592;&#24050;&#32463;&#29992;&#20219;&#21153;&#27979;&#37327;&#20102;<span class="kaiti">&#21457;&#25955;&#24605;&#32500;</span>&#21644;<span class="kaiti">&#32858;&#21512;&#24605;&#32500;</span>(Nielsen et al.,2008;Runco,2007)&#12290;&#35768;&#22810;&#26041;&#27861;&#38598;&#20013;&#20110;<span class="bold">&#21457;&#25955;&#24605;&#32500;</span>(divergent thinking)&#65292;&#21363;&#23545;&#26576;&#19968;&#38382;&#39064;&#21487;&#20197;&#20135;&#29983;&#35768;&#22810;&#19981;&#23547;&#24120;&#30340;&#24819;&#27861;&#30340;&#33021;&#21147;&#12290;&#26816;&#39564;&#21457;&#25955;&#24605;&#32500;&#30340;&#38382;&#39064;&#20351;&#27979;&#39564;&#32534;&#21046;&#32773;&#26377;&#26426;&#20250;&#26126;&#30830;<span class="kaiti">&#28082;&#24577;</span>&#65288;&#25935;&#25463;&#65289;&#21644;<span class="kaiti">&#28789;&#27963;&#30340;</span>&#24605;&#32500;&#26041;&#24335;(Torrance,1974;Wallach&amp;Kogan,1965)&#65306;</p><p class="content">&#183;&#35828;&#20986;&#25152;&#26377;&#20320;&#33021;&#24819;&#21040;&#30340;&#26159;&#27491;&#26041;&#24418;&#29289;&#20307;&#30340;&#21517;&#31216;&#65307;</p><p class="content">&#183;&#22312;&#19977;&#20998;&#38047;&#20043;&#20869;&#65292;&#35828;&#20986;&#23613;&#21487;&#33021;&#22810;&#30340;&#30333;&#33394;&#12289;&#21487;&#39135;&#29992;&#30340;&#29289;&#20307;&#65307;</p><p class="content">&#183;&#21015;&#20030;&#20320;&#33021;&#24819;&#21040;&#30340;&#30742;&#30340;&#29992;&#36884;&#12290;</p><p class="content">&#20197;&#19978;&#38382;&#39064;&#30340;&#31572;&#26696;&#21487;&#20197;&#25353;&#29031;&#20197;&#19979;&#32500;&#24230;&#20998;&#31867;&#65306;<span class="kaiti">&#27969;&#30021;&#24615;</span>&#65292;&#21363;&#29420;&#29305;&#24819;&#27861;&#30340;&#24635;&#25968;&#65307;<span class="kaiti">&#29420;&#29305;&#24615;</span>&#65292;&#21363;&#22312;&#36866;&#24403;&#30340;&#20363;&#23376;&#20013;&#27809;&#26377;&#34987;&#21035;&#20154;&#35828;&#21040;&#30340;&#24819;&#27861;&#25968;&#65307;<span class="kaiti">&#38750;&#26222;&#36890;&#24615;</span>&#65292;&#20363;&#22914;&#23569;&#20110;5%&#30340;&#20154;&#32473;&#20986;&#30340;&#24819;&#27861;&#25968;(Runco,1991)&#12290;</p><p class="content"><span class="bold">&#32858;&#21512;&#24605;&#32500;</span>(convergent thinking)&#25351;&#25972;&#21512;&#19981;&#21516;&#26469;&#28304;&#30340;&#20449;&#24687;&#65292;&#20174;&#32780;&#35299;&#20915;&#38382;&#39064;&#30340;&#33021;&#21147;&#12290;&#22914;&#26524;&#20010;&#20307;&#33021;&#20197;&#26576;&#31181;&#26041;&#24335;&#25972;&#21512;&#20449;&#24687;&#65292;&#24418;&#25104;&#26032;&#39062;&#30340;&#35299;&#20915;&#21150;&#27861;&#65292;&#25105;&#20204;&#23601;&#35748;&#20026;&#20182;&#23500;&#26377;&#21019;&#36896;&#24615;&#12290;<span class="kaiti">&#36828;&#36317;&#31163;&#32852;&#24819;&#27979;&#39564;</span>(remote associates test)&#26159;&#30740;&#31350;&#32773;&#29992;&#26469;&#30740;&#31350;&#32858;&#21512;&#24605;&#32500;&#30340;&#19968;&#39033;&#27979;&#39564;&#65292;&#35201;&#27714;&#21442;&#19982;&#32773;&#25214;&#20986;&#19982;&#32473;&#23450;&#35789;&#30456;&#20851;&#32852;&#30340;&#35789;(Bowden&amp;Beeman,2003)&#12290;</p><p class="content">&#183;&#19982;&#20197;&#19979;&#19977;&#20010;&#35789;&#37117;&#30456;&#20851;&#30340;&#35789;&#26159;&#20160;&#20040;&#65311;<span class="kaiti">&#23567;&#23627;</span>&#12289;<span class="kaiti">&#29790;&#22763;</span>&#12289;<span class="kaiti">&#34507;&#31957;</span>&#12290;</p><p class="content">&#183;&#19982;&#20197;&#19979;&#19977;&#20010;&#35789;&#37117;&#30456;&#20851;&#30340;&#35789;&#26159;&#20160;&#20040;&#65311;<span class="kaiti">&#40060;</span>&#12289;<span class="kaiti">&#30719;&#20117;</span>&#12289;<span class="kaiti">&#22868;&#33150;</span>&#12290;</p><p class="content">&#183;&#19982;&#20197;&#19979;&#19977;&#20010;&#35789;&#37117;&#30456;&#20851;&#30340;&#35789;&#26159;&#20160;&#20040;&#65311;<span class="kaiti">&#33457;</span>&#12289;<span class="kaiti">&#26379;&#21451;</span>&#12289;<span class="kaiti">&#36319;&#36394;</span>&#12290;</p><p class="content">&#65288;&#22312;&#26412;&#37096;&#20998;&#32467;&#23614;&#25105;&#20204;&#23558;&#32473;&#20986;&#31572;&#26696;&#12290;&#65289;&#23545;&#32858;&#21512;&#24605;&#32500;&#30340;&#20854;&#20182;&#27979;&#37327;&#38598;&#20013;&#20110;&#23545;<span class="bold">&#39039;&#24735;</span>(insight)&#30340;&#30740;&#31350;&#65292;&#21363;&#38382;&#39064;&#35299;&#20915;&#21150;&#27861;&#31361;&#28982;&#20986;&#29616;&#22312;&#33041;&#28023;&#20013;&#30340;&#24773;&#22659;&#12290;&#20320;&#26159;&#21542;&#36824;&#35760;&#24471;&#31532;8&#31456;&#20013;&#22914;&#20309;&#20174;6&#33521;&#23610;&#39640;&#30340;&#27700;&#31649;&#20013;&#21462;&#20986;&#20050;&#20051;&#29699;&#30340;&#38382;&#39064;&#65311;&#36825;&#19968;&#38382;&#39064;&#30340;&#35299;&#20915;&#23601;&#20381;&#36182;&#20110;&#39039;&#24735;&#12290;&#31361;&#28982;&#39039;&#24735;&#24182;&#25214;&#21040;&#26032;&#39062;&#35299;&#20915;&#21150;&#27861;&#30340;&#21442;&#19982;&#32773;&#65292;&#25105;&#20204;&#23601;&#35748;&#20026;&#20182;&#23500;&#26377;&#21019;&#36896;&#24615;&#12290;</p><p class="content">&#21478;&#19968;&#31181;&#21028;&#26029;&#20010;&#20307;&#26159;&#21542;&#20855;&#26377;&#21019;&#36896;&#21147;&#30340;&#26041;&#27861;&#26159;&#65292;&#35201;&#27714;&#20182;&#20204;&#25552;&#20379;&#20855;&#26377;&#21019;&#36896;&#24615;&#30340;&#20316;&#21697;&#65292;&#21253;&#25324;&#32472;&#30011;&#12289;&#20889;&#20316;&#35799;&#27468;&#21644;&#30701;&#25925;&#20107;&#65292;&#28982;&#21518;&#35780;&#21028;&#32773;&#23545;&#27599;&#19968;&#20214;&#20316;&#21697;&#36827;&#34892;&#21019;&#36896;&#21147;&#35780;&#20215;&#12290;&#22914;<span class="bold">&#22270;9.9</span>&#25152;&#31034;&#65292;&#36825;&#37324;&#26377;&#20004;&#24352;&#22270;&#29255;&#65292;&#20320;&#35748;&#20026;&#21738;&#19968;&#24352;&#26356;&#26377;&#21019;&#36896;&#21147;&#65311;&#20320;&#21487;&#20197;&#35299;&#37322;&#19968;&#19979;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#35748;&#20026;&#21527;&#65311;&#20320;&#35748;&#20026;&#20320;&#30340;&#26379;&#21451;&#26159;&#21542;&#21516;&#24847;&#20320;&#30340;&#35266;&#28857;&#65311;&#30740;&#31350;&#21457;&#29616;&#65292;&#24403;&#35780;&#21028;&#21019;&#36896;&#21147;&#30340;&#31561;&#32423;&#26102;&#65292;&#20854;&#19968;&#33268;&#24615;&#30456;&#24403;&#39640;(Amabile,1983)&#12290;&#20154;&#20204;&#21487;&#20197;&#34987;&#21487;&#38752;&#22320;&#37492;&#23450;&#20026;&#39640;&#21019;&#36896;&#21147;&#32773;&#25110;&#20302;&#21019;&#36896;&#21147;&#32773;&#12290;&#20107;&#23454;&#19978;&#65292;&#20154;&#20204;&#20063;&#33021;&#30456;&#24403;&#20934;&#30830;&#22320;&#21028;&#26029;&#20182;&#20204;&#33258;&#24049;&#30340;&#21162;&#21147;&#26159;&#21542;&#20855;&#26377;&#21019;&#36896;&#24615;&#12290;</p><div class="qrbodyPic"><img active="true" alt="" data-ratio="0.355" data-w="1938px" data-w-new="688px" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_337-01.jpg" style="width:100%;"/><p class="imgtitle">&#22270;9.9&#12288;&#20851;&#20110;&#21019;&#36896;&#21147;&#30340;&#21028;&#26029;</p><p class="imgtitle">&#20551;&#23450;&#30340;&#25293;&#25668;&#20219;&#21153;&#65306;&#25293;&#19968;&#24352;&#23613;&#21487;&#33021;&#22909;&#30340;&#29031;&#29255;&#12290;(A)&#27809;&#26377;&#21019;&#36896;&#21147;&#30340;&#29031;&#29255;&#65307;(B)&#26377;&#21019;&#36896;&#21147;&#30340;&#29031;&#29255;&#12290;</p></div><p class="quotation">&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;226&#21517;&#23398;&#29983;&#23436;&#25104;&#20102;&#21457;&#25955;&#24605;&#32500;&#27979;&#39564;(Slivia,2008a)&#12290;&#20363;&#22914;&#65292;&#35201;&#27714;&#20182;&#20204;&#21015;&#20986;&#23567;&#20992;&#19981;&#21516;&#23547;&#24120;&#30340;&#29992;&#36884;&#12290;&#22312;&#23436;&#25104;&#25152;&#26377;&#20219;&#21153;&#21518;&#65292;&#21442;&#19982;&#32773;&#22238;&#39038;&#33258;&#24049;&#30340;&#31572;&#26696;&#65292;&#24182;&#20174;&#20013;&#36873;&#20986;&#20004;&#20010;&#33258;&#35748;&#20026;&#26368;&#23500;&#26377;&#21019;&#36896;&#24615;&#30340;&#12290;&#21516;&#26102;&#65292;&#20250;&#26377;&#19977;&#20301;&#35780;&#22996;&#23545;&#21442;&#19982;&#32773;&#30340;&#31572;&#26696;&#36827;&#34892;&#35780;&#20215;&#12290;&#24635;&#20307;&#26469;&#30475;&#65292;&#21442;&#19982;&#32773;&#19982;&#35780;&#22996;&#23545;&#26368;&#23500;&#21019;&#36896;&#24615;&#30340;&#31572;&#26696;&#35266;&#28857;&#39640;&#24230;&#19968;&#33268;&#12290;&#20294;&#26159;&#65292;&#22312;&#21028;&#26029;&#33258;&#24049;&#30340;&#31572;&#26696;&#26041;&#38754;&#65292;&#19968;&#20123;&#23398;&#29983;&#30830;&#23454;&#27604;&#20854;&#20182;&#23398;&#29983;&#20570;&#24471;&#26356;&#22909;&#12290;&#23588;&#20854;&#26159;&#37027;&#20123;&#35748;&#20026;&#33258;&#24049;&#26497;&#23500;&#21019;&#36896;&#24615;&#19988;&#23545;&#26032;&#32463;&#39564;&#25345;&#24320;&#25918;&#24577;&#24230;&#30340;&#23398;&#29983;&#65292;&#20182;&#20204;&#22312;&#36873;&#25321;&#26368;&#20855;&#21019;&#36896;&#24615;&#30340;&#31572;&#26696;&#26102;&#20570;&#24471;&#26368;&#22909;&#12290;&#30740;&#31350;&#32773;&#24471;&#20986;&#22914;&#19979;&#32467;&#35770;&#65292;&#8220;&#23500;&#26377;&#21019;&#36896;&#24615;&#30340;&#20010;&#20307;&#20855;&#22791;&#20004;&#31181;&#25216;&#33021;&#65292;&#20182;&#20204;&#25797;&#38271;&#25552;&#20986;&#21019;&#36896;&#24615;&#30340;&#24819;&#27861;&#65292;&#21516;&#26102;&#20063;&#21892;&#20110;&#20998;&#36776;&#20986;&#20854;&#20013;&#26368;&#22909;&#30340;&#31572;&#26696;&#8221;(p.145)&#12290;</p><p class="content">&#20320;&#21487;&#33021;&#20250;&#24456;&#20048;&#24847;&#30693;&#36947;&#65292;&#24403;&#20320;&#35748;&#20026;&#33258;&#24049;&#23500;&#26377;&#21019;&#36896;&#24615;&#26102;&#65292;&#20854;&#20182;&#20154;&#26356;&#21487;&#33021;&#21516;&#24847;&#20320;&#30340;&#35266;&#28857;&#12290;</p><p class="content">&#30740;&#31350;&#20154;&#21592;&#32463;&#24120;&#35797;&#22270;&#35780;&#20272;&#21019;&#36896;&#24615;&#19982;&#26234;&#21147;&#30340;&#20851;&#31995;&#12290;&#20363;&#22914;&#65292;&#26576;&#30740;&#31350;&#32771;&#23519;&#20102;12&#65374;16&#23681;&#30340;&#24503;&#22269;&#23398;&#29983;&#65292;&#27979;&#37327;&#20854;IQ&#21644;&#21457;&#25955;&#24605;&#32500;(Preckel et al.,2006)&#12290;&#22312;&#35813;&#30740;&#31350;&#20013;&#65292;IQ&#21644;&#21457;&#25955;&#24605;&#32500;&#30340;&#30456;&#20851;&#20026;0.54&#65292;&#36825;&#34920;&#26126;IQ&#39640;&#30340;&#23398;&#29983;&#20854;&#21457;&#25955;&#24605;&#32500;&#33021;&#21147;&#20063;&#36739;&#24378;&#12290;&#23545;&#32654;&#22269;&#22823;&#23398;&#29983;&#30340;&#30740;&#31350;&#20063;&#24471;&#20986;&#20102;&#30456;&#20284;&#30340;&#32467;&#26524;(Slivia,2008b)&#12290;&#36825;&#20123;&#30740;&#31350;&#37117;&#26159;&#29992;&#21457;&#25955;&#24605;&#32500;&#20219;&#21153;&#26469;&#27979;&#37327;&#21019;&#36896;&#24615;&#30340;&#65292;&#25105;&#20204;&#21069;&#38754;&#25552;&#21040;&#65292;&#36825;&#21482;&#26159;&#27979;&#37327;&#21019;&#36896;&#24615;&#30340;&#26041;&#27861;&#20043;&#19968;(Runco,2008)&#12290;&#23545;&#20110;&#29992;&#20854;&#20182;&#26041;&#27861;&#27979;&#37327;&#30340;&#21019;&#36896;&#24615;&#19982;IQ&#38388;&#30340;&#20851;&#31995;&#65292;&#25105;&#20204;&#30693;&#20043;&#29978;&#23569;&#12290;&#24635;&#20043;&#65292;&#27491;&#22914;&#19968;&#20301;&#30740;&#31350;&#32773;&#25552;&#20986;&#30340;&#65292;&#8220;&#26234;&#21147;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#20351;&#21019;&#36896;&#21147;&#33021;&#22815;&#26045;&#23637;&#65292;&#20294;&#24182;&#19981;&#33021;&#20419;&#36827;&#21019;&#36896;&#21147;&#8221;(Perkins,1988,p.319)&#12290;&#25442;&#35328;&#20043;&#65292;&#19968;&#23450;&#27700;&#24179;&#30340;&#26234;&#21830;&#20351;&#20010;&#20307;&#26377;&#26426;&#20250;&#23500;&#26377;&#21019;&#36896;&#24615;&#65292;&#20294;&#20010;&#20307;&#21487;&#33021;&#24182;&#27809;&#26377;&#20805;&#20998;&#21033;&#29992;&#36825;&#19968;&#26426;&#20250;&#32780;&#24050;&#12290;&#22312;&#19987;&#26639;&#8220;<span class="kaiti">&#29983;&#27963;&#20013;&#30340;&#24515;&#29702;&#23398;</span>&#8221;&#20013;&#65292;&#25105;&#20204;&#23558;&#22238;&#39038;&#19968;&#20123;&#20851;&#20110;&#25552;&#21319;&#21019;&#36896;&#21147;&#30340;&#30740;&#31350;&#12290;</p><p class="content">&#21069;&#38754;&#20851;&#20110;&#32858;&#21512;&#24605;&#32500;&#30340;&#38382;&#39064;&#65292;&#20320;&#30340;&#31572;&#26696;&#26159;&#20160;&#20040;&#65311;&#31572;&#26696;&#20998;&#21035;&#20026;<span class="kaiti">&#22902;&#37226;</span>&#12289;<span class="kaiti">&#40644;&#37329;</span>&#21644;<span class="kaiti">&#22899;&#23401;</span>&#12290;</p><h4 class="fourthTitle sigil_not_in_toc">&#26497;&#31471;&#30340;&#21019;&#36896;&#21147;</h4><p class="content">&#26377;&#19968;&#20123;&#29305;&#27530;&#30340;&#20010;&#20307;&#22312;&#21019;&#36896;&#21147;&#27979;&#39564;&#20013;&#26126;&#26174;&#20559;&#31163;&#27491;&#24120;&#12290;&#24403;&#20320;&#34987;&#38382;&#21040;&#35841;&#26377;&#29305;&#27530;&#30340;&#21019;&#36896;&#21147;&#26102;&#65292;&#20320;&#20250;&#24819;&#21040;&#35841;&#65311;&#20320;&#30340;&#22238;&#31572;&#37096;&#20998;&#21462;&#20915;&#20110;&#20320;&#30340;&#19987;&#38271;&#39046;&#22495;&#21644;&#21916;&#22909;&#12290;&#24515;&#29702;&#23398;&#23478;&#20250;&#25552;&#21517;&#24343;&#27931;&#20234;&#24503;&#12290;&#23545;&#32654;&#26415;&#12289;&#38899;&#20048;&#25110;&#33310;&#36424;&#24863;&#20852;&#36259;&#30340;&#20154;&#20250;&#25552;&#21040;&#27605;&#21152;&#32034;&#12289;&#36153;&#22810;&#23572;&#27931;&#32500;&#22855;&#25110;&#26159;&#33883;&#20848;&#22982;&#12290;&#26159;&#21542;&#26377;&#21487;&#33021;&#36890;&#36807;&#36825;&#20123;&#20154;&#30340;&#20154;&#26684;&#25110;&#32972;&#26223;&#26469;&#39044;&#27979;&#20182;&#20204;&#29305;&#27530;&#30340;&#21019;&#36896;&#21147;&#65311;&#21152;&#24503;&#32435;(Gardner,1993)&#36873;&#21462;&#20102;&#19968;&#20123;&#29305;&#27530;&#33021;&#21147;&#19982;&#25105;&#20204;&#21069;&#38754;&#25152;&#36848;&#30340;&#20843;&#31181;&#26234;&#21147;&#30456;&#20851;&#30340;&#20010;&#20307;&#20195;&#34920;&#65292;&#21253;&#25324;&#24343;&#27931;&#20234;&#24503;&#12289;&#27605;&#21152;&#32034;&#12289;&#36153;&#22810;&#23572;&#27931;&#32500;&#22855;&#21644;&#33883;&#20848;&#22982;&#12290;&#21152;&#24503;&#32435;&#30340;&#20998;&#26512;&#20351;&#20182;&#20135;&#29983;&#20102;&#19968;&#20010;<span class="kaiti">&#20855;&#26377;&#26497;&#31471;&#21019;&#36896;&#21147;&#30340;&#20154;</span>&#30340;&#29983;&#27963;&#32918;&#20687;&#65292;&#20182;&#31216;&#20043;&#20026;E.C.&#65306;</p><p class="quotation">E.C.&#21457;&#29616;&#22905;&#23545;&#26576;&#19968;&#26410;&#30693;&#39046;&#22495;&#30340;&#38382;&#39064;&#26377;&#29305;&#27530;&#30340;&#20852;&#36259;&#65292;&#36825;&#26159;&#19968;&#20010;&#26497;&#24230;&#20852;&#22859;&#30340;&#26102;&#21051;&#12290;&#22312;&#36825;&#19968;&#28857;&#19978;E.C.&#19982;&#22905;&#30340;&#21516;&#36744;&#20204;&#26080;&#27861;&#20132;&#27969;&#65292;&#22905;&#24517;&#39035;&#29420;&#33258;&#24037;&#20316;&#12290;&#22905;&#24863;&#21040;&#33258;&#24049;&#27491;&#22312;&#31361;&#30772;&#30340;&#36793;&#32536;&#65292;&#34429;&#28982;&#22905;&#23545;&#27492;&#36824;&#19981;&#29978;&#20102;&#35299;&#12290;&#22855;&#24618;&#30340;&#26159;&#65292;&#22312;&#36825;&#20010;&#20851;&#38190;&#26102;&#21051;&#65292;E.C.&#28212;&#26395;&#35748;&#30693;&#21644;&#24773;&#24863;&#19978;&#30340;&#25903;&#25345;&#65292;&#20174;&#32780;&#20351;&#22905;&#21487;&#20197;&#20445;&#25345;&#22905;&#30340;&#26041;&#21521;&#12290;&#27809;&#26377;&#36825;&#20123;&#25903;&#25345;&#65292;&#22905;&#21487;&#33021;&#20250;&#28145;&#21051;&#22320;&#20307;&#39564;&#21040;&#26576;&#31181;&#24418;&#24335;&#30340;&#23849;&#28291;(Gardner,1993,p.361)&#12290;</p><p class="content">&#20320;&#20174;&#26377;&#20851;&#29305;&#27530;&#21019;&#36896;&#21147;&#30340;&#21465;&#36848;&#20013;&#23398;&#21040;&#20102;&#20160;&#20040;&#65311;&#20320;&#21487;&#20197;&#20223;&#25928;<span class="kaiti">&#20882;&#38505;&#30340;</span>&#27169;&#24335;&#65292;&#39640;&#21019;&#36896;&#21147;&#30340;&#20010;&#20307;&#24895;&#24847;&#36208;&#20837;&#8220;&#26410;&#30693;&#30340;&#39046;&#22495;&#8221;(Gardner,1993;Sternberg&amp;Lubart,1996)&#12290;&#23384;&#22312;&#19968;&#31181;<span class="kaiti">&#20934;&#22791;</span>&#27169;&#24335;&#65292;&#21363;&#39640;&#21019;&#36896;&#21147;&#30340;&#20154;&#36890;&#24120;&#20250;&#22312;&#20182;&#20204;&#24076;&#26395;&#26377;&#25152;&#25104;&#23601;&#30340;&#39046;&#22495;&#20013;&#33457;&#36153;&#24456;&#22810;&#24180;&#26469;&#33719;&#24471;&#19987;&#19994;&#30693;&#35782;(Weisberg,1986)&#12290;&#23384;&#22312;&#19968;&#31181;<span class="kaiti">&#20869;&#22312;&#21160;&#26426;&#30340;</span>&#27169;&#24335;&#65292;&#39640;&#21019;&#36896;&#21147;&#30340;&#20010;&#20307;&#20174;&#20107;&#20182;&#20204;&#30340;&#24037;&#20316;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#33021;&#20174;&#25152;&#21019;&#36896;&#30340;&#20107;&#29289;&#20013;&#24471;&#21040;&#24555;&#20048;&#21644;&#28385;&#36275;(Collins&amp;Amabile,1999)&#12290;&#22914;&#26524;&#20320;&#23558;&#36825;&#20123;&#22240;&#32032;&#37117;&#29992;&#20110;&#20320;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#20320;&#24212;&#35813;&#21487;&#20197;&#25552;&#39640;&#33258;&#24049;&#30340;&#21019;&#36896;&#21147;&#27700;&#24179;&#12290;</p><p class="content">&#22312;&#25105;&#20204;&#32467;&#26463;&#21019;&#36896;&#21147;&#36825;&#20010;&#20027;&#39064;&#20043;&#21069;&#65292;&#25105;&#20204;&#24819;&#24605;&#32771;&#19968;&#31181;&#26368;&#24120;&#35265;&#30340;&#20851;&#20110;&#21019;&#36896;&#32773;&#24418;&#35937;&#30340;&#21051;&#26495;&#21360;&#35937;&#65306;&#20182;&#20204;&#29983;&#27963;&#22312;&#30127;&#29378;&#30340;&#36793;&#32536;&#25110;&#29983;&#27963;&#20013;&#21253;&#25324;&#30127;&#29378;&#30340;&#20307;&#39564;&#12290;&#26377;&#36825;&#26679;&#19968;&#31181;&#24605;&#24819;&#65292;&#26368;&#26089;&#21487;&#20197;&#36861;&#28335;&#21040;&#26575;&#25289;&#22270;&#26102;&#26399;&#65292;&#35748;&#20026;&#20255;&#22823;&#30340;&#21019;&#36896;&#21147;&#21644;&#30127;&#29378;&#26377;&#20869;&#22312;&#30340;&#32852;&#31995;(Kessel,1989)&#12290;&#36817;&#20195;&#31038;&#20250;&#30340;&#20811;&#38647;&#20329;&#26519;(Kraepelin,1921)&#35748;&#20026;&#65292;&#24739;&#26377;&#8220;&#36481;&#29378;-&#25233;&#37057;&#30151;&#8221;&#65292;&#20063;&#23601;&#26159;&#21452;&#30456;&#38556;&#30861;&#30340;&#20154;&#65292;&#22312;&#20854;&#19981;&#27491;&#24120;&#30340;&#38454;&#27573;&#20250;&#26377;&#24605;&#32500;&#33258;&#30001;&#27969;&#21160;&#30340;&#36807;&#31243;&#65292;&#36825;&#20250;&#20419;&#36827;&#21019;&#36896;&#21147;&#30340;&#20135;&#29983;&#12290;&#22914;&#25105;&#20204;&#23558;&#22312;&#31532;15&#31456;&#25152;&#35762;&#30340;&#65292;&#30315;&#29378;&#20197;&#19968;&#20010;&#38454;&#27573;&#30340;&#25345;&#32493;&#24615;&#20852;&#22859;&#20026;&#29305;&#24449;&#65292;&#20010;&#20307;&#36890;&#24120;&#20570;&#20107;&#35946;&#29245;&#65292;&#24863;&#21040;&#20852;&#39640;&#37319;&#28872;&#21644;&#33258;&#25105;&#33192;&#32960;&#12290;&#27595;&#24248;&#32622;&#30097;&#65292;&#24456;&#22810;&#33402;&#26415;&#21644;&#20154;&#31867;&#30340;&#20255;&#22823;&#20316;&#21697;&#37117;&#19982;&#36825;&#31181;&#24773;&#32490;&#32010;&#20081;&#26377;&#20851;(Keiger,1993)&#12290;&#20294;&#26159;&#20026;&#20102;&#24314;&#31435;&#21019;&#36896;&#21147;&#21644;&#24515;&#29702;&#30142;&#30149;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#30740;&#31350;&#32773;&#23581;&#35797;&#22312;&#36825;&#20123;&#36726;&#20107;&#25253;&#21578;&#20043;&#22806;&#36208;&#24471;&#26356;&#36828;&#12290;&#19968;&#31687;&#32508;&#36848;&#25991;&#31456;&#26174;&#31034;&#65292;&#22312;&#26576;&#20123;&#24418;&#24335;&#30340;&#24515;&#29702;&#30142;&#30149;&#65288;&#20363;&#22914;&#21452;&#30456;&#38556;&#30861;&#65289;&#21644;&#21019;&#36896;&#21147;&#20043;&#38388;&#33267;&#23569;&#23384;&#22312;&#30528;&#24369;&#30456;&#20851;(Lauronen et al.,2004;Santosa et al.,2007)&#12290;&#28982;&#32780;&#65292;&#30456;&#20851;&#24182;&#19981;&#34920;&#31034;&#22240;&#26524;&#20851;&#31995;&#12290;&#36825;&#21487;&#33021;&#26159;&#30001;&#20110;&#26576;&#20123;&#24418;&#24335;&#30340;&#24515;&#29702;&#30142;&#30149;&#20351;&#24471;&#20154;&#20204;&#33021;&#22815;&#21464;&#24471;&#26356;&#21152;&#20855;&#26377;&#21019;&#36896;&#21147;&#65307;&#20063;&#26377;&#21487;&#33021;&#24076;&#26395;&#21464;&#24471;&#26356;&#20855;&#26377;&#21019;&#36896;&#21147;&#30340;&#21162;&#21147;&#22686;&#21152;&#20102;&#20010;&#20307;&#24739;&#24515;&#29702;&#30142;&#30149;&#30340;&#21487;&#33021;&#24615;(Akiskal&amp;Akiskal,2007)&#12290;&#21478;&#22806;&#65292;&#20063;&#26377;&#21487;&#33021;&#26159;&#20010;&#20307;&#33041;&#37096;&#30340;&#26576;&#20123;&#29305;&#24449;&#20351;&#24471;&#20182;&#20204;&#20855;&#26377;&#26356;&#39640;&#30340;&#21019;&#36896;&#21147;&#65292;&#21516;&#26102;&#26356;&#23481;&#26131;&#24739;&#24515;&#29702;&#30142;&#30149;(Ramey&amp;Weisberg,2004)&#12290;&#24635;&#20043;&#65292;&#36825;&#20004;&#20010;&#29616;&#35937;&#20043;&#38388;&#24456;&#21487;&#33021;&#24182;&#19981;&#23384;&#22312;&#22240;&#26524;&#20851;&#31995;(Dietrich,2004)&#12290;</p><p class="content">&#29616;&#22312;&#20320;&#24050;&#32463;&#23398;&#20064;&#20102;&#19968;&#20123;&#24515;&#29702;&#23398;&#23478;&#22914;&#20309;&#27979;&#23450;&#21644;&#35299;&#37322;&#26234;&#21147;&#21644;&#21019;&#36896;&#21147;&#20043;&#38388;&#20010;&#20307;&#24046;&#24322;&#30340;&#26041;&#27861;&#12290;&#20320;&#23545;&#30740;&#31350;&#32773;&#24590;&#26679;&#23581;&#35797;&#27979;&#37327;&#21644;&#29702;&#35299;&#36825;&#20123;&#19981;&#21516;&#30340;&#27010;&#24565;&#26377;&#20102;&#24456;&#22909;&#30340;&#20102;&#35299;&#12290;&#22312;&#26412;&#31456;&#30340;&#26368;&#21518;&#37096;&#20998;&#65292;&#25105;&#20204;&#23558;&#35201;&#35752;&#35770;&#20026;&#20309;&#24515;&#29702;&#27979;&#37327;&#26377;&#26102;&#20250;&#20135;&#29983;&#30683;&#30462;&#12290;</p><div class="border"><h6 class="sixthTitle sigil_not_in_toc">STOP&#12288;&#20572;&#19979;&#26469;&#26816;&#26597;&#19968;&#19979;</h6><p class="content">&#10102;&#21028;&#26029;&#35266;&#28857;&#25110;&#20135;&#21697;&#26159;&#21542;&#20855;&#26377;&#21019;&#36896;&#24615;&#30340;&#20004;&#26465;&#37325;&#35201;&#26631;&#20934;&#26159;&#20160;&#20040;&#65311;</p><p class="content">&#10103;&#20160;&#20040;&#26159;&#21457;&#25955;&#24605;&#32500;&#65311;</p><p class="content">&#10104;&#21738;&#19977;&#31181;&#22240;&#32032;&#30475;&#36215;&#26469;&#20250;&#23545;&#20248;&#31168;&#30340;&#21019;&#36896;&#33021;&#21147;&#21457;&#25381;&#20316;&#29992;&#65311;</p></div><chapterlast>&#10048;</chapterlast></body></html>