<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><h2 class="secondTitle">&#27979;&#37327;&#19982;&#31038;&#20250;</h2><p class="content">&#24515;&#29702;&#27979;&#39564;&#30340;&#20027;&#35201;&#30446;&#30340;&#26159;&#23545;&#20154;&#36827;&#34892;&#20934;&#30830;&#30340;&#27979;&#37327;&#65292;&#20854;&#20013;&#27979;&#37327;&#32773;&#30340;&#21028;&#26029;&#38169;&#35823;&#36234;&#23569;&#36234;&#22909;&#12290;&#36890;&#36807;&#37319;&#29992;&#26356;&#20026;&#23458;&#35266;&#30340;&#27979;&#39564;&#26041;&#27861;&#26469;&#20195;&#26367;&#32769;&#24072;&#12289;&#38599;&#20027;&#21644;&#20854;&#20182;&#27979;&#37327;&#32773;&#30340;&#20027;&#35266;&#21028;&#26029;&#65292;&#36825;&#19968;&#30446;&#30340;&#21487;&#20197;&#23454;&#29616;&#12290;&#36825;&#20123;&#23458;&#35266;&#27979;&#37327;&#37117;&#36827;&#34892;&#20102;&#20180;&#32454;&#30340;&#24314;&#26500;&#65292;&#24182;&#25509;&#21463;&#20005;&#26684;&#30340;&#35780;&#20215;&#12290;&#36825;&#19968;&#30446;&#26631;&#26159;&#27604;&#22856;&#23436;&#25104;&#20854;&#20808;&#39537;&#24037;&#20316;&#30340;&#21160;&#26426;&#12290;&#27604;&#22856;&#21644;&#20854;&#20182;&#20154;&#24076;&#26395;&#27979;&#39564;&#33021;&#22815;&#26377;&#21161;&#20110;&#31038;&#20250;&#27665;&#20027;&#21270;&#65292;&#23613;&#37327;&#23569;&#22320;&#20570;&#20986;&#22522;&#20110;&#24615;&#21035;&#12289;&#31181;&#26063;&#12289;&#22269;&#23478;&#12289;&#29305;&#26435;&#25110;&#22806;&#34920;&#31561;&#20154;&#20026;&#26631;&#20934;&#30340;&#20915;&#23450;&#12290;&#20294;&#26159;&#65292;&#23613;&#31649;&#26377;&#30528;&#36825;&#20123;&#23815;&#39640;&#30340;&#30446;&#26631;&#65292;&#27809;&#26377;&#19968;&#20010;&#24515;&#29702;&#23398;&#39046;&#22495;&#27604;&#24515;&#29702;&#27979;&#37327;&#26356;&#20805;&#28385;&#20105;&#35758;&#24615;&#12290;&#20105;&#35770;&#30340;&#28966;&#28857;&#26159;&#19977;&#20010;&#19982;&#20262;&#29702;&#26377;&#20851;&#30340;&#26041;&#38754;&#65306;&#22522;&#20110;&#27979;&#39564;&#30340;&#20915;&#31574;&#30340;&#20844;&#24179;&#24615;&#12289;&#27979;&#37327;&#29992;&#20110;&#25945;&#32946;&#35780;&#20215;&#30340;&#21487;&#34892;&#24615;&#65292;&#20197;&#21450;&#20197;&#27979;&#39564;&#20998;&#25968;&#36827;&#34892;&#20010;&#20307;&#20998;&#31867;&#30340;&#24847;&#20041;&#12290;</p><p class="content">&#25209;&#35780;&#27979;&#39564;&#20844;&#24179;&#24615;&#30340;&#20154;&#35748;&#20026;&#65292;&#23545;&#26576;&#20123;&#27979;&#39564;&#21442;&#19982;&#32773;&#32780;&#35328;&#65292;&#20854;&#20195;&#20215;&#25110;&#36127;&#38754;&#21518;&#26524;&#35201;&#39640;&#20110;&#20854;&#20182;&#20154;(Helms,2006)&#12290;&#20363;&#22914;&#65292;&#24403;&#23569;&#25968;&#32676;&#20307;&#30340;&#24471;&#20998;&#36739;&#20302;&#26102;&#65292;&#20182;&#20204;&#34987;&#25490;&#38500;&#22312;&#26576;&#20123;&#24037;&#20316;&#20043;&#22806;&#65292;&#36825;&#31181;&#20195;&#20215;&#30456;&#24403;&#39640;&#12290;&#26377;&#26102;&#20505;&#65292;&#23569;&#25968;&#31181;&#26063;&#32676;&#20307;&#25104;&#21592;&#30340;&#27979;&#39564;&#25104;&#32489;&#24046;&#26159;&#22240;&#20026;&#19982;&#20182;&#20204;&#20316;&#23545;&#27604;&#30340;&#24120;&#27169;&#24182;&#19981;&#24688;&#24403;&#12290;&#20026;&#20102;&#35299;&#20915;&#36825;&#31867;&#38382;&#39064;&#65292;&#30740;&#31350;&#32773;&#23545;&#26082;&#33021;&#27979;&#37327;&#35748;&#30693;&#25216;&#33021;&#65292;&#20063;&#33021;&#27979;&#37327;&#38750;&#35748;&#30693;&#25216;&#33021;&#30340;&#20154;&#25165;&#36873;&#25300;&#26041;&#27861;&#36827;&#34892;&#20102;&#30740;&#31350;(De Corte et al.,2007)&#12290;&#20854;&#30446;&#30340;&#26159;&#20197;&#29992;&#27979;&#39564;&#20998;&#25968;&#33021;&#21306;&#20998;&#32676;&#20307;&#24046;&#24322;&#30340;&#32508;&#21512;&#27979;&#39564;&#26469;&#39044;&#27979;&#20010;&#20307;&#30340;&#24037;&#20316;&#25104;&#23601;&#12290;</p><p class="content">&#31532;&#20108;&#20010;&#20262;&#29702;&#26041;&#38754;&#30340;&#25285;&#24515;&#26159;&#65292;&#27979;&#39564;&#19981;&#21482;&#26159;&#24110;&#21161;&#35780;&#20215;&#23398;&#29983;&#65292;&#23427;&#22312;&#25945;&#32946;&#22609;&#36896;&#19978;&#20063;&#36215;&#21040;&#19968;&#23450;&#30340;&#20316;&#29992;&#12290;&#23398;&#26657;&#31995;&#32479;&#30340;&#36136;&#37327;&#21644;&#32769;&#24072;&#30340;&#25928;&#29575;&#36890;&#24120;&#26159;&#26681;&#25454;&#23398;&#29983;&#22312;&#26631;&#20934;&#25104;&#32489;&#27979;&#39564;&#20013;&#30340;&#25104;&#32489;&#26469;&#21028;&#26029;&#30340;(Crocco&amp;Costigan,2007)&#12290;&#32654;&#22269;&#22320;&#26041;&#25919;&#24220;&#20381;&#25454;&#26576;&#20123;&#27979;&#39564;&#65292;&#36890;&#36807;&#35843;&#25972;&#32769;&#24072;&#30340;&#20010;&#20154;&#25152;&#24471;&#31246;&#32473;&#20104;&#23398;&#26657;&#25903;&#25345;&#12290;&#30001;&#20110;&#19982;&#32771;&#35797;&#25104;&#32489;&#23384;&#22312;&#21033;&#23475;&#20851;&#31995;&#65292;&#22312;&#19968;&#20123;&#26657;&#21306;&#20013;&#20986;&#29616;&#20102;&#20316;&#24330;&#19985;&#38395;&#12290;&#20363;&#22914;&#65292;&#26377;&#30740;&#31350;&#20998;&#26512;&#20102;&#33437;&#21152;&#21733;&#22810;&#25152;&#20844;&#31435;&#23567;&#23398;&#30340;&#26631;&#20934;&#21270;&#27979;&#39564;&#25104;&#32489;&#12290;&#30740;&#31350;&#32773;&#20272;&#35745;&#65292;&#22312;&#33267;&#23569;4%&#65374;5%&#30340;&#29677;&#32423;&#20013;&#65292;&#31649;&#29702;&#21592;&#25110;&#32769;&#24072;&#23384;&#22312;&#20005;&#37325;&#20316;&#24330;&#34892;&#20026;(Jacob&amp;Levitt,2003)&#12290;&#22312;&#32654;&#22269;&#39532;&#37324;&#20848;&#24030;&#30340;&#27874;&#25176;&#39532;&#20811;&#22320;&#21306;&#65292;&#19968;&#21517;&#23567;&#23398;&#26657;&#38271;&#36766;&#32844;&#65292;&#22240;&#20026;&#26377;&#20805;&#20998;&#30340;&#35777;&#25454;&#34920;&#26126;&#65292;&#22905;&#36127;&#36131;&#30340;&#20116;&#24180;&#32423;&#23398;&#29983;&#24471;&#21040;&#20102;&#26356;&#22810;&#30340;&#24110;&#21161;&#26469;&#25552;&#39640;&#27979;&#39564;&#24471;&#20998;&#65292;&#21253;&#25324;&#24310;&#38271;&#26102;&#38388;&#21644;&#31532;&#20108;&#27425;&#26426;&#20250;(Thomas&amp;Wingert,2000)&#12290;&#21453;&#23545;&#23398;&#26657;&#30340;&#35777;&#25454;&#36824;&#26469;&#33258;&#20110;&#23398;&#29983;&#33258;&#24049;&#12290;10&#23681;&#30340;&#20799;&#31461;&#21578;&#35785;&#20182;&#20204;&#30340;&#29238;&#27597;&#65292;&#20182;&#20204;&#34987;&#35201;&#27714;&#25110;&#20801;&#35768;&#25746;&#35854;&#65306;&#20182;&#20204;&#19981;&#26126;&#30333;&#20026;&#20160;&#20040;&#23398;&#26657;&#20013;&#30340;&#22823;&#20154;&#22362;&#25345;&#35753;&#20182;&#20204;&#36825;&#20040;&#20570;&#12290;&#20799;&#31461;&#30340;&#22256;&#24785;&#34920;&#26126;&#65292;&#23558;&#27979;&#39564;&#24471;&#20998;&#30475;&#24471;&#27604;&#25945;&#32946;&#36824;&#37325;&#26159;&#22810;&#20040;&#20855;&#26377;&#30772;&#22351;&#24615;&#12290;</p><p class="content">&#31532;&#19977;&#20010;&#20262;&#29702;&#26041;&#38754;&#30340;&#25285;&#24515;&#26159;&#65292;&#27979;&#39564;&#32467;&#26524;&#20316;&#20026;&#19981;&#21487;&#25913;&#21464;&#30340;&#26631;&#31614;&#30340;&#29366;&#20917;&#12290;&#20154;&#20204;&#20250;&#32463;&#24120;&#24819;&#36215;&#33258;&#24049;&#30340;IQ&#20998;&#25968;&#26159;110&#25110;&#33258;&#24049;&#26159;B&#32423;&#23398;&#29983;&#65292;&#20284;&#20046;&#36825;&#20123;&#35780;&#23450;&#24050;&#26631;&#35760;&#22312;&#20182;&#20204;&#30340;&#39069;&#22836;&#19978;&#12290;&#36825;&#31181;&#26631;&#31614;&#20316;&#29992;&#23545;&#20110;&#25104;&#21151;&#26159;&#19968;&#31181;&#24040;&#22823;&#30340;&#38556;&#30861;&#65292;&#22240;&#20026;&#20154;&#20204;&#24320;&#22987;&#30456;&#20449;&#24515;&#29702;&#21644;&#33258;&#36523;&#32032;&#36136;&#26159;&#22266;&#23450;&#30340;&#12289;&#19981;&#21487;&#25913;&#21464;&#30340;&#65292;&#22240;&#32780;&#20182;&#20204;&#23601;&#19981;&#21487;&#33021;&#20840;&#21147;&#25552;&#39640;&#33258;&#36523;&#30340;&#29983;&#27963;&#36136;&#37327;&#12290;&#23545;&#20110;&#37027;&#20123;&#24471;&#21040;&#36127;&#24615;&#35780;&#20215;&#30340;&#20154;&#26469;&#35828;&#65292;&#20998;&#25968;&#20250;&#25104;&#20026;&#33258;&#25105;&#24433;&#21709;&#30340;&#21160;&#26426;&#38480;&#21046;&#65292;&#22914;&#20182;&#20204;&#30340;&#33258;&#25105;&#25928;&#33021;&#24863;&#38477;&#20302;&#12289;&#24895;&#24847;&#25509;&#21463;&#30340;&#25361;&#25112;&#21464;&#23569;&#12290;&#36825;&#26159;&#23459;&#24067;&#26576;&#20010;&#32676;&#20307;IQ&#20302;&#19979;&#30340;&#21478;&#19968;&#20010;&#21487;&#24597;&#30340;&#21518;&#26524;&#12290;&#37027;&#20123;&#34987;&#27745;&#21517;&#21270;&#30340;&#20154;&#24320;&#22987;&#30456;&#20449;&#19987;&#23478;&#20204;&#25152;&#35828;&#30340;&#65292;&#24182;&#19988;&#19981;&#20877;&#23558;&#23398;&#26657;&#21644;&#25945;&#32946;&#20316;&#20026;&#25913;&#21892;&#29983;&#27963;&#30340;&#36884;&#24452;&#12290;</p><p class="content">&#22312;&#26412;&#31456;&#20013;&#65292;&#25105;&#20204;&#22238;&#39038;&#20102;&#26234;&#21147;&#21644;&#21019;&#36896;&#21147;&#30340;&#19968;&#20123;&#37325;&#35201;&#20869;&#23481;&#12290;&#20320;&#20102;&#35299;&#20102;&#30740;&#31350;&#32773;&#26159;&#22914;&#20309;&#23450;&#20041;&#36825;&#20123;&#27010;&#24565;&#65292;&#21448;&#26159;&#22914;&#20309;&#23545;&#20854;&#37325;&#26032;&#23450;&#20041;&#30340;&#65292;&#20174;&#32780;&#26356;&#22909;&#22320;&#35748;&#35782;&#20154;&#20204;&#25805;&#20316;&#34892;&#20026;&#30340;&#37325;&#35201;&#26041;&#38754;&#12290;&#20320;&#20063;&#20102;&#35299;&#20102;&#20026;&#20160;&#20040;IQ&#27979;&#39564;&#20250;&#22791;&#21463;&#20105;&#35758;&#12290;&#23545;&#29305;&#23450;&#20010;&#20307;&#25110;&#32676;&#20307;&#30340;&#33021;&#21147;&#19979;&#23450;&#35770;&#20043;&#21069;&#65292;&#25105;&#20204;&#24517;&#39035;&#24910;&#37325;&#32771;&#34385;&#20182;&#20204;&#26045;&#27979;&#26102;&#26356;&#23485;&#27867;&#30340;&#29615;&#22659;&#12290;</p><div class="border"><h6 class="sixthTitle sigil_not_in_toc">STOP&#12288;&#20572;&#19979;&#26469;&#26816;&#26597;&#19968;&#19979;</h6><p class="content">&#10102;&#20026;&#20160;&#20040;&#27979;&#39564;&#20250;&#23545;&#29305;&#23450;&#32676;&#20307;&#30340;&#20010;&#20307;&#20135;&#29983;&#36127;&#38754;&#24433;&#21709;&#65311;</p><p class="content">&#10103;&#20026;&#20160;&#20040;&#27979;&#39564;&#20250;&#22312;&#25945;&#32946;&#22609;&#36896;&#20013;&#21457;&#25381;&#20316;&#29992;&#65311;</p><p class="content">&#10104;&#24403;&#27979;&#39564;&#20998;&#25968;&#25104;&#20026;&#26631;&#31614;&#26102;&#65292;&#20026;&#20160;&#20040;&#20250;&#20135;&#29983;&#24456;&#20005;&#37325;&#30340;&#21518;&#26524;&#65311;</p></div><div class="bgColor"><h4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#24515;&#29702;&#23398;<br/><span class="kaiti">&#22914;&#20309;&#25165;&#33021;&#21464;&#24471;&#26356;&#23500;&#21019;&#36896;&#24615;</span></h4><p class="content">&#22312;&#30740;&#31350;&#32773;&#27979;&#37327;&#21019;&#36896;&#21147;&#26102;&#65292;&#24635;&#20250;&#26377;&#19968;&#20123;&#20154;&#30340;&#34920;&#29616;&#20248;&#20110;&#20182;&#20154;(Runco,2007)&#12290;&#20294;&#26159;&#65292;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#21019;&#36896;&#21147;&#19981;&#21487;&#25552;&#21319;&#12290;&#20107;&#23454;&#19978;&#65292;&#30740;&#31350;&#32773;&#24050;&#32463;&#24320;&#22987;&#35777;&#26126;&#29615;&#22659;&#26159;&#22914;&#20309;&#23545;&#20010;&#20307;&#30340;&#21019;&#36896;&#24615;&#20135;&#29289;&#30340;&#36136;&#37327;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#30340;&#12290;&#19979;&#38754;&#25105;&#20204;&#23558;&#25551;&#36848;&#19977;&#39033;&#25552;&#21319;&#20154;&#20204;&#21019;&#36896;&#21147;&#30340;&#30740;&#31350;&#12290;&#22312;&#38405;&#35835;&#27599;&#39033;&#30740;&#31350;&#26102;&#65292;&#24819;&#19968;&#24819;&#22312;&#20320;&#33258;&#24049;&#30340;&#26085;&#24120;&#29983;&#27963;&#20013;&#21487;&#20197;&#22914;&#20309;&#36816;&#29992;&#36825;&#20123;&#30740;&#31350;&#21457;&#29616;&#12290;</p><p class="content">&#22312;&#31532;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#30740;&#31350;&#32773;&#35777;&#26126;&#22810;&#20803;&#25991;&#21270;&#20307;&#39564;&#23545;&#23398;&#29983;&#30340;&#21019;&#36896;&#21147;&#26377;&#31215;&#26497;&#24433;&#21709;(Leung et al.,2008)&#12290;&#30740;&#31350;&#32773;&#25512;&#26029;&#65292;&#25509;&#35302;&#21478;&#19968;&#31181;&#25991;&#21270;&#20250;&#20026;&#20010;&#20307;&#27880;&#20837;&#21508;&#31181;&#8220;&#38476;&#29983;&#35266;&#28857;&#8221;&#65292;&#36825;&#20123;&#35266;&#28857;&#30340;&#26469;&#28304;&#12289;&#22320;&#28857;&#20197;&#21450;&#25972;&#21512;&#26041;&#24335;&#37117;&#26159;&#20010;&#20307;&#20043;&#21069;&#25152;&#19981;&#29087;&#24713;&#30340;(p.173)&#12290;&#28982;&#32780;&#65292;&#30740;&#31350;&#32773;&#24182;&#27809;&#26377;&#23558;&#23454;&#39564;&#21442;&#19982;&#32773;&#36865;&#21040;&#22269;&#22806;&#26469;&#35777;&#26126;&#25991;&#21270;&#30340;&#24433;&#21709;&#12290;&#30456;&#21453;&#65292;&#20182;&#20204;&#35753;&#21442;&#19982;&#32773;&#35266;&#30475;45&#20998;&#38047;&#30340;&#24187;&#28783;&#29255;&#65292;&#19981;&#21516;&#32452;&#35266;&#30475;&#19981;&#21516;&#29256;&#26412;&#12290;&#20854;&#20013;&#19968;&#20010;&#29256;&#26412;&#21482;&#38024;&#23545;&#20013;&#22269;&#25991;&#21270;&#65288;&#36825;&#26159;&#21442;&#19982;&#32773;&#19981;&#29087;&#24713;&#30340;&#65289;&#65292;&#21478;&#19968;&#20010;&#29256;&#26412;&#21017;&#24182;&#21015;&#21576;&#29616;&#20013;&#22269;&#21644;&#32654;&#22269;&#25991;&#21270;&#12290;&#35266;&#30475;&#23436;&#24187;&#28783;&#29255;&#21518;&#65292;&#35201;&#27714;&#21442;&#19982;&#32773;&#23581;&#35797;&#21019;&#20316;&#19968;&#20010;&#26032;&#29256;&#30340;&#28784;&#22993;&#23064;&#30340;&#25925;&#20107;&#12290;&#30740;&#31350;&#32467;&#26524;&#26174;&#31034;&#65292;&#35266;&#30475;&#31532;&#20108;&#20010;&#29256;&#26412;&#24187;&#28783;&#29255;&#30340;&#21442;&#19982;&#32773;&#25152;&#21019;&#20316;&#30340;&#25925;&#20107;&#30340;&#21019;&#36896;&#24615;&#25972;&#20307;&#36739;&#39640;&#12290;&#25552;&#21319;&#21019;&#36896;&#21147;&#30340;&#20851;&#38190;&#22312;&#20110;&#35753;&#23398;&#29983;&#21516;&#26102;&#20307;&#39564;&#20004;&#31181;&#25991;&#21270;&#12290;</p><p class="content">&#21478;&#19968;&#39033;&#30740;&#31350;&#23545;&#27604;&#20102;&#20154;&#20204;&#23545;&#36817;&#26399;&#21644;&#36828;&#26399;&#23558;&#26469;&#30340;&#24819;&#27861;&#65292;&#25552;&#21319;&#21019;&#36896;&#21147;&#30340;&#31532;&#20108;&#31181;&#26041;&#27861;&#21363;&#28304;&#20110;&#35813;&#30740;&#31350;(F&#246;rster et al.,2004)&#12290;&#20551;&#35774;&#25105;&#20204;&#38382;&#20320;&#65292;&#20320;&#20250;&#24590;&#26679;&#35745;&#21010;&#26126;&#22825;&#30340;&#32858;&#20250;&#65292;&#21448;&#20250;&#24590;&#26679;&#35745;&#21010;&#19968;&#24180;&#21518;&#30340;&#19968;&#27425;&#32858;&#20250;&#65311;&#23545;&#20110;&#19981;&#20037;&#30340;&#23558;&#26469;&#65292;&#20320;&#21487;&#33021;&#20250;&#20851;&#27880;&#19968;&#20123;&#20855;&#20307;&#30340;&#32454;&#33410;&#65307;&#32780;&#22312;&#32771;&#34385;&#36965;&#36828;&#30340;&#26410;&#26469;&#26102;&#65292;&#20320;&#30340;&#24819;&#27861;&#21487;&#33021;&#20250;&#26356;&#25277;&#35937;&#12290;&#24403;&#20320;&#22312;&#32771;&#34385;&#19968;&#27425;&#32858;&#20250;&#35745;&#21010;&#26102;&#65292;&#26159;&#21542;&#32463;&#21382;&#20102;&#20174;&#20855;&#20307;&#21040;&#25277;&#35937;&#30340;&#36716;&#21464;&#65311;&#30740;&#31350;&#32773;&#39044;&#26399;&#65292;&#36890;&#36807;&#24341;&#23548;&#21442;&#19982;&#32773;&#20197;&#26356;&#25277;&#35937;&#30340;&#26041;&#24335;&#26469;&#24605;&#32771;&#38382;&#39064;&#65292;&#21487;&#20197;&#25552;&#21319;&#20182;&#20204;&#30340;&#21019;&#36896;&#24615;&#12290;&#20026;&#20102;&#39564;&#35777;&#36825;&#19968;&#20551;&#35774;&#65292;&#30740;&#31350;&#32773;&#22312;&#23454;&#39564;&#21021;&#26399;&#20419;&#20351;&#21442;&#19982;&#32773;&#24418;&#25104;&#36817;&#26399;&#21644;&#36828;&#26399;&#26410;&#26469;&#30340;&#35266;&#28857;&#12290;&#20182;&#20204;&#35201;&#27714;&#21442;&#19982;&#32773;&#29992;&#20004;&#20998;&#38047;&#24819;&#35937;&#8220;&#26126;&#22825;&#8221;&#21644;&#8220;&#19968;&#24180;&#21518;&#8221;&#30340;&#29983;&#27963;&#12290;&#22312;&#30701;&#26242;&#38388;&#38548;&#21518;&#65292;&#35201;&#27714;&#20182;&#20204;&#23545;&#20197;&#19979;&#21095;&#24773;&#20570;&#20986;&#21453;&#24212;&#65306;&#8220;&#31859;&#21202;&#22826;&#22826;&#21916;&#27426;&#20859;&#33457;&#31181;&#33609;&#65292;&#35831;&#20320;&#23613;&#21487;&#33021;&#22810;&#22320;&#24110;&#22905;&#24819;&#20986;&#33021;&#36827;&#19968;&#27493;&#32654;&#21270;&#25151;&#38388;&#30340;&#21019;&#36896;&#24615;&#26041;&#27861;&#8221;(p.184)&#12290;&#32467;&#26524;&#26174;&#31034;&#65292;&#24819;&#35937;&#19968;&#24180;&#21518;&#29983;&#27963;&#30340;&#21442;&#19982;&#32773;&#23545;&#21095;&#24773;&#30340;&#21453;&#24212;&#24635;&#20307;&#26469;&#35828;&#26356;&#23500;&#21019;&#36896;&#24615;&#12290;</p><p class="content">&#25552;&#21319;&#21019;&#36896;&#21147;&#30340;&#31532;&#19977;&#31181;&#26041;&#27861;&#20851;&#27880;&#20154;&#20204;&#22914;&#20309;&#24605;&#32771;&#8220;&#20107;&#24773;&#21487;&#33021;&#20250;&#26159;&#20160;&#20040;&#26679;&#30340;&#8221;(Markman et al.,2007)&#12290;&#24403;&#20154;&#20204;&#22238;&#24518;&#24448;&#20107;&#26102;&#65292;&#32463;&#24120;&#20250;&#29992;&#19982;&#20107;&#23454;&#30456;&#21453;&#30340;&#26041;&#24335;&#26469;&#24605;&#32771;&#65288;&#20363;&#22914;&#65292;&#8220;&#22914;&#26524;&#24403;&#21021;&#25105;&#26089;&#20986;&#21457;&#20960;&#20998;&#38047;&#65292;&#23601;&#19981;&#20250;&#30896;&#21040;&#37027;&#22330;&#20132;&#36890;&#22823;&#22581;&#36710;&#20102;&#8221;&#65289;&#12290;&#26377;&#20123;&#21453;&#20107;&#23454;&#26159;<span class="kaiti">&#21152;&#27861;&#30340;</span>&#65292;&#22240;&#20026;&#36825;&#31867;&#21453;&#20107;&#23454;&#20026;&#26366;&#32463;&#21457;&#29983;&#30340;&#28040;&#26497;&#21518;&#26524;&#25552;&#20379;&#20102;&#26356;&#22810;&#21487;&#33021;&#30340;&#25514;&#26045;&#65288;&#20363;&#22914;&#65292;&#8220;&#22914;&#26524;&#25105;&#24403;&#21021;&#8230;&#8230;&#65292;&#32467;&#26524;&#21487;&#33021;&#20250;&#26356;&#22909;&#8221;&#65289;&#65307;&#32780;&#21478;&#19968;&#20123;&#21453;&#20107;&#23454;&#21017;&#26159;<span class="kaiti">&#20943;&#27861;&#30340;</span>&#65292;&#22240;&#20026;&#36825;&#31867;&#21453;&#20107;&#23454;&#32534;&#30721;&#30340;&#34892;&#20026;&#33539;&#22260;&#26356;&#31364;&#65288;&#20363;&#22914;&#65292;&#8220;&#22914;&#26524;&#25105;&#24403;&#21021;&#19981;&#8230;&#8230;&#65292;&#32467;&#26524;&#21487;&#33021;&#27604;&#29616;&#22312;&#35201;&#22909;&#8221;&#65289;&#12290;&#30740;&#31350;&#32773;&#35201;&#27714;&#21442;&#19982;&#32773;&#23545;&#33258;&#24049;&#36807;&#21435;&#21457;&#29983;&#30340;&#28040;&#26497;&#20107;&#20214;&#20998;&#21035;&#25353;&#29031;&#21152;&#27861;&#25110;&#20943;&#27861;&#26041;&#24335;&#26469;&#24314;&#26500;&#21453;&#20107;&#23454;&#12290;&#30740;&#31350;&#32773;&#25512;&#26029;&#65292;&#8220;&#21152;&#27861;&#24335;&#21453;&#20107;&#23454;&#22312;&#37325;&#26500;&#29616;&#23454;&#26102;&#21152;&#20837;&#20102;&#26032;&#30340;&#20803;&#32032;&#65292;&#33021;&#22815;&#28608;&#21457;&#26356;&#24320;&#38420;&#30340;&#21152;&#24037;&#39118;&#26684;&#65292;&#20174;&#32780;&#20419;&#36827;&#21019;&#36896;&#24615;&#20135;&#21697;&#30340;&#29983;&#25104;&#8221;(p.322)&#12290;&#20107;&#23454;&#19978;&#65292;&#19982;&#26500;&#24314;&#20943;&#27861;&#24335;&#21453;&#20107;&#23454;&#30340;&#21442;&#19982;&#32773;&#30456;&#27604;&#65292;&#26500;&#24314;&#21152;&#27861;&#24335;&#21453;&#20107;&#23454;&#30340;&#21442;&#19982;&#32773;&#20135;&#29983;&#20102;&#26356;&#22810;&#30340;&#30701;&#26399;&#21019;&#36896;&#24615;&#34892;&#20026;&#65288;&#20363;&#22914;&#65292;&#23545;&#20110;&#19968;&#22359;&#30742;&#30340;&#26032;&#39062;&#29992;&#36884;&#65292;&#20182;&#20204;&#33021;&#22815;&#32473;&#20986;&#26356;&#22810;&#31572;&#26696;&#65289;&#12290;</p><p class="content">&#22914;&#20309;&#36816;&#29992;&#20197;&#19978;&#19977;&#39033;&#30740;&#31350;&#26469;&#25552;&#21319;&#20320;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#30340;&#21019;&#36896;&#24615;&#65311;&#20320;&#29616;&#22312;&#26377;&#31572;&#26696;&#20102;&#21527;&#65311;</p></div><chapterlast>&#10048;</chapterlast></body></html>