<P align=center>&#19968;&#12289;&#31038;&#20250;&#23384;&#22312;&#30340;&#20132;&#24448;&#21046;&#24230;&#21270;&#23454;&#36341;&#26412;&#36136;</FONT></P>
<P align=left><FONT size=4><FONT style="BACKGROUND-COLOR: #ffff80">&#23454;&#36341;</FONT>&#26082;&#26159;<U>&#20154;&#20174;&#21160;&#29289;</U>&#20998;&#21270;&#20986;&#26469;&#24418;&#25104;&#20026;&#20154;&#30340;&#22522;&#30784;&#65292;&#20063;&#26159;<U>&#31038;&#20250;&#20174;&#33258;&#28982;</U>&#20998;&#21270;&#20986;&#26469;&#24418;&#25104;&#31038;&#20250;&#30340;&#22522;&#30784;&#12290;&#20154;&#21644;&#20154;&#31867;&#31038;&#20250;&#37117;&#26159;&#22312;&#29289;&#36136;&#29983;&#20135;&#23454;&#36341;&#20013;&#21382;&#21490;&#22320;&#24418;&#25104;&#21644;&#21457;&#23637;&#36215;&#26469;&#30340;&#65307;&#22240;&#27492;&#65292;&#23545;&#20110;&#31038;&#20250;&#30340;&#26412;&#36136;&#21644;&#29305;&#24449;&#65292;&#24517;&#39035;&#20174;&#23454;&#36341;&#20837;&#25163;&#24182;&#20197;&#23454;&#36341;&#20026;&#22522;&#30784;&#25165;&#33021;&#24471;&#21040;&#27491;&#30830;&#22320;&#20102;&#35299;&#12290;&#22312;&#36825;&#20010;&#22522;&#30784;&#20043;&#19978;&#65292;&#19981;&#21516;&#30340;&#20154;&#31867;&#23454;&#36341;&#21644;&#31038;&#20250;&#27963;&#21160;&#20132;&#24448;&#29983;&#25104;&#20102;&#31038;&#20250;&#29983;&#27963;&#30340;&#35832;&#22810;&#39046;&#22495;&#65292;&#22914;&#32463;&#27982;&#29983;&#27963;&#12289;&#25919;&#27835;&#29983;&#27963;&#21644;&#25991;&#21270;&#29983;&#27963;&#31561;&#31561;&#12290;<FONT style="BACKGROUND-COLOR: #ffff80">&#20840;&#37096;&#31038;&#20250;&#23384;&#22312;&#22312;&#26412;&#36136;&#19978;&#26159;&#23454;&#36341;&#30340;&#12290;</FONT>&#27491;&#26159;&#20154;&#31867;&#20132;&#24448;&#23454;&#36341;&#27963;&#21160;&#30340;&#21382;&#21490;&#31215;&#28096;&#25110;&#20957;&#22266;&#21270;&#65292;&#24418;&#25104;&#20102;&#19981;&#21516;&#30340;&#31038;&#20250;&#29983;&#27963;&#32467;&#26500;&#21644;&#31038;&#20250;&#20307;&#21046;&#65292;&#24182;&#24418;&#25104;&#20102;&#20855;&#26377;&#19968;&#23450;&#32467;&#26500;&#30340;&#31038;&#20250;&#26377;&#26426;&#20307;&#12290;&#38543;&#30528;&#29289;&#36136;&#29983;&#20135;&#23454;&#36341;&#30340;&#21464;&#21270;&#19982;&#21457;&#23637;&#65292;&#31038;&#20250;&#26377;&#26426;&#20307;&#20063;&#21382;&#21490;&#22320;&#38543;&#20043;&#25913;&#21464;&#12290;</FONT></P>
<P align=left><FONT size=4>&#22312;&#39532;&#20811;&#24605;&#20027;&#20041;&#21746;&#23398;&#20135;&#29983;&#20197;&#21069;&#65292;&#22312;&#20851;&#20110;&#31038;&#20250;&#30340;&#36215;&#28304;&#19982;&#26412;&#36136;&#38382;&#39064;&#19978;&#26377;<FONT color=#0080ff>&#20004;&#31181;<STRONG>&#26681;&#26412;&#38169;&#35823;</STRONG>&#30340;&#21382;&#21490;&#35266;</FONT>&#65292;<FONT color=#0080ff>&#19968;&#31181;&#26159;&#25226;&#31038;&#20250;&#26412;&#36136;&#31934;&#31070;&#21270;&#20102;&#30340;<STRONG>&#21807;&#24515;&#20027;&#20041;&#21382;&#21490;&#35266;</STRONG></FONT>&#65292;<FONT color=#0080ff>&#21478;&#19968;&#31181;&#26159;&#25226;&#31038;&#20250;&#26412;&#36136;&#33258;&#28982;&#21270;&#20102;&#30340;<STRONG>&#33258;&#28982;&#20027;&#20041;&#21382;&#21490;&#35266;</STRONG>&#12290;</FONT>&#21069;&#32773;&#25226;&#31038;&#20250;&#21457;&#23637;&#30340;&#21160;&#21147;&#24402;&#32467;&#20026;&#20154;&#30340;&#20027;&#35266;&#24847;&#24535;&#25110;&#26576;&#31181;&#36229;&#33258;&#28982;&#30340;&#31934;&#31070;&#23454;&#20307;&#65292;&#21518;&#32773;&#21017;&#25226;&#31038;&#20250;&#30340;&#26412;&#36136;&#21644;&#21457;&#23637;&#21160;&#21147;&#24402;&#32467;&#20026;&#22320;&#29702;&#29615;&#22659;&#25110;&#20154;&#21475;&#22240;&#32032;&#65292;&#21448;&#25226;&#31038;&#20250;&#36824;&#21407;&#20026;&#20154;&#8220;&#36523;&#22806;&#30340;&#33258;&#28982;&#8221;&#25110;&#8220;&#20154;&#26412;&#36523;&#30340;&#33258;&#28982;&#8221;&#12290;&#21807;&#24515;&#20027;&#20041;&#21382;&#21490;&#35266;&#12289;&#33258;&#28982;&#20027;&#20041;&#21382;&#21490;&#35266;&#30340;&#38169;&#35823;&#26412;&#36136;&#26159;&#25226;&#20154;&#31867;&#31038;&#20250;&#31070;&#21270;&#12289;&#31934;&#31070;&#21270;&#12289;&#33258;&#28982;&#21270;&#25110;&#25277;&#35937;&#20154;&#26412;&#21270;&#65292;&#20854;&#26681;&#26412;&#21407;&#22240;&#22312;&#20110;&#27809;&#26377;&#24847;&#35782;&#21040;&#23454;&#36341;&#22312;&#31038;&#20250;&#29983;&#27963;&#20013;&#30340;&#37325;&#35201;&#22320;&#20301;&#21644;&#20316;&#29992;&#65292;&#19981;&#29702;&#35299;&#38761;&#21629;&#30340;&#12289;&#25209;&#21028;&#30340;&#23454;&#36341;&#27963;&#21160;&#30340;&#26681;&#26412;&#24847;&#20041;&#12290;<U>&#39532;&#20811;&#24605;&#20027;&#20041;&#21746;&#23398;&#31532;&#19968;&#27425;&#25226;&#23454;&#36341;&#30340;&#35266;&#28857;&#24341;&#20837;&#31038;&#20250;&#29983;&#27963;&#65292;&#31185;&#23398;&#22320;&#25581;&#31034;&#20986;&#31038;&#20250;&#30340;&#26412;&#36136;&#65292;&#26126;&#30830;&#25351;&#20986;&#8220;&#20840;&#37096;&#31038;&#20250;&#29983;&#27963;&#22312;&#26412;&#36136;&#19978;&#26159;&#23454;&#36341;&#30340;&#8221;&#12290;</U></FONT></P>
<P align=left><FONT size=4>&#25152;&#35859;&#8220;&#31038;&#20250;&#29983;&#27963;&#22312;&#26412;&#36136;&#19978;&#26159;&#23454;&#36341;&#30340;&#8221;&#65292;&#20027;&#35201;&#26159;&#25351;&#23454;&#36341;&#26500;&#25104;&#20102;&#31038;&#20250;&#20851;&#31995;&#30340;&#21457;&#28304;&#22320;&#12289;&#26500;&#25104;&#20102;&#31038;&#20250;&#29983;&#27963;&#30340;&#22522;&#26412;&#39046;&#22495;&#12289;&#20063;&#26500;&#25104;&#20102;&#31038;&#20250;&#21457;&#23637;&#30340;&#21160;&#21147;&#20043;&#28304;&#12290;&#32780;&#25152;&#35859;&#8220;&#23454;&#36341;&#26500;&#25104;&#20102;&#31038;&#20250;&#20851;&#31995;&#30340;&#21457;&#28304;&#22320;&#8221;&#65292;&#24402;&#26681;&#21040;&#24213;&#23601;&#26159;&#35828;&#65292;&#8220;&#31038;&#20250;&#19981;&#26159;&#30001;&#20010;&#20154;&#26500;&#25104;&#65292;&#32780;&#26159;&#34920;&#31034;&#36825;&#20123;&#20010;&#20154;&#24444;&#27492;&#21457;&#29983;&#30340;&#37027;&#20123;&#32852;&#31995;&#21644;&#20851;&#31995;&#30340;&#24635;&#21644;&#8221;&#12290; &#35201;&#24324;&#28165;&#20154;&#31867;&#31038;&#20250;&#30340;&#36215;&#28304;&#21644;&#26500;&#25104;&#65292;&#24182;&#30001;&#27492;&#32780;&#24324;&#28165;&#31038;&#20250;&#26377;&#26426;&#20307;&#30340;&#31181;&#31181;&#38382;&#39064;&#65292;&#23601;&#24517;&#39035;&#20174;&#25506;&#35752;&#20154;&#31867;&#20010;&#20307;&#20043;&#38388;&#31038;&#20250;&#20132;&#24448;&#30340;&#25104;&#22240;&#20837;&#25163;&#12290;</FONT></P>
<P align=left><FONT size=4>&#39532;&#20811;&#24605;&#20027;&#20041;&#22362;&#20915;&#21453;&#23545;&#31038;&#20250;&#22865;&#32422;&#35770;&#25152;&#35859;&#8220;&#22825;&#29983;&#29420;&#31435;&#30340;&#20010;&#20154;&#20027;&#35266;&#24847;&#24895;&#32467;&#25104;&#31038;&#20250;&#8221;&#30340;&#21807;&#24515;&#20027;&#20041;&#34394;&#26500;&#65292;&#32780;&#22362;&#25345;&#29992;&#20154;&#31867;&#20010;&#20307;&#20043;&#38388;&#22312;&#29289;&#36136;&#29983;&#20135;&#36807;&#31243;&#20013;&#25152;&#32467;&#25104;&#30340;&#20132;&#24448;&#27963;&#21160;&#26469;&#35828;&#26126;&#31038;&#20250;&#30340;&#36215;&#28304;&#65292;&#35748;&#20026;&#31038;&#20250;&#23454;&#36136;&#19978;&#26159;&#20154;&#31867;&#20010;&#20307;&#20043;&#38388;&#22312;&#29289;&#36136;&#29983;&#20135;&#22522;&#30784;&#19978;&#24314;&#31435;&#36215;&#26469;&#30340;&#20132;&#24448;&#20851;&#31995;&#12290;&#39532;&#20811;&#24605;&#35828;&#36807;&#65292;&#8220;&#31038;&#20250;&#8212;&#8212;&#19981;&#31649;&#20854;&#24418;&#24335;&#22914;&#20309;&#8212;&#8212;&#26159;&#20160;&#20040;&#21602;&#65311;&#26159;&#20154;&#20204;&#20132;&#20114;&#20316;&#29992;&#30340;&#20135;&#29289;&#12290;&#8221; &#22240;&#20026;&#31038;&#20250;&#20132;&#24448;&#26159;&#20154;&#31867;&#22312;&#19982;&#33258;&#28982;&#36827;&#34892;&#29289;&#36136;&#20132;&#25442;&#21363;&#29983;&#20135;&#21171;&#21160;&#30340;&#21516;&#26102;&#25152;&#24517;&#39035;&#36827;&#34892;&#30340;&#27963;&#21160;&#12290;<STRONG><FONT color=#008000>&#20154;&#19982;&#33258;&#28982;&#30340;&#20132;&#24448;&#26159;&#20027;&#23458;&#20307;&#30340;&#20132;&#24448;&#65292;&#20154;&#31867;&#20010;&#20307;&#20043;&#38388;&#30340;&#31038;&#20250;&#20132;&#24448;&#21017;&#26159;&#20027;&#20307;&#38388;&#20132;&#24448;&#25110;&#20154;&#38469;&#20132;&#24448;&#12290;</FONT></STRONG></FONT></P>
<P align=left><FONT size=4><FONT color=#0080c0>&#31038;&#20250;&#26159;&#20154;&#20204;&#20043;&#38388;&#36890;&#36807;&#20132;&#24448;&#23454;&#36341;&#32780;&#24418;&#25104;&#30340;&#12290;</FONT>&#39532;&#20811;&#24605;&#32771;&#23519;&#20132;&#24448;&#30340;&#20986;&#21457;&#28857;&#26159;&#31038;&#20250;&#20998;&#24037;&#12290;&#22312;&#29983;&#20135;&#27963;&#21160;&#20013;&#65292;&#19982;&#24037;&#20855;&#30340;&#26377;&#38480;&#24615;&#21644;&#21333;&#19968;&#24615;&#30456;&#20284;&#65292;&#20010;&#20154;&#30340;&#26377;&#38480;&#24615;&#20063;&#20307;&#29616;&#20986;&#26469;&#65292;&#36825;&#31181;&#26377;&#38480;&#24615;&#34920;&#29616;&#20026;&#20010;&#20307;&#24448;&#24448;&#21482;&#33021;&#22312;&#20026;&#36798;&#21040;&#26576;&#19968;&#30446;&#30340;&#30340;&#36807;&#31243;&#20013;&#20805;&#24403;&#29305;&#23450;&#30340;&#35282;&#33394;&#25110;&#29615;&#33410;&#65292;&#29978;&#33267;&#36825;&#20123;&#35282;&#33394;&#25110;&#29615;&#33410;&#24448;&#24448;&#36824;&#35201;&#30001;&#19968;&#23450;&#30340;&#32676;&#20307;&#26469;&#25285;&#24403;&#12290;&#36825;&#31181;&#20998;&#21270;&#21363;&#20998;&#24037;&#27491;&#26159;&#28304;&#20110;<U>&#20855;&#20307;&#30340;&#27963;&#21160;&#20027;&#20307;&#30340;&#26377;&#38480;&#24615;</U>&#12290;&#20132;&#24448;&#30340;&#30452;&#25509;&#30446;&#30340;&#23601;&#26159;&#36229;&#36234;&#21333;&#19968;&#20010;&#20307;&#25110;&#21333;&#19968;&#32676;&#20307;&#30340;&#26377;&#38480;&#24615;&#12290;&#26082;&#28982;&#20998;&#21270;&#24050;&#32463;&#24418;&#25104;&#65292;&#37027;&#20040;&#21508;&#20010;&#35282;&#33394;&#21644;&#29615;&#33410;&#38388;&#30340;&#27807;&#36890;&#21644;&#21512;&#20316;&#20134;&#21363;&#25104;&#20026;&#24517;&#35201;&#65292;&#36825;&#20415;&#26159;&#20154;&#31867;&#29983;&#27963;&#30340;&#20132;&#24448;&#39046;&#22495;&#12290;&#22240;&#27492;&#65292;&#21487;&#20197;&#35828;&#31038;&#20250;&#26159;&#20154;&#31867;&#20010;&#20307;&#20043;&#38388;&#30340;&#20132;&#24448;&#20851;&#31995;&#12290;</FONT></P>
<P align=left><FONT size=4>&#26356;&#28145;&#19968;&#23618;&#35828;&#65292;&#31038;&#20250;&#26159;&#30001;&#21046;&#24230;&#21270;&#30340;&#20132;&#24448;&#20851;&#31995;&#24314;&#31435;&#36215;&#26469;&#30340;&#29289;&#36136;&#29983;&#27963;&#19990;&#30028;&#12290;&#31038;&#20250;&#20132;&#24448;&#20851;&#31995;&#26681;&#28304;&#20110;&#29289;&#36136;&#29983;&#20135;&#27963;&#21160;&#65292;&#24182;&#26500;&#25104;&#29289;&#36136;&#29983;&#20135;&#27963;&#21160;&#30340;&#31038;&#20250;&#26465;&#20214;&#12290;&#29983;&#20135;&#27963;&#21160;&#35201;&#27714;&#20154;&#20204;&#30340;&#31038;&#20250;&#20132;&#24448;&#27963;&#21160;&#20855;&#26377;&#31283;&#23450;&#30340;&#31209;&#24207;&#21644;&#32467;&#26500;&#65292;&#21363;&#21046;&#24230;&#21270;&#12290;&#31038;&#20250;&#20132;&#24448;&#30340;&#31209;&#24207;&#21644;&#32467;&#26500;&#65292;&#26159;&#36890;&#36807;&#31038;&#20250;&#20132;&#24448;&#30340;&#35268;&#33539;&#21270;&#12289;&#21046;&#24230;&#21270;&#30340;&#36807;&#31243;&#24314;&#31435;&#36215;&#26469;&#30340;&#12290;&#31038;&#20250;&#21046;&#24230;&#26159;&#20154;&#31867;&#20132;&#24448;&#20851;&#31995;&#25104;&#21315;&#19978;&#19975;&#27425;&#37325;&#22797;&#20043;&#21518;&#25152;&#31215;&#28096;&#19979;&#26469;&#30340;&#65292;&#24182;&#21152;&#20197;&#25277;&#35937;&#21270;&#12289;&#20957;&#22266;&#21270;&#30340;&#32467;&#26500;&#12290;<BR zzzstyle="BOX-SIZING: border-box; POSITION: relative"></FONT></P>
<P align=left><FONT size=4>&#8220;&#31215;&#28096;&#8221;&#65292;&#26412;&#26469;&#26159;&#19968;&#20010;&#25991;&#21270;&#20154;&#31867;&#23398;&#27010;&#24565;&#65292;&#20854;&#26368;&#21021;&#21547;&#20041;&#26159;&#25351;&#20154;&#31867;&#32463;&#36807;&#28459;&#38271;&#30340;&#21382;&#21490;&#36827;&#31243;&#65292;&#25165;&#20135;&#29983;&#20102;&#20154;&#24615;&#8212;&#8212;&#21363;&#20154;&#31867;&#29420;&#26377;&#30340;&#25991;&#21270;&#24515;&#29702;&#32467;&#26500;&#65292;&#22914;&#20154;&#30340;&#31867;(&#21382;&#21490;&#20027;&#20307;)&#32463;&#39564;&#31215;&#28096;&#20026;&#20010;&#20307;&#30340;&#24515;&#29702;&#65292;&#29702;&#24615;&#30340;&#31215;&#28096;&#20026;&#24863;&#24615;&#30340;&#65292;&#31038;&#20250;&#30340;&#31215;&#28096;&#20026;&#33258;&#28982;&#30340;&#65292;&#21407;&#26469;&#26159;&#21160;&#29289;&#24615;&#30340;&#24863;&#23448;&#20154;&#21270;&#20102;&#65292;&#33258;&#28982;&#30340;&#24515;&#29702;&#32467;&#26500;&#21644;&#32032;&#36136;&#36716;&#21270;&#20026;&#20154;&#31867;&#24615;&#30340;&#19996;&#35199;&#12290;&#27491;&#20687;&#39532;&#20811;&#24605;&#25152;&#35828;&#65292;&#8220;&#20116;&#23448;&#24863;&#35273;&#30340;&#24418;&#25104;&#26159;&#20197;&#24448;&#20840;&#37096;&#19990;&#30028;&#21382;&#21490;&#30340;&#20135;&#29289;&#8221; &#65292;&#20107;&#23454;&#19978;&#65292;&#21253;&#25324;&#21046;&#24230;&#22312;&#20869;&#65292;&#8220;&#25991;&#21270;&#26159;&#19968;&#31181;&#20174;&#21382;&#21490;&#19978;&#27839;&#34989;&#19979;&#26469;&#30340;&#20307;&#29616;&#20110;&#35937;&#24449;&#31526;&#21495;&#20013;&#30340;&#24847;&#20041;&#27169;&#24335;&#65292;&#26159;&#30001;&#35937;&#24449;&#31526;&#21495;&#20307;&#31995;&#34920;&#36798;&#30340;&#20256;&#25215;&#27010;&#24565;&#20307;&#31995;&#65292;&#20154;&#20204;&#20197;&#27492;&#36798;&#21040;&#27807;&#36890;&#12289;&#24310;&#23384;&#21644;&#21457;&#23637;&#20182;&#20204;&#23545;&#29983;&#27963;&#30340;&#30693;&#35782;&#21644;&#24577;&#24230;&#12290;&#8221; &#20154;&#31867;&#36890;&#36807;&#35821;&#35328;&#25226;&#20197;&#20351;&#29992;&#21046;&#36896;&#24037;&#20855;&#27963;&#21160;&#21450;&#20854;&#24418;&#25104;&#30340;&#31038;&#20250;&#20132;&#24448;&#20026;&#26680;&#24515;&#30340;&#20154;&#30340;&#29983;&#23384;&#29366;&#24577;&#30340;&#21508;&#31181;&#32463;&#39564;&#20445;&#23384;&#12289;&#36142;&#34255;&#12289;&#20256;&#36882;&#19979;&#26469;&#12290;&#20010;&#20307;&#30340;&#20154;&#22312;&#27492;&#32676;&#20307;&#27963;&#21160;&#20013;&#65292;&#19968;&#26041;&#38754;&#22238;&#24518;&#12289;&#23398;&#20064;&#12289;&#24041;&#22266;&#21508;&#31181;&#32463;&#39564;&#12289;&#25216;&#33021;&#65292;&#21478;&#19968;&#26041;&#38754;&#35748;&#21516;&#36825;&#20010;&#32676;&#20307;&#65292;&#24402;&#23646;&#21644;&#26381;&#20174;&#20110;&#36825;&#20010;&#32676;&#20307;&#12290;&#36825;&#21363;&#26159;&#20174;&#22806;&#22312;&#34892;&#20026;&#21644;&#20869;&#22312;&#24515;&#29702;&#20004;&#20010;&#26041;&#38754;&#24314;&#31435;&#36215;&#31038;&#20250;&#30340;&#24418;&#24335;&#12289;&#31209;&#24207;&#12289;&#35268;&#21017;&#12290;</FONT></P>
<P align=left><FONT size=4>&#21046;&#24230;&#22312;&#27599;&#20010;&#31038;&#20250;&#37117;&#26159;&#19968;&#20010;&#8220;&#24102;&#26377;&#26681;&#26412;&#24615;&#12289;&#20840;&#23616;&#24615;&#21644;&#38271;&#26399;&#24615;&#8221; &#30340;&#38382;&#39064;&#12290;&#21046;&#24230;&#20174;&#31354;&#38388;&#19978;&#30475;&#26159;&#20154;&#20204;&#26085;&#24120;&#29983;&#27963;&#20132;&#24448;&#24494;&#35266;&#23454;&#36341;&#30340;&#23439;&#35266;&#21270;&#25193;&#23637;&#21270;&#65292;&#20174;&#26102;&#38388;&#19978;&#35828;&#26159;&#21382;&#21490;&#30340;&#38598;&#20307;&#32463;&#39564;&#36890;&#36807;&#20869;&#21270;&#27785;&#28096;&#21040;&#20010;&#20307;&#20132;&#24448;&#23454;&#36341;&#32463;&#39564;&#20043;&#20013;&#32780;&#34987;&#31215;&#32047;&#20256;&#25215;&#19982;&#25345;&#32493;&#20877;&#29983;&#20135;&#36807;&#31243;&#12290;&#31038;&#20250;&#23454;&#36341;&#20855;&#26377;&#26102;&#31354;&#19978;&#30340;&#36830;&#32493;&#24615;&#65292;&#20855;&#26377;&#24490;&#29615;&#24448;&#22797;&#30340;&#29305;&#24615;&#65292;&#27491;&#26159;&#26368;&#26085;&#24120;&#30340;&#27963;&#21160;&#22609;&#36896;&#21644;&#20877;&#22609;&#36896;&#20102;&#20154;&#31867;&#30340;&#31038;&#20250;&#29983;&#27963;&#12290;&#8220;&#31038;&#20250;&#32467;&#26500;&#21644;&#22269;&#23478;&#24635;&#26159;&#20174;&#19968;&#23450;&#30340;&#20010;&#20154;&#30340;&#29983;&#27963;&#36807;&#31243;&#20013;&#20135;&#29983;&#30340;&#12290;&#8221; </FONT></P>
<P align=left><FONT size=4>&#33521;&#22269;&#24403;&#20195;&#33879;&#21517;&#31038;&#20250;&#29702;&#35770;&#23478;&#23433;&#19996;&#23612;&#183;&#21513;&#30331;&#26031;&#20511;&#37492;&#39532;&#20811;&#24605;&#30340;&#31038;&#20250;&#23454;&#36341;&#29702;&#35770;&#32780;&#25552;&#20986;&#30340;&#8220;&#32467;&#26500;&#20108;&#37325;&#24615;&#8221;&#30340;&#29702;&#35770;&#65292;&#20805;&#20998;&#22320;&#25581;&#31034;&#20102;&#20154;&#31867;&#34892;&#21160;&#32773;&#30340;&#31038;&#20250;&#23454;&#36341;&#19982;&#31038;&#20250;&#21046;&#24230;&#21450;&#31209;&#24207;&#20043;&#38388;&#30340;&#38142;&#25509;&#20851;&#31995;&#12290;&#20182;&#35748;&#20026;&#65292;&#20154;&#31867;&#34892;&#21160;&#32773;&#35748;&#35782;&#30340;&#21453;&#24605;&#33021;&#21147;&#19982;&#23454;&#36341;&#30340;&#36830;&#32493;&#24615;&#36807;&#31243;&#23548;&#33268;&#20102;&#31038;&#20250;&#31209;&#24207;&#30340;&#29983;&#20135;&#19982;&#20877;&#29983;&#20135;&#12290;&#26082;&#19981;&#23384;&#22312;&#27809;&#26377;&#31038;&#20250;&#32467;&#26500;&#30340;&#34892;&#21160;&#65292;&#20063;&#19981;&#23384;&#22312;&#20940;&#39550;&#20110;&#34892;&#20026;&#20043;&#19978;&#30340;&#31038;&#20250;&#32467;&#26500;&#12290;&#32467;&#26500;&#26159;&#34892;&#21160;&#30340;&#23186;&#20171;&#65292;&#20063;&#21516;&#26102;&#26159;&#23427;&#30340;&#25104;&#26524;&#12290;&#32467;&#26500;&#19981;&#26159;&#22806;&#22312;&#20110;&#20010;&#20154;&#30340;&#65292;&#32780;&#26159;&#20010;&#20154;&#30340;&#35760;&#24518;&#37324;&#30340;&#30165;&#36857;&#65292;&#21644;&#20869;&#21270;&#20110;&#20154;&#30340;&#34892;&#20026;&#20043;&#20013;&#30340;&#12290;&#30001;&#27492;&#26469;&#30475;&#65292;&#31038;&#20250;&#20307;&#21046;&#21644;&#21046;&#24230;&#23601;&#26159;&#37027;&#20123;&#36879;&#36807;&#34892;&#21160;&#32773;&#21644;&#31038;&#20250;&#23454;&#36341;&#32780;&#22312;&#26102;&#31354;&#37324;&#20280;&#23637;&#24320;&#26469;&#30340;&#25345;&#32493;&#21644;&#31283;&#23450;&#30340;&#31038;&#20250;&#20851;&#31995;&#30340;&#24418;&#24577;.&#12290;&#21046;&#24230;&#26159;&#22312;&#31038;&#20250;&#20013;&#36328;&#26102;&#31354;&#30340;&#28145;&#23618;&#31215;&#28096;&#12290;</FONT></P>
<P align=left><FONT size=5><FONT size=4>&#20219;&#20309;&#31038;&#20250;&#21046;&#24230;&#19982;&#32467;&#26500;&#26082;&#19981;&#20687;&#31038;&#20250;&#22865;&#32422;&#35770;&#35828;&#30340;&#26159;&#20027;&#35266;&#31934;&#31070;&#12289;&#33258;&#31169;&#33258;&#21033;&#30340;&#33258;&#28982;&#22825;&#24615;&#30340;&#20135;&#29289;&#65292;&#20063;&#19981;&#26159;&#31070;&#24847;&#23433;&#25490;&#25110;&#33258;&#28982;&#36827;&#21270;&#30340;&#31209;&#24207;&#65292;&#32780;&#26159;&#31038;&#20250;&#23454;&#36341;&#19982;&#29616;&#23454;&#21033;&#30410;&#20851;&#31995;&#25152;&#24314;&#26500;&#36215;&#26469;&#30340;&#12290;&#21046;&#24230;&#26159;&#36890;&#36807;&#20154;&#30340;&#23454;&#36341;&#27963;&#21160;&#19982;&#20132;&#24448;&#20851;&#31995;&#19981;&#26029;&#37325;&#22797;&#19982;&#20877;&#29983;&#20135;&#30340;&#31215;&#32047;&#19982;&#21453;&#24605;&#32467;&#26230;&#65292;&#20063;&#26159;&#21508;&#31181;&#31038;&#20250;&#20114;&#21160;&#20851;&#31995;&#19981;&#26029;&#34987;&#29702;&#24819;&#21270;&#25277;&#35937;&#21270;&#30340;&#36807;&#31243;&#12290;&#39532;&#20811;&#24605;&#23601;&#26366;&#38024;&#23545;&#36164;&#26412;&#20027;&#20041;&#24066;&#22330;&#32463;&#27982;&#25919;&#27835;&#21046;&#24230;&#30340;&#21382;&#21490;&#36923;&#36753;&#21457;&#29983;&#32780;&#25351;&#20986;&#65292;&#8220;&#24179;&#31561;&#21644;&#33258;&#30001;&#19981;&#20165;&#22312;&#20197;&#20132;&#25442;&#20215;&#20540;&#20026;&#22522;&#30784;&#30340;&#20132;&#25442;&#20013;&#21463;&#21040;&#23562;&#37325;&#65292;&#32780;&#19988;&#20132;&#25442;&#20215;&#20540;&#30340;&#20132;&#25442;&#26159;&#19968;&#20999;&#24179;&#31561;&#21644;&#33258;&#30001;&#30340;&#29983;&#20135;&#30340;&#12289;&#29616;&#23454;&#30340;&#22522;&#30784;&#12290;&#20316;&#20026;&#32431;&#31929;&#35266;&#24565;&#65292;&#24179;&#31561;&#21644;&#33258;&#30001;&#20165;&#20165;&#26159;&#20132;&#25442;&#20215;&#20540;&#30340;&#20132;&#25442;&#30340;&#19968;&#31181;&#29702;&#24819;&#21270;&#30340;&#34920;&#29616;&#65307;&#20316;&#20026;&#22312;&#27861;&#24459;&#19978;&#12289;&#25919;&#27835;&#30340;&#12289;&#31038;&#20250;&#30340;&#20851;&#31995;&#19978;&#21457;&#23637;&#20102;&#30340;&#19996;&#35199;&#65292;&#24179;&#31561;&#21644;&#33258;&#30001;&#19981;&#36807;&#26159;&#21478;&#19968;&#27425;&#26041;&#30340;&#36825;&#31181;&#22522;&#30784;&#32780;&#24050;&#12290;&#8221;<BR zzzstyle="BOX-SIZING: border-box; POSITION: relative">&#20174;&#21487;&#33021;&#24615;&#19978;&#35828;&#65292;&#20154;&#38469;&#20132;&#24448;&#30340;&#26041;&#24335;&#25110;&#31867;&#22411;&#26159;&#26080;&#38480;&#27490;&#30340;&#65307;&#20174;&#29616;&#23454;&#24615;&#19978;&#35828;&#65292;&#31038;&#20250;&#30340;&#29289;&#36136;&#29983;&#27963;&#27963;&#21160;&#22312;&#20854;&#19968;&#23450;&#30340;&#21457;&#23637;&#27700;&#24179;&#19978;&#65292;&#21448;&#21482;&#33021;&#20801;&#35768;&#26576;&#20123;&#29305;&#23450;&#30340;&#20132;&#24448;&#20851;&#31995;&#35268;&#33539;&#21270;&#12289;&#21046;&#24230;&#21270;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22312;&#21487;&#33021;&#24615;&#19978;&#26080;&#38480;&#21046;&#30340;&#20132;&#24448;&#24418;&#24335;&#22312;&#29289;&#36136;&#29983;&#20135;&#21457;&#23637;&#27700;&#24179;&#30340;&#21046;&#32422;&#19979;&#21482;&#33021;&#20197;&#29305;&#23450;&#30340;&#24418;&#24335;&#32780;&#29616;&#23454;&#21270;&#65292;&#36825;&#20063;&#27491;&#26159;&#31038;&#20250;&#20132;&#24448;&#20851;&#31995;&#23458;&#35266;&#21270;&#30340;&#36807;&#31243;&#12290;&#20316;&#20026;&#31038;&#20250;&#20132;&#24448;&#35268;&#33539;&#21270;&#12289;&#21046;&#24230;&#21270;&#20043;&#20135;&#29289;&#30340;&#31038;&#20250;&#21046;&#24230;&#65292;&#20855;&#26377;&#20854;&#20986;&#29616;&#21644;&#23384;&#22312;&#30340;&#21382;&#21490;&#24517;&#28982;&#24615;&#12290;&#23545;&#20110;&#29983;&#27963;&#22312;&#36825;&#31181;&#21046;&#24230;&#19979;&#30340;&#20154;&#20204;&#26469;&#35828;&#65292;&#23427;&#21448;&#25104;&#20102;&#19968;&#31181;&#22806;&#22312;&#30340;&#29615;&#22659;&#65292;&#19968;&#31181;&#26082;&#23450;&#30340;&#29420;&#31435;&#30340;&#21147;&#37327;&#65292;&#25903;&#37197;&#30528;&#20154;&#20204;&#30340;&#27963;&#21160;&#12290;&#20855;&#20307;&#34920;&#29616;&#22312;&#65306;<BR zzzstyle="BOX-SIZING: border-box; POSITION: relative">&#32463;&#27982;&#30340;&#31038;&#20250;&#20132;&#24448;&#21046;&#24230;&#21270;&#24418;&#25104;&#20102;&#19968;&#23450;&#30340;&#31038;&#20250;&#32463;&#27982;&#21046;&#24230;&#65292;&#20854;&#26680;&#24515;&#26159;&#29983;&#20135;&#36164;&#26009;&#30340;&#25152;&#26377;&#21046;&#12290;&#32463;&#27982;&#30340;&#31038;&#20250;&#20132;&#24448;&#20851;&#31995;&#21363;&#29983;&#20135;&#20851;&#31995;&#30340;&#24635;&#21644;&#26500;&#25104;&#20102;&#31038;&#20250;&#30340;&#32463;&#27982;&#32467;&#26500;&#65292;&#26159;&#25972;&#20010;&#31038;&#20250;&#32467;&#26500;&#30340;&#29616;&#23454;&#22522;&#30784;&#12290;&#20174;&#20869;&#23481;&#19978;&#30475;&#65292;&#31038;&#20250;&#30340;&#32463;&#27982;&#32467;&#26500;&#23601;&#26159;&#29983;&#20135;&#20851;&#31995;&#30340;&#24635;&#21644;&#65292;&#36825;&#37324;&#30340;&#8220;&#24635;&#21644;&#8221;&#23601;&#26159;&#25351;&#22810;&#31181;&#29983;&#20135;&#20851;&#31995;&#30340;&#24635;&#21644;&#12290;&#22240;&#27492;&#65292;&#20316;&#20026;&#36825;&#31181;&#20132;&#24448;&#20851;&#31995;&#21046;&#24230;&#21270;&#20043;&#20135;&#29289;&#30340;&#32463;&#27982;&#21046;&#24230;&#65292;&#20063;&#23601;&#26500;&#25104;&#20102;&#25972;&#20010;&#31038;&#20250;&#21046;&#24230;&#20307;&#31995;&#30340;&#22522;&#30784;&#12290;<BR zzzstyle="BOX-SIZING: border-box; POSITION: relative">&#8220;&#25919;&#27835;&#26159;&#32463;&#27982;&#30340;&#38598;&#20013;&#34920;&#29616;&#65292; &#25919;&#27835;&#20132;&#24448;&#20316;&#20026;&#36229;&#36234;&#20855;&#20307;&#30340;&#32463;&#27982;&#20132;&#24448;&#30340;&#31038;&#20250;&#20132;&#24448;&#24418;&#24335;&#65292;&#23427;&#20855;&#26377;&#27604;&#32463;&#27982;&#20132;&#24448;&#26356;&#39640;&#30340;&#33258;&#35273;&#24615;&#65292;&#22240;&#32780;&#23545;&#32463;&#27982;&#20132;&#24448;&#30340;&#26041;&#24335;&#26377;&#30528;&#19968;&#31181;&#24341;&#23548;&#21644;&#35268;&#33539;&#20316;&#29992;&#12290;&#20026;&#20102;&#20351;&#33258;&#24049;&#33021;&#22815;&#36215;&#21040;&#24341;&#23548;&#21644;&#35268;&#33539;&#32463;&#27982;&#20132;&#24448;&#27963;&#21160;&#30340;&#20316;&#29992;&#65292;&#25919;&#27835;&#20132;&#24448;&#26412;&#36523;&#20063;&#24517;&#39035;&#21046;&#24230;&#21270;&#12289;&#35268;&#33539;&#21270;&#12290;&#36825;&#31181;&#21046;&#24230;&#21270;&#12289;&#35268;&#33539;&#21270;&#20102;&#30340;&#25919;&#27835;&#20132;&#24448;&#20851;&#31995;&#21363;&#25919;&#27835;&#12289;&#27861;&#24459;&#21046;&#24230;&#65292;&#23601;&#26159;&#31446;&#31435;&#20110;&#32463;&#27982;&#22522;&#30784;&#20043;&#19978;&#30340;&#25919;&#27835;&#19978;&#23618;&#24314;&#31569;&#12290;&#23427;&#20316;&#20026;&#25919;&#27835;&#20132;&#24448;&#30340;&#35268;&#33539;&#65292;&#38480;&#27490;&#30528;&#20154;&#20204;&#30340;&#25919;&#27835;&#34892;&#20026;&#65292;&#25226;&#20154;&#20204;&#30340;&#25919;&#27835;&#20132;&#24448;&#38480;&#23450;&#22312;&#19968;&#20010;&#19981;&#24471;&#20219;&#24847;&#36926;&#36234;&#30340;&#33539;&#22260;&#20869;&#12290;&#24378;&#21046;&#24615;&#26159;&#25919;&#27835;&#32467;&#26500;&#25110;&#25919;&#27835;&#19978;&#23618;&#24314;&#31569;&#30340;&#29420;&#29305;&#20043;&#22788;&#12290;&#23427;&#19981;&#20687;&#32463;&#27982;&#21046;&#24230;&#37027;&#26679;&#38752;&#29289;&#36136;&#21033;&#30410;&#20851;&#31995;&#26469;&#24341;&#23548;&#65292;&#20063;&#19981;&#20687;&#24847;&#35782;&#24418;&#24577;&#37027;&#26679;&#38752;&#31934;&#31070;&#24863;&#21270;&#25110;&#24433;&#21709;&#12290;<BR zzzstyle="BOX-SIZING: border-box; POSITION: relative">&#31934;&#31070;&#25991;&#21270;&#30340;&#20132;&#24448;&#35268;&#33539;&#21270;&#24418;&#25104;&#29305;&#23450;&#30340;&#24847;&#35782;&#24418;&#24577;&#20307;&#31995;&#12290;&#24847;&#35782;&#24418;&#24577;&#26159;&#31038;&#20250;&#20027;&#20307;&#20174;&#29305;&#23450;&#30340;&#31435;&#22330;&#23545;&#20110;&#31038;&#20250;&#32463;&#27982;&#25919;&#27835;&#30340;&#21453;&#26144;&#65292;&#23427;&#30340;&#20316;&#29992;&#26159;&#35770;&#35777;&#21644;&#34920;&#26126;&#29305;&#23450;&#30340;&#32463;&#27982;&#21046;&#24230;&#21644;&#25919;&#27835;&#21046;&#24230;&#30340;&#21512;&#29702;&#24615;&#19982;&#21512;&#27861;&#24615;&#12290;&#20154;&#31867;&#25991;&#21270;&#29983;&#27963;&#19982;&#25991;&#21270;&#20132;&#24448;&#30340;&#20135;&#29289;&#24182;&#19981;&#20840;&#37117;&#26159;&#24847;&#35782;&#24418;&#24577;&#65292;&#24847;&#35782;&#24418;&#24577;&#21270;&#20102;&#30340;&#21482;&#26159;&#20854;&#20013;&#30340;&#19968;&#37096;&#20998;&#12290;&#24847;&#35782;&#24418;&#24577;&#21270;&#30340;&#36807;&#31243;&#65292;&#26159;&#25991;&#21270;&#31934;&#31070;&#20132;&#24448;&#20174;&#29305;&#23450;&#30340;&#38454;&#32423;&#31435;&#22330;&#25110;&#20849;&#21516;&#20307;&#31435;&#22330;&#20986;&#21457;&#65292;&#22312;&#29305;&#23450;&#38454;&#32423;&#25110;&#20849;&#21516;&#20307;&#21033;&#30410;&#25903;&#37197;&#19979;&#25152;&#23454;&#29616;&#30340;&#35268;&#33539;&#21270;&#36807;&#31243;&#12290;<BR zzzstyle="BOX-SIZING: border-box; POSITION: relative">&#19982;&#31038;&#20250;&#20132;&#24448;&#23454;&#36341;&#30340;&#19977;&#20010;&#23618;&#27425;&#30456;&#24212;&#65292;&#21382;&#21490;&#22320;&#24418;&#25104;&#30340;&#20132;&#24448;&#27963;&#21160;&#30340;&#21046;&#24230;&#21270;&#20063;&#34920;&#29616;&#20026;&#19977;&#20010;&#23618;&#27425;&#65306;&#31038;&#20250;&#32463;&#27982;&#32467;&#26500;&#12289;&#31038;&#20250;&#25919;&#27835;&#32467;&#26500;&#25110;&#25919;&#27835;&#19978;&#23618;&#24314;&#31569;&#20197;&#21450;&#31038;&#20250;&#25991;&#21270;&#32467;&#26500;&#25110;&#24605;&#24819;&#19978;&#23618;&#24314;&#31569;&#12290;<BR zzzstyle="BOX-SIZING: border-box; POSITION: relative">&#31038;&#20250;&#30340;&#32463;&#27982;&#32467;&#26500;&#65292;&#26159;&#22312;&#19968;&#23450;&#31038;&#20250;&#30340;&#29983;&#20135;&#36807;&#31243;&#20013;&#65292;&#21253;&#25324;&#31038;&#20250;&#20135;&#21697;&#20174;&#29983;&#20135;&#21040;&#28040;&#36153;&#30340;&#36816;&#21160;&#36807;&#31243;&#25152;&#32467;&#25104;&#30340;&#20154;&#20204;&#32463;&#27982;&#20851;&#31995;&#12290;&#20854;&#24615;&#36136;&#20915;&#23450;&#20110;&#29983;&#20135;&#36164;&#26009;&#25152;&#26377;&#21046;&#20851;&#31995;&#30340;&#31867;&#22411;&#65292;&#21462;&#20915;&#20110;&#21171;&#21160;&#32773;&#21644;&#29983;&#20135;&#36164;&#26009;&#32467;&#21512;&#30340;&#29305;&#27530;&#26041;&#24335;&#12290;&#20363;&#22914;&#65292;&#36164;&#26412;&#20027;&#20041;&#32463;&#27982;&#32467;&#26500;&#30340;&#20135;&#29983;&#65292;&#20027;&#35201;&#20381;&#23384;&#20110;&#36164;&#26412;&#23478;&#23545;&#29983;&#20135;&#36164;&#26009;&#30340;&#31169;&#20154;&#21344;&#26377;&#21046;&#30340;&#20986;&#29616;&#65292;&#20197;&#21450;&#25670;&#33073;&#20102;&#20154;&#36523;&#20381;&#38468;&#20851;&#31995;&#32780;&#21448;&#20007;&#22833;&#21171;&#21160;&#36164;&#26009;&#21644;&#29983;&#20135;&#36164;&#26009;&#30340;&#33258;&#30001;&#21171;&#21160;&#32773;&#30340;&#20986;&#29616;&#12290;<BR zzzstyle="BOX-SIZING: border-box; POSITION: relative">&#33258;&#20174;&#20154;&#31867;&#36827;&#20837;&#38454;&#32423;&#31038;&#20250;&#20043;&#21518;&#65292;&#23601;&#20986;&#29616;&#20102;&#25919;&#27835;&#32467;&#26500;&#12290;&#35813;&#32467;&#26500;&#20027;&#35201;&#20307;&#29616;&#20026;&#22269;&#23478;&#25919;&#26435;&#26426;&#26500;&#19982;&#35774;&#26045;&#12290;&#38543;&#30528;&#38454;&#32423;&#30340;&#20986;&#29616;&#65292;&#23601;&#20135;&#29983;&#20102;&#38454;&#32423;&#21033;&#30410;&#21644;&#30683;&#30462;&#19982;&#20914;&#31361;&#65292;&#36825;&#20027;&#35201;&#38752;&#22269;&#23478;&#25919;&#26435;&#26469;&#35299;&#20915;&#12290;&#20197;&#25919;&#27835;&#26435;&#21147;&#20026;&#36724;&#24515;&#32780;&#24418;&#25104;&#30340;&#20154;&#20204;&#22312;&#22269;&#23478;&#20013;&#30340;&#22320;&#20301;&#20851;&#31995;&#65292;&#23601;&#26500;&#25104;&#20102;&#20154;&#20204;&#30340;&#25919;&#27835;&#20851;&#31995;&#12290;&#23427;&#30340;&#22522;&#26412;&#26684;&#23616;&#23601;&#26159;&#32479;&#27835;&#19982;&#26381;&#20174;&#30340;&#20851;&#31995;&#65292;&#20840;&#37096;&#25919;&#27835;&#32467;&#26500;&#21450;&#20854;&#20855;&#20307;&#24418;&#24335;&#22343;&#30001;&#27492;&#32780;&#34893;&#20280;&#24320;&#26469;&#12290;<BR zzzstyle="BOX-SIZING: border-box; POSITION: relative">&#22312;&#31038;&#20250;&#32467;&#26500;&#20013;&#65292;&#31934;&#31070;&#25991;&#21270;&#32467;&#26500;&#25110;&#24605;&#24819;&#19978;&#23618;&#24314;&#31569;&#26159;&#19968;&#20010;&#27604;&#36739;&#29305;&#27530;&#30340;&#32467;&#26500;&#12290;&#24191;&#20041;&#35828;&#26469;&#65292;&#31934;&#31070;&#25991;&#21270;&#32467;&#26500;&#21253;&#25324;&#33258;&#28982;&#31185;&#23398;&#12289;&#25216;&#26415;&#32467;&#26500;&#12289;&#31038;&#20250;&#24847;&#35782;&#24418;&#24577;&#20197;&#21450;&#19982;&#20043;&#30456;&#30456;&#24212;&#30340;&#21046;&#24230;&#19982;&#35774;&#26045;&#12290;&#20294;&#20174;&#29421;&#20041;&#19978;&#35762;&#65292;&#20027;&#35201;&#25351;&#31038;&#20250;&#30340;&#24847;&#35782;&#24418;&#24577;&#65292;&#20197;&#21450;&#19982;&#20043;&#30456;&#36866;&#24212;&#30340;&#21046;&#24230;&#21644;&#32452;&#32455;&#26426;&#26500;&#12290;&#24605;&#24819;&#19978;&#23618;&#24314;&#31569;&#20855;&#20307;&#26469;&#35828;&#65292;&#21253;&#25324;&#25919;&#27835;&#24605;&#24819;&#12289;&#27861;&#24459;&#24605;&#24819;&#12289;&#36947;&#24503;&#12289;&#21746;&#23398;&#12289;&#33402;&#26415;&#12289;&#23447;&#25945;&#31561;&#31561;&#31038;&#20250;&#24847;&#35782;&#24418;&#24577;&#65292;&#23427;&#20204;&#30456;&#20114;&#20851;&#32852;&#12289;&#30456;&#20114;&#20316;&#29992;&#65292;&#22312;&#27599;&#19968;&#20010;&#21382;&#21490;&#26102;&#26399;&#37117;&#24418;&#25104;&#19968;&#31181;&#29305;&#23450;&#30340;&#32467;&#26500;&#12290;&#20854;&#20013;&#27599;&#20010;&#31038;&#20250;&#30340;&#24605;&#24819;&#19978;&#23618;&#24314;&#31569;&#21448;&#26159;&#30001;&#21508;&#19981;&#21516;&#30456;&#21516;&#30340;&#21344;&#32479;&#27835;&#22320;&#20301;&#30340;&#25991;&#21270;&#19982;&#19981;&#21344;&#32479;&#27835;&#22320;&#20301;&#30340;&#25991;&#21270;&#32452;&#25104;&#30340;&#65292;&#26159;&#31561;&#32423;&#21270;&#30340;&#12289;&#24322;&#36136;&#24615;&#30340;&#12289;&#22810;&#26679;&#24577;&#30340;&#32467;&#26500;&#24615;&#23384;&#22312;&#12290;&#21015;&#23425;&#22312;&#35848;&#21040;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#30340;&#24773;&#20917;&#26102;&#23601;&#25351;&#20986;&#36807;&#65306;&#8220;&#19990;&#30028;&#19978;&#27809;&#26377;&#32780;&#19988;&#19981;&#21487;&#33021;&#26377;&#8216;&#32431;&#31929;&#30340;&#8217;&#36164;&#26412;&#20027;&#20041;&#65292;&#32780;&#24635;&#26159;&#26377;&#23553;&#24314;&#20027;&#20041;&#30340;&#12289;&#23567;&#24066;&#27665;&#30340;&#25110;&#20854;&#20182;&#30340;&#19996;&#35199;&#25530;&#26434;&#20854;&#38388;&#12290;&#8221;</FONT></FONT>