<H2 id=isbn9787572253300_1_1_1_1 class=second_level_style>&#23398;&#20064;&#23601;&#26159;&#35843;&#25972;&#24515;&#29702;&#27169;&#22411;&#30340;&#21442;&#25968;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#35843;&#25972;&#24515;&#29702;&#27169;&#22411;&#26377;&#26102;&#38750;&#24120;&#31616;&#21333;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#24590;&#26679;&#25165;&#33021;&#25226;&#25163;&#20280;&#21521;&#25105;&#20204;&#25152;&#30475;&#21040;&#30340;&#29289;&#20307;&#24182;&#25235;&#20303;&#23427;&#21602;&#65311;&#31515;&#21345;&#23572;&#65288;Ren&#233;-Descartes&#65289;&#22312;17&#19990;&#32426;&#26102;&#23601;&#24050;&#32463;&#25512;&#27979;&#20986;&#65292;&#25105;&#20204;&#30340;&#31070;&#32463;&#31995;&#32479;&#19968;&#23450;&#21253;&#21547;&#23558;&#35270;&#35273;&#36755;&#20837;&#36716;&#21270;&#20026;&#32908;&#32905;&#21629;&#20196;&#30340;&#21152;&#24037;&#22238;&#36335;&#65288;&#35265;&#22270;1-1&#65289;&#12290;&#20320;&#21487;&#20197;&#23581;&#35797;&#20146;&#33258;&#20307;&#39564;&#19968;&#19979;&#65306;&#25140;&#19978;&#21035;&#20154;&#30340;&#30524;&#38236;&#65292;&#26368;&#22909;&#26159;&#19968;&#21103;&#39640;&#24230;&#25968;&#30340;&#30524;&#38236;&#65292;&#25235;&#19996;&#35199;&#65307;&#26356;&#22909;&#30340;&#26041;&#24335;&#26159;&#65292;&#25140;&#19968;&#21103;&#33021;&#20351;&#20320;&#30340;&#35270;&#32447;&#21521;&#24038;&#20559;&#31227;&#21313;&#20960;&#24230;&#30340;&#26865;&#38236;&#65292;&#28982;&#21518;&#35797;&#30528;&#25235;&#20303;&#29289;&#20307;&#12290;<A id=wzyy_1_5 href="part0021.xhtml#wz_1_5"><SUP>1</SUP></A>&#20320;&#20250;&#21457;&#29616;&#20320;&#30340;&#31532;&#19968;&#27425;&#23581;&#35797;&#23436;&#20840;&#22833;&#36133;&#20102;&#65292;&#22240;&#20026;&#25140;&#30528;&#30524;&#38236;&#65292;&#20320;&#30340;&#25163;&#20250;&#20280;&#21040;&#20320;&#30596;&#20934;&#30340;&#29289;&#20307;&#30340;&#21491;&#36793;&#12290;&#22810;&#23581;&#35797;&#20960;&#27425;&#65292;&#21521;&#24038;&#36880;&#28176;&#35843;&#25972;&#20320;&#30340;&#21160;&#20316;&#12290;&#36890;&#36807;&#19981;&#26029;&#22320;&#23581;&#35797;&#21644;&#22833;&#36133;&#65292;&#20320;&#30340;&#21160;&#20316;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#31934;&#20934;&#65292;&#22240;&#20026;&#33041;&#24050;&#32463;&#23398;&#20250;&#20102;&#32416;&#27491;&#35270;&#32447;&#30340;&#20559;&#24046;&#12290;&#29616;&#22312;&#65292;&#25688;&#19979;&#30524;&#38236;&#35797;&#30528;&#25235;&#20303;&#29289;&#20307;&#65292;&#20320;&#20250;&#24778;&#35766;&#22320;&#21457;&#29616;&#20320;&#30340;&#25163;&#20280;&#38169;&#20102;&#26041;&#21521;&#65292;&#22826;&#38752;&#24038;&#20102;&#65281;&#65288;&#35265;&#22270;1-1&#65289;</P>
<DIV class=div_img_p_center_style><img class=div_img_80 alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00230.jpeg" width="100%"> 
<P class=img_desc_style>&#22270;1-1&#12288;&#23398;&#20064;&#23601;&#26159;&#35843;&#25972;&#24515;&#29702;&#27169;&#22411;&#30340;&#21442;&#25968;</P>
<P class=img_desc_style><SPAN class=extract>&#23398;&#20064;&#26159;&#20160;&#20040;? &#23398;&#20064;&#23601;&#26159;&#26681;&#25454;&#22806;&#37096;&#21453;&#39304;&#35843;&#25972;&#33041;&#24515;&#29702;&#27169;&#22411;&#30340;&#21442;&#25968;&#12290;</SPAN>&#20363;&#22914;&#65292;a&#22270;&#20013;&#65292;&#23398;&#20064;&#29992;&#25163;&#25351;&#21435;&#30596;&#20934;&#20197;&#26657;&#27491;&#35270;&#35273;&#21644;&#21160;&#20316;&#20043;&#38388;&#30340;&#20559;&#24046;&#12290;&#27599;&#19968;&#27425;&#30596;&#20934;&#30340;&#38169;&#35823;&#37117;&#25552;&#20379;&#32473;&#33041;&#26377;&#29992;&#30340;&#20449;&#24687;&#65292;&#32487;&#32780;&#24930;&#24930;&#32553;&#23567;&#20559;&#24046;&#12290;&#22312;&#31070;&#32463;&#22238;&#36335;&#20013;&#65292;&#34429;&#28982;&#35201;&#26657;&#27491;&#30340;&#25968;&#23383;&#26356;&#22823;&#65292;&#20294;&#21407;&#29702;&#26159;&#19968;&#26679;&#30340;&#65292;&#36776;&#35782;&#19968;&#20010;&#31526;&#21495;&#38656;&#35201;&#31934;&#32454;&#22320;&#35843;&#25972;&#20960;&#30334;&#19975;&#20010;&#31070;&#32463;&#32852;&#32467;&#12290;b&#22270;&#20013;&#65292;&#31867;&#20284;&#8220;8&#8221;&#30340;&#38169;&#35823;&#36755;&#20986;&#20250;&#22238;&#36807;&#22836;&#21435;&#21453;&#21521;&#20256;&#25773;&#65292;&#36827;&#32780;&#35843;&#25972;&#31070;&#32463;&#32852;&#32467;&#30340;&#25968;&#25454;&#65292;&#22312;&#19979;&#19968;&#27425;&#30340;&#23581;&#35797;&#20013;&#25913;&#36827;&#36755;&#20986;&#12290;</P></DIV>
<P class=paragraph_style>&#21040;&#24213;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#65311;&#22312;&#21018;&#21018;&#30701;&#26242;&#30340;&#23398;&#20064;&#26399;&#38388;&#65292;&#33041;&#35843;&#25972;&#20102;&#23427;&#30340;&#20869;&#22312;&#35270;&#35273;&#27169;&#24335;&#12290;&#27492;&#27169;&#24335;&#20013;&#23545;&#24212;&#35270;&#35273;&#21644;&#36523;&#20307;&#26041;&#21521;&#20043;&#38388;&#20559;&#31227;&#30340;&#21442;&#25968;&#34987;&#37325;&#26032;&#35774;&#32622;&#20102;&#12290;&#22312;&#36825;&#20010;&#36890;&#36807;&#35797;&#38169;&#36827;&#34892;&#37325;&#26032;&#26657;&#20934;&#30340;&#36807;&#31243;&#20013;&#65292;&#33041;&#25152;&#20570;&#30340;&#20107;&#24773;&#19982;&#29454;&#20154;&#20026;&#20102;&#35843;&#25972;&#20182;&#30340;&#27493;&#26538;&#30596;&#20934;&#38236;&#25152;&#20570;&#30340;&#20107;&#24773;&#31867;&#20284;&#65306;&#36890;&#36807;&#35797;&#23556;&#26469;&#35843;&#25972;&#20182;&#30340;&#30596;&#20934;&#38236;&#65292;&#26368;&#32456;&#31934;&#20934;&#30596;&#20934;&#29454;&#29289;&#12290;&#36825;&#31181;&#23398;&#20064;&#38750;&#24120;&#24555;&#65292;&#20960;&#27425;&#23581;&#35797;&#23601;&#36275;&#20197;&#26657;&#27491;&#35270;&#35273;&#21644;&#21160;&#20316;&#20043;&#38388;&#30340;&#20559;&#24046;&#12290;&#28982;&#32780;&#65292;&#36825;&#20010;&#26032;&#30340;&#21442;&#25968;&#19982;&#26087;&#30340;&#24182;&#19981;&#20860;&#23481;&#65292;&#22240;&#27492;&#24403;&#25105;&#20204;&#25688;&#25481;&#30524;&#38236;&#24674;&#22797;&#27491;&#24120;&#35270;&#21147;&#26102;&#65292;&#21448;&#20250;&#29359;&#38169;&#12290;</P>
<P class=paragraph_style>&#19981;&#21487;&#21542;&#35748;&#65292;&#36825;&#31181;&#31867;&#22411;&#30340;&#23398;&#20064;&#26377;&#28857;&#29305;&#27530;&#65292;&#22240;&#20026;&#23427;&#21482;&#38656;&#35201;&#35843;&#25972;&#19982;&#35270;&#35273;&#35282;&#24230;&#30456;&#20851;&#30340;&#19968;&#20010;&#21442;&#25968;&#65292;&#22823;&#37096;&#20998;&#30340;&#23398;&#20064;&#27604;&#36825;&#31934;&#32454;&#24471;&#22810;&#65292;&#38656;&#35201;&#35843;&#25972;&#25968;&#21313;&#20010;&#12289;&#25968;&#30334;&#20010;&#29978;&#33267;&#25968;&#21315;&#20010;&#21442;&#25968;&#65292;&#32780;&#25105;&#20204;&#30340;&#33041;&#22238;&#36335;&#20013;&#26377;&#20960;&#30334;&#19975;&#20010;&#21442;&#25968;&#65288;&#27599;&#19968;&#20010;&#31361;&#35302;&#23601;&#26159;&#19968;&#20010;&#21442;&#25968;&#65289;&#12290;&#19981;&#36807;&#21407;&#21017;&#26159;&#30456;&#21516;&#30340;&#65292;&#21363;<SPAN class=extract>&#23398;&#20064;&#26159;&#22312;&#26080;&#25968;&#21487;&#33021;&#30340;&#20869;&#37096;&#27169;&#22411;&#20013;&#23547;&#25214;&#26368;&#31526;&#21512;&#22806;&#37096;&#19990;&#30028;&#29366;&#24577;&#30340;&#21487;&#33021;&#24615;&#12290;</SPAN></P>
<P class=paragraph_style>&#19968;&#20010;&#22312;&#19996;&#20140;&#20986;&#29983;&#30340;&#23156;&#20799;&#65292;&#22312;&#24448;&#21518;&#30340;&#20004;&#19977;&#24180;&#37324;&#65292;&#20182;&#30340;&#35821;&#35328;&#20869;&#37096;&#27169;&#22411;&#23558;&#19981;&#24471;&#19981;&#35843;&#25972;&#20026;&#31526;&#21512;&#26085;&#35821;&#30340;&#27169;&#22411;&#12290;&#36825;&#20010;&#23156;&#20799;&#30340;&#33041;&#23601;&#20687;&#19968;&#21488;&#26426;&#22120;&#65292;&#20869;&#21547;&#25968;&#20197;&#30334;&#19975;&#35745;&#30340;&#22238;&#36335;&#35774;&#32622;&#12290;&#21548;&#35273;&#23618;&#38754;&#30340;&#35774;&#32622;&#20915;&#23450;&#20102;&#26085;&#35821;&#20013;&#20351;&#29992;&#30340;&#36741;&#38899;&#21644;&#20803;&#38899;&#65292;&#21450;&#20854;&#20801;&#35768;&#30340;&#32452;&#21512;&#35268;&#21017;&#12290;&#19968;&#20010;&#20986;&#29983;&#22312;&#26085;&#26412;&#23478;&#24237;&#30340;&#23156;&#20799;&#24517;&#39035;&#30693;&#36947;&#21738;&#20123;&#38899;&#32032;&#26500;&#25104;&#20102;&#26085;&#26412;&#35821;&#35328;&#65292;&#20197;&#21450;&#36825;&#20123;&#38899;&#32032;&#20043;&#38388;&#30340;&#21306;&#21035;&#12290;&#20363;&#22914;&#65292;&#26377;&#19968;&#20010;&#21442;&#25968;&#26159;&#21306;&#20998;R&#21644;L&#20043;&#38388;&#30340;&#21457;&#38899;&#65292;&#36825;&#22312;&#33521;&#35821;&#20013;&#38750;&#24120;&#20851;&#38190;&#65292;&#22312;&#26085;&#35821;&#20013;&#21364;&#26080;&#20851;&#32039;&#35201;&#12290;&#22312;&#26085;&#35821;&#20013;&#65292;&#8220;Bill Clinton&#8217;s election&#8221;&#65288;&#27604;&#23572;&#183;&#20811;&#26519;&#39039;&#30340;&#36873;&#20030;&#65289;&#21644;&#8220;Bill Clinton&#8217;s erection&#8221;&#65288;&#27604;&#23572;&#183;&#20811;&#26519;&#39039;&#30340;&#21187;&#36215;&#65289;&#27809;&#26377;&#20219;&#20309;&#21306;&#21035;&#8230;&#8230;&#27599;&#20010;&#23156;&#20799;&#24517;&#39035;&#25484;&#25569;&#19968;&#32452;&#22266;&#23450;&#30340;&#21442;&#25968;&#65292;&#32780;&#36825;&#20123;&#21442;&#25968;&#20849;&#21516;&#25351;&#23450;&#21738;&#20123;&#31867;&#21035;&#30340;&#35821;&#38899;&#19982;&#20182;&#30340;&#27597;&#35821;&#30456;&#20851;&#12290;</P>
<P class=paragraph_style><SPAN class=extract>&#20174;&#35821;&#38899;&#21040;&#35789;&#27719;&#12289;&#35821;&#27861;&#21040;&#35821;&#20041;&#65292;&#27599;&#20010;&#23618;&#38754;&#30340;&#23398;&#20064;&#37117;&#37325;&#22797;&#20102;&#31867;&#20284;&#30340;&#36807;&#31243;&#12290;&#33041;&#30340;&#32452;&#32455;&#32467;&#26500;&#26159;&#22810;&#23618;&#32423;&#30340;&#65292;&#19968;&#20010;&#27169;&#22411;&#23884;&#22871;&#22312;&#21478;&#19968;&#20010;&#27169;&#22411;&#20013;&#65292;&#23601;&#20687;&#20420;&#32599;&#26031;&#22871;&#23043;&#19968;&#26679;&#12290;&#23398;&#20064;&#23601;&#26159;&#29992;&#36755;&#20837;&#30340;&#25968;&#25454;&#21435;&#35774;&#32622;&#27599;&#19968;&#20010;&#23618;&#32423;&#32467;&#26500;&#20013;&#30340;&#21442;&#25968;&#12290;</SPAN>&#35753;&#25105;&#20204;&#30475;&#19968;&#20010;&#39640;&#32423;&#33539;&#20363;&#8212;&#8212;&#35821;&#27861;&#35268;&#21017;&#30340;&#20064;&#24471;&#12290;&#22312;&#33521;&#35821;&#21644;&#26085;&#35821;&#30340;&#23398;&#20064;&#20013;&#65292;&#23156;&#20799;&#24517;&#39035;&#23398;&#20250;&#30340;&#19968;&#20010;&#20851;&#38190;&#26159;&#35789;&#24207;&#12290;&#22312;&#19968;&#20010;&#26377;&#20027;&#35821;&#12289;&#35859;&#35821;&#21644;&#30452;&#25509;&#23486;&#35821;&#30340;&#26631;&#20934;&#21477;&#23376;&#20013;&#65292;&#33521;&#35821;&#21477;&#24335;&#20026;&#8220;&#20027;&#35821;&#65291;&#35859;&#35821;&#65291;&#23486;&#35821;&#8221;&#65306;&#8220;John+eats+an apple&#65288;&#32422;&#32752;&#21507;&#20102;&#19968;&#20010;&#33529;&#26524;&#65289;&#12290;&#28982;&#32780;&#22312;&#26085;&#35821;&#20013;&#65292;&#26368;&#24120;&#35265;&#30340;&#21477;&#24335;&#20026;&#8220;&#20027;&#35821;&#65291;&#23486;&#35821;&#65291;&#35859;&#35821;&#8221;&#65306;&#8220;&#32422;&#32752;&#65291;&#19968;&#20010;&#33529;&#26524;&#65291;&#21507;&#8221;&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#36825;&#20010;&#26085;&#35821;&#21477;&#24335;&#20013;&#36824;&#20250;&#22240;&#20171;&#35789;&#32780;&#25913;&#21464;&#12290;&#27604;&#22914;&#65292;&#8220;My uncle wants to work in Boston&#8221;&#21464;&#25104;&#20102;&#8220;Uncle my&#65292;Boston in&#65292;work wants&#8221;&#12290;&#36825;&#21477;&#35805;&#23601;&#21464;&#24471;&#19982;&#12298;&#26143;&#29699;&#22823;&#25112;&#12299;&#20013;&#23588;&#36798;&#22823;&#24072;&#25152;&#35828;&#30340;&#35805;&#19968;&#26679;&#38590;&#25026;&#12290;<A id=jzyy_1_2 href="part0023.xhtml#jz_1_2"><SUP>(2)</SUP></A>&#20294;&#23545;&#19968;&#20010;&#35762;&#26085;&#35821;&#30340;&#20154;&#26469;&#35828;&#65292;&#36825;&#21477;&#35805;&#19968;&#28857;&#38382;&#39064;&#20063;&#27809;&#26377;&#12290;</P>
<P class=paragraph_style>&#26377;&#36259;&#30340;&#26159;&#65292;&#36825;&#31181;&#20498;&#35013;&#21477;&#24182;&#19981;&#26159;&#30456;&#20114;&#29420;&#31435;&#30340;&#12290;&#35821;&#35328;&#23398;&#23478;&#35748;&#20026;&#23427;&#20204;&#26469;&#33258;&#19968;&#20010;&#21517;&#20026;&#8220;&#20013;&#24515;&#35789;&#20301;&#32622;&#8221;&#30340;&#21442;&#25968;&#65306;&#19968;&#20010;&#30701;&#35821;&#30340;&#20013;&#24515;&#35789;&#65292;&#22312;&#33521;&#35821;&#20013;&#24635;&#26159;&#20301;&#20110;&#31532;&#19968;&#20301;&#65288;&#22312;&#24052;&#40654;&#65292;&#25105;&#30340;&#21460;&#21460;&#65292;&#24819;&#29983;&#27963;&#65289;&#65292;&#20294;&#22312;&#26085;&#35821;&#20013;&#34987;&#25918;&#22312;&#20102;&#26368;&#21518;&#65288;&#29983;&#27963;&#24819;&#65292;&#21460;&#21460;&#25105;&#30340;&#65292;&#24052;&#40654;&#22312;&#65289;&#12290;&#36825;&#20010;&#20108;&#20803;&#21442;&#25968;&#21487;&#20197;&#21306;&#20998;&#35768;&#22810;&#35821;&#35328;&#65292;&#29978;&#33267;&#21253;&#25324;&#19968;&#20123;&#21382;&#21490;&#19978;&#27809;&#26377;&#20851;&#32852;&#30340;&#35821;&#35328;&#65292;&#20363;&#22914;&#32435;&#29926;&#33655;&#35821;&#36981;&#24490;&#30340;&#35268;&#21017;&#23601;&#19982;&#26085;&#35821;&#30456;&#21516;&#12290;<SPAN class=extract>&#23401;&#23376;&#20026;&#20102;&#23398;&#20064;&#33521;&#35821;&#25110;&#26085;&#35821;&#65292;&#24517;&#39035;&#23398;&#20250;&#22914;&#20309;&#35774;&#32622;&#20182;&#20869;&#37096;&#35821;&#35328;&#27169;&#22411;&#20013;&#30340;&#20013;&#24515;&#35789;&#20301;&#32622;&#21442;&#25968;&#12290;</SPAN>