<strong><font color="blue">&#29983;&#29289;&#23398;&#19982;&#23398;&#20064; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#26412;&#33021;&#28418;&#31227;</H4>
<P class=content>&#27627;&#26080;&#30097;&#38382;&#65292;&#20320;&#19968;&#23450;&#22312;&#30005;&#35270;&#19978;&#25110;&#39532;&#25103;&#22242;&#37324;&#35265;&#36807;&#21160;&#29289;&#34920;&#28436;&#30340;&#21508;&#31181;&#25226;&#25103;&#12290;&#26377;&#30340;&#21160;&#29289;&#20250;&#25171;&#26834;&#29699;&#25110;&#20050;&#20051;&#29699;&#65292;&#26377;&#30340;&#21160;&#29289;&#20250;&#24320;&#24494;&#22411;&#36305;&#36710;&#12290;&#35768;&#22810;&#24180;&#26469;&#65292;<SPAN class=bold>&#20975;&#21202;&#183;&#24067;&#37324;&#20848;</SPAN>(Keller Breland)&#21644;<SPAN class=bold>&#39532;&#29790;&#24681;&#183;&#24067;&#37324;&#20848;</SPAN>(Marion Breland)&#36816;&#29992;&#25805;&#20316;&#24615;&#26465;&#20214;&#20316;&#29992;&#25216;&#26415;&#35757;&#32451;&#20102;&#25968;&#20197;&#21315;&#35745;&#19981;&#21516;&#31181;&#31867;&#30340;&#21160;&#29289;&#34920;&#28436;&#19968;&#31995;&#21015;&#38750;&#20961;&#30340;&#21160;&#20316;&#12290;&#20182;&#20204;&#30456;&#20449;&#65292;&#36816;&#29992;&#20219;&#20309;&#21453;&#24212;&#31867;&#22411;&#25110;&#22870;&#36175;&#22312;&#23454;&#39564;&#23460;&#30740;&#31350;&#20013;&#25152;&#24471;&#20986;&#30340;&#19968;&#33324;&#24615;&#21407;&#21017;&#65292;&#37117;&#33021;&#30452;&#25509;&#29992;&#20110;&#23454;&#39564;&#23460;&#20197;&#22806;&#26469;&#25511;&#21046;&#21160;&#29289;&#30340;&#21508;&#31181;&#34892;&#20026;&#12290;</P>
<P class=content>&#35757;&#32451;&#21518;&#30340;&#26576;&#20123;&#26102;&#20505;&#65292;&#19968;&#20123;&#21160;&#29289;&#24320;&#22987;&#8220;&#34892;&#20026;&#19981;&#31471;&#8221;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#35757;&#32451;&#28003;&#29066;&#25441;&#36215;&#19968;&#26522;&#30828;&#24065;&#65292;&#25226;&#23427;&#25918;&#20837;&#29609;&#20855;&#20648;&#38065;&#32592;&#20013;&#65292;&#23601;&#21487;&#20197;&#24471;&#21040;&#22909;&#21507;&#30340;&#19996;&#35199;&#12290;&#21487;&#26159;&#65292;&#28003;&#29066;&#21487;&#33021;&#22312;&#25441;&#36215;&#30828;&#24065;&#21518;&#24182;&#19981;&#31435;&#21363;&#25226;&#23427;&#25918;&#21040;&#20648;&#38065;&#32592;&#37324;&#12290;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#24403;&#38656;&#35201;&#25237;&#25918;&#20004;&#26522;&#30828;&#24065;&#26102;&#65292;&#26465;&#20214;&#20316;&#29992;&#20250;&#24443;&#24213;&#34987;&#25171;&#30772;&#65292;&#28003;&#29066;&#26681;&#26412;&#19981;&#20250;&#25237;&#25918;&#30828;&#24065;&#12290;&#30456;&#21453;&#65292;&#23427;&#23558;&#30828;&#24065;&#25918;&#22312;&#19968;&#36215;&#25545;&#25619;&#65292;&#25226;&#30828;&#24065;&#25554;&#20837;&#20648;&#38065;&#32592;&#65292;&#38543;&#21518;&#20877;&#25300;&#20986;&#26469;&#12290;&#19981;&#36807;&#65292;&#36825;&#31181;&#29616;&#35937;&#30495;&#30340;&#24456;&#22855;&#24618;&#21527;&#65311;&#24403;&#28003;&#29066;&#23558;&#33258;&#24049;&#21916;&#29233;&#30340;&#39135;&#29289;&#22914;&#23567;&#40857;&#34430;&#30340;&#22806;&#22771;&#21435;&#25481;&#26102;&#65292;&#23427;&#20204;&#36890;&#24120;&#37117;&#34920;&#29616;&#20986;&#25545;&#25619;&#21644;&#20914;&#27927;&#21160;&#20316;&#12290;&#31867;&#20284;&#22320;&#65292;&#24403;&#32473;&#23567;&#29482;&#19968;&#39033;&#20219;&#21153;&#65292;&#35753;&#23427;&#25226;&#33258;&#24049;&#36763;&#36763;&#33510;&#33510;&#24471;&#21040;&#30340;&#20195;&#24065;&#25918;&#36827;&#19968;&#20010;&#29482;&#24418;&#20648;&#38065;&#32592;&#26102;&#65292;&#23427;&#20204;&#19981;&#20294;&#19981;&#36825;&#20040;&#20570;&#65292;&#21453;&#32780;&#23558;&#30828;&#24065;&#25172;&#21040;&#22320;&#19978;&#65292;&#29992;&#22068;&#21435;&#25329;&#65288;&#25139;&#65289;&#23427;&#20204;&#65292;&#24182;&#25226;&#23427;&#20204;&#25243;&#21040;&#31354;&#20013;&#12290;&#21516;&#26679;&#65292;&#20320;&#35273;&#24471;&#36825;&#24456;&#22855;&#24618;&#21527;&#65311;&#25329;&#39135;&#25110;&#25605;&#39135;&#34892;&#20026;&#26159;&#29482;&#36890;&#36807;&#36951;&#20256;&#32780;&#33719;&#24471;&#25668;&#39135;&#34892;&#20026;&#30340;&#19968;&#20010;&#33258;&#28982;&#32452;&#25104;&#37096;&#20998;&#12290;</P>
<P class=content>&#36825;&#20123;&#32463;&#39564;&#20351;&#24067;&#37324;&#20848;&#22827;&#22919;&#30830;&#20449;&#65292;&#21363;&#20351;&#21160;&#29289;&#23398;&#20250;&#20102;&#36827;&#34892;&#23436;&#32654;&#30340;&#25805;&#20316;&#21453;&#24212;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#8220;&#20064;&#24471;&#30340;&#34892;&#20026;&#20063;&#20250;&#21521;&#30528;&#26412;&#33021;&#34892;&#20026;&#28418;&#31227;&#8221;&#12290;&#20182;&#20204;&#31216;&#36825;&#31181;&#20542;&#21521;&#20026;<SPAN class=bold>&#26412;&#33021;&#28418;&#31227;</SPAN>(instinctual drift)(Breland&amp;Breland,1951,1961)&#12290;&#34429;&#28982;&#19978;&#36848;&#21160;&#29289;&#30340;&#34892;&#20026;&#26080;&#27861;&#29992;&#26222;&#36890;&#30340;&#25805;&#20316;&#24615;&#26465;&#20214;&#20316;&#29992;&#21407;&#21017;&#26469;&#35299;&#37322;&#65292;&#20294;&#26159;&#65292;&#22914;&#26524;&#25105;&#20204;&#32771;&#34385;&#21040;&#36951;&#20256;&#22522;&#22240;&#22411;&#25152;&#20915;&#23450;&#30340;&#29305;&#23450;&#29289;&#31181;&#30340;&#34892;&#20026;&#20542;&#21521;&#65292;&#36825;&#20123;&#34892;&#20026;&#23601;&#21487;&#20197;&#29702;&#35299;&#20102;&#12290;&#36825;&#20123;&#34892;&#20026;&#20542;&#21521;&#28153;&#27809;&#20102;&#25805;&#20316;&#24615;&#26465;&#20214;&#20316;&#29992;&#25152;&#24102;&#26469;&#30340;&#34892;&#20026;&#25913;&#21464;&#12290;</P>
<P class=content>&#20851;&#20110;&#21160;&#29289;&#23398;&#20064;&#30340;&#20256;&#32479;&#30740;&#31350;&#22823;&#22810;&#38543;&#24847;&#36873;&#25321;&#21822;&#25163;&#21487;&#24471;&#20043;&#29289;&#20316;&#20026;&#21050;&#28608;&#29289;&#12290;&#24067;&#37324;&#20848;&#29702;&#35770;&#21450;&#20854;&#26412;&#33021;&#28418;&#31227;&#30340;&#23454;&#20363;&#35828;&#26126;&#65292;&#24182;&#38750;&#23398;&#20064;&#30340;&#25152;&#26377;&#26041;&#38754;&#37117;&#21463;&#23454;&#39564;&#32773;&#30340;&#24378;&#21270;&#29289;&#25511;&#21046;&#12290;&#26377;&#20123;&#34892;&#20026;&#23481;&#26131;&#25913;&#21464;&#65292;&#26377;&#20123;&#34892;&#20026;&#38590;&#20197;&#25913;&#21464;&#65292;&#36825;&#21462;&#20915;&#20110;&#23427;&#19982;&#21160;&#29289;&#22312;&#20854;&#29615;&#22659;&#20013;&#26681;&#25454;&#22522;&#22240;&#36873;&#25321;&#32780;&#24418;&#25104;&#30340;&#27491;&#24120;&#34892;&#20026;&#26159;&#21542;&#30456;&#20284;&#12290;&#24403;&#30446;&#26631;&#21453;&#24212;&#19982;&#29983;&#29289;&#30456;&#20851;&#22240;&#32032;&#30456;&#19968;&#33268;&#26102;&#65292;&#26465;&#20214;&#20316;&#29992;&#23601;&#20250;&#38750;&#24120;&#26377;&#25928;&#12290;&#20363;&#22914;&#65292;&#35201;&#35753;&#29482;&#25226;&#20195;&#24065;&#25918;&#21040;&#20648;&#38065;&#32592;&#37324;&#65292;&#20320;&#24212;&#20570;&#20986;&#20309;&#31181;&#25913;&#21464;&#21602;&#65311;&#23545;&#20110;&#19968;&#22836;&#21475;&#28212;&#30340;&#29482;&#26469;&#35828;&#65292;&#33509;&#23558;&#20195;&#24065;&#19982;&#27700;&#30456;&#21305;&#37197;&#65292;&#29482;&#23601;&#19981;&#20250;&#20687;&#25329;&#39135;&#29289;&#37027;&#26679;&#25329;&#20195;&#24065;&#20102;&#65292;&#32780;&#20250;&#25226;&#23427;&#20316;&#20026;&#36164;&#20135;&#25237;&#21040;&#20648;&#38065;&#32592;&#37324;&#8212;&#8212;&#25105;&#20204;&#38590;&#36947;&#24819;&#36807;&#28082;&#24577;&#30340;&#19996;&#35199;&#20063;&#21487;&#20197;&#25104;&#20026;&#19968;&#31181;&#36164;&#20135;&#21527;&#65311;