<strong><font color="blue">&#29983;&#29289;&#23398;&#19982;&#23398;&#20064; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#21619;&#35273;&#8212;&#21388;&#24694;&#23398;&#20064;</H4>
<P class=content>&#26412;&#20070;&#30340;&#20316;&#32773;&#22374;&#25215;&#65306;&#25105;&#20204;&#20013;&#26377;&#19968;&#20301;&#65292;&#21482;&#35201;&#19968;&#24819;&#21040;&#21507;&#29482;&#32905;&#21644;&#35910;&#23376;&#23601;&#20813;&#19981;&#20102;&#35201;&#20316;&#21589;&#65307;&#21478;&#19968;&#20301;&#21017;&#23545;&#29190;&#31859;&#33457;&#26377;&#21516;&#26679;&#30340;&#21453;&#24212;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#22240;&#20026;&#25105;&#20204;&#26366;&#22312;&#21507;&#36807;&#36825;&#20123;&#39135;&#29289;&#21518;&#22823;&#30149;&#19968;&#22330;&#12290;&#23613;&#31649;&#19981;&#22826;&#21487;&#33021;&#26159;&#30001;&#20110;&#39135;&#29289;&#26412;&#36523;&#35753;&#25105;&#20204;&#29983;&#30149;&#65292;&#32780;&#19988;&#25105;&#20204;&#20063;&#35797;&#30528;&#21191;&#25954;&#22320;&#35753;&#33258;&#24049;&#30456;&#20449;&#20107;&#23454;&#65292;&#23588;&#20854;&#26159;&#23545;&#29190;&#31859;&#33457;&#65292;&#21487;&#26159;&#25105;&#20204;&#36824;&#26159;&#26377;&#20316;&#21589;&#21453;&#24212;&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#21602;&#65292;&#25105;&#20204;&#21487;&#20197;&#20174;&#38750;&#20154;&#31867;&#30340;&#21160;&#29289;&#37027;&#20799;&#25214;&#21040;&#19968;&#20123;&#32447;&#32034;&#12290;</P>
<P class=content>&#20551;&#35774;&#25105;&#20204;&#35753;&#20320;&#35774;&#35745;&#19968;&#31181;&#31574;&#30053;&#65292;&#21435;&#21697;&#23581;&#21508;&#31181;&#19981;&#29087;&#24713;&#30340;&#39135;&#29289;&#30340;&#21619;&#36947;&#12290;&#22914;&#26524;&#20320;&#26377;&#32769;&#40736;&#30340;&#36951;&#20256;&#22825;&#36171;&#65292;&#20320;&#20570;&#36825;&#20107;&#23601;&#20250;&#38750;&#24120;&#35880;&#24910;&#12290;&#20986;&#29616;&#19968;&#31181;&#26032;&#30340;&#39135;&#29289;&#25110;&#21619;&#36947;&#26102;&#65292;&#32769;&#40736;&#20165;&#20165;&#21507;&#19968;&#28857;&#12290;&#21482;&#26377;&#24403;&#23427;&#27809;&#26377;&#24863;&#21040;&#19981;&#33298;&#26381;&#26102;&#65292;&#25165;&#22238;&#21435;&#26356;&#22810;&#22320;&#21462;&#39135;&#12290;&#21453;&#36807;&#26469;&#65292;&#20551;&#35774;&#25105;&#20204;&#25552;&#20379;&#30340;&#39135;&#29289;&#26377;&#19968;&#31181;&#26032;&#30340;&#21619;&#36947;&#65292;&#32780;&#23427;&#30830;&#23454;&#35753;&#32769;&#40736;&#29983;&#30149;&#20102;&#65292;&#23427;&#20204;&#23558;&#20877;&#20063;&#19981;&#20250;&#39135;&#29992;&#26377;&#36825;&#31181;&#21619;&#36947;&#30340;&#39135;&#29289;&#12290;&#36825;&#31181;&#29616;&#35937;&#34987;&#31216;&#20026;<SPAN class=bold>&#21619;&#35273;&#8212;&#21388;&#24694;&#23398;&#20064;</SPAN>(taste-aversion learning)&#12290;&#30001;&#27492;&#20320;&#21487;&#20197;&#30475;&#21040;&#65292;&#20026;&#20160;&#20040;&#36825;&#31181;&#21487;&#20197;&#36776;&#21035;&#19982;&#20064;&#24471;&#21738;&#31181;&#39135;&#29289;&#23433;&#20840;&#12289;&#21738;&#31181;&#39135;&#29289;&#26377;&#27602;&#30340;&#36951;&#20256;&#33021;&#21147;&#65292;&#23545;&#20110;&#21160;&#29289;&#26469;&#35828;&#20855;&#26377;&#37325;&#22823;&#30340;&#29983;&#23384;&#20215;&#20540;&#12290;</P>
<P class=content>&#21619;&#35273;&#8212;&#21388;&#24694;&#23398;&#20064;&#26159;&#19968;&#31181;&#38750;&#24120;&#24378;&#22823;&#30340;&#23398;&#20064;&#26426;&#21046;&#12290;&#19982;&#22810;&#25968;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#30340;&#20363;&#23376;&#19981;&#21516;&#65292;&#21619;&#35273;&#21388;&#24694;&#20165;&#20165;&#36890;&#36807;CS&#65288;&#26032;&#24322;&#21619;&#36947;&#65289;&#19982;&#20854;&#21518;&#26524;&#65288;&#28508;&#22312;&#30340;UCS&#32467;&#26524;&#8212;&#8212;&#23454;&#38469;&#24341;&#21457;&#30142;&#30149;&#30340;&#25104;&#20998;&#65289;&#30340;&#19968;&#27425;&#21305;&#37197;&#21363;&#21487;&#24418;&#25104;&#12290;&#21363;&#20351;&#32769;&#40736;&#21462;&#39135;&#35813;&#29289;&#19982;&#23427;&#29983;&#30149;&#20043;&#38388;&#30340;&#26102;&#38388;&#38388;&#38548;&#36739;&#38271;&#65292;12&#23567;&#26102;&#25110;&#26356;&#38271;&#65292;&#24773;&#20917;&#20063;&#26159;&#36825;&#26679;&#12290;&#26368;&#21518;&#65292;&#19982;&#35768;&#22810;&#38750;&#24120;&#33030;&#24369;&#30340;&#32463;&#20856;&#26465;&#20214;&#32852;&#32467;&#19981;&#21516;&#65292;&#21482;&#35201;&#32463;&#21382;&#19968;&#27425;&#65292;&#21619;&#35273;&#21388;&#24694;&#27704;&#20037;&#20445;&#25345;&#12290;&#22240;&#27492;&#65292;&#35201;&#29702;&#35299;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#20013;&#36829;&#21453;&#24120;&#35268;&#30340;&#36825;&#20123;&#29616;&#35937;&#65292;&#20320;&#24212;&#32771;&#34385;&#36825;&#31181;&#26426;&#21046;&#26159;&#22914;&#20309;&#25103;&#21095;&#24615;&#22320;&#20419;&#36827;&#29289;&#31181;&#29983;&#23384;&#30340;&#12290;</P>
<P class=content><SPAN class=bold>&#32422;&#32752;&#183;&#21152;&#35199;&#20122;</SPAN>(John Garcia)&#26159;&#31532;&#19968;&#20010;&#22312;&#23454;&#39564;&#23460;&#20013;&#35777;&#26126;&#21619;&#35273;&#8212;&#21388;&#24694;&#23398;&#20064;&#30340;&#24515;&#29702;&#23398;&#23478;&#65292;&#20182;&#19982;&#21516;&#20107;&#32599;&#20271;&#29305;&#183;&#24211;&#26519;(Robert Koelling)&#36816;&#29992;&#36825;&#31181;&#29616;&#35937;&#35828;&#26126;&#65292;&#19968;&#33324;&#32780;&#35328;&#65292;&#21160;&#29289;&#20855;&#26377;&#23398;&#20064;&#26576;&#20123;&#32852;&#32467;&#30340;&#29983;&#29289;&#23398;&#20934;&#22791;&#12290;&#30740;&#31350;&#32773;&#21457;&#29616;&#65292;&#26576;&#20123;CS-UCS&#32467;&#21512;&#22312;&#29305;&#23450;&#29289;&#31181;&#19978;&#21487;&#20197;&#36890;&#36807;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#26469;&#23454;&#29616;&#65292;&#32780;&#20854;&#20182;&#30340;&#21017;&#19981;&#33021;&#12290;</P>
<P class=quotation>&#21152;&#35199;&#20122;&#21644;&#24211;&#26519;&#23454;&#39564;&#30340;&#31532;&#19968;&#38454;&#27573;&#65292;&#20808;&#35753;&#24178;&#28212;&#30340;&#32769;&#40736;&#29087;&#24713;&#23454;&#39564;&#24773;&#22659;&#65292;&#21363;&#33300;&#39135;&#35797;&#31649;&#20135;&#29983;&#19977;&#31181;CS &#65306;&#26377;&#31958;&#31934;&#21619;&#30340;&#27700;&#12289;&#22122;&#22768;&#21644;&#26126;&#20142;&#30340;&#28783;&#20809;&#12290;&#31532;&#20108;&#38454;&#27573;&#65292;&#24403;&#32769;&#40736;&#33300;&#39135;&#35797;&#31649;&#26102;&#65292;&#19968;&#21322;&#24471;&#21040;&#20102;&#29980;&#27700;&#65292;&#19968;&#21322;&#24471;&#21040;&#20102;&#22122;&#22768;&#12289;&#28783;&#20809;&#21644;&#26080;&#21619;&#27700;&#12290;&#20004;&#32452;&#20013;&#30340;&#27599;&#19968;&#32452;&#21448;&#20998;&#20026;&#20004;&#21322;&#65306;&#19968;&#21322;&#32769;&#40736;&#34987;&#26045;&#21152;&#30005;&#20987;&#20135;&#29983;&#30140;&#30171;&#65292;&#19968;&#21322;&#32769;&#40736;&#34987;X&#20809;&#29031;&#23556;&#23548;&#33268;&#24694;&#24515;&#21644;&#29983;&#30149;&#12290;</P>
<P class=quotation>&#28041;&#21450;&#30140;&#30171;&#21644;&#30142;&#30149;&#26102;&#65292;&#23558;&#31532;&#19968;&#38454;&#27573;&#32769;&#40736;&#30340;&#39278;&#27700;&#37327;&#19982;&#31532;&#20108;&#38454;&#27573;&#32769;&#40736;&#30340;&#39278;&#27700;&#37327;&#30456;&#27604;&#36739;&#65288;&#35265;<SPAN class=bold>&#22270;6.12</SPAN>&#65289;&#12290;&#24403;&#21619;&#36947;&#19982;&#30142;&#30149;&#30456;&#32852;&#31995;&#65288;&#21619;&#35273;&#21388;&#24694;&#65289;&#65292;&#20197;&#21450;&#22122;&#22768;&#21644;&#28783;&#20809;&#19982;&#30140;&#30171;&#30456;&#32852;&#31995;&#26102;&#65292;&#39278;&#27700;&#37327;&#37117;&#20986;&#29616;&#20102;&#36739;&#22823;&#30340;&#20943;&#23569;&#12290;&#28982;&#32780;&#65292;&#22312;&#21478;&#22806;&#20004;&#31181;&#26465;&#20214;&#19979;&#8212;&#8212;&#24403;&#21619;&#36947;&#39044;&#35328;&#30140;&#30171;&#25110;&#24403;&#8220;&#26126;&#20142;&#30340;&#22122;&#22768;&#27700;&#8221;&#39044;&#35328;&#30142;&#30149;&#26102;&#65292;&#32769;&#40736;&#30340;&#34892;&#20026;&#21482;&#26377;&#24456;&#23567;&#30340;&#21464;&#21270;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_221-01.jpg" data-w-new="704px" data-w="792px" data-ratio="0.889" active="true"> 
<P class=imgtitle>&#22270;6.12&#12288;&#20808;&#22825;&#20559;&#22909;</P>
<P class=imgtitle>&#21152;&#35199;&#20122;&#21644;&#24211;&#26519;(1966)&#30340;&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#65292;&#32769;&#40736;&#25317;&#26377;&#23558;&#26576;&#20123;&#32447;&#32034;&#19982;&#26576;&#20123;&#32467;&#26524;&#32852;&#31995;&#36215;&#26469;&#30340;&#20808;&#22825;&#24615;&#20559;&#22909;&#12290;&#24403;&#31958;&#27700;&#39044;&#31034;&#30528;&#20250;&#24102;&#26469;&#30142;&#30149;&#26102;&#65292;&#32769;&#40736;&#20250;&#36867;&#36991;&#31958;&#27700;&#65292;&#20294;&#24403;&#23427;&#39044;&#31034;&#30528;&#20250;&#26377;&#30005;&#20987;&#26102;&#65292;&#32769;&#40736;&#21017;&#26080;&#36867;&#36991;&#21453;&#24212;&#12290;&#30456;&#21453;&#65292;&#24403;&#8220;&#26126;&#20142;&#30340;&#22122;&#22768;&#27700;&#8221;&#39044;&#31034;&#30528;&#26377;&#30005;&#20987;&#26102;&#65292;&#32769;&#40736;&#20250;&#34920;&#29616;&#20986;&#36867;&#36991;&#21453;&#24212;&#65292;&#20294;&#24403;&#36825;&#31181;&#27700;&#39044;&#31034;&#30528;&#20250;&#26377;&#30142;&#30149;&#26102;&#65292;&#32769;&#40736;&#21017;&#26080;&#36867;&#36991;&#21453;&#24212;&#12290;</P></DIV>
<P class=content>&#36825;&#31181;&#32467;&#26524;&#27169;&#24335;&#34920;&#26126;&#65292;&#32769;&#40736;&#26377;&#19968;&#31181;&#20808;&#22825;&#23558;&#29305;&#23450;&#21050;&#28608;&#19982;&#29305;&#23450;&#32467;&#26524;&#30456;&#32852;&#21512;&#30340;&#20559;&#22909;(Garcia&amp;Koelling,1966)&#12290;&#36825;&#26679;&#65292;&#19968;&#20123;&#26465;&#20214;&#20316;&#29992;&#30340;&#23454;&#20363;&#65292;&#19981;&#20165;&#20381;&#36182;&#21050;&#28608;&#19982;&#34892;&#20026;&#38388;&#30340;&#20851;&#31995;&#65292;&#32780;&#19988;&#20381;&#36182;&#20110;&#36951;&#20256;&#39044;&#20808;&#23433;&#25490;&#26377;&#26426;&#20307;&#23558;&#20197;&#20309;&#31181;&#26041;&#24335;&#23545;&#24453;&#29615;&#22659;&#21050;&#28608;(Barker et al.,1978)&#12290;&#21160;&#29289;&#20284;&#20046;&#22312;&#23427;&#20204;&#30340;&#36951;&#20256;&#22240;&#32032;&#20013;&#23601;&#24050;&#32463;&#23545;&#24863;&#35273;&#32447;&#32034;&#30340;&#31867;&#22411;&#8212;&#8212;&#21619;&#36947;&#12289;&#27668;&#21619;&#25110;&#22806;&#35266;&#8212;&#8212;&#26368;&#26377;&#21487;&#33021;&#25552;&#31034;&#22870;&#36175;&#25110;&#21361;&#38505;&#30340;&#37027;&#20123;&#20449;&#21495;&#36827;&#34892;&#20102;&#32534;&#30721;&#12290;&#21619;&#35273;&#8212;&#21388;&#24694;&#23398;&#20064;&#26159;&#30740;&#31350;&#32773;&#31216;&#20026;&#29983;&#29289;&#24615;&#20934;&#22791;&#30340;&#19968;&#20010;&#20363;&#23376;&#65306;&#26576;&#20123;&#29289;&#31181;&#24050;&#32463;&#24471;&#21040;&#36827;&#21270;&#65292;&#20351;&#24471;&#35813;&#29289;&#31181;&#30340;&#25104;&#21592;&#21482;&#38656;&#35201;&#23569;&#20110;&#27491;&#24120;&#30340;&#23398;&#20064;&#32463;&#39564;&#20415;&#33021;&#33719;&#24471;&#26465;&#20214;&#24615;&#21453;&#24212;&#12290;&#37027;&#20123;&#27494;&#26029;&#22320;&#35797;&#22270;&#25171;&#30772;&#36825;&#20123;&#36951;&#20256;&#32852;&#31995;&#30340;&#23454;&#39564;&#32773;&#25104;&#21151;&#30340;&#24076;&#26395;&#24456;&#28218;&#33579;&#12290;&#65288;&#22312;&#31532;14&#31456;&#65292;&#25105;&#20204;&#23558;&#30475;&#21040;&#65292;&#30740;&#31350;&#32773;&#30456;&#20449;&#20154;&#31867;&#22312;&#29983;&#29289;&#23398;&#19978;&#24050;&#32463;&#20934;&#22791;&#22909;&#33719;&#24471;&#23545;&#26576;&#20123;&#21050;&#28608;&#22914;&#34503;&#21644;&#34584;&#34523;&#30340;&#24378;&#28872;&#24656;&#24807;&#65339;&#34987;&#31216;&#20026;&#24656;&#24807;&#30151;&#65341;&#65292;&#36825;&#20123;&#21050;&#28608;&#22312;&#20154;&#31867;&#36827;&#21270;&#30340;&#36807;&#31243;&#20013;&#20250;&#24102;&#26469;&#21361;&#38505;&#12290;&#65289;</P>
<P class=content>&#30740;&#31350;&#32773;&#24050;&#23558;&#21619;&#35273;&#8212;&#21388;&#24694;&#23398;&#20064;&#26426;&#21046;&#30340;&#30693;&#35782;&#20184;&#35832;&#24212;&#29992;&#12290;&#20026;&#20102;&#38459;&#27490;&#32654;&#27954;&#23567;&#29436;&#21507;&#32501;&#32650;&#65288;&#20197;&#21450;&#29287;&#32650;&#20154;&#24320;&#26538;&#23556;&#26432;&#29436;&#65289;&#65292;&#32422;&#32752;&#183;&#21152;&#35199;&#20122;&#21644;&#20182;&#30340;&#21516;&#20107;&#25226;&#29992;&#32650;&#30382;&#21253;&#35065;&#30340;&#26377;&#27602;&#32650;&#32905;&#27721;&#22561;&#25918;&#21040;&#32650;&#22280;&#22235;&#21608;&#12290;&#21507;&#21040;&#36825;&#20123;&#32650;&#32905;&#27721;&#22561;&#30340;&#29436;&#37117;&#29983;&#20102;&#30149;&#65292;&#20986;&#29616;&#21589;&#21520;&#65292;&#24182;&#31435;&#21363;&#23545;&#32650;&#32905;&#20135;&#29983;&#20102;&#21388;&#24694;&#12290;&#21518;&#26469;&#65292;&#23427;&#20204;&#19968;&#30475;&#21040;&#32501;&#32650;&#23601;&#24694;&#24515;&#65292;&#36825;&#20351;&#23427;&#20204;&#36828;&#31163;&#32501;&#32650;&#32780;&#19981;&#20877;&#25915;&#20987;&#23427;&#20204;&#12290;</P>
<P class=content>&#22312;&#20851;&#20110;&#21619;&#35273;&#8212;&#21388;&#24694;&#23398;&#20064;&#30340;&#32463;&#20856;&#30740;&#31350;&#20013;&#65292;&#30740;&#31350;&#32773;&#24635;&#26159;&#23558;&#26032;&#22855;&#30340;&#21619;&#35273;&#21644;&#37027;&#20123;&#21487;&#20351;&#32769;&#40736;&#24863;&#35273;&#24694;&#24515;&#30340;&#19996;&#35199;&#37197;&#23545;&#12290;&#20294;&#26159;&#65292;&#36824;&#26377;&#21478;&#22806;&#19968;&#20123;&#24773;&#24418;&#20063;&#21487;&#20197;&#23548;&#33268;&#21619;&#35273;&#21388;&#24694;&#12290;&#20320;&#21487;&#20197;&#35774;&#24819;&#19968;&#19979;&#65306;&#26159;&#21542;&#26366;&#32463;&#22312;&#20174;&#20107;&#36807;&#26576;&#31181;&#26032;&#30340;&#36816;&#21160;&#39033;&#30446;&#20043;&#21518;&#24863;&#35273;&#26377;&#20123;&#19981;&#33298;&#26381;&#65311;&#20551;&#35774;&#20320;&#22312;&#20174;&#20107;&#35813;&#36816;&#21160;&#20043;&#21069;&#23581;&#35797;&#20102;&#19968;&#31181;&#26032;&#30340;&#36816;&#21160;&#22411;&#39278;&#26009;&#65292;&#36825;&#26679;&#20570;&#20250;&#26377;&#24590;&#26679;&#30340;&#21518;&#26524;&#65311;&#35753;&#25105;&#20204;&#30475;&#30475;&#30740;&#31350;&#32773;&#22312;&#23454;&#39564;&#23460;&#20013;&#26159;&#22914;&#20309;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#30340;&#12290;</P>
<P class=quotation>&#35201;&#27714;8&#21482;&#32769;&#40736;&#36830;&#32493;&#19981;&#20572;&#22320;&#36716;&#21160;&#19968;&#20010;&#32451;&#20064;&#36718;&#65292;&#22312;&#24320;&#22987;&#20043;&#21069;&#65292;&#32473;&#20854;&#20013;&#30340;4&#21482;&#21917;&#19968;&#31181;&#26447;&#20161;&#21475;&#21619;&#30340;&#39278;&#26009;&#65292;&#21478;4&#21482;&#21917;&#30340;&#39278;&#26009;&#21475;&#21619;&#26159;&#27224;&#23376;&#21619;&#12290;&#28982;&#21518;&#65292;&#36825;&#20123;&#32769;&#40736;&#38656;&#35201;&#33457;&#36153;3&#23567;&#26102;&#21435;&#23436;&#25104;&#32451;&#20064;&#12290;&#22312;&#35757;&#32451;&#32467;&#26463;&#20043;&#21518;&#30340;&#20960;&#22825;&#65292;&#30740;&#31350;&#32773;&#35780;&#20272;&#20102;&#32769;&#40736;&#30340;&#21619;&#35273;&#20559;&#22909;&#65292;&#35753;&#23427;&#20204;&#38543;&#24847;&#22312;&#20004;&#31181;&#21475;&#21619;&#30340;&#39278;&#26009;&#20013;&#20570;&#36873;&#25321;&#12290;&#32467;&#26524;&#21457;&#29616;&#65292;&#32769;&#40736;&#24314;&#31435;&#36215;&#26465;&#20214;&#24615;&#21388;&#24694;&#65292;&#23427;&#20204;&#37117;&#19981;&#24895;&#24847;&#21917;&#37027;&#31181;&#22312;&#32451;&#20064;&#20043;&#21069;&#25152;&#21917;&#36807;&#30340;&#21475;&#21619;(Hughes&amp;Boakes,2008)&#12290;&#30740;&#31350;&#32773;&#36824;&#20570;&#20102;&#21478;&#19968;&#20010;&#29256;&#26412;&#30340;&#23454;&#39564;&#65292;&#35201;&#27714;&#19968;&#32676;&#32769;&#40736;&#22312;&#26465;&#20214;&#20316;&#29992;&#24314;&#31435;&#21069;&#20570;&#22823;&#37327;&#36716;&#21160;&#36718;&#23376;&#30340;&#32451;&#20064;&#12290;&#22312;&#27492;&#24773;&#24418;&#19979;&#65292;&#32769;&#40736;&#23545;&#26032;&#21475;&#21619;&#30340;&#39278;&#26009;&#27809;&#26377;&#24314;&#31435;&#36215;&#21619;&#35273;&#21388;&#24694;&#26465;&#20214;&#20316;&#29992;&#12290;&#30456;&#21453;&#65292;&#23545;&#20110;&#23436;&#25104;&#20219;&#21153;&#20043;&#21518;&#39278;&#29992;&#30340;&#26032;&#21475;&#21619;&#39278;&#26009;&#21364;&#26174;&#31034;&#20986;&#19968;&#31181;&#20559;&#22909;&#12290;</P>
<P class=content>&#22914;&#26524;&#20320;&#26366;&#32463;&#26377;&#36807;&#36825;&#26679;&#30340;&#32463;&#21382;&#65292;&#21363;&#23545;&#26576;&#31181;&#36816;&#21160;&#24863;&#35273;&#29305;&#21035;&#21916;&#27426;&#65292;&#37027;&#20040;&#20320;&#23601;&#24456;&#23481;&#26131;&#29702;&#35299;&#19978;&#36848;&#30740;&#31350;&#32467;&#26524;&#12290;&#19968;&#26086;&#32769;&#40736;&#20064;&#24815;&#36716;&#21160;&#32451;&#20064;&#36718;&#65292;&#35813;&#32451;&#20064;&#30340;&#31215;&#26497;&#26041;&#38754;&#23601;&#26126;&#26174;&#36229;&#36807;&#26368;&#21021;&#30340;&#19981;&#33298;&#26381;&#24863;&#35273;&#12290;&#36825;&#20123;&#31215;&#26497;&#26041;&#38754;&#23601;&#26377;&#21161;&#20110;&#24314;&#31435;&#36215;&#21619;&#35273;&#20559;&#22909;&#30340;&#26465;&#20214;&#20316;&#29992;&#12290;&#20320;&#23558;&#22914;&#20309;&#22312;&#33258;&#24049;&#26085;&#24120;&#30340;&#36816;&#21160;&#21644;&#38203;&#28860;&#20013;&#36816;&#29992;&#36825;&#20123;&#30740;&#31350;&#21457;&#29616;&#65311;</P>
<P class=content>&#29616;&#22312;&#20320;&#30693;&#36947;&#20102;&#65292;&#20026;&#20160;&#20040;&#29616;&#20195;&#30340;&#34892;&#20026;&#20998;&#26512;&#23478;&#24517;&#39035;&#30041;&#24847;&#27599;&#19968;&#29289;&#31181;&#26368;&#36866;&#23452;&#30340;&#23398;&#20064;&#21453;&#24212;&#31867;&#22411;&#12290;&#22914;&#26524;&#20320;&#24819;&#25945;&#32473;&#19968;&#21482;&#32769;&#29399;&#26032;&#33457;&#26679;&#65292;&#26368;&#22909;&#19981;&#35201;&#20351;&#36825;&#20123;&#33457;&#26679;&#35797;&#22270;&#21435;&#25913;&#20889;&#29399;&#30340;&#36951;&#20256;&#34892;&#20026;&#24211;&#65281;&#19981;&#36807;&#65292;&#25105;&#20204;&#23545;&#23398;&#20064;&#30340;&#32771;&#23519;&#23578;&#19981;&#20840;&#38754;&#65292;&#22240;&#20026;&#25105;&#20204;&#36824;&#26410;&#28041;&#21450;&#21487;&#33021;&#38656;&#35201;&#26356;&#22797;&#26434;&#30340;&#35748;&#30693;&#36807;&#31243;&#30340;&#19968;&#31867;&#23398;&#20064;&#12290;&#29616;&#22312;&#25105;&#20204;&#26469;&#30475;&#30475;&#36825;&#31867;&#23398;&#20064;&#12290;</P>
<DIV class=border>