<strong><font color="blue">&#35748;&#30693;&#23545;&#23398;&#20064;&#30340;&#24433;&#21709; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#27604;&#36739;&#35748;&#30693;</H4>
<P class=content>&#26412;&#31456;&#20013;&#65292;&#25105;&#20204;&#24378;&#35843;&#23558;&#19981;&#21516;&#29289;&#31181;&#20043;&#38388;&#30340;&#29305;&#23450;&#38480;&#21046;&#25918;&#22312;&#19968;&#36793;&#65292;&#35748;&#20026;&#26469;&#33258;&#32769;&#40736;&#21644;&#40509;&#23376;&#30340;&#23398;&#20064;&#35268;&#21017;&#20063;&#36866;&#29992;&#20110;&#29399;&#12289;&#29492;&#23376;&#21644;&#20154;&#12290;&#30740;&#31350;<SPAN class=bold>&#27604;&#36739;&#35748;&#30693;</SPAN>(comparative cognition)&#30340;&#23398;&#32773;&#20851;&#27880;&#26356;&#24191;&#33539;&#22260;&#30340;&#34892;&#20026;&#65292;&#20197;&#20415;&#36861;&#36394;&#19981;&#21516;&#31181;&#31867;&#20043;&#38388;&#35748;&#30693;&#33021;&#21147;&#30340;&#21457;&#23637;&#36712;&#36857;&#65292;&#20197;&#21450;&#20174;&#21160;&#29289;&#21040;&#20154;&#31867;&#20043;&#38388;&#30340;&#33021;&#21147;&#30340;&#36830;&#32493;&#24615;(Wasserman&amp;Zentall,2006)&#12290;&#36825;&#19968;&#39046;&#22495;&#34987;&#31216;&#20026;<SPAN class=kaiti>&#27604;&#36739;&#35748;&#30693;</SPAN>&#65292;&#26159;&#22240;&#20026;&#30740;&#31350;&#32773;&#36890;&#24120;&#38656;&#35201;&#27604;&#36739;&#19981;&#21516;&#21160;&#29289;&#30340;&#33021;&#21147;&#65292;&#21516;&#26102;&#65292;&#22240;&#20026;&#30740;&#31350;&#32773;&#30340;&#20851;&#27880;&#37325;&#28857;&#22312;&#20110;&#38750;&#20154;&#31867;&#21160;&#29289;&#65292;&#25152;&#20197;&#27492;&#39046;&#22495;&#20063;&#34987;&#31216;&#20026;<SPAN class=kaiti>&#21160;&#29289;&#35748;&#30693;</SPAN>&#12290;&#36798;&#23572;&#25991;&#22312;&#26368;&#21021;&#38416;&#36848;&#36827;&#21270;&#35770;&#26102;&#23601;&#25351;&#20986;&#65292;&#21160;&#29289;&#30340;&#35748;&#30693;&#33021;&#21147;&#21516;&#23427;&#20204;&#30340;&#36523;&#20307;&#24418;&#24577;&#19968;&#21516;&#36827;&#21270;&#12290;&#26412;&#33410;&#20013;&#65292;&#25105;&#20204;&#23558;&#25551;&#36848;&#20004;&#31867;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#21160;&#29289;&#34892;&#20026;&#65292;&#23427;&#20204;&#36827;&#19968;&#27493;&#34920;&#26126;&#20102;&#38750;&#20154;&#31867;&#21160;&#29289;&#30340;&#35748;&#30693;&#33021;&#21147;&#19982;&#20154;&#31867;&#35748;&#30693;&#33021;&#21147;&#23384;&#22312;&#36830;&#32493;&#24615;&#12290;</P>
<P class=content><SPAN class=bold>&#35748;&#30693;&#22320;&#22270;</SPAN>&#12288;<SPAN class=bold>&#29233;&#24503;&#21326;&#183;&#25176;&#23572;&#26364;</SPAN>(Edward C.Tolman,1886&#8212;1959)&#24320;&#21019;&#20102;&#23398;&#20064;&#30740;&#31350;&#20013;&#23545;&#35748;&#30693;&#36807;&#31243;&#36827;&#34892;&#30740;&#31350;&#30340;&#20808;&#27827;&#12290;&#20182;&#21019;&#35774;&#20102;&#19968;&#31181;&#23454;&#39564;&#24773;&#22659;&#65292;&#22312;&#36825;&#31181;&#24773;&#22659;&#20013;&#65292;&#29992;&#29305;&#23450;&#21050;&#28608;&#21644;&#21453;&#24212;&#20043;&#38388;&#19968;&#23545;&#19968;&#30340;&#32852;&#32467;&#26080;&#27861;&#35299;&#37322;&#25152;&#35266;&#23519;&#21040;&#30340;&#21160;&#29289;&#34892;&#20026;&#12290;&#21442;&#30475;<SPAN class=bold>&#22270;6.13</SPAN>&#25152;&#31034;&#30340;&#36855;&#27941;&#12290;&#25176;&#23572;&#26364;&#21644;&#20182;&#30340;&#23398;&#29983;&#35777;&#26126;&#65292;&#24403;&#36855;&#27941;&#20013;&#26368;&#21021;&#30340;&#30446;&#26631;&#36890;&#36335;&#21463;&#38459;&#26102;&#65292;&#20808;&#21069;&#26366;&#36208;&#36807;&#36855;&#27941;&#30340;&#32769;&#40736;&#20250;&#20197;&#26368;&#30701;&#30340;&#36335;&#24452;&#32469;&#36807;&#38556;&#30861;&#65292;&#21363;&#20351;&#36825;&#31181;&#29305;&#23450;&#30340;&#21453;&#24212;&#20197;&#21069;&#20174;&#26410;&#34987;&#24378;&#21270;&#36807;(Tolman&amp;Honzik,1930)&#12290;&#22240;&#27492;&#65292;&#32769;&#40736;&#30340;&#34892;&#20026;&#30475;&#36215;&#26469;&#20687;&#26159;&#22312;&#23545;&#23427;&#20204;&#20869;&#37096;&#30340;<SPAN class=bold>&#35748;&#30693;&#22320;&#22270;</SPAN>(cognitive map)&#20570;&#21453;&#24212;&#65292;&#21363;&#23545;&#36855;&#27941;&#25972;&#20307;&#24067;&#23616;&#30340;&#34920;&#24449;&#20570;&#21453;&#24212;&#65292;&#32780;&#19981;&#26159;&#36890;&#36807;&#23581;&#35797;&#38169;&#35823;&#30450;&#30446;&#22320;&#25506;&#32034;&#36855;&#27941;&#30340;&#21508;&#20010;&#19981;&#21516;&#37096;&#20998;(Tolamn,1948)&#12290;&#25176;&#23572;&#26364;&#30340;&#30740;&#31350;&#32467;&#26524;&#26174;&#31034;&#65292;&#26465;&#20214;&#20316;&#29992;&#19981;&#20165;&#28041;&#21450;&#21050;&#28608;&#24773;&#22659;&#20043;&#38388;&#25110;&#21453;&#24212;&#19982;&#24378;&#21270;&#29289;&#20043;&#38388;&#24418;&#25104;&#31616;&#21333;&#30340;&#32852;&#32467;&#65292;&#23427;&#36824;&#21253;&#21547;&#23545;&#20840;&#37096;&#34892;&#20026;&#32972;&#26223;&#20013;&#20854;&#20182;&#21508;&#26041;&#38754;&#30340;&#23398;&#20064;&#19982;&#34920;&#24449;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_223-01.jpg" data-w-new="788px" data-w="640px" data-ratio="1.231" active="true"> 
<P class=imgtitle>&#22270;6.13&#12288;&#36855;&#27941;&#23398;&#20064;&#20013;&#35748;&#30693;&#22320;&#22270;&#30340;&#36816;&#29992;</P>
<P class=imgtitle>&#36890;&#36335;1&#30021;&#36890;&#26102;&#65292;&#32769;&#40736;&#20542;&#21521;&#20110;&#36873;&#25321;&#36825;&#26465;&#30452;&#25509;&#36890;&#36335;&#12290;&#22312;A&#22788;&#35774;&#32622;&#38556;&#30861;&#29289;&#26102;&#65292;&#32769;&#40736;&#20250;&#36873;&#25321;&#36890;&#36335;2&#12290;&#22312;B&#22788;&#35774;&#32622;&#38556;&#30861;&#29289;&#26102;&#65292;&#32769;&#40736;&#36890;&#24120;&#36873;&#25321;&#36890;&#36335;3&#12290;&#32769;&#40736;&#30340;&#34892;&#20026;&#20284;&#20046;&#34920;&#26126;&#65292;&#23427;&#20204;&#25317;&#26377;&#33719;&#21462;&#39135;&#29289;&#30340;&#26368;&#20339;&#32447;&#36335;&#30340;&#35748;&#30693;&#22320;&#22270;&#12290;</P></DIV>
<P class=content>&#27839;&#34989;&#25176;&#23572;&#26364;&#20256;&#32479;&#30340;&#30740;&#31350;&#19968;&#33268;&#35777;&#26126;&#65292;&#40479;&#12289;&#34588;&#34562;&#12289;&#32769;&#40736;&#12289;&#20154;&#21644;&#20854;&#20182;&#21160;&#29289;&#26377;&#30528;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#31354;&#38388;&#35760;&#24518;&#33021;&#21147;(Benhamou&amp;Poucet,1996;Olton,1992)&#12290;&#20026;&#20102;&#29702;&#35299;&#31354;&#38388;&#35748;&#30693;&#22320;&#22270;&#30340;&#26377;&#25928;&#24615;&#65292;&#35753;&#25105;&#20204;&#26469;&#30475;&#30475;&#23427;&#20204;&#30340;&#21151;&#33021;(Poncet,1993)&#65306;</P>
<P class=content>&#183;&#21160;&#29289;&#36816;&#29992;&#31354;&#38388;&#35760;&#24518;&#26469;&#35748;&#30693;&#21644;&#35782;&#21035;&#29615;&#22659;&#29305;&#24449;&#12290;</P>
<P class=content>&#183;&#21160;&#29289;&#36816;&#29992;&#31354;&#38388;&#35760;&#24518;&#26469;&#21457;&#29616;&#29615;&#22659;&#20013;&#37325;&#35201;&#30340;&#30446;&#26631;&#29289;&#12290;</P>
<P class=content>&#183;&#21160;&#29289;&#36816;&#29992;&#31354;&#38388;&#35760;&#24518;&#26469;&#35774;&#35745;&#20182;&#20204;&#22312;&#29615;&#22659;&#20013;&#30340;&#34892;&#36827;&#36335;&#32447;&#12290;</P>
<P class=content>&#20320;&#21487;&#20197;&#20174;&#35768;&#22810;&#40479;&#31867;&#30340;&#34892;&#20026;&#20013;&#30475;&#21040;&#35748;&#30693;&#22320;&#22270;&#30340;&#19981;&#21516;&#21151;&#33021;&#65292;&#36825;&#20123;&#40479;&#31867;&#22312;&#38750;&#24120;&#20998;&#25955;&#30340;&#21306;&#22495;&#30340;&#19981;&#21516;&#22320;&#28857;&#20648;&#23384;&#39135;&#29289;&#65292;&#20294;&#24403;&#23427;&#20204;&#26377;&#38656;&#35201;&#26102;&#65292;&#21448;&#33021;&#38750;&#24120;&#20934;&#30830;&#22320;&#25214;&#21040;&#36825;&#20123;&#39135;&#29289;&#12290;&#20363;&#22914;&#65292;&#26494;&#40493;&#27599;&#24180;&#31179;&#22825;&#20648;&#23384;&#25104;&#21315;&#19978;&#19975;&#39063;&#26494;&#23376;&#65292;&#22312;&#25509;&#19979;&#26469;&#30340;&#22235;&#21040;&#19971;&#20010;&#26376;&#65292;&#23427;&#20204;&#20250;&#22238;&#22836;&#25214;&#21040;&#36825;&#20123;&#26494;&#23376;&#20197;&#24230;&#36807;&#20908;&#22825;&#21644;&#26089;&#26149;(Stafford et al.,2006)&#12290;&#36825;&#20123;&#40479;&#22312;8&#20010;&#26376;&#22823;&#30340;&#26102;&#20505;&#23601;&#33719;&#24471;&#20102;&#31354;&#38388;&#35760;&#24518;&#33021;&#21147;&#65292;&#27491;&#26159;&#20973;&#20511;&#36825;&#20010;&#33021;&#21147;&#65292;&#23427;&#20204;&#25165;&#33021;&#25214;&#21040;&#33258;&#24049;&#34255;&#36215;&#26469;&#30340;&#26494;&#23376;&#12290;&#36824;&#26377;&#19968;&#20123;&#40479;&#31867;&#65292;&#21033;&#29992;&#23427;&#20204;&#30340;&#31354;&#38388;&#33021;&#21147;&#26469;&#20998;&#25955;&#20648;&#23384;&#31181;&#23376;&#65292;&#20197;&#38450;&#34987;&#20854;&#20182;&#30340;&#21160;&#29289;&#20599;&#21507;&#12290;&#27604;&#22914;&#65292;&#23721;&#38592;&#20381;&#38752;&#33258;&#24049;&#23545;&#26087;&#23384;&#20648;&#22320;&#28857;&#30340;&#35760;&#24518;&#65292;&#26469;&#20915;&#23450;&#25226;&#31181;&#23376;&#23384;&#25918;&#22312;&#21738;&#20123;&#26032;&#30340;&#22320;&#28857;(Male&amp;Smulders,2007)&#12290;&#36825;&#20123;&#23384;&#20648;&#31181;&#23376;&#30340;&#40479;&#31867;&#65292;&#32477;&#23545;&#19981;&#20250;&#26159;&#38543;&#24847;&#22320;&#22312;&#29615;&#22659;&#20013;&#36208;&#21160;&#65292;&#20381;&#38752;&#36816;&#27668;&#27491;&#22909;&#30896;&#21040;&#33258;&#24049;&#20648;&#23384;&#30340;&#19996;&#35199;&#12290;&#38024;&#23545;&#19968;&#31181;&#21517;&#20026;&#20811;&#25289;&#20811;&#23574;&#22068;&#40479;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#23427;&#20204;&#25214;&#21040;&#33258;&#24049;&#25152;&#20648;&#23384;&#31181;&#23376;&#30340;&#25104;&#21315;&#19978;&#19975;&#20010;&#20648;&#23384;&#22320;&#28857;&#30340;&#20934;&#30830;&#24230;&#21487;&#36798;&#21040;84%(Kamil&amp;Balda,1990)&#12290;&#23427;&#20204;&#20063;&#33021;&#22815;&#23558;&#20648;&#23384;&#28857;&#19982;&#24050;&#32463;&#21507;&#20809;&#30340;&#22320;&#28857;&#21306;&#20998;&#24320;(Kamil et al.,1993)&#12290;&#38656;&#27880;&#24847;&#30340;&#26159;&#65292;&#40479;&#31867;&#26368;&#21021;&#22475;&#34255;&#31181;&#23376;&#26102;&#65292;&#23427;&#20204;&#30340;&#20648;&#34255;&#34892;&#20026;&#24182;&#26410;&#24471;&#21040;&#24378;&#21270;&#12290;&#21482;&#26377;&#20854;&#35748;&#30693;&#22320;&#22270;&#22312;&#25972;&#20010;&#20908;&#22825;&#37117;&#20445;&#25345;&#20934;&#30830;&#65292;&#23427;&#20204;&#25165;&#33021;&#25214;&#21040;&#33258;&#24049;&#20648;&#34255;&#30340;&#31181;&#23376;&#65292;&#20174;&#32780;&#23384;&#27963;&#19979;&#26469;&#24182;&#32321;&#27542;&#21518;&#20195;&#12290;</P>
<P class=content><SPAN class=bold>&#27010;&#24565;&#24615;&#34892;&#20026;</SPAN>&#12288;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#65292;&#35748;&#30693;&#22320;&#22270;&#33021;&#37096;&#20998;&#22320;&#24110;&#21161;&#21160;&#29289;&#20445;&#25345;&#29289;&#20307;&#22312;&#29615;&#22659;&#20013;&#31354;&#38388;&#20301;&#32622;&#30340;&#20855;&#20307;&#32454;&#33410;&#12290;&#20294;&#26159;&#65292;&#23427;&#20204;&#22312;&#29615;&#22659;&#20013;&#36935;&#21040;&#21508;&#31181;&#21050;&#28608;&#29289;&#26102;&#65292;&#21738;&#31181;&#35748;&#30693;&#36807;&#31243;&#21487;&#20197;&#29992;&#26469;&#20351;&#20854;&#21457;&#29616;&#32463;&#39564;&#30340;&#21508;&#31181;&#32467;&#26500;&#25110;&#31867;&#22411;&#65311;&#22312;&#31532;10&#31456;&#65292;&#25105;&#20204;&#23558;&#25351;&#20986;&#65292;&#35821;&#35328;&#33719;&#24471;&#30340;&#19968;&#22823;&#25361;&#25112;&#26159;&#35753;&#20799;&#31461;&#23545;&#25152;&#23398;&#30340;&#21333;&#35789;&#22914;<SPAN class=kaiti>&#29399;</SPAN>&#21644;<SPAN class=kaiti>&#26641;</SPAN>&#31561;&#36825;&#20123;&#26032;&#30340;<SPAN class=kaiti>&#27010;&#24565;</SPAN>&#21644;<SPAN class=kaiti>&#31867;&#21035;</SPAN>&#24418;&#25104;&#27010;&#25324;&#21270;&#12290;&#28982;&#32780;&#65292;&#20154;&#31867;&#24182;&#19981;&#26159;&#33021;&#22815;&#24212;&#20184;&#36825;&#31181;&#25361;&#25112;&#30340;&#24799;&#19968;&#21160;&#29289;&#12290;&#30740;&#31350;&#32773;&#24050;&#35777;&#26126;&#65292;&#40509;&#23376;&#20063;&#20855;&#26377;&#21033;&#29992;<SPAN class=kaiti>&#27010;&#24565;&#24615;</SPAN>&#24046;&#24322;&#30340;&#35748;&#30693;&#33021;&#21147;&#12290;</P>
<P class=content>&#22312;&#31532;7&#31456;&#65292;&#25105;&#20204;&#23558;&#25551;&#36848;&#19968;&#20123;&#20154;&#31867;&#21010;&#20998;&#19990;&#30028;&#30340;&#26041;&#24335;&#12290;&#27604;&#22914;&#65292;&#20154;&#20204;&#19981;&#20165;&#33021;&#22312;&#26885;&#23376;&#21644;&#27773;&#36710;&#21508;&#33258;&#22522;&#26412;&#30340;&#20998;&#31867;&#19978;&#24605;&#32771;&#65292;&#32780;&#19988;&#33021;&#29702;&#35299;<SPAN class=kaiti>&#26885;&#23376;</SPAN>&#21644;<SPAN class=kaiti>&#27773;&#36710;</SPAN>&#23646;&#20110;&#26356;&#39640;&#31561;&#32423;&#30340;&#31867;&#8212;&#8212;&#20154;&#31867;&#21046;&#36896;&#30340;&#21050;&#28608;&#29289;&#65292;&#32780;<SPAN class=kaiti>&#33457;&#26421;</SPAN>&#12289;<SPAN class=kaiti>&#20154;</SPAN>&#21017;&#22312;&#26356;&#39640;&#31561;&#32423;&#23646;&#20110;&#33258;&#28982;&#30340;&#20135;&#29289;&#12290;&#28982;&#32780;&#65292;&#20154;&#31867;&#24182;&#19981;&#26159;&#21807;&#19968;&#30340;&#33021;&#22815;&#28789;&#27963;&#22320;&#21010;&#20998;&#19990;&#30028;&#30340;&#21160;&#29289;&#12290;&#30740;&#31350;&#32773;&#21457;&#29616;&#40509;&#23376;&#20063;&#25317;&#26377;&#20197;&#19981;&#21516;&#26041;&#24335;&#23545;&#29289;&#20307;&#36827;&#34892;&#20998;&#31867;&#30340;&#35748;&#30693;&#33021;&#21147;&#12290;</P>
<P class=quotation>&#35753;&#40509;&#23376;&#35266;&#30475;&#19968;&#20123;&#20154;&#12289;&#33457;&#12289;&#27773;&#36710;&#21644;&#26885;&#23376;&#30340;&#24425;&#33394;&#29031;&#29255;&#65288;&#35265;<SPAN class=bold>&#22270;6.14</SPAN>&#65289;&#12290;&#40509;&#23376;&#24517;&#39035;&#23558;&#27599;&#24352;&#22270;&#29255;&#27491;&#30830;&#22320;&#20998;&#20026;&#20004;&#22823;&#31867;&#20043;&#19968;&#20197;&#33719;&#24471;&#39135;&#29289;&#12290;&#22312;&#19968;&#21322;&#30340;&#23454;&#39564;&#20013;&#65292;&#40509;&#23376;&#21828;&#22235;&#20010;&#38190;&#20013;&#30340;&#19968;&#20010;&#38190;&#65292;&#22235;&#20010;&#38190;&#20998;&#21035;&#20195;&#34920;&#20154;&#31867;&#12289;&#33457;&#12289;&#27773;&#36710;&#21644;&#26885;&#23376;&#22235;&#31181;&#22522;&#26412;&#20998;&#31867;&#12290;&#22312;&#21478;&#19968;&#21322;&#23454;&#39564;&#20013;&#65292;&#40509;&#23376;&#21828;&#20004;&#20010;&#38190;&#20013;&#30340;&#19968;&#20010;&#38190;&#65292;&#20998;&#21035;&#20195;&#34920;&#26356;&#39640;&#20998;&#31867;&#30340;&#33258;&#28982;&#21050;&#28608;&#29289;&#65288;&#20154;&#31867;&#21644;&#33457;&#65289;&#20197;&#21450;&#20154;&#24037;&#21050;&#28608;&#29289;&#65288;&#27773;&#36710;&#21644;&#26885;&#23376;&#65289;&#12290;&#36825;&#20004;&#31181;&#31867;&#22411;&#30340;&#23454;&#39564;&#38543;&#26426;&#28151;&#21512;&#22312;&#19968;&#36215;&#65306;&#40509;&#23376;&#21487;&#33021;&#30475;&#35265;&#21516;&#26679;&#30340;&#22270;&#29255;&#65292;&#24517;&#39035;&#25226;&#23427;&#20998;&#31867;&#20026;&#8220;&#40092;&#33457;&#8221;&#65292;&#28982;&#21518;&#32039;&#25509;&#30528;&#25226;&#23427;&#20998;&#31867;&#20026;&#8220;&#33258;&#28982;&#21050;&#28608;&#29289;&#8221;&#12290;&#20107;&#23454;&#19978;&#65292;&#40509;&#23376;&#33021;&#24456;&#23481;&#26131;&#22320;&#23398;&#20250;&#23545;&#36825;&#20004;&#31181;&#20998;&#31867;&#36827;&#34892;&#27491;&#30830;&#21028;&#26029;&#12290;&#22312;&#23454;&#39564;&#26368;&#21518;&#65292;&#30740;&#31350;&#32773;&#29992;&#20174;&#26469;&#27809;&#26377;&#22312;&#32451;&#20064;&#20013;&#20986;&#29616;&#36807;&#30340;&#21516;&#31867;&#26032;&#22270;&#29255;&#36827;&#34892;&#27979;&#37327;&#12290;&#40509;&#23376;&#20570;&#20986;&#30340;&#27491;&#30830;&#21453;&#24212;&#29575;&#36229;&#36807;&#38543;&#26426;&#27700;&#24179;&#12290;&#36825;&#20010;&#30740;&#31350;&#24378;&#26377;&#21147;&#22320;&#35777;&#26126;&#20102;&#40509;&#23376;&#24050;&#32463;&#23398;&#20064;&#20102;&#22522;&#26412;&#30340;&#20998;&#31867;&#33021;&#21147;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#23545;&#20855;&#20307;&#20107;&#29289;&#36827;&#34892;&#21453;&#24212;(Lazareva et al.,2004)&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_224-01.jpg" data-w-new="891px" data-w="883px" data-ratio="1.009" active="true"> 
<P class=imgtitle>&#22270;6.14</P></DIV>
<P class=quotation>&#40509;&#23376;&#33021;&#22815;&#23558;&#22270;&#29255;&#21306;&#20998;&#25104;&#22235;&#31181;&#22522;&#26412;&#20998;&#31867;&#65288;&#20154;&#12289;&#33457;&#12289;&#27773;&#36710;&#12289;&#26885;&#23376;&#65289;&#65292;&#20063;&#33021;&#23558;&#20043;&#21306;&#20998;&#25104;&#20004;&#31181;&#39640;&#32423;&#20998;&#31867;&#65288;&#20154;&#24037;&#30340;&#12289;&#33258;&#28982;&#30340;&#65289;&#12290;</P>
<P class=quotation><SPAN class=kaiti>&#36164;&#26009;&#26469;&#28304;&#65306;</SPAN>Reprinted with permission from Edward Wasserman,<SPAN class=italic>Categorization in Pigeons</SPAN>,Department of Psychology,University of Iowa.</P>
<P class=content>&#25105;&#20204;&#23558;&#22312;&#31532;7&#31456;&#21644;&#31532;8&#31456;&#23545;&#20154;&#31867;&#30340;&#35748;&#30693;&#36807;&#31243;&#36827;&#34892;&#20998;&#26512;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#22312;&#36825;&#37324;&#25152;&#25551;&#36848;&#30340;&#23454;&#39564;&#24212;&#33021;&#20351;&#20320;&#30830;&#20449;&#65292;&#20154;&#31867;&#19981;&#26159;&#24799;&#19968;&#25317;&#26377;&#36825;&#31181;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#12289;&#26377;&#30410;&#30340;&#35748;&#30693;&#33021;&#21147;&#30340;&#29289;&#31181;&#12290;&#22312;&#23545;&#26412;&#31456;&#20869;&#23481;&#20570;&#24635;&#32467;&#20043;&#21069;&#65292;&#35753;&#25105;&#20204;&#23558;&#35805;&#39064;&#36716;&#21040;&#21478;&#19968;&#31867;&#38656;&#35201;&#35748;&#30693;&#36807;&#31243;&#30340;&#23398;&#20064;&#19978;&#12290;