<strong><font color="blue">&#35748;&#30693;&#23545;&#23398;&#20064;&#30340;&#24433;&#21709; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#35266;&#23519;&#23398;&#20064;</H4>
<P class=content>&#20026;&#20102;&#20171;&#32461;&#36825;&#31181;&#26356;&#28145;&#23618;&#27425;&#30340;&#23398;&#20064;&#65292;&#25105;&#20204;&#24819;&#20808;&#35753;&#20320;&#26242;&#26102;&#22238;&#21040;&#26377;&#20851;&#32769;&#40736;&#21644;&#20154;&#31867;&#23545;&#26032;&#24322;&#39135;&#29289;&#30340;&#36873;&#25321;&#27604;&#36739;&#19978;&#12290;&#32769;&#40736;&#20960;&#20046;&#24635;&#26159;&#27604;&#20320;&#35880;&#24910;&#65292;&#20294;&#26159;&#37027;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#30001;&#20110;&#23427;&#20204;&#32570;&#20047;&#26377;&#20215;&#20540;&#30340;&#20449;&#24687;&#28304;&#8212;&#8212;&#26469;&#33258;&#20854;&#20182;&#32769;&#40736;&#30340;&#20449;&#24687;&#36755;&#20837;&#12290;&#24403;&#20320;&#21697;&#23581;&#19968;&#31181;&#26032;&#39135;&#29289;&#26102;&#65292;&#20320;&#20960;&#20046;&#24635;&#26159;&#22788;&#22312;&#36825;&#26679;&#19968;&#31181;&#32972;&#26223;&#19979;&#65292;&#21363;&#26377;&#24456;&#22909;&#30340;&#29702;&#30001;&#30456;&#20449;&#21035;&#20154;&#24050;&#32463;&#21507;&#36807;&#20102;&#65292;&#32780;&#19988;&#20182;&#20204;&#35748;&#20026;&#24456;&#22909;&#21507;&#12290;&#36825;&#26679;&#65292;&#20320;&#30340;&#8220;&#25668;&#39135;&#34892;&#20026;&#8221;&#21457;&#29983;&#30340;&#21487;&#33021;&#24615;&#21463;&#20854;&#20182;&#20010;&#20307;&#30340;&#24378;&#21270;&#27169;&#24335;&#25152;&#24433;&#21709;&#12290;&#36825;&#20010;&#20363;&#23376;&#35828;&#26126;&#65292;&#20320;&#26377;&#19968;&#31181;&#36890;&#36807;<SPAN class=kaiti>&#26367;&#20195;&#24378;&#21270;</SPAN>&#21644;<SPAN class=kaiti>&#26367;&#20195;&#24809;&#32602;</SPAN>&#32780;&#36827;&#34892;&#23398;&#20064;&#30340;&#33021;&#21147;&#12290;&#20320;&#21487;&#20197;&#23558;&#20320;&#30340;&#35748;&#30693;&#33021;&#21147;&#29992;&#20110;&#35760;&#24518;&#21644;&#25512;&#29702;&#65292;&#20174;&#32780;&#20381;&#25454;&#20182;&#20154;&#32463;&#39564;&#26469;&#25913;&#21464;&#20320;&#33258;&#24049;&#30340;&#34892;&#20026;&#12290;</P>
<P class=content>&#20107;&#23454;&#19978;&#65292;&#35768;&#22810;<SPAN class=kaiti>&#31038;&#20250;&#23398;&#20064;</SPAN>&#37117;&#21457;&#29983;&#22312;&#20256;&#32479;&#30340;&#26465;&#20214;&#20316;&#29992;&#26080;&#27861;&#39044;&#35265;&#30340;&#24773;&#22659;&#20013;&#65292;&#22240;&#20026;&#23398;&#20064;&#32773;&#27809;&#26377;&#20570;&#36807;&#20027;&#21160;&#21453;&#24212;&#65292;&#20854;&#21453;&#24212;&#20063;&#26410;&#24471;&#21040;&#36807;&#23454;&#38469;&#24378;&#21270;&#12290;&#20010;&#20307;&#20165;&#20165;&#26159;&#22312;&#35266;&#23519;&#21040;&#20182;&#20154;&#30340;&#34892;&#20026;&#34987;&#24378;&#21270;&#25110;&#34987;&#24809;&#32602;&#21518;&#65292;&#23601;&#20250;&#22312;&#21518;&#26469;&#25110;&#32773;&#20570;&#20986;&#31867;&#20284;&#34892;&#20026;&#65292;&#25110;&#32773;&#25233;&#21046;&#35813;&#34892;&#20026;&#12290;&#36825;&#23601;&#26159;<SPAN class=bold>&#35266;&#23519;&#23398;&#20064;</SPAN>(observational learning)&#12290;&#22312;&#35266;&#23519;&#23398;&#20064;&#20013;&#65292;&#35748;&#30693;&#36890;&#24120;&#20197;&#19968;&#31181;&#26399;&#24453;&#30340;&#38754;&#30446;&#32780;&#21576;&#29616;&#12290;&#26412;&#36136;&#19978;&#65292;&#22312;&#35266;&#23519;&#19968;&#20010;&#27036;&#26679;&#20043;&#21518;&#65292;&#20320;&#21487;&#33021;&#20250;&#24819;&#65306;&#22914;&#26524;&#25105;&#20063;&#20687;&#20182;&#37027;&#26679;&#20570;&#65292;&#25105;&#20250;&#24471;&#21040;&#21516;&#26679;&#30340;&#24378;&#21270;&#29289;&#65292;&#25110;&#32773;&#36991;&#20813;&#21516;&#26679;&#30340;&#24809;&#32602;&#12290;&#24351;&#24351;&#22969;&#22969;&#20250;&#27604;&#22992;&#22992;&#34920;&#29616;&#24471;&#26356;&#22909;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;&#20174;&#22992;&#22992;&#30340;&#38169;&#35823;&#20013;&#36827;&#34892;&#20102;&#23398;&#20064;&#12290;</P>
<P class=content>&#23601;&#20687;&#20174;&#23454;&#38469;&#20570;&#30340;&#36807;&#31243;&#20013;&#23398;&#20064;&#19968;&#26679;&#65292;&#36825;&#31181;&#20174;&#35266;&#23519;&#20013;&#23398;&#20064;&#30340;&#33021;&#21147;&#38750;&#24120;&#26377;&#29992;&#12290;&#23427;&#20351;&#20320;&#19981;&#24517;&#32463;&#21382;&#20887;&#38271;&#30340;&#23581;&#35797;&#8212;&#38169;&#35823;&#36807;&#31243;&#26469;&#28040;&#38500;&#38169;&#35823;&#21644;&#33719;&#24471;&#27491;&#30830;&#21453;&#24212;&#65292;&#23601;&#21487;&#20197;&#33719;&#24471;&#22823;&#37327;&#30340;&#12289;&#23436;&#25972;&#30340;&#34892;&#20026;&#27169;&#24335;&#12290;&#20320;&#21487;&#20197;&#20174;&#20182;&#20154;&#30340;&#38169;&#35823;&#21644;&#25104;&#21151;&#20013;&#31435;&#21363;&#33719;&#30410;&#12290;&#30740;&#31350;&#32773;&#24050;&#35777;&#26126;&#65292;&#35266;&#23519;&#23398;&#20064;&#24182;&#38750;&#20154;&#31867;&#25152;&#29305;&#26377;&#12290;&#20854;&#20182;&#29289;&#31181;&#22914;&#23567;&#40736;(Calier&amp;Jamon,2006)&#12289;&#20044;&#40486;(Schwab et al.,2008)&#29978;&#33267;&#34636;&#34474;&#19982;&#38738;&#34521;(Ferrari&amp;Chivers,2008)&#65292;&#37117;&#33021;&#22312;&#35266;&#23519;&#21516;&#31867;&#20854;&#20182;&#20010;&#20307;&#30340;&#34920;&#29616;&#21518;&#25913;&#21464;&#33258;&#24049;&#30340;&#34892;&#20026;&#12290;</P>
<P class=content>&#20154;&#31867;&#35266;&#23519;&#23398;&#20064;&#30340;&#19968;&#20010;&#32463;&#20856;&#28436;&#31034;&#21457;&#29983;&#22312;<SPAN class=bold>&#38463;&#23572;&#27874;&#29305;&#183;&#29677;&#26460;&#25289;</SPAN>(Albert Bandura)&#30340;&#23454;&#39564;&#23460;&#37324;&#12290;&#22312;&#30475;&#36807;&#19968;&#20010;&#25104;&#20154;&#27036;&#26679;&#23545;&#19968;&#20010;&#22823;&#22411;&#22609;&#26009;&#29609;&#20598;&#36827;&#34892;&#25331;&#25171;&#33050;&#36386;&#20043;&#21518;&#65292;&#19982;&#26410;&#30446;&#30585;&#36807;&#25915;&#20987;&#27036;&#26679;&#30340;&#25511;&#21046;&#32452;&#20799;&#31461;&#30456;&#27604;&#65292;&#23454;&#39564;&#32452;&#20799;&#31461;&#34920;&#29616;&#20986;&#20102;&#26356;&#39640;&#39057;&#29575;&#30340;&#25915;&#20987;&#24615;&#34892;&#20026;(Bandura et al.,1963)&#12290;&#21518;&#26469;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#21363;&#20351;&#27036;&#26679;&#26159;&#19968;&#20123;&#21345;&#36890;&#20154;&#29289;&#65292;&#20799;&#31461;&#20063;&#20250;&#27169;&#20223;&#25152;&#30475;&#24433;&#29255;&#20013;&#30340;&#27036;&#26679;&#34892;&#20026;&#12290;</P>
<P class=content>&#27627;&#26080;&#30097;&#38382;&#65292;&#25105;&#20204;&#36890;&#36807;&#35266;&#23519;&#27036;&#26679;&#33021;&#23398;&#21040;&#24456;&#22810;&#19996;&#35199;&#8212;&#8212;&#26082;&#21253;&#25324;&#20146;&#65288;&#24110;&#21161;&#65289;&#31038;&#20250;&#34892;&#20026;&#65292;&#20063;&#21253;&#25324;&#21453;&#65288;&#21361;&#23475;&#65289;&#31038;&#20250;&#34892;&#20026;&#12290;&#28982;&#32780;&#65292;&#29616;&#23454;&#19990;&#30028;&#20013;&#23384;&#22312;&#24456;&#22810;&#28508;&#22312;&#30340;&#23398;&#20064;&#27036;&#26679;&#12290;&#37027;&#20040;&#65292;&#21738;&#20123;&#21464;&#37327;&#20915;&#23450;&#30528;&#20320;&#23545;&#27036;&#26679;&#30340;&#36873;&#25321;&#21602;&#65311;&#30740;&#31350;&#21457;&#29616;&#65292;&#26377;&#22235;&#20010;&#36807;&#31243;&#20915;&#23450;&#20102;&#35266;&#23519;&#27036;&#26679;&#30340;&#34892;&#20026;&#30340;&#24433;&#21709;&#21147;(Bandura,1977)&#65306;</P>
<P class=content>&#183;<SPAN class=kaiti>&#27880;&#24847;</SPAN>&#12290;&#35266;&#23519;&#32773;&#24517;&#39035;&#27880;&#24847;&#21040;&#27036;&#26679;&#30340;&#34892;&#20026;&#21450;&#20854;&#21518;&#26524;&#12290;&#22914;&#26524;&#35266;&#23519;&#32773;&#21644;&#27036;&#26679;&#20004;&#32773;&#20043;&#38388;&#30340;&#29305;&#28857;&#21644;&#29305;&#36136;&#24456;&#30456;&#20687;&#30340;&#35805;&#65292;&#23601;&#26356;&#23481;&#26131;&#21457;&#29983;&#27880;&#24847;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#35760;&#24518;</SPAN>&#12290;&#35266;&#23519;&#32773;&#24517;&#39035;&#33021;&#22815;&#25226;&#27036;&#26679;&#30340;&#34892;&#20026;&#20648;&#23384;&#22312;&#35760;&#24518;&#20013;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#20877;&#29616;</SPAN>&#12290;&#35266;&#23519;&#32773;&#22312;&#36523;&#20307;&#21644;&#24515;&#29702;&#19978;&#26377;&#33021;&#21147;&#20877;&#29616;&#27036;&#26679;&#30340;&#34892;&#20026;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#21160;&#26426;</SPAN>&#12290;&#35266;&#23519;&#32773;&#24517;&#39035;&#26377;&#29702;&#30001;&#37325;&#29616;&#27036;&#26679;&#30340;&#34892;&#20026;&#12290;&#27604;&#22914;&#65292;&#35266;&#23519;&#32773;&#35748;&#20026;&#27036;&#26679;&#34892;&#20026;&#21487;&#24102;&#26469;&#24378;&#21270;&#30340;&#21518;&#26524;&#12290;</P>
<P class=content>&#20320;&#24212;&#35774;&#36523;&#22788;&#22320;&#24819;&#35937;&#19968;&#20010;&#27036;&#26679;&#24773;&#22659;&#65292;&#20197;&#20307;&#20250;&#19978;&#38754;&#30340;&#27599;&#19968;&#20010;&#36807;&#31243;&#26159;&#22914;&#20309;&#21457;&#25381;&#20316;&#29992;&#30340;&#12290;&#20363;&#22914;&#65292;&#24819;&#35937;&#20320;&#27491;&#22312;&#35266;&#23519;&#26377;&#32463;&#39564;&#21307;&#29983;&#30340;&#25805;&#20316;&#26469;&#23398;&#20064;&#22914;&#20309;&#20570;&#25163;&#26415;&#65292;&#36825;&#37324;&#30340;&#27599;&#20010;&#36807;&#31243;&#20250;&#22914;&#20309;&#24433;&#21709;&#20320;&#65311;</P>
<P class=content>&#30001;&#20110;&#20154;&#20204;&#33021;&#38750;&#24120;&#26377;&#25928;&#22320;&#36827;&#34892;&#27036;&#26679;&#23398;&#20064;&#65292;&#20320;&#19981;&#38590;&#29702;&#35299;&#65292;&#20026;&#20160;&#20040;&#22823;&#37327;&#24515;&#29702;&#23398;&#30740;&#31350;&#37117;&#25506;&#35752;&#30005;&#35270;&#23545;&#34892;&#20026;&#30340;&#24433;&#21709;&#65306;&#20154;&#20204;&#20250;&#20026;&#20182;&#20204;&#22312;&#30005;&#35270;&#19978;&#30475;&#21040;&#30340;&#21463;&#22870;&#25110;&#21463;&#32602;&#20869;&#23481;&#25152;&#24433;&#21709;&#21527;&#65311;&#30740;&#31350;&#32773;&#30340;&#27880;&#24847;&#38598;&#20013;&#22312;&#30005;&#35270;&#26292;&#21147;&#8212;&#8212;&#35851;&#26432;&#12289;&#24378;&#22904;&#12289;&#25915;&#20987;&#12289;&#25250;&#21163;&#12289;&#24656;&#24598;&#27963;&#21160;&#21644;&#33258;&#26432;&#8212;&#8212;&#19982;&#20799;&#31461;&#21644;&#38738;&#23569;&#24180;&#34892;&#20026;&#30340;&#32852;&#31995;&#19978;&#12290;&#35266;&#30475;&#26292;&#21147;&#34892;&#20026;&#26159;&#21542;&#20250;&#20419;&#36827;&#35266;&#30475;&#32773;&#30340;&#27169;&#20223;&#34892;&#20026;&#65311;&#24515;&#29702;&#23398;&#30740;&#31350;&#30340;&#32467;&#35770;&#26159;&#32943;&#23450;&#30340;&#65292;&#23545;&#26377;&#20123;&#20154;&#26469;&#35828;&#30830;&#23454;&#22914;&#27492;&#65292;&#23588;&#20854;&#26159;&#22312;&#32654;&#22269;&#31038;&#20250;(Comstock&amp;Scharrer,1999)&#12290;</P>
<P class=quotation>&#19968;&#20010;&#30740;&#31350;&#23567;&#32452;&#20174;1977&#24180;&#24320;&#22987;&#35843;&#26597;557&#21517;&#26469;&#33258;&#19968;&#24180;&#32423;&#25110;&#19977;&#24180;&#32423;&#30340;&#23398;&#29983;&#22312;&#20004;&#24180;&#38388;&#35266;&#30475;&#30340;&#30005;&#35270;&#33410;&#30446;&#12290;&#30740;&#31350;&#32773;&#29305;&#21035;&#27979;&#37327;&#20102;&#23401;&#23376;&#20204;&#35266;&#30475;&#26292;&#21147;&#30005;&#35270;&#33410;&#30446;&#30340;&#22810;&#23569;&#12290;15&#24180;&#21518;&#65292;&#30740;&#31350;&#32773;&#35775;&#35848;&#20102;&#20854;&#20013;325&#21517;&#23401;&#23376;&#65292;&#20182;&#20204;&#29616;&#22312;&#24050;&#32463;20&#21040;22&#23681;&#20102;(Huesmann et al.,2003)&#12290;&#30740;&#31350;&#32773;&#35797;&#22270;&#30830;&#23450;&#26159;&#21542;&#23567;&#26102;&#20505;&#35266;&#30475;&#26292;&#21147;&#30005;&#35270;&#30340;&#25968;&#37327;&#19982;&#20854;&#25104;&#20154;&#26089;&#26399;&#30340;&#25915;&#20987;&#27700;&#24179;&#26377;&#20851;&#31995;&#12290;&#36890;&#36807;&#20182;&#20204;&#30340;&#33258;&#25105;&#25253;&#21578;&#21644;&#20854;&#20182;&#20154;&#65288;&#22914;&#37197;&#20598;&#65289;&#30340;&#25253;&#21578;&#27979;&#37327;&#36825;&#20123;&#25104;&#20154;&#30340;&#25915;&#20987;&#27700;&#24179;&#12290;&#22914;<SPAN class=bold>&#22270;6.15</SPAN>&#25152;&#31034;&#65292;&#19981;&#35770;&#30007;&#24615;&#36824;&#26159;&#22899;&#24615;&#65292;&#22312;&#20799;&#31461;&#26102;&#26399;&#35266;&#30475;&#26292;&#21147;&#30005;&#35270;&#26368;&#22810;&#30340;&#20154;&#37117;&#34920;&#29616;&#20986;&#26368;&#39640;&#30340;&#25915;&#20987;&#27700;&#24179;&#12290;&#36825;&#20123;&#25968;&#25454;&#35777;&#26126;&#65292;&#26089;&#26399;&#35266;&#30475;&#26292;&#21147;&#30005;&#35270;&#23548;&#33268;&#20102;&#20197;&#21518;&#30340;&#25915;&#20987;&#34892;&#20026;&#12290;&#20294;&#26159;&#20320;&#21487;&#33021;&#20250;&#24819;&#65292;&#26159;&#19981;&#26159;&#22240;&#26524;&#32852;&#31995;&#26159;&#30456;&#21453;&#30340;&#65306;&#26412;&#36523;&#26377;&#25915;&#20987;&#24615;&#30340;&#23401;&#23376;&#26356;&#21916;&#27426;&#30475;&#26292;&#21147;&#30005;&#35270;&#65311;&#24184;&#36816;&#30340;&#26159;&#65292;&#30740;&#31350;&#32773;&#25910;&#38598;&#30340;&#25968;&#25454;&#25512;&#32763;&#20102;&#36825;&#31181;&#21487;&#33021;&#24615;&#12290;&#27604;&#22914;&#65292;&#25968;&#25454;&#21457;&#29616;&#65292;&#23567;&#26102;&#20505;&#30340;&#25915;&#20987;&#24615;&#19982;&#25104;&#20154;&#26102;&#26399;&#35266;&#30475;&#26292;&#21147;&#30005;&#35270;&#21482;&#26377;&#24456;&#23567;&#30340;&#20851;&#31995;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_226-01.jpg" data-w-new="724px" data-w="1496px" data-ratio="0.484" active="true"> 
<P class=imgtitle>&#22270;6.15&#12288;&#30005;&#35270;&#26292;&#21147;&#21644;&#25915;&#20987;</P>
<P class=imgtitle>&#26080;&#35770;&#30007;&#24615;&#36824;&#26159;&#22899;&#24615;&#65292;&#22312;&#31461;&#24180;&#26399;&#35266;&#30475;&#26292;&#21147;&#30005;&#35270;&#33410;&#30446;&#26368;&#22810;&#30340;&#20154;&#65292;&#22312;&#25104;&#24180;&#26399;&#37117;&#34920;&#29616;&#20986;&#20102;&#26368;&#39640;&#27700;&#24179;&#30340;&#25915;&#20987;&#24615;&#12290;&#36890;&#36807;&#33258;&#25105;&#25253;&#21578;&#21450;&#20182;&#20154;&#25253;&#21578;&#27979;&#37327;&#25915;&#20987;&#24615;&#65292;&#20998;&#25968;&#36234;&#39640;&#34920;&#31034;&#25915;&#20987;&#24615;&#36234;&#24378;&#12290;</P></DIV>
<P class=content>&#36825;&#20010;&#30740;&#31350;&#24378;&#26377;&#21147;&#22320;&#35777;&#26126;&#20102;&#35266;&#30475;&#26292;&#21147;&#30005;&#35270;&#30340;&#23401;&#23376;&#22312;&#25104;&#20154;&#21518;&#26356;&#23481;&#26131;&#21464;&#24471;&#23500;&#26377;&#25915;&#20987;&#24615;&#12290;</P>
<P class=content>&#20960;&#21313;&#24180;&#30340;&#30740;&#31350;&#19968;&#33268;&#34920;&#26126;&#65292;&#30005;&#35270;&#26292;&#21147;&#36890;&#36807;&#19977;&#31181;&#26041;&#24335;&#23545;&#35266;&#30475;&#32773;&#30340;&#29983;&#27963;&#20135;&#29983;&#36127;&#38754;&#24433;&#21709;(Smith&amp;Donnerstein,1998)&#12290;&#39318;&#20808;&#65292;&#35266;&#23519;&#23398;&#20064;&#26426;&#21046;&#34920;&#26126;&#65292;&#20154;&#20204;&#35266;&#30475;&#26292;&#21147;&#30005;&#35270;&#33410;&#30446;&#20250;&#22686;&#21152;&#25915;&#20987;&#24615;&#34892;&#20026;&#12290;&#23601;&#20799;&#31461;&#26469;&#35762;&#65292;&#36825;&#31181;&#22240;&#26524;&#32852;&#31995;&#20855;&#26377;&#29305;&#21035;&#37325;&#35201;&#30340;&#21551;&#31034;&#65306;&#23567;&#26102;&#20505;&#36807;&#24230;&#35266;&#30475;&#26292;&#21147;&#30005;&#35270;&#32780;&#20135;&#29983;&#30340;&#25915;&#20987;&#20064;&#24815;&#21487;&#33021;&#20250;&#20026;&#38271;&#22823;&#21518;&#30340;&#21453;&#31038;&#20250;&#34892;&#20026;&#22475;&#19979;&#31181;&#23376;&#12290;&#31532;&#20108;&#65292;&#35266;&#30475;&#26292;&#21147;&#30005;&#35270;&#33410;&#30446;&#23548;&#33268;&#35266;&#30475;&#32773;&#23545;&#26085;&#24120;&#29983;&#27963;&#20013;&#21457;&#29983;&#26292;&#21147;&#20107;&#20214;&#30340;&#21487;&#33021;&#20272;&#35745;&#36807;&#39640;&#65292;&#20174;&#32780;&#36807;&#20998;&#23475;&#24597;&#33258;&#24049;&#20250;&#25104;&#20026;&#29616;&#23454;&#19990;&#30028;&#20013;&#30340;&#26292;&#21147;&#21463;&#23475;&#32773;&#12290;&#31532;&#19977;&#65292;&#35266;&#30475;&#26292;&#21147;&#30005;&#35270;&#33410;&#30446;&#20250;&#23548;&#33268;<SPAN class=kaiti>&#33073;&#25935;</SPAN>&#65292;&#20351;&#20154;&#20204;&#22312;&#30475;&#21040;&#26292;&#21147;&#34892;&#20026;&#26102;&#24773;&#32490;&#21796;&#36215;&#21644;&#24754;&#30171;&#27700;&#24179;&#38477;&#20302;&#12290;</P>
<P class=content>&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#30740;&#31350;&#21516;&#26679;&#34920;&#29616;&#20799;&#31461;&#35266;&#30475;&#26377;&#20146;&#31038;&#20250;&#34892;&#20026;&#27036;&#26679;&#30340;&#30005;&#35270;&#33410;&#30446;&#26102;&#65292;&#20182;&#20204;&#20063;&#21487;&#20197;&#23398;&#20064;&#20146;&#31038;&#20250;&#30340;&#21161;&#20154;&#34892;&#20026;(Mares&amp;Woodard,2005)&#12290;&#20320;&#24212;&#35748;&#30495;&#23545;&#24453;&#20799;&#31461;&#33021;&#20174;&#25152;&#30475;&#30005;&#35270;&#33410;&#30446;&#20013;&#36827;&#34892;&#23398;&#20064;&#36825;&#19968;&#35266;&#28857;&#12290;&#20316;&#20026;&#29238;&#27597;&#25110;&#20799;&#31461;&#31649;&#29702;&#32773;&#65292;&#20320;&#20063;&#35768;&#24819;&#24110;&#21161;&#20799;&#31461;&#36873;&#25321;&#36866;&#24403;&#30340;&#30005;&#35270;&#27036;&#26679;&#12290;</P>
<P class=content>&#23545;&#35266;&#23519;&#23398;&#20064;&#30340;&#20998;&#26512;&#65292;&#19968;&#26041;&#38754;&#35777;&#23454;&#20102;&#24378;&#21270;&#21407;&#21017;&#24433;&#21709;&#34892;&#20026;&#65292;&#21478;&#19968;&#26041;&#38754;&#20063;&#35777;&#23454;&#20102;&#20154;&#31867;&#26377;&#33021;&#21147;&#36816;&#29992;&#35748;&#30693;&#36807;&#31243;&#65292;&#20511;&#21161;&#26367;&#20195;&#22870;&#36175;&#21644;&#26367;&#20195;&#24809;&#32602;&#26469;&#25913;&#21464;&#34892;&#20026;&#12290;&#36825;&#31181;&#29702;&#35299;&#24050;&#34987;&#35777;&#26126;&#26159;&#26497;&#26377;&#35828;&#26381;&#21147;&#30340;&#12290;&#22312;&#31532;15&#31456;&#65292;&#25105;&#20204;&#20250;&#30475;&#21040;&#65292;&#36816;&#29992;&#35748;&#30693;&#30699;&#27491;&#27835;&#30103;&#31243;&#24207;&#23545;&#19981;&#36866;&#24403;&#34892;&#20026;&#27169;&#24335;&#36827;&#34892;&#25104;&#21151;&#30699;&#27491;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#20877;&#26469;&#22238;&#39038;&#19968;&#19979;&#30475;&#24656;&#24598;&#30005;&#24433;&#30340;&#32463;&#21382;&#65292;&#20197;&#32467;&#26463;&#26412;&#31456;&#30340;&#20869;&#23481;&#12290;&#24590;&#26679;&#29992;&#34892;&#20026;&#20998;&#26512;&#26469;&#35299;&#37322;&#20320;&#30340;&#32463;&#21382;&#21602;&#65311;&#22914;&#26524;&#26159;&#26379;&#21451;&#30340;&#25512;&#33616;&#35753;&#20320;&#21435;&#30475;&#30005;&#24433;&#65292;&#37027;&#20040;&#20415;&#26159;&#26367;&#20195;&#24378;&#21270;&#22312;&#20320;&#36523;&#19978;&#36215;&#20316;&#29992;&#20102;&#12290;&#22914;&#26524;&#20320;&#36208;&#20102;&#19968;&#26465;&#36319;&#24448;&#24120;&#19981;&#21516;&#30340;&#36335;&#32447;&#21435;&#30005;&#24433;&#38498;&#65292;&#37027;&#20040;&#35748;&#30693;&#22320;&#22270;&#30340;&#20316;&#29992;&#20415;&#22312;&#20320;&#36523;&#19978;&#24471;&#21040;&#20102;&#35777;&#23454;&#12290;&#22914;&#26524;&#24656;&#24598;&#38899;&#20048;&#30340;&#22768;&#38899;&#20351;&#20320;&#23545;&#33521;&#38596;&#30340;&#22788;&#22659;&#24863;&#21040;&#25285;&#24551;&#65292;&#37027;&#20040;&#20320;&#26159;&#24863;&#21463;&#21040;&#20102;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#30340;&#25928;&#26524;&#12290;&#22914;&#26524;&#20320;&#26080;&#27861;&#27427;&#36175;&#36825;&#37096;&#30005;&#24433;&#65292;&#24182;&#21457;&#35475;&#20197;&#21518;&#20877;&#20063;&#19981;&#30475;&#24656;&#24598;&#30005;&#24433;&#20102;&#65292;&#37027;&#20040;&#20320;&#23601;&#30475;&#21040;&#20102;&#24809;&#32602;&#23545;&#20320;&#20197;&#21518;&#34892;&#20026;&#30340;&#24433;&#21709;&#12290;</P>
<P class=content>&#20320;&#20934;&#22791;&#22909;&#20877;&#22238;&#21040;&#30005;&#24433;&#38498;&#20102;&#21527;&#65311;</P>
<DIV class=border>