<strong><font color="blue">&#35760;&#24518;&#30340;&#30701;&#26102;&#21151;&#29992; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#26144;&#20687;&#35760;&#24518;</H4>
<P class=content>&#24403;&#20320;&#31532;&#19968;&#27425;&#30422;&#19978;&#22270;7.3&#26102;&#65292;&#20320;&#26159;&#21542;&#26377;&#36825;&#26679;&#30340;&#24863;&#35273;&#65306;&#22312;&#30701;&#26242;&#30340;&#26102;&#38388;&#20869;&#65292;&#20320;&#20173;&#28982;&#33021;&#8220;&#30475;&#21040;&#8221;&#25972;&#24133;&#22270;&#30011;&#65311;&#36825;&#31181;&#39069;&#22806;&#30340;&#19968;&#30629;&#26159;&#30001;&#20320;&#30340;<SPAN class=bold>&#26144;&#20687;&#35760;&#24518;</SPAN>(iconic memory)&#25552;&#20379;&#30340;&#8212;&#8212;&#23427;&#26159;&#19968;&#31181;&#35270;&#35273;&#39046;&#22495;&#30340;&#35760;&#24518;&#31995;&#32479;&#65292;&#33021;&#20351;&#22823;&#37327;&#20449;&#24687;&#34987;&#23384;&#20648;&#38750;&#24120;&#30701;&#26242;&#30340;&#26102;&#38388;(Neisser,1967)&#12290;&#26144;&#20687;&#35760;&#24518;&#26159;<SPAN class=kaiti>&#24863;&#35273;&#35760;&#24518;</SPAN>&#30340;&#19968;&#20010;&#20363;&#23376;&#65306;&#30740;&#31350;&#32773;&#25512;&#27979;&#65292;&#27599;&#20010;&#24863;&#35273;&#31995;&#32479;&#20250;&#26377;&#19968;&#31181;&#24863;&#35273;&#23384;&#20648;&#65292;&#23427;&#21487;&#20197;&#20445;&#23384;&#29615;&#22659;&#20013;&#21050;&#28608;&#30340;&#29289;&#29702;&#29305;&#24449;&#30340;&#34920;&#24449;&#65292;&#25345;&#32493;&#26102;&#38388;&#20026;&#20960;&#31186;&#38047;(Radvansky,2006)&#12290;&#20363;&#22914;&#65292;&#20154;&#20204;&#23545;&#20110;&#36523;&#20307;&#25509;&#35302;&#20250;&#20445;&#25345;&#19968;&#20010;&#30701;&#26242;&#30340;&#24863;&#35273;(Gallace et al.,2008)&#12290;&#25105;&#20204;&#24378;&#35843;&#26144;&#20687;&#35760;&#24518;&#65292;&#26159;&#22240;&#20026;&#23427;&#24471;&#21040;&#24456;&#22810;&#30740;&#31350;&#20851;&#27880;&#12290;</P>
<P class=content>&#35270;&#35273;&#25110;&#26144;&#20687;&#35760;&#24518;&#21482;&#33021;&#25345;&#32493;&#22823;&#32422;&#21322;&#31186;&#38047;&#12290;&#26368;&#21021;&#25581;&#31034;&#26144;&#20687;&#35760;&#24518;&#26159;&#22312;&#23454;&#39564;&#20013;&#35753;&#21442;&#19982;&#32773;&#20174;&#21482;&#26377;&#20108;&#21313;&#20998;&#20043;&#19968;&#31186;&#30340;&#35270;&#35273;&#21576;&#29616;&#20013;&#25552;&#21462;&#20449;&#24687;&#12290;</P>
<P class=content><SPAN class=bold>&#26031;&#20329;&#26519;</SPAN>(Sperling,1960,1963)&#32473;&#21442;&#19982;&#32773;&#21576;&#29616;&#19968;&#20123;&#30001;&#19977;&#34892;&#23383;&#27597;&#21644;&#25968;&#23383;&#26500;&#25104;&#30340;&#21015;&#38453;&#65306;</P>
<P class=content>7&#12288;1&#12288;V&#12288;F X&#12288;L&#12288;5&#12288;3 B&#12288;4&#12288;W&#12288;7</P>
<P class=quotation>&#35201;&#27714;&#21442;&#19982;&#32773;&#23436;&#25104;&#20004;&#31181;&#19981;&#21516;&#20219;&#21153;&#12290;&#22312;<SPAN class=kaiti>&#20840;&#37096;&#25253;&#21578;&#31243;&#24207;</SPAN>&#20013;&#65292;&#20182;&#20204;&#35201;&#21162;&#21147;&#22238;&#24518;&#23613;&#21487;&#33021;&#22810;&#30340;&#39033;&#30446;&#12290;&#36890;&#24120;&#20182;&#20204;&#33021;&#25253;&#21578;&#30340;&#22823;&#32422;&#21482;&#26377;4&#20010;&#39033;&#30446;&#12290;&#21478;&#22806;&#30340;&#21442;&#19982;&#32773;&#25509;&#21463;<SPAN class=kaiti>&#37096;&#20998;&#25253;&#21578;&#31243;&#24207;</SPAN>&#65292;&#35201;&#27714;&#20182;&#20204;&#21482;&#25253;&#21578;&#19968;&#34892;&#32780;&#19981;&#26159;&#25972;&#20010;&#21015;&#38453;&#30340;&#20869;&#23481;&#12290;&#22312;&#21015;&#38453;&#21576;&#29616;&#21518;&#31435;&#21363;&#21457;&#20986;&#19968;&#20010;&#39640;&#38899;&#12289;&#20013;&#38899;&#25110;&#20302;&#38899;&#20449;&#21495;&#20197;&#25552;&#31034;&#21442;&#19982;&#32773;&#25253;&#21578;&#21738;&#19968;&#34892;&#12290;&#26031;&#20329;&#26519;&#21457;&#29616;&#65292;&#19981;&#31649;&#35201;&#27714;&#21442;&#19982;&#32773;&#25253;&#21578;&#21738;&#19968;&#34892;&#65292;&#20182;&#20204;&#30340;&#22238;&#24518;&#25104;&#32489;&#37117;&#30456;&#24403;&#22909;&#12290;</P>
<P class=content>&#30001;&#20110;&#21442;&#19982;&#32773;&#33021;&#22815;&#26681;&#25454;&#22768;&#38899;&#20449;&#21495;&#20934;&#30830;&#22320;&#22238;&#24518;&#19977;&#34892;&#20013;&#30340;&#20219;&#19968;&#34892;&#65292;&#22240;&#27492;&#26031;&#20329;&#26519;&#25512;&#26029;&#65306;&#21576;&#29616;&#30340;&#25152;&#26377;&#20449;&#24687;&#37117;&#36827;&#20837;&#20102;&#26144;&#20687;&#35760;&#24518;&#65292;&#36825;&#35777;&#26126;&#20102;&#23427;&#30340;&#22823;&#23481;&#37327;&#12290;&#21516;&#26102;&#65292;&#20840;&#37096;&#21644;&#37096;&#20998;&#25253;&#21578;&#31243;&#24207;&#30340;&#24046;&#24322;&#34920;&#26126;&#20449;&#24687;&#36805;&#36895;&#34928;&#36864;&#65306;&#25509;&#21463;&#20840;&#37096;&#25253;&#21578;&#31243;&#24207;&#30340;&#21442;&#19982;&#32773;&#19981;&#33021;&#22815;&#22238;&#24518;&#22270;&#20687;&#20013;&#21576;&#29616;&#30340;&#25152;&#26377;&#20449;&#24687;&#12290;&#36825;&#31532;&#20108;&#28857;&#22312;&#36776;&#21035;&#20449;&#21495;&#65288;&#22768;&#38899;&#20449;&#21495;&#65289;&#34987;&#31245;&#20316;&#24310;&#36831;&#30340;&#23454;&#39564;&#20013;&#24471;&#21040;&#36827;&#19968;&#27493;&#35777;&#23454;&#12290;<SPAN class=bold>&#22270;7.4</SPAN>&#34920;&#26126;&#65292;&#24403;&#24310;&#36831;&#26102;&#38388;&#20174;0&#31186;&#22686;&#21152;&#21040;1&#31186;&#26102;&#65292;&#20934;&#30830;&#25253;&#21578;&#30340;&#39033;&#30446;&#25968;&#24179;&#31283;&#19979;&#38477;&#12290;&#30740;&#31350;&#32773;&#20204;&#38750;&#24120;&#31934;&#30830;&#22320;&#27979;&#37327;&#20102;&#20449;&#24687;&#24517;&#39035;&#20174;&#34928;&#36864;&#30340;&#22270;&#20687;&#20013;&#24471;&#20197;&#36716;&#31227;&#30340;&#26102;&#38388;&#36827;&#31243;(Beckchers et al.,2000;Tijus&amp;Reeves,2004)&#12290;&#20026;&#20102;&#20805;&#20998;&#21033;&#29992;&#35270;&#35273;&#19990;&#30028;&#30340;&#36825;&#31181;&#8220;&#20877;&#30629;&#19968;&#30524;&#8221;&#30340;&#21151;&#33021;&#65292;&#20320;&#30340;&#35760;&#24518;&#36807;&#31243;&#24517;&#39035;&#38750;&#24120;&#36805;&#36895;&#22320;&#23558;&#20449;&#24687;&#36716;&#20837;&#26356;&#20026;&#25345;&#20037;&#30340;&#23384;&#20648;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_235-02.jpg" data-w-new="616px" data-w="879px" data-ratio="0.701" active="true"> 
<P class=imgtitle>&#22270;7.4&#12288;&#36890;&#36807;&#37096;&#20998;&#25253;&#21578;&#27861;&#22238;&#24518;</P>
<P class=imgtitle>&#23454;&#32447;&#34920;&#31034;&#20351;&#29992;&#37096;&#20998;&#25253;&#21578;&#27861;&#22238;&#24518;&#30340;&#24179;&#22343;&#39033;&#30446;&#25968;&#65292;&#21253;&#25324;&#21576;&#29616;&#21518;&#31435;&#21363;&#22238;&#24518;&#21644;&#22235;&#31181;&#24310;&#36831;&#26102;&#38388;&#26465;&#20214;&#19979;&#30340;&#22238;&#24518;&#12290;&#20316;&#20026;&#23545;&#27604;&#65292;&#34394;&#32447;&#34920;&#31034;&#29992;&#20840;&#37096;&#25253;&#21578;&#27861;&#22238;&#24518;&#30340;&#39033;&#30446;&#25968;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Sperling,1960.</P></DIV>
<P class=content>&#35831;&#27880;&#24847;&#65292;&#26144;&#20687;&#35760;&#24518;&#19982;&#19968;&#20123;&#20154;&#25152;&#35859;&#30340;&#8220;&#29031;&#29255;&#24335;&#35760;&#24518;&#8221;&#19981;&#26159;&#19968;&#22238;&#20107;&#12290;&#19987;&#19994;&#26415;&#35821;&#8220;&#29031;&#29255;&#24335;&#35760;&#24518;&#8221;&#26159;<SPAN class=kaiti>&#36951;&#35273;&#20687;</SPAN>(eidetic imagery)&#65306;&#26377;&#20154;&#33021;&#22815;&#20307;&#39564;&#36825;&#31181;&#24322;&#24120;&#28165;&#26224;&#30340;&#34920;&#35937;&#65292;&#20182;&#20204;&#33021;&#22815;&#22238;&#24518;&#19968;&#24133;&#22270;&#30011;&#30340;&#32454;&#33410;&#65292;&#25345;&#32493;&#26102;&#38388;&#36828;&#27604;&#26144;&#20687;&#35760;&#24518;&#35201;&#38271;&#65292;&#23601;&#22909;&#20687;&#20182;&#20204;&#36824;&#22312;&#30475;&#30528;&#37027;&#24133;&#29031;&#29255;&#12290;&#36825;&#31181;&#24773;&#24418;&#19979;&#30340;&#8220;&#20154;&#20204;&#8221;&#23454;&#38469;&#19978;&#25351;&#30340;&#26159;&#23401;&#23376;&#12290;&#30740;&#31350;&#32773;&#20204;&#20272;&#35745;&#65292;&#38738;&#26149;&#26399;&#21069;&#30340;&#23401;&#23376;&#20013;&#22823;&#32422;&#26377;8%&#30340;&#20154;&#33021;&#20135;&#29983;&#24322;&#24120;&#28165;&#26224;&#30340;&#36951;&#35273;&#20687;&#65292;&#20294;&#25104;&#20154;&#20960;&#20046;&#19981;&#20250;&#26377;&#36825;&#31181;&#33021;&#21147;(Neath&amp;Surprenant,2003)&#12290;&#36804;&#20170;&#36824;&#27809;&#26377;&#20196;&#20154;&#28385;&#24847;&#30340;&#29702;&#35770;&#21487;&#20197;&#35828;&#26126;&#20026;&#20160;&#20040;&#36951;&#35273;&#20687;&#20250;&#38543;&#24180;&#40836;&#32780;&#34928;&#36864;(Crowder,1992)&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;&#39640;&#20013;&#29983;&#25110;&#22823;&#23398;&#29983;&#65292;&#20960;&#20046;&#21487;&#20197;&#32943;&#23450;&#20320;&#26377;&#30340;&#26159;&#26144;&#20687;&#35760;&#24518;&#32780;&#19981;&#26159;&#36951;&#35273;&#20687;&#12290;