<strong><font color="blue">&#35760;&#24518;&#30340;&#30701;&#26102;&#21151;&#29992; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#30701;&#26102;&#35760;&#24518;</H4>
<P class=content>&#22312;&#20320;&#36824;&#27809;&#24320;&#22987;&#35835;&#36825;&#19968;&#31456;&#20043;&#21069;&#65292;&#20320;&#21487;&#33021;&#27809;&#26377;&#24847;&#35782;&#21040;&#20320;&#26377;&#26144;&#20687;&#35760;&#24518;&#12290;&#20294;&#26159;&#65292;&#20320;&#24456;&#21487;&#33021;&#24847;&#35782;&#21040;&#20102;&#26576;&#20123;&#35760;&#24518;&#20320;&#21482;&#33021;&#20445;&#23384;&#24456;&#30701;&#30340;&#26102;&#38388;&#12290;&#32771;&#34385;&#19968;&#20214;&#32463;&#24120;&#21457;&#29983;&#30340;&#20107;&#24773;&#65306;&#26597;&#38405;&#30005;&#35805;&#31807;&#25214;&#19968;&#20010;&#26379;&#21451;&#30340;&#21495;&#30721;&#65292;&#28982;&#21518;&#35760;&#30528;&#36825;&#20010;&#21495;&#30721;&#30452;&#21040;&#25226;&#23427;&#25320;&#23436;&#12290;&#22914;&#26524;&#30005;&#35805;&#21344;&#32447;&#65292;&#24453;&#20250;&#20799;&#20877;&#25320;&#26102;&#32463;&#24120;&#19981;&#24471;&#19981;&#21448;&#21435;&#26597;&#30005;&#35805;&#31807;&#12290;&#24403;&#20320;&#24819;&#21040;&#36825;&#31181;&#20307;&#39564;&#30340;&#26102;&#20505;&#65292;&#23601;&#24456;&#23481;&#26131;&#29702;&#35299;&#20026;&#20160;&#20040;&#30740;&#31350;&#32773;&#20551;&#35774;&#23384;&#22312;&#19968;&#31181;&#29305;&#23450;&#30340;&#35760;&#24518;&#31867;&#22411;&#65292;&#21483;<SPAN class=bold>&#30701;&#26102;&#35760;&#24518;</SPAN>(short-term memory,STM)&#12290;</P>
<P class=content>&#20320;&#19981;&#24212;&#35813;&#25226;&#30701;&#26102;&#35760;&#24518;&#30475;&#20570;&#35760;&#24518;&#36807;&#31243;&#24517;&#39035;&#32463;&#30001;&#30340;&#26576;&#20010;&#29305;&#23450;&#22320;&#26041;&#65292;&#32780;&#24212;&#35813;&#25226;&#23427;&#30475;&#20570;&#38598;&#20013;&#35748;&#30693;&#36164;&#28304;&#20110;&#19968;&#23567;&#37096;&#20998;&#24515;&#29702;&#34920;&#24449;&#30340;&#20869;&#22312;&#26426;&#21046;(Shiffrin,2003)&#12290;&#20294;&#26159;&#65292;&#30701;&#26102;&#35760;&#24518;&#30340;&#36164;&#28304;&#26159;&#22810;&#21464;&#30340;&#12290;&#23601;&#22914;&#20320;&#24536;&#35760;&#30005;&#35805;&#21495;&#30721;&#30340;&#20307;&#39564;&#65292;&#20320;&#24517;&#39035;&#21313;&#20998;&#19987;&#27880;&#25165;&#33021;&#20445;&#35777;&#35760;&#24518;&#32534;&#30721;&#36716;&#20837;&#26356;&#25345;&#20037;&#30340;&#24418;&#24335;&#12290;</P>
<P class=content><SPAN class=bold>&#30701;&#26102;&#35760;&#24518;&#30340;&#23481;&#37327;&#38480;&#21046;</SPAN>&#12288;&#22312;&#31532;4&#31456;&#65292;&#25105;&#20204;&#25551;&#36848;&#20102;&#20320;&#30340;&#27880;&#24847;&#21147;&#36164;&#28304;&#24590;&#26679;&#33268;&#21147;&#20110;&#20174;&#22806;&#37096;&#19990;&#30028;&#20013;&#36873;&#25321;&#37027;&#20123;&#20320;&#23558;&#25237;&#20837;&#24515;&#29702;&#36164;&#28304;&#30340;&#23458;&#20307;&#21644;&#20107;&#20214;&#12290;&#23601;&#20687;&#23481;&#37327;&#20250;&#38480;&#21046;&#20320;&#21482;&#33021;&#27880;&#24847;&#21040;&#21487;&#33719;&#24471;&#30340;&#19968;&#23567;&#37096;&#20998;&#20449;&#24687;&#19968;&#26679;&#65292;&#22312;&#30701;&#26102;&#35760;&#24518;&#20013;&#20063;&#23384;&#22312;&#38480;&#21046;&#20320;&#30340;&#33021;&#21147;&#21482;&#33021;&#20445;&#23384;&#19968;&#23567;&#37096;&#20998;&#20449;&#24687;&#12290;&#30701;&#26102;&#35760;&#24518;&#26377;&#38480;&#30340;&#23481;&#37327;&#36843;&#20351;&#20320;&#23558;&#27880;&#24847;&#21147;&#39640;&#24230;&#38598;&#20013;&#12290;</P>
<P class=content>&#20026;&#20102;&#35780;&#20272;&#30701;&#26102;&#35760;&#24518;&#30340;&#23481;&#37327;&#65292;&#30740;&#31350;&#32773;&#20204;&#39318;&#20808;&#33268;&#21147;&#20110;<SPAN class=kaiti>&#35760;&#24518;&#24191;&#24230;</SPAN>&#30340;&#27979;&#39564;&#12290;&#22312;&#19968;&#29983;&#20013;&#30340;&#26576;&#19968;&#26102;&#21051;&#65292;&#20320;&#20063;&#35768;&#20250;&#34987;&#35201;&#27714;&#23436;&#25104;&#36825;&#26679;&#19968;&#39033;&#20219;&#21153;&#65306;</P>
<P class=content>&#23558;&#19979;&#38754;&#30340;&#19968;&#31995;&#21015;&#38543;&#26426;&#25968;&#23383;&#35835;&#19968;&#36941;&#65292;&#28982;&#21518;&#25226;&#23427;&#20204;&#30422;&#36215;&#26469;&#65292;&#23613;&#21487;&#33021;&#22810;&#22320;&#25353;&#29031;&#23427;&#20204;&#20986;&#29616;&#30340;&#39034;&#24207;&#20889;&#19979;&#26469;&#65306;</P>
<P class=content>8&#12288;1&#12288;7&#12288;3&#12288;4&#12288;9&#12288;4&#12288;2&#12288;8&#12288;5</P>
<P class=content>&#20320;&#20889;&#23545;&#20102;&#20960;&#20010;&#65311;</P>
<P class=content>&#29616;&#22312;&#20877;&#35835;&#19979;&#38754;&#30340;&#19968;&#31995;&#21015;&#23383;&#27597;&#65292;&#36827;&#34892;&#30456;&#21516;&#30340;&#35760;&#24518;&#27979;&#39564;&#65306;</P>
<P class=content>J&#12288;M&#12288;R&#12288;S&#12288;O&#12288;F&#12288;L&#12288;P&#12288;T&#12288;Z&#12288;B</P>
<P class=content>&#20320;&#20889;&#23545;&#20102;&#20960;&#20010;&#65311;</P>
<P class=content>&#22914;&#26524;&#20320;&#20687;&#22823;&#37096;&#20998;&#20154;&#19968;&#26679;&#65292;&#20320;&#20063;&#35768;&#33021;&#22238;&#24518;&#20986;5&#21040;9&#20010;&#39033;&#30446;&#12290;<SPAN class=bold>&#31859;&#21202;</SPAN>(Miller,1956)&#25552;&#20986;7&#65288;&#21152;&#25110;&#20943;2&#65289;&#26159;&#33021;&#25551;&#36848;&#20320;&#35760;&#24518;&#19979;&#21015;&#26448;&#26009;&#30340;&#34892;&#20026;&#30340;&#8220;&#39764;&#26415;&#25968;&#23383;&#8221;&#65306;&#19968;&#31995;&#21015;&#38543;&#24847;&#25490;&#21015;&#30340;&#23383;&#27597;&#12289;&#21333;&#35789;&#12289;&#25968;&#23383;&#65292;&#25110;&#20960;&#20046;&#25152;&#26377;&#31867;&#22411;&#26377;&#24847;&#20041;&#30340;&#12289;&#29087;&#24713;&#30340;&#39033;&#30446;&#12290;</P>
<P class=content>&#28982;&#32780;&#65292;&#35760;&#24518;&#24191;&#24230;&#27979;&#39564;&#39640;&#20272;&#20102;&#30701;&#26102;&#35760;&#24518;&#30340;&#30495;&#27491;&#23481;&#37327;&#65292;&#22240;&#20026;&#21442;&#19982;&#32773;&#33021;&#22815;&#20351;&#29992;&#20854;&#20182;&#30340;&#20449;&#24687;&#28304;&#26469;&#23436;&#25104;&#20219;&#21153;&#12290;&#30740;&#31350;&#32773;&#20204;&#20272;&#35745;&#65292;&#24403;&#35760;&#24518;&#30340;&#20854;&#20182;&#36164;&#28304;&#34987;&#20998;&#31163;&#20986;&#21435;&#30340;&#26102;&#20505;&#65292;&#23545;&#20110;7&#20010;&#39033;&#30446;&#65288;&#22823;&#32422;&#65289;&#30340;&#35760;&#24518;&#24191;&#24230;&#26469;&#35828;&#65292;&#30701;&#26102;&#35760;&#24518;&#30340;&#32431;&#31929;&#36129;&#29486;&#21482;&#26377;3&#21040;5&#20010;(Cowan,2001)&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;3&#65374;5&#20010;&#39033;&#30446;&#26159;&#20320;&#33021;&#29992;&#20110;&#33719;&#24471;&#26032;&#35760;&#24518;&#30340;&#20840;&#37096;&#23481;&#37327;&#65292;&#20026;&#20160;&#20040;&#20320;&#32463;&#24120;&#27809;&#26377;&#27880;&#24847;&#21040;&#36825;&#31181;&#38480;&#21046;&#21602;&#65311;&#23613;&#31649;&#30701;&#26102;&#35760;&#24518;&#26377;&#23481;&#37327;&#38480;&#21046;&#65292;&#20294;&#33267;&#23569;&#26377;&#20004;&#20010;&#21407;&#22240;&#20351;&#20320;&#33021;&#27491;&#24120;&#35760;&#24518;&#12290;&#27491;&#22914;&#25105;&#20204;&#22312;&#21518;&#38754;&#23558;&#20250;&#30475;&#21040;&#30340;&#65292;&#30701;&#26102;&#35760;&#24518;&#20013;&#30340;&#20449;&#24687;&#32534;&#30721;&#33021;&#36890;&#36807;&#22797;&#36848;&#21644;&#32452;&#22359;&#24471;&#21040;&#25552;&#39640;&#12290;</P>
<P class=content><SPAN class=bold>&#22797;&#36848;</SPAN>&#12288;&#20320;&#20063;&#35768;&#30693;&#36947;&#65292;&#22312;&#22836;&#33041;&#20013;&#20445;&#30041;&#26379;&#21451;&#30005;&#35805;&#21495;&#30721;&#30340;&#19968;&#31181;&#22909;&#26041;&#27861;&#26159;&#22312;&#20320;&#30340;&#22836;&#33041;&#37324;&#24490;&#29615;&#37325;&#22797;&#37027;&#20123;&#25968;&#23383;&#12290;&#36825;&#31181;&#35760;&#24518;&#26415;&#31216;&#20316;<SPAN class=kaiti>&#20445;&#25345;&#24615;&#22797;&#36848;</SPAN>&#12290;&#26410;&#22797;&#36848;&#20449;&#24687;&#30340;&#8220;&#21629;&#36816;&#8221;&#22312;&#19968;&#20010;&#31934;&#24039;&#30340;&#23454;&#39564;&#20013;&#24471;&#21040;&#23637;&#31034;&#12290;</P>
<P class=quotation>&#21442;&#19982;&#32773;&#21548;&#21040;&#19977;&#20010;&#36741;&#38899;&#65292;&#22914;<SPAN class=italic>F</SPAN>&#12289;<SPAN class=italic>C</SPAN>&#21644;<SPAN class=italic>V</SPAN>&#12290;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#22312;&#32473;&#20986;&#19968;&#20010;&#20449;&#21495;&#26102;&#65292;&#21442;&#19982;&#32773;&#23601;&#35201;&#22238;&#24518;&#36825;&#20123;&#36741;&#38899;&#65292;&#36825;&#27573;&#26102;&#38388;&#38388;&#38548;&#20026;3&#31186;&#21040;18&#31186;&#12290;&#20026;&#20102;&#38450;&#27490;&#22797;&#36848;&#65292;&#22312;&#21050;&#28608;&#36755;&#20837;&#21644;&#22238;&#24518;&#20449;&#21495;&#20043;&#38388;&#23433;&#25490;&#19968;&#20010;<SPAN class=kaiti>&#20998;&#24515;&#20219;&#21153;</SPAN>&#8212;&#8212;&#21576;&#29616;&#32473;&#21442;&#19982;&#32773;&#19968;&#20010;&#19977;&#20301;&#25968;&#65292;&#21578;&#35785;&#20182;&#20204;&#36827;&#34892;&#36830;&#32493;&#20943;3&#30340;&#36816;&#31639;&#65292;&#30452;&#21040;&#22238;&#24518;&#20449;&#21495;&#20986;&#29616;&#12290;&#23454;&#39564;&#20013;&#29992;&#21040;&#19981;&#21516;&#30340;&#36741;&#38899;&#32452;&#21644;&#19981;&#21516;&#30340;&#24310;&#36831;&#26102;&#38388;&#38388;&#38548;&#12290;</P>
<P class=quotation>&#23601;&#22914;<SPAN class=bold>&#22270;7.5</SPAN>&#25152;&#31034;&#65292;&#35201;&#27714;&#20445;&#25345;&#20449;&#24687;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#22238;&#24518;&#25104;&#32489;&#23601;&#36234;&#24046;&#65292;&#29978;&#33267;&#22312;3&#31186;&#38047;&#21518;&#65292;&#30456;&#24403;&#22810;&#30340;&#35760;&#24518;&#24050;&#20007;&#22833;&#65292;18&#31186;&#38047;&#21518;&#65292;&#20960;&#20046;&#20840;&#37096;&#20007;&#22833;&#12290;&#24403;&#27809;&#26377;&#26426;&#20250;&#22797;&#36848;&#20449;&#24687;&#26102;&#65292;&#30701;&#26102;&#22238;&#24518;&#38543;&#26102;&#38388;&#32780;&#21066;&#24369;(Peterson&amp;Peterson,1959)&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_237-02.jpg" data-w-new="871px" data-w="859px" data-ratio="1.014" active="true"> 
<P class=imgtitle>&#22270;7.5&#12288;&#27809;&#26377;&#22797;&#36848;&#30340;&#30701;&#26102;&#35760;&#24518;&#22238;&#24518;</P>
<P class=imgtitle>&#22312;&#21050;&#28608;&#21576;&#29616;&#21644;&#22238;&#24518;&#20043;&#38388;&#30340;&#26102;&#38388;&#38388;&#38548;&#20869;&#32473;&#21442;&#19982;&#32773;&#23433;&#25490;&#19968;&#39033;&#20998;&#24515;&#20219;&#21153;&#65292;&#22238;&#24518;&#20250;&#38543;&#30528;&#38388;&#38548;&#30340;&#24310;&#38271;&#32780;&#21066;&#24369;&#12290;</P></DIV>
<P class=content>&#25104;&#32489;&#19979;&#38477;&#26159;&#30001;&#20110;&#20449;&#24687;&#19981;&#33021;&#34987;&#22797;&#36848;&#65292;&#20063;&#30001;&#20110;&#26469;&#33258;&#20998;&#24515;&#20219;&#21153;&#30340;&#31454;&#20105;&#24615;&#20449;&#24687;&#30340;&#24178;&#25200;&#65288;&#22312;&#26412;&#31456;&#30340;&#21518;&#19968;&#37096;&#20998;&#25105;&#20204;&#23558;&#20250;&#35752;&#35770;&#20316;&#20026;&#36951;&#24536;&#21407;&#22240;&#20043;&#19968;&#30340;&#24178;&#25200;&#29616;&#35937;&#65289;&#12290;&#20320;&#21487;&#33021;&#27880;&#24847;&#21040;&#20102;&#36825;&#26679;&#19968;&#20010;&#29616;&#35937;&#65292;&#19968;&#20010;&#26032;&#35748;&#35782;&#30340;&#20154;&#21521;&#20320;&#20171;&#32461;&#20182;&#30340;&#21517;&#23383;&#8212;&#8212;&#25509;&#30528;&#20320;&#24456;&#24555;&#23601;&#24536;&#35760;&#20102;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#19968;&#20010;&#24456;&#26222;&#36941;&#30340;&#21407;&#22240;&#26159;&#20320;&#27809;&#26377;&#26102;&#38388;&#21435;&#22797;&#36848;&#65292;&#32780;&#36825;&#31181;&#22797;&#36848;&#26159;&#20320;&#33719;&#24471;&#26032;&#35760;&#24518;&#25152;&#24517;&#38656;&#30340;&#12290;&#20316;&#20026;&#34917;&#25937;&#65292;&#20320;&#35201;&#35774;&#27861;&#22312;&#32487;&#32493;&#20132;&#35848;&#20043;&#21069;&#20180;&#32454;&#32534;&#30721;&#21644;&#22797;&#36848;&#19968;&#20010;&#26032;&#21517;&#23383;&#12290;</P>
<P class=content>&#30446;&#21069;&#20026;&#27490;&#25105;&#20204;&#30340;&#32467;&#35770;&#26159;&#65292;&#22797;&#36848;&#20250;&#24110;&#21161;&#20320;&#38450;&#27490;&#20449;&#24687;&#20174;&#30701;&#26102;&#35760;&#24518;&#20013;&#34928;&#36864;&#12290;&#20294;&#26159;&#65292;&#20551;&#35774;&#20320;&#24819;&#35201;&#33719;&#24471;&#30340;&#20449;&#24687;&#22826;&#32321;&#37325;&#20197;&#33267;&#20110;&#19981;&#33021;&#34987;&#22797;&#36848;&#65292;&#20320;&#21487;&#33021;&#20250;&#36716;&#21521;&#20351;&#29992;&#32452;&#22359;&#31574;&#30053;&#12290;</P>
<P class=content><SPAN class=bold>&#32452;&#22359;</SPAN>&#12288;<SPAN class=kaiti>&#32452;&#22359;</SPAN>&#25351;&#30340;&#26159;&#19968;&#20010;&#26377;&#24847;&#20041;&#30340;&#20449;&#24687;&#21333;&#20803;(Anderson,1996)&#12290;&#32452;&#22359;&#21487;&#20197;&#26159;&#21333;&#19968;&#30340;&#23383;&#27597;&#25110;&#25968;&#23383;&#65292;&#19968;&#32452;&#23383;&#27597;&#25110;&#20854;&#20182;&#39033;&#30446;&#65292;&#25110;&#32773;&#19968;&#32452;&#21333;&#35789;&#25110;&#19968;&#20010;&#23436;&#25972;&#30340;&#21477;&#23376;&#12290;&#20363;&#22914;&#65292;&#24207;&#21015;1-9-8-4&#30001;&#22235;&#20010;&#25968;&#23383;&#26500;&#25104;&#65292;&#23427;&#33021;&#29992;&#23613;&#30701;&#26102;&#35760;&#24518;&#30340;&#23481;&#37327;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#25226;&#36825;&#20123;&#25968;&#23383;&#30475;&#20570;&#19968;&#20010;&#24180;&#20221;&#25110;&#32773;&#20052;&#27835;&#183;&#22885;&#23041;&#23572;&#30340;&#33879;&#20316;&#12298;1984&#12299;&#65292;&#23427;&#20204;&#23601;&#26500;&#25104;&#20102;&#19968;&#20010;&#32452;&#22359;&#65292;&#20174;&#32780;&#30041;&#20986;&#26356;&#22810;&#30340;&#23481;&#37327;&#32473;&#20854;&#20182;&#30340;&#20449;&#24687;&#22359;&#12290;<SPAN class=bold>&#32452;&#22359;</SPAN>(chunking)&#26159;&#19968;&#20010;&#37325;&#26032;&#32452;&#32455;&#39033;&#30446;&#30340;&#36807;&#31243;&#65292;&#21487;&#20197;&#22522;&#20110;&#30456;&#20284;&#24615;&#25110;&#20854;&#20182;&#32452;&#32455;&#21407;&#21017;&#36827;&#34892;&#32452;&#32455;&#65292;&#25110;&#32773;&#22522;&#20110;&#23384;&#20648;&#22312;&#38271;&#26102;&#35760;&#24518;&#30340;&#20449;&#24687;&#65292;&#23558;&#35813;&#20449;&#24687;&#32452;&#25104;&#19968;&#20123;&#26356;&#22823;&#30340;&#27169;&#22359;(Chen&amp;Cowan,2005)&#12290;</P>
<P class=content>&#30475;&#30475;&#22312;&#36825;&#26679;&#19968;&#20010;&#30001;20&#20010;&#25968;&#23383;&#32452;&#25104;&#30340;&#24207;&#21015;&#20013;&#20320;&#33021;&#21457;&#29616;&#22810;&#23569;&#20010;&#32452;&#22359;&#65306;19411917186518121776&#12290;&#22914;&#26524;&#20320;&#25226;&#36825;&#20010;&#24207;&#21015;&#30475;&#20570;&#19968;&#21015;&#26080;&#20851;&#25968;&#23383;&#65292;&#20320;&#20250;&#22238;&#31572;&#8220;20&#20010;&#8221;&#65292;&#32780;&#22914;&#26524;&#20320;&#25226;&#36825;&#20010;&#24207;&#21015;&#20998;&#35299;&#20026;&#32654;&#22269;&#21382;&#21490;&#19978;&#20960;&#27425;&#37325;&#22823;&#25112;&#20105;&#21457;&#29983;&#30340;&#26085;&#26399;&#65292;&#20320;&#20250;&#22238;&#31572;&#8220;5&#20010;&#8221;&#12290;&#22914;&#26524;&#20320;&#25353;&#21518;&#32773;&#26469;&#20570;&#65292;&#37027;&#20040;&#20320;&#20250;&#24456;&#23481;&#26131;&#22312;&#24555;&#36895;&#25195;&#35270;&#20043;&#21518;&#25353;&#27491;&#30830;&#39034;&#24207;&#22238;&#24518;&#20986;&#25152;&#26377;&#30340;&#25968;&#23383;&#12290;&#22914;&#26524;&#20320;&#25226;&#23427;&#20204;&#30475;&#20570;20&#20010;&#26080;&#20851;&#32852;&#30340;&#39033;&#30446;&#65292;&#23601;&#19981;&#21487;&#33021;&#22312;&#30701;&#26242;&#21576;&#29616;&#21518;&#23558;&#23427;&#20204;&#20840;&#37096;&#22238;&#24518;&#36215;&#26469;&#12290;</P>
<P class=content>&#22914;&#26524;&#20320;&#33021;&#25214;&#21040;&#19968;&#20123;&#21150;&#27861;&#23558;&#22823;&#37327;&#21487;&#29992;&#30340;&#20449;&#24687;&#32452;&#25104;&#23569;&#37327;&#30340;&#22359;&#65292;&#20320;&#30340;&#35760;&#24518;&#24191;&#24230;&#23558;&#34987;&#22823;&#22823;&#22686;&#21152;&#12290;&#19968;&#20010;&#33879;&#21517;&#30340;&#21442;&#19982;&#32773;S.F.&#36890;&#36807;&#23558;&#25968;&#23383;&#32452;&#32455;&#25104;&#19982;&#36187;&#36305;&#26102;&#38388;&#30456;&#20851;&#30340;&#32452;&#22359;&#65292;&#33021;&#22815;&#35760;&#24518;84&#20010;&#25968;&#23383;&#65288;S.F.&#26159;&#19968;&#20010;&#29378;&#28909;&#30340;&#38271;&#36305;&#29233;&#22909;&#32773;&#65289;&#12290;</P>
<P class=content>&#23601;&#20687;S.F.&#19968;&#26679;&#65292;&#20320;&#20063;&#21487;&#20197;&#26681;&#25454;&#36755;&#20837;&#20449;&#24687;&#23545;&#20320;&#20010;&#20154;&#32780;&#35328;&#30340;&#24847;&#20041;&#23545;&#20854;&#36827;&#34892;&#32452;&#32455;&#65288;&#20363;&#22914;&#65292;&#23558;&#23427;&#19982;&#26379;&#21451;&#25110;&#20146;&#25114;&#30340;&#24180;&#40836;&#30456;&#32852;&#31995;&#65289;&#65307;&#25110;&#32773;&#20320;&#21487;&#20197;&#23558;&#26032;&#21050;&#28608;&#19982;&#23384;&#20648;&#22312;&#38271;&#26102;&#35760;&#24518;&#20013;&#30340;&#21508;&#31181;&#32534;&#30721;&#20449;&#24687;&#36827;&#34892;&#21305;&#37197;&#12290;&#21363;&#20351;&#20320;&#19981;&#33021;&#23558;&#26032;&#21050;&#28608;&#19982;&#38271;&#26102;&#35760;&#24518;&#20013;&#30340;&#35268;&#21017;&#12289;&#24847;&#20041;&#25110;&#32534;&#30721;&#30456;&#32852;&#31995;&#65292;&#20320;&#20173;&#28982;&#21487;&#20197;&#21033;&#29992;&#32452;&#22359;&#12290;&#20320;&#21487;&#20197;&#20197;&#19968;&#31181;&#33410;&#22863;&#27169;&#24335;&#25110;&#26102;&#38388;&#27169;&#24335;&#26469;&#23545;&#39033;&#30446;&#36827;&#34892;&#31616;&#21333;&#32452;&#32455;&#65288;181379256460&#21487;&#20197;&#21464;&#25104;181&#65292;&#20572;&#39039;&#65292;379&#65292;&#20572;&#39039;&#65292;256&#65292;&#20572;&#39039;&#65292;460&#65289;&#12290;&#20174;&#26085;&#24120;&#29983;&#27963;&#32463;&#39564;&#20013;&#20320;&#20250;&#21457;&#29616;&#65292;&#36825;&#31181;&#32452;&#32455;&#21407;&#21017;&#23545;&#20110;&#35760;&#24518;&#30005;&#35805;&#21495;&#30721;&#30456;&#24403;&#26377;&#25928;&#12290;