<strong><font color="blue">&#35760;&#24518;&#30340;&#30701;&#26102;&#21151;&#29992; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24037;&#20316;&#35760;&#24518;</H4>
<P class=content>&#36804;&#20170;&#20026;&#27490;&#25105;&#20204;&#30340;&#28966;&#28857;&#19968;&#30452;&#25918;&#22312;&#30701;&#26102;&#35760;&#24518;&#19978;&#65292;&#29305;&#21035;&#26159;&#30701;&#26102;&#35760;&#24518;&#22312;&#33719;&#24471;&#26032;&#30340;&#22806;&#26174;&#35760;&#24518;&#20013;&#25152;&#36215;&#30340;&#20316;&#29992;&#12290;&#28982;&#32780;&#65292;&#20320;&#27599;&#26102;&#27599;&#21051;&#37117;&#38656;&#35201;&#26356;&#22810;&#30340;&#35760;&#24518;&#36164;&#28304;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#33719;&#24471;&#19968;&#20123;&#30693;&#35782;&#21644;&#20107;&#23454;&#12290;&#20363;&#22914;&#65292;&#20320;&#20063;&#38656;&#35201;&#33021;&#22815;&#25552;&#21462;&#20808;&#21069;&#23384;&#22312;&#30340;&#35760;&#24518;&#12290;&#26412;&#31456;&#20234;&#22987;&#65292;&#25105;&#20204;&#26366;&#35201;&#27714;&#20320;&#35760;&#20303;&#19968;&#20010;&#25968;&#23383;&#12290;&#20320;&#29616;&#22312;&#33021;&#35760;&#36215;&#23427;&#26159;&#22810;&#23569;&#21527;&#65311;&#22914;&#26524;&#20320;&#33021;&#35760;&#36215;&#65288;&#22914;&#26524;&#19981;&#33021;&#65292;&#30475;&#19968;&#30524;&#65289;&#65292;&#20320;&#26159;&#35753;&#37027;&#20010;&#35760;&#24518;&#30340;&#24515;&#29702;&#34920;&#24449;&#21448;&#28608;&#27963;&#20102;&#19968;&#27425;&#8212;&#8212;&#37027;&#26159;&#21478;&#19968;&#31181;&#35760;&#24518;&#21151;&#33021;&#12290;&#22914;&#26524;&#25105;&#20204;&#35201;&#27714;&#20320;&#20570;&#26356;&#22797;&#26434;&#30340;&#20107;&#24773;&#8212;&#8212;&#20551;&#35774;&#35201;&#27714;&#20320;&#22312;&#36716;&#25163;&#20256;&#29699;&#30340;&#21516;&#26102;&#65292;&#20174;132&#24320;&#22987;&#36830;&#32493;&#38548;3&#20498;&#25968;&#8212;&#8212;&#20320;&#23601;&#20250;&#23545;&#33258;&#24049;&#30340;&#35760;&#24518;&#36164;&#28304;&#25552;&#20986;&#26356;&#39640;&#30340;&#35201;&#27714;&#12290;</P>
<P class=content>&#22522;&#20110;&#23545;&#20320;&#19968;&#29983;&#25152;&#38656;&#35201;&#30340;&#35760;&#24518;&#21151;&#33021;&#30340;&#20998;&#26512;&#65292;&#30740;&#31350;&#32773;&#20204;&#26126;&#30830;&#25552;&#20986;<SPAN class=bold>&#24037;&#20316;&#35760;&#24518;</SPAN>(working memory)&#29702;&#35770;&#8212;&#8212;&#20320;&#29992;&#20110;&#23436;&#25104;&#35832;&#22914;&#25512;&#29702;&#21644;&#35328;&#35821;&#29702;&#35299;&#36825;&#26679;&#30340;&#20219;&#21153;&#25152;&#38656;&#30340;&#35760;&#24518;&#36164;&#28304;&#12290;&#35774;&#24819;&#20320;&#22312;&#23613;&#21147;&#35760;&#20303;&#19968;&#20010;&#30005;&#35805;&#21495;&#30721;&#65292;&#21516;&#26102;&#22312;&#23547;&#25214;&#31508;&#21644;&#20415;&#31614;&#23558;&#23427;&#35760;&#24405;&#19979;&#26469;&#12290;&#30701;&#26102;&#35760;&#24518;&#36807;&#31243;&#21487;&#20197;&#35753;&#20320;&#25226;&#37027;&#20010;&#30005;&#35805;&#21495;&#30721;&#20445;&#23384;&#22312;&#24515;&#37324;&#65292;&#26356;&#21152;&#32508;&#21512;&#30340;&#24037;&#20316;&#35760;&#24518;&#20351;&#24471;&#20320;&#25191;&#34892;&#24515;&#29702;&#36816;&#31639;&#26469;&#23436;&#25104;&#26377;&#25928;&#30340;&#25628;&#32034;&#12290;&#24037;&#20316;&#35760;&#24518;&#20026;&#24605;&#24819;&#21644;&#34892;&#20026;&#27599;&#26102;&#27599;&#21051;&#30340;&#27969;&#30021;&#24615;&#25552;&#20379;&#20102;&#22522;&#30784;&#12290;</P>
<P class=content><SPAN class=bold>&#38463;&#20848;&#183;&#24067;&#25289;&#24503;&#21033;</SPAN>(Baddeley,2002,2003)&#20026;&#24037;&#20316;&#35760;&#24518;&#30340;&#22235;&#20010;&#25104;&#20998;&#25552;&#20379;&#20102;&#35777;&#25454;&#65306;</P>
<P class=content>&#183;<SPAN class=kaiti>&#35821;&#38899;&#29615;&#36335;</SPAN>&#65306;&#36825;&#19968;&#36164;&#28304;&#20445;&#25345;&#21644;&#22788;&#29702;&#22522;&#20110;&#35328;&#35821;&#30340;&#20449;&#24687;&#12290;&#35821;&#38899;&#29615;&#36335;&#21644;&#30701;&#26102;&#35760;&#24518;&#22823;&#37096;&#20998;&#26159;&#37325;&#21472;&#30340;&#65292;&#36825;&#19968;&#28857;&#25105;&#20204;&#22312;&#21069;&#38754;&#30340;&#20869;&#23481;&#20013;&#24050;&#32463;&#26377;&#25152;&#25551;&#36848;&#12290;&#24403;&#20320;&#22797;&#36848;&#19968;&#20010;&#30005;&#35805;&#21495;&#30721;&#26102;&#65292;&#22914;&#26524;&#20320;&#36890;&#36807;&#35753;&#23427;&#22312;&#33041;&#20013;&#22238;&#33633;&#26469;&#8220;&#21548;&#8221;&#23427;&#65292;&#20320;&#23601;&#26159;&#22312;&#20351;&#29992;&#35821;&#38899;&#29615;&#36335;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#35270;&#35273;&#31354;&#38388;&#30011;&#26495;</SPAN>&#65306;&#36825;&#19968;&#36164;&#28304;&#23545;&#35270;&#35273;&#21644;&#31354;&#38388;&#20449;&#24687;&#25191;&#34892;&#30528;&#20687;&#35821;&#38899;&#29615;&#36335;&#19968;&#26679;&#30340;&#21151;&#33021;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#26377;&#20154;&#38382;&#20320;&#65292;&#22312;&#20320;&#19978;&#24515;&#29702;&#23398;&#35838;&#30340;&#25945;&#23460;&#37324;&#26377;&#22810;&#23569;&#24352;&#26700;&#23376;&#65292;&#20320;&#21487;&#33021;&#20250;&#20351;&#29992;&#35270;&#35273;&#31354;&#38388;&#30011;&#26495;&#24418;&#25104;&#25945;&#23460;&#30340;&#24515;&#29702;&#22270;&#20687;&#65292;&#28982;&#21518;&#20174;&#22270;&#20687;&#20013;&#20272;&#35745;&#26700;&#23376;&#30340;&#25968;&#37327;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#20013;&#22830;&#25191;&#34892;&#31995;&#32479;</SPAN>&#65306;&#36825;&#19968;&#36164;&#28304;&#36127;&#36131;&#25511;&#21046;&#27880;&#24847;&#24182;&#21327;&#35843;&#26469;&#33258;&#35821;&#38899;&#29615;&#36335;&#21450;&#35270;&#35273;&#31354;&#38388;&#30011;&#26495;&#30340;&#20449;&#24687;&#12290;&#20219;&#20309;&#26102;&#20505;&#65292;&#22312;&#20320;&#25191;&#34892;&#19968;&#20010;&#38656;&#35201;&#24515;&#29702;&#36807;&#31243;&#32852;&#21512;&#30340;&#20219;&#21153;&#26102;&#8212;&#8212;&#20363;&#22914;&#65292;&#35774;&#24819;&#26377;&#20154;&#35201;&#27714;&#20320;&#25551;&#36848;&#35760;&#24518;&#20013;&#30340;&#19968;&#24133;&#22270;&#30011;&#8212;&#8212;&#20320;&#20381;&#36182;&#20110;&#20013;&#22830;&#25191;&#34892;&#31995;&#32479;&#30340;&#21151;&#33021;&#25226;&#24515;&#29702;&#36164;&#28304;&#20998;&#37197;&#21040;&#20219;&#21153;&#30340;&#19981;&#21516;&#26041;&#38754;&#65288;&#22312;&#31532;8&#31456;&#20013;&#25105;&#20204;&#20250;&#22238;&#21040;&#23545;&#36825;&#19968;&#35266;&#28857;&#30340;&#35752;&#35770;&#65289;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#24773;&#26223;&#32531;&#20914;&#21306;</SPAN>&#65306;&#36825;&#26159;&#30001;&#20013;&#22830;&#25191;&#34892;&#31995;&#32479;&#25511;&#21046;&#30340;&#12289;&#20855;&#22791;&#26377;&#38480;&#23481;&#37327;&#30340;&#19968;&#20010;&#23384;&#20648;&#31995;&#32479;&#12290;&#24773;&#26223;&#32531;&#20914;&#21306;&#21487;&#20197;&#24110;&#21161;&#20320;&#20174;&#38271;&#26102;&#35760;&#24518;&#20013;&#25552;&#21462;&#20449;&#24687;&#65292;&#24182;&#23558;&#23427;&#19982;&#24403;&#21069;&#24773;&#22659;&#20013;&#30340;&#20449;&#24687;&#32467;&#21512;&#36215;&#26469;&#12290;&#22823;&#22810;&#25968;&#29983;&#27963;&#24773;&#22659;&#21253;&#25324;&#22270;&#20687;&#12289;&#22768;&#38899;&#31561;&#22797;&#26434;&#30340;&#20803;&#32032;&#12290;&#24773;&#26223;&#32531;&#20914;&#21306;&#25552;&#20379;&#36164;&#28304;&#65292;&#20351;&#20154;&#20204;&#33021;&#22815;&#23558;&#36807;&#21435;&#30340;&#32463;&#39564;&#19982;&#19981;&#21516;&#31867;&#22411;&#30340;&#30693;&#35273;&#21050;&#28608;&#30456;&#25972;&#21512;&#65292;&#23545;&#27599;&#20010;&#24773;&#22659;&#20570;&#20986;&#32479;&#19968;&#30340;&#35299;&#37322;&#12290;</P>
<P class=content>&#23558;&#30701;&#26102;&#35760;&#24518;&#21512;&#24182;&#21040;&#26356;&#23485;&#27867;&#32972;&#26223;&#30340;&#24037;&#20316;&#35760;&#24518;&#20013;&#26377;&#21161;&#20110;&#21152;&#24378;&#19968;&#20010;&#35748;&#35782;&#65292;&#21363;&#8220;&#30701;&#26102;&#35760;&#24518;&#19981;&#26159;&#19968;&#20010;&#28857;&#32780;&#26159;&#19968;&#20010;&#36807;&#31243;&#8221;&#12290;&#23436;&#25104;&#31867;&#20284;&#35821;&#35328;&#21152;&#24037;&#25110;&#38382;&#39064;&#35299;&#20915;&#31561;&#35748;&#30693;&#27963;&#21160;&#26102;&#65292;&#20320;&#24517;&#39035;&#23558;&#24456;&#22810;&#19981;&#21516;&#30340;&#25104;&#20998;&#24555;&#36895;&#36830;&#25509;&#36215;&#26469;&#12290;&#20320;&#21487;&#20197;&#23558;&#24037;&#20316;&#35760;&#24518;&#29702;&#35299;&#20026;&#23545;&#24517;&#35201;&#25104;&#20998;&#36827;&#34892;&#30701;&#26102;&#38388;&#30340;&#12289;&#29305;&#27530;&#30340;&#32858;&#28966;&#12290;&#22914;&#26524;&#20320;&#24076;&#26395;&#26356;&#22909;&#22320;&#26597;&#30475;&#19968;&#20010;&#29289;&#29702;&#23458;&#20307;&#65292;&#20320;&#21487;&#20197;&#29992;&#26356;&#20142;&#30340;&#28783;&#29031;&#23556;&#23427;&#65307;&#24037;&#20316;&#35760;&#24518;&#23601;&#20687;&#19968;&#30415;&#26356;&#20142;&#30340;&#24515;&#29702;&#28783;&#29031;&#21521;&#20320;&#30340;&#24515;&#29702;&#23458;&#20307;&#8212;&#8212;&#35760;&#24518;&#34920;&#24449;&#12290;&#24037;&#20316;&#35760;&#24518;&#20063;&#21487;&#20197;&#21327;&#35843;&#21508;&#39033;&#27963;&#21160;&#65292;&#20197;&#20415;&#38024;&#23545;&#36825;&#20123;&#23458;&#20307;&#37319;&#21462;&#34892;&#21160;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#20204;&#35777;&#26126;&#20102;&#24037;&#20316;&#35760;&#24518;&#23481;&#37327;&#26159;&#23384;&#22312;&#20010;&#20307;&#24046;&#24322;&#30340;&#12290;&#20182;&#20204;&#35774;&#35745;&#20102;&#24456;&#22810;&#31243;&#24207;&#26469;&#27979;&#37327;&#36825;&#20123;&#24046;&#24322;(Conway et al.,2005)&#12290;&#25105;&#20204;&#20030;&#19968;&#20010;&#36825;&#31867;&#27979;&#37327;&#30340;&#20363;&#23376;&#65292;&#34987;&#31216;&#20026;<SPAN class=kaiti>&#36816;&#31639;&#24191;&#24230;</SPAN>(operation span)(Turner&amp;Engle,1989)&#12290;&#39318;&#20808;&#30475;<SPAN class=bold>&#34920;7.1</SPAN>&#65292;&#20026;&#20102;&#30830;&#23450;&#36816;&#31639;&#24191;&#24230;&#65292;&#30740;&#31350;&#32773;&#35201;&#27714;&#21442;&#19982;&#32773;&#22823;&#22768;&#35835;&#23436;&#19968;&#36947;&#25968;&#23398;&#39064;&#65292;&#28982;&#21518;&#29992;&#8220;&#23545;&#8221;&#25110;&#8220;&#38169;&#8221;&#26469;&#21028;&#26029;&#35813;&#39064;&#30340;&#31572;&#26696;&#26159;&#21542;&#27491;&#30830;&#65292;&#22312;&#22238;&#31572;&#23436;&#20043;&#21518;&#65292;&#21442;&#19982;&#32773;&#38656;&#35201;&#35760;&#20303;&#39064;&#30446;&#21518;&#38754;&#32473;&#20986;&#30340;&#21333;&#35789;&#12290;&#65288;&#22312;&#23454;&#38469;&#27979;&#35797;&#20013;&#65292;&#21442;&#19982;&#32773;&#31639;&#23436;&#25968;&#23398;&#39064;&#21518;&#25165;&#33021;&#30475;&#21040;&#21333;&#35789;&#65292;&#19988;&#27599;&#27425;&#21482;&#30475;&#19968;&#36947;&#25968;&#23398;&#39064;&#12290;&#65289;&#22312;&#23436;&#25104;&#25152;&#26377;&#39064;&#30446;&#21518;&#65292;&#21442;&#19982;&#32773;&#38656;&#35201;&#25353;&#29031;&#27491;&#30830;&#30340;&#39034;&#24207;&#22238;&#24518;&#30475;&#21040;&#30340;&#21333;&#35789;&#12290;&#20320;&#21487;&#20197;&#35797;&#30528;&#20570;&#34920;7.1&#20013;&#30340;&#39064;&#30446;&#26469;&#24863;&#21463;&#19968;&#19979;&#36825;&#20010;&#20219;&#21153;&#12290;&#36816;&#31639;&#24191;&#24230;&#35201;&#27714;&#20154;&#20204;&#22312;&#20174;&#20107;&#19968;&#20010;&#20219;&#21153;&#65288;&#22914;&#35299;&#25968;&#23398;&#39064;&#65289;&#30340;&#21516;&#26102;&#23436;&#25104;&#21478;&#19968;&#20010;&#20219;&#21153;&#65288;&#22914;&#35760;&#21333;&#35789;&#65289;&#12290;&#27491;&#22240;&#22914;&#27492;&#65292;&#23427;&#25552;&#20379;&#20102;&#19968;&#31181;&#25351;&#26631;&#65292;&#29992;&#20197;&#32771;&#37327;&#20013;&#22830;&#25191;&#34892;&#31995;&#32479;&#23558;&#24515;&#29702;&#36164;&#28304;&#20998;&#37197;&#32473;&#19981;&#21516;&#20219;&#21153;&#30340;&#25928;&#29575;&#30340;&#20010;&#20307;&#24046;&#24322;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;7.1&#12288;&#36816;&#31639;&#24191;&#24230;&#27979;&#37327;&#30340;&#39033;&#30446;&#31034;&#20363;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_239-01.jpg" data-w-new="445px" data-w="736px" data-ratio="0.605" active="true"></DIV>
<P class=content>&#22240;&#20026;&#24037;&#20316;&#35760;&#24518;&#24191;&#24230;&#26159;&#26377;&#20851;&#20010;&#20307;&#21487;&#29992;&#20110;&#23436;&#25104;&#30701;&#26102;&#35748;&#30693;&#36807;&#31243;&#30340;&#36164;&#28304;&#30340;&#27979;&#37327;&#65292;&#30740;&#31350;&#32773;&#20204;&#33021;&#21033;&#29992;&#23427;&#26469;&#39044;&#27979;&#21508;&#31181;&#20219;&#21153;&#20013;&#21442;&#19982;&#32773;&#30340;&#34892;&#20026;&#34920;&#29616;&#12290;&#20363;&#22914;&#65292;&#24037;&#20316;&#35760;&#24518;&#21487;&#20197;&#35753;&#20010;&#20307;&#23558;&#27880;&#24847;&#38598;&#20013;&#22312;&#38656;&#35201;&#23436;&#25104;&#30340;&#20219;&#21153;&#19978;&#12290;&#19968;&#33324;&#26469;&#35762;&#65292;&#24037;&#20316;&#35760;&#24518;&#23481;&#37327;&#36234;&#22823;&#65292;&#20010;&#20307;&#23601;&#36234;&#33021;&#22815;&#22312;&#22836;&#33041;&#20013;&#20445;&#23384;&#26356;&#22810;&#30340;&#20449;&#24687;&#32780;&#19981;&#20250;&#36208;&#31070;&#12290;</P>
<P class=quotation>&#20026;&#20102;&#25581;&#31034;&#24037;&#20316;&#35760;&#24518;&#23481;&#37327;&#21644;&#36208;&#31070;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#19968;&#20010;&#30740;&#31350;&#22242;&#38431;&#25307;&#21215;&#20102;124&#21517;&#22823;&#23398;&#29983;&#65292;&#20351;&#29992;&#32463;&#39564;&#25277;&#26679;&#27861;&#36827;&#34892;&#20102;&#19968;&#39033;&#30740;&#31350;(Kane et al.,2007)&#12290;&#22312;&#23454;&#39564;&#24320;&#22987;&#26102;&#65292;&#25152;&#26377;&#21442;&#19982;&#32773;&#37117;&#23436;&#25104;&#20102;&#24037;&#20316;&#35760;&#24518;&#23481;&#37327;&#30340;&#27979;&#37327;&#65288;&#31867;&#20284;&#20110;&#36816;&#31639;&#24191;&#24230;&#20219;&#21153;&#65289;&#12290;&#22312;&#25509;&#19979;&#26469;&#30340;&#23454;&#39564;&#20013;&#65292;&#21442;&#19982;&#32773;&#38656;&#35201;&#22312;&#19968;&#21608;&#30340;&#26102;&#38388;&#20869;&#25658;&#24102;&#25484;&#19978;&#30005;&#33041;&#12290;&#27599;&#22825;&#20013;&#21320;&#21040;&#26202;&#38388;&#65292;&#30005;&#33041;&#20250;&#21457;&#20986;&#20449;&#21495;&#25552;&#37266;&#20843;&#27425;&#65292;&#35201;&#27714;&#20182;&#20204;&#22312;&#25552;&#37266;&#30340;&#26102;&#20505;&#23436;&#25104;&#38382;&#21367;&#12290;&#38382;&#21367;&#25910;&#38598;&#30340;&#20449;&#24687;&#19982;&#21442;&#19982;&#32773;&#34987;&#25552;&#37266;&#26102;&#25152;&#20174;&#20107;&#30340;&#20219;&#21153;&#26377;&#20851;&#65292;&#27604;&#22914;&#65292;&#20182;&#20204;&#38656;&#35201;&#22238;&#31572;&#25163;&#22836;&#30340;&#20219;&#21153;&#38590;&#24230;&#22823;&#19981;&#22823;&#12290;&#38382;&#21367;&#36824;&#20250;&#35201;&#27714;&#20182;&#20204;&#25253;&#21578;&#65292;&#22312;&#20570;&#35813;&#20219;&#21153;&#30340;&#26102;&#20505;&#33258;&#24049;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#36208;&#20102;&#31070;&#12290;&#23545;&#20110;&#27809;&#26377;&#25361;&#25112;&#24615;&#30340;&#20219;&#21153;&#26469;&#35828;&#65292;&#21442;&#19982;&#32773;&#30340;&#24037;&#20316;&#35760;&#24518;&#23481;&#37327;&#23545;&#20854;&#36208;&#31070;&#30340;&#27425;&#25968;&#27809;&#26377;&#24433;&#21709;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#21442;&#19982;&#32773;&#20174;&#20107;&#30340;&#20219;&#21153;&#38590;&#24230;&#24456;&#22823;&#65292;&#21017;&#24037;&#20316;&#35760;&#24518;&#23481;&#37327;&#22823;&#30340;&#20154;&#27604;&#24037;&#20316;&#35760;&#24518;&#23481;&#37327;&#23567;&#30340;&#20154;&#26174;&#33879;&#26356;&#23569;&#22320;&#25253;&#21578;&#20102;&#36208;&#31070;&#12290;</P>
<P class=content>&#35831;&#22238;&#24518;&#19968;&#19979;&#65292;&#24037;&#20316;&#35760;&#24518;&#30340;&#19968;&#20010;&#25104;&#20998;&#26159;&#20013;&#22830;&#25191;&#34892;&#31995;&#32479;&#65292;&#36825;&#20010;&#23454;&#39564;&#35828;&#26126;&#65292;&#24037;&#20316;&#35760;&#24518;&#23481;&#37327;&#22823;&#30340;&#20154;&#65292;&#33021;&#22815;&#26356;&#22909;&#22320;&#20351;&#29992;&#20013;&#22830;&#25191;&#34892;&#31995;&#32479;&#30340;&#36164;&#28304;&#12290;&#20182;&#20204;&#21487;&#20197;&#25226;&#27880;&#24847;&#38598;&#20013;&#22312;&#26368;&#38656;&#35201;&#33041;&#21147;&#30340;&#12289;&#26356;&#20855;&#25361;&#25112;&#24615;&#30340;&#20219;&#21153;&#19978;&#12290;</P>
<P class=content>&#23545;&#24037;&#20316;&#35760;&#24518;&#30340;&#26368;&#21518;&#19968;&#28857;&#35828;&#26126;&#26159;&#65292;&#24037;&#20316;&#35760;&#24518;&#20445;&#25345;&#24515;&#29702;&#30340;&#29616;&#22312;&#12290;&#23427;&#20026;&#26032;&#30340;&#20107;&#20214;&#35774;&#32622;&#32972;&#26223;&#65292;&#24182;&#23558;&#20998;&#31163;&#30340;&#24773;&#33410;&#36830;&#25509;&#36215;&#26469;&#24418;&#25104;&#19968;&#20010;&#36830;&#36143;&#30340;&#25925;&#20107;&#12290;&#23427;&#20351;&#20320;&#33021;&#20445;&#25345;&#21644;&#19981;&#26029;&#26356;&#26032;&#20320;&#23545;&#21464;&#21270;&#24773;&#26223;&#30340;&#34920;&#24449;&#65292;&#20351;&#20320;&#33021;&#22312;&#20132;&#35848;&#20013;&#20445;&#25345;&#21644;&#36319;&#38543;&#30456;&#24212;&#30340;&#35805;&#39064;&#12290;&#25152;&#26377;&#36825;&#20123;&#37117;&#26159;&#30495;&#20999;&#30340;&#65292;&#22240;&#20026;&#24037;&#20316;&#35760;&#24518;&#22312;&#27492;&#36215;&#21040;&#19968;&#20010;&#36890;&#36947;&#30340;&#20316;&#29992;&#65292;&#20379;&#20449;&#24687;&#36827;&#20986;&#38271;&#26102;&#35760;&#24518;&#12290;&#29616;&#22312;&#35753;&#25105;&#20204;&#25226;&#27880;&#24847;&#36716;&#21521;&#37027;&#20123;&#33021;&#22815;&#25345;&#32493;&#19968;&#29983;&#30340;&#35760;&#24518;&#12290;</P>
<DIV class=border>