<h3 class="thirdTitle sigil_not_in_toc" id="toc_2">&#31532;&#20108;&#65292;&#25954;&#36172;&#65292;&#25954;&#36755;&#65292;&#25954;&#36172;&#65292;&#25954;&#36194;</h3><p class="content"><span class="bold">1.&#25954;&#36172;&#30340;&#24577;&#24230;&#12290;</span>&#20320;&#19981;&#25954;&#36172;&#65292;&#19968;&#21477;&#35805;&#19981;&#35828;&#65292;&#19968;&#20214;&#20107;&#19981;&#20570;&#65292;&#36825;&#36744;&#23376;&#20063;&#26159;&#20250;&#36807;&#21435;&#12290;&#21487;&#20154;&#27963;&#30528;&#24635;&#35201;&#35828;&#35805;&#65292;&#24635;&#35201;&#20570;&#20107;&#65292;&#25152;&#20197;&#35813;&#20570;&#20570;&#65292;&#35813;&#35828;&#35828;&#65292;&#19981;&#35201;&#22240;&#20026;&#22823;&#29615;&#22659;&#30340;&#36215;&#20239;&#12289;&#20010;&#20154;&#22659;&#36935;&#30340;&#36215;&#20239;&#32780;&#20572;&#27490;&#20570;&#20107;&#12290;&#35201;&#25954;&#36172;&#65292;&#36172;&#30340;&#26041;&#24335;&#23601;&#26159;&#22352;&#35328;&#36215;&#34892;&#12290;&#20294;&#36172;&#30340;&#25216;&#24039;&#65292;&#26159;&#20869;&#24515;&#35201;&#27785;&#31283;&#22362;&#22266;&#65292;&#24515;&#24179;&#27668;&#38745;&#65292;&#19981;&#35201;&#25226;&#36172;&#27880;&#30475;&#24471;&#22826;&#37325;&#12290;&#36825;&#20040;&#30528;&#65292;&#20320;&#25165;&#33021;&#30475;&#24471;&#36828;&#65292;&#21338;&#24471;&#22823;&#12290;</p><p class="content"><span class="bold">2.&#25954;&#36172;&#65292;&#25954;&#36755;&#65292;&#25954;&#36172;&#65292;&#25954;&#36194;&#12290;</span>&#36234;&#26159;&#33021;&#24178;&#30340;&#20154;&#65292;&#36234;&#26159;&#25104;&#23601;&#20102;&#24456;&#22810;&#30340;&#20154;&#65292;&#36234;&#23481;&#26131;&#24515;&#37325;&#65292;&#24819;&#36194;&#24597;&#36755;&#12290;&#20320;&#36234;&#26159;&#24819;&#36194;&#24597;&#36755;&#65292;&#36234;&#26159;&#23481;&#26131;&#21160;&#20316;&#21464;&#24418;&#65292;&#23517;&#39135;&#38590;&#23433;&#65292;&#36234;&#26159;&#19981;&#33021;&#8220;&#27835;&#22823;&#22269;&#33509;&#28921;&#23567;&#40092;&#8221;&#65292;&#20320;&#20250;&#31163;&#36825;&#20010;&#22659;&#30028;&#36234;&#26469;&#36234;&#36828;&#12290;&#8220;&#27835;&#22823;&#22269;&#33509;&#28921;&#23567;&#40092;&#8221;&#65292;&#20063;&#21487;&#20197;&#21453;&#36807;&#26469;&#65292;&#8220;&#28921;&#23567;&#40092;&#33509;&#27835;&#22823;&#22269;&#8221;&#12290;&#22914;&#26524;&#20320;&#36808;&#19981;&#36807;&#36825;&#20010;&#22350;&#65292;&#20320;&#20877;&#32874;&#26126;&#12289;&#21220;&#22859;&#12289;&#33021;&#24178;&#65292;&#20063;&#23601;&#26159;&#19968;&#20010;&#35832;&#33883;&#20142;&#65307;&#20320;&#36808;&#36807;&#36825;&#20010;&#22350;&#65292;&#23601;&#21487;&#33021;&#26159;&#26361;&#25805;&#65292;&#26159;&#21016;&#31168;&#65292;&#26159;&#21016;&#37030;&#12290;&#20320;&#21487;&#33021;&#20250;&#38382;&#65292;&#20911;&#32769;&#24072;&#65292;&#20320;&#24863;&#35273;&#26361;&#25805;&#12289;&#21016;&#31168;&#12289;&#21016;&#37030;&#65292;&#36319;&#35832;&#33883;&#20142;&#26377;&#20160;&#20040;&#21306;&#21035;&#65311;&#26377;&#21477;&#35805;&#21483;&#8220;&#26368;&#21892;&#27891;&#32773;&#65292;&#24536;&#27700;&#8221;&#65292;&#26368;&#21892;&#20110;&#28216;&#27891;&#30340;&#20154;&#65292;&#26159;&#33021;&#22815;&#24536;&#25481;&#27700;&#30340;&#65307;&#26368;&#21892;&#20110;&#20570;&#20107;&#30340;&#20154;&#65292;&#19981;&#35748;&#20026;&#33258;&#24049;&#22312;&#20570;&#19968;&#20214;&#38750;&#24120;&#38590;&#30340;&#20107;&#65292;&#20182;&#20250;&#35748;&#20026;&#25104;&#20107;&#12289;&#25345;&#32493;&#25104;&#20107;&#12289;&#25345;&#32493;&#25104;&#22823;&#20107;&#23601;&#26159;&#20154;&#29983;&#30340;&#26085;&#24120;&#12290;&#25105;&#25972;&#22825;&#21792;&#21480;&#65292;&#8220;&#31649;&#29702;&#26159;&#19968;&#29983;&#30340;&#26085;&#24120;&#65292;&#25104;&#20107;&#26159;&#19968;&#29983;&#30340;&#20462;&#34892;&#8221;&#65292;&#20854;&#23454;&#23601;&#26159;&#25226;&#20570;&#20107;&#12289;&#25104;&#20107;&#12289;&#22352;&#35328;&#36215;&#34892;&#24403;&#25104;&#27599;&#22825;&#30340;&#26085;&#24120;&#12290;</p><p class="content">&#23384;&#22312;&#65292;&#23601;&#26159;&#36873;&#25321;&#65292;&#35828;&#20160;&#20040;&#65292;&#19981;&#35828;&#20160;&#20040;&#65292;&#20570;&#20160;&#20040;&#65292;&#19981;&#20570;&#20160;&#20040;&#12290;&#30495;&#24819;&#20570;&#21040;&#36825;&#31181;&#20030;&#37325;&#33509;&#36731;&#65292;&#23601;&#35201;&#35760;&#20303;&#65292;&#25105;&#25954;&#36172;&#65292;&#25954;&#36755;&#65292;&#25954;&#36172;&#65292;&#25954;&#36194;&#12290;</p><p class="content">&#20030;&#25105;&#33258;&#24049;&#30340;&#20363;&#23376;&#65292;&#25105;&#24635;&#22312;&#24819;&#65292;&#22914;&#26524;&#25105;&#25226;&#25104;&#20107;&#30340;&#32467;&#26524;&#30475;&#24471;&#36731;&#19968;&#28857;&#65292;&#25226;&#25104;&#20107;&#30340;&#36807;&#31243;&#21644;&#25104;&#20107;&#20013;&#30340;&#19968;&#35328;&#19968;&#34892;&#24403;&#20316;&#19968;&#31181;&#20139;&#21463;&#12289;&#19968;&#31181;&#36816;&#21160;&#65288;&#19968;&#31181;&#20307;&#32946;&#36816;&#21160;&#12289;&#19968;&#31181;&#33041;&#21147;&#36816;&#21160;&#12289;&#19968;&#31181;&#20307;&#21147;&#21644;&#33041;&#21147;&#20132;&#32455;&#22312;&#19968;&#36215;&#30340;&#36816;&#21160;&#65289;&#65292;&#19968;&#22825;&#22825;&#36825;&#26679;&#19979;&#21435;&#65292;&#21482;&#38382;&#32789;&#32792;&#65292;&#19981;&#38382;&#25910;&#33719;&#65292;&#21040;&#26368;&#21518;&#20026;&#20160;&#20040;&#33021;&#22815;&#26377;&#25152;&#25910;&#33719;&#30340;&#27010;&#29575;&#21453;&#32780;&#26356;&#22823;&#12290;&#22240;&#20026;&#25105;&#33457;&#22312;&#32771;&#34385;&#24471;&#22833;&#19978;&#30340;&#26102;&#38388;&#29305;&#21035;&#23569;&#65292;&#25105;&#32791;&#30340;&#33021;&#37327;&#23601;&#29305;&#21035;&#23569;&#12290;</p><p class="content">&#25105;&#21518;&#26469;&#24448;&#22238;&#24819;&#65292;&#25105;&#20889;&#20070;&#65292;&#20889;&#27611;&#31508;&#23383;&#65292;&#20889;&#21830;&#19994;&#35745;&#21010;&#65292;&#20570;&#25112;&#30053;&#65292;&#31561;&#31561;&#65292;&#20854;&#23454;&#24213;&#23618;&#30340;&#24515;&#24577;&#26159;&#36816;&#21160;&#65292;&#26159;&#25105;&#22312;&#36827;&#34892;&#26085;&#24120;&#30340;&#29609;&#32781;&#12290;&#26680;&#24515;&#35789;&#26159;&#8220;&#29609;&#8221;&#12290;&#36825;&#20010;&#8220;&#29609;&#8221;&#65292;&#24182;&#19981;&#26159;&#19981;&#36127;&#36131;&#20219;&#22320;&#29609;&#65292;&#32780;&#26159;&#35828;&#25105;&#23613;&#20102;&#25105;&#30340;&#20840;&#21147;&#65292;&#8220;&#22825;&#21629;&#8221;&#30340;&#20107;&#24773;&#65292;&#25105;&#19981;&#33021;&#25511;&#21046;&#12290;&#25105;&#23613;&#20840;&#21147;&#29609;&#32781;&#65292;&#36127;&#36131;&#20219;&#22320;&#29609;&#32781;&#65292;&#23613;&#25105;&#25152;&#33021;&#24102;&#30528;&#25105;&#30340;&#22242;&#38431;&#21435;&#29609;&#32781;&#65292;&#26368;&#21518;&#25104;&#19982;&#36133;&#65292;&#36172;&#22330;&#30340;&#32467;&#26524;&#20284;&#20046;&#21644;&#25105;&#26377;&#20851;&#65292;&#20294;&#22240;&#20026;&#23427;&#19981;&#23436;&#20840;&#30001;&#25105;&#25511;&#21046;&#65292;&#22312;&#25105;&#20570;&#20107;&#30340;&#36807;&#31243;&#20013;&#65292;&#23427;&#21644;&#25105;&#26080;&#20851;&#12290;&#29992;&#36825;&#31181;&#24577;&#24230;&#25226;&#20154;&#29983;&#24403;&#25104;&#36172;&#22330;&#65292;&#25226;&#32844;&#22330;&#24403;&#25104;&#36172;&#22330;&#65292;&#35748;&#30495;&#22320;&#21435;&#29609;&#65292;&#35748;&#30495;&#22320;&#21435;&#19979;&#27880;&#65292;&#25226;&#32467;&#26524;&#25918;&#22312;&#19968;&#36793;&#65292;&#32467;&#26524;&#24448;&#24448;&#37117;&#26159;&#21521;&#30528;&#22909;&#30340;&#19968;&#26041;&#21435;&#21457;&#23637;&#12290;</p><p class="content"><br/></p><p class="content">&#20154;&#29983;&#22914;&#36172;&#23616;&#65292;&#24182;&#19981;&#26159;&#35828;&#22823;&#23478;&#21487;&#20197;&#27627;&#26080;&#24213;&#32447;&#22320;&#21435;&#35946;&#36172;&#65292;&#32780;&#26159;&#24076;&#26395;&#22823;&#23478;&#25226;&#32467;&#26524;&#30475;&#24471;&#28129;&#19968;&#20123;&#65292;&#19981;&#35201;&#22312;&#20570;&#19968;&#35328;&#19968;&#34892;&#30340;&#26102;&#20505;&#65292;&#24635;&#26159;&#33457;&#24456;&#22810;&#30340;&#31934;&#21147;&#12289;&#33021;&#37327;&#21435;&#32771;&#34385;&#32467;&#26524;&#12290;&#32467;&#26524;&#19981;&#24402;&#25105;&#20204;&#25511;&#21046;&#65292;&#30456;&#21453;&#65292;&#19968;&#35328;&#19968;&#34892;&#65292;&#24178;&#24178;&#20928;&#20928;&#12289;&#35802;&#35802;&#24691;&#24691;&#22320;&#21435;&#19979;&#27880;&#65292;&#26368;&#21518;&#36172;&#30340;&#32467;&#26524;&#20250;&#21521;&#25105;&#20204;&#24494;&#31505;&#12290;</p><chapterlast>&#10048;</chapterlast>