<h3 class="thirdTitle sigil_not_in_toc" id="toc_1">&#31532;&#19968;&#65292;&#25918;&#23383;&#35776;</h3><p class="content">&#25918;&#20160;&#20040;&#65311;&#25918;&#31354;&#12290;&#20026;&#20160;&#20040;&#35201;&#25918;&#31354;&#65311;&#22240;&#20026;&#20320;&#24515;&#37324;&#22914;&#26524;&#35013;&#20102;&#22826;&#22810;&#27809;&#29992;&#30340;&#19996;&#35199;&#65292;&#20854;&#20182;&#30340;&#19996;&#35199;&#23601;&#24456;&#38590;&#36827;&#26469;&#65292;&#24515;&#37324;&#22826;&#22810;&#30340;&#19996;&#35199;&#20063;&#24456;&#38590;&#20986;&#21435;&#12290;&#36825;&#20123;&#37117;&#26159;&#25918;&#23383;&#35776;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;</p><p class="content">&#36319;&#22823;&#23478;&#20998;&#20139;&#19968;&#20010;&#36798;&#25705;&#30340;&#25925;&#20107;&#65292;&#36825;&#20010;&#25925;&#20107;&#23545;&#25105;&#26377;&#28857;&#21551;&#21457;&#65292;&#21483;&#8220;&#24935;&#21487;&#35269;&#24515;&#8221;&#12290;&#8220;&#24935;&#21487;&#8221;&#26159;&#36798;&#25705;&#30340;&#24466;&#24351;&#65292;&#24935;&#21487;&#35828;&#65306;&#8220;&#25105;&#24515;&#26410;&#23433;&#65292;&#20062;&#24072;&#19982;&#23433;&#12290;&#8221;&#25105;&#24515;&#37324;&#19981;&#23433;&#23450;&#65292;&#24456;&#28902;&#65292;&#32769;&#24072;&#65292;&#27714;&#27714;&#20320;&#35753;&#25105;&#23433;&#23450;&#19968;&#19979;&#12290;&#32769;&#24072;&#35828;&#65306;&#8220;&#23558;&#24515;&#26469;&#65292;&#19982;&#27741;&#23433;&#12290;&#8221;&#20320;&#19981;&#26159;&#35753;&#25105;&#20462;&#20320;&#30340;&#24515;&#21527;&#65292;&#20320;&#19981;&#26159;&#35753;&#25105;&#23433;&#20320;&#30340;&#24515;&#21527;&#65311;&#20320;&#25226;&#24515;&#25343;&#26469;&#65292;&#25105;&#24110;&#20320;&#23433;&#24515;&#12290;&#24935;&#21487;&#24819;&#20102;&#21322;&#22825;&#65292;&#35828;&#65306;&#8220;&#35269;&#24515;&#20102;&#65292;&#19981;&#21487;&#24471;&#12290;&#8221;&#25110;&#32773;&#36825;&#20040;&#26029;&#21477;&#65306;&#8220;&#35269;&#24515;&#65292;&#20102;&#19981;&#21487;&#24471;&#12290;&#8221;&#25105;&#25214;&#20102;&#21322;&#22825;&#65292;&#25214;&#19981;&#21040;&#12290;&#32769;&#24072;&#35828;&#65306;&#8220;&#35269;&#24471;&#23682;&#26159;&#27741;&#24515;&#65311;&#19982;&#27741;&#23433;&#24515;&#31455;&#12290;&#8221;&#20320;&#33021;&#25214;&#26469;&#30340;&#65292;&#37027;&#26159;&#20320;&#30340;&#24515;&#21527;&#65311;&#25105;&#24050;&#32463;&#24110;&#20320;&#25226;&#24515;&#32763;&#36807;&#20102;&#12290;&#20043;&#21518;&#8220;&#24935;&#21487;&#35328;&#19979;&#22823;&#24735;&#8221;&#12290;</p><p class="content">&#25918;&#23383;&#35776;&#65292;&#35828;&#24515;&#35201;&#25918;&#31354;&#65292;&#20320;&#19981;&#25918;&#31354;&#65292;&#20320;&#23601;&#23433;&#19981;&#20102;&#12290;&#37027;&#24590;&#20040;&#25918;&#31354;&#65311;&#29992;&#26366;&#22269;&#34281;&#30340;&#35805;&#65292;&#23601;&#26159;&#8220;&#21220;&#21171;&#32780;&#19988;&#25001;&#24687;&#65292;&#19968;&#20048;&#20063;&#8221;&#12290;&#24178;&#23436;&#19968;&#22825;&#30340;&#27963;&#65292;&#26080;&#35770;&#26159;&#20307;&#21147;&#27963;&#65292;&#36824;&#26159;&#33041;&#21147;&#27963;&#65292;&#28982;&#21518;&#20241;&#24687;&#65292;&#29305;&#21035;&#24320;&#24515;&#12290;&#22823;&#23478;&#24819;&#19968;&#24819;&#65292;&#20320;&#29609;&#21629;&#36305;&#21313;&#21315;&#31859;&#65292;&#36305;&#20102;&#20116;&#21313;&#20998;&#38047;&#65292;&#28982;&#21518;&#21667;&#21501;&#19968;&#20498;&#65292;&#20320;&#33021;&#19981;&#30561;&#20010;&#22909;&#35273;&#21527;&#65311;&#8220;&#33267;&#28129;&#20197;&#28040;&#23241;&#22930;&#20043;&#24515;&#65292;&#20108;&#20048;&#20063;&#12290;&#8221;&#23433;&#20110;&#28129;&#34180;&#65292;&#23433;&#20110;&#27809;&#21517;&#27809;&#21033;&#65292;&#23433;&#20110;&#40664;&#40664;&#20570;&#20107;&#65292;&#25105;&#29992;&#28129;&#27850;&#26126;&#24535;&#65292;&#29992;&#23425;&#38745;&#33268;&#36828;&#65292;&#28040;&#38500;&#36825;&#31181;&#22930;&#24524;&#24515;&#65292;&#28040;&#38500;&#36825;&#31181;&#21517;&#21033;&#24515;&#65292;&#28040;&#38500;&#36825;&#31181;&#21151;&#21033;&#24515;&#12290;&#21035;&#20154;&#30475;&#19981;&#24320;&#30340;&#20107;&#65292;&#20320;&#30475;&#24320;&#20102;&#65292;&#37027;&#20123;&#30475;&#19981;&#24320;&#30340;&#65292;&#25972;&#22825;&#24833;&#30473;&#33510;&#33080;&#65292;&#34429;&#28982;&#20063;&#21487;&#24604;&#20182;&#20204;&#65292;&#20294;&#26159;&#20320;&#21149;&#20063;&#27809;&#29992;&#65292;&#20320;&#30475;&#21040;&#33258;&#24049;&#33021;&#30475;&#24320;&#65292;&#20415;&#40664;&#40664;&#22312;&#20869;&#24515;&#32473;&#33258;&#24049;&#28857;&#20102;&#19968;&#20010;&#36190;&#65292;&#8220;&#20108;&#20048;&#20063;&#8221;&#12290;&#8220;&#35835;&#20070;&#65292;&#22768;&#20986;&#37329;&#30707;&#65292;&#19977;&#20048;&#20063;&#12290;&#8221;&#35835;&#20070;&#8212;&#8212;&#39640;&#22768;&#26391;&#35835;&#65292;&#21486;&#24403;&#20316;&#21709;&#65292;&#20687;&#25343;&#31607;&#23376;&#25970;&#37202;&#26479;&#65292;&#20687;&#25343;&#37329;&#23646;&#25970;&#22359;&#29577;&#65292;&#8220;&#19977;&#20048;&#20063;&#8221;&#12290;&#26366;&#22269;&#34281;&#30340;&#36825;&#19977;&#20010;&#8220;&#20048;&#8221;&#65292;&#23454;&#38469;&#26159;&#19977;&#20010;&#25918;&#31354;&#24515;&#30340;&#36807;&#31243;&#12290;</p><p class="content">&#20877;&#26377;&#19968;&#23618;&#65292;&#25105;&#22810;&#35299;&#37322;&#19968;&#19979;&#65292;&#20154;&#38388;&#26377;&#19977;&#20010;&#31354;&#38388;&#37117;&#21483;&#8220;&#25151;&#8221;&#65292;&#20854;&#23454;&#36825;&#19977;&#20010;&#31354;&#38388;&#37117;&#33021;&#24713;&#24515;&#20859;&#24615;&#12290;</p><p class="content">&#31532;&#19968;&#20010;&#31354;&#38388;&#65292;&#20070;&#25151;&#65292;&#21363;&#24515;&#25151;&#12290;&#20320;&#21487;&#20197;&#22312;&#20070;&#25151;&#37324;&#36793;&#39640;&#22768;&#26391;&#35835;&#65292;&#26391;&#35835;&#21035;&#20154;&#30340;&#35799;&#65292;&#26391;&#35835;&#33258;&#24049;&#30340;&#35799;&#65292;&#26391;&#35835;&#21035;&#20154;&#30340;&#25991;&#31456;&#65292;&#26391;&#35835;&#33258;&#24049;&#30340;&#25991;&#31456;&#65292;&#22768;&#33509;&#37329;&#30707;&#65292;&#25226;&#24515;&#25171;&#24320;&#65292;&#25226;&#24515;&#25918;&#31354;&#12290;</p><p class="content">&#31532;&#20108;&#20010;&#31354;&#38388;&#65292;&#23665;&#25151;&#65292;&#33021;&#22815;&#30561;&#35273;&#30340;&#22320;&#26041;&#12290;&#25226;&#33258;&#24049;&#30340;&#36523;&#20307;&#32047;&#20010;&#21322;&#27515;&#65292;&#22312;&#23665;&#25151;&#19968;&#30561;&#65292;&#19968;&#35273;&#19975;&#20107;&#31354;&#12290;</p><p class="content">&#31532;&#19977;&#20010;&#31354;&#38388;&#65292;&#37325;&#30151;&#30149;&#25151;&#12290;&#20160;&#20040;&#24847;&#24605;&#65311;&#25105;&#32463;&#24120;&#21435;&#30149;&#25151;&#65292;&#22823;&#23478;&#21487;&#20197;&#21435;&#30149;&#25151;&#65292;&#29305;&#21035;&#26159;&#37325;&#30151;&#30149;&#25151;&#30475;&#30475;&#65292;&#20320;&#20250;&#24863;&#21040;&#33258;&#24049;&#29305;&#21035;&#24184;&#31119;&#65292;&#24184;&#31119;&#21040;&#20160;&#20040;&#31243;&#24230;&#65311;&#24184;&#31119;&#21040;&#20320;&#35273;&#24471;&#33258;&#24049;&#33021;&#36208;&#30528;&#20986;&#21435;&#23601;&#24456;&#24184;&#31119;&#65292;&#24184;&#31119;&#21040;&#33258;&#24049;&#33021;&#21917;&#27700;&#12289;&#21507;&#39277;&#12289;&#30561;&#35273;&#12289;&#21628;&#21560;&#31354;&#27668;&#65292;&#33258;&#24049;&#28316;&#36798;&#65292;&#33258;&#24049;&#30475;&#26412;&#20070;&#65292;&#36825;&#20123;&#19968;&#20999;&#30340;&#19968;&#20999;&#37117;&#26159;&#26497;&#31471;&#24184;&#31119;&#30340;&#65292;&#22312;&#37027;&#19968;&#30636;&#38388;&#20320;&#23601;&#25918;&#31354;&#20102;&#12290;