<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=a6 class=calibre8>&#22914;&#20309;&#21028;&#26029;&#33258;&#24049;&#26159;&#21542;&#22788;&#20110;&#29983;&#23384;&#26102;&#38388;&#65311;</H2>
<P class=calibre9>&#20116;&#31181;&#26102;&#38388;&#30340;&#19968;&#20010;&#22909;&#22788;&#65292;&#23601;&#26159;&#21487;&#20197;<U>&#23545;&#24403;&#19979;&#25152;&#22312;&#30340;&#26102;&#38388;&#24555;&#36895;&#36776;&#35748;&#21644;&#20998;&#31867;&#65292;&#20174;&#32780;&#24324;&#28165;&#26970;&#38543;&#20043;&#20986;&#29616;&#30340;&#24773;&#32490;&#26159;&#24590;&#20040;&#22238;&#20107;</U>&#12290;&#27604;&#22914;&#29983;&#23384;&#26102;&#38388;&#24403;&#20013;&#24635;&#26159;&#20805;&#28385;&#36127;&#38754;&#24773;&#32490;&#65292;&#24403;&#19979;&#19968;&#27425;&#20320;&#30340;&#36127;&#38754;&#24773;&#32490;&#34989;&#26469;&#26102;&#65292;&#22914;&#26524;&#20320;&#29992;&#26368;&#30701;&#30340;&#26102;&#38388;<STRONG>&#35782;&#21035;</STRONG>&#20102;&#23427;&#65292;&#23601;&#21487;&#20197;&#20570;&#20986;&#19968;&#20123;<STRONG>&#24212;&#23545;</STRONG>&#12290;<SPAN class=underline><U>&#24403;&#28982;&#20320;&#21482;&#33021;&#36776;&#35748;&#24773;&#32490;&#65292;&#24182;&#19981;&#33021;&#25670;&#33073;&#23427;&#65292;&#30495;&#30340;&#25670;&#33073;&#20102;&#24773;&#32490;&#65292;&#23601;&#20986;&#31163;&#20102;&#36807;&#31243;&#12290;&#27809;&#26377;&#20102;&#30171;&#33510;&#65292;&#20320;&#23601;&#26080;&#27861;&#21019;&#36896;&#21644;&#25913;&#21464;&#12290;</U></SPAN></P>
<P class=calibre9>&#20026;&#20102;&#23454;&#29616;&#24555;&#36895;&#20998;&#31867;&#65292;&#20070;&#20013;&#27599;&#31456;&#37117;&#20998;&#21035;&#23637;&#24320;&#21465;&#36848;&#36825;&#20116;&#31181;&#26102;&#38388;&#30340;<STRONG><SPAN class=Highlight><STRONG>&#29305;&#24449;</STRONG></SPAN></STRONG>&#65292;&#20063;&#20174;<STRONG><SPAN class=Highlight><STRONG>&#24863;&#21463;</STRONG></SPAN></STRONG>&#12289;<STRONG><SPAN class=Highlight><STRONG>&#36807;&#31243;</STRONG></SPAN></STRONG>&#12289;<STRONG><SPAN class=Highlight><STRONG>&#32467;&#26524;</STRONG></SPAN></STRONG>&#20986;&#21457;&#65292;&#24635;&#32467;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#21508;&#33258;&#30340;&#21028;&#26029;&#21407;&#21017;&#65292;&#23427;&#20204;&#21487;&#20197;&#24110;&#20320;&#26356;&#20934;&#30830;&#24555;&#36895;&#22320;&#35273;&#30693;&#33258;&#24049;&#30340;&#26102;&#38388;&#20998;&#24067;&#12290;&#24403;&#20320;&#19979;&#19968;&#27425;&#24863;&#35273;&#24971;&#38391;&#21644;&#26080;&#26395;&#65292;&#24576;&#30097;&#33258;&#24049;&#22788;&#20110;&#29983;&#23384;&#26102;&#38388;&#26102;&#65292;&#21487;&#20197;&#21442;&#32771;&#26159;&#21542;&#31526;&#20197;&#19979;&#30340;&#24773;&#20917;&#65306;</P>
<BLOCKQUOTE class=calibre14>
<P class=calibre15><SPAN class=brown-text><U>&#20320;&#24863;&#21040;&#36873;&#25321;&#21463;&#38480;&#65292;&#20805;&#28385;&#25379;&#25166;&#25110;&#29006;&#29100;&#65307;&#25152;&#20570;&#20107;&#24773;&#27809;&#33021;&#36827;&#20837;&#27491;&#21521;&#24490;&#29615;&#65292;&#20063;&#26242;&#26102;&#26080;&#21147;&#25913;&#21464;&#65311;</U></SPAN></P>
<P class=calibre15><SPAN class=brown-text><U>&#25972;&#20010;&#36807;&#31243;&#34987;&#20182;&#20154;&#36873;&#25321;&#21644;&#25512;&#21160;&#65292;&#26377;&#20608;&#20769;&#24863;&#65307;&#32463;&#21382;&#28459;&#38271;&#30340;&#31561;&#24453;&#65307;&#26041;&#21521;&#27169;&#31946;&#65292;&#24120;&#26377;&#26102;&#38388;&#34987;&#20805;&#26021;&#30340;&#24863;&#35273;&#32780;&#38750;&#20805;&#23454;&#24863;&#65311;</U></SPAN></P></BLOCKQUOTE>
<P class=calibre16>&#22914;&#26524;&#23545;&#27604;&#23436;&#20197;&#19978;&#29366;&#24577;&#65292;&#20320;&#21028;&#26029;&#33258;&#24049;&#30340;&#24515;&#24773;&#24046;&#30830;&#23454;&#26159;&#30001;&#20110;&#22788;&#22312;&#29983;&#23384;&#26102;&#38388;&#20013;&#65292;&#25509;&#19979;&#26469;&#30340;&#19968;&#27493;&#23601;&#24456;&#37325;&#35201;&#65292;&#20320;&#38656;&#35201;&#20877;&#36861;&#38382;&#33258;&#24049;&#19968;&#20010;&#38382;&#39064;&#65306;&#26159;&#22312;&#20027;&#21160;&#29983;&#23384;&#26102;&#38388;&#37324;&#65292;&#36824;&#26159;&#22312;&#34987;&#21160;&#29983;&#23384;&#26102;&#38388;&#37324;&#65311;&#25110;&#32773;&#35828;&#65292;&#36825;&#27573;&#35753;&#20320;&#24863;&#35273;&#24456;&#38590;&#12289;&#24456;&#30171;&#33510;&#30340;&#29983;&#23384;&#26102;&#38388;&#65292;&#26159;&#34987;&#36843;&#26469;&#21040;&#36825;&#37324;&#30340;&#65292;&#36824;&#26159;&#33258;&#24049;&#20027;&#21160;&#36873;&#25321;&#30340;&#65311;</P>
<P class=calibre9>&#25105;&#20204;&#20877;&#26469;&#22238;&#39038;&#19968;&#19979;&#29983;&#23384;&#26102;&#38388;&#22235;&#31181;&#24773;&#20917;&#30340;&#20030;&#20363;&#65292;&#34987;&#23433;&#25490;&#26102;&#21644;&#33021;&#21147;&#19981;&#36275;&#26102;&#65292;&#37117;&#23646;&#20110;&#34987;&#21160;&#29983;&#23384;&#26102;&#38388;&#12290;&#32780;&#22788;&#20110;&#34892;&#19994;&#36215;&#28857;&#26102;&#65288;&#20320;&#20027;&#21160;&#36873;&#25321;&#30340;&#34892;&#19994;&#65289;&#21644;&#26187;&#32423;&#20043;&#21518;&#65288;&#20320;&#33258;&#24049;&#20105;&#21462;&#30340;&#26187;&#32423;&#65289;&#21017;&#22312;&#20027;&#35266;&#19978;&#21457;&#29983;&#20102;&#26412;&#36136;&#30340;&#21464;&#21270;&#65292;&#26159;&#22240;&#20026;&#20320;&#30340;&#33021;&#21147;&#19981;&#26029;&#22686;&#24378;&#65292;&#24050;&#32463;&#19981;&#28385;&#36275;&#20110;&#21407;&#26469;&#30340;&#20301;&#32622;&#21644;&#29366;&#24577;&#12290;&#20570;&#20986;&#20027;&#21160;&#36873;&#25321;&#32780;&#24102;&#26469;&#30340;&#36866;&#24212;&#26399;&#65292;&#23646;&#20110;&#20027;&#21160;&#29983;&#23384;&#26102;&#38388;&#12290;</P>
<P class=calibre9>&#21487;&#20197;&#35828;&#65292;<STRONG>&#34987;&#21160;&#29983;&#23384;&#26159;&#8220;&#33021;&#21147;&#19981;&#36275;&#65292;&#20219;&#20154;&#23433;&#25490;&#8221;&#65292;&#20027;&#21160;&#29983;&#23384;&#21017;&#26159;&#8220;&#20027;&#21160;&#20105;&#21462;&#65292;&#30452;&#38754;&#25361;&#25112;&#8221;&#65292;&#20108;&#32773;&#21516;&#23646;&#29983;&#23384;&#26102;&#38388;&#65292;&#20294;&#26377;&#26412;&#36136;&#19978;&#30340;&#19981;&#21516;&#12290;&#20320;&#30340;&#24515;&#22659;&#20250;&#26377;&#26126;&#26174;&#30340;&#21306;&#21035;&#65292;&#22788;&#22312;&#20027;&#21160;&#29983;&#23384;&#26102;&#38388;&#20043;&#20013;&#30340;&#20320;&#65292;&#22312;&#21463;&#25240;&#30952;&#20043;&#20313;&#20854;&#23454;&#21313;&#20998;&#28165;&#26970;&#65292;&#38754;&#21069;&#36825;&#20010;&#26356;&#38590;&#36807;&#30340;&#20851;&#21345;&#12289;&#26356;&#38590;&#25171;&#30340;&#24618;&#20861;&#65292;&#23601;&#26159;&#20320;&#26366;&#32463;&#30460;&#26395;&#30340;&#26410;&#26469;&#12290;</STRONG></P>
<P class=calibre9>&#24403;&#25105;&#35273;&#30693;&#33258;&#24049;&#27491;&#22788;&#20110;&#29983;&#23384;&#26102;&#38388;&#20013;&#26102;&#65292;&#39318;&#35201;&#20219;&#21153;&#23601;&#26159;&#20174;&#34987;&#21160;&#29983;&#23384;&#36208;&#21521;&#20027;&#21160;&#29983;&#23384;&#12290;</P>
<DIV class=chatu1><img class=width alt="" src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00011.jpeg">
<H5 class=calibre10>&#20174;&#34987;&#21160;&#29983;&#23384;&#21040;&#20027;&#21160;&#29983;&#23384;</H5></DIV>
<P class=calibre11>&#22312;&#25105;&#20570;&#31532;&#19968;&#20221;&#24037;&#20316;&#26102;&#21644;&#22312;&#21019;&#19994;&#20043;&#21021;&#65292;&#25105;&#23545;&#34987;&#21160;&#29983;&#23384;&#26102;&#38388;&#21644;&#20027;&#21160;&#29983;&#23384;&#26102;&#38388;&#30340;&#21306;&#21035;&#24863;&#21463;&#24456;&#26126;&#26174;&#12290;</P>
<P class=calibre9>&#25105;&#22823;&#23398;&#27605;&#19994;&#21518;&#30340;&#31532;&#19968;&#20221;&#24037;&#20316;&#26159;&#22312;&#30005;&#35270;&#21488;&#25773;&#26032;&#38395;&#65292;&#20027;&#35201;&#24037;&#20316;&#20869;&#23481;&#26159;&#21270;&#22909;&#22918;&#65292;&#23545;&#30528;&#25668;&#20687;&#26426;&#24565;&#26032;&#38395;&#31295;&#20214;&#12290;&#25105;&#19981;&#33021;&#20915;&#23450;&#33258;&#24049;&#20160;&#20040;&#26102;&#20505;&#24565;&#65292;&#20063;&#19981;&#33021;&#20915;&#23450;&#33258;&#24049;&#24565;&#20160;&#20040;&#65292;&#22312;&#24037;&#20316;&#26102;&#38388;&#29978;&#33267;&#21457;&#22411;&#21644;&#26381;&#35013;&#37117;&#26159;&#34987;&#35268;&#23450;&#22909;&#30340;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25105;&#24863;&#21040;&#36825;&#20221;&#24037;&#20316;&#23545;&#25105;&#26469;&#35828;&#26159;&#31181;&#24040;&#22823;&#30340;&#29006;&#29100;&#65292;&#20855;&#20307;&#34920;&#29616;&#22312;&#25105;&#35748;&#20026;&#25105;&#26377;&#20010;&#33041;&#23376;&#65292;&#20294;&#26159;&#36825;&#20221;&#24037;&#20316;&#19981;&#20801;&#35768;&#25105;&#29992;&#12290;&#24403;&#25105;&#21521;&#21069;&#23637;&#26395;3&#24180;&#12289;5&#24180;&#65292;&#21457;&#29616;&#26410;&#26469;&#30340;&#25913;&#21464;&#26368;&#22810;&#26159;&#22312;&#26356;&#40644;&#37329;&#30340;&#26102;&#27573;&#24565;&#26356;&#37325;&#35201;&#30340;&#26032;&#38395;&#31295;&#20214;&#30340;&#26102;&#20505;&#65292;&#25105;&#24863;&#35273;&#20007;&#22833;&#20102;&#23545;&#26410;&#26469;&#30340;&#26399;&#26395;&#65292;&#20154;&#29983;&#26041;&#21521;&#20063;&#19981;&#28165;&#26224;&#20102;&#12290;<U>&#26368;&#38590;&#29100;&#30340;&#26159;&#25105;&#24863;&#35273;&#34987;&#22256;&#22312;&#20102;&#36825;&#20010;&#34892;&#19994;&#12289;&#36825;&#20010;&#32844;&#19994;&#20043;&#20013;&#65292;&#25105;&#19981;&#30693;&#36947;&#20973;&#20511;&#25105;&#30340;&#19987;&#19994;&#33021;&#21147;&#36824;&#33021;&#20570;&#20160;&#20040;&#65292;&#22240;&#27492;&#65292;&#25105;&#24863;&#21040;&#26080;&#21147;&#25913;&#21464;&#33258;&#24049;&#30340;&#21069;&#31243;&#12290;</U></P>
<P class=calibre9><STRONG>&#36825;&#26159;&#19968;&#20010;&#20856;&#22411;&#30340;&#34987;&#21160;&#29983;&#23384;&#26102;&#38388;&#65292;&#32780;&#25105;&#26469;&#21040;&#36825;&#20010;&#29983;&#23384;&#26102;&#38388;&#30340;&#21407;&#22240;&#65292;&#26159;&#25105;&#22312;18&#23681;&#30340;&#26102;&#20505;&#36873;&#25321;&#22312;&#22823;&#23398;&#35835;&#20102;&#36825;&#26679;&#19968;&#20010;&#19987;&#19994;&#12290;&#36825;&#20221;&#24037;&#20316;&#26159;&#22823;&#23398;&#19987;&#19994;&#30340;&#24310;&#32493;&#65292;&#32780;&#26377;&#38480;&#30340;&#25216;&#33021;&#21644;&#26426;&#20250;&#22256;&#20303;&#20102;&#25105;&#65292;&#25105;&#34987;&#33258;&#24049;&#20808;&#21069;&#30340;&#19987;&#19994;&#36873;&#25321;&#25512;&#21040;&#20102;&#36825;&#37324;&#65292;&#20110;&#26159;&#34987;&#21160;&#22320;&#22312;&#36825;&#20010;&#34892;&#19994;&#37324;&#29983;&#23384;&#30528;</STRONG>&#12290;&#24403;&#26102;&#30340;&#25105;&#38656;&#35201;&#32771;&#34385;&#28165;&#26970;&#65306;<U><STRONG>&#25105;</STRONG><FONT color=#008040>&#26159;&#20026;&#20102;&#22235;&#24180;&#22823;&#23398;&#19981;&#30333;&#35835;&#32780;&#32487;&#32493;&#24178;&#36825;&#19968;&#34892;&#65292;&#36824;&#26159;&#20026;&#20102;&#26410;&#26469;40&#24180;&#33021;&#25214;&#21040;&#19968;&#20010;&#26356;&#36866;&#21512;&#30340;&#26041;&#21521;&#31163;&#24320;&#36825;&#19968;&#34892;&#65311;&#21518;&#26469;&#65292;&#25105;&#36873;&#25321;&#20027;&#21160;&#31163;&#24320;&#36825;&#19968;&#34892;&#12290;&#24403;&#28982;&#65292;&#36873;&#30340;&#26102;&#20505;&#25105;&#36824;&#19981;&#30693;&#36947;&#65292;&#26356;&#33392;&#38590;&#30340;&#29983;&#23384;&#26102;&#38388;&#24320;&#22987;&#20102;&#12290;</FONT></U></P>
<P class=calibre9>&#32463;&#21382;&#20102;&#36716;&#25442;&#34892;&#19994;&#21644;&#32771;&#30740;&#28145;&#36896;&#20043;&#21518;&#65292;&#25105;&#22312;30&#23681;&#26102;&#24320;&#22987;&#21019;&#19994;&#65292;&#21021;&#26399;&#19994;&#21153;&#26159;&#20570;&#21830;&#19994;&#27963;&#21160;&#30340;&#31574;&#21010;&#21644;&#25191;&#34892;&#65292;&#20294;&#19994;&#21153;&#26469;&#28304;&#38750;&#24120;&#19981;&#31283;&#23450;&#12290;&#19968;&#27573;&#26102;&#38388;&#27809;&#26377;&#35746;&#21333;&#21518;&#65292;&#19994;&#21153;&#38519;&#20837;&#20102;&#20572;&#28382;&#65292;&#25105;&#38543;&#20043;&#20063;&#38519;&#20837;&#20102;&#24040;&#22823;&#30340;&#33258;&#25105;&#24576;&#30097;&#12290;<U>&#21019;&#19994;&#26159;&#25105;&#20027;&#21160;&#25215;&#25285;&#30340;&#39118;&#38505;&#65292;&#32780;&#37027;&#26102;&#30340;&#25105;&#21482;&#33021;&#34987;&#21160;&#22320;&#34987;&#24066;&#22330;&#25315;&#36873;&#65292;&#32463;&#21382;&#28459;&#38271;&#32780;&#19981;&#30830;&#23450;&#30340;&#31561;&#24453;</U>&#12290;&#20026;&#20102;&#20225;&#19994;&#30340;&#29983;&#23384;&#65292;&#25105;&#29978;&#33267;&#25215;&#25509;&#23459;&#20256;&#39029;&#21046;&#20316;&#21644;&#21517;&#29255;&#21046;&#20316;&#30340;&#19994;&#21153;&#12290;&#21363;&#20351;&#25105;&#38750;&#24120;&#28165;&#26970;&#22320;&#30693;&#36947;&#65292;&#38656;&#35201;&#25214;&#21040;&#26041;&#27861;&#21644;&#20837;&#21475;&#35753;&#19994;&#21153;&#21457;&#23637;&#36827;&#20837;&#27491;&#21521;&#24490;&#29615;&#65292;&#20294;&#20026;&#20102;&#29983;&#23384;&#65292;&#25105;&#21364;&#20960;&#20046;&#25226;&#25152;&#26377;&#30340;&#36164;&#28304;&#21644;&#26102;&#38388;&#31934;&#21147;&#65292;&#37117;&#25237;&#20837;&#21040;&#20570;&#23459;&#20256;&#39029;&#21644;&#21517;&#29255;&#19978;&#21435;&#20102;&#12290;</P>
<P class=calibre9>&#25105;&#26377;&#20960;&#20010;&#21360;&#35937;&#28145;&#21051;&#30340;&#20154;&#29983;&#20302;&#35895;&#30011;&#38754;&#65292;&#20854;&#20013;&#19968;&#20010;&#23601;&#26159;&#22312;&#23500;&#20029;&#22530;&#30343;&#30340;&#23476;&#20250;&#22823;&#21381;&#21518;&#38452;&#26263;&#30772;&#26087;&#30340;&#36865;&#36135;&#36890;&#36947;&#37324;&#65292;&#25105;&#27491;&#36466;&#22312;&#22320;&#19978;&#19968;&#20010;&#19968;&#20010;&#22320;&#31896;&#36148;&#24320;&#35010;&#20102;&#30340;&#25163;&#25552;&#32440;&#34955;&#12290;&#20026;&#20102;&#20445;&#35777;&#25910;&#20837;&#65292;&#25105;&#25215;&#25509;&#20102;&#19968;&#20010;&#21830;&#19994;&#27963;&#21160;&#30340;&#21360;&#21047;&#21697;&#21046;&#20316;&#24037;&#20316;&#65292;&#32780;&#24688;&#24688;&#22312;&#27963;&#21160;&#24320;&#22987;&#21069;&#65292;&#25105;&#21457;&#29616;&#25163;&#25552;&#34955;&#31455;&#28982;&#26377;&#24456;&#22810;&#24050;&#32463;&#24320;&#33014;&#20102;&#12290;&#25105;&#27735;&#27969;&#27971;&#32972;&#22320;&#31896;&#36148;&#30528;&#32440;&#34955;&#65292;&#24515;&#37324;&#21448;&#21709;&#36215;&#20102;&#37027;&#21477;&#35805;&#65306;&#8220;&#25105;&#30340;&#20154;&#29983;&#19981;&#20250;&#23601;&#36825;&#26679;&#20102;&#21543;&#65311;&#8221;</P>
<P class=calibre9>&#20107;&#23454;&#35777;&#26126;&#65292;&#25105;&#30340;&#20154;&#29983;&#30830;&#23454;&#19981;&#20250;&#23601;&#37027;&#26679;&#65292;&#21407;&#26469;&#38500;&#20102;&#31896;&#36148;&#32440;&#34955;&#65292;&#21518;&#38754;&#36824;&#26377;&#26356;&#33392;&#38590;&#30340;&#26102;&#21051;&#12290;&#22240;&#27492;&#65292;&#24403;&#20320;&#21457;&#29616;&#36523;&#22788;&#20854;&#20013;&#19968;&#20010;&#20154;&#29983;&#20302;&#35895;&#30011;&#38754;&#30340;&#26102;&#20505;&#65292;&#20063;&#19981;&#35201;&#30528;&#24613;&#65292;&#21578;&#35785;&#33258;&#24049;&#36825;&#26159;&#29983;&#23384;&#26102;&#38388;&#65292;&#21482;&#35201;&#32784;&#24515;&#31561;&#24453;&#65292;&#21518;&#38754;&#36824;&#26377;&#26356;&#33392;&#38590;&#26356;&#20016;&#23500;&#22810;&#24425;&#30340;&#26102;&#21051;&#21602;&#65281;&#35841;&#30340;&#39281;&#28385;&#20154;&#29983;&#27809;&#26377;&#20960;&#20010;&#21360;&#35937;&#28145;&#21051;&#30340;&#20154;&#29983;&#20302;&#35895;&#30011;&#38754;&#21602;&#65311;</P>
<P class=calibre9>&#24403;&#29616;&#22312;&#25105;&#26377;&#33021;&#21147;&#22238;&#30475;&#26102;&#65292;&#25105;&#20250;&#20687;&#26234;&#32773;&#19968;&#33324;&#30693;&#36947;&#37027;&#26102;&#30340;&#25105;&#27491;&#22788;&#22312;&#19968;&#20010;&#20856;&#22411;&#30340;&#20027;&#21160;&#29983;&#23384;&#26102;&#38388;&#37324;&#65292;<U>&#29983;&#23384;&#30340;&#32771;&#39564;&#24102;&#26469;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#21387;&#21147;</U>&#12290;&#27599;&#20010;&#20174;&#38646;&#24320;&#22987;&#21019;&#19994;&#21040;&#25317;&#26377;&#31283;&#23450;&#23458;&#28304;&#12289;&#23454;&#29616;&#25910;&#25903;&#24179;&#34913;&#30340;&#20154;&#65292;&#37117;&#35201;&#32463;&#21382;&#19968;&#20010;&#20027;&#21160;&#29983;&#23384;&#30340;&#36807;&#31243;&#65292;&#36825;&#20010;&#36807;&#31243;&#23601;&#26159;&#35201;&#25214;&#21150;&#27861;&#24212;&#23545;&#24773;&#32490;&#65292;&#21516;&#26102;&#31215;&#26497;&#23547;&#25214;&#29983;&#23384;&#19979;&#21435;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;</P>
<P class=calibre9>&#24403;&#28982;&#65292;&#27492;&#21051;&#22312;&#20889;&#20316;&#30340;&#36825;&#20010;&#25105;&#65292;&#26089;&#24050;&#32463;&#36926;&#36234;&#20102;&#22312;&#30005;&#35270;&#21488;&#24037;&#20316;&#26102;&#26399;&#21644;&#21021;&#32423;&#21019;&#19994;&#26102;&#26399;&#65292;&#20294;&#21448;&#35753;&#33258;&#24049;&#22788;&#20110;&#26032;&#30340;&#29983;&#23384;&#26102;&#38388;&#24403;&#20013;&#12290;&#29616;&#22312;&#30340;&#25105;&#30475;&#24453;&#20197;&#21069;&#30340;&#25105;&#65292;&#19982;&#26410;&#26469;&#30340;&#25105;&#30475;&#24453;&#20170;&#22825;&#30340;&#25105;&#26159;&#19968;&#26679;&#30340;&#65292;&#23601;&#20687;&#39640;&#32423;&#21035;&#30340;&#33258;&#24049;&#22352;&#19978;&#26102;&#20809;&#26426;&#21435;&#30475;&#20302;&#32423;&#21035;&#30340;&#33258;&#24049;&#22312;&#28216;&#25103;&#37324;&#25171;&#24618;&#65292;&#37117;&#25026;&#65292;&#20294;&#26159;&#24110;&#19981;&#19978;&#24537;&#65292;&#30693;&#36947;&#37027;&#26102;&#37027;&#21051;&#26159;&#24517;&#32463;&#20043;&#36335;&#65292;&#20063;&#21482;&#33021;&#38752;&#33258;&#24049;&#20102;&#12290;</P>
<P class=calibre9><FONT color=#804000>&#29983;&#23384;&#26102;&#38388;&#23601;&#26159;&#36825;&#26679;&#30340;&#19968;&#31181;&#26102;&#38388;&#20998;&#24067;&#23384;&#22312;&#8212;&#8212;&#21344;&#25454;&#20102;&#20154;&#29983;&#26368;&#22823;&#30340;&#27604;&#37325;&#65292;&#20063;&#19981;&#20250;&#27704;&#20037;&#28040;&#22833;&#65292;&#21482;&#20250;&#34987;&#38454;&#27573;&#24615;&#22320;&#36328;&#36234;&#65292;&#28982;&#21518;&#20877;&#20197;&#20854;&#20182;&#38754;&#35980;&#37325;&#26032;&#20986;&#29616;&#65292;&#29983;&#23384;&#26102;&#38388;&#30340;&#30171;&#33510;&#23601;&#26159;&#20154;&#29983;&#30340;&#24213;&#33394;&#65292;&#35753;&#20154;&#23545;&#27604;&#20986;&#20854;&#20182;&#26102;&#38388;&#30340;&#24555;&#20048;&#12290;</FONT></P>
<P class=calibre9>&#35748;&#35782;&#21040;&#29983;&#23384;&#26102;&#38388;&#30340;&#36825;&#31181;&#29305;&#28857;&#65292;&#25105;&#20204;&#23601;&#38656;&#35201;&#36861;&#27714;&#36926;&#36234;&#23427;&#30340;&#33021;&#21147;&#65292;&#25165;&#33021;&#25670;&#33073;&#34987;&#21160;&#30340;&#26551;&#38145;&#65292;&#37027;&#20040;&#29983;&#23384;&#26102;&#38388;&#30340;&#23436;&#25972;&#27010;&#24565;&#36824;&#24212;&#35813;&#21152;&#19978;&#19968;&#21477;&#25551;&#36848;&#12290;</P>
<P class=calibre9><SPAN class=underline><FONT color=#804000>&#22823;&#22810;&#25968;&#20154;&#22312;&#20154;&#29983;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#65292;&#22240;&#20026;&#33258;&#36523;&#33021;&#21147;&#19981;&#36275;&#21644;&#22806;&#37096;&#26465;&#20214;&#30340;&#38480;&#21046;&#65292;&#26080;&#27861;&#20570;&#21040;&#20027;&#21160;&#36873;&#25321;&#32780;&#34987;&#21160;&#22788;&#20110;&#30340;&#26102;&#38388;&#20998;&#24067;&#12290;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#65292;&#36926;&#36234;&#19968;&#20010;&#21448;&#19968;&#20010;&#29983;&#23384;&#26102;&#38388;&#12290;</FONT></SPAN></P>
<P class=calibre9><FONT color=#804000>&#36825;&#26679;&#65292;&#25105;&#20204;&#23545;&#29983;&#23384;&#26102;&#38388;&#26356;&#23436;&#25972;&#30340;&#35748;&#30693;&#24212;&#35813;&#26159;&#65306;&#25105;&#21487;&#20197;&#24525;&#21463;&#65292;&#20294;&#26242;&#26102;&#30340;&#24525;&#21463;&#26159;&#20026;&#20102;&#32456;&#23558;&#25171;&#30772;&#29616;&#29366;&#65307;&#25105;&#21487;&#20197;&#25684;&#20498;&#65292;&#20294;&#20026;&#20102;&#36926;&#36234;&#65292;&#25105;&#25684;&#20498;&#20063;&#35201;&#24448;&#21069;&#25684;&#12290;</FONT></P></BODY></HTML>