<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#21548;&#20174;&#20869;&#24515;&#65292;&#25964;&#30031;&#22825;&#29702;</H3>
<P class=content>&#26366;&#22269;&#34281;&#26377;&#21477;&#35805;&#65306;&#8220;&#21566;&#36744;&#20301;&#39640;&#26395;&#37325;&#65292;&#20182;&#20154;&#19981;&#25954;&#25351;&#25688;&#65292;&#24799;&#24403;&#22857;&#26041;&#23544;&#22914;&#20005;&#24072;&#65292;&#30031;&#22825;&#29702;&#22914;&#21009;&#32602;&#65292;&#24246;&#20960;&#21051;&#21051;&#25964;&#24814;&#12290;&#8221;&#36825;&#21477;&#35805;&#35828;&#30340;&#65292;&#20854;&#23454;&#23601;&#26159;&#65292;&#20320;&#25104;&#20107;&#12289;&#25345;&#32493;&#25104;&#20107;&#12289;&#25345;&#32493;&#25104;&#22823;&#20107;&#65292;&#22362;&#25345;&#20116;&#24180;&#21313;&#24180;&#12289;&#21313;&#24180;&#21313;&#20116;&#24180;&#12289;&#21313;&#20116;&#24180;&#20108;&#21313;&#24180;&#65292;&#26377;&#19968;&#22825;&#20320;&#24573;&#28982;&#21457;&#29616;&#65292;&#20320;&#24503;&#39640;&#26395;&#37325;&#20102;&#12290;&#21035;&#20154;&#19981;&#25954;&#35828;&#65292;&#20320;&#20570;&#30340;&#20107;&#26377;&#20160;&#20040;&#27424;&#32570;&#12290;</P>
<P class=content>&#8220;&#24799;&#24403;&#22857;&#26041;&#23544;&#22914;&#20005;&#24072;&#8221;&#65292;&#22914;&#26524;&#20105;&#35770;&#37117;&#27809;&#26377;&#20102;&#65292;&#22351;&#35805;&#37117;&#27809;&#26377;&#20102;&#65292;&#21453;&#23545;&#30340;&#22768;&#38899;&#37117;&#27809;&#26377;&#20102;&#65292;&#20320;&#36824;&#26377;&#33258;&#24049;&#30340;&#26041;&#23544;&#65292;&#26377;&#33258;&#24049;&#30340;&#20869;&#24515;&#65307;&#8220;&#30031;&#22825;&#29702;&#22914;&#21009;&#32602;&#8221;&#65292;&#20320;&#36824;&#26377;&#22825;&#29702;&#65292;&#36824;&#26377;&#36947;&#24503;&#12290;&#22914;&#26524;&#20320;&#19968;&#30452;&#24847;&#35782;&#21040;&#36825;&#20004;&#20214;&#20107;&#65292;&#20320;&#22522;&#26412;&#23601;&#19981;&#20250;&#29359;&#22823;&#38169;&#12290;</P>
<P class=content>&#36523;&#22312;&#39640;&#20301;&#65292;&#27809;&#20154;&#25954;&#25209;&#35780;&#65292;&#24590;&#20040;&#21150;&#65311;&#36825;&#26159;&#32473;&#20013;&#39640;&#38454;&#65292;&#29305;&#21035;&#26159;&#39640;&#38454;&#39046;&#23548;&#32773;&#35762;&#30340;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#38382;&#39064;&#12290;&#36523;&#22312;&#39640;&#20301;&#65292;&#21548;&#21040;&#30340;&#22909;&#22810;&#26159;&#36190;&#25196;&#12290;&#22823;&#23478;&#24819;&#24819;&#65292;&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;&#31649;&#29702;&#32773;&#65292;&#20320;&#26159;&#19968;&#20010;&#20013;&#39640;&#38454;&#30340;&#31649;&#29702;&#32773;&#65292;&#20320;&#27599;&#22825;&#19981;&#21561;&#29275;&#65292;&#20320;&#21463;&#24471;&#20102;&#21527;&#65311;&#20320;&#27599;&#22825;&#19981;&#22840;&#33258;&#24049;&#20004;&#19977;&#21477;&#65292;&#20320;&#21463;&#24471;&#20102;&#21527;&#65311;&#20320;&#27599;&#22825;&#25194;&#24515;&#33258;&#38382;&#65292;&#19981;&#33258;&#24049;&#24471;&#24847;&#20004;&#19977;&#22238;&#65292;&#20320;&#33258;&#24049;&#21463;&#24471;&#20102;&#21527;&#65311;&#20877;&#21453;&#36807;&#26469;&#24819;&#65292;&#20320;&#36807;&#21435;&#19968;&#20010;&#31036;&#25308;&#65292;&#26377;&#20960;&#27425;&#21548;&#21040;&#36807;&#19981;&#21516;&#30340;&#22768;&#38899;&#65292;&#21548;&#21040;&#36807;&#21035;&#20154;&#25209;&#35780;&#20320;&#65292;&#21548;&#21040;&#36807;&#21035;&#20154;&#35828;&#20320;&#36825;&#20040;&#20570;&#26377;&#21487;&#33021;&#19981;&#23545;&#65311;&#20320;&#25194;&#24515;&#33258;&#38382;&#65292;&#20320;&#21487;&#33021;&#27809;&#21548;&#21040;&#12290;</P>
<P class=content>&#25152;&#20197;&#26366;&#22269;&#34281;&#35762;&#65306;&#19968;&#12289;&#21548;&#20174;&#20869;&#24515;&#65292;&#23601;&#26159;&#25152;&#35859;&#30340;&#8220;&#26041;&#23544;&#8221;&#65307;&#20108;&#12289;&#25964;&#30031;&#26143;&#31354;&#65292;&#23601;&#26159;&#8220;&#22825;&#29702;&#8221;&#12290;<STRONG>&#26041;&#23544;&#21644;&#22825;&#29702;&#65292;&#20869;&#24515;&#21644;&#26143;&#31354;&#12290;</STRONG>&#24247;&#24503;&#35828;&#36807;&#31867;&#20284;&#30340;&#35805;&#65292;&#8220;&#26377;&#20004;&#20214;&#20107;&#29289;&#65292;&#25105;&#36234;&#26159;&#24605;&#32771;&#36234;&#35273;&#24471;&#31070;&#22855;&#65292;&#24515;&#20013;&#20063;&#36234;&#20805;&#28385;&#20102;&#25964;&#30031;&#65292;&#37027;&#23601;&#26159;&#22836;&#39030;&#19978;&#30340;&#26143;&#31354;&#19982;&#20869;&#24515;&#30340;&#36947;&#24503;&#20934;&#21017;&#8221;&#12290;&#26366;&#22269;&#34281;&#21644;&#24247;&#24503;&#65292;&#19968;&#20013;&#19968;&#35199;&#65292;&#19968;&#20010;&#26159;&#25919;&#27835;&#23478;&#65292;&#19968;&#20010;&#26159;&#21746;&#23398;&#23478;&#65292;&#36825;&#20123;&#20255;&#22823;&#30340;&#20154;&#24605;&#32771;&#30528;&#30456;&#21516;&#30340;&#38382;&#39064;&#65292;&#20063;&#25552;&#20986;&#20102;&#31867;&#20284;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;</P>
<P class=content>&#27599;&#20010;&#20154;&#37117;&#26377;&#19968;&#20010;&#22920;&#65292;&#25105;&#20063;&#26377;&#19968;&#20010;&#22920;&#65292;&#25353;&#25105;&#22920;&#30340;&#19990;&#20439;&#30340;&#12289;&#34903;&#38754;&#30340;&#35805;&#26469;&#32763;&#35793;&#26366;&#22269;&#34281;&#21644;&#24247;&#24503;&#30340;&#35805;&#65292;&#25105;&#22920;&#20250;&#36825;&#20040;&#35828;&#65306;&#8220;&#20320;&#23601;&#27809;&#28857;&#25968;&#21527;&#65311;&#20320;&#23601;&#19981;&#30693;&#36947;&#33258;&#24049;&#21040;&#24213;&#22312;&#24178;&#20160;&#20040;&#21527;&#65311;&#8221;&#20854;&#23454;&#36825;&#20010;&#28789;&#39746;&#36861;&#38382;&#65292;&#28041;&#21450;&#20320;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#20197;&#21450;&#20320;&#23545;&#19990;&#30028;&#12289;&#23545;&#22825;&#29702;&#30340;&#29702;&#35299;&#12290;</P>
<P class=content>&#22914;&#26524;&#30495;&#25104;&#20102;&#19968;&#20123;&#20107;&#65292;&#28176;&#28176;&#20301;&#39640;&#26435;&#37325;&#65292;&#26187;&#21319;&#20840;&#29699;&#23500;&#35946;&#27036;&#65292;&#21517;&#21015;&#24403;&#20195;&#21490;&#65292;&#29978;&#33267;&#21487;&#20197;&#26377;&#19968;&#28857;&#28857;&#19981;&#26429;&#30340;&#24076;&#26395;&#65292;&#26356;&#35201;&#25964;&#22825;&#24751;&#20154;&#12290;&#33258;&#24515;&#35273;&#24471;&#19981;&#22949;&#30340;&#65292;&#33258;&#24515;&#21028;&#23450;&#22825;&#29702;&#19981;&#23481;&#30340;&#65292;&#21738;&#24597;&#38750;&#24120;&#24819;&#20570;&#65292;&#21738;&#24597;&#34987;&#24809;&#32602;&#30340;&#21487;&#33021;&#24615;&#38750;&#24120;&#23567;&#65292;&#20063;&#32477;&#19981;&#33021;&#20570;&#12290;</P>
<P class=content>&#35265;&#36807;&#19968;&#20123;&#21517;&#22768;&#24456;&#22823;&#30340;&#20154;&#65292;&#20063;&#35265;&#36807;&#19968;&#20123;&#38750;&#24120;&#26377;&#38065;&#30340;&#20154;&#65292;&#36824;&#35265;&#36807;&#19968;&#20123;&#38750;&#24120;&#26377;&#26435;&#30340;&#20154;&#65292;&#26368;&#21518;&#21507;&#20111;&#12289;&#34987;&#38647;&#21128;&#12289;&#20986;&#29616;&#22823;&#30340;&#22256;&#23616;&#65292;&#24448;&#24448;&#26159;&#22240;&#20026;&#36825;&#20123;&#20154;&#27809;&#33021;&#22362;&#25345;&#21435;&#20570;&#25105;&#19978;&#38754;&#25152;&#25552;&#21040;&#30340;&#20107;&#24773;&#12290;&#26412;&#26469;&#37117;&#26159;&#38750;&#24120;&#22909;&#30340;&#25104;&#20107;&#30340;&#20462;&#34892;&#32773;&#65292;&#29305;&#21035;&#26159;&#22312;&#20182;&#30340;&#20301;&#32622;&#19978;&#65292;&#20182;&#21487;&#20197;&#30456;&#23545;&#23481;&#26131;&#22320;&#20570;&#25104;&#24456;&#22810;&#22823;&#20107;&#65292;&#33021;&#35753;&#19990;&#30028;&#21464;&#24471;&#26356;&#32654;&#22909;&#65292;&#27604;&#25105;&#20204;&#36825;&#31181;&#20174;&#24213;&#23618;&#20570;&#36215;&#30340;&#23567;&#20154;&#29289;&#65292;&#33021;&#22815;&#25104;&#23601;&#26356;&#22810;&#26356;&#22823;&#30340;&#20107;&#65292;&#22312;&#21516;&#26679;&#30340;&#26102;&#38388;&#27573;&#37324;&#12290;&#20294;&#26159;&#20182;&#20204;&#27809;&#26377;&#65292;&#35201;&#19981;&#28982;&#29983;&#30149;&#20102;&#65292;&#35201;&#19981;&#28982;&#36827;&#30417;&#29425;&#20102;&#65292;&#35201;&#19981;&#28982;&#22823;&#23616;&#36133;&#25481;&#20102;&#12290;&#20026;&#20160;&#20040;&#65311;&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;&#33258;&#24515;&#35273;&#24471;&#19981;&#22949;&#12289;&#33258;&#24515;&#21028;&#23450;&#22825;&#29702;&#19981;&#23481;&#30340;&#20107;&#24773;&#65292;&#24448;&#24448;&#24515;&#23384;&#20389;&#24184;&#65292;&#35748;&#20026;&#34987;&#32602;&#30340;&#21487;&#33021;&#24615;&#38750;&#24120;&#23567;&#65292;&#38750;&#24120;&#24819;&#20570;&#65292;&#28982;&#21518;&#23601;&#21435;&#20570;&#20102;&#65292;&#32467;&#26524;&#36829;&#32972;&#20102;&#20869;&#24515;&#65292;&#36829;&#21453;&#20102;&#22825;&#29702;&#12290;</P>
<P class=content>&#22312;&#27492;&#20063;&#24819;&#23545;&#39640;&#38454;&#39046;&#23548;&#32773;&#22810;&#20998;&#20139;&#20960;&#21477;&#65292;&#22914;&#26524;&#31649;&#22909;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#25964;&#30031;&#22836;&#19978;&#30340;&#26143;&#31354;&#65292;&#20877;&#22362;&#25345;&#21313;&#24180;&#65292;&#36825;&#26368;&#21518;&#30340;&#21313;&#24180;&#65292;&#26377;&#21487;&#33021;&#24178;&#25104;&#27604;&#20320;&#20043;&#21069;&#20108;&#21313;&#24180;&#12289;&#19977;&#21313;&#24180;&#24178;&#25104;&#30340;&#25152;&#26377;&#30340;&#20107;&#65292;&#29978;&#33267;&#20056;&#20004;&#20493;&#12289;&#20056;&#19977;&#20493;&#12289;&#20056;&#20116;&#20493;&#12289;&#20056;&#21313;&#20493;&#65292;&#32780;&#19988;&#20320;&#30340;&#39118;&#38505;&#24182;&#19981;&#20250;&#22686;&#21152;&#12290;</P><SPAN class=extract>
<P class=content>&#20851;&#38190;&#30340;&#20851;&#38190;&#36824;&#26159;&#65306;&#22825;&#29702;&#19981;&#23481;&#30340;&#65292;&#20154;&#24515;&#19981;&#23481;&#30340;&#65292;&#19981;&#35201;&#21435;&#20570;&#12290;</P></SPAN>