<H2 id=isbn9787572253300_2_5_1_7 class=second_level_style>&#24067;&#21152;&#21202;&#26031;&#29305;&#22855;&#36857;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#29983;&#21629;&#21069;&#20960;&#24180;&#20013;&#33041;&#21487;&#22609;&#24615;&#26356;&#24378;&#30340;&#30456;&#20851;&#35777;&#25454;&#24847;&#21619;&#30528;&#65292;&#23545;&#20799;&#31461;&#26089;&#26399;&#25945;&#32946;&#30340;&#25237;&#20837;&#24212;&#35813;&#25104;&#20026;&#37325;&#28857;&#12290;&#31461;&#24180;&#26089;&#26399;&#26159;&#19968;&#20010;&#38750;&#24120;&#25935;&#24863;&#30340;&#26102;&#26399;&#65292;&#22823;&#37096;&#20998;&#20799;&#31461;&#30340;&#33041;&#22238;&#36335;&#26368;&#23481;&#26131;&#34987;&#25913;&#36896;&#12290;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#31361;&#35302;&#30340;&#21487;&#22609;&#24615;&#36880;&#28176;&#27969;&#22833;&#65292;&#20351;&#23398;&#20064;&#21464;&#24471;&#36234;&#21152;&#22256;&#38590;&#12290;&#20294;&#21035;&#24536;&#20102;&#65292;&#31070;&#32463;&#22238;&#36335;&#30340;&#36880;&#27493;&#22266;&#21270;&#27491;&#26159;&#20351;&#25105;&#20204;&#30340;&#33041;&#33021;&#22815;&#32500;&#31995;&#23545;&#31461;&#24180;&#26102;&#26399;&#25152;&#23398;&#30693;&#35782;&#31283;&#23450;&#36861;&#28335;&#30340;&#21407;&#22240;&#12290;&#37027;&#20123;&#27704;&#20037;&#30340;&#31361;&#35302;&#26631;&#24535;&#26368;&#32456;&#23450;&#20041;&#20102;&#25105;&#20204;&#26159;&#35841;&#12290;</P>
<P class=paragraph_style>&#34429;&#28982;&#26089;&#26399;&#23398;&#20064;&#26356;&#23481;&#26131;&#65292;&#20294;&#23436;&#20840;&#22857;&#34892;&#32654;&#22269;&#30340;&#8220;&#38646;&#21040;&#19977;&#23681;&#36816;&#21160;&#8221;&#24182;&#23450;&#35770;&#19968;&#20999;&#37117;&#20250;&#20572;&#30041;&#22312;&#36825;&#20010;&#25935;&#24863;&#26399;&#21017;&#26159;&#38169;&#35823;&#30340;&#12290;&#22823;&#37096;&#20998;&#30340;&#23398;&#20064;&#24182;&#19981;&#26159;&#22312;&#19977;&#23681;&#20043;&#21069;&#21457;&#29983;&#30340;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#25105;&#20204;&#30340;&#33041;&#20250;&#20445;&#25345;&#38887;&#24615;&#24456;&#22810;&#24180;&#12290;&#22312;&#31461;&#24180;&#26089;&#26399;&#36825;&#27573;&#24184;&#36816;&#30340;&#26102;&#26399;&#20043;&#21518;&#65292;&#31070;&#32463;&#21487;&#22609;&#24615;&#20250;&#20943;&#24369;&#65292;&#21364;&#32477;&#19981;&#20250;&#28040;&#22833;&#12290;&#23427;&#20250;&#20174;&#36793;&#32536;&#24863;&#35273;&#21306;&#22495;&#24320;&#22987;&#65292;&#38543;&#26102;&#38388;&#36880;&#28176;&#34928;&#36864;&#65292;&#20294;<STRONG>&#39640;&#32423;&#21035;&#30382;&#23618;&#21306;&#22495;&#20250;&#32500;&#25345;&#33258;&#24049;&#32456;&#36523;&#36866;&#24212;&#30340;&#28508;&#33021;</STRONG>&#12290;&#36825;&#23601;&#26159;&#35768;&#22810;&#20116;&#20845;&#21313;&#23681;&#30340;&#25104;&#20154;&#20173;&#33021;&#23398;&#20250;&#19968;&#38376;&#20048;&#22120;&#25110;&#23398;&#20250;&#19968;&#38376;&#26032;&#35821;&#35328;&#30340;&#21407;&#22240;&#12290;&#36825;&#20063;&#26159;&#25945;&#32946;&#24178;&#39044;&#26377;&#26102;&#20250;&#20135;&#29983;&#22855;&#36857;&#30340;&#21407;&#22240;&#65292;&#29305;&#21035;&#26159;&#22312;&#24403;&#24178;&#39044;&#26082;&#36805;&#36895;&#12289;&#24378;&#24230;&#21448;&#39640;&#26102;&#12290;&#24247;&#22797;&#35757;&#32451;&#20063;&#35768;&#26080;&#27861;&#24674;&#22797;&#25152;&#26377;&#31361;&#35302;&#27963;&#21160;&#30340;&#32454;&#33410;&#65292;&#25110;&#32773;&#26080;&#27861;&#24674;&#22797;&#23545;&#20013;&#25991;&#38899;&#35843;&#30340;&#24863;&#30693;&#65292;&#20294;&#23427;&#20250;&#23558;&#19968;&#20010;&#21508;&#26041;&#38754;&#34920;&#29616;&#23692;&#23692;&#21487;&#21361;&#30340;&#23401;&#23376;&#36716;&#21464;&#25104;&#19968;&#20010;&#23545;&#29983;&#27963;&#24863;&#21040;&#28385;&#36275;&#12289;&#26377;&#36131;&#20219;&#24515;&#30340;&#24180;&#36731;&#20154;&#12290;</P>
<P class=paragraph_style>&#20851;&#20110;&#24067;&#21152;&#21202;&#26031;&#29305;&#23396;&#20799;&#30340;&#25925;&#20107;&#20196;&#20154;&#24515;&#30862;&#65292;&#20294;&#21516;&#26102;&#23427;&#26159;&#19968;&#20010;&#23637;&#31034;&#21457;&#23637;&#20013;&#30340;&#33041;&#30340;&#38887;&#24615;&#30340;&#26696;&#20363;&#12290;&#26368;&#20196;&#20154;&#38590;&#36807;&#30340;&#19968;&#24149;&#26159;&#37027;&#20123;&#36941;&#24067;&#32599;&#39532;&#23612;&#20122;&#30340;&#22823;&#32422;600&#25152;&#23396;&#20799;&#38498;&#37324;&#34987;&#25243;&#24323;&#30340;&#23401;&#23376;&#65292;&#20182;&#20204;&#30475;&#19978;&#21435;&#24180;&#24188;&#12289;&#31070;&#24773;&#40635;&#26408;&#12289;&#28040;&#30246;&#65288;&#35265;&#22270;5-5&#65289;&#12290;&#22312;&#36825;&#20123;&#30495;&#27491;&#30340;&#8220;&#27515;&#20129;&#20043;&#23627;&#8221;&#20013;&#65292;&#26377;&#23558;&#36817;15&#19975;&#21517;&#20799;&#31461;&#25317;&#25380;&#22320;&#29983;&#27963;&#22312;&#19968;&#36215;&#65292;&#20960;&#20046;&#26080;&#20154;&#29031;&#39038;&#12290;&#24403;&#26102;&#25919;&#24220;&#23454;&#26045;&#20102;&#26497;&#31471;&#30340;&#20419;&#36827;&#29983;&#32946;&#25919;&#31574;&#12290;&#22269;&#23478;&#30340;&#27599;&#39033;&#25514;&#26045;&#37117;&#26088;&#22312;&#30830;&#20445;&#29983;&#32946;&#65292;&#20174;&#23545;&#21333;&#36523;&#20154;&#22763;&#21644;&#27809;&#26377;&#23401;&#23376;&#30340;&#22827;&#22919;&#25910;&#21462;&#39640;&#26114;&#31246;&#37329;&#65292;&#21040;&#31105;&#27490;&#36991;&#23381;&#21644;&#22549;&#32974;&#8230;&#8230;&#37027;&#20123;&#26080;&#27861;&#29031;&#39038;&#33258;&#24049;&#23401;&#23376;&#30340;&#22827;&#22919;&#22312;&#27809;&#26377;&#36873;&#25321;&#30340;&#24773;&#20917;&#19979;&#65292;&#19981;&#24471;&#19981;&#23558;&#23401;&#23376;&#36865;&#21040;&#24030;&#31435;&#26381;&#21153;&#26426;&#26500;&#65292;&#25165;&#26377;&#20102;&#19978;&#30334;&#23478;&#23396;&#20799;&#38498;&#12290;&#23396;&#20799;&#38498;&#30340;&#25968;&#37327;&#28608;&#22686;&#65292;&#21364;&#26080;&#27861;&#20026;&#23401;&#23376;&#25552;&#20379;&#33391;&#22909;&#30340;&#21355;&#29983;&#26465;&#20214;&#12289;&#20805;&#36275;&#30340;&#39135;&#29289;&#12289;&#21462;&#26262;&#35774;&#26045;&#65292;&#36824;&#26377;&#26368;&#22522;&#26412;&#30340;&#20154;&#38469;&#20132;&#24448;&#65292;&#20197;&#21450;&#23545;&#23401;&#23376;&#30340;&#27491;&#24120;&#21457;&#23637;&#26684;&#22806;&#37325;&#35201;&#30340;&#35748;&#30693;&#21050;&#28608;&#12290;&#36825;&#19968;&#28798;&#38590;&#24615;&#25919;&#31574;&#36896;&#25104;&#20102;&#19978;&#21315;&#21517;&#34987;&#24573;&#35270;&#30340;&#23401;&#23376;&#22312;&#35748;&#30693;&#24773;&#24863;&#26041;&#38754;&#20986;&#29616;&#20102;&#37325;&#22823;&#32570;&#38519;&#12290;</P>
<DIV class=div_img_p_center_style><img class=div_img_85 alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00249.jpeg" width="100%"> 
<P class=img_desc_style>&#22270;5-5&#12288;&#31461;&#24180;&#20260;&#23475;&#22312;&#33041;&#20013;&#30041;&#19979;&#30340;&#21360;&#35760;</P>
<P class=img_desc_style>&#31461;&#24180;&#20260;&#23475;&#20250;&#32473;&#33041;&#30041;&#19979;&#21360;&#35760;&#65292;&#20294;&#26089;&#26399;&#24178;&#39044;&#21487;&#20197;&#38477;&#20302;&#25439;&#23475;&#12290;&#32599;&#39532;&#23612;&#20122;&#23396;&#20799;&#38498;&#37324;&#65292;&#20799;&#31461;&#34987;&#19981;&#20844;&#24179;&#22320;&#23545;&#24453;&#65292;&#19981;&#33021;&#19982;&#20154;&#20132;&#24448;&#12290;&#26080;&#35770;&#22312;20&#20010;&#26376;&#22823;&#20197;&#21518;&#34987;&#30041;&#22312;&#23396;&#20799;&#38498;&#36824;&#26159;&#36865;&#20837;&#20102;&#23492;&#20859;&#23478;&#24237;&#65292;&#20182;&#20204;&#24403;&#20013;&#22823;&#22810;&#25968;&#20154;&#22312;8&#23681;&#26102;&#37117;&#34920;&#29616;&#20986;&#20005;&#37325;&#31038;&#20132;&#32570;&#38519;&#12290;&#25152;&#24184;&#65292;&#37027;&#20123;&#22312;20&#20010;&#26376;&#22823;&#20197;&#21069;&#34987;&#36865;&#20837;&#23492;&#20859;&#23478;&#24237;&#30340;&#23401;&#23376;&#21457;&#23637;&#20986;&#20102;&#27491;&#24120;&#30340;&#31038;&#20132;&#33021;&#21147;&#12290;</P></DIV>
<P class=paragraph_style>&#22312;&#32599;&#39532;&#23612;&#20122;&#37325;&#26032;&#25171;&#24320;&#22269;&#38376;&#21518;&#65292;&#20960;&#20010;&#38750;&#33829;&#21033;&#20844;&#30410;&#32452;&#32455;&#35843;&#26597;&#20102;&#36825;&#22330;&#28798;&#38590;&#24182;&#36827;&#34892;&#20102;&#21518;&#26399;&#25588;&#21161;&#65292;&#30001;&#27492;&#20135;&#29983;&#20102;&#19968;&#20010;&#38750;&#24120;&#29305;&#27530;&#30340;&#30740;&#31350;&#39033;&#30446;&#65292;&#21363;&#24067;&#21152;&#21202;&#26031;&#29305;&#26089;&#26399;&#24178;&#39044;&#39033;&#30446;<A id=wzyy_1_143 href="part0021.xhtml#wz_1_143"><SUP>51</SUP></A>&#12290;&#22312;&#32599;&#39532;&#23612;&#20122;&#22269;&#23478;&#20799;&#31461;&#31119;&#21033;&#31192;&#20070;&#22788;&#30340;&#20801;&#35768;&#19979;&#65292;&#21704;&#20315;&#30740;&#31350;&#32773;&#26597;&#23572;&#26031;&#183;&#32435;&#23572;&#36874;&#65288;Charles Nelson&#65289;&#20915;&#23450;&#29992;&#20005;&#35880;&#30340;&#31185;&#23398;&#26041;&#27861;&#26469;&#30740;&#31350;&#23401;&#23376;&#20204;&#22312;&#23396;&#20799;&#38498;&#23621;&#20303;&#24102;&#26469;&#30340;&#21518;&#26524;&#65292;&#20197;&#21450;&#36890;&#36807;&#23558;&#36825;&#20123;&#23401;&#23376;&#36865;&#24448;&#23492;&#20859;&#23478;&#24237;&#26469;&#25405;&#25937;&#20182;&#20204;&#30340;&#21487;&#33021;&#24615;&#12290;&#30001;&#20110;&#24403;&#26102;&#32599;&#39532;&#23612;&#20122;&#27809;&#26377;&#21512;&#36866;&#30340;&#23492;&#20859;&#26426;&#26500;&#65292;&#20182;&#33258;&#24049;&#32452;&#32455;&#25307;&#21215;&#24182;&#25214;&#21040;&#20102;56&#20010;&#24895;&#24847;&#39046;&#20859;1&#65374;2&#21517;&#20799;&#31461;&#30340;&#24535;&#24895;&#23478;&#24237;&#12290;&#28982;&#32780;&#65292;&#36825;&#21482;&#26159;&#26479;&#27700;&#36710;&#34218;&#65292;&#26368;&#32456;&#21482;&#26377;68&#21517;&#20799;&#31461;&#31163;&#24320;&#20102;&#23396;&#20799;&#38498;&#12290;&#32435;&#23572;&#36874;&#22312;&#12298;&#31185;&#23398;&#12299;&#26434;&#24535;&#19978;&#21457;&#34920;&#35770;&#25991;&#65292;&#32454;&#33268;&#25551;&#36848;&#20102;&#29380;&#26356;&#26031;&#24335;&#30340;&#24754;&#24808;&#19968;&#24149;&#65292;136&#21517;&#20799;&#31461;&#34987;&#21484;&#38598;&#36215;&#26469;&#24182;&#25353;1&#65374;136&#32534;&#21495;&#65292;&#21495;&#30721;&#34987;&#25918;&#22312;&#19968;&#39030;&#22823;&#24125;&#23376;&#37324;&#65292;&#36890;&#36807;&#38543;&#26426;&#25277;&#21462;&#26469;&#20915;&#23450;&#23401;&#23376;&#30340;&#21435;&#30041;&#12290;&#36825;&#20010;&#36807;&#31243;&#20063;&#35768;&#21548;&#36215;&#26469;&#20196;&#20154;&#38663;&#24778;&#65292;&#20294;&#36824;&#33021;&#24590;&#20040;&#21150;&#21602;&#65311;&#30001;&#20110;&#36164;&#28304;&#26377;&#38480;&#65292;&#38543;&#26426;&#25277;&#31614;&#20063;&#35768;&#26159;&#26368;&#20844;&#24179;&#30340;&#21150;&#27861;&#20102;&#12290;&#32780;&#19988;&#65292;&#36825;&#20010;&#30740;&#31350;&#22242;&#38431;&#19968;&#30452;&#22312;&#21215;&#38598;&#22522;&#37329;&#26469;&#24110;&#21161;&#26356;&#22810;&#23401;&#23376;&#36208;&#20986;&#22256;&#22659;&#65292;&#36824;&#32473;&#26032;&#32599;&#39532;&#23612;&#20122;&#25919;&#24220;&#22312;&#31649;&#29702;&#23396;&#20799;&#38498;&#20799;&#31461;&#26041;&#38754;&#25552;&#20379;&#24314;&#35758;&#12290;&#20182;&#20204;&#21457;&#34920;&#22312;&#12298;&#31185;&#23398;&#12299;&#26434;&#24535;&#19978;&#30340;&#31532;&#20108;&#31687;&#25991;&#31456;&#23637;&#31034;&#20102;&#20854;&#21407;&#22987;&#30740;&#31350;&#31526;&#21512;&#31185;&#23398;&#30740;&#31350;&#20262;&#29702;&#26631;&#20934;&#12290;<A id=wzyy_1_144 href="part0021.xhtml#wz_1_144"><SUP>52</SUP></A>&#28982;&#32780;&#65292;&#38543;&#26426;&#25277;&#31614;&#20063;&#35299;&#31572;&#20102;&#19968;&#20010;&#20005;&#35880;&#30340;&#38382;&#39064;&#65306;&#24403;&#25152;&#26377;&#26465;&#20214;&#37117;&#30456;&#21516;&#26102;&#65292;&#22312;&#26089;&#26399;&#23558;&#23401;&#23376;&#36865;&#20837;&#23492;&#20859;&#23478;&#24237;&#33021;&#24110;&#21161;&#20182;&#20204;&#37325;&#25342;&#20581;&#24247;&#21527;&#65311;&#31572;&#26696;&#26159;&#31215;&#26497;&#30340;&#65292;&#20294;&#24180;&#40836;&#38750;&#24120;&#37325;&#35201;&#12290;&#21482;&#26377;&#22312;20&#26376;&#40836;&#20197;&#21069;&#34987;&#36865;&#20837;&#23492;&#20859;&#23478;&#24237;&#30340;&#23401;&#23376;&#25165;&#26377;&#26426;&#20250;&#21457;&#23637;&#24471;&#26356;&#22909;&#12290;</P>
<P class=paragraph_style>&#35768;&#22810;&#30740;&#31350;&#37117;&#35760;&#24405;&#20102;&#24773;&#24863;&#21644;&#31038;&#20132;&#38548;&#32477;&#23545;&#33041;&#21457;&#32946;&#24102;&#26469;&#30340;&#26174;&#33879;&#24433;&#21709;&#65292;&#24067;&#21152;&#21202;&#26031;&#29305;&#30740;&#31350;&#39033;&#30446;&#20063;&#19981;&#20363;&#22806;&#12290;&#19982;&#22312;&#26222;&#36890;&#23478;&#24237;&#25104;&#38271;&#30340;&#23401;&#23376;&#30456;&#27604;&#65292;&#25152;&#26377;&#23396;&#20799;&#37117;&#34920;&#29616;&#20986;&#20102;&#20005;&#37325;&#30340;&#35748;&#30693;&#21151;&#33021;&#32570;&#38519;&#12290;&#21363;&#20415;&#26159;&#26368;&#22522;&#30784;&#30340;&#33041;&#21151;&#33021;&#65292;&#27604;&#22914;&#33889;&#33796;&#31958;&#26032;&#38472;&#20195;&#35874;&#21644;&#28784;&#36136;&#24635;&#20307;&#31215;&#65292;&#37117;&#34920;&#29616;&#20986;&#20102;&#19981;&#36275;&#12290;&#20294;&#26159;&#65292;&#22312;&#23492;&#20859;&#23478;&#24237;&#29983;&#27963;&#20197;&#21518;&#65292;&#19968;&#20123;&#27979;&#35797;&#32467;&#26524;&#26174;&#33879;&#25552;&#39640;&#12290;6&#24180;&#21518;&#65292;&#37027;&#20123;&#22312;20&#26376;&#40836;&#20197;&#21069;&#34987;&#36865;&#20837;&#23492;&#20859;&#23478;&#24237;&#30340;&#23401;&#23376;&#28385;8&#23681;&#30340;&#26102;&#20505;&#65292;&#23545;&#27604;&#23545;&#29031;&#32452;&#26174;&#31034;&#20986;&#26126;&#26174;&#36827;&#27493;&#65292;&#20182;&#20204;&#19982;&#22312;&#21407;&#29983;&#23478;&#24237;&#20986;&#29983;&#24182;&#38271;&#22823;&#30340;&#23401;&#23376;&#20043;&#38388;&#19981;&#20877;&#26377;&#24046;&#24322;&#12290;&#22810;&#20010;&#27979;&#35797;&#32467;&#26524;&#37117;&#26174;&#31034;&#65292;&#20182;&#20204;&#24674;&#22797;&#20102;&#27491;&#24120;&#65292;&#21253;&#25324;&#26631;&#35760;&#27880;&#24847;&#21147;&#21644;&#35686;&#35273;&#24615;&#30340;&#33041;&#20013;&#38463;&#23572;&#27861;&#33041;&#30005;&#27874;&#30340;&#24378;&#24230;&#65292;&#20182;&#20204;&#30340;&#31038;&#20132;&#33021;&#21147;&#21644;&#35789;&#27719;&#37327;&#20063;&#26174;&#33879;&#25552;&#39640;&#20102;&#12290;</P>
<P class=paragraph_style>&#36825;&#19968;&#24040;&#22823;&#36827;&#27493;&#24182;&#19981;&#33021;&#25513;&#30422;&#36825;&#20123;&#23401;&#23376;&#22312;&#20854;&#20182;&#26041;&#38754;&#21457;&#23637;&#20173;&#28982;&#24310;&#36831;&#30340;&#20107;&#23454;&#65292;&#21253;&#25324;&#28784;&#36136;&#25345;&#32493;&#24615;&#65292;&#20063;&#35768;&#20250;&#27704;&#20037;&#24615;&#32570;&#22833;&#12290;&#26368;&#27531;&#37239;&#30340;&#26159;&#65292;&#37027;&#20123;&#22312;20&#26376;&#40836;&#20197;&#21518;&#34987;&#36865;&#20837;&#23492;&#20859;&#23478;&#24237;&#30340;&#20799;&#31461;&#22312;&#21508;&#20010;&#26041;&#38754;&#20381;&#28982;&#34920;&#29616;&#20986;&#20005;&#37325;&#32570;&#38519;&#12290;&#22240;&#27492;&#65292;&#20219;&#20309;&#23478;&#24237;&#25903;&#25345;&#37117;&#26080;&#27861;&#24357;&#34917;&#23401;&#23376;&#21069;20&#20010;&#26376;&#20013;&#29233;&#21644;&#22522;&#30784;&#33829;&#20859;&#30340;&#32570;&#22833;&#65292;&#36825;&#20123;&#23401;&#23376;&#30340;&#33041;&#23558;&#27704;&#36828;&#25215;&#21463;&#37027;&#20123;&#27531;&#24525;&#21093;&#22842;&#25152;&#24102;&#26469;&#30340;&#20260;&#23475;&#12290;&#20294;&#26159;&#65292;&#23601;&#22914;&#34987;&#39046;&#20859;&#30340;&#38889;&#22269;&#20799;&#31461;&#19968;&#26679;&#65292;&#24067;&#21152;&#21202;&#26031;&#29305;&#23396;&#20799;&#24212;&#35813;&#26102;&#21051;&#25552;&#37266;&#25105;&#20204;&#32477;&#19981;&#25918;&#24323;&#24076;&#26395;&#12290;&#26089;&#26399;&#21019;&#20260;&#20063;&#35768;&#20250;&#24102;&#26469;&#20005;&#37325;&#24433;&#21709;&#65292;&#20294;&#31070;&#32463;&#22238;&#36335;&#30340;&#38887;&#24615;&#20063;&#26159;&#36229;&#32676;&#30340;&#65292;&#21482;&#35201;&#23613;&#26089;&#24178;&#39044;&#65292;&#35768;&#22810;&#30340;&#33041;&#20260;&#23475;&#37117;&#21487;&#20197;&#30154;&#24840;&#12290;