<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#22312;&#24517;&#39035;&#20570;&#30340;&#20107;&#24773;&#19978;&#65292;&#27809;&#26377;&#22825;&#36171;&#24590;&#20040;&#21150;</H3>
<P class=content><SPAN class=extract>&#25105;&#20204;&#32463;&#24120;&#20250;&#26377;&#19968;&#20010;&#24040;&#22823;&#30340;&#22256;&#25200;&#65306;&#36825;&#20214;&#20107;&#25105;&#24517;&#39035;&#20570;&#65292;&#20294;&#26159;&#25105;&#30495;&#30340;&#27809;&#26377;&#22825;&#36171;&#25226;&#23427;&#20570;&#22909;&#65292;&#24590;&#20040;&#21150;&#65311;&#20004;&#20010;&#23383;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#8212;&#8212;&#8220;&#26377;&#24120;&#8221;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#23601;&#26159;&#22362;&#25345;&#65292;&#27809;&#22825;&#36171;&#20063;&#33021;&#27963;&#65292;&#29978;&#33267;&#33021;&#27963;&#24471;&#25402;&#22909;&#12290;</SPAN></P>
<P class=content>&#20030;&#19968;&#20010;&#26366;&#22269;&#34281;&#30340;&#20363;&#23376;&#65292;&#20182;&#35828;&#65306;&#8220;&#20154;&#29983;&#24799;&#26377;&#24120;&#26159;&#31532;&#19968;&#32654;&#24503;&#12290;&#8221;&#20154;&#29983;&#30340;&#31532;&#19968;&#32654;&#24503;&#65292;&#26159;&#20320;&#33021;&#22362;&#25345;&#20570;&#19968;&#20214;&#20107;&#12290;&#20182;&#25343;&#33258;&#24049;&#20889;&#27611;&#31508;&#23383;&#20570;&#20363;&#23376;&#65292;&#8220;&#20313;&#26089;&#24180;&#20110;&#20316;&#23383;&#19968;&#36947;&#65292;&#20134;&#23581;&#33510;&#24605;&#21147;&#32034;&#65292;&#32456;&#26080;&#25152;&#25104;&#8221;&#12290;&#20182;&#22312;&#20889;&#27611;&#31508;&#23383;&#36825;&#20214;&#20107;&#19978;&#65292;&#38750;&#24120;&#21162;&#21147;&#22320;&#24605;&#32771;&#65292;&#21435;&#23581;&#35797;&#65292;&#32467;&#26524;&#21602;&#65292;&#20160;&#20040;&#21464;&#21270;&#37117;&#27809;&#21457;&#29983;&#12290;</P>
<P class=content>&#8220;&#36817;&#26085;&#26397;&#26397;&#25721;&#20889;&#65292;&#20037;&#19981;&#38388;&#26029;&#65292;&#36930;&#35273;&#26376;&#24322;&#32780;&#23681;&#19981;&#21516;&#12290;&#8221;&#26368;&#36817;&#27599;&#22825;&#20889;&#65292;&#19968;&#30452;&#20889;&#65292;&#25171;&#20183;&#30340;&#31354;&#38386;&#65292;&#24037;&#20316;&#30340;&#31354;&#38386;&#65292;&#19968;&#30452;&#27809;&#26029;&#65292;&#20250;&#21457;&#29616;&#27599;&#26376;&#27599;&#24180;&#26377;&#28857;&#36827;&#27493;&#65292;&#26377;&#28857;&#19981;&#21516;&#12290;&#8220;&#21487;&#35265;&#24180;&#26080;&#20998;&#32769;&#23569;&#65292;&#20107;&#26080;&#20998;&#38590;&#26131;&#65292;&#20294;&#34892;&#20043;&#26377;&#24658;&#8221;&#65292;&#20174;&#36825;&#20214;&#20107;&#21487;&#20197;&#30475;&#21040;&#65292;&#20854;&#23454;&#19981;&#20998;&#24180;&#32426;&#22823;&#23567;&#12289;&#20107;&#38590;&#20570;&#19981;&#38590;&#20570;&#65292;&#21482;&#35201;&#20320;&#26377;&#24658;&#24515;&#12289;&#24658;&#34892;&#37117;&#33021;&#25104;&#21151;&#12290;&#36825;&#26159;&#26366;&#22269;&#34281;&#21578;&#35785;&#25105;&#20204;&#30340;&#65292;&#22914;&#26524;&#22312;&#20320;&#24517;&#39035;&#20570;&#30340;&#20107;&#19978;&#65292;&#27809;&#26377;&#22825;&#36171;&#35813;&#24590;&#20040;&#21150;&#12290;</P>
<P class=content>&#20026;&#20160;&#20040;&#35828;&#20889;&#23383;&#23545;&#20110;&#26366;&#22269;&#34281;&#26469;&#35828;&#26159;&#19968;&#20214;&#24517;&#39035;&#20570;&#30340;&#20107;&#65311;&#22240;&#20026;&#20174;&#21776;&#26397;&#24320;&#22987;&#65292;&#20154;&#20204;&#23601;&#26159;&#20174;&#8220;&#36523;&#12289;&#35328;&#12289;&#20070;&#12289;&#21028;&#8221;&#36825;&#22235;&#28857;&#65292;&#21435;&#21028;&#26029;&#19968;&#20010;&#20154;&#33021;&#19981;&#33021;&#24178;&#65292;&#33021;&#19981;&#33021;&#34987;&#20449;&#20219;&#65292;&#33021;&#19981;&#33021;&#36827;&#19968;&#27493;&#21319;&#23448;&#12290;&#32780;&#30343;&#24093;&#21916;&#27426;&#19981;&#21916;&#27426;&#19968;&#20010;&#20154;&#65292;&#24456;&#22823;&#30340;&#21407;&#22240;&#26159;&#8220;&#20070;&#8221;&#65292;&#20063;&#23601;&#26159;&#19968;&#20010;&#20154;&#33021;&#19981;&#33021;&#20889;&#19968;&#25163;&#22909;&#30340;&#27611;&#31508;&#23383;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#22312;&#20854;&#20182;&#19977;&#20010;&#26041;&#38754;&#24378;&#65292;&#22312;&#20070;&#27861;&#19978;&#21364;&#27809;&#26377;&#22825;&#36171;&#65292;&#20294;&#26159;&#20182;&#30340;&#20070;&#27861;&#22815;&#23454;&#22312;&#12289;&#22815;&#29992;&#65292;&#19981;&#38590;&#30475;&#12290;&#27809;&#26377;&#22825;&#36171;&#65292;&#20877;&#22810;&#24819;&#20063;&#27809;&#29992;&#65292;&#20320;&#22825;&#33457;&#26495;&#25670;&#22312;&#37027;&#20799;&#65292;&#20320;&#25104;&#19981;&#20102;&#29579;&#32690;&#20043;&#65292;&#20063;&#25104;&#19981;&#20102;&#29579;&#29486;&#20043;&#12290;&#20294;&#27809;&#26377;&#22825;&#36171;&#65292;&#19981;&#24847;&#21619;&#30528;&#27809;&#26377;&#25104;&#26524;&#65292;&#20320;&#24418;&#25104;&#19968;&#20010;&#22909;&#20064;&#24815;&#65292;&#22362;&#25345;&#20570;&#19979;&#21435;&#23601;&#20250;&#35265;&#25928;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#22312;&#20070;&#27861;&#19978;&#27809;&#26377;&#22825;&#36171;&#65292;&#20294;&#26159;&#19979;&#20102;&#21151;&#22827;&#65292;&#20182;&#27599;&#22825;&#37117;&#20889;&#65292;&#20889;&#20986;&#20102;&#19968;&#25163;&#19981;&#38590;&#30475;&#30340;&#23383;&#65292;&#33258;&#23089;&#33258;&#20048;&#65292;&#38388;&#25509;&#33021;&#23089;&#20154;&#65292;&#20063;&#33021;&#24212;&#37228;&#65292;&#32473;&#23546;&#24217;&#39064;&#20010;&#21310;&#39069;&#65292;&#32473;&#21516;&#20698;&#20889;&#20010;&#23545;&#32852;&#65292;&#22815;&#38472;&#35774;&#12289;&#22815;&#32654;&#35266;&#65292;&#19981;&#20002;&#20221;&#12290;&#26377;&#20010;&#24456;&#26377;&#24847;&#24605;&#30340;&#29616;&#35937;&#65292;&#26366;&#22269;&#34281;&#22312;&#20070;&#27861;&#19978;&#27809;&#26377;&#22825;&#36171;&#65292;&#21482;&#26159;&#20889;&#30340;&#36807;&#24471;&#21435;&#65292;&#20294;&#20182;&#30340;&#20070;&#27861;&#21040;&#29616;&#22312;&#20215;&#26684;&#37117;&#19981;&#38169;&#65292;&#23383;&#22240;&#20154;&#20256;&#12290;&#20080;&#30340;&#20154;&#33021;&#20174;&#26366;&#22269;&#34281;&#20146;&#25163;&#20070;&#20889;&#30340;&#31508;&#35302;&#37324;&#12289;&#25991;&#23383;&#37324;&#65292;&#27762;&#21462;&#21040;&#31934;&#31070;&#21147;&#37327;&#12290;&#20070;&#27861;&#26412;&#36523;&#30340;&#32654;&#37325;&#19981;&#37325;&#35201;&#65311;&#37325;&#35201;&#12290;&#26159;&#19981;&#26159;&#32477;&#39030;&#37325;&#35201;&#65311;&#20498;&#19981;&#19968;&#23450;&#12290;</P>
<P class=content>&#21478;&#22806;&#65292;&#33021;&#22815;&#22815;&#21040;&#33258;&#24049;&#30340;&#22825;&#33457;&#26495;&#65292;&#20063;&#19981;&#26159;&#20214;&#23481;&#26131;&#30340;&#20107;&#12290;&#24456;&#22810;&#20154;&#35748;&#20026;&#33258;&#24049;&#27809;&#22825;&#36171;&#65292;&#32034;&#24615;&#23601;&#19981;&#22815;&#20102;&#12290;&#25042;&#20154;&#35828;&#65292;&#36335;&#19978;&#26377;&#29422;&#23376;&#65292;&#25105;&#23601;&#19981;&#19978;&#36335;&#20102;&#12290;&#36824;&#26377;&#20123;&#20154;&#65292;&#27809;&#26377;&#22815;&#21040;&#33258;&#24049;&#30340;&#22825;&#33457;&#26495;&#65292;&#36825;&#23601;&#36807;&#19981;&#21435;&#20102;&#12290;&#36825;&#37117;&#26377;&#38382;&#39064;&#12290;</P>
<P class=content>&#20174;&#25105;&#20010;&#20154;&#26469;&#35828;&#65292;&#25105;&#27809;&#26377;&#22825;&#36171;&#25110;&#32773;&#22825;&#36171;&#36739;&#23569;&#30340;&#26041;&#38754;&#26159;&#36130;&#21153;&#12290;&#25105;&#20108;&#21313;&#19971;&#23681;&#21435;&#32654;&#22269;&#24565;MBA&#20043;&#21069;&#37117;&#26159;&#23398;&#29702;&#24037;&#31185;&#12289;&#21307;&#31185;&#65292;&#23545;&#36130;&#21153;&#19968;&#31373;&#19981;&#36890;&#65292;&#32780;&#19988;&#25105;&#30830;&#23450;&#25226;&#20004;&#20010;&#36134;&#24590;&#20040;&#37197;&#24179;&#12289;&#25226;&#19968;&#20010;&#36134;&#26412;&#24590;&#20040;&#30740;&#31350;&#36879;&#65292;&#19981;&#26159;&#25105;&#30340;&#22825;&#36171;&#25152;&#22312;&#12290;&#25105;&#29992;&#30340;&#21150;&#27861;&#65292;&#26377;&#28857;&#20687;&#26366;&#22269;&#34281;&#32451;&#20070;&#27861;&#65292;<STRONG><FONT color=#804000>&#22810;&#23398;&#25105;&#19981;&#25026;&#30340;&#65292;&#22810;&#23398;&#25105;&#27809;&#22825;&#36171;&#30340;</FONT>&#12290;</STRONG>MBA&#21482;&#35835;&#20004;&#24180;&#65292;&#25105;&#23398;&#20102;&#20845;&#38376;&#36130;&#21153;&#35838;&#8212;&#8212;&#37329;&#34701;&#20250;&#35745;&#12289;&#25104;&#26412;&#20250;&#35745;&#12289;&#31246;&#27861;&#12289;&#36130;&#21153;&#25253;&#34920;&#20998;&#26512;&#12289;&#20225;&#19994;&#37329;&#34701;&#12289;&#20013;&#32423;&#20250;&#35745;&#65292;&#21344;&#20102;&#25105;MBA&#35838;&#31243;&#30340;&#25509;&#36817;&#30334;&#20998;&#20043;&#22235;&#21313;&#12290;</P>
<P class=content>MBA&#30340;&#36825;&#20123;&#35838;&#31243;&#23545;&#25105;&#36896;&#25104;&#30340;&#30701;&#26399;&#24433;&#21709;&#20840;&#26159;&#19981;&#33391;&#30340;&#65292;&#24456;&#32047;&#65292;&#30561;&#19981;&#22909;&#35273;&#65292;&#21507;&#24471;&#20063;&#23569;&#65292;&#35838;&#31243;&#25104;&#32489;&#20063;&#19981;&#22909;&#65292;&#32769;&#24072;&#20063;&#19981;&#21916;&#27426;&#25105;&#65292;&#20294;&#38271;&#26399;&#30340;&#22909;&#22788;&#23601;&#26159;&#34917;&#36275;&#20102;&#25105;&#22312;&#36130;&#21153;&#26041;&#38754;&#22522;&#26412;&#21151;&#30340;&#19981;&#36275;&#12290;&#20013;&#38271;&#26399;&#30340;&#22909;&#22788;&#26159;&#65292;&#29616;&#22312;&#25343;&#36130;&#21153;&#25253;&#34920;&#39575;&#19981;&#20102;&#25105;&#12290;&#25105;&#33021;&#37197;&#24179;&#36134;&#65292;&#20063;&#33021;&#30475;&#24471;&#25026;&#36164;&#20135;&#36127;&#20538;&#34920;&#12289;&#25439;&#30410;&#34920;&#12289;&#29616;&#37329;&#27969;&#34920;&#65292;&#29978;&#33267;&#20063;&#33021;&#30475;&#25026;&#19971;&#19971;&#20843;&#20843;&#30340;&#31246;&#65292;&#24403;&#20010;&#29420;&#31435;&#33891;&#20107;&#27809;&#26377;&#38382;&#39064;&#12290;</P>
<P class=content><STRONG>&#22312;&#24517;&#39035;&#20570;&#30340;&#20107;&#19978;&#65292;&#27809;&#26377;&#22825;&#36171;&#24590;&#20040;&#21150;&#65311;&#36814;&#38590;&#32780;&#19978;&#65292;&#25105;&#23601;&#24178;&#23427;&#65292;&#25105;&#22810;&#23433;&#25490;&#26102;&#38388;&#24178;&#23427;&#12290;</STRONG>