<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#19981;&#26029;&#34892;</H3><SPAN class=extract>
<P class=content>&#25226;&#33258;&#24049;&#31283;&#23450;&#20043;&#21518;&#65292;&#19981;&#35201;&#20572;&#27490;&#21162;&#21147;&#65292;&#26080;&#35770;&#26159;&#22312;&#29983;&#27963;&#19978;&#36824;&#26159;&#22312;&#24037;&#20316;&#19978;&#12290;</P>
<P class=content>&#38656;&#35201;&#36991;&#20813;&#30340;&#24515;&#26234;&#19978;&#30340;&#26368;&#24120;&#35265;&#30340;&#38519;&#38449;&#65292;&#23601;&#26159;&#36131;&#24618;&#8212;&#8212;&#24618;&#22825;&#12289;&#24618;&#22320;&#12289;&#24618;&#20182;&#20154;&#12290;&#20320;&#22312;&#25163;&#26426;&#19978;&#39554;&#20154;&#12289;&#39554;&#31038;&#20250;&#12289;&#39554;&#22269;&#22806;&#8230;&#8230;&#37117;&#27809;&#26377;&#29992;&#30340;&#65292;&#20110;&#20107;&#26080;&#34917;&#12290;&#21478;&#22806;&#65292;&#19981;&#35201;&#33457;&#22823;&#37327;&#26102;&#38388;&#21435;&#36319;&#36394;&#21508;&#31181;&#26032;&#38395;&#12290;&#23454;&#35805;&#35762;&#65292;&#36825;&#20123;&#20449;&#24687;&#36319;&#20320;&#26377;&#20851;&#31995;&#21448;&#27809;&#20851;&#31995;&#12290;<FONT color=#800000>&#22914;&#26524;&#20320;&#24819;&#24471;&#22826;&#22810;&#20102;&#65292;&#23545;&#20320;&#30340;&#29983;&#27963;&#24037;&#20316;&#26377;&#24433;&#21709;&#65292;&#32780;&#23545;&#20110;&#20107;&#24773;&#26159;&#27809;&#26377;&#34917;&#30410;&#30340;&#12290;</FONT>&#25152;&#20197;&#65292;&#35813;&#24178;&#21527;&#23601;&#24178;&#21527;&#65292;&#19981;&#35201;&#20572;&#27490;&#34892;&#21160;&#65292;&#19981;&#26029;&#34892;&#12290;&#36870;&#22659;&#26399;&#38388;&#65292;&#33021;&#24178;&#21527;&#65292;&#35753;&#24178;&#21527;&#65292;&#23601;&#24178;&#21527;&#12290;</P></SPAN>
<P class=content>&#24403;&#24180;&#25105;&#22312;&#21326;&#28070;&#38598;&#22242;&#26102;&#65292;&#26377;&#20010;&#19981;&#25104;&#25991;&#30340;&#35268;&#23450;&#8212;&#8212;<SPAN class=Highlight>&#25512;&#21151;&#25597;&#36807;</SPAN>&#12290;&#25226;&#21151;&#21171;&#25512;&#32473;&#20854;&#20182;&#20154;&#65306;&#8220;&#36825;&#20214;&#20107;&#20570;&#24471;&#22909;&#65292;&#20854;&#20013;&#26377;&#20320;&#26356;&#22823;&#30340;&#21151;&#21171;&#12290;&#8221;&#19968;&#26086;&#20986;&#29616;&#38382;&#39064;&#65292;&#36825;&#20010;&#32423;&#21035;&#30340;&#26368;&#39640;&#36131;&#20219;&#20154;&#39318;&#20808;&#35201;&#35828;&#65306;&#8220;&#36825;&#20214;&#20107;&#25105;&#36127;&#36131;&#65292;&#26159;&#25105;&#32771;&#34385;&#24471;&#19981;&#21608;&#20840;&#12290;&#8221;&#20043;&#21518;&#20877;&#35828;&#65306;&#8220;&#36825;&#20214;&#20107;&#20854;&#23454;&#26159;&#26377;&#19968;&#20108;&#19977;&#22235;&#20010;&#20869;&#22240;&#21644;&#22806;&#22240;&#8230;&#8230;&#8221;&#20174;&#34920;&#38754;&#26469;&#30475;&#65292;&#36825;&#21482;&#26159;&#34920;&#36848;&#27425;&#24207;&#30340;&#19981;&#21516;&#65292;&#22810;&#25968;&#20154;&#26159;&#20808;&#36777;&#35299;&#29702;&#30001;&#65292;&#20877;&#35828;&#33258;&#24049;&#21487;&#33021;&#20063;&#20570;&#38169;&#20102;&#19968;&#28857;&#28857;&#65292;&#20294;&#25928;&#26524;&#26159;&#23436;&#20840;&#19981;&#19968;&#26679;&#30340;&#12290;<SPAN class=Highlight>&#22810;&#20570;&#25512;&#21151;&#25597;&#36807;&#65292;&#20320;&#20250;&#21457;&#29616;&#36523;&#36793;&#30340;&#26379;&#21451;&#36234;&#26469;&#36234;&#22810;&#65292;&#20320;&#30340;&#20107;&#24773;&#20570;&#24471;&#36234;&#26469;&#36234;&#22909;&#12290;</SPAN></P>
<P class=content><SPAN class=Highlight></SPAN>&#25105;&#20204;&#29305;&#21035;&#24537;&#30340;&#26102;&#20505;&#24120;&#30021;&#24819;&#65292;&#22914;&#26524;&#26377;&#19968;&#27573;&#29420;&#22788;&#30340;&#26102;&#38388;&#35813;&#26377;&#22810;&#22909;&#65281;&#20294;&#30495;&#23454;&#30340;&#24773;&#20917;&#26159;&#65292;&#30495;&#24320;&#22987;&#23429;&#20102;&#65292;&#19968;&#20004;&#21608;&#12289;&#19968;&#20004;&#20010;&#26376;&#8230;&#8230;&#20320;&#25165;&#21457;&#29616;<STRONG>&#65292;&#8220;&#23429;&#8221;&#27809;&#26377;&#20320;&#24819;&#35937;&#30340;&#37027;&#20040;&#23481;&#26131;&#12290;</STRONG>&#25105;&#20204;&#20250;&#21457;&#29616;&#33258;&#24049;&#26159;&#22909;&#40857;&#30340;&#21494;&#20844;&#65292;&#23429;&#30340;&#26102;&#20505;&#22914;&#33719;&#33267;&#23453;&#22320;&#25447;&#30528;&#25163;&#26426;&#65292;&#32763;&#30475;&#21508;&#31181;&#24494;&#20449;&#32676;&#65292;&#20598;&#23572;&#24076;&#26395;&#12289;&#26102;&#24120;&#24863;&#21160;&#12289;&#24635;&#26159;&#20041;&#24868;&#8230;&#8230;&#20320;&#25163;&#26426;&#20351;&#29992;&#26102;&#38388;&#24179;&#22343;&#19978;&#21319;&#20102;&#19968;&#20493;&#12290;</P>
<P class=content>&#20197;&#21069;&#25105;&#24635;&#26159;&#20449;&#35475;&#26086;&#26086;&#22320;&#35828;&#65306;&#8220;&#26102;&#38388;&#26159;&#19968;&#20010;&#20154;&#21807;&#19968;&#30495;&#27491;&#25317;&#26377;&#30340;&#36130;&#23500;&#12290;&#25105;&#30340;&#20313;&#29983;&#21482;&#32473;&#19977;&#31867;&#20154;&#33457;&#26102;&#38388;&#8212;&#8212;&#30495;&#22909;&#29609;&#30340;&#20154;&#65292;&#30495;&#22909;&#30475;&#30340;&#20154;&#65292;&#30495;&#30340;&#21448;&#22909;&#30475;&#21448;&#22909;&#29609;&#30340;&#20154;&#12290;&#8221;<U>&#20294;&#36825;&#27425;&#23429;&#19979;&#26469;&#65292;&#25105;&#36234;&#23429;&#36234;&#19981;&#33258;&#22312;&#65292;&#24573;&#28982;&#33258;&#30465;&#25105;&#30495;&#30340;&#26159;&#20010;&#22909;&#29609;&#30340;&#20154;&#21527;&#65311;&#22914;&#26524;&#33258;&#24049;&#37117;&#19981;&#26159;&#19968;&#20010;&#30495;&#22909;&#29609;&#30340;&#20154;&#65292;&#20973;&#20160;&#20040;&#35201;&#27714;&#21035;&#20154;&#26159;&#20010;&#30495;&#22909;&#29609;&#30340;&#20154;&#65311;&#22914;&#26524;&#33258;&#24049;&#37117;&#19981;&#26159;&#19968;&#20010;&#30495;&#22909;&#29609;&#30340;&#20154;&#65292;&#21363;&#20351;&#36935;&#19978;&#30495;&#22909;&#29609;&#30340;&#20154;&#65292;&#21448;&#26377;&#20160;&#20040;&#36164;&#26684;&#21344;&#20154;&#23478;&#30340;&#26102;&#38388;&#65311;&#37027;&#20123;&#23429;&#19981;&#20303;&#30340;&#20154;&#12289;&#65288;&#29978;&#33267;&#39640;&#19968;&#28857;&#30340;&#35201;&#27714;&#65289;&#23429;&#19981;&#29245;&#30340;&#20154;&#65292;&#20063;&#26159;&#19981;&#33021;&#21644;&#33258;&#24049;&#30456;&#22788;&#30340;&#20154;&#12290;&#19981;&#33021;&#21644;&#33258;&#24049;&#30456;&#22788;&#30340;&#20154;&#65292;&#26089;&#26202;&#20063;&#26159;&#21035;&#20154;&#30340;&#40635;&#28902;&#12290;</U></P>
<P class=content>&#25152;&#20197;&#25105;&#24314;&#35758;&#33258;&#30465;&#20043;&#21518;&#37325;&#26032;&#25391;&#20316;&#65292;&#26816;&#35752;&#19968;&#19979;&#65292;&#20174;&#20960;&#20214;&#29305;&#21035;&#23567;&#30340;&#20107;&#20570;&#36215;&#12290;&#20320;&#20250;&#21457;&#29616;&#65292;&#26377;&#20123;&#20107;&#26159;&#19968;&#20010;&#20154;&#20570;&#36215;&#26469;&#23601;&#24456;&#32654;&#22909;&#30340;&#20107;&#12290;&#27604;&#22914;&#65292;<U>&#30475;&#30475;&#22825;&#65292;&#30475;&#30475;&#20113;&#65307;&#25214;&#19968;&#22359;&#27809;&#20154;&#30340;&#22320;&#26041;&#36305;&#20116;&#21315;&#31859;&#25110;&#21313;&#21315;&#31859;&#65307;&#33258;&#24049;&#21917;&#19968;&#29942;&#37202;&#65307;&#33258;&#24049;&#25163;&#20914;&#21654;&#21857;&#65307;&#19981;&#38656;&#35201;&#20986;&#21435;&#24037;&#20316;&#20102;&#65292;&#26029;&#26029;&#39135;&#65292;&#26089;&#39277;&#20013;&#39277;&#19981;&#21507;&#65292;&#26202;&#39277;&#21507;&#19968;&#39039;&#65307;&#20570;&#20570;&#39640;&#24378;&#24230;&#30340;&#38388;&#27463;&#35757;&#32451;&#65292;&#21313;&#20116;&#20998;&#38047;&#20986;&#19968;&#36523;&#22823;&#27735;&#65307;&#35835;&#35835;&#24086;&#23376;&#65292;&#27873;&#27873;&#28577;&#65292;&#30475;&#30475;&#36807;&#21435;&#30340;&#20070;&#8230;&#8230;&#24930;&#24930;&#22320;&#65292;&#36825;&#19968;&#22825;&#20986;&#28316;&#23601;&#36807;&#21435;&#20102;&#12290;</U><STRONG>&#21315;&#19975;&#35201;&#29645;&#24796;&#36870;&#22659;&#26102;&#33021;&#38386;&#19979;&#26469;&#30340;&#26102;&#20809;&#65292;&#32473;&#33258;&#24049;&#20805;&#20805;&#30005;&#65292;&#23558;&#26469;&#26432;&#20986;&#21435;&#65292;&#20320;&#20250;&#26356;&#26377;&#21170;&#20799;&#12290;</STRONG></P>
<P class=content>&#21478;&#22806;&#65292;<SPAN class=Highlight>&#8220;&#19981;&#26029;&#34892;&#8221;&#23601;&#26159;&#24037;&#20316;&#12289;&#24037;&#20316;&#12289;&#24037;&#20316;&#12290;&#22914;&#26524;&#24037;&#20316;&#19981;&#20572;&#20320;&#65292;&#20320;&#23601;&#19981;&#35201;&#20572;&#24037;&#20316;&#12290;&#21542;&#21017;&#36870;&#22659;&#36807;&#21518;&#65292;&#24403;&#20320;&#37325;&#26032;&#22238;&#21040;&#24037;&#20316;&#23703;&#20301;&#26102;&#65292;&#27604;&#36739;&#22909;&#30340;&#32467;&#26524;&#26159;&#21457;&#29616;&#20844;&#21496;&#27809;&#20320;&#36816;&#36716;&#24471;&#20063;&#24456;&#22909;&#65292;&#27604;&#36739;&#24046;&#30340;&#32467;&#26524;&#26159;&#20844;&#21496;&#27809;&#26377;&#20320;&#36816;&#36716;&#24471;&#26356;&#22909;&#20102;&#65292;&#37027;&#20320;&#23601;&#24808;&#20102;&#12290;</SPAN></P>
<P class=content>&#36824;&#26377;&#19968;&#20010;<SPAN class=Highlight>&#8220;&#19981;&#26029;&#34892;&#8221;&#65292;&#23601;&#26159;&#20064;&#24815;&#12289;&#20064;&#24815;&#12289;&#20064;&#24815;&#12290;&#34892;&#20026;&#24515;&#29702;&#23398;&#30740;&#31350;&#34920;&#26126;&#65292;&#27599;&#22825;&#20570;&#30340;&#34892;&#20026;&#22362;&#25345;&#19977;&#20010;&#26376;&#23601;&#24418;&#25104;&#20102;&#20064;&#24815;&#12290;&#19968;&#26086;&#20064;&#24815;&#20859;&#25104;&#65292;&#38656;&#35201;&#20845;&#21040;&#21313;&#20108;&#20010;&#26376;&#65292;&#25165;&#33021;&#25226;&#20064;&#24815;&#28040;&#38500;&#12290;&#37027;&#25105;&#20204;&#23601;&#22521;&#20859;&#19968;&#20123;&#22909;&#30340;&#20064;&#24815;&#12290;</SPAN></P>
<P class=content><SPAN class=Highlight></SPAN>&#27604;&#22914;&#25112;&#32988;&#25302;&#24310;&#30151;&#12290;<SPAN class=Highlight>&#25112;&#32988;&#25302;&#24310;&#30151;&#30340;&#19968;&#20010;&#23567;&#25216;&#24039;&#23601;&#26159;&#24494;&#22411;&#25913;&#36827;mpp</SPAN>&#20551;&#22914;&#19981;&#21916;&#27426;&#26089;&#36215;&#65292;&#37027;&#20320;&#19981;&#35265;&#24471;&#19968;&#23450;&#35201;&#26126;&#22825;&#20845;&#28857;&#36215;&#65292;&#32780;&#26159;&#21487;&#20197;&#24494;&#22411;&#25913;&#36827;&#12290;&#31532;&#20108;&#22825;&#21313;&#19968;&#28857;&#21322;&#36215;&#65292;&#22362;&#25345;&#19968;&#20010;&#31036;&#25308;&#65307;&#28982;&#21518;&#19979;&#19968;&#20010;&#31036;&#25308;&#21313;&#19968;&#28857;&#36215;&#65307;&#20877;&#19979;&#19968;&#20010;&#31036;&#25308;&#21313;&#28857;&#21322;&#36215;&#8230;&#8230;&#32463;&#36807;&#19981;&#21040;&#19977;&#20010;&#26376;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#20320;&#20843;&#28857;&#26159;&#33021;&#36215;&#24202;&#30340;&#12290;</P>
<P class=content>&#20877;&#20030;&#19968;&#20010;&#20363;&#23376;&#65292;&#20943;&#23569;&#25163;&#26426;&#20351;&#29992;&#26102;&#38388;&#65292;&#20808;&#20174;&#30561;&#21069;&#19981;&#30475;&#25163;&#26426;&#24320;&#22987;&#65292;&#28982;&#21518;&#27599;&#21608;&#32473;&#33258;&#24049;&#25552;&#20010;&#35201;&#27714;&#65292;&#38477;&#20302;&#25163;&#26426;&#20351;&#29992;&#26102;&#38388;&#21322;&#20010;&#23567;&#26102;&#12290;&#33457;&#20004;&#20010;&#26376;&#65292;&#25163;&#26426;&#20351;&#29992;&#26102;&#38388;&#23601;&#33021;&#38477;&#21040;&#22235;&#20010;&#23567;&#26102;&#20197;&#19979;&#20102;&#12290;</P>
<P class=content>&#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#30475;&#65292;&#36870;&#22659;&#36807;&#21435;&#20043;&#21518;&#65292;&#20320;&#36523;&#19978;&#22810;&#20102;&#22235;&#20116;&#20010;&#22909;&#20064;&#24815;&#65292;&#23427;&#20204;&#33021;&#38506;&#20276;&#20320;&#19968;&#29983;&#65292;&#26159;&#19968;&#20010;&#29305;&#21035;&#22909;&#30340;&#20107;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;<STRONG>&#22823;&#23616;&#26085;&#22351;&#65292;&#21566;&#36744;&#19981;&#21487;&#19981;&#31469;&#21147;&#25903;&#25345;&#65292;&#20570;&#19968;&#20998;&#31639;&#19968;&#20998;&#65292;&#22312;&#19968;&#26085;&#25745;&#19968;&#26085;&#12290;</STRONG>&#8221;&#8220;&#22823;&#23616;&#26085;&#22351;&#8221;&#65292;&#25972;&#20010;&#23616;&#38754;&#36234;&#26469;&#36234;&#24046;&#12290;&#26366;&#22269;&#34281;&#23601;&#38754;&#20020;&#24403;&#26102;&#26202;&#28165;&#27599;&#22825;&#30340;&#23849;&#28291;&#12290;&#8220;&#21566;&#36744;&#19981;&#21487;&#19981;&#31469;&#21147;&#25903;&#25345;&#8221;&#65292;&#23601;&#26159;&#25105;&#20204;&#19981;&#33021;&#19981;&#25226;&#33258;&#24049;&#30340;&#24515;&#27668;&#25552;&#36215;&#26469;&#65292;&#33021;&#21162;&#21147;&#20570;&#22810;&#23569;&#23601;&#20570;&#22810;&#23569;&#12290;&#20687;&#26366;&#22269;&#34281;&#36825;&#26679;&#30340;&#19968;&#26041;&#22823;&#21592;&#12289;&#22269;&#23478;&#37325;&#33251;&#65292;&#37117;&#35273;&#24471;&#8220;&#25105;&#27809;&#27861;&#20570;&#22826;&#38271;&#36828;&#30340;&#35745;&#21010;&#8221;&#65292;&#20294;&#26159;&#19981;&#20570;&#21527;&#65311;&#19981;&#26159;&#30340;&#65292;&#36824;&#26159;&#35201;&#19981;&#26029;&#34892;&#65292;&#20570;&#19968;&#20998;&#31639;&#19968;&#20998;&#65292;&#22312;&#19968;&#26085;&#25745;&#19968;&#26085;&#12290;