<h3 class="thirdTitle sigil_not_in_toc" id="toc_1">&#31532;&#19968;&#65292;&#22914;&#20309;&#33021;&#22815;&#33258;&#22312;&#65311;&#19981;&#35201;&#36214;&#26102;&#39654;</h3><p class="content">&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;&#36235;&#26102;&#32773;&#21338;&#26080;&#35782;&#20043;&#21916;&#65292;&#25439;&#26377;&#36947;&#20043;&#30495;&#12290;&#8221;&#25972;&#22825;&#36214;&#26102;&#39654;&#65292;&#20320;&#20250;&#21457;&#29616;&#20320;&#24471;&#21040;&#30340;&#27426;&#21916;&#65292;&#26159;&#27809;&#35265;&#35782;&#30340;&#27426;&#21916;&#65292;&#37325;&#35201;&#30340;&#37027;&#37096;&#20998;&#33258;&#25105;&#21364;&#25439;&#22833;&#25481;&#20102;&#12290;&#38500;&#38750;&#20320;&#26159;&#20570;&#26381;&#35013;&#30340;&#65292;&#20570;&#26576;&#20123;&#24555;&#28040;&#21697;&#30340;&#12290;&#21464;&#30340;&#26159;&#20439;&#65292;&#19981;&#21464;&#30340;&#26159;&#36947;&#65292;&#19981;&#35201;&#36214;&#26102;&#39654;&#65292;&#35201;&#25571;&#25705;&#19981;&#22240;&#26102;&#38388;&#27969;&#36893;&#32780;&#21464;&#12289;&#19981;&#22240;&#31354;&#38388;&#36716;&#25442;&#32780;&#21464;&#30340;&#30495;&#29702;&#21644;&#22823;&#32654;&#12290;</p><p class="content">&#25105;&#20030;&#20004;&#20010;&#20363;&#23376;&#65292;&#19968;&#20010;&#26159;&#21830;&#19994;&#19978;&#30340;&#20363;&#23376;&#12290;</p><p class="content"><span class="bold">&#19981;&#36214;&#26102;&#39654;&#65292;&#33853;&#22312;&#21830;&#19994;&#19978;&#23601;&#26159;&#19981;&#36814;&#21512;&#12290;</span>&#19981;&#36814;&#21512;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;&#25105;&#24403;&#24180;&#36827;&#21326;&#28070;&#30340;&#26102;&#20505;&#65292;&#21453;&#22797;&#21548;&#21040;&#19977;&#20010;&#38382;&#39064;&#8212;&#8212;&#8220;&#22914;&#20309;&#25379;&#38065;&#65292;&#22914;&#20309;&#22810;&#25379;&#38065;&#65292;&#22914;&#20309;&#25345;&#32493;&#22810;&#25379;&#38065;&#8221;&#12290;&#24456;&#38590;&#36319;&#21035;&#20154;&#35762;&#21326;&#28070;&#26159;&#20570;&#20160;&#20040;&#30340;&#65292;&#22240;&#20026;&#21326;&#28070;&#20570;&#30340;&#34892;&#19994;&#22826;&#22810;&#65292;&#20174;&#27700;&#21040;&#27700;&#27877;&#65292;&#20174;&#38646;&#21806;&#21040;&#25151;&#22320;&#20135;&#65292;&#20174;&#32442;&#32455;&#21040;&#24494;&#30005;&#23376;&#65292;&#31561;&#31561;&#65292;&#24213;&#23618;&#36923;&#36753;&#26159;&#20160;&#20040;&#65311;&#22823;&#23478;&#20063;&#32463;&#24120;&#20250;&#38382;&#65306;&#8220;&#20911;&#32769;&#24072;&#20320;&#19978;&#36479;&#19979;&#36339;&#22320;&#36328;&#30028;&#65292;&#20320;&#30340;&#24213;&#23618;&#36923;&#36753;&#26159;&#20160;&#20040;&#65311;&#8221;&#20854;&#23454;&#24213;&#23618;&#36923;&#36753;&#65292;&#37117;&#26159;&#8220;&#22914;&#20309;&#25379;&#38065;&#65292;&#22914;&#20309;&#22810;&#25379;&#38065;&#65292;&#22914;&#20309;&#25345;&#32493;&#22810;&#25379;&#38065;&#8221;&#12290;</p><p class="content">2015&#24180;&#65292;&#25105;&#20174;&#21326;&#28070;&#20986;&#26469;&#65292;&#36214;&#19978;&#21019;&#19994;&#30340;&#22823;&#28526;&#65292;&#24456;&#23569;&#21548;&#21040;&#21035;&#20154;&#38382;&#36825;&#19977;&#20010;&#38382;&#39064;&#12290;&#25105;&#38382;&#21019;&#19994;&#32773;&#65306;&#8220;&#20320;&#30340;&#36816;&#33829;&#29616;&#37329;&#27969;&#26159;&#19981;&#26159;&#27491;&#30340;&#65311;&#22914;&#26524;&#19981;&#26159;&#27491;&#30340;&#65292;&#20160;&#20040;&#26102;&#20505;&#20026;&#27491;&#65311;&#8221;&#23545;&#26041;&#23601;&#20250;&#35828;&#65306;&#8220;&#20911;&#32769;&#24072;&#65292;&#8216;&#36816;&#33829;&#29616;&#37329;&#27969;&#20026;&#27491;&#8217;&#26159;&#20160;&#20040;&#24847;&#24605;&#21834;&#65311;&#8221;&#21487;&#33021;&#20154;&#23478;&#24515;&#37324;&#22312;&#35828;&#65306;&#8220;&#20320;&#32769;&#22303;&#21543;&#65292;&#22312;&#22269;&#20225;&#20570;&#20667;&#20102;&#21543;&#65292;&#22312;&#40614;&#32943;&#38177;&#20570;&#20102;&#37027;&#20040;&#22810;&#24180;&#36824;&#19981;&#20250;&#30011;&#22823;&#39292;&#65292;&#24590;&#20040;&#28151;&#30340;&#21568;&#65311;&#8221;</p><p class="content">&#21019;&#19994;&#39118;&#28526;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#35762;&#30340;&#26159;&#25925;&#20107;&#65292;&#35762;&#30340;&#26159;&#36816;&#33829;&#25968;&#23383;&#65292;&#35762;&#30340;&#26159;&#21830;&#19994;&#27169;&#24335;&#65292;&#35762;&#30340;&#26159;&#33021;&#19981;&#33021;&#22312;&#39118;&#21475;&#19978;&#12290;&#26377;&#21477;&#35805;&#35828;&#8220;&#31449;&#22312;&#39118;&#21475;&#19978;&#29482;&#37117;&#33021;&#39134;&#8221;&#65292;&#25152;&#20197;&#20182;&#20204;&#20027;&#35201;&#30340;&#30446;&#30340;&#26159;&#31449;&#22312;&#39118;&#21475;&#19978;&#65292;&#19968;&#33050;&#23601;&#33021;&#36367;&#36827;&#21435;&#12290;&#36319;&#22312;&#21518;&#38754;&#25237;&#36164;&#30340;&#23601;&#21253;&#25324;&#25105;&#20204;&#36825;&#20123;&#20154;&#65292;&#26377;&#26102;&#20505;&#20063;&#23481;&#26131;&#33258;&#24049;&#25226;&#33258;&#24049;&#25630;&#26197;&#65292;&#22909;&#20687;&#22312;&#36825;&#20010;&#39118;&#21475;&#19978;&#65292;&#29482;&#37117;&#33021;&#39134;&#65292;&#21738;&#24597;&#26159;&#29482;&#20320;&#20063;&#35201;&#20080;&#65292;&#20320;&#36716;&#21040;&#19979;&#19968;&#25163;&#12289;&#19979;&#19968;&#36718;&#65292;&#23601;&#25379;&#38065;&#20102;&#12290;&#22914;&#26524;&#20320;&#30340;&#38065;&#25237;&#19981;&#36827;&#21435;&#65292;&#27704;&#36828;&#23601;&#27809;&#26377;&#25379;&#38065;&#30340;&#26426;&#20250;&#12290;&#37027;&#26102;&#20505;&#30340;&#30446;&#30340;&#19981;&#26159;&#25214;&#21040;&#22909;&#20844;&#21496;&#65292;&#32780;&#26159;&#25214;&#21040;&#33021;&#25226;&#38065;&#25237;&#36827;&#21435;&#30340;&#26426;&#20250;&#12290;</p><p class="content">&#37027;&#26159;&#36807;&#21435;&#20116;&#24180;&#30340;&#26679;&#23376;&#65292;&#22914;&#20170;&#24590;&#20040;&#26679;&#65311;&#21040;&#20102;2020&#24180;&#65292;&#22823;&#23478;&#30475;&#21040;&#65292;&#22909;&#20687;&#39118;&#20572;&#20102;&#12289;&#28010;&#38745;&#20102;&#12289;&#28526;&#36864;&#20102;&#12290;&#22823;&#23478;&#21448;&#24320;&#22987;&#38382;&#65306;&#8220;&#22914;&#20309;&#25379;&#38065;&#65292;&#22914;&#20309;&#22810;&#25379;&#38065;&#65292;&#22914;&#20309;&#25345;&#32493;&#22810;&#25379;&#38065;&#65311;&#8221;&#27515;&#20102;&#30340;&#19968;&#22823;&#25209;&#20225;&#19994;&#65292;&#22823;&#22810;&#25968;&#23601;&#26159;&#23545;&#36825;&#19977;&#20010;&#38382;&#39064;&#27809;&#26377;&#24605;&#32771;&#12289;&#27809;&#26377;&#31572;&#26696;&#12290;</p><p class="content">2020&#24180;&#30123;&#24773;&#26469;&#20102;&#20043;&#21518;&#65292;&#26368;&#24120;&#38382;&#30340;&#38382;&#39064;&#26159;&#8220;&#22914;&#20309;&#27963;&#19979;&#21435;&#8221;&#12290;&#8220;&#22914;&#20309;&#27963;&#19979;&#21435;&#8221;&#35828;&#21040;&#24213;&#23601;&#26159;&#22914;&#20309;&#22312;&#27809;&#26377;&#22806;&#25588;&#30340;&#24773;&#20917;&#19979;&#65292;&#20445;&#35777;&#33258;&#24049;&#30340;&#36816;&#33829;&#29616;&#37329;&#27969;&#20026;&#27491;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#27599;&#26376;&#12289;&#27599;&#23395;&#24230;&#65292;&#36827;&#22810;&#23569;&#38065;&#65292;&#20986;&#22810;&#23569;&#38065;&#65311;&#22312;&#27809;&#26377;&#38134;&#34892;&#36151;&#27454;&#12289;&#32929;&#19996;&#22443;&#38065;&#30340;&#21069;&#25552;&#19979;&#65292;&#20320;&#38752;&#36816;&#33829;&#33021;&#19981;&#33021;&#25171;&#24179;&#65292;&#33021;&#19981;&#33021;&#32500;&#25345;&#19979;&#21435;&#65311;&#36825;&#26159;&#29983;&#23384;&#30340;&#22522;&#30784;&#65292;&#20960;&#20046;&#19981;&#38543;&#26102;&#38388;&#12289;&#39118;&#21521;&#36825;&#20123;&#21464;&#21270;&#30340;&#19996;&#35199;&#32780;&#21464;&#21270;&#12290;</p><p class="content">&#21830;&#19994;&#19978;&#19981;&#36814;&#21512;&#12289;&#19981;&#36214;&#26102;&#39654;&#65292;&#25991;&#23398;&#19978;&#20854;&#23454;&#20063;&#19968;&#26679;&#65292;&#19981;&#36814;&#21512;&#12289;&#19981;&#36214;&#26102;&#39654;&#25165;&#26159;&#30495;&#30340;&#21069;&#21355;&#65292;&#25165;&#26159;&#30495;&#30340;&#27721;&#23376;&#12290;&#32463;&#24120;&#35828;&#65292;&#35201;&#27714;&#26032;&#12289;&#27714;&#24618;&#12289;&#27714;&#36319;&#20256;&#32479;&#20915;&#35010;&#65292;&#33021;&#22815;&#22312;&#20256;&#32479;&#27809;&#26377;&#21040;&#36798;&#30340;&#22320;&#26041;&#24320;&#33457;&#32467;&#26524;&#12290;&#36825;&#26465;&#36335;&#20284;&#20046;&#26159;&#26465;&#25463;&#24452;&#65292;&#20854;&#23454;&#26159;&#36890;&#21521;&#35884;&#35823;&#30340;&#26368;&#30701;&#30340;&#36335;&#12290;&#19981;&#26159;&#27714;&#26032;&#65292;&#32780;&#26159;&#19982;&#20256;&#32479;&#34900;&#25509;&#65292;&#25165;&#26159;&#25152;&#35859;&#30340;&#27491;&#36335;&#65292;&#34880;&#25112;&#21476;&#20154;&#25165;&#26159;&#30495;&#30340;&#27721;&#23376;&#65292;&#25165;&#26159;&#30495;&#30340;&#21069;&#21355;&#12290;</p><p class="content">&#20030;&#31532;&#20108;&#20010;&#20363;&#23376;&#65292;&#26126;&#20195;&#20070;&#30011;&#23478;&#33891;&#20854;&#26124;&#12290;&#20182;&#30340;&#23454;&#36341;&#65292;&#20840;&#37096;&#25351;&#21521;&#20116;&#20195;&#23435;&#20803;&#65292;&#21518;&#26469;&#25104;&#20026;17&#19990;&#32426;&#26368;&#21069;&#21355;&#30340;&#33402;&#26415;&#23478;&#12290;&#22823;&#23478;&#35828;&#25105;&#20284;&#20046;&#26377;&#20123;&#21069;&#21355;&#65292;&#20854;&#23454;&#26080;&#35770;&#26159;&#20174;&#35821;&#35328;&#12289;&#20869;&#23481;&#12289;&#24847;&#22659;&#19978;&#65292;&#25105;&#24120;&#30475;&#30340;&#26159;&#12298;&#35799;&#32463;&#12299;&#65292;&#26159;&#27721;&#20195;&#30340;&#21476;&#35799;&#65292;&#20197;&#21450;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#65292;&#26159;&#37326;&#21490;&#65292;&#26159;&#31109;&#23447;&#12290;</p><p class="content">&#26446;&#30333;&#26377;&#21477;&#35799;&#65306;&#8220;&#20170;&#20154;&#19981;&#35265;&#21476;&#26102;&#26376;&#65292;&#20170;&#26376;&#26366;&#32463;&#29031;&#21476;&#20154;&#12290;&#21476;&#20154;&#20170;&#20154;&#33509;&#27969;&#27700;&#65292;&#20849;&#30475;&#26126;&#26376;&#30342;&#22914;&#27492;&#12290;&#8221;&#20320;&#25243;&#24320;&#21476;&#20154;&#12289;&#20170;&#20154;&#30340;&#20108;&#20803;&#35770;&#65292;&#20320;&#26159;&#22320;&#29699;&#20154;&#65292;&#20320;&#38754;&#23545;&#30340;&#26159;&#25972;&#20010;&#20154;&#24615;&#30340;&#30719;&#23665;&#65292;&#20320;&#19981;&#24471;&#19981;&#21435;&#34880;&#25112;&#21476;&#20154;&#65292;&#25366;&#21040;&#21476;&#20154;&#27809;&#26377;&#25366;&#21040;&#30340;&#22320;&#26041;&#65292;&#36825;&#25165;&#26159;&#19968;&#20010;&#30495;&#30340;&#25991;&#23398;&#23478;&#30340;&#26368;&#32456;&#20351;&#21629;&#12290;