<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE></HEAD>
<BODY id=2RHM0-8c40536fcc3141a8a646a5b1fb44f119 class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=sigil_toc_id_67 class=bodycontent-second-title><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 17&#12288;&#21697;&#29260;&#21487;&#20197;&#35753;&#28040;&#36153;&#32773;&#23545;&#36136;&#37327;&#27604;&#36739;&#25918;&#24515;</SPAN></FONT></H2>
<P class=bodycontent-text_yinwen>&#20449;&#24687;&#19981;&#23436;&#20840;&#19982;&#20445;&#38505;&#65306;&#20449;&#24687;&#19981;&#23436;&#20840;&#36896;&#25104;&#20102;&#20445;&#38505;&#24066;&#22330;&#38590;&#20197;&#35299;&#20915;&#30340;&#22833;&#34913;&#38382;&#39064;&#12290;</P>
<P class=bodycontent-text>&#24819;&#35937;&#19968;&#19979;&#65292;&#20320;&#25171;&#31639;&#20080;&#37096;&#20108;&#25163;&#36710;&#65292;&#20294;&#23545;&#20110;&#27773;&#36710;&#24341;&#25806;&#26681;&#26412;&#19968;&#26080;&#25152;&#30693;&#12290;&#20320;&#30693;&#36947;&#20320;&#30340;&#20449;&#24687;&#19981;&#23436;&#20840;&#65292;&#25152;&#20197;&#21435;&#35835;&#20102;&#12298;&#28040;&#36153;&#32773;&#25253;&#21578;&#12299;&#65292;&#19978;&#20102;&#19968;&#20123;&#32593;&#31449;&#65292;&#29978;&#33267;&#33457;&#38065;&#25214;&#25216;&#24072;&#26816;&#26597;&#27773;&#36710;&#65292;&#20294;&#20320;&#20173;&#26080;&#27861;&#30830;&#23450;&#36710;&#20917;&#12290;&#24819;&#35937;&#20320;&#21457;&#29616;&#26377;&#20004;&#37096;&#36710;&#26159;&#33258;&#24049;&#24819;&#35201;&#30340;&#27454;&#24335;&#65292;&#22806;&#35266;&#24046;&#19981;&#22810;&#65292;&#26377;&#19968;&#37096;&#30340;&#20215;&#26684;&#25509;&#36817;&#39044;&#31639;&#65292;&#21478;&#19968;&#37096;&#21482;&#35201;1/3&#30340;&#20215;&#38065;&#12290;&#20320;&#20250;&#20080;&#21738;&#19968;&#37096;&#65311;&#20320;&#20250;&#20080;&#20215;&#26684;&#36319;&#20320;&#30340;&#39044;&#31639;&#24046;&#19981;&#22810;&#30340;&#37027;&#37096;&#36710;&#65292;&#36824;&#26159;&#22914;&#27492;&#20415;&#23452;&#30340;&#37027;&#37096;&#21602;&#65311;</P>
<P class=bodycontent-text>&#22312;&#19968;&#20010;&#20449;&#24687;&#23436;&#20840;&#65288;perfect information&#65289;&#30340;&#19990;&#30028;&#65292;&#20320;&#30340;&#20449;&#24687;&#21578;&#35785;&#20320;&#36825;&#20004;&#37096;&#36710;&#26159;&#19968;&#26679;&#30340;&#65292;&#20080;&#19979;&#20415;&#23452;&#30340;&#37027;&#37096;&#65292;&#20320;&#23601;&#36186;&#21040;&#20102;&#65281;&#32780;&#22312;&#19968;&#20010;&#20449;&#24687;&#19981;&#23436;&#20840;&#65288;imperfect information&#65289;&#30340;&#19990;&#30028;&#65292;&#20320;&#24471;&#25285;&#24515;&#24456;&#20302;&#30340;&#20215;&#26684;&#20063;&#35768;&#34920;&#31034;&#21478;&#26377;&#29572;&#26426;&#65292;&#20063;&#35768;&#20195;&#34920;&#25484;&#25569;&#20449;&#24687;&#27604;&#20320;&#22810;&#30340;&#20154;&#35748;&#20026;&#37027;&#37096;&#20302;&#20215;&#27773;&#36710;&#26159;&#19981;&#33391;&#21697;&#12290;&#22240;&#20026;&#20449;&#24687;&#19981;&#23436;&#20840;&#65292;&#20080;&#23478;&#24456;&#38590;&#20570;&#20915;&#23450;&#12290;</P>
<P class=bodycontent-text>&#24066;&#22330;&#19978;&#20986;&#29616;&#26377;&#24847;&#24895;&#30340;&#20080;&#23478;&#21644;&#26377;&#24847;&#24895;&#30340;&#21334;&#23478;&#65292;&#19968;&#33324;&#24773;&#20917;&#19979;&#20551;&#35774;&#21452;&#26041;&#37117;&#26126;&#30333;&#33258;&#24049;&#24471;&#21040;&#30340;&#26159;&#20160;&#20040;&#32780;&#33258;&#24895;&#20132;&#26131;&#12290;&#20320;&#32473;&#32905;&#36137;10&#32654;&#20803;&#65292;&#32905;&#36137;&#32473;&#20320;&#19968;&#22359;&#40092;&#32654;&#30340;&#32905;&#12290;&#28982;&#32780;&#65292;&#29616;&#23454;&#19990;&#30028;&#20805;&#28385;&#20102;&#20449;&#24687;&#19981;&#23436;&#20840;&#30340;&#24773;&#20917;&#65292;&#36825;&#21487;&#33021;&#20250;&#23545;&#24066;&#22330;&#36816;&#20316;&#26041;&#24335;&#36896;&#25104;&#38382;&#39064;&#12290;</P>
<P class=bodycontent-text>&#24819;&#35937;&#19968;&#19979;&#65292;&#20320;&#22312;&#20844;&#21496;&#36127;&#36131;&#38599;&#29992;&#21592;&#24037;&#65292;&#26377;&#24212;&#24449;&#32773;&#22312;&#24037;&#20316;&#30003;&#35831;&#34920;&#30340;&#8220;&#26399;&#26395;&#24453;&#36935;&#8221;&#26639;&#22635;&#20102;&#19968;&#20010;&#25968;&#23383;&#65292;&#26159;&#20320;&#35774;&#23450;&#30340;&#34218;&#36164;&#39044;&#31639;&#30340;&#19968;&#21322;&#12290;&#36825;&#20010;&#20215;&#26684;&#30495;&#21010;&#31639;&#65281;&#20320;&#25910;&#38598;&#36825;&#20010;&#20154;&#26356;&#22810;&#30340;&#20449;&#24687;&#65292;&#22914;&#23653;&#21382;&#12289;&#25512;&#33616;&#20154;&#31561;&#12290;&#20294;&#22312;&#37027;&#22825;&#19979;&#29677;&#21069;&#65292;&#20320;&#20173;&#35273;&#24471;&#19981;&#36367;&#23454;&#12290;&#20320;&#30340;&#20449;&#24687;&#19981;&#23436;&#20840;&#65292;&#19981;&#30693;&#36947;&#36825;&#20010;&#20154;&#21040;&#24213;&#26159;&#20160;&#20040;&#26679;&#30340;&#21592;&#24037;&#12290;&#20320;&#24212;&#35813;&#38599;&#29992;&#20182;&#21527;&#65311;&#20182;&#24895;&#24847;&#20026;&#20102;&#20320;&#34218;&#36164;&#39044;&#31639;&#20116;&#25240;&#30340;&#20215;&#30721;&#26469;&#24037;&#20316;&#65292;&#34920;&#31034;&#20182;&#36831;&#26089;&#20250;&#20986;&#20081;&#23376;&#21527;&#65311;&#20320;&#23601;&#26159;&#26080;&#27861;&#30830;&#20999;&#30693;&#36947;&#12290;&#30001;&#20110;&#20449;&#24687;&#19981;&#23436;&#20840;&#65292;&#39118;&#38505;&#21644;&#19981;&#30830;&#23450;&#22240;&#32032;&#23601;&#20250;&#26469;&#25605;&#23616;&#12290;</P>
<P class=bodycontent-text>&#20877;&#24819;&#35937;&#20320;&#22312;&#38134;&#34892;&#36127;&#36131;&#25918;&#27454;&#65292;&#26377;&#19968;&#20010;&#30003;&#35831;&#20154;&#35828;&#65306;&#8220;&#25105;&#30495;&#30340;&#24456;&#24819;&#35201;&#36825;&#31508;&#36151;&#27454;&#65292;&#22240;&#27492;&#25105;&#24895;&#24847;&#27599;&#24180;&#20184;&#32473;&#38134;&#34892;&#27604;&#34892;&#24773;&#39640;10%&#30340;&#21033;&#24687;&#12290;&#8221;&#24403;&#28982;&#65292;&#20320;&#21487;&#20197;&#25910;&#38598;&#36825;&#20301;&#36151;&#27454;&#20154;&#30340;&#36130;&#21153;&#20449;&#24687;&#21644;&#20844;&#21496;&#20449;&#24687;&#65292;&#20294;&#26159;&#65292;&#36151;&#27454;&#32473;&#19968;&#20010;&#24895;&#24847;&#20184;&#24456;&#39640;&#21033;&#24687;&#30340;&#20154;&#65292;&#20320;&#26377;&#20160;&#20040;&#24863;&#35273;&#65311;&#20063;&#35768;&#20320;&#20250;&#35828;&#65306;&#8220;&#36825;&#23545;&#38134;&#34892;&#20284;&#20046;&#26159;&#24456;&#26834;&#30340;&#20132;&#26131;&#65292;&#23601;&#25918;&#27454;&#32473;&#20320;&#21543;&#12290;&#8221;&#20294;&#20320;&#26356;&#21487;&#33021;&#25512;&#27979;&#65306;&#8220;&#36825;&#20010;&#20154;&#20284;&#20046;&#24456;&#24613;&#20999;&#65292;&#20182;&#30340;&#39118;&#38505;&#21487;&#33021;&#20250;&#24456;&#39640;&#65292;&#32780;&#19988;&#20182;&#24515;&#37324;&#26377;&#25968;&#12290;&#22914;&#26524;&#20182;&#36829;&#32422;&#25302;&#27424;&#65292;&#21363;&#20351;&#21033;&#24687;&#24456;&#39640;&#65292;&#23545;&#25105;&#25110;&#38134;&#34892;&#20063;&#37117;&#27809;&#26377;&#20219;&#20309;&#22909;&#22788;&#12290;&#8221;</P>
<P class=bodycontent-text>&#24066;&#22330;&#19978;&#26377;&#21508;&#31181;&#35797;&#22270;&#20943;&#23569;&#20449;&#24687;&#19981;&#23436;&#20840;&#30340;&#26041;&#27861;&#12290;&#19975;&#19968;&#20135;&#21697;&#30340;&#21151;&#25928;&#19981;&#20687;&#24191;&#21578;&#25152;&#23459;&#31216;&#30340;&#37027;&#26679;&#65292;&#20844;&#21496;&#30340;&#25285;&#20445;&#12289;&#20445;&#35777;&#21644;&#26381;&#21153;&#21512;&#32422;&#23558;&#26377;&#21161;&#20110;&#25215;&#25285;&#28040;&#36153;&#32773;&#30340;&#39118;&#38505;&#65307;&#21830;&#26631;&#21644;&#21697;&#29260;&#21017;&#21487;&#20197;&#35753;&#28040;&#36153;&#32773;&#23545;&#21830;&#21697;&#36136;&#37327;&#27604;&#36739;&#25918;&#24515;&#12290;&#22312;&#21171;&#21160;&#21147;&#24066;&#22330;&#65292;&#23653;&#21382;&#21644;&#25512;&#33616;&#20154;&#26377;&#21161;&#20110;&#20943;&#23569;&#20449;&#24687;&#19981;&#23436;&#20840;&#30340;&#38382;&#39064;&#65292;&#25945;&#24072;&#12289;&#25252;&#22763;&#12289;&#20250;&#35745;&#24072;&#12289;&#24459;&#24072;&#12289;&#29289;&#29702;&#27835;&#30103;&#24072;&#21644;&#19981;&#21160;&#20135;&#32463;&#32426;&#20154;&#25345;&#26377;&#30340;&#36164;&#36136;&#35777;&#26126;&#20063;&#26159;&#22914;&#27492;&#12290;&#22312;&#37329;&#34701;&#24066;&#22330;&#65292;&#20449;&#29992;&#35780;&#32423;&#12289;&#25918;&#27454;&#25285;&#20445;&#20154;&#21644;&#25269;&#25276;&#21697;&#31561;&#26426;&#21046;&#20063;&#26377;&#19968;&#26679;&#30340;&#25928;&#26524;&#12290;</P>
<P class=bodycontent-text>&#25919;&#24220;&#20171;&#20837;&#19982;&#21046;&#23450;&#20449;&#24687;&#25259;&#38706;&#30340;&#35268;&#21017;&#65292;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#36825;&#31867;&#26426;&#21046;&#33021;&#35753;&#24066;&#22330;&#39034;&#21033;&#36816;&#20316;&#65292;&#20363;&#22914;&#65292;&#25919;&#24220;&#35268;&#23450;&#39135;&#21697;&#21253;&#35013;&#19978;&#35201;&#26631;&#31034;&#25104;&#20998;&#65292;&#20197;&#20351;&#28040;&#36153;&#32773;&#22312;&#36873;&#36141;&#26102;&#33021;&#26377;&#26356;&#20805;&#20998;&#30340;&#20449;&#24687;&#20570;&#21442;&#32771;&#65307;&#25110;&#35201;&#27714;&#20225;&#19994;&#25259;&#38706;&#26576;&#20123;&#36130;&#21153;&#20449;&#24687;&#24182;&#25509;&#21463;&#22806;&#37096;&#26597;&#36134;&#12290;&#28982;&#32780;&#65292;&#26377;&#20123;&#35268;&#33539;&#24341;&#21457;&#20102;&#20105;&#35770;&#12290;&#24456;&#37325;&#35201;&#30340;&#19968;&#20363;&#26159;&#65292;&#20449;&#24687;&#19981;&#23436;&#20840;&#36896;&#25104;&#20102;&#20445;&#38505;&#24066;&#22330;&#38590;&#20197;&#35299;&#20915;&#30340;&#22833;&#34913;&#38382;&#39064;&#12290;</P>
<H3 class=bodycontent-third-title>&#36947;&#24503;&#39118;&#38505;&#19982;&#36870;&#36873;&#25321;</H3>
<P class=bodycontent-text>&#20445;&#38505;&#24066;&#22330;&#21253;&#25324;&#20010;&#20154;&#20445;&#38505;&#65288;&#20363;&#22914;&#20581;&#24247;&#20445;&#38505;&#12289;&#27773;&#36710;&#20445;&#38505;&#12289;&#36130;&#20135;&#20445;&#38505;&#12289;&#20154;&#23551;&#20445;&#38505;&#65289;&#21644;&#31038;&#20250;&#20445;&#38505;&#65288;&#20363;&#22914;&#31038;&#20445;&#36864;&#20241;&#37329;&#12289;&#22833;&#19994;&#20445;&#38505;&#12289;&#32844;&#19994;&#28798;&#23475;&#34917;&#20607;&#12289;&#28798;&#38590;&#25937;&#27982;&#65289;&#12290;&#20445;&#38505;&#25552;&#20379;&#32773;&#24517;&#39035;&#20272;&#35745;&#20080;&#23478;&#20986;&#20107;&#21518;&#35201;&#27714;&#36180;&#20607;&#30340;&#39118;&#38505;&#65292;&#20294;&#26159;&#65292;&#20851;&#20110;&#35841;&#20250;&#36973;&#36935;&#20160;&#20040;&#20107;&#30340;&#20449;&#24687;&#30456;&#24403;&#19981;&#23436;&#20840;&#65292;&#22240;&#27492;&#20445;&#38505;&#24066;&#22330;&#21487;&#33021;&#38754;&#20020;&#21361;&#26426;&#12290;</P>
<P class=bodycontent-text>&#20026;&#20102;&#20102;&#35299;&#36825;&#20010;&#38590;&#39064;&#65292;&#25105;&#20204;&#20808;&#26469;&#30475;&#30475;&#20445;&#38505;&#30340;&#36816;&#20316;&#26041;&#24335;&#12290;&#26681;&#25454;&#32479;&#35745;&#65292;&#25105;&#20204;&#30693;&#36947;&#19968;&#20010;&#32676;&#20307;&#37324;&#26377;&#22810;&#23569;&#27604;&#20363;&#30340;&#25104;&#21592;&#21487;&#33021;&#21457;&#29983;&#26576;&#20214;&#25022;&#20107;&#65292;&#20294;&#25105;&#20204;&#19981;&#30830;&#23450;&#35813;&#32676;&#20307;&#37324;&#21738;&#20010;&#20154;&#20250;&#20986;&#20107;&#12290;&#24403;&#20154;&#20204;&#36141;&#20080;&#20445;&#38505;&#26102;&#65292;&#20182;&#20204;&#25226;&#38065;&#25237;&#20837;&#19968;&#20010;&#20849;&#20139;&#30340;&#22522;&#37329;&#27744;&#65292;&#36825;&#31508;&#22522;&#37329;&#34987;&#29992;&#26469;&#36180;&#20607;&#36973;&#36935;&#19981;&#24184;&#30340;&#20154;&#12290;</P>
<P class=bodycontent-text>&#25343;&#19968;&#20010;&#31616;&#21333;&#30340;&#27773;&#36710;&#20445;&#38505;&#26696;&#20363;&#26469;&#35828;&#12290;&#20551;&#23450;&#26576;&#20010;&#32676;&#20307;&#26377;1000&#20010;&#39550;&#39542;&#20154;&#65292;&#20445;&#38505;&#20844;&#21496;&#21487;&#20197;&#25226;&#20182;&#20204;&#20998;&#25104;&#22235;&#32452;&#12290;&#20854;&#20013;900&#20154;&#22312;&#19968;&#24180;&#20869;&#19981;&#20250;&#21457;&#29983;&#20219;&#20309;&#20107;&#25925;&#65307;50&#20154;&#21482;&#20250;&#36935;&#21040;&#19968;&#20123;&#36710;&#38376;&#20985;&#38519;&#25110;&#25481;&#28422;&#31561;&#26497;&#23567;&#22411;&#30340;&#20107;&#25925;&#65292;&#24179;&#22343;&#27599;&#20154;&#35201;&#33457;100&#32654;&#20803;&#65307;&#21478;&#22806;30&#20154;&#20250;&#21457;&#29983;&#20013;&#22411;&#20107;&#25925;&#65292;&#24179;&#22343;&#27599;&#20154;&#35201;&#33457;1000&#32654;&#20803;&#65307;&#21097;&#19979;&#30340;20&#20154;&#20250;&#21457;&#29983;&#22823;&#22411;&#20107;&#25925;&#65292;&#24179;&#22343;&#27599;&#20154;&#30340;&#25439;&#23475;&#35201;&#33457;15&#65292;000&#32654;&#20803;&#12290;&#20445;&#38505;&#20844;&#21496;&#30693;&#36947;&#36825;&#20123;&#25968;&#25454;&#65292;&#20294;&#23427;&#19981;&#30693;&#36947;&#21738;&#20010;&#39550;&#39542;&#20154;&#22312;&#24180;&#24213;&#20250;&#20986;&#29616;&#22312;&#21738;&#19968;&#32452;&#12290;</P>
<P class=bodycontent-text>&#30475;&#30475;&#36825;&#20123;&#32479;&#35745;&#25968;&#23383;&#65292;&#20445;&#38505;&#20844;&#21496;&#27599;&#24180;&#38656;&#35201;&#33457;&#36153;&#22312;&#36825;&#32676;&#39550;&#39542;&#20154;&#36523;&#19978;&#30340;&#24635;&#25903;&#20986;&#26159;&#22810;&#23569;&#65311;&#22914;&#26524;&#35745;&#31639;&#21487;&#33021;&#20250;&#21457;&#29983;&#30340;&#25152;&#26377;&#25104;&#26412;&#65292;&#23558;&#26159;335&#65292;000&#32654;&#20803;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#36825;1000&#20010;&#39550;&#39542;&#20154;&#65292;&#27599;&#20154;&#27599;&#24180;&#25903;&#20184;&#30340;&#20445;&#38505;&#36153;&#26159;335&#32654;&#20803;&#65292;&#37027;&#20040;&#20445;&#38505;&#20844;&#21496;&#23601;&#20250;&#33719;&#24471;&#23427;&#25152;&#38656;&#35201;&#30340;335&#65292;000&#32654;&#20803;&#65292;&#36275;&#20197;&#36127;&#25285;&#21363;&#23558;&#21457;&#29983;&#30340;&#25152;&#26377;&#20107;&#25925;&#30340;&#24635;&#25104;&#26412;&#12290;&#24403;&#28982;&#65292;&#36825;&#20010;&#35745;&#31639;&#24573;&#30053;&#20102;&#20004;&#20010;&#20851;&#38190;&#38382;&#39064;&#12290;&#31532;&#19968;&#65292;&#20445;&#38505;&#20844;&#21496;&#22312;&#25552;&#20379;&#36825;&#39033;&#26381;&#21153;&#26102;&#65292;&#38656;&#35201;&#25903;&#20184;&#21592;&#24037;&#34218;&#36164;&#21644;&#32463;&#33829;&#36153;&#29992;&#65292;&#32780;&#19988;&#29702;&#35770;&#19978;&#35201;&#36186;&#19968;&#28857;&#21033;&#28070;&#12290;&#31532;&#20108;&#65292;&#22312;&#25910;&#21040;&#20445;&#36153;&#21644;&#25903;&#20184;&#29702;&#36180;&#30340;&#26102;&#38388;&#20043;&#38388;&#65292;&#20445;&#38505;&#20844;&#21496;&#21487;&#20197;&#23558;&#36825;&#31508;&#38065;&#25237;&#36164;&#20110;&#37329;&#34701;&#24066;&#22330;&#24182;&#36186;&#21462;&#25253;&#37228;&#12290;&#20294;&#26159;&#65292;&#23545;&#24456;&#22810;&#20445;&#38505;&#20844;&#21496;&#26469;&#35828;&#65292;&#27599;&#24180;&#20844;&#21496;&#30340;&#33829;&#36816;&#25104;&#26412;&#19982;&#36716;&#25237;&#36164;&#30340;&#25253;&#37228;&#24046;&#19981;&#22810;&#25345;&#24179;&#65292;&#25152;&#20197;&#65292;&#25226;&#20844;&#21496;&#25910;&#36827;&#26469;&#30340;&#20445;&#38505;&#36153;&#21644;&#20184;&#20986;&#21435;&#30340;&#29702;&#36180;&#37329;&#20570;&#27604;&#36739;&#26159;&#20844;&#24179;&#30340;&#12290;</P>
<P class=bodycontent-text>&#20854;&#23454;&#65292;&#19978;&#36848;&#30340;&#20445;&#38505;&#24066;&#22330;&#38544;&#21547;&#30528;&#19968;&#20010;&#22522;&#26412;&#35268;&#21017;&#65306;&#24179;&#22343;&#19968;&#20010;&#20154;&#22312;&#19968;&#27573;&#26102;&#26399;&#20869;&#25237;&#20837;&#20445;&#38505;&#30340;&#38065;&#65292;&#24517;&#39035;&#38750;&#24120;&#25509;&#36817;&#20182;&#22312;&#36825;&#27573;&#26102;&#26399;&#25343;&#21040;&#30340;&#20445;&#38505;&#37329;&#12290;</P>
<P class=bodycontent-text>&#20445;&#38505;&#20844;&#21496;&#30340;&#25903;&#20986;&#36890;&#24120;&#20250;&#36305;&#21040;&#29702;&#36180;&#37329;&#39640;&#30340;&#19968;&#23567;&#37096;&#20998;&#23458;&#25143;&#25163;&#20013;&#12290;&#22312;&#21018;&#25165;&#25552;&#21040;&#30340;&#20363;&#23376;&#20013;&#65292;335&#65292;000&#32654;&#20803;&#37324;&#26377;300&#65292;000&#32654;&#20803;&#26159;&#20184;&#32473;&#36825;1000&#20010;&#20154;&#20013;&#30340;20&#20010;&#20154;&#30340;&#65292;&#20182;&#20204;&#21482;&#21344;2%&#12290;&#25152;&#20197;&#65292;&#22312;&#19968;&#24180;&#32467;&#26463;&#26102;&#65292;&#37027;20&#20010;&#20154;&#20250;&#35273;&#24471;&#20080;&#20445;&#38505;&#36186;&#21040;&#20102;&#65292;&#20294;&#32477;&#22823;&#22810;&#25968;&#20154;&#21487;&#33021;&#20250;&#35273;&#24471;&#20182;&#20204;&#20184;&#38065;&#32473;&#36825;&#20010;&#31995;&#32479;&#65292;&#21364;&#27809;&#26377;&#25343;&#22238;&#22810;&#23569;&#12290;&#21516;&#26679;&#30340;&#36947;&#29702;&#20063;&#36866;&#29992;&#20110;&#20581;&#24247;&#38505;&#12289;&#36130;&#20135;&#38505;&#25110;&#20854;&#20182;&#20445;&#38505;&#12290;</P>
<P class=bodycontent-text>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#26159;&#20551;&#35774;&#32676;&#20307;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#20154;&#21457;&#29983;&#36127;&#38754;&#20107;&#20214;&#30340;&#26426;&#20250;&#26159;&#38543;&#26426;&#19988;&#30456;&#31561;&#30340;&#12290;&#22914;&#26524;&#19981;&#26159;&#36825;&#20040;&#19968;&#22238;&#20107;&#21602;&#65311;&#21457;&#29983;&#20687;&#36710;&#31096;&#36825;&#26679;&#30340;&#20498;&#38665;&#20107;&#30340;&#39118;&#38505;&#65292;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#21487;&#33021;&#20250;&#21463;&#21040;&#20154;&#20204;&#33258;&#24049;&#34892;&#20026;&#30340;&#24433;&#21709;&#12290;&#26080;&#35770;&#20445;&#38505;&#20844;&#21496;&#22810;&#20040;&#20180;&#32454;&#22320;&#25910;&#38598;&#20449;&#24687;&#65292;&#36825;&#20010;&#20449;&#24687;&#37117;&#26159;&#19981;&#23436;&#20840;&#30340;&#12290;&#22240;&#27492;&#65292;&#20250;&#20986;&#29616;&#20960;&#20010;&#38382;&#39064;&#12290;</P>
<P class=bodycontent-text>&#31532;&#19968;&#20010;&#20027;&#35201;&#38382;&#39064;&#21483;&#20316;&#36947;&#24503;&#39118;&#38505;&#65288;moral hazard&#65289;&#65292;&#24847;&#24605;&#26159;&#25317;&#26377;&#20445;&#38505;&#20250;&#20351;&#20154;&#19981;&#22826;&#20250;&#37319;&#21462;&#39044;&#38450;&#25514;&#26045;&#26469;&#36991;&#20813;&#25110;&#38459;&#27490;&#22351;&#20107;&#21457;&#29983;&#12290;&#34987;&#20445;&#38505;&#20154;&#36739;&#27809;&#26377;&#21160;&#26426;&#25913;&#21464;&#20064;&#24815;&#25110;&#25913;&#21892;&#26465;&#20214;&#65292;&#20197;&#33268;&#23545;&#22351;&#20107;&#26356;&#26080;&#25307;&#26550;&#20043;&#21147;&#12290;&#20363;&#22914;&#65292;&#25317;&#26377;&#39640;&#39069;&#28779;&#28798;&#20445;&#38505;&#30340;&#24037;&#21378;&#21487;&#33021;&#19981;&#20250;&#22826;&#22312;&#20046;&#32769;&#26087;&#21378;&#25151;&#30340;&#38450;&#28779;&#38382;&#39064;&#65292;&#25237;&#20445;&#30423;&#31363;&#38505;&#30340;&#20154;&#19981;&#22826;&#21487;&#33021;&#20250;&#36141;&#32622;&#20445;&#23433;&#31995;&#32479;&#12290;&#25317;&#26377;&#20581;&#24247;&#20445;&#38505;&#30340;&#20154;&#65292;&#27599;&#24403;&#40763;&#22622;&#25110;&#21683;&#22013;&#26102;&#65292;&#20250;&#27604;&#27809;&#26377;&#20581;&#24247;&#20445;&#38505;&#30340;&#20154;&#26356;&#21487;&#33021;&#21435;&#23601;&#21307;&#12290;&#36947;&#24503;&#39118;&#38505;&#36825;&#20010;&#25233;&#21046;&#22240;&#32032;&#65292;&#20351;&#24471;&#20445;&#38505;&#20844;&#21496;&#30340;&#24635;&#25903;&#20986;&#27604;&#23427;&#20204;&#24212;&#26377;&#30340;&#25903;&#20986;&#39640;&#12290;</P>
<P class=bodycontent-text>&#20445;&#38505;&#24066;&#22330;&#30340;&#21478;&#19968;&#20010;&#37325;&#22823;&#35758;&#39064;&#26159;&#36870;&#36873;&#25321;&#65288;adverse selection&#65289;&#65306;&#29305;&#21035;&#21487;&#33021;&#36973;&#36935;&#22351;&#20107;&#30340;&#20154;&#26356;&#21487;&#33021;&#36141;&#20080;&#20445;&#38505;&#65292;&#32780;&#39118;&#38505;&#24456;&#20302;&#30340;&#20154;&#19981;&#22826;&#21487;&#33021;&#20250;&#36141;&#20080;&#12290;&#22914;&#26524;&#20445;&#38505;&#20844;&#21496;&#21482;&#26159;&#20197;&#24179;&#22343;&#25439;&#22833;&#26469;&#35774;&#23450;&#20445;&#38505;&#20215;&#26684;&#65292;&#37027;&#20040;&#30693;&#36947;&#33258;&#24049;&#27604;&#19968;&#33324;&#20154;&#23433;&#20840;&#30340;&#37027;&#20123;&#20154;&#23601;&#20250;&#36864;&#20986;&#24066;&#22330;&#65292;&#25110;&#32773;&#39030;&#22810;&#36141;&#20080;&#26368;&#20302;&#20445;&#39069;&#30340;&#20445;&#38505;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#20445;&#38505;&#20844;&#21496;&#23558;&#25215;&#20445;&#36739;&#22810;&#39118;&#38505;&#20559;&#39640;&#30340;&#20154;&#12290;&#20445;&#38505;&#20844;&#21496;&#21560;&#24341;&#20102;&#39640;&#39118;&#38505;&#23458;&#25143;&#65292;&#23601;&#38656;&#35201;&#25552;&#39640;&#20445;&#36153;&#65292;&#20294;&#20445;&#36153;&#19968;&#26086;&#25552;&#39640;&#65292;&#20302;&#39118;&#38505;&#21644;&#20013;&#39118;&#38505;&#30340;&#23458;&#25143;&#23601;&#20250;&#36864;&#20986;&#65292;&#25110;&#26159;&#32553;&#23567;&#25237;&#20445;&#33539;&#22260;&#12290;&#22240;&#20026;&#36870;&#36873;&#25321;&#29616;&#35937;&#65292;&#20445;&#38505;&#21464;&#25104;&#20102;&#19968;&#31181;&#28216;&#25103;&#65292;&#19981;&#20877;&#26159;&#20998;&#25955;&#20840;&#20307;&#20445;&#38505;&#20154;&#30340;&#39118;&#38505;&#65307;&#32780;&#20445;&#38505;&#20844;&#21496;&#21017;&#24819;&#35201;&#36873;&#25321;&#20302;&#39118;&#38505;&#23458;&#25143;&#65292;&#25490;&#38500;&#39640;&#39118;&#38505;&#23458;&#25143;&#12290;</P>
<P class=bodycontent-text>&#20445;&#38505;&#26041;&#26696;&#20013;&#26377;&#21508;&#31181;&#26041;&#24335;&#26469;&#35299;&#20915;&#36947;&#24503;&#39118;&#38505;&#21644;&#36870;&#36873;&#25321;&#38382;&#39064;&#12290;&#25490;&#38500;&#26465;&#27454;&#12289;&#37096;&#20998;&#36127;&#25285;&#21644;&#20849;&#21516;&#20445;&#38505;&#21487;&#20197;&#25226;&#19968;&#20123;&#36130;&#21153;&#39118;&#38505;&#36716;&#22238;&#23458;&#25143;&#36523;&#19978;&#65292;&#32780;&#19988;&#21487;&#20197;&#40723;&#21169;&#23458;&#25143;&#23613;&#37327;&#20943;&#23569;&#26377;&#36947;&#24503;&#39118;&#38505;&#30340;&#34892;&#20026;&#12290;&#26366;&#26377;&#20581;&#24247;&#20445;&#38505;&#30340;&#30456;&#20851;&#30740;&#31350;&#26174;&#31034;&#65292;&#24403;&#19968;&#32676;&#30149;&#20154;&#26377;&#36866;&#24230;&#30340;&#37096;&#20998;&#36127;&#25285;&#32780;&#21478;&#19968;&#32676;&#30149;&#20154;&#27809;&#26377;&#26102;&#65292;&#26377;&#37096;&#20998;&#36127;&#25285;&#32773;&#20351;&#29992;&#30340;&#21307;&#30103;&#36164;&#28304;&#20250;&#23569;1/3&#65292;&#23454;&#38469;&#19978;&#36825;&#20004;&#32676;&#30149;&#20154;&#30340;&#20581;&#24247;&#29366;&#20917;&#26159;&#30456;&#20284;&#30340;&#12290;</P>
<P class=bodycontent-text>&#20026;&#20102;&#38477;&#20302;&#39118;&#38505;&#65292;&#20445;&#38505;&#20844;&#21496;&#21487;&#20570;&#30340;&#21478;&#19968;&#20214;&#20107;&#24773;&#23601;&#26159;&#21462;&#24471;&#26356;&#22810;&#30340;&#23458;&#25143;&#12290;&#23458;&#25143;&#36234;&#22810;&#65292;&#36234;&#26377;&#21487;&#33021;&#20351;&#20302;&#39118;&#38505;&#30340;&#23458;&#25143;&#20445;&#25345;&#22312;&#19968;&#20010;&#33391;&#22909;&#27604;&#20363;&#65292;&#20197;&#25269;&#28040;&#39640;&#39118;&#38505;&#26063;&#32676;&#30340;&#24433;&#21709;&#12290;&#22240;&#27492;&#65292;&#36890;&#36807;&#38599;&#20027;&#20080;&#20581;&#24247;&#20445;&#38505;&#20250;&#27604;&#33258;&#24049;&#21435;&#20080;&#26356;&#20415;&#23452;&#65292;&#32780;&#22823;&#20844;&#21496;&#37324;&#21592;&#24037;&#30340;&#20581;&#24247;&#20445;&#38505;&#20063;&#20250;&#27604;&#23567;&#20844;&#21496;&#30340;&#26356;&#20415;&#23452;&#12290;&#27773;&#36710;&#36710;&#20027;&#25237;&#20445;&#20960;&#20046;&#26159;&#24378;&#21046;&#24615;&#30340;&#65292;&#20302;&#39118;&#38505;&#30340;&#39550;&#39542;&#20154;&#26080;&#27861;&#36864;&#20986;&#24066;&#22330;&#65292;&#36825;&#20063;&#33021;&#20943;&#36731;&#25972;&#20307;&#39118;&#38505;&#12290;</P>
<H3 class=bodycontent-third-title>&#26840;&#25163;&#30340;&#38590;&#39064;</H3>
<P class=bodycontent-text>&#22312;&#22823;&#22810;&#25968;&#24037;&#19994;&#21270;&#22269;&#23478;&#65292;&#20581;&#24247;&#20445;&#38505;&#24066;&#22330;&#26412;&#36523;&#23384;&#22312;&#30340;&#20449;&#24687;&#19981;&#23436;&#20840;&#38382;&#39064;&#65292;&#22810;&#30001;&#22269;&#23478;&#25511;&#21046;&#30340;&#21307;&#30103;&#20307;&#31995;&#26469;&#22788;&#29702;&#12290;&#36825;&#20123;&#22269;&#23478;&#20197;&#21508;&#31181;&#26041;&#24335;&#24314;&#31435;&#25972;&#20307;&#35745;&#21010;&#65292;&#20294;&#23427;&#20204;&#26377;&#19968;&#20010;&#20849;&#21516;&#29616;&#35937;&#65292;&#37027;&#23601;&#26159;&#21307;&#30103;&#39046;&#22495;&#20013;&#20449;&#24687;&#19981;&#23436;&#20840;&#30340;&#38382;&#39064;&#24456;&#20005;&#37325;&#65292;&#20197;&#33268;&#33258;&#30001;&#24066;&#22330;&#26080;&#21147;&#35299;&#20915;&#12290;&#38500;&#20102;&#32654;&#22269;&#20197;&#22806;&#65292;&#20840;&#19990;&#30028;&#30340;&#25919;&#24220;&#37117;&#26159;&#20511;&#30001;&#25511;&#21046;&#21307;&#30103;&#20379;&#32473;&#37327;&#12289;&#20309;&#26102;&#24212;&#35813;&#25552;&#20379;&#21307;&#30103;&#20197;&#21450;&#24212;&#35813;&#33457;&#36153;&#30340;&#37329;&#39069;&#65292;&#26469;&#22788;&#29702;&#36947;&#24503;&#39118;&#38505;&#30340;&#38382;&#39064;&#12290;&#36825;&#20123;&#22269;&#23478;&#36824;&#25226;&#20840;&#22269;&#30340;&#20154;&#37117;&#32435;&#20837;&#20445;&#38505;&#33539;&#22260;&#65292;&#20511;&#27492;&#22788;&#29702;&#36870;&#36873;&#25321;&#30340;&#38382;&#39064;&#12290;</P>
<P class=bodycontent-text>&#20320;&#20063;&#35768;&#30693;&#36947;&#65292;&#32654;&#22269;&#22312;&#21307;&#30103;&#39046;&#22495;&#33457;&#36153;&#30340;&#38065;&#65292;&#27604;&#20840;&#19990;&#30028;&#20219;&#20309;&#24037;&#19994;&#22269;&#23478;&#37117;&#22810;&#24456;&#22810;&#12290;&#26681;&#25454;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#65288;WHO&#65289;&#30340;&#25968;&#25454;&#65292;2007&#24180;&#32654;&#22269;&#30340;&#21307;&#30103;&#25903;&#20986;&#65288;&#21253;&#25324;&#31169;&#20154;&#21644;&#25919;&#24220;&#25552;&#20379;&#30340;&#36164;&#37329;&#65289;&#22823;&#32422;&#26159;&#27599;&#20154;7300&#32654;&#20803;&#12290;&#30456;&#36739;&#20043;&#19979;&#65292;&#21152;&#25343;&#22823;&#12289;&#27861;&#22269;&#12289;&#24503;&#22269;&#12289;&#26085;&#26412;&#21644;&#33521;&#22269;&#30340;&#27599;&#20154;&#25903;&#20986;&#20171;&#20110;2700&#65374;3900&#32654;&#20803;&#20043;&#38388;&#12290;&#21307;&#30103;&#25903;&#20986;&#21344;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#65288;GDP&#65289;&#30340;&#27604;&#37325;&#65292;&#32654;&#22269;&#26159;15.7%&#65292;&#21152;&#25343;&#22823;&#12289;&#27861;&#22269;&#21644;&#24503;&#22269;&#20171;&#20110;10%&#65374;11%&#65292;&#26085;&#26412;&#21644;&#33521;&#22269;&#22823;&#32422;&#26159;8%&#12290;&#24635;&#20043;&#65292;&#32654;&#22269;&#21307;&#30103;&#39046;&#22495;&#30340;&#20154;&#22343;&#25903;&#20986;&#26159;&#32463;&#27982;&#23454;&#21147;&#30456;&#24403;&#30340;&#20854;&#20182;&#22269;&#23478;&#30340;&#20004;&#20493;&#12290;</P>
<P class=bodycontent-text>&#19978;&#36848;&#24773;&#20917;&#19968;&#33324;&#35299;&#37322;&#20026;&#32654;&#22269;&#30340;&#21307;&#30103;&#26381;&#21153;&#21644;&#21307;&#30103;&#30740;&#31350;&#37117;&#26377;&#20248;&#31168;&#30340;&#36136;&#37327;&#12290;&#26080;&#35770;&#26159;&#21046;&#33647;&#36824;&#26159;&#35774;&#22791;&#26041;&#38754;&#30340;&#21019;&#26032;&#65292;&#37117;&#26377;&#36739;&#22909;&#30340;&#25253;&#37228;&#65292;&#21307;&#29983;&#19982;&#25252;&#22763;&#30340;&#36763;&#21171;&#21450;&#25945;&#32946;&#25237;&#36164;&#20063;&#26377;&#36739;&#39640;&#30340;&#22238;&#25253;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#30475;&#19981;&#20986;&#32654;&#22269;&#30340;&#21307;&#30103;&#36136;&#37327;&#27604;&#21035;&#20154;&#22909;&#20004;&#20493;&#12290;&#32654;&#22269;&#21307;&#30103;&#39046;&#22495;&#30340;&#39640;&#39069;&#25903;&#20986;&#20284;&#20046;&#30475;&#19981;&#21040;&#26174;&#33879;&#25928;&#26524;&#65292;&#23588;&#20854;&#26159;&#32771;&#34385;&#21040;21&#19990;&#32426;&#26368;&#21021;10&#24180;&#20013;&#26399;&#65292;&#20173;&#26377;4000&#19975;&#32654;&#22269;&#20154;&#26681;&#26412;&#27809;&#26377;&#20581;&#24247;&#20445;&#38505;&#12290;</P>
<P class=bodycontent-text>&#20449;&#24687;&#19981;&#23436;&#20840;&#30340;&#38590;&#39064;&#65292;&#24182;&#27809;&#26377;&#19968;&#20010;&#31616;&#21333;&#30340;&#35299;&#20915;&#26041;&#27861;&#12290;&#22312;&#32654;&#22269;&#65292;&#25919;&#24220;&#20960;&#21313;&#24180;&#26469;&#24050;&#26159;&#21307;&#30103;&#35745;&#21010;&#30340;&#26368;&#22823;&#25903;&#25345;&#32773;&#65292;&#20363;&#22914;&#21355;&#29983;&#20445;&#20581;&#65288;&#32473;&#32769;&#24180;&#20154;&#65289;&#12289;&#21307;&#30103;&#34917;&#21161;&#65288;&#32473;&#31351;&#20154;&#65289;&#12289;&#36864;&#20237;&#20891;&#20154;&#31119;&#21033;&#20197;&#21450;&#20844;&#21153;&#20154;&#21592;&#20445;&#38505;&#12290;2010&#24180;&#65292;&#22885;&#24052;&#39532;&#24635;&#32479;&#31614;&#32626;&#20102;&#12298;&#24739;&#32773;&#20445;&#25252;&#19982;&#24179;&#20215;&#21307;&#30103;&#27861;&#26696;&#12299;&#65288;Patient Protection and Affordable Care Act&#65289;&#65292;&#30446;&#26631;&#26159;&#25193;&#22823;&#20581;&#24247;&#20445;&#38505;&#30340;&#33539;&#22260;&#24182;&#25233;&#21046;&#25104;&#26412;&#12290;&#33853;&#23454;&#35813;&#27861;&#26696;&#30830;&#26377;&#20105;&#35758;&#65292;&#23427;&#20250;&#20351;&#32654;&#22269;&#25237;&#20837;&#21307;&#30103;&#24066;&#22330;&#30340;&#31243;&#24230;&#26356;&#28145;&#12290;&#21516;&#19968;&#26102;&#26399;&#65292;&#20840;&#19990;&#30028;&#24456;&#22810;&#22269;&#23478;&#30340;&#25919;&#24220;&#27604;&#32654;&#22269;&#26356;&#28145;&#20837;&#21307;&#30103;&#24066;&#22330;&#65292;&#32780;&#19988;&#27491;&#35797;&#22270;&#22312;&#21307;&#30103;&#31995;&#32479;&#20013;&#32622;&#20837;&#26356;&#22823;&#30340;&#31454;&#20105;&#24615;&#21644;&#25104;&#26412;&#24847;&#35782;&#12290;&#27809;&#26377;&#21738;&#20010;&#22269;&#23478;&#23545;&#21307;&#30103;&#31995;&#32479;&#23436;&#20840;&#28385;&#24847;&#65292;&#20063;&#27809;&#26377;&#20154;&#25214;&#21040;&#31070;&#22855;&#30340;&#26041;&#27861;&#19982;&#21046;&#24230;&#26550;&#26500;&#65292;&#21487;&#20197;&#22312;&#25193;&#22823;&#25215;&#20445;&#33539;&#22260;&#30340;&#21516;&#26102;&#65292;&#36943;&#21046;&#21307;&#30103;&#25104;&#26412;&#30340;&#19978;&#21319;&#12290;