<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE></HEAD>
<BODY id=2RHM0-8c40536fcc3141a8a646a5b1fb44f119 class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=sigil_toc_id_66 class=bodycontent-second-title><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 16&#12288;&#20160;&#20040;&#26679;&#30340;&#25910;&#20837;&#19981;&#22343;&#31243;&#24230;&#31639;&#21512;&#29702;&#65311;</SPAN></FONT></H2>
<P class=bodycontent-text_yinwen>&#25910;&#20837;&#19981;&#22343;&#65306;&#26681;&#25454;&#30740;&#31350;&#20272;&#35745;&#65292;&#25910;&#20837;&#19981;&#22343;&#30340;&#25193;&#22823;&#65292;&#32422;&#26377;&#20004;&#25104;&#26159;&#30001;&#20840;&#29699;&#21270;&#23545;&#24037;&#36164;&#36896;&#25104;&#30340;&#21387;&#21147;&#23548;&#33268;&#30340;&#12290;</P>
<P class=bodycontent-text>&#36139;&#31351;&#19982;&#25910;&#20837;&#19981;&#22343;&#65288;inequality&#65289;&#30340;&#20027;&#39064;&#32463;&#24120;&#32416;&#32544;&#22312;&#19968;&#36215;&#65292;&#20294;&#23427;&#20204;&#23436;&#20840;&#26159;&#20004;&#22238;&#20107;&#12290;&#27491;&#22914;&#25105;&#20204;&#35752;&#35770;&#36807;&#30340;&#65292;&#36139;&#31351;&#26159;&#25351;&#25910;&#20837;&#20302;&#20110;&#26576;&#20010;&#27700;&#24179;&#12290;&#25910;&#20837;&#19981;&#22343;&#26159;&#25351;&#20302;&#25910;&#20837;&#32773;&#21644;&#39640;&#25910;&#20837;&#32773;&#20043;&#38388;&#30340;&#24046;&#36317;&#12290;&#36139;&#31351;&#29575;&#19979;&#38477;&#26102;&#65292;&#24456;&#26377;&#21487;&#33021;&#31038;&#20250;&#36139;&#23500;&#19981;&#22343;&#30340;&#31243;&#24230;&#20415;&#20250;&#21152;&#21095;&#12290;&#20363;&#22914;&#65292;&#32463;&#27982;&#24378;&#21170;&#22686;&#38271;&#65292;&#20250;&#24110;&#21161;&#31351;&#20154;&#21464;&#24471;&#31245;&#24494;&#26377;&#28857;&#38065;&#65292;&#20294;&#20250;&#35753;&#23500;&#20154;&#21464;&#24471;&#26356;&#26377;&#38065;&#12290;&#21516;&#26679;&#65292;&#24403;&#32929;&#24066;&#22823;&#36300;&#12289;&#32463;&#27982;&#34928;&#36864;&#26102;&#65292;&#24456;&#21487;&#33021;&#31351;&#20154;&#20250;&#31245;&#24494;&#21464;&#31351;&#19968;&#28857;&#65292;&#20294;&#23500;&#20154;&#21487;&#33021;&#20250;&#36755;&#20010;&#31934;&#20809;&#65307;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#36139;&#31351;&#29575;&#25552;&#39640;&#20102;&#65292;&#20294;&#25910;&#20837;&#19981;&#22343;&#31243;&#24230;&#21453;&#32780;&#19979;&#38477;&#20102;&#12290;</P>
<P class=bodycontent-text>&#22522;&#26412;&#19978;&#65292;&#20154;&#20204;&#20986;&#20110;&#19981;&#21516;&#29702;&#30001;&#32780;&#20851;&#24515;&#36139;&#31351;&#19982;&#25910;&#20837;&#19981;&#22343;&#38382;&#39064;&#12290;&#36139;&#31351;&#35753;&#20154;&#20204;&#27809;&#26377;&#33021;&#21147;&#36127;&#25285;&#22522;&#26412;&#30340;&#29983;&#27963;&#24517;&#38656;&#28040;&#36153;&#65292;&#25910;&#20837;&#19981;&#22343;&#26356;&#22810;&#30340;&#26159;&#24433;&#21709;&#20154;&#20204;&#23545;&#20844;&#24179;&#24615;&#30340;&#24863;&#21463;&#12290;&#22312;&#19968;&#20010;&#20844;&#24179;&#30340;&#31038;&#20250;&#65292;&#25253;&#37228;&#21644;&#19981;&#24179;&#31561;&#19981;&#24212;&#35813;&#21463;&#21040;&#20986;&#29983;&#12289;&#23478;&#24237;&#32972;&#26223;&#29978;&#25110;&#36816;&#27668;&#30340;&#25670;&#24067;&#65292;&#32780;&#24212;&#35813;&#19982;&#20154;&#20204;&#30340;&#21162;&#21147;&#21644;&#25216;&#33021;&#26377;&#21512;&#29702;&#30340;&#22240;&#26524;&#20851;&#31995;&#12290;</P>
<H3 class=bodycontent-third-title>&#23478;&#25143;&#25910;&#20837;5&#31561;&#20221;&#35780;&#20272;&#27861;</H3>
<P class=bodycontent-text>&#20026;&#20102;&#34913;&#37327;&#25910;&#20837;&#19981;&#22343;&#65292;&#25105;&#20204;&#38656;&#35201;&#29992;&#19968;&#20123;&#26041;&#24335;&#26469;&#25551;&#36848;&#25972;&#20307;&#25910;&#20837;&#20998;&#37197;&#65288;income distribution&#65289;&#30340;&#29366;&#20917;&#65292;&#32780;&#19981;&#21482;&#26159;&#25910;&#20837;&#20302;&#30340;&#26063;&#32676;&#12290;&#26631;&#20934;&#26041;&#27861;&#26159;&#25226;&#25910;&#20837;&#20998;&#37197;&#20998;&#25104;5&#31561;&#20221;&#12289;10&#31561;&#20221;&#29978;&#33267;100&#31561;&#20221;&#65292;&#28982;&#21518;&#31639;&#20986;&#27599;&#19968;&#31561;&#20221;&#30340;&#20154;&#30340;&#25910;&#20837;&#21344;&#25972;&#20307;&#25910;&#20837;&#30340;&#27604;&#37325;&#12290;&#20026;&#20102;&#31616;&#21270;&#65292;&#25105;&#20204;&#23558;&#37319;&#29992;5&#31561;&#20221;&#35780;&#20272;&#27861;&#65288;&#26377;&#19968;&#20123;&#24773;&#20917;&#20250;&#29992;&#21040;&#21069;5%&#30340;&#26063;&#32676;&#65289;&#65292;&#22914;&#26524;&#25910;&#20837;&#20998;&#37197;&#30340;&#27599;&#19968;&#31561;&#20221;&#37117;&#24688;&#22909;&#26159;&#37027;&#19968;&#24180;&#24635;&#25910;&#20837;&#30340;20%&#65292;&#37027;&#20040;&#25910;&#20837;&#23601;&#26159;&#24179;&#22343;&#20998;&#37197;&#30340;&#12290;</P>
<P class=bodycontent-text>&#26469;&#30475;&#30475;&#32654;&#22269;&#31038;&#20250;&#65292;&#26368;&#20302;&#25910;&#20837;&#32452;&#25152;&#24471;&#25910;&#20837;&#30340;&#27604;&#37325;&#36828;&#20302;&#20110;&#24635;&#25910;&#20837;&#30340;20%&#65292;&#32780;&#26368;&#39640;&#25910;&#20837;&#32452;&#25152;&#24471;&#25910;&#20837;&#30340;&#27604;&#37325;&#36828;&#22823;&#20110;20%&#12290;2009&#24180;&#65292;&#32654;&#22269;&#25910;&#20837;&#20998;&#37197;&#30340;&#26368;&#20302;&#25910;&#20837;&#32452;&#21344;&#24635;&#25910;&#20837;&#30340;3.9%&#65292;&#31532;&#20108;&#20302;&#25910;&#20837;&#32452;&#21344;9.4%&#65292;&#20013;&#38388;&#25910;&#20837;&#32452;&#21344;15.3%&#65292;&#31532;&#20108;&#39640;&#25910;&#20837;&#32452;&#21344;23.2%&#65292;&#26368;&#39640;&#25910;&#20837;&#32452;&#65288;&#25910;&#20837;&#39640;&#20110;10&#19975;&#32654;&#20803;&#30340;&#23478;&#24237;&#65289;&#21344;&#24635;&#25910;&#20837;&#30340;48.2%&#12290;&#22914;&#26524;&#20320;&#36827;&#19968;&#27493;&#35266;&#23519;&#26368;&#39640;&#25910;&#20837;&#32452;&#65292;&#23646;&#20110;&#25910;&#20837;&#20998;&#37197;&#21069;5%&#30340;&#26063;&#32676;&#65288;2009&#24180;&#65292;&#25910;&#20837;&#39640;&#20110;18&#19975;&#32654;&#20803;&#30340;&#23478;&#24237;&#65289;&#65292;&#20854;&#25910;&#20837;&#23601;&#21344;&#20102;&#31038;&#20250;&#24635;&#25910;&#20837;&#30340;20.7%&#12290;</P>
<P class=bodycontent-text>20&#19990;&#32426;70&#24180;&#20195;&#20197;&#26469;&#65292;&#39640;&#25910;&#20837;&#32773;&#30340;&#25910;&#20837;&#21344;&#24635;&#25910;&#20837;&#30340;&#27604;&#37325;&#26377;&#22686;&#21152;&#30340;&#36235;&#21183;&#12290;1975&#24180;&#65292;&#26368;&#39640;&#25910;&#20837;&#32452;&#21344;&#21040;&#24635;&#25910;&#20837;&#30340;40.7%&#65292;1985&#24180;&#21344;&#21040;43.1%&#65292;1995&#24180;&#21344;&#21040;46.5%&#65292;2000&#24180;&#21344;&#21040;47.7%&#65292;&#32780;&#22312;2009&#24180;&#26356;&#39640;&#20102;&#19968;&#20123;&#65292;&#21344;&#21040;48.2%&#12290;&#26368;&#39640;&#25910;&#20837;&#32452;&#21344;&#24635;&#25910;&#20837;&#30340;&#27604;&#37325;&#22810;&#20102;7&#20010;&#30334;&#20998;&#28857;&#65292;&#36825;&#26159;&#30456;&#24403;&#22823;&#30340;&#21464;&#21270;&#65292;&#32780;&#19988;&#22914;&#26524;&#20320;&#26356;&#20180;&#32454;&#22320;&#35266;&#23519;&#26368;&#39640;&#25910;&#20837;&#32452;&#65292;&#20250;&#21457;&#29616;&#22686;&#21152;&#30340;7&#20010;&#30334;&#20998;&#28857;&#20960;&#20046;&#20840;&#36305;&#21040;&#25910;&#20837;&#20998;&#37197;&#21069;5%&#30340;&#26063;&#32676;&#20013;&#21435;&#20102;&#12290;</P>
<P class=bodycontent-text>&#36825;&#26679;&#30340;&#25910;&#20837;&#19981;&#22343;&#65292;&#24212;&#35813;&#25104;&#20026;&#20844;&#20849;&#25919;&#31574;&#35758;&#39064;&#21527;&#65311;&#26576;&#31181;&#31243;&#24230;&#30340;&#25910;&#20837;&#19981;&#22343;&#20854;&#23454;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#20154;&#20204;&#36890;&#24120;&#22312;20&#22810;&#23681;&#26102;&#36186;&#24471;&#27604;50&#22810;&#23681;&#26102;&#23569;&#65292;&#36864;&#20241;&#21518;&#65292;&#25910;&#20837;&#23558;&#20877;&#27425;&#19979;&#38477;&#12290;&#22240;&#27492;&#65292;&#22312;&#25972;&#20010;&#20154;&#21475;&#20013;&#65292;&#20250;&#26377;&#19968;&#20123;&#38543;&#30528;&#24180;&#40836;&#32780;&#26469;&#30340;&#25910;&#20837;&#21464;&#21270;&#12290;&#20174;&#26576;&#19968;&#24180;&#21040;&#19979;&#19968;&#24180;&#65292;&#20320;&#20250;&#30475;&#21040;&#21464;&#21270;&#21457;&#29983;&#65292;&#20154;&#20204;&#21487;&#33021;&#20250;&#26377;&#29305;&#21035;&#22909;&#25110;&#29305;&#21035;&#22351;&#30340;&#19968;&#24180;&#65292;&#19981;&#21516;&#30340;&#20135;&#19994;&#65288;&#24314;&#31569;&#12289;&#20892;&#33402;&#12289;&#25237;&#36164;&#12289;&#30005;&#23376;&#65289;&#20063;&#20250;&#26377;&#22909;&#25110;&#22351;&#30340;&#24180;&#22836;&#12290;&#32780;&#19988;&#65292;&#20154;&#20204;&#20250;&#23545;&#33258;&#24049;&#30340;&#33719;&#21033;&#33021;&#21147;&#26377;&#19968;&#20123;&#36873;&#25321;&#65292;&#20363;&#22914;&#36873;&#25321;&#20309;&#31181;&#32844;&#19994;&#29983;&#28079;&#12289;&#24037;&#20316;&#22810;&#23569;&#23567;&#26102;&#12289;&#20570;&#20960;&#20221;&#24037;&#20316;&#31561;&#31561;&#12290;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#36825;&#20123;&#36873;&#25321;&#37117;&#20250;&#23548;&#33268;&#25910;&#20837;&#19981;&#22343;&#12290;&#23436;&#32654;&#30340;&#24179;&#31561;&#19981;&#26159;&#19968;&#20010;&#21487;&#36798;&#25104;&#30340;&#30446;&#26631;&#65292;&#36739;&#22909;&#30340;&#38382;&#39064;&#21487;&#33021;&#26159;&#65306;&#30446;&#21069;&#25910;&#20837;&#19981;&#22343;&#30340;&#31243;&#24230;&#21512;&#29702;&#21527;&#65311;</P>
<H3 class=bodycontent-third-title>&#38382;&#39064;&#22312;&#20110;&#8220;&#27969;&#21160;&#24615;&#8221;</H3>
<P class=bodycontent-text>&#22788;&#29702;&#36825;&#20010;&#38382;&#39064;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#26159;&#35266;&#23519;&#25910;&#20837;&#20998;&#37197;&#30340;&#27969;&#21160;&#24615;&#12290;&#22312;&#20219;&#20309;&#26102;&#20505;&#65292;&#25910;&#20837;&#20998;&#37197;&#37117;&#26159;&#19968;&#20010;&#27010;&#20917;&#65292;&#23427;&#21578;&#35785;&#20320;&#22312;&#26576;&#20010;&#26102;&#38388;&#28857;&#65292;&#20154;&#20204;&#20301;&#20110;&#21738;&#37324;&#65292;&#32780;&#38750;&#20182;&#20204;&#27491;&#22312;&#21521;&#19978;&#12289;&#21521;&#19979;&#25110;&#26159;&#31283;&#23450;&#21457;&#23637;&#12290;&#20154;&#20204;&#38543;&#30528;&#26102;&#38388;&#31227;&#21160;&#30340;&#36857;&#35937;&#65292;&#34920;&#26126;&#20182;&#20204;&#19981;&#20250;&#19968;&#30452;&#38519;&#20837;&#26576;&#20010;&#25910;&#20837;&#27700;&#24179;&#12290;&#20026;&#20102;&#30740;&#31350;&#20154;&#20204;&#22312;&#25910;&#20837;&#20998;&#37197;&#20013;&#30340;&#31227;&#21160;&#24773;&#20917;&#65292;&#20320;&#38656;&#35201;&#25345;&#32493;&#36861;&#36394;&#21516;&#19968;&#25209;&#20154;&#65292;&#22823;&#37096;&#20998;&#25919;&#24220;&#19981;&#20250;&#20570;&#36825;&#31181;&#35843;&#26597;&#65292;&#23427;&#20204;&#32858;&#28966;&#20110;&#25972;&#20010;&#20154;&#21475;&#65292;&#32780;&#38750;&#20010;&#20154;&#12290;&#28982;&#32780;&#65292;&#23494;&#27463;&#26681;&#22823;&#23398;&#30340;&#25910;&#20837;&#21160;&#24577;&#36861;&#36394;&#35843;&#26597;&#65288;Panel Study of Income Dynamics, PSID&#65289;&#65292;&#20174;1968&#24180;&#36215;&#23601;&#25345;&#32493;&#36861;&#36394;&#32654;&#22269;&#20154;&#21475;&#30340;&#20195;&#34920;&#24615;&#26679;&#26412;&#12290;</P>
<P class=bodycontent-text>PSID&#25968;&#25454;&#26174;&#31034;&#20102;&#20154;&#20204;&#22312;&#25910;&#20837;&#20998;&#37197;5&#31561;&#20221;&#20043;&#38388;&#30340;&#21512;&#29702;&#31227;&#21160;&#37327;&#65292;&#20294;&#36825;&#31181;&#31227;&#21160;&#22823;&#22810;&#26159;&#22312;&#19968;&#20010;&#25110;&#20004;&#20010;&#31561;&#20221;&#20043;&#38388;&#21457;&#29983;&#12290;&#22788;&#20110;&#25910;&#20837;&#20998;&#37197;&#26368;&#24213;&#23618;&#30340;&#20154;&#20250;&#19978;&#31227;&#19968;&#28857;&#65292;&#20294;&#20182;&#20204;&#24456;&#23569;&#33021;&#25345;&#32493;&#31227;&#21160;&#21040;&#26368;&#19978;&#23618;&#12290;&#21516;&#26679;&#65292;&#22788;&#20110;&#25910;&#20837;&#20998;&#37197;&#26368;&#19978;&#23618;&#30340;&#20154;&#21487;&#33021;&#20250;&#21518;&#36864;&#65292;&#20294;&#20182;&#20204;&#24456;&#23569;&#20250;&#19968;&#30452;&#36864;&#21040;&#26368;&#24213;&#23618;&#12290;&#27969;&#21160;&#24615;&#30340;&#27604;&#29575;&#65292;&#24182;&#26410;&#38543;&#30528;&#26102;&#38388;&#25913;&#21464;&#22826;&#22810;&#12290;&#27604;&#36739;&#36807;&#21435;30&#22810;&#24180;&#65292;&#32654;&#22269;&#20154;&#24182;&#27809;&#26377;&#27604;&#20854;&#20182;&#22269;&#23478;&#21576;&#29616;&#20986;&#26356;&#22810;&#30340;&#38548;&#20195;&#27969;&#21160;&#24615;&#65288;&#20063;&#23601;&#26159;&#35828;&#65292;&#23376;&#36744;&#23481;&#26131;&#21644;&#29238;&#36744;&#20445;&#25345;&#21516;&#26679;&#30340;&#25110;&#30456;&#36817;&#30340;&#32463;&#27982;&#22320;&#20301;&#65289;&#12290;&#22240;&#27492;&#65292;&#34429;&#28982;&#25910;&#20837;&#19981;&#22343;&#30340;&#31243;&#24230;&#36880;&#28176;&#21152;&#21095;&#65292;&#19988;&#26377;&#19968;&#20123;&#27969;&#21160;&#24615;&#65292;&#20294;&#26356;&#22823;&#30340;&#27969;&#21160;&#24615;&#19981;&#20250;&#25269;&#28040;&#24694;&#21270;&#30340;&#25910;&#20837;&#20998;&#37197;&#12290;</P>
<P class=bodycontent-text>&#26159;&#20160;&#20040;&#22240;&#32032;&#39537;&#20351;&#32654;&#22269;&#30340;&#25910;&#20837;&#19981;&#22343;&#22312;&#36807;&#21435;30&#22810;&#24180;&#21152;&#21095;&#65311;&#20840;&#19990;&#30028;&#22823;&#37096;&#20998;&#30340;&#39640;&#25910;&#20837;&#32463;&#27982;&#20307;&#65292;&#22312;&#21516;&#19968;&#26102;&#38388;&#65292;&#25910;&#20837;&#19981;&#22343;&#20063;&#26377;&#19968;&#20123;&#22686;&#21152;&#12290;&#26368;&#22823;&#30340;&#29702;&#30001;&#20284;&#20046;&#26159;&#20449;&#24687;&#19982;&#36890;&#20449;&#25216;&#26415;&#30340;&#25913;&#21464;&#65292;&#20197;&#21450;&#23427;&#20204;&#23545;&#21171;&#21160;&#21147;&#24066;&#22330;&#30340;&#24433;&#21709;&#12290;</P>
<P class=bodycontent-text>&#22914;&#21516;&#26412;&#20070;&#35752;&#35770;&#36807;&#30340;&#65292;&#21171;&#21160;&#21147;&#24066;&#22330;&#19981;&#26159;&#19968;&#20010;&#24222;&#22823;&#20725;&#21270;&#30340;&#24066;&#22330;&#65292;&#32780;&#26159;&#30001;&#24456;&#22810;&#19981;&#21516;&#24066;&#22330;&#32452;&#25104;&#30340;&#65292;&#20363;&#22914;&#24314;&#31569;&#24037;&#20154;&#24066;&#22330;&#12289;&#21307;&#29983;&#24066;&#22330;&#31561;&#31561;&#12290;&#25216;&#26415;&#24037;&#20154;&#30340;&#20379;&#32473;&#37327;&#38543;&#30528;&#26102;&#38388;&#36880;&#28176;&#22686;&#21152;&#65292;&#20170;&#22825;&#30340;&#23398;&#29983;&#27604;&#36215;&#20182;&#20204;&#30340;&#29238;&#27597;&#12289;&#31062;&#29238;&#27597;&#65292;&#26356;&#21487;&#33021;&#23436;&#25104;&#39640;&#20013;&#23398;&#19994;&#65292;&#32780;&#19988;&#33267;&#23569;&#21487;&#20197;&#32487;&#32493;&#19978;&#22823;&#23398;&#12290;&#20294;&#26159;&#65292;&#31185;&#25216;&#30340;&#38750;&#20961;&#21457;&#23637;&#20063;&#26126;&#26174;&#22686;&#21152;&#20102;&#23545;&#25216;&#26415;&#24037;&#20154;&#30340;&#38656;&#27714;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#20449;&#24687;&#31185;&#25216;&#26126;&#26174;&#25552;&#21319;&#20102;&#25216;&#26415;&#20154;&#21592;&#30340;&#29983;&#20135;&#21147;&#65292;&#20351;&#29992;&#35797;&#31639;&#34920;&#36719;&#20214;&#32534;&#21046;&#36130;&#21153;&#25253;&#34920;&#30340;&#20154;&#21487;&#20197;&#21578;&#35785;&#20320;&#20854;&#20013;&#30340;&#24046;&#24322;&#12290;&#30456;&#21453;&#65292;&#34218;&#36164;&#27700;&#24179;&#36739;&#20302;&#30340;&#37027;&#19968;&#31471;&#65292;&#24456;&#22810;&#20302;&#25216;&#26415;&#21547;&#37327;&#30340;&#24037;&#20316;&#37117;&#28040;&#22833;&#20102;&#65292;&#22240;&#20026;&#31185;&#25216;&#36827;&#27493;&#20943;&#23569;&#20102;&#23545;&#20302;&#25216;&#26415;&#21171;&#24037;&#30340;&#38656;&#27714;&#12290;</P>
<P class=bodycontent-text>&#31185;&#25216;&#24182;&#19981;&#26159;&#25910;&#20837;&#19981;&#22343;&#24694;&#21270;&#30340;&#21807;&#19968;&#21407;&#22240;&#12290;&#36827;&#20986;&#21475;&#36152;&#26131;&#65288;&#25110;&#20840;&#29699;&#21270;&#65289;&#30340;&#22686;&#21152;&#65292;&#24847;&#21619;&#30528;&#32654;&#22269;&#30340;&#24037;&#20154;&#24517;&#39035;&#26356;&#30452;&#25509;&#22320;&#21644;&#20302;&#24037;&#36164;&#22269;&#23478;&#30340;&#24037;&#20154;&#31454;&#20105;&#65292;&#36825;&#20250;&#21387;&#20302;&#20225;&#19994;&#23545;&#32654;&#22269;&#20302;&#25216;&#26415;&#21171;&#24037;&#30340;&#38656;&#27714;&#19982;&#24037;&#36164;&#12290;&#26681;&#25454;&#30740;&#31350;&#20272;&#35745;&#65292;&#25910;&#20837;&#19981;&#22343;&#30340;&#25193;&#22823;&#65292;&#32422;&#26377;&#20004;&#25104;&#26159;&#30001;&#20840;&#29699;&#21270;&#23545;&#24037;&#36164;&#36896;&#25104;&#30340;&#21387;&#21147;&#23548;&#33268;&#30340;&#12290;</P>
<P class=bodycontent-text>&#24037;&#20250;&#30340;&#20943;&#23569;&#24050;&#32463;&#25913;&#21464;&#20102;&#32654;&#22269;&#30340;&#25910;&#20837;&#20998;&#37197;&#65292;&#32780;&#19988;&#23548;&#33268;&#25910;&#20837;&#19981;&#22343;&#25193;&#22823;&#12290;&#22312;&#21382;&#21490;&#19978;&#65292;&#24037;&#20250;&#21487;&#20419;&#20351;&#25910;&#20837;&#24179;&#22343;&#20998;&#37197;&#12290;20&#19990;&#32426;50&#24180;&#20195;&#21021;&#26399;&#65292;&#22823;&#32422;1/3&#30340;&#32654;&#22269;&#21171;&#21160;&#21147;&#21152;&#20837;&#20102;&#24037;&#20250;&#12290;&#21040;&#20102;21&#19990;&#32426;&#26368;&#21021;10&#24180;&#20013;&#26399;&#65292;&#24037;&#20250;&#25104;&#21592;&#30340;&#27604;&#20363;&#25481;&#21040;&#20102;13%&#24038;&#21491;&#65307;&#22914;&#26524;&#25226;&#20844;&#23478;&#26426;&#20851;&#30340;&#24037;&#20250;&#65288;&#20363;&#22914;&#25945;&#24072;&#24037;&#20250;&#65289;&#25490;&#38500;&#22312;&#22806;&#65292;&#21482;&#26377;8%&#30340;&#27665;&#38388;&#37096;&#38376;&#30340;&#24037;&#20154;&#21152;&#20837;&#20102;&#24037;&#20250;&#12290;</P>
<P class=bodycontent-text>&#20160;&#20040;&#20844;&#20849;&#25919;&#31574;&#21487;&#20197;&#20943;&#23569;&#25910;&#20837;&#19981;&#22343;&#65311;&#19968;&#20010;&#26174;&#32780;&#26131;&#35265;&#30340;&#21150;&#27861;&#65292;&#26159;&#23545;&#39640;&#25910;&#20837;&#30340;&#20154;&#35838;&#24449;&#37325;&#31246;&#12290;&#26377;&#36259;&#30340;&#26159;&#65292;&#38543;&#30528;&#25910;&#20837;&#19981;&#22343;&#30340;&#25193;&#22823;&#65292;&#37027;&#20123;&#39640;&#25910;&#20837;&#30340;&#20154;&#32564;&#32435;&#30340;&#32852;&#37030;&#25919;&#24220;&#31246;&#37329;&#30340;&#27604;&#37325;&#20063;&#26174;&#33879;&#22686;&#21152;&#12290;&#26681;&#25454;&#32654;&#22269;&#22269;&#20250;&#39044;&#31639;&#21150;&#20844;&#23460;&#30340;&#25968;&#25454;&#65292;1980&#24180;&#65292;&#25910;&#20837;&#25490;&#34892;&#21069;20%&#30340;&#20154;&#30340;&#32435;&#31246;&#39069;&#65292;&#21344;&#32852;&#37030;&#25919;&#24220;&#24635;&#31246;&#25910;&#30340;56.3%&#65292;&#20854;&#20013;&#19981;&#20165;&#21253;&#25324;&#25152;&#24471;&#31246;&#65292;&#20063;&#21253;&#25324;&#31038;&#20445;&#12289;&#21307;&#30103;&#20445;&#38505;&#12289;&#28040;&#36153;&#31246;&#65292;&#20197;&#21450;&#20182;&#20204;&#26368;&#21518;&#36890;&#36807;&#20844;&#21496;&#25152;&#24471;&#31246;&#38388;&#25509;&#25903;&#20184;&#30340;&#38065;&#12290;&#21040;&#20102;1990&#24180;&#65292;&#36825;&#20010;&#27604;&#37325;&#19978;&#21319;&#33267;57.9%&#65292;1995&#24180;&#21344;&#21040;61.9%&#65292;2000&#24180;&#21344;&#21040;66.7%&#65292;2007&#24180;&#21344;&#21040;68.9%&#12290;&#22914;&#26524;&#21482;&#30475;&#25910;&#20837;&#25490;&#34892;&#21069;5%&#30340;&#23478;&#24237;&#65292;&#20182;&#20204;&#22312;2007&#24180;&#25152;&#32564;&#30340;&#31246;&#65292;&#21344;&#32852;&#37030;&#25919;&#24220;&#24635;&#31246;&#25910;&#30340;44.3%&#12290;&#24635;&#20043;&#65292;&#37027;&#20123;&#25910;&#20837;&#36739;&#39640;&#30340;&#20154;&#24471;&#21040;&#20102;&#26356;&#22810;&#30340;&#25910;&#20837;&#65292;&#20294;&#20182;&#20204;&#32564;&#32435;&#31246;&#37329;&#30340;&#27604;&#37325;&#20063;&#22686;&#21152;&#20102;&#12290;</P>
<P class=bodycontent-text>&#26080;&#35770;&#29992;&#20160;&#20040;&#24418;&#24335;&#65292;&#25226;&#26356;&#22810;&#30340;&#37329;&#38065;&#20998;&#37197;&#32473;&#31351;&#20154;&#37117;&#20250;&#20943;&#23569;&#25910;&#20837;&#19981;&#22343;&#65292;&#20294;&#22914;&#21516;&#25105;&#20204;&#22312;&#21069;&#38754;&#30340;&#31456;&#33410;&#35752;&#35770;&#30340;&#65292;&#36825;&#31867;&#25919;&#31574;&#24517;&#39035;&#23567;&#24515;&#35774;&#35745;&#65292;&#25165;&#33021;&#32500;&#25345;&#23601;&#19994;&#21160;&#26426;&#12290;&#37325;&#26032;&#20998;&#37197;&#21487;&#33021;&#20063;&#26080;&#27861;&#35299;&#20915;&#25910;&#20837;&#19981;&#22343;&#25193;&#22823;&#30340;&#31038;&#20250;&#26681;&#26412;&#38382;&#39064;&#65292;&#20363;&#22914;&#25509;&#21463;&#33391;&#22909;&#25945;&#32946;&#30340;&#26426;&#20250;&#19981;&#19968;&#26679;&#12290;</P>
<P class=bodycontent-text>&#26377;&#20123;&#20154;&#22823;&#21147;&#25552;&#20513;&#25193;&#22823;&#34218;&#36164;&#25910;&#20837;&#31199;&#31246;&#25269;&#20943;&#21046;&#24230;&#65292;&#36825;&#20010;&#27010;&#24565;&#26159;&#65292;&#22914;&#26524;&#26576;&#20154;&#20840;&#32844;&#24037;&#20316;&#65292;&#37027;&#20040;&#25105;&#20204;&#24212;&#35813;&#30830;&#20445;&#20182;&#36186;&#21040;&#20687;&#26679;&#30340;&#24037;&#36164;&#12290;&#31215;&#26497;&#37319;&#29992;&#36825;&#20010;&#25919;&#31574;&#24037;&#20855;&#26469;&#20943;&#23569;&#25910;&#20837;&#19981;&#22343;&#65292;&#21487;&#33021;&#35201;&#20184;&#20986;&#39640;&#26114;&#20195;&#20215;&#65292;&#20294;&#23427;&#21487;&#33021;&#20063;&#20250;&#32473;&#31038;&#20250;&#24102;&#26469;&#24456;&#22823;&#30340;&#22909;&#22788;&#65292;&#20363;&#22914;&#23478;&#24237;&#31283;&#23450;&#20197;&#21450;&#30456;&#20851;&#31038;&#20250;&#38382;&#39064;&#30340;&#20943;&#23569;&#12290;</P>
<P class=bodycontent-text>&#29992;&#20110;&#20943;&#23569;&#25910;&#20837;&#19981;&#22343;&#30340;&#25919;&#24220;&#39044;&#31639;&#65292;&#19981;&#19968;&#23450;&#35201;&#30452;&#25509;&#20184;&#29616;&#37329;&#32473;&#36139;&#31351;&#23478;&#24237;&#12290;&#21487;&#37319;&#21462;&#25193;&#22823;&#20844;&#31435;&#23398;&#26657;&#25110;&#23398;&#26657;&#21320;&#39184;&#35745;&#21010;&#39044;&#31639;&#30340;&#24418;&#24335;&#12290;&#22312;&#26576;&#20123;&#22320;&#21306;&#65292;&#21487;&#20197;&#25193;&#22823;&#20844;&#20849;&#20132;&#36890;&#65292;&#20302;&#25910;&#20837;&#23478;&#24237;&#24448;&#24448;&#20250;&#27604;&#20854;&#20182;&#20154;&#26356;&#24120;&#20351;&#29992;&#12290;&#25919;&#24220;&#21487;&#20197;&#33457;&#26356;&#22810;&#30340;&#38065;&#20445;&#25252;&#23567;&#21306;&#30340;&#20844;&#20849;&#23433;&#20840;&#65292;&#20363;&#22914;&#22312;&#20302;&#25910;&#20837;&#22320;&#21306;&#37197;&#32622;&#26356;&#22810;&#35686;&#21147;&#12290;&#25919;&#24220;&#21487;&#20197;&#22312;&#20844;&#20849;&#39046;&#22495;&#25237;&#20837;&#26356;&#22810;&#36164;&#28304;&#65292;&#20363;&#22914;&#22270;&#20070;&#39302;&#12289;&#20844;&#22253;&#12289;&#23398;&#26657;&#65288;&#23588;&#20854;&#26159;&#35838;&#21518;&#36741;&#23548;&#35745;&#21010;&#65289;&#21644;&#23567;&#21306;&#27963;&#21160;&#20013;&#24515;&#31561;&#12290;&#36825;&#31867;&#25514;&#26045;&#19981;&#26159;&#30452;&#25509;&#25226;&#38065;&#20998;&#37197;&#32473;&#20013;&#20302;&#25910;&#20837;&#30340;&#23478;&#24237;&#65292;&#20294;&#23427;&#20204;&#20250;&#22686;&#21152;&#20844;&#20849;&#39046;&#22495;&#21644;&#20844;&#20849;&#36164;&#28304;&#30340;&#23433;&#20840;&#31243;&#24230;&#65292;&#36825;&#25165;&#26159;&#20302;&#25910;&#20837;&#23478;&#24237;&#24613;&#38656;&#30340;&#12290;&#34429;&#28982;&#25910;&#20837;&#19981;&#22343;&#36880;&#24180;&#24694;&#21270;&#20351;&#25105;&#28902;&#24700;&#65292;&#20294;&#25105;&#27604;&#36739;&#25285;&#24551;&#30340;&#26159;&#31351;&#20154;&#27599;&#22825;&#38754;&#23545;&#30340;&#29983;&#27963;&#26465;&#20214;&#65292;&#32780;&#19981;&#26159;&#23500;&#20154;&#30340;&#39640;&#25910;&#20837;&#12290;