<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE></HEAD>
<BODY id=2RHM0-8c40536fcc3141a8a646a5b1fb44f119 class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=sigil_toc_id_65 class=bodycontent-second-title><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 15&#12288;&#31038;&#20250;&#31119;&#21033;&#35745;&#21010;&#26159;&#22312;&#25588;&#21161;&#19982;&#28608;&#21169;&#20043;&#38388;&#25300;&#27827;</SPAN></FONT></H2>
<P class=bodycontent-text_yinwen>&#36139;&#31351;&#19982;&#31119;&#21033;&#35745;&#21010;&#65306;&#31038;&#20250;&#20445;&#38556;&#32593;&#19981;&#24212;&#26159;&#20196;&#20154;&#38590;&#20197;&#36215;&#36523;&#30340;&#21514;&#24202;&#65292;&#32780;&#24212;&#33021;&#32531;&#20914;&#20320;&#25481;&#33853;&#19979;&#26469;&#26102;&#30340;&#21147;&#36947;&#65292;&#24182;&#35753;&#20320;&#20877;&#24377;&#19978;&#21435;&#12290;</P>
<P class=bodycontent-text>&#24066;&#22330;&#21487;&#20197;&#36731;&#26131;&#22320;&#20026;&#26576;&#20123;&#20154;&#21019;&#36896;&#39640;&#25910;&#20837;&#65292;&#32780;&#35753;&#20854;&#20182;&#20154;&#22788;&#20110;&#36139;&#31351;&#29366;&#24577;&#12290;&#24066;&#22330;&#32463;&#27982;&#20013;&#65292;&#20250;&#26377;&#19968;&#20123;&#24184;&#36816;&#12289;&#21344;&#20248;&#21183;&#12289;&#26377;&#25165;&#24178;&#25110;&#26159;&#38750;&#24120;&#21162;&#21147;&#24037;&#20316;&#30340;&#20154;&#65292;&#26368;&#21518;&#25317;&#26377;&#39640;&#25910;&#20837;&#65307;&#20063;&#20250;&#26377;&#19968;&#20123;&#19981;&#24184;&#12289;&#23621;&#21155;&#21183;&#12289;&#26377;&#32570;&#38519;&#25110;&#26159;&#26126;&#26174;&#25042;&#24816;&#30340;&#20154;&#65292;&#26368;&#21518;&#38519;&#20837;&#36139;&#31351;&#12290;</P>
<P class=bodycontent-text>&#20294;&#26159;&#65292;&#32463;&#27982;&#23398;&#23478;&#25152;&#35828;&#30340;&#8220;&#36139;&#31351;&#8221;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;&#22914;&#20309;&#20915;&#23450;&#36139;&#31351;&#32447;&#25110;&#36139;&#31351;&#29575;&#65311;&#22238;&#21040;20&#19990;&#32426;60&#24180;&#20195;&#65292;&#24403;&#26102;&#32654;&#22269;&#25919;&#24220;&#36824;&#27809;&#26377;&#23545;&#36139;&#31351;&#20570;&#20986;&#23448;&#26041;&#23450;&#20041;&#12290;1963&#24180;&#23545;&#36139;&#31351;&#23478;&#24237;&#30340;&#25805;&#20316;&#24615;&#23450;&#20041;&#26159;&#24180;&#25910;&#20837;&#20302;&#20110;3000&#32654;&#20803;&#30340;&#23478;&#24237;&#65292;&#36825;&#37324;&#27809;&#26377;&#22240;&#23567;&#23401;&#25968;&#37327;&#25110;&#26159;&#21333;&#20146;&#12289;&#21452;&#20146;&#23478;&#24237;&#32780;&#20570;&#35843;&#25972;&#65292;&#32780;&#19988;&#20107;&#23454;&#19978;&#65292;&#24182;&#27809;&#26377;&#24378;&#28872;&#30340;&#29702;&#30001;&#25903;&#25345;&#36825;&#20010;&#25968;&#23383;&#65292;&#23427;&#21482;&#19981;&#36807;&#26159;&#19968;&#20010;&#22909;&#30475;&#30340;&#25972;&#25968;&#12290;&#24403;&#26102;&#30340;&#32479;&#35745;&#23398;&#23478;&#20860;&#32463;&#27982;&#23398;&#23478;&#33707;&#33673;&#183;&#22885;&#29642;&#26031;&#22522;&#65288;Mollie Orshansky&#65289;&#22312;&#31038;&#20250;&#20445;&#38556;&#24635;&#32626;&#20219;&#32844;&#65292;&#35813;&#26426;&#26500;&#30340;&#20219;&#21153;&#26159;&#35753;&#31038;&#20250;&#31119;&#21033;&#33021;&#20026;&#31351;&#20154;&#25552;&#20379;&#36275;&#22815;&#30340;&#25910;&#20837;&#12290;&#32780;&#22905;&#20808;&#21069;&#22312;&#20892;&#19994;&#37096;&#30340;&#24037;&#20316;&#65292;&#26159;&#32479;&#35745;&#20859;&#27963;&#19981;&#21516;&#35268;&#27169;&#30340;&#23478;&#24237;&#35201;&#33457;&#22810;&#23569;&#38065;&#12290;&#22885;&#29642;&#26031;&#22522;&#22240;&#27492;&#26377;&#21019;&#24847;&#22320;&#32467;&#21512;&#36825;&#20004;&#20010;&#27010;&#24565;&#65292;&#20197;&#39135;&#29289;&#25104;&#26412;&#26469;&#20915;&#23450;&#29983;&#27963;&#25104;&#26412;&#65292;&#20174;&#32780;&#24471;&#20986;&#36139;&#31351;&#30340;&#23450;&#20041;&#12290;</P>
<H3 class=bodycontent-third-title>&#25214;&#20986;&#8220;&#36139;&#31351;&#32447;&#8221;&#30340;&#25925;&#20107;</H3>
<P class=bodycontent-text>&#22885;&#29642;&#26031;&#22522;&#23545;&#36139;&#31351;&#30340;&#23450;&#20041;&#65292;&#26159;&#20808;&#30830;&#23450;&#32473;&#25152;&#26377;&#23478;&#24237;&#25104;&#21592;&#25552;&#20379;&#22522;&#26412;&#39278;&#39135;&#35201;&#33457;&#22810;&#23569;&#38065;&#65288;&#37319;&#29992;&#27492;&#25968;&#25454;&#30340;&#20248;&#28857;&#22312;&#20110;&#65292;&#23427;&#20250;&#26681;&#25454;&#23478;&#24237;&#35268;&#27169;&#33258;&#21160;&#35843;&#25972;&#65289;&#12290;&#39318;&#20808;&#65292;&#22885;&#29642;&#26031;&#22522;&#29992;&#20892;&#19994;&#37096;&#30340;&#8220;&#33410;&#32422;&#39135;&#29289;&#35745;&#21010;&#8221;&#65292;&#20063;&#23601;&#26159;&#24517;&#35201;&#39135;&#29289;&#30340;&#25104;&#26412;&#65292;&#26681;&#25454;&#24180;&#40836;&#12289;&#23567;&#23401;&#20154;&#25968;&#12289;&#29238;&#27597;&#20154;&#25968;&#31561;&#30340;&#21464;&#21270;&#65292;&#20915;&#23450;&#20102;62&#20010;&#19981;&#21516;&#31867;&#22411;&#23478;&#24237;&#30340;&#39135;&#29289;&#39044;&#31639;&#65292;&#32780;&#19988;&#25226;&#20892;&#19994;&#23478;&#24237;&#20998;&#24320;&#35745;&#31639;&#65292;&#22240;&#20026;&#20182;&#20204;&#21487;&#33258;&#24049;&#31181;&#26893;&#37096;&#20998;&#39135;&#29289;&#12290;</P>
<P class=bodycontent-text>&#38543;&#21518;&#65292;&#22885;&#29642;&#26031;&#22522;&#20027;&#24352;&#39135;&#29289;&#25903;&#20986;&#24212;&#35813;&#32422;&#21344;&#23478;&#24237;&#39044;&#31639;&#30340;1/3&#12290;&#36825;&#20010;&#25968;&#23383;&#26469;&#28304;&#20110;1955&#24180;&#30340;&#19968;&#39033;&#30740;&#31350;&#65292;&#35813;&#30740;&#31350;&#21457;&#29616;1/3&#26159;&#20840;&#22269;&#23478;&#24237;&#30340;&#24179;&#22343;&#20540;&#12290;&#22905;&#25226;&#27599;&#20010;&#31867;&#22411;&#23478;&#24237;&#30340;&#39135;&#29289;&#39044;&#31639;&#20056;&#20197;3&#65292;&#24471;&#20986;62&#20010;&#23478;&#24237;&#31867;&#22411;&#30340;&#36139;&#31351;&#23450;&#20041;&#12290;&#25509;&#30528;&#65292;&#22905;&#25351;&#20986;&#27492;&#31995;&#32479;&#32972;&#21518;&#30340;&#22522;&#26412;&#29702;&#30001;&#65292;&#37027;&#23601;&#26159;&#29031;&#26009;&#23478;&#24237;&#28041;&#21450;&#21462;&#33293;&#30340;&#32771;&#34385;&#12290;&#22905;&#35828;&#65306;&#8220;&#31351;&#20154;&#19981;&#21482;&#26159;&#36739;&#27809;&#38065;&#32780;&#24050;&#65292;&#20182;&#20204;&#30340;&#38065;&#26681;&#26412;&#19981;&#22815;&#29992;&#12290;&#31351;&#20154;&#26080;&#27861;&#22312;&#33457;&#38065;&#20080;&#19968;&#20010;&#29983;&#27963;&#24517;&#38656;&#21697;&#30340;&#21516;&#26102;&#65292;&#19981;&#20174;&#25163;&#37324;&#25343;&#36208;&#21478;&#19968;&#20010;&#12290;&#8221;&#22914;&#26524;&#20154;&#20204;&#35201;&#22312;&#29983;&#27963;&#24517;&#38656;&#21697;&#20043;&#38388;&#20570;&#21462;&#33293;&#25165;&#33021;&#20859;&#23478;&#31946;&#21475;&#65292;&#37027;&#20040;&#23601;&#24050;&#31526;&#21512;&#36139;&#31351;&#30340;&#23450;&#20041;&#12290;</P>
<P class=bodycontent-text>&#22885;&#29642;&#26031;&#22522;&#35831;&#20154;&#21475;&#26222;&#26597;&#23616;&#35745;&#31639;&#26377;&#22810;&#23569;&#32654;&#22269;&#20844;&#27665;&#33853;&#22312;&#22905;&#23450;&#20041;&#30340;&#36139;&#31351;&#32447;&#20043;&#19979;&#12290;&#20154;&#21475;&#26222;&#26597;&#23616;&#20043;&#21069;&#20844;&#24067;&#36807;&#26681;&#25454;&#23478;&#24237;&#35268;&#27169;&#35843;&#26597;&#30340;&#23478;&#24237;&#25910;&#20837;&#65292;&#20294;&#27809;&#26377;&#26356;&#32454;&#21270;&#30340;&#25968;&#25454;&#65292;&#27604;&#22914;&#25143;&#20027;&#30340;&#24615;&#21035;&#12289;&#23401;&#23376;&#30340;&#24180;&#40836;&#31561;&#12290;&#26368;&#21518;&#65292;&#20154;&#21475;&#26222;&#26597;&#23616;&#20272;&#31639;&#20986;&#65292;&#24403;&#24180;&#32422;&#26377;2000&#19975;&#20010;&#32654;&#22269;&#23567;&#23401;&#29983;&#27963;&#22312;&#36139;&#31351;&#32447;&#20197;&#19979;&#30340;&#23478;&#24237;&#12290;</P>
<P class=bodycontent-text>&#22885;&#29642;&#26031;&#22522;&#30340;&#36139;&#31351;&#23450;&#20041;&#24456;&#24555;&#20256;&#24320;&#65292;1964&#24180;&#39318;&#35265;&#20110;&#37325;&#35201;&#30340;&#25919;&#24220;&#25253;&#21578;&#65292;1969&#24180;&#25104;&#20026;&#25919;&#24220;&#30340;&#23448;&#26041;&#23450;&#20041;&#65292;&#30452;&#21040;&#20170;&#22825;&#20173;&#28982;&#22312;&#27839;&#29992;&#65292;&#21482;&#26377;&#20123;&#24494;&#35843;&#25972;&#12290;&#20010;&#21035;&#38024;&#23545;&#20892;&#19994;&#23478;&#24237;&#19982;&#22899;&#20154;&#24403;&#23478;&#30340;&#23478;&#24237;&#25152;&#20570;&#30340;&#36139;&#31351;&#32447;&#22312;1981&#24180;&#24223;&#27490;&#65292;&#24182;&#26032;&#22686;&#20102;&#26377;&#20843;&#20010;&#25110;&#20061;&#20010;&#23567;&#23401;&#30340;&#23478;&#24237;&#31867;&#22411;&#12290;</P>
<P class=bodycontent-text>&#27491;&#22914;&#22885;&#29642;&#26031;&#22522;&#25152;&#24378;&#35843;&#30340;&#65292;&#36139;&#31351;&#32447;&#23450;&#20041;&#30340;&#23454;&#38469;&#25910;&#20837;&#24182;&#19981;&#39640;&#12290;&#20363;&#22914;&#65292;2010&#24180;&#22235;&#21475;&#20043;&#23478;&#65288;&#29238;&#27597;&#20004;&#20154;&#21644;&#20004;&#20010;&#23567;&#23401;&#65289;&#30340;&#36139;&#31351;&#32447;&#26159;22&#65292;162&#32654;&#20803;&#12290;&#25105;&#20204;&#35828;&#36825;&#20010;&#23478;&#24237;&#22312;&#39135;&#29289;&#19978;&#33457;&#20102;&#25910;&#20837;&#30340;1/3&#65292;&#20063;&#23601;&#26159;&#27599;&#24180;7387&#32654;&#20803;&#25110;&#26159;&#27599;&#22825;&#32422;20&#32654;&#20803;&#12290;&#27599;&#22825;&#19977;&#39184;&#12289;&#27599;&#39184;&#22235;&#20154;&#65292;&#21487;&#24471;&#20986;&#20840;&#24180;&#27599;&#20154;&#27599;&#39184;&#32422;&#33457;1.66&#32654;&#20803;&#65292;&#36825;&#30340;&#30830;&#19981;&#26159;&#19968;&#20010;&#24456;&#39640;&#30340;&#29983;&#27963;&#27700;&#24179;&#12290;</P>
<P class=bodycontent-text>&#34913;&#37327;&#36139;&#31351;&#30340;&#20219;&#20309;&#26041;&#24335;&#65292;&#37117;&#23481;&#26131;&#36973;&#21463;&#19968;&#36830;&#20018;&#30340;&#36136;&#30097;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#22885;&#29642;&#26031;&#22522;&#30340;&#20844;&#24335;&#26159;&#22522;&#20110;&#23478;&#24237;&#25226;&#25910;&#20837;&#30340;1/3&#33457;&#22312;&#39135;&#29289;&#19978;&#30340;&#20551;&#35774;&#65292;&#20294;&#23478;&#24237;&#23545;&#39135;&#29289;&#30340;&#24179;&#22343;&#25903;&#20986;&#22312;&#36807;&#21435;&#20960;&#21313;&#24180;&#23454;&#38469;&#19978;&#26159;&#19979;&#38477;&#30340;&#65292;&#30446;&#21069;&#22823;&#32422;&#26159;1/5&#65292;&#28982;&#32780;&#65292;&#25105;&#20204;&#19968;&#30452;&#27809;&#26377;&#25913;&#25104;&#29992;&#39135;&#29289;&#39044;&#31639;&#20056;&#20197;5&#26469;&#35745;&#31639;&#36139;&#31351;&#32447;&#12290;&#27492;&#22806;&#65292;&#22885;&#29642;&#26031;&#22522;&#20351;&#29992;&#30340;&#33410;&#32422;&#39135;&#29289;&#35745;&#21010;&#65292;&#24182;&#19981;&#33021;&#20195;&#34920;&#27599;&#22825;&#30340;&#29983;&#27963;&#27700;&#24179;&#65292;&#23427;&#21482;&#24847;&#21619;&#30528;&#23478;&#24237;&#22312;&#19968;&#27573;&#26377;&#38480;&#26102;&#38388;&#20869;&#21193;&#24378;&#31946;&#21475;&#12290;&#24456;&#23569;&#26377;&#23478;&#24237;&#20250;&#27599;&#22825;&#21482;&#21507;&#29141;&#40614;&#29255;&#12289;&#35910;&#33626;&#19982;&#29976;&#34013;&#32452;&#25104;&#30340;&#26368;&#22522;&#26412;&#30340;&#39135;&#29289;&#12290;</P>
<P class=bodycontent-text>&#22885;&#29642;&#26031;&#22522;&#35774;&#31435;&#30340;&#36139;&#31351;&#32447;&#65292;&#27599;&#24180;&#37117;&#26681;&#25454;&#36890;&#36135;&#33192;&#32960;&#29575;&#36827;&#34892;&#35843;&#25972;&#65292;&#22240;&#27492;&#20250;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#32780;&#19978;&#21319;&#12290;&#20294;&#20026;&#20102;&#21453;&#26144;&#32463;&#27982;&#22686;&#38271;&#21644;&#25105;&#20204;&#29983;&#27963;&#22312;&#26356;&#23500;&#35029;&#30340;&#31038;&#20250;&#65292;&#36139;&#31351;&#32447;&#26159;&#21542;&#20063;&#24212;&#35813;&#36319;&#30528;&#19978;&#21319;&#65311;&#36139;&#31351;&#26159;&#21644;&#20854;&#20182;&#31038;&#20250;&#25104;&#21592;&#30456;&#27604;&#65306;&#25105;&#20204;&#38590;&#36947;&#19981;&#35813;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#21644;&#23500;&#20154;&#30456;&#27604;&#65292;&#20511;&#20197;&#23450;&#20041;&#31351;&#20154;&#65311;&#26159;&#21542;&#35201;&#32771;&#34385;&#31185;&#25216;&#24102;&#26469;&#30340;&#24433;&#21709;&#65311;&#31227;&#21160;&#30005;&#35805;&#19982;&#23478;&#24237;&#19978;&#32593;&#22312;21&#19990;&#32426;&#23646;&#20110;&#36139;&#31351;&#32447;&#29983;&#27963;&#27700;&#24179;&#30340;&#19968;&#37096;&#20998;&#21527;&#65311;&#26159;&#21542;&#35201;&#32771;&#34385;&#22320;&#29702;&#29615;&#22659;&#30340;&#19981;&#24179;&#31561;&#65311;&#39640;&#25910;&#20837;&#12289;&#39640;&#29983;&#27963;&#25104;&#26412;&#30340;&#22320;&#21306;&#65288;&#22312;&#32654;&#22269;&#65292;&#22914;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#25110;&#32445;&#32422;&#24030;&#65289;&#65292;&#36139;&#31351;&#32447;&#38590;&#36947;&#19981;&#35813;&#39640;&#19968;&#28857;&#65311;&#32780;&#22312;&#20302;&#25910;&#20837;&#12289;&#20302;&#29983;&#27963;&#25104;&#26412;&#22320;&#21306;&#65288;&#22312;&#32654;&#22269;&#65292;&#22914;&#38463;&#32943;&#33394;&#24030;&#25110;&#21335;&#36798;&#31185;&#20182;&#24030;&#65289;&#65292;&#38590;&#36947;&#19981;&#35813;&#31245;&#20302;&#19968;&#28857;&#65311;</P>
<P class=bodycontent-text>&#21478;&#19968;&#20010;&#38382;&#39064;&#26159;&#22914;&#20309;&#23450;&#20041;&#8220;&#25910;&#20837;&#8221;&#12290;&#25105;&#20204;&#24212;&#35813;&#25226;&#21307;&#30103;&#34917;&#21161;&#20445;&#38505;&#19982;&#39135;&#29289;&#21048;&#35270;&#20026;&#19968;&#31181;&#25910;&#20837;&#21527;&#65311;&#26159;&#21542;&#35201;&#32771;&#34385;&#31246;&#25910;&#20943;&#20813;&#65292;&#20363;&#22914;&#34218;&#36164;&#25910;&#20837;&#31199;&#31246;&#25269;&#20943;&#65288;EarnedIncome Credit&#65289;&#32473;&#8220;&#31351;&#24537;&#26063;&#8221;&#65288;&#21448;&#24537;&#21448;&#31351;&#30340;&#23478;&#24237;&#65289;&#25552;&#20379;&#30340;&#39069;&#22806;&#25910;&#20837;&#65311;&#22914;&#26524;&#8220;&#31351;&#24537;&#26063;&#8221;&#27809;&#26377;&#38599;&#20027;&#25552;&#20379;&#30340;&#20581;&#24247;&#20445;&#38505;&#65292;&#36825;&#20010;&#23478;&#24237;&#30340;&#25910;&#20837;&#26159;&#21542;&#27604;&#26377;&#36825;&#39033;&#31119;&#21033;&#30340;&#23478;&#24237;&#20302;&#65311;&#21363;&#20351;&#22312;&#20070;&#38754;&#19978;&#65292;&#20182;&#20204;&#30340;&#23454;&#24471;&#34218;&#36164;&#26159;&#30456;&#21516;&#30340;&#12290;</P>
<P class=bodycontent-text>&#20320;&#36234;&#28145;&#20837;&#24605;&#32771;&#65292;&#23601;&#20250;&#28014;&#29616;&#36234;&#22810;&#38382;&#39064;&#12290;&#24050;&#32463;&#26377;&#24456;&#22810;&#20154;&#25552;&#20986;&#34913;&#37327;&#36139;&#31351;&#30340;&#26367;&#20195;&#26041;&#26696;&#12290;&#20363;&#22914;&#65292;&#22312;20&#19990;&#32426;90&#24180;&#20195;&#20013;&#26399;&#65292;&#32654;&#22269;&#22269;&#23478;&#31185;&#23398;&#38498;&#24314;&#35758;&#65292;&#20511;&#30001;&#35266;&#23519;&#19968;&#33324;&#23478;&#24237;&#22312;&#21507;&#12289;&#31359;&#12289;&#20303;&#26041;&#38754;&#30340;&#33457;&#36153;&#65292;&#25226;&#36139;&#31351;&#32447;&#35774;&#23450;&#20026;&#36825;&#31508;&#36153;&#29992;&#30340;&#30334;&#20998;&#27604;&#12290;&#32654;&#22269;&#20154;&#21475;&#26222;&#26597;&#23616;&#26681;&#25454;&#22810;&#31181;&#23450;&#20041;&#65292;&#21457;&#24067;&#20102;&#22810;&#31181;&#36139;&#31351;&#29575;&#30340;&#32479;&#35745;&#36164;&#26009;&#12290;&#20294;&#25919;&#24220;&#39033;&#30446;&#35745;&#21010;&#26159;&#20197;&#23448;&#26041;&#23450;&#20041;&#30340;&#36139;&#31351;&#32447;&#20915;&#23450;&#31526;&#21512;&#36164;&#26684;&#32773;&#65288;&#20363;&#22914;&#21307;&#30103;&#34917;&#21161;&#20445;&#38505;&#65289;&#65292;&#36825;&#26465;&#32447;&#22522;&#26412;&#19978;&#20173;&#28982;&#21644;&#22885;&#29642;&#26031;&#22522;&#30340;&#21407;&#22987;&#26041;&#27861;&#30456;&#21516;&#65292;&#38543;&#30528;&#26102;&#38388;&#26681;&#25454;&#36890;&#32960;&#29575;&#35843;&#25972;&#12290;</P>
<P class=bodycontent-text>&#32654;&#22269;&#25919;&#24220;&#26159;&#20197;&#25910;&#20837;&#20302;&#20110;&#36139;&#31351;&#32447;&#30340;&#20154;&#21475;&#27604;&#37325;&#26469;&#35745;&#31639;&#36139;&#31351;&#29575;&#12290;1960&#24180;&#65292;&#32654;&#22269;&#20154;&#21475;&#20302;&#20110;&#36139;&#31351;&#32447;&#30340;&#27604;&#37325;&#22823;&#32422;&#26159;22.2%&#12290;&#22312;20&#19990;&#32426;60&#24180;&#20195;&#30340;&#32463;&#27982;&#24555;&#36895;&#25104;&#38271;&#26399;&#65292;&#36825;&#20010;&#27604;&#37325;&#26174;&#33879;&#38477;&#20302;&#65292;1969&#24180;&#26159;12.1%&#65292;1973&#24180;&#26159;11.1%&#12290;&#20294;&#26159;&#65292;70&#24180;&#20195;&#20986;&#29616;&#20102;&#32463;&#27982;&#22823;&#34928;&#36864;&#19982;&#39640;&#36890;&#32960;&#65292;1982&#24180;&#65292;&#36139;&#31351;&#29575;&#19978;&#21319;&#21040;15%&#24038;&#21491;&#65292;&#28982;&#21518;&#23601;&#20572;&#30041;&#22312;&#36825;&#38468;&#36817;&#65292;&#23567;&#24133;&#27874;&#21160;&#30452;&#33267;1993&#24180;&#12290;&#22312;90&#24180;&#20195;&#21518;&#26399;&#30340;&#32463;&#27982;&#39640;&#36895;&#25104;&#38271;&#26399;&#38388;&#65292;&#36139;&#31351;&#29575;&#20877;&#27425;&#19979;&#38477;&#65292;&#21040;&#20102;2004&#24180;&#26159;12.4%&#12290;&#24403;&#32463;&#27982;&#34928;&#36864;&#20877;&#27425;&#20914;&#20987;&#26102;&#65292;&#36139;&#31351;&#29575;&#25552;&#21319;&#21040;2008&#24180;&#30340;13.2%&#21644;2009&#24180;&#30340;14.3%&#12290;&#31616;&#32780;&#35328;&#20043;&#65292;&#20174;20&#19990;&#32426;70&#24180;&#20195;&#36215;&#65292;&#22312;&#20943;&#23569;&#36139;&#31351;&#26063;&#32676;&#26041;&#38754;&#65292;&#27809;&#26377;&#26126;&#26174;&#36827;&#23637;&#12290;</P>
<P class=bodycontent-text>&#26377;&#25913;&#21464;&#30340;&#26159;&#31351;&#20154;&#30340;&#20154;&#21475;&#29366;&#20917;&#12290;&#22238;&#21040;20&#19990;&#32426;&#20845;&#19971;&#21313;&#24180;&#20195;&#65292;&#22914;&#26524;&#24517;&#39035;&#29992;&#19968;&#20010;&#35789;&#26469;&#24418;&#23481;&#31351;&#20154;&#65292;&#37027;&#20040;&#8220;&#32769;&#24180;&#20154;&#8221;&#20250;&#26159;&#19968;&#20010;&#21512;&#29702;&#30340;&#36873;&#39033;&#12290;&#30001;&#20110;&#31038;&#20445;&#36864;&#20241;&#37329;&#12289;&#21307;&#30103;&#29031;&#39038;&#21644;&#31867;&#20284;&#35745;&#21010;&#65292;&#36825;&#20010;&#35789;&#19981;&#20877;&#36866;&#29992;&#20110;&#20170;&#26085;&#12290;&#32769;&#24180;&#26063;&#32676;&#30340;&#36139;&#31351;&#29575;&#29616;&#22312;&#24050;&#19981;&#20250;&#39640;&#20110;&#20854;&#20182;&#24180;&#40836;&#23618;&#65292;&#29305;&#21035;&#36139;&#31351;&#26063;&#32676;&#26368;&#26377;&#21487;&#33021;&#26159;&#22899;&#20154;&#24403;&#23478;&#30340;&#21333;&#20146;&#23478;&#24237;&#12290;</P>
<H3 class=bodycontent-third-title>&#31038;&#20250;&#25937;&#21161;&#30340;&#20004;&#38590;&#23616;&#38754;</H3>
<P class=bodycontent-text>&#24110;&#21161;&#31351;&#20154;&#30340;&#26368;&#20339;&#26041;&#24335;&#26159;&#20160;&#20040;&#65311;&#20439;&#35805;&#35828;&#65306;&#8220;&#25480;&#20154;&#20197;&#40060;&#65292;&#19981;&#22914;&#25480;&#20154;&#20197;&#28180;&#12290;&#8221;&#24403;&#20320;&#24605;&#32771;&#36139;&#31351;&#38382;&#39064;&#26102;&#65292;&#19978;&#36848;&#36825;&#21477;&#35805;&#21253;&#21547;&#20102;&#37325;&#22823;&#30340;&#30495;&#30456;&#19982;&#24040;&#22823;&#30340;&#22256;&#22659;&#12290;&#24456;&#26126;&#26174;&#65292;&#35753;&#20154;&#33258;&#32473;&#33258;&#36275;&#27604;&#35753;&#20182;&#20135;&#29983;&#20381;&#36182;&#24515;&#26356;&#22909;&#65292;&#20294;&#26159;&#65292;&#22312;&#31435;&#21363;&#32473;&#20154;&#20204;&#24110;&#21161;&#19982;&#24110;&#20182;&#20204;&#23398;&#20064;&#33258;&#21161;&#20043;&#38388;&#26377;&#19968;&#31181;&#30683;&#30462;&#65306;&#24403;&#20320;&#25945;&#20154;&#38035;&#40060;&#26102;&#65292;&#20182;&#24819;&#35201;&#21507;&#30340;&#26159;&#20160;&#20040;&#65311;&#22312;&#23398;&#20064;&#36807;&#31243;&#20013;&#65292;&#20320;&#38656;&#35201;&#32473;&#20182;&#40060;&#21507;&#65292;&#26159;&#31561;&#20182;&#23398;&#25104;&#20043;&#21518;&#65292;&#25165;&#20572;&#27490;&#32473;&#40060;&#21527;&#65311;&#26159;&#21542;&#20250;&#26377;&#36825;&#20010;&#20154;&#25343;&#36208;&#20102;&#40060;&#65292;&#21364;&#19981;&#23398;&#25216;&#26415;&#30340;&#28508;&#22312;&#39118;&#38505;&#65311;</P>
<P class=bodycontent-text>&#23581;&#35797;&#24110;&#21161;&#36825;&#20123;&#20302;&#25910;&#20837;&#32773;&#30340;&#27599;&#20010;&#26041;&#27861;&#65292;&#37117;&#20250;&#36935;&#21040;&#36825;&#20010;&#25935;&#24863;&#38382;&#39064;&#12290;&#22914;&#26524;&#19968;&#20010;&#23500;&#35029;&#30340;&#31038;&#20250;&#19981;&#24110;&#21161;&#31351;&#20154;&#65292;&#20284;&#20046;&#26159;&#27531;&#24525;&#12289;&#19981;&#36947;&#24503;&#30340;&#65292;&#20294;&#22914;&#26524;&#31038;&#20250;&#24110;&#21161;&#31351;&#20154;&#65292;&#23601;&#20250;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#20943;&#23569;&#20102;&#31351;&#20154;&#33258;&#21147;&#26356;&#29983;&#30340;&#21160;&#21147;&#12290;&#31038;&#20250;&#20445;&#38556;&#32593;&#19981;&#24212;&#35813;&#25104;&#20026;&#21514;&#24202;&#65292;&#19981;&#24212;&#35813;&#25104;&#20026;&#24456;&#38590;&#36827;&#20837;&#25110;&#24456;&#38590;&#20986;&#26469;&#30340;&#19996;&#35199;&#65292;&#23427;&#24212;&#35813;&#26356;&#20687;&#39640;&#31354;&#31179;&#21315;&#34920;&#28436;&#32773;&#19979;&#26041;&#30340;&#23433;&#20840;&#32593;&#65292;&#32531;&#20914;&#20320;&#25481;&#33853;&#19979;&#26469;&#30340;&#21147;&#36947;&#65292;&#24110;&#21161;&#20320;&#20877;&#24377;&#19978;&#21435;&#12290;</P>
<P class=bodycontent-text>&#20026;&#20102;&#35299;&#36825;&#20123;&#26435;&#34913;&#21462;&#33293;&#65292;&#24182;&#20351;&#38382;&#39064;&#26368;&#23567;&#21270;&#65292;&#25105;&#20204;&#20808;&#25552;&#19968;&#20010;&#22522;&#26412;&#26041;&#26696;&#26469;&#24110;&#21161;&#31351;&#20154;&#65306;&#20551;&#35774;&#32654;&#22269;&#25919;&#24220;&#20445;&#35777;&#25152;&#26377;&#20844;&#27665;&#33267;&#23569;&#21487;&#33719;&#24471;&#36139;&#31351;&#32447;&#30340;&#25910;&#20837;&#65292;&#21363;&#20445;&#35777;&#22235;&#21475;&#20043;&#23478;&#30340;&#21452;&#20146;&#25910;&#20837;&#19981;&#20302;&#20110;22&#65292;162&#32654;&#20803;&#12290;&#22914;&#26524;&#36186;&#19981;&#21040;&#36825;&#20010;&#25910;&#20837;&#65292;&#25919;&#24220;&#23601;&#20250;&#34917;&#36275;&#12290;&#36825;&#20010;&#25552;&#26696;&#38500;&#20102;&#20284;&#20046;&#19981;&#22815;&#24951;&#24936;&#20043;&#22806;&#65292;&#21738;&#37324;&#21487;&#33021;&#20986;&#38169;&#65311;</P>
<P class=bodycontent-text>&#36825;&#29301;&#28041;&#21040;&#28608;&#21169;&#38382;&#39064;&#12290;&#22914;&#26524;&#23478;&#37324;&#27809;&#20154;&#24037;&#20316;&#65292;&#20840;&#23478;&#30340;&#24635;&#25910;&#20837;&#23601;&#26159;22&#65292;162&#32654;&#20803;&#65292;&#20840;&#37096;&#26469;&#33258;&#25919;&#24220;&#12290;&#22914;&#26524;&#19976;&#22827;&#25214;&#21040;&#20102;&#20840;&#32844;&#24037;&#20316;&#65292;&#27599;&#24180;&#24037;&#20316;2000&#20010;&#23567;&#26102;&#65292;&#20294;&#27599;&#20010;&#23567;&#26102;&#21482;&#33021;&#36186;8&#32654;&#20803;&#65292;&#24180;&#25910;&#20837;&#23601;&#26159;16&#65292;000&#32654;&#20803;&#12290;&#20182;&#21162;&#21147;&#36186;16&#65292;000&#32654;&#20803;&#30340;&#32467;&#26524;&#65292;&#26159;&#20840;&#23478;&#30340;&#25910;&#20837;&#34987;&#25552;&#21319;&#21040;&#20102;22&#65292;162&#32654;&#20803;&#65288;&#20320;&#29468;&#23545;&#20102;&#65289;&#65292;&#27491;&#22909;&#21644;&#20182;&#23436;&#20840;&#19981;&#24037;&#20316;&#26159;&#30456;&#21516;&#30340;&#12290;&#25105;&#20204;&#20551;&#35774;&#22971;&#23376;&#25214;&#21040;&#20102;&#19968;&#20221;&#20860;&#32844;&#24037;&#20316;&#65292;&#27599;&#24180;&#36186;&#21040;&#20102;&#39069;&#22806;&#30340;8000&#32654;&#20803;&#65292;&#36825;&#20351;&#24471;&#20840;&#23478;&#30340;&#25910;&#20837;&#21464;&#25104;&#20102;24&#65292;000&#32654;&#20803;&#65292;&#39640;&#20110;&#36139;&#31351;&#32447;&#12290;&#29616;&#22312;&#65292;&#36825;&#23545;&#22827;&#22919;&#27599;&#24180;&#30340;&#24037;&#20316;&#24635;&#26102;&#25968;&#26159;3000&#20010;&#23567;&#26102;&#65292;&#32780;&#20182;&#20204;&#30340;&#24635;&#25910;&#20837;&#21482;&#27604;&#20182;&#20204;&#37117;&#19981;&#24037;&#20316;&#26102;&#22810;&#20986;1800&#32654;&#20803;&#12290;&#27492;&#22806;&#65292;&#22914;&#26524;&#20182;&#20204;&#20004;&#20154;&#37117;&#21435;&#19978;&#29677;&#65292;&#21487;&#33021;&#20250;&#26377;&#39069;&#22806;&#30340;&#23567;&#23401;&#30475;&#25252;&#36153;&#19982;&#20132;&#36890;&#36153;&#25903;&#20986;&#65292;&#32780;&#19988;&#36824;&#35201;&#32564;&#31246;&#12290;&#30456;&#36739;&#20110;&#20182;&#20204;&#37117;&#27809;&#24037;&#20316;&#30340;&#32467;&#26524;&#65292;&#20182;&#20204;&#24456;&#21487;&#33021;&#23425;&#24895;&#19981;&#22806;&#20986;&#36186;&#38065;&#12290;</P>
<P class=bodycontent-text>&#32463;&#27982;&#23398;&#23478;&#25226;&#36825;&#20010;&#38382;&#39064;&#31216;&#20316;&#8220;&#36127;&#25152;&#24471;&#31246;&#8221;&#65288;negative income tax&#65289;&#12290;&#25919;&#24220;&#22312;&#19968;&#20010;&#20154;&#36186;&#21040;&#39069;&#22806;&#25910;&#20837;&#26102;&#20943;&#23569;&#20182;&#30340;&#31119;&#21033;&#65292;&#23601;&#20250;&#20135;&#29983;&#36127;&#25152;&#24471;&#31246;&#12290;&#25226;&#36825;&#20010;&#27010;&#24565;&#21644;&#29087;&#24713;&#30340;&#27491;&#25152;&#24471;&#31246;&#23545;&#27604;&#65292;&#27491;&#25152;&#24471;&#31246;&#26159;&#25351;&#20320;&#36186;&#38065;&#26102;&#65292;&#25919;&#24220;&#25343;&#36208;&#20854;&#20013;&#19968;&#37096;&#20998;&#12290;&#36825;&#20004;&#31181;&#31246;&#37117;&#20250;&#38477;&#20302;&#24037;&#20316;&#21160;&#21147;&#12290;&#22312;&#36825;&#20010;&#20363;&#23376;&#20013;&#65292;&#36127;&#25152;&#24471;&#31246;&#35774;&#23450;&#20026;100%&#65292;&#20063;&#23601;&#26159;&#27599;&#24403;&#36825;&#20010;&#23478;&#24237;&#36186;&#21040;1&#32654;&#20803;&#65288;&#22312;&#36798;&#21040;&#36139;&#31351;&#32447;&#20043;&#21069;&#65289;&#65292;&#20182;&#20204;&#23601;&#22833;&#21435;&#25919;&#24220;&#31119;&#21033;&#20013;&#30340;1&#32654;&#20803;&#12290;&#23545;&#36825;&#20010;&#23478;&#24237;&#26469;&#35828;&#65292;&#20182;&#20204;&#27809;&#26377;&#21160;&#26426;&#21435;&#20570;&#19968;&#20221;&#20302;&#34218;&#24037;&#20316;&#65292;&#27809;&#26377;&#21160;&#21147;&#36328;&#20986;&#23601;&#19994;&#30340;&#31532;&#19968;&#27493;&#65292;&#22240;&#20026;&#20182;&#20204;&#21435;&#24037;&#20316;&#20854;&#23454;&#24182;&#27809;&#36186;&#21040;&#38065;&#12290;&#33509;&#36127;&#25152;&#24471;&#31246;&#36739;&#39640;&#65292;&#23601;&#20250;&#23548;&#33268;&#36139;&#31351;&#38519;&#38449;&#12290;</P>
<P class=bodycontent-text>&#20320;&#21487;&#33021;&#20250;&#35748;&#20026;&#36825;&#21482;&#26159;&#20010;&#26377;&#36259;&#30340;&#20551;&#35774;&#65292;&#20667;&#23376;&#25165;&#20250;&#35774;&#31435;&#19968;&#20010;&#35753;&#24037;&#20316;&#32773;&#27809;&#26377;&#22238;&#25253;&#30340;&#31119;&#21033;&#21046;&#24230;&#12290;&#20107;&#23454;&#19978;&#65292;&#32654;&#22269;&#25919;&#24220;&#27491;&#26159;&#36825;&#20040;&#20570;&#30340;&#12290;&#32654;&#22269;&#30340;&#20027;&#35201;&#31119;&#21033;&#35745;&#21010;&#8212;&#8212;&#22833;&#20381;&#20799;&#31461;&#23478;&#24237;&#34917;&#21161;&#65288;AFDC&#65289;&#65292;&#22312;20&#19990;&#32426;60&#24180;&#20195;&#33267;80&#24180;&#20195;&#25552;&#20379;100%&#30340;&#36127;&#25152;&#24471;&#31246;&#65292;&#23454;&#38469;&#24773;&#20917;&#29978;&#33267;&#27604;&#21018;&#25165;&#30340;&#20363;&#23376;&#26356;&#31967;&#12290;&#22806;&#20986;&#24037;&#20316;&#30340;&#23478;&#24237;&#19981;&#20165;&#22312;&#36186;&#21040;1&#32654;&#20803;&#30340;&#26102;&#20505;&#22833;&#21435;AFDC&#30340;1&#32654;&#20803;&#65292;&#32780;&#19988;&#36824;&#25439;&#22833;&#20102;&#39135;&#29289;&#21048;&#19982;&#21307;&#30103;&#34917;&#21161;&#20445;&#38505;&#31561;&#31119;&#21033;&#12290;&#26356;&#29978;&#30340;&#26159;&#65292;&#26377;&#25910;&#20837;&#30340;&#20154;&#36824;&#35201;&#20026;&#24037;&#20316;&#36186;&#21040;&#30340;&#38065;&#32564;&#32435;&#27491;&#25152;&#24471;&#31246;&#65292;&#36827;&#19968;&#27493;&#20943;&#23569;&#20102;&#23454;&#24471;&#34218;&#36164;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#36825;&#20040;&#22810;&#24180;&#26469;&#65292;&#36127;&#25152;&#24471;&#31246;&#26159;&#39640;&#20110;100%&#30340;&#65281;</P>
<P class=bodycontent-text>&#22914;&#20309;&#35299;&#20915;&#36139;&#31351;&#38519;&#38449;&#65311;&#26377;&#20960;&#20010;&#26041;&#27861;&#21487;&#29992;&#12290;&#20854;&#19968;&#26159;&#36880;&#27493;&#28120;&#27760;&#26032;&#36817;&#23601;&#19994;&#23478;&#24237;&#30340;&#31119;&#21033;&#12290;&#22312;&#36825;&#20010;&#27010;&#24565;&#19979;&#65292;1996&#24180;&#25512;&#20986;&#30340;&#36139;&#22256;&#23478;&#24237;&#20020;&#26102;&#34917;&#21161;&#65288;TANF&#65289;&#21462;&#20195;&#20102;AFDC&#12290;&#36825;&#20010;&#26032;&#35745;&#21010;&#34429;&#28982;&#20250;&#26681;&#25454;&#21508;&#24030;&#30340;&#24773;&#20917;&#35843;&#25972;&#65292;&#20294;&#27599;&#36186;1&#32654;&#20803;&#26102;&#65292;TANF&#30340;&#31119;&#21033;&#36890;&#24120;&#21482;&#20943;&#23569;50%&#65292;&#32780;&#38750;&#20197;&#24448;&#30340;100%&#12290;50%&#30340;&#36127;&#25152;&#24471;&#31246;&#20173;&#28982;&#24456;&#22815;&#21595;&#65292;&#20294;&#33267;&#23569;&#35753;&#20182;&#20204;&#26377;&#19968;&#20123;&#21160;&#21147;&#20986;&#21435;&#24037;&#20316;&#12290;</P>
<P class=bodycontent-text>&#32654;&#22269;&#36816;&#29992;&#30340;&#21478;&#19968;&#39033;&#25919;&#31574;&#26159;&#34218;&#36164;&#25910;&#20837;&#31199;&#31246;&#25269;&#20943;&#65292;&#24403;&#20302;&#25910;&#20837;&#23478;&#24237;&#36186;&#38065;&#26102;&#65292;&#32473;&#20854;&#39069;&#22806;&#30340;&#25910;&#20837;&#65292;&#20197;&#25269;&#28040;&#25919;&#24220;&#25764;&#22238;&#30340;&#20854;&#20182;&#31119;&#21033;&#12290;&#23545;&#20110;&#21333;&#36523;&#30340;&#27809;&#26377;&#23567;&#23401;&#30340;&#24037;&#20316;&#32773;&#65292;&#36825;&#20010;&#26041;&#26696;&#22312;2010&#24180;&#30340;&#36816;&#20316;&#26041;&#24335;&#22914;&#19979;&#65306;&#24403;&#20320;&#36186;&#21040;&#30340;&#25910;&#20837;&#27809;&#26377;&#36798;&#21040;12&#65292;590&#32654;&#20803;&#26102;&#65292;&#20320;&#20250;&#24471;&#21040;&#39069;&#22806;40%&#30340;&#36864;&#31246;&#65288;&#26368;&#39640;&#20026;5036&#32654;&#20803;&#65289;&#12290;&#24403;&#25910;&#20837;&#20171;&#20110;12&#65292;590&#32654;&#20803;&#19982;16&#65292;450&#32654;&#20803;&#20043;&#38388;&#26102;&#65292;&#20320;&#20250;&#24471;&#21040;5036&#32654;&#20803;&#30340;&#36864;&#31246;&#65292;&#30456;&#24403;&#20110;&#25910;&#20837;&#22312;12&#65292;590&#32654;&#20803;&#26102;&#25152;&#24471;&#21040;&#30340;&#65292;&#19981;&#22810;&#19981;&#23569;&#12290;&#36229;&#36807;16&#65292;450&#32654;&#20803;&#26102;&#65292;&#31119;&#21033;&#23601;&#20250;&#20943;&#23569;&#65292;&#20320;&#27599;&#22810;&#36186;1&#32654;&#20803;&#65292;&#36864;&#31246;&#37329;&#39069;&#23601;&#20250;&#27604;&#21407;&#26412;&#23569;21&#32654;&#20998;&#12290;&#25910;&#20837;&#22312;16&#65292;450&#32654;&#20803;&#20197;&#19978;&#65292;&#23601;&#20135;&#29983;&#20102;&#36127;&#25152;&#24471;&#31246;&#12290;&#36825;&#26679;&#65292;&#38543;&#30528;&#25910;&#20837;&#30340;&#25552;&#39640;&#65292;&#31119;&#21033;&#20063;&#22312;&#36880;&#27493;&#36864;&#20986;&#20102;&#12290;&#26377;&#36259;&#30340;&#26159;&#65292;&#32463;&#30001;&#34218;&#36164;&#25910;&#20837;&#31199;&#31246;&#25269;&#20943;&#25152;&#25903;&#20184;&#30340;&#37329;&#39069;&#65292;&#22312;2006&#24180;&#32422;&#20026;410&#20159;&#32654;&#20803;&#65292;&#36828;&#22823;&#20110;&#24403;&#24180;&#25903;&#20184;&#30340;&#31119;&#21033;&#37329;&#39069;&#12290;</P>
<P class=bodycontent-text>&#20026;&#20102;&#36991;&#24320;&#23545;&#24037;&#20316;&#30340;&#21453;&#21521;&#28608;&#21169;&#65288;negative incentive&#65289;&#38382;&#39064;&#65292;&#32654;&#22269;&#23581;&#35797;&#30340;&#21478;&#19968;&#31181;&#26041;&#24335;&#26159;&#35201;&#27714;&#20154;&#20204;&#21435;&#24037;&#20316;&#12290;&#20174;20&#19990;&#32426;80&#24180;&#20195;&#26202;&#26399;&#21040;90&#24180;&#20195;&#20013;&#26399;&#65292;&#21508;&#24030;&#36890;&#36807;&#19968;&#36830;&#20018;&#30340;&#31119;&#21033;&#25913;&#38761;&#65292;&#35201;&#27714;&#24471;&#21040;&#31119;&#21033;&#30340;&#20154;&#22238;&#21435;&#24037;&#20316;&#65288;&#25110;&#21442;&#21152;&#32844;&#19994;&#22521;&#35757;&#35745;&#21010;&#65289;&#65292;&#36890;&#24120;&#26159;&#22312;&#30003;&#35831;&#21040;&#31119;&#21033;&#30340;&#20004;&#24180;&#20869;&#12290;&#36825;&#20123;&#25913;&#38761;&#20063;&#21066;&#20943;&#32456;&#29983;&#31119;&#21033;&#65292;&#36890;&#24120;&#26159;&#25913;&#20026;&#20116;&#24180;&#12290;1996&#24180;&#65292;&#24471;&#21040;&#31119;&#21033;&#30340;&#20154;&#35201;&#21435;&#24037;&#20316;&#30340;&#35268;&#23450;&#65292;&#34987;&#24182;&#20837;&#26032;&#25512;&#20986;&#30340;TANF&#35745;&#21010;&#12290;1994&#24180;&#65292;&#22823;&#32422;&#26377;1400&#19975;&#20154;&#20139;&#26377;&#21407;&#20808;&#30340;AFDC&#31119;&#21033;&#35745;&#21010;&#12290;&#22312;2001&#24180;&#32463;&#27982;&#34928;&#36864;&#20043;&#21518;&#65292;&#33719;&#24471;TANF&#30340;&#20154;&#20302;&#20110;600&#19975;&#12290;</P>
<P class=bodycontent-text>&#36991;&#20813;&#36139;&#31351;&#38519;&#38449;&#30340;&#21478;&#19968;&#31181;&#26041;&#24335;&#26159;&#25552;&#20379;&#23454;&#29289;&#30340;&#24110;&#21161;&#65292;&#24847;&#21363;&#20197;&#26576;&#31181;&#38750;&#29616;&#37329;&#30340;&#26381;&#21153;&#26469;&#25903;&#25345;&#65292;&#21307;&#30103;&#34917;&#21161;&#20445;&#38505;&#19982;&#39135;&#29289;&#21048;&#37117;&#23646;&#27492;&#31867;&#12290;&#36825;&#31181;&#26041;&#27861;&#32463;&#24120;&#21463;&#21040;&#25919;&#30028;&#30340;&#27426;&#36814;&#65292;&#22240;&#20026;&#23427;&#20204;&#20284;&#20046;&#24847;&#21619;&#30528;&#31351;&#20154;&#19981;&#20250;&#36731;&#29575;&#22320;&#20351;&#29992;&#20844;&#20849;&#25588;&#21161;&#12290;&#20294;&#32463;&#27982;&#23398;&#23478;&#25351;&#20986;&#65292;&#23454;&#29289;&#24110;&#21161;&#20063;&#26377;&#28608;&#21169;&#30340;&#38382;&#39064;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#21307;&#30103;&#34917;&#21161;&#20445;&#38505;&#21487;&#33021;&#20250;&#23548;&#33268;&#8220;&#23601;&#19994;&#38145;&#23450;&#8221;&#65292;&#20320;&#20250;&#25285;&#24515;&#25442;&#21040;&#33719;&#24471;&#26356;&#22810;&#34218;&#27700;&#20294;&#27809;&#26377;&#20581;&#24247;&#20445;&#38505;&#30340;&#24037;&#20316;&#65292;&#29702;&#30001;&#26159;&#20320;&#21487;&#33021;&#20250;&#22240;&#27492;&#22833;&#21435;&#21307;&#30103;&#34917;&#21161;&#20445;&#38505;&#31119;&#21033;&#30340;&#36164;&#26684;&#12290;</P>
<P class=bodycontent-text>&#36139;&#22256;&#23478;&#24237;&#20020;&#26102;&#34917;&#21161;&#12289;&#34218;&#36164;&#25910;&#20837;&#31199;&#31246;&#25269;&#20943;&#12289;&#21307;&#30103;&#34917;&#21161;&#20445;&#38505;&#19982;&#39135;&#29289;&#21048;&#65292;&#24182;&#38750;&#32654;&#22269;&#25919;&#24220;&#23545;&#31351;&#20154;&#30340;&#20840;&#37096;&#21327;&#21161;&#12290;&#36824;&#26377;&#20960;&#21313;&#20010;&#32852;&#37030;&#35745;&#21010;&#65292;&#20854;&#23545;&#35937;&#36164;&#26684;&#26159;&#22522;&#20110;&#25910;&#20837;&#27700;&#24179;&#30340;&#65292;&#20174;&#20303;&#23429;&#34917;&#36148;&#12289;&#23398;&#26657;&#21320;&#39184;&#21040;&#23478;&#24237;&#33021;&#28304;&#30340;&#21327;&#21161;&#37117;&#26377;&#12290;&#36825;&#20123;&#35745;&#21010;&#23548;&#33268;&#20102;&#25588;&#21161;&#19982;&#28608;&#21169;&#20043;&#38388;&#30340;&#28508;&#22312;&#21462;&#33293;&#12290;&#20854;&#20013;&#26377;&#20123;&#35745;&#21010;&#65292;&#25105;&#20204;&#19981;&#22826;&#25285;&#24515;&#21462;&#33293;&#65292;&#20363;&#22914;&#65292;&#25105;&#20204;&#19981;&#26399;&#26395;&#32769;&#24180;&#20154;&#25110;&#23398;&#40836;&#20799;&#31461;&#21435;&#19978;&#29677;&#12290;&#20294;&#25105;&#20204;&#20173;&#28982;&#35201;&#24847;&#35782;&#21040;&#65292;&#22823;&#22810;&#25968;&#35745;&#21010;&#37117;&#22312;&#25588;&#21161;&#19982;&#28608;&#21169;&#20043;&#38388;&#25300;&#27827;&#65292;&#26368;&#32456;&#30340;&#30446;&#26631;&#24212;&#35813;&#19981;&#21482;&#26159;&#20998;&#37197;&#37329;&#38065;&#65292;&#35753;&#20154;&#20204;&#26377;&#39640;&#20110;&#36139;&#31351;&#32447;&#30340;&#25910;&#20837;&#65292;&#32780;&#26159;&#24110;&#21161;&#20154;&#20204;&#21457;&#23637;&#20182;&#20204;&#38656;&#35201;&#30340;&#25216;&#33021;&#65292;&#35753;&#20182;&#20204;&#22312;&#19981;&#26029;&#21464;&#21160;&#19982;&#25104;&#38271;&#30340;&#31038;&#20250;&#37324;&#35851;&#29983;&#12290;