<STRONG><FONT color=blue>&#29616;&#20195;&#24515;&#29702;&#23398;&#30340;&#21457;&#23637; : </FONT></STRONG>
<H4 class="fourthTitle sigil_not_in_toc">&#20316;&#20026;&#20808;&#39537;&#30740;&#31350;&#32773;&#30340;&#22899;&#24615;</H4>
<P class=content>&#26089;&#26399;&#24515;&#29702;&#23398;&#30340;&#30740;&#31350;&#21644;&#23454;&#36341;&#26159;&#30001;&#30007;&#24615;&#20027;&#23548;&#30340;&#65292;&#23545;&#27492;&#20320;&#21487;&#33021;&#19981;&#20250;&#24863;&#21040;&#24778;&#35766;&#12290;&#34429;&#28982;&#22899;&#24615;&#22312;&#25968;&#37327;&#19978;&#36824;&#26159;&#24456;&#23569;&#65292;&#20294;&#26159;&#22905;&#20204;&#22312;&#36825;&#20010;&#39046;&#22495;&#20570;&#20986;&#20102;&#22823;&#37327;&#30340;&#36129;&#29486;(Russo&amp;Denmark,1987;Scarborough&amp;Forumoto,1987)&#12290;&#35753;&#25105;&#20204;&#26469;&#30475;&#30475;&#19981;&#21516;&#24515;&#29702;&#23398;&#30740;&#31350;&#39046;&#22495;&#30340;&#22235;&#20301;&#22899;&#24615;&#20808;&#39537;&#32773;&#12290;</P>
<P class=content><SPAN class=bold>&#29595;&#20029;&#183;&#24800;&#39039;&#183;&#21345;&#23572;&#37329;&#26031;</SPAN>(Mary Whiton Calkins,1863&#8212;1930)&#22312;&#21704;&#20315;&#22823;&#23398;&#24072;&#20174;&#20110;&#23041;&#24265;&#183;&#35449;&#22982;&#22763;&#12290;&#28982;&#32780;&#65292;&#22240;&#20026;&#26159;&#22899;&#24615;&#65292;&#22905;&#21482;&#20801;&#35768;&#20316;&#20026;&#8220;&#26049;&#21548;&#8221;&#30740;&#31350;&#29983;&#21442;&#19982;&#23398;&#20064;&#12290;&#34429;&#28982;&#22905;&#23436;&#25104;&#20102;&#21338;&#22763;&#23398;&#20301;&#30340;&#25152;&#26377;&#35201;&#27714;&#65292;&#32780;&#19988;&#25104;&#32489;&#20248;&#24322;&#65292;&#20294;&#21704;&#20315;&#22823;&#23398;&#31649;&#29702;&#37096;&#38376;&#25298;&#32477;&#23558;&#21338;&#22763;&#23398;&#20301;&#25480;&#20104;&#22899;&#24615;&#12290;&#23613;&#31649;&#21463;&#21040;&#36825;&#26679;&#30340;&#27495;&#35270;&#65292;&#21345;&#23572;&#37329;&#26031;&#20381;&#28982;&#24314;&#31435;&#20102;&#32654;&#22269;&#31532;&#19968;&#25209;&#24515;&#29702;&#23398;&#23454;&#39564;&#23460;&#20043;&#19968;&#65292;&#24182;&#19988;&#21019;&#36896;&#20102;&#30740;&#31350;&#35760;&#24518;&#30340;&#37325;&#35201;&#24037;&#20855;&#12290;1905&#24180;&#65292;&#22905;&#25104;&#20026;&#32654;&#22269;&#24515;&#29702;&#23398;&#21327;&#20250;(APA)&#30340;&#31532;&#19968;&#20301;&#22899;&#24615;&#20027;&#24109;&#12290;</P>
<P class=content>1894&#24180;&#65292;<SPAN class=bold>&#29595;&#26684;&#20029;&#29305;&#183;&#27779;&#20160;&#24067;&#24681;</SPAN>(Margaret Washburn,1871&#8212;1939)&#27605;&#19994;&#20110;&#24247;&#22856;&#23572;&#22823;&#23398;&#65292;&#25104;&#20026;&#31532;&#19968;&#20301;&#33719;&#24471;&#24515;&#29702;&#23398;&#21338;&#22763;&#23398;&#20301;&#30340;&#22899;&#24615;&#12290;&#22905;&#21518;&#26469;&#20889;&#20102;&#19968;&#37096;&#26377;&#24433;&#21709;&#21147;&#30340;&#26089;&#26399;&#25945;&#31185;&#20070;&#8212;&#8212;&#12298;&#21160;&#29289;&#24515;&#29702;&#12299;(<SPAN class=italic>The Animal Mind</SPAN>)&#12290;&#36825;&#26412;&#20070;&#24635;&#32467;&#20102;&#21508;&#31181;&#21160;&#29289;&#29289;&#31181;&#20013;&#20851;&#20110;&#24863;&#35273;&#12289;&#23398;&#20064;&#21644;&#35760;&#24518;&#30340;&#30740;&#31350;&#12290;1921&#24180;&#65292;&#27779;&#20160;&#24067;&#24681;&#25104;&#20026;&#32654;&#22269;&#24515;&#29702;&#23398;&#21327;&#20250;&#30340;&#31532;&#20108;&#20301;&#22899;&#24615;&#39046;&#23548;&#32773;&#12290;</P>
<P class=content><SPAN class=bold>&#28023;&#20262;&#183;&#27748;&#26222;&#26862;&#183;&#20237;&#21033;</SPAN>(Helen Thompson Wooley,1874&#8212;1947)&#26368;&#26089;&#23436;&#25104;&#20102;&#32771;&#23519;&#24615;&#21035;&#24046;&#24322;&#30340;&#19968;&#20123;&#30740;&#31350;(Maracek et al.,2003;Milar,2000)&#12290;1900&#24180;&#65292;&#20316;&#20026;&#22905;&#22312;&#33437;&#21152;&#21733;&#22823;&#23398;&#30340;&#21338;&#22763;&#30740;&#31350;&#65292;&#20237;&#21033;&#27604;&#36739;&#20102;25&#21517;&#30007;&#24615;&#21644;25&#21517;&#22899;&#24615;&#22312;&#19968;&#25972;&#22871;&#27979;&#39564;&#20013;&#30340;&#34920;&#29616;&#65292;&#21253;&#25324;&#26234;&#21147;&#21644;&#24773;&#32490;&#27979;&#39564;&#12290;&#22905;&#20174;&#36825;&#39033;&#30740;&#31350;&#24471;&#20986;&#32467;&#35770;&#65292;<SPAN class=Highlight>&#24615;&#21035;&#24046;&#24322;&#19981;&#26159;&#26469;&#28304;&#20110;&#20808;&#22825;&#33021;&#21147;&#65292;&#32780;&#26159;&#30007;&#24615;&#21644;&#22899;&#24615;&#27605;&#29983;&#31038;&#20250;&#32463;&#39564;&#30340;&#24046;&#21035;&#25152;&#33268;&#12290;</SPAN>&#22905;&#36824;&#25552;&#20986;&#20102;&#33879;&#21517;&#30340;&#25209;&#35780;&#65306;&#8220;&#33261;&#21517;&#26157;&#33879;&#30340;&#20010;&#20154;&#20559;&#35265;&#12289;&#20026;&#20102;&#25903;&#25345;&#20559;&#35265;&#25152;&#29306;&#29298;&#30340;&#36923;&#36753;&#12289;&#27627;&#26080;&#26681;&#25454;&#30340;&#26029;&#35328;&#65292;&#29978;&#33267;&#26159;&#24863;&#24773;&#29992;&#20107;&#30340;&#32993;&#35328;&#20081;&#35821;&#8221;&#65292;&#36825;&#20123;&#37117;&#26159;&#24615;&#21035;&#24046;&#24322;&#30740;&#31350;&#30340;&#29305;&#24449;&#65292;&#32780;&#22823;&#37096;&#20998;&#30740;&#31350;&#26159;&#30001;&#30007;&#24615;&#23436;&#25104;&#30340;&#12290;</P>
<P class=content><SPAN class=bold>&#20029;&#22612;&#183;&#26031;&#22612;&#29305;&#183;&#38669;&#26519;&#27779;&#26031;</SPAN>(Leta Stetter Hollingworth,1886&#8212;1939)&#21463;&#21040;&#20237;&#21033;&#30340;&#21551;&#21457;&#65292;&#21033;&#29992;&#30740;&#31350;&#25968;&#25454;&#25361;&#25112;&#20851;&#20110;&#24615;&#21035;&#24046;&#24322;&#30340;&#20027;&#24352;(Maracek et al.,2003)&#12290;&#38669;&#26519;&#27779;&#26031;&#23588;&#20854;&#25915;&#20987;&#20102;&#22899;&#24615;&#30340;&#21019;&#36896;&#21147;&#21644;&#26234;&#21147;&#27700;&#24179;&#22312;&#36951;&#20256;&#19978;&#21155;&#20110;&#30007;&#24615;&#30340;&#20027;&#24352;&#12290;&#22905;&#36824;&#26368;&#26089;&#24320;&#23637;&#20102;&#27979;&#35797;&#20799;&#31461;&#26497;&#31471;&#26234;&#21147;&#30340;&#30740;&#31350;&#65292;&#26082;&#21253;&#25324;&#26234;&#21147;&#36831;&#28382;&#30340;&#20799;&#31461;&#65292;&#20063;&#21253;&#25324;&#22825;&#25165;&#20799;&#31461;&#12290;&#22905;&#21019;&#24314;&#20102;&#19968;&#39033;&#35838;&#31243;&#20197;&#24110;&#21161;&#22521;&#20859;&#22825;&#25165;&#20799;&#31461;&#30340;&#25165;&#33021;&#65292;&#24182;&#24471;&#20197;&#22312;&#32445;&#32422;&#30340;&#23398;&#26657;&#20307;&#31995;&#20013;&#23454;&#26045;&#12290;</P>
<P class=content>&#33258;&#36825;&#20123;&#22899;&#24615;&#20808;&#39537;&#32773;&#30340;&#26102;&#20195;&#20197;&#26469;&#65292;&#24515;&#29702;&#23398;&#39046;&#22495;&#30340;&#22810;&#26679;&#24615;&#24050;&#32463;&#22823;&#22823;&#22686;&#21152;&#20102;&#12290;&#23454;&#38469;&#19978;&#65292;&#36817;&#24180;&#26469;&#33719;&#24471;&#24515;&#29702;&#23398;&#21338;&#22763;&#23398;&#20301;&#30340;&#22899;&#24615;&#27604;&#30007;&#24615;&#36824;&#22810;(Hoffer et al.,2007)&#12290;&#25105;&#20204;&#23558;&#22312;&#12298;<SPAN class=kaiti>&#24515;&#29702;&#23398;&#19982;&#29983;&#27963;</SPAN>&#12299;&#20013;&#31361;&#20986;&#22899;&#24615;&#20808;&#39537;&#30740;&#31350;&#32773;&#20204;&#30340;&#24037;&#20316;&#12290;&#38543;&#30528;&#24515;&#29702;&#23398;&#32487;&#32493;&#23545;&#31185;&#23398;&#21644;&#20154;&#31867;&#30340;&#20107;&#19994;&#20570;&#20986;&#36129;&#29486;&#65292;&#20250;&#26377;&#26356;&#22810;&#30340;&#20154;&#65292;&#21253;&#25324;&#22899;&#24615;&#21644;&#30007;&#24615;&#20197;&#21450;&#31038;&#20250;&#21508;&#20010;&#26041;&#38754;&#30340;&#25104;&#21592;&#65292;&#23558;&#24515;&#29702;&#23398;&#20316;&#20026;&#32844;&#19994;&#12290;