<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE></HEAD>
<BODY id=2RHM0-8c40536fcc3141a8a646a5b1fb44f119 class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=sigil_toc_id_64 class=bodycontent-second-title><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 14&#12288;&#32564;&#31246;&#26159;&#29992;&#24378;&#36843;&#30340;&#26041;&#24335;&#20811;&#26381;&#25645;&#20415;&#36710;&#38382;&#39064;</SPAN></FONT></H2>
<P class=bodycontent-text_yinwen>&#20844;&#20849;&#29289;&#21697;&#65306;&#39034;&#30528;&#27599;&#20010;&#20154;&#33258;&#21033;&#30340;&#26412;&#24615;&#65292;&#23558;&#26080;&#27861;&#21019;&#36896;&#20844;&#20849;&#29289;&#21697;&#65292;&#25152;&#20197;&#25919;&#24220;&#24517;&#39035;&#24449;&#31246;&#26469;&#24314;&#35774;&#12290;</P>
<P class=bodycontent-text>&#20320;&#24320;&#36710;&#19978;&#29677;&#35201;&#32463;&#36807;&#39640;&#36895;&#20844;&#36335;&#21527;&#65311;&#22914;&#26524;&#20320;&#23478;&#22833;&#28779;&#20102;&#65292;&#24403;&#20320;&#25320;911&#30005;&#35805;&#26102;&#65292;&#20320;&#26399;&#24453;&#26377;&#20154;&#25509;&#30005;&#35805;&#21527;&#65311;&#20320;&#21487;&#33021;&#19981;&#35748;&#20026;&#36947;&#36335;&#19982;&#28040;&#38450;&#23616;&#26159;&#21830;&#21697;&#65292;&#20294;&#32463;&#27982;&#23398;&#23478;&#30340;&#30830;&#36825;&#20040;&#24819;&#12290;&#25105;&#20204;&#27599;&#22825;&#37117;&#20250;&#29992;&#21040;&#19968;&#20123;&#20844;&#20849;&#29289;&#21697;&#65292;&#20294;&#24456;&#38590;&#35774;&#24819;&#35201;&#20174;&#24066;&#22330;&#31454;&#20105;&#26426;&#21046;&#19979;&#30340;&#31169;&#20154;&#20225;&#19994;&#37027;&#37324;&#36141;&#20080;&#65292;&#20856;&#22411;&#30340;&#20363;&#23376;&#26377;&#22269;&#38450;&#12289;&#22522;&#30784;&#30740;&#21457;&#12289;&#36947;&#36335;&#12289;&#35686;&#23519;&#21644;&#28040;&#38450;&#23616;&#12290;&#36825;&#20123;&#39033;&#30446;&#37117;&#24402;&#31867;&#22312;&#32463;&#27982;&#23398;&#23478;&#25152;&#35828;&#30340;&#8220;&#20844;&#20849;&#29289;&#21697;&#8221;&#65288;public goods&#65289;&#20013;&#12290;</P>
<P class=bodycontent-text>&#20844;&#20849;&#29289;&#21697;&#26377;&#20004;&#20010;&#37325;&#35201;&#29305;&#24615;&#65306;&#23427;&#20204;&#26159;&#38750;&#31454;&#20105;&#24615;&#65288;nonrivalrous&#65289;&#19982;&#38750;&#25490;&#20182;&#24615;&#65288;nonexcludable&#65289;&#12290;&#38750;&#31454;&#20105;&#24615;&#26159;&#25351;&#21830;&#21697;&#26412;&#36523;&#19981;&#20250;&#22240;&#20026;&#26356;&#22810;&#20154;&#20351;&#29992;&#32780;&#21464;&#23569;&#12290;&#33509;&#26159;&#31169;&#20154;&#21830;&#21697;&#65292;&#20363;&#22914;&#19968;&#22359;&#27604;&#33832;&#65292;&#22914;&#26524;&#39532;&#20811;&#26031;&#21507;&#20102;&#23427;&#65292;&#31859;&#27463;&#23572;&#23601;&#27809;&#24471;&#21507;&#20102;&#12290;&#25343;&#22269;&#38450;&#20570;&#27604;&#36739;&#65292;&#39532;&#20811;&#26031;&#21463;&#21040;&#30340;&#22269;&#38450;&#20445;&#25252;&#65292;&#24182;&#19981;&#20250;&#38477;&#20302;&#31859;&#27463;&#23572;&#21463;&#20445;&#25252;&#30340;&#31243;&#24230;&#12290;&#38750;&#25490;&#20182;&#24615;&#26159;&#25351;&#21334;&#23478;&#26080;&#27861;&#25490;&#38500;&#37027;&#20123;&#27809;&#20184;&#38065;&#20063;&#33021;&#20351;&#29992;&#21830;&#21697;&#30340;&#20154;&#12290;&#37027;&#22359;&#27604;&#33832;&#26159;&#25490;&#20182;&#30340;&#65292;&#22914;&#26524;&#20320;&#19981;&#20080;&#65292;&#23601;&#19981;&#33021;&#21507;&#12290;&#20294;&#22914;&#26524;&#26576;&#20154;&#19981;&#24076;&#26395;&#34987;&#22269;&#38450;&#20445;&#25252;&#65292;&#25105;&#20204;&#27809;&#26377;&#23454;&#38469;&#21487;&#34892;&#30340;&#26041;&#27861;&#26469;&#25490;&#38500;&#20182;&#12290;</P>
<P class=bodycontent-text>&#37325;&#35201;&#30340;&#26159;&#35760;&#20303;&#8220;&#20844;&#20849;&#29289;&#21697;&#8221;&#36825;&#20010;&#19987;&#26377;&#21517;&#35789;&#23545;&#32463;&#27982;&#23398;&#23478;&#26469;&#35828;&#26377;&#24456;&#29305;&#23450;&#30340;&#24847;&#20041;&#65292;&#23427;&#19981;&#26159;&#25351;&#30001;&#25919;&#24220;&#25552;&#20379;&#30340;&#26377;&#30410;&#30340;&#65288;good&#65289;&#27599;&#26679;&#19996;&#35199;&#12290;&#21478;&#19968;&#28857;&#20063;&#24456;&#37325;&#35201;&#65292;&#35201;&#35748;&#28165;&#25226;&#26576;&#20010;&#19996;&#35199;&#24402;&#31867;&#20026;&#38750;&#20844;&#20849;&#29289;&#21697;&#65292;&#19981;&#34920;&#31034;&#23427;&#23601;&#27809;&#26377;&#20844;&#20849;&#25919;&#31574;&#38754;&#30340;&#32463;&#27982;&#24615;&#20105;&#35758;&#12290;&#25105;&#20204;&#31216;&#20026;&#20844;&#20849;&#29289;&#21697;&#30340;&#24456;&#22810;&#19996;&#35199;&#65292;&#20063;&#24182;&#38750;&#23436;&#20840;&#26159;&#38750;&#31454;&#20105;&#24615;&#25110;&#38750;&#25490;&#20182;&#24615;&#30340;&#65292;&#20294;&#23427;&#20204;&#24050;&#32463;&#25509;&#36817;&#36825;&#20004;&#20010;&#29305;&#24615;&#65292;&#20351;&#24471;&#31169;&#20154;&#24066;&#22330;&#24456;&#38590;&#25552;&#20379;&#12290;&#20363;&#22914;&#65306;</P>
<P class=bodycontent-text_yinwen>&#183;&#20844;&#20849;&#20445;&#20581;&#26041;&#26696;&#65288;&#20363;&#22914;&#30123;&#33495;&#25509;&#31181;&#65289;&#26159;&#38750;&#31454;&#20105;&#24615;&#30340;&#65292;&#22240;&#20026;&#20154;&#21475;&#22686;&#21152;&#24182;&#19981;&#20250;&#38477;&#20302;&#39044;&#38450;&#20256;&#26579;&#30149;&#30340;&#25928;&#30410;&#65292;&#32780;&#19988;&#23427;&#26377;&#38750;&#25490;&#20182;&#24615;&#65292;&#22240;&#20026;&#25928;&#30410;&#20250;&#24310;&#20280;&#33267;&#20840;&#37096;&#20154;&#21475;&#12290;</P>
<P class=bodycontent-text_yinwen>&#183;&#33391;&#22909;&#30340;&#36947;&#36335;&#31995;&#32479;&#20026;&#31038;&#20250;&#25552;&#20379;&#21508;&#31181;&#25928;&#30410;&#12290;&#38500;&#20102;&#25910;&#36153;&#36947;&#36335;&#22806;&#65292;&#25105;&#20204;&#24456;&#38590;&#25490;&#38500;&#20351;&#29992;&#23427;&#30340;&#20154;&#12290;&#27492;&#22806;&#65292;&#38500;&#38750;&#20132;&#36890;&#22581;&#22622;&#65292;&#21542;&#21017;&#25105;&#20351;&#29992;&#39640;&#36895;&#20844;&#36335;&#26102;&#24182;&#19981;&#20250;&#24433;&#21709;&#21035;&#20154;&#20351;&#29992;&#12290;</P>
<P class=bodycontent-text_yinwen>&#183;&#31185;&#23398;&#30740;&#31350;&#65288;&#20107;&#23454;&#19978;&#65292;&#36890;&#24120;&#26159;&#21019;&#24847;&#65289;&#26159;&#38750;&#31454;&#20105;&#24615;&#30340;&#12290;&#22914;&#21516;&#25176;&#39532;&#26031;&#183;&#26480;&#26000;&#36874;&#65288;Thomas Jefferson&#65289;&#25152;&#35328;&#65306;&#8220;&#25105;&#23558;&#24605;&#24819;&#20256;&#25480;&#20182;&#20154;&#65292;&#20182;&#20154;&#20043;&#25152;&#24471;&#65292;&#20134;&#26080;&#25439;&#20110;&#25105;&#20043;&#25152;&#26377;&#65307;&#29369;&#22914;&#19968;&#20154;&#24341;&#25105;&#30340;&#28891;&#28779;&#28857;&#28891;&#65292;&#20809;&#20142;&#19982;&#20182;&#21516;&#22312;&#65292;&#25105;&#21364;&#19981;&#22240;&#27492;&#36523;&#22788;&#40657;&#26263;&#12290;&#8221;</P>
<P class=bodycontent-text_yinwen>&#183;&#25945;&#32946;&#30340;&#24456;&#22810;&#22909;&#22788;&#19981;&#21482;&#26159;&#38024;&#23545;&#21463;&#25945;&#32946;&#32773;&#65292;&#23427;&#23545;&#25105;&#20204;&#25152;&#26377;&#20154;&#37117;&#26377;&#30410;&#65292;&#35753;&#25105;&#20204;&#29983;&#27963;&#22312;&#19968;&#20010;&#32477;&#22823;&#22810;&#25968;&#25104;&#24180;&#20154;&#37117;&#21487;&#20197;&#38405;&#35835;&#21644;&#20102;&#35299;&#22522;&#30784;&#25968;&#23398;&#36816;&#31639;&#30340;&#31038;&#20250;&#12290;</P>
<P class=bodycontent-text>&#24403;&#26576;&#20123;&#20154;&#20174;&#20844;&#20849;&#29289;&#21697;&#20013;&#21463;&#30410;&#65292;&#21364;&#27809;&#26377;&#20184;&#20986;&#30456;&#23545;&#21512;&#29702;&#30340;&#25104;&#26412;&#26102;&#65292;&#32463;&#27982;&#23398;&#23478;&#25226;&#36825;&#20010;&#38382;&#39064;&#31216;&#20316;&#8220;&#25645;&#20415;&#36710;&#8221;&#65288;free-rider&#65289;&#12290;&#33509;&#20320;&#35201;&#20154;&#20204;&#20026;&#36947;&#36335;&#20184;&#36153;&#65292;&#23601;&#20687;&#20026;&#39135;&#21697;&#26434;&#36135;&#20184;&#36153;&#19968;&#26679;&#65292;&#24819;&#35937;&#19968;&#19979;&#21487;&#33021;&#20250;&#36935;&#21040;&#30340;&#22256;&#38590;&#12290;&#22312;&#24037;&#19994;&#21270;&#22269;&#23478;&#65292;&#20154;&#20204;&#30693;&#36947;&#65292;&#26080;&#35770;&#20182;&#20204;&#21516;&#24847;&#20184;&#36153;&#19982;&#21542;&#65292;&#37117;&#20250;&#38138;&#35774;&#36947;&#36335;&#65292;&#32780;&#19988;&#19968;&#26086;&#38138;&#22909;&#65292;&#25919;&#24220;&#20415;&#26080;&#27861;&#25110;&#19981;&#21487;&#33021;&#38459;&#27490;&#20182;&#20204;&#20351;&#29992;&#12290;&#20986;&#20110;&#33258;&#21033;&#30340;&#26412;&#24615;&#65292;&#22823;&#22810;&#25968;&#20154;&#20250;&#24076;&#26395;&#30001;&#20303;&#22312;&#38468;&#36817;&#30340;&#20154;&#20986;&#38065;&#38138;&#36335;&#65292;&#32780;&#36947;&#36335;&#22823;&#37096;&#20998;&#26159;&#38750;&#25490;&#20182;&#24615;&#19988;&#38750;&#31454;&#20105;&#24615;&#30340;&#65292;&#22240;&#27492;&#33258;&#24049;&#23601;&#21487;&#20197;&#8220;&#25645;&#20415;&#36710;&#8221;&#12290;&#20294;&#22914;&#26524;&#27599;&#20010;&#20154;&#37117;&#20570;&#20986;&#36825;&#20010;&#33258;&#21033;&#30340;&#20915;&#23450;&#65292;&#32467;&#26524;&#23601;&#26159;&#27809;&#26377;&#20154;&#20250;&#38138;&#36335;&#65292;&#20063;&#27809;&#26377;&#20154;&#20250;&#21463;&#30410;&#12290;</P>
<P class=bodycontent-text>&#25645;&#20415;&#36710;&#30340;&#38382;&#39064;&#22312;&#32463;&#27982;&#20998;&#26512;&#19978;&#38750;&#24120;&#37325;&#35201;&#12290;&#22823;&#37096;&#20998;&#26102;&#20505;&#65292;&#32463;&#27982;&#23398;&#20027;&#24352;&#29983;&#20135;&#32773;&#19982;&#28040;&#36153;&#32773;&#39034;&#30528;&#33258;&#21033;&#30340;&#26412;&#24615;&#65292;&#23601;&#33021;&#20026;&#31038;&#20250;&#25552;&#20379;&#24456;&#22810;&#25928;&#30410;&#12290;&#20294;&#26159;&#65292;&#23601;&#20844;&#20849;&#29289;&#21697;&#32780;&#35328;&#65292;&#22914;&#26524;&#27599;&#20010;&#20154;&#37117;&#39034;&#30528;&#29421;&#38552;&#30340;&#33258;&#21033;&#26412;&#24615;&#65292;&#32467;&#26524;&#23558;&#26356;&#31967;&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#33258;&#21033;&#30340;&#24066;&#22330;&#36816;&#20316;&#34892;&#19981;&#36890;&#65292;&#37027;&#20040;&#35201;&#22914;&#20309;&#21019;&#36896;&#20844;&#20849;&#29289;&#21697;&#21602;&#65311;&#21508;&#31181;&#31038;&#20250;&#26426;&#21046;&#21487;&#20197;&#24110;&#21161;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#20844;&#20849;&#24191;&#25773;&#19982;&#20844;&#20849;&#30005;&#35270;&#22914;&#20309;&#29983;&#23384;&#65311;&#23427;&#20204;&#36890;&#24120;&#32508;&#21512;&#36816;&#29992;&#31038;&#20250;&#21387;&#21147;&#65288;&#35748;&#25424;&#27963;&#21160;&#12289;&#22823;&#37327;&#37038;&#20214;&#65289;&#21644;&#35825;&#23548;&#65288;&#25424;&#27454;&#24863;&#35874;&#31036;&#12289;&#20250;&#21592;&#31119;&#21033;&#19982;&#27963;&#21160;&#12289;&#29305;&#21035;&#33410;&#30446;&#65289;&#26469;&#35828;&#26381;&#20320;&#25424;&#27454;&#12290;&#23427;&#20204;&#21033;&#29992;&#22823;&#20247;&#23545;&#25424;&#27454;&#32773;&#30340;&#35748;&#21516;&#65292;&#24182;&#19988;&#20351;&#27809;&#25424;&#27454;&#32773;&#24863;&#21040;&#20123;&#24494;&#24871;&#30106;&#65292;&#35797;&#22270;&#20811;&#26381;&#25645;&#20415;&#36710;&#30340;&#38382;&#39064;&#12290;</P>
<P class=bodycontent-text>&#25919;&#24220;&#35838;&#31246;&#21363;&#26159;&#35201;&#27714;&#20844;&#27665;&#20026;&#20844;&#20849;&#29289;&#21697;&#20184;&#36153;&#65292;&#26080;&#35770;&#27599;&#20301;&#20844;&#27665;&#26159;&#21542;&#30495;&#30340;&#24819;&#35201;&#35813;&#31181;&#31867;&#19982;&#25968;&#37327;&#30340;&#20844;&#20849;&#29289;&#21697;&#12290;&#36825;&#36866;&#29992;&#20110;&#25919;&#24220;&#30452;&#25509;&#25552;&#20379;&#30340;&#21830;&#21697;&#65288;&#20363;&#22914;&#20891;&#38431;&#25110;&#27861;&#38498;&#31995;&#32479;&#65289;&#65292;&#25110;&#38388;&#25509;&#30001;&#27665;&#38388;&#25215;&#21253;&#21830;&#25552;&#20379;&#30340;&#21830;&#21697;&#65288;&#20363;&#22914;&#36947;&#36335;&#19982;&#22823;&#27004;&#65289;&#12290;&#25919;&#24220;&#25552;&#20379;&#20844;&#20849;&#29289;&#21697;&#65292;&#20854;&#23454;&#26159;&#25919;&#24220;&#25910;&#31246;&#26469;&#25903;&#20184;&#36825;&#20123;&#21830;&#21697;&#65292;&#33267;&#20110;&#26159;&#30001;&#20844;&#21153;&#20154;&#21592;&#36824;&#26159;&#27665;&#38388;&#25552;&#20379;&#65292;&#21017;&#20173;&#26377;&#24453;&#21830;&#27063;&#12290;</P>
<P class=bodycontent-text>&#32564;&#31246;&#26159;&#29992;&#24378;&#36843;&#30340;&#26041;&#24335;&#20811;&#26381;&#25645;&#20415;&#36710;&#38382;&#39064;&#65306;&#22914;&#26524;&#20320;&#19981;&#20026;&#20844;&#20849;&#29289;&#21697;&#32435;&#31246;&#65292;&#20320;&#23601;&#35201;&#22352;&#29282;&#65292;&#36825;&#20123;&#21033;&#30410;&#19982;&#25104;&#26412;&#26159;&#38544;&#24615;&#31038;&#20250;&#22865;&#32422;&#30340;&#19968;&#37096;&#20998;&#12290;&#22914;&#26524;&#31038;&#20250;&#25104;&#21592;&#19981;&#29992;&#26576;&#31181;&#26041;&#24335;&#21512;&#21147;&#25552;&#20379;&#20844;&#20849;&#29289;&#21697;&#65288;&#32463;&#30001;&#25919;&#27835;&#25110;&#31038;&#20250;&#26426;&#21046;&#65289;&#65292;&#21017;&#22823;&#23478;&#37117;&#20250;&#33945;&#21463;&#25439;&#22833;&#12290;