<strong><font color="blue">&#24773;&#22659;&#30340;&#21147;&#37327; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#32676;&#20307;&#20013;&#30340;&#20915;&#31574;</H4>
<P class=content>&#22914;&#26524;&#20320;&#26366;&#32463;&#20316;&#20026;&#23567;&#32452;&#19968;&#21592;&#36827;&#34892;&#20915;&#31574;&#65292;&#37027;&#20040;&#20320;&#23601;&#30693;&#36947;&#36825;&#31181;&#20915;&#31574;&#22810;&#20040;&#30171;&#33510;&#12290;&#20363;&#22914;&#65292;&#24819;&#35937;&#19968;&#19979;&#20320;&#21018;&#21018;&#19982;&#19968;&#24110;&#26379;&#21451;&#30475;&#20102;&#19968;&#22330;&#30005;&#24433;&#12290;&#34429;&#35828;&#20320;&#35273;&#24471;&#30005;&#24433;&#8220;&#22909;&#8221;&#65292;&#20294;&#30005;&#24433;&#35266;&#21518;&#24863;&#35752;&#35770;&#23558;&#36817;&#32467;&#26463;&#26102;&#65292;&#20320;&#21457;&#29616;&#20320;&#33258;&#24049;&#20063;&#25509;&#21463;&#20102;&#36825;&#26679;&#30340;&#35828;&#27861;&#8212;&#8212;&#35813;&#30005;&#24433;&#26159;&#8220;&#38590;&#20197;&#32622;&#20449;&#30340;&#22403;&#22334;&#8221;&#12290;&#23567;&#32452;&#35752;&#35770;&#20043;&#21518;&#30475;&#27861;&#21457;&#29983;&#25913;&#21464;&#65292;&#36825;&#31181;&#21464;&#21270;&#26159;&#21542;&#20856;&#22411;&#65311;&#32676;&#20307;&#30340;&#21028;&#26029;&#26159;&#21542;&#22987;&#32456;&#19982;&#20010;&#20154;&#30340;&#21028;&#26029;&#19981;&#21516;&#65311;&#20174;&#20107;&#31038;&#20250;&#24515;&#29702;&#23398;&#30740;&#31350;&#30340;&#23398;&#32773;&#24635;&#32467;&#35748;&#20026;&#65292;&#24403;&#32676;&#20307;&#36827;&#34892;&#20915;&#31574;&#26102;&#65292;&#23384;&#22312;&#20004;&#31181;&#29305;&#27530;&#30340;&#21147;&#37327;(Kerr&amp;Tindale,2004)&#12290;&#25105;&#20204;&#23558;&#38598;&#20013;&#35752;&#35770;<SPAN class=kaiti>&#32676;&#20307;&#26497;&#21270;</SPAN>&#21644;<SPAN class=kaiti>&#32676;&#20307;&#24605;&#32500;</SPAN>&#12290;</P>
<P class=content>&#30005;&#24433;&#35266;&#21518;&#24863;&#35752;&#35770;&#30340;&#32463;&#21382;&#23601;&#26159;<SPAN class=bold>&#32676;&#20307;&#26497;&#21270;</SPAN>(group polarization)&#30340;&#20363;&#23376;&#65306;&#19982;&#32676;&#20307;&#25104;&#21592;&#21333;&#29420;&#20915;&#31574;&#30456;&#27604;&#65292;&#32676;&#20307;&#20542;&#21521;&#20110;&#20570;&#20986;&#27604;&#36739;&#26497;&#31471;&#30340;&#20915;&#31574;&#12290;&#20363;&#22914;&#65292;&#20551;&#23450;&#20320;&#35201;&#27714;&#21442;&#19982;&#30005;&#24433;&#35266;&#21518;&#24863;&#35752;&#35770;&#30340;&#27599;&#21517;&#25104;&#21592;&#37117;&#23545;&#30005;&#24433;&#25552;&#20132;&#19968;&#20010;&#24577;&#24230;&#35780;&#23450;&#65307;&#25509;&#19979;&#26469;&#65292;&#20316;&#20026;&#19968;&#20010;&#32676;&#20307;&#65292;&#20320;&#21516;&#24847;&#26576;&#20010;&#20215;&#20540;&#21028;&#26029;&#65292;&#20197;&#21453;&#26144;&#20320;&#20204;&#32676;&#20307;&#30340;&#24577;&#24230;&#12290;&#22914;&#26524;&#32676;&#20307;&#30340;&#35780;&#23450;&#27604;&#20010;&#20154;&#35780;&#23450;&#30340;&#24179;&#22343;&#25968;&#35201;&#26497;&#31471;&#19968;&#20123;&#65292;&#37027;&#20040;&#36825;&#23601;&#26159;&#26497;&#21270;&#30340;&#20363;&#23376;&#12290;&#32676;&#20307;&#26497;&#21270;&#20542;&#21521;&#20110;&#20351;&#24471;&#19968;&#20010;&#32676;&#20307;&#26356;&#21152;&#35880;&#24910;&#25110;&#32773;&#26356;&#21152;&#20882;&#38505;&#65292;&#36825;&#21462;&#20915;&#20110;&#32676;&#20307;&#21021;&#22987;&#30340;&#20542;&#21521;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#25351;&#20986;&#32676;&#20307;&#26497;&#21270;&#26377;&#20004;&#31181;&#20869;&#22312;&#36807;&#31243;&#65306;<SPAN class=kaiti>&#20449;&#24687;&#24433;&#21709;&#27169;&#22411;</SPAN>&#21644;<SPAN class=kaiti>&#31038;&#20250;&#27604;&#36739;&#27169;&#22411;</SPAN>(Liu&amp;Latane,1998)&#12290;&#20449;&#24687;&#24433;&#21709;&#27169;&#22411;&#35748;&#20026;&#32676;&#20307;&#25104;&#21592;&#33021;&#20026;&#20915;&#31574;&#25552;&#20379;&#19981;&#21516;&#30340;&#20449;&#24687;&#12290;&#22914;&#26524;&#20320;&#21644;&#20320;&#30340;&#26379;&#21451;&#20204;&#20998;&#21035;&#26377;&#19968;&#20123;&#24494;&#23567;&#30340;&#29702;&#30001;&#19981;&#21916;&#27426;&#26576;&#37096;&#30005;&#24433;&#65292;&#25152;&#26377;&#29702;&#30001;&#27719;&#38598;&#22312;&#19968;&#36215;&#65292;&#23601;&#26377;&#36275;&#22815;&#30340;&#35777;&#25454;&#35753;&#20320;&#35273;&#24471;&#20320;&#23454;&#38469;&#19978;&#24456;&#19981;&#21916;&#27426;&#35813;&#30005;&#24433;&#12290;&#31038;&#20250;&#27604;&#36739;&#27169;&#22411;&#35748;&#20026;&#65292;&#32676;&#20307;&#25104;&#21592;&#26497;&#21147;&#23558;&#32676;&#20307;&#30340;&#35266;&#24565;&#34920;&#36798;&#24471;&#27604;&#32676;&#20307;&#30495;&#23454;&#30340;&#22522;&#20934;&#36824;&#35201;&#26497;&#31471;&#19968;&#28857;&#65292;&#20197;&#33719;&#24471;&#21516;&#20276;&#30340;&#20851;&#27880;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#22914;&#26524;&#20320;&#24471;&#20986;&#27599;&#20010;&#20154;&#37117;&#19981;&#22823;&#21916;&#27426;&#26576;&#37096;&#30005;&#24433;&#30340;&#32467;&#35770;&#65292;&#20320;&#23601;&#20250;&#35797;&#22270;&#34920;&#36798;&#26356;&#26497;&#31471;&#30340;&#35266;&#28857;&#65292;&#20197;&#26174;&#31034;&#33258;&#24049;&#29305;&#21035;&#26426;&#25935;&#12290;&#22914;&#26524;&#32676;&#20307;&#37324;&#30340;&#27599;&#20010;&#20154;&#37117;&#35797;&#22270;&#20197;&#21516;&#26679;&#30340;&#26041;&#24335;&#26469;&#33719;&#24471;&#32676;&#20307;&#30340;&#25964;&#37325;&#65292;&#37027;&#20040;&#26497;&#21270;&#23601;&#19981;&#21487;&#36991;&#20813;&#12290;</P>
<P class=content>&#26377;&#19968;&#31181;&#34987;&#31216;&#20026;<SPAN class=kaiti>&#32676;&#20307;&#24605;&#32500;</SPAN>&#30340;&#19968;&#33324;&#24605;&#32500;&#27169;&#24335;&#65292;&#32676;&#20307;&#26497;&#21270;&#21482;&#26159;&#36825;&#31181;&#24605;&#32500;&#27169;&#24335;&#30340;&#19968;&#31181;&#32467;&#26524;&#12290;<SPAN class=bold>&#27431;&#25991;&#183;&#36158;&#23612;&#26031;</SPAN>(Janis,1982)&#21019;&#36896;&#20102;<SPAN class=bold>&#32676;&#20307;&#24605;&#32500;</SPAN>(groupthink)&#36825;&#19968;&#26415;&#35821;&#65292;&#29992;&#20197;&#25351;&#20915;&#31574;&#32676;&#20307;&#20855;&#26377;&#36807;&#28388;&#25481;&#19981;&#20013;&#24847;&#30340;&#35266;&#28857;&#20351;&#20854;&#20445;&#25345;&#19968;&#33268;&#65292;&#23588;&#20854;&#20351;&#20043;&#19982;&#39046;&#23548;&#30340;&#35265;&#35299;&#19968;&#33268;&#30340;&#20542;&#21521;&#12290;&#36158;&#23612;&#26031;&#30340;&#32676;&#20307;&#24605;&#32500;&#29702;&#35770;&#28304;&#33258;&#20182;&#23545;1960&#24180;&#20837;&#20405;&#21476;&#24052;&#29482;&#28286;&#20107;&#20214;&#25152;&#20570;&#30340;&#21382;&#21490;&#20998;&#26512;&#12290;&#36825;&#27425;&#28798;&#38590;&#24615;&#30340;&#20837;&#20405;&#26159;&#32943;&#23612;&#36842;&#24635;&#32479;&#21484;&#38598;&#23436;&#20869;&#38401;&#20250;&#35758;&#20043;&#21518;&#19979;&#36798;&#30340;&#21629;&#20196;&#12290;&#22312;&#36825;&#27425;&#20250;&#35758;&#19978;&#65292;&#21453;&#23545;&#24847;&#35265;&#34987;&#24635;&#32479;&#30340;&#39038;&#38382;&#20204;&#24573;&#30053;&#25110;&#32773;&#21387;&#21046;&#20303;&#20102;&#65292;&#39038;&#38382;&#20204;&#24613;&#20110;&#21457;&#36215;&#36827;&#25915;&#12290;&#36158;&#23612;&#26031;&#22522;&#20110;&#20182;&#23545;&#36825;&#27425;&#20107;&#20214;&#30340;&#20998;&#26512;&#65292;&#24635;&#32467;&#20986;&#19968;&#31995;&#21015;&#29305;&#24449;&#65292;&#20182;&#30456;&#20449;&#36825;&#20123;&#29305;&#24449;&#20351;&#24471;&#32676;&#20307;&#38519;&#20837;&#32676;&#20307;&#24605;&#32500;&#30340;&#38519;&#38449;&#65306;&#20363;&#22914;&#65292;&#20182;&#25351;&#20986;&#20957;&#32858;&#21147;&#39640;&#12289;&#33073;&#31163;&#19987;&#23478;&#12289;&#21463;&#39046;&#23548;&#30452;&#25509;&#25805;&#32437;&#30340;&#32676;&#20307;&#24456;&#21487;&#33021;&#20570;&#20986;&#32676;&#20307;&#24605;&#32500;&#20915;&#31574;&#12290;</P>
<P class=content>&#20026;&#20102;&#39564;&#35777;&#36158;&#23612;&#26031;&#30340;&#35266;&#28857;&#65292;&#30740;&#31350;&#32773;&#20204;&#19968;&#30452;&#22312;&#21516;&#26102;&#24320;&#23637;&#21382;&#21490;&#20998;&#26512;&#21644;&#23454;&#39564;&#23460;&#23454;&#39564;(Henningsen et al.,2006)&#12290;&#36825;&#31867;&#30740;&#31350;&#25351;&#20986;&#65292;&#24403;&#32676;&#20307;&#26377;&#19968;&#31181;&#38598;&#20307;&#24895;&#26395;&#65292;&#24819;&#20445;&#25345;&#19968;&#31181;&#20849;&#21516;&#30340;&#27491;&#38754;&#32676;&#20307;&#35266;&#30340;&#26102;&#20505;&#65292;&#29305;&#21035;&#23481;&#26131;&#38519;&#20837;&#32676;&#20307;&#24605;&#32500;(Turner&amp;Pratkanis,1998)&#12290;&#32676;&#20307;&#25104;&#21592;&#24517;&#39035;&#28165;&#26970;&#65292;&#26377;&#24322;&#35758;&#24448;&#24448;&#33021;&#25913;&#21892;&#32676;&#20307;&#20915;&#31574;&#30340;&#36136;&#37327;&#65292;&#23613;&#31649;&#23427;&#20174;&#34920;&#38754;&#19978;&#30475;&#21487;&#33021;&#20250;&#36140;&#20302;&#32676;&#20307;&#30340;&#27491;&#38754;&#24863;&#21463;&#12290;</P>
<P class=content>&#25105;&#20204;&#21018;&#21018;&#22238;&#39038;&#20102;&#19968;&#20123;&#24433;&#21709;&#32676;&#20307;&#20915;&#31574;&#30340;&#24773;&#22659;&#21147;&#37327;&#12290;&#25509;&#19979;&#26469;&#25105;&#20204;&#35201;&#20851;&#27880;&#20154;&#20204;&#20316;&#20026;&#20010;&#20307;&#25152;&#20570;&#20986;&#30340;&#26368;&#37325;&#35201;&#30340;&#20915;&#31574;&#65306;&#20160;&#20040;&#26102;&#20505;&#20182;&#20204;&#24212;&#24403;&#26381;&#20174;&#26435;&#23041;&#65311;