<strong><font color="blue">&#24773;&#22659;&#30340;&#21147;&#37327; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#26381;&#20174;&#26435;&#23041;</H4>
<P class=content>&#20160;&#20040;&#21407;&#22240;&#20351;&#24471;&#25104;&#21315;&#19978;&#19975;&#30340;&#32435;&#31929;&#20998;&#23376;&#29976;&#24895;&#21548;&#21629;&#20110;&#24076;&#29305;&#21202;&#65292;&#25226;&#25968;&#30334;&#19975;&#29369;&#22826;&#20154;&#36865;&#36827;&#27602;&#27668;&#23460;&#65311;&#20026;&#20160;&#20040;&#32654;&#22269;&#22763;&#20853;&#20250;&#26381;&#20174;&#19978;&#32423;&#30340;&#21629;&#20196;&#65292;&#23648;&#26432;&#36234;&#21335;&#24191;&#21335;&#30465;&#32654;&#33713;&#26449;&#25163;&#26080;&#23544;&#38081;&#30340;&#26080;&#36764;&#24179;&#27665;(Hersh,1971;Opton,1970,1973)&#65311;&#38590;&#36947;&#26159;&#20154;&#26684;&#32570;&#38519;&#23548;&#33268;&#20154;&#20204;&#30450;&#30446;&#22320;&#25191;&#34892;&#21629;&#20196;&#65311;&#38590;&#36947;&#20182;&#20204;&#27809;&#26377;&#36947;&#24503;&#20215;&#20540;&#35266;&#65311;&#38463;&#26045;&#30340;&#23398;&#29983;<SPAN class=bold>&#26031;&#22374;&#21033;&#183;&#31859;&#23572;&#26684;&#25289;&#22982;</SPAN>(Stanley Milgram)&#36827;&#34892;&#20102;&#19968;&#31995;&#21015;&#30340;&#30740;&#31350;&#65292;&#21457;&#29616;&#30450;&#30446;&#30340;&#26381;&#20174;&#19982;&#20854;&#35828;&#26159;&#24615;&#26684;&#29305;&#36136;&#30340;&#20135;&#29289;&#65292;&#20498;&#19981;&#22914;&#35828;&#26159;&#21534;&#22124;&#27599;&#20010;&#20154;&#30340;&#24773;&#22659;&#21147;&#37327;&#20316;&#29992;&#30340;&#32467;&#26524;(Milgram,1965,1974)&#12290;&#31859;&#23572;&#26684;&#25289;&#22982;&#30340;&#8220;&#26381;&#20174;&#8221;&#30740;&#31350;&#22791;&#21463;&#20105;&#35758;&#65292;&#22240;&#20026;&#23427;&#23545;&#29616;&#23454;&#19990;&#30028;&#20855;&#26377;&#37325;&#22823;&#30340;&#24433;&#21709;&#65292;&#32780;&#19988;&#20063;&#24341;&#21457;&#20102;&#36947;&#24503;&#38382;&#39064;&#12290;</P>
<P class=content><SPAN class=bold>&#26381;&#20174;&#30340;&#23454;&#39564;&#33539;&#24335;</SPAN>&#12288;&#20026;&#20102;&#21306;&#20998;&#20154;&#26684;&#21644;&#24773;&#22659;&#31561;&#21464;&#37327;&#65292;&#31859;&#23572;&#26684;&#25289;&#22982;&#20570;&#20102;&#19968;&#31995;&#21015;&#30340;&#23454;&#39564;&#65292;&#25972;&#20010;&#30740;&#31350;&#21253;&#25324;19&#20010;&#29420;&#31435;&#30340;&#25511;&#21046;&#20005;&#23494;&#30340;&#23454;&#39564;&#65292;&#36229;&#36807;1 000&#21517;&#21442;&#19982;&#32773;&#21442;&#21152;&#20102;&#36825;&#20123;&#23454;&#39564;&#12290;&#20182;&#30340;&#31532;&#19968;&#20010;&#23454;&#39564;&#26159;&#22312;&#32822;&#40065;&#22823;&#23398;&#36827;&#34892;&#30340;&#65292;&#32445;&#40657;&#25991;&#21450;&#20854;&#21608;&#36793;&#31038;&#21306;&#30340;&#30007;&#24615;&#23621;&#27665;&#21442;&#21152;&#20102;&#23454;&#39564;&#65292;&#24182;&#33719;&#21462;&#37228;&#21171;&#12290;&#21518;&#26469;&#65292;&#31859;&#23572;&#26684;&#25289;&#22982;&#23558;&#20182;&#30340;&#23454;&#39564;&#23460;&#25644;&#20986;&#20102;&#22823;&#23398;&#65292;&#20182;&#22312;&#24247;&#28037;&#29380;&#26684;&#24030;&#30340;&#24067;&#37324;&#22855;&#27874;&#29305;&#25104;&#31435;&#20102;&#19968;&#20010;&#30740;&#31350;&#23460;&#65292;&#36890;&#36807;&#25253;&#32440;&#24191;&#21578;&#24449;&#21215;&#20102;&#26469;&#33258;&#19981;&#21516;&#39046;&#22495;&#30340;&#20154;&#20204;&#65292;&#20854;&#20013;&#28085;&#30422;&#20102;&#19981;&#21516;&#24180;&#40836;&#12289;&#32844;&#19994;&#12289;&#23398;&#21382;&#20035;&#33267;&#19981;&#21516;&#24615;&#21035;&#30340;&#25104;&#21592;&#12290;</P>
<P class=content>&#31859;&#23572;&#26684;&#25289;&#22982;&#30340;&#22522;&#26412;&#23454;&#39564;&#33539;&#24335;&#26159;&#35753;&#19968;&#20010;&#21442;&#19982;&#32773;&#23454;&#26045;&#19968;&#31995;&#21015;&#34987;&#35748;&#20026;&#23545;&#21478;&#19968;&#20010;&#20154;&#26469;&#35828;&#26159;&#24322;&#24120;&#30171;&#33510;&#30340;&#30005;&#20987;&#65292;&#36825;&#20123;&#24535;&#24895;&#32773;&#30456;&#20449;&#20182;&#20204;&#25152;&#21442;&#19982;&#30340;&#26159;&#19968;&#20010;&#20851;&#20110;&#35760;&#24518;&#19982;&#23398;&#20064;&#30340;&#31185;&#23398;&#30740;&#31350;&#12290;&#20182;&#20204;&#34987;&#21578;&#30693;&#27492;&#39033;&#30740;&#31350;&#30340;&#25945;&#32946;&#23398;&#30446;&#30340;&#26159;&#25506;&#32034;&#24809;&#32602;&#22914;&#20309;&#24433;&#21709;&#35760;&#24518;&#65292;&#20174;&#32780;&#23398;&#20250;&#36890;&#36807;&#21512;&#29702;&#30340;&#22870;&#24809;&#26469;&#25913;&#21892;&#23398;&#20064;&#25928;&#26524;&#12290;&#19968;&#20123;&#21442;&#19982;&#32773;&#30340;&#31038;&#20250;&#35282;&#33394;&#26159;&#8220;<SPAN class=kaiti>&#32769;&#24072;</SPAN>&#8221;&#65292;&#23558;&#23545;&#37027;&#20123;&#25198;&#28436;&#8220;<SPAN class=kaiti>&#23398;&#29983;</SPAN>&#8221;<SPAN class=kaiti>&#30340;&#20154;</SPAN>&#25152;&#29359;&#30340;&#27599;&#19968;&#20010;&#38169;&#35823;&#26045;&#20197;&#24809;&#32602;&#12290;&#20182;&#20204;&#34987;&#21578;&#30693;&#65292;&#24212;&#36981;&#24490;&#30340;&#20027;&#35201;&#35268;&#21017;&#26159;&#27599;&#24403;&#23398;&#29983;&#29359;&#20102;&#38169;&#35823;&#65292;&#23601;&#35201;&#21152;&#22823;&#30005;&#20987;&#30340;&#24378;&#24230;&#65292;&#30452;&#21040;&#23398;&#20064;&#20013;&#19981;&#20877;&#20986;&#29616;&#38169;&#35823;&#12290;&#36523;&#31359;&#30333;&#33394;&#21046;&#26381;&#30340;&#20027;&#35797;&#21017;&#25198;&#28436;<SPAN class=kaiti>&#21512;&#27861;&#30340;&#26435;&#23041;</SPAN>&#24418;&#35937;&#8212;&#8212;&#20182;&#21046;&#23450;&#35268;&#21017;&#12289;&#23433;&#25490;&#35282;&#33394;&#20998;&#37197;&#65288;&#20197;&#20107;&#20808;&#20570;&#20102;&#25163;&#33050;&#30340;&#25235;&#38404;&#20135;&#29983;&#65289;&#65292;&#24182;&#19988;&#26080;&#35770;&#8220;&#32769;&#24072;&#8221;&#29369;&#35947;&#36824;&#26159;&#25345;&#26377;&#24322;&#35758;&#26102;&#65292;&#37117;&#35201;&#21629;&#20196;&#20182;&#20204;&#24682;&#23613;&#32844;&#23432;&#12290;&#36825;&#37324;&#30340;&#22240;&#21464;&#37327;&#26159;&#8220;&#32769;&#24072;&#8221;&#25298;&#32477;&#26381;&#20174;&#26435;&#23041;&#20197;&#21069;&#25152;&#32473;&#20986;&#30005;&#20987;&#30340;&#26368;&#39640;&#24378;&#24230;&#65288;&#36890;&#36807;&#19968;&#21488;&#26426;&#22120;&#65292;&#27599;&#26723;&#26377;15&#20239;&#29305;&#65292;&#30452;&#33267;450&#20239;&#29305;&#65289;&#12290;</P>
<P class=content><SPAN class=bold>&#23454;&#39564;&#24773;&#22659;</SPAN>&#12288;&#30740;&#31350;&#30340;&#35774;&#35745;&#32773;&#35753;&#21442;&#19982;&#32773;&#30456;&#20449;&#65292;&#36890;&#36807;&#25191;&#34892;&#21629;&#20196;&#65292;&#20182;&#25110;&#22905;&#22312;&#21046;&#36896;&#30171;&#33510;&#21644;&#29006;&#29100;&#65292;&#29978;&#33267;&#26159;&#22312;&#26432;&#23475;&#26080;&#36764;&#30340;&#20154;&#12290;&#27599;&#19968;&#20301;&#8220;&#32769;&#24072;&#8221;&#37117;&#34987;&#26045;&#20104;45&#20239;&#30340;&#30005;&#20987;&#20197;&#20415;&#20102;&#35299;&#23427;&#25152;&#36896;&#25104;&#30340;&#30171;&#33510;&#12290;&#8220;&#23398;&#29983;&#8221;&#26159;&#20301;&#21644;&#27668;&#30340;&#20154;&#65292;&#39118;&#24230;&#32745;&#32745;&#65292;&#20116;&#21313;&#26469;&#23681;&#65292;&#20182;&#25552;&#21450;&#33258;&#24049;&#30340;&#24515;&#33039;&#26377;&#38382;&#39064;&#65292;&#20294;&#34920;&#31034;&#24895;&#24847;&#32487;&#32493;&#19979;&#38754;&#30340;&#23454;&#39564;&#31243;&#24207;&#12290;&#20182;&#34987;&#32465;&#22312;&#38548;&#22721;&#25151;&#38388;&#30340;&#19968;&#24352;&#30005;&#26885;&#19978;&#65292;&#24182;&#19988;&#21516;&#8220;&#32769;&#24072;&#8221;&#36890;&#36807;&#20869;&#32447;&#30005;&#35805;&#32852;&#31995;&#12290;&#20182;&#30340;&#20219;&#21153;&#26159;&#35760;&#20303;&#25104;&#23545;&#30340;&#21333;&#35789;&#65292;&#24182;&#22312;&#21548;&#21040;&#31532;&#19968;&#20010;&#21333;&#35789;&#26102;&#21453;&#24212;&#20986;&#31532;&#20108;&#20010;&#12290;&#23398;&#29983;&#24456;&#24555;&#24320;&#22987;&#29359;&#38169;&#35823;&#8212;&#8212;&#26681;&#25454;&#20107;&#20808;&#30340;&#23433;&#25490;&#8212;&#8212;&#32769;&#24072;&#24320;&#22987;&#23454;&#26045;&#30005;&#20987;&#12290;&#21463;&#23475;&#32773;&#30340;&#25239;&#35758;&#38543;&#30528;&#30005;&#20987;&#24378;&#24230;&#30340;&#19978;&#21319;&#32780;&#22686;&#21152;&#12290;75&#20239;&#30340;&#26102;&#20505;&#65292;&#20182;&#26377;&#28857;&#21756;&#21756;&#21644;&#22047;&#22228;&#65307;150&#20239;&#65292;&#20182;&#35201;&#27714;&#31163;&#24320;&#23454;&#39564;&#65307;180&#20239;&#26102;&#65292;&#20182;&#22823;&#22768;&#21628;&#21898;&#35828;&#33258;&#24049;&#26080;&#27861;&#20877;&#24525;&#32784;&#36825;&#31181;&#30171;&#33510;&#12290;&#21040;&#20102;300&#20239;&#29305;&#65292;&#20182;&#22362;&#20915;&#22320;&#35828;&#19981;&#20250;&#20877;&#21442;&#19982;&#36825;&#31867;&#23454;&#39564;&#24182;&#35201;&#27714;&#34987;&#37322;&#25918;&#12290;&#20182;&#22823;&#22768;&#22199;&#22199;&#33258;&#24049;&#26377;&#24515;&#33039;&#30149;&#65292;&#24182;&#19988;&#23574;&#21483;&#12290;&#20504;&#33509;&#32769;&#24072;&#36831;&#30097;&#25110;&#26159;&#25239;&#25298;&#32487;&#32493;&#32473;&#20104;&#30005;&#20987;&#65292;&#20027;&#35797;&#20250;&#35828;&#65292;&#8220;&#23454;&#39564;&#35201;&#27714;&#20320;&#32487;&#32493;&#8221;&#25110;&#32773;&#8220;&#27809;&#26377;&#36873;&#25321;&#65292;&#20320;&#24517;&#39035;&#32487;&#32493;&#8221;&#12290;</P>
<P class=content>&#20063;&#35768;&#20320;&#20250;&#24819;&#65292;&#36825;&#26679;&#30340;&#24773;&#22659;&#23545;&#20110;&#21442;&#19982;&#32773;&#26469;&#35828;&#26377;&#24456;&#22823;&#30340;&#21387;&#21147;&#12290;&#22823;&#22810;&#25968;&#30340;&#21442;&#19982;&#32773;&#20204;&#25265;&#24616;&#12289;&#36131;&#38590;&#65292;&#21453;&#22797;&#24378;&#35843;&#35828;&#19981;&#33021;&#32487;&#32493;&#19979;&#21435;&#20102;&#12290;&#22899;&#24615;&#21442;&#19982;&#32773;&#20204;&#24120;&#24120;&#36793;&#27969;&#27882;&#36793;&#25239;&#25298;&#12290;&#20174;&#20182;&#20204;&#30340;&#34920;&#29616;&#30475;&#26469;&#65292;&#23454;&#39564;&#24773;&#22659;&#26126;&#26174;&#36896;&#25104;&#20102;&#21442;&#19982;&#32773;&#28608;&#28872;&#30340;&#24605;&#24819;&#26007;&#20105;&#65306;</P>
<P class=content>&#183;180&#20239;&#29305;&#19979;&#65306;&#8220;&#20182;&#21463;&#19981;&#20102;&#20102;&#65281;&#25105;&#19981;&#35201;&#36825;&#20040;&#26432;&#27515;&#20182;&#65281;&#20320;&#21548;&#21040;&#20182;&#21483;&#21898;&#20102;&#21527;&#65311;&#20182;&#22312;&#22070;&#21898;&#12290;&#20182;&#21463;&#19981;&#20102;&#65292;&#20182;&#20986;&#20102;&#20107;&#24590;&#20040;&#21150;&#65311;&#8230;&#8230;&#25105;&#26159;&#35828;&#65292;&#22914;&#26524;&#37027;&#20301;&#32453;&#22763;&#20986;&#20102;&#20160;&#20040;&#24847;&#22806;&#35841;&#26469;&#36127;&#36131;&#20219;&#65311;&#8221;&#65288;&#20027;&#35797;&#34920;&#31034;&#25215;&#25285;&#36131;&#20219;&#12290;&#65289;&#8220;&#22909;&#21543;&#12290;&#8221;</P>
<P class=content>&#183;195&#20239;&#29305;&#19979;&#65306;&#8220;&#20320;&#21548;&#20182;&#22312;&#22158;&#21483;&#12290;&#21548;&#21568;&#65292;&#25105;&#30495;&#30340;&#25630;&#19981;&#26126;&#30333;&#12290;&#8221;&#65288;&#20027;&#35797;&#35828;&#65306;&#8220;&#23454;&#39564;&#35201;&#27714;&#20320;&#32487;&#32493;&#19979;&#21435;&#12290;&#8221;&#65289;&#8220;&#25105;&#30693;&#36947;&#26159;&#36825;&#26679;&#65292;&#20808;&#29983;&#65292;&#20294;&#25105;&#24819;&#35828;&#30340;&#26159;&#8212;&#8212;&#22079;&#8212;&#8212;&#20182;&#19981;&#30693;&#25152;&#25514;&#20102;&#12290;&#37117;195&#20239;&#29305;&#20102;&#8221;(Milgram,1965,p.67)&#12290;</P>
<P class=content>&#23601;&#36830;&#23398;&#29983;&#30340;&#25151;&#38388;&#37324;&#19981;&#20877;&#20256;&#20986;&#20219;&#20309;&#22768;&#38899;&#26102;&#65292;&#32769;&#24072;&#20063;&#34987;&#21629;&#20196;&#26045;&#21152;&#36234;&#26469;&#36234;&#24378;&#30340;&#30005;&#20987;&#65292;&#30452;&#33267;&#26631;&#26377;&#8220;&#21361;&#38505;&#65306;&#24378;&#30005;&#20987;XXX&#65288;450&#20239;&#29305;&#65289;&#8221;&#12290;</P>
<P class=content><SPAN class=bold>&#20154;&#20204;&#20026;&#20160;&#20040;&#20250;&#26381;&#20174;&#26435;&#23041;</SPAN>&#12288;&#24403;&#31859;&#23572;&#26684;&#25289;&#22982;&#35201;&#27714;40&#21517;&#31934;&#31070;&#30149;&#21307;&#29983;&#39044;&#27979;&#21442;&#19982;&#32773;&#22312;&#23454;&#39564;&#20013;&#30340;&#34920;&#29616;&#26102;&#65292;&#20182;&#20204;&#20272;&#35745;&#22823;&#37096;&#20998;&#20154;&#19981;&#20250;&#36229;&#36807;150&#20239;&#29305;&#65288;&#22522;&#20110;&#23454;&#39564;&#25551;&#36848;&#65289;&#12290;&#22312;&#20182;&#20204;&#30340;&#19987;&#19994;&#30524;&#20809;&#30475;&#26469;&#65292;&#19981;&#21040;4%&#30340;&#21442;&#19982;&#32773;&#22312;300&#20239;&#29305;&#26102;&#20173;&#28982;&#33021;&#22815;&#20445;&#25345;&#26381;&#20174;&#65292;&#32780;&#21482;&#26377;&#22823;&#32422;0.1%&#30340;&#21442;&#19982;&#32773;&#20250;&#22362;&#25345;&#21040;450&#20239;&#29305;&#12290;&#31934;&#31070;&#30149;&#21307;&#29983;&#20204;&#25512;&#27979;&#65292;&#21482;&#26377;&#26497;&#23569;&#25968;&#26576;&#31181;&#31243;&#24230;&#19978;&#35828;&#26377;&#20123;&#24322;&#24120;&#30340;&#20010;&#20307;&#65292;&#25165;&#20250;&#30450;&#30446;&#26381;&#20174;&#21629;&#20196;&#32780;&#29992;&#26368;&#22823;&#24378;&#24230;&#30340;&#30005;&#20987;&#12290;</P>
<P class=content>&#31934;&#31070;&#30149;&#21307;&#29983;&#30340;&#35780;&#20215;&#24314;&#31435;&#22312;&#20154;&#20204;<SPAN class=kaiti>&#20154;&#26684;&#29305;&#36136;</SPAN>&#30340;&#22522;&#30784;&#19978;&#65292;&#20182;&#20204;&#35748;&#20026;&#34892;&#20026;&#24322;&#24120;&#30340;&#20154;&#21487;&#33021;&#20250;&#36825;&#26679;&#20570;&#12290;&#20182;&#20204;&#24573;&#35270;&#20102;&#36825;&#31181;&#29305;&#27530;&#24773;&#22659;&#23545;&#20154;&#30340;&#24605;&#32500;&#21644;&#34892;&#20026;&#30340;&#24433;&#21709;&#12290;&#20294;&#36825;&#20010;&#33879;&#21517;&#32780;&#20196;&#20154;&#28966;&#34385;&#30340;&#30740;&#31350;&#32467;&#26524;&#35777;&#26126;&#36825;&#20123;&#19987;&#23478;&#20204;&#22823;&#38169;&#29305;&#38169;&#20102;&#65306;<SPAN class=kaiti>&#22823;&#37096;&#20998;&#30340;&#21442;&#19982;&#32773;&#23436;&#20840;&#22320;&#26381;&#20174;&#20102;&#26435;&#23041;</SPAN>&#12290;&#36798;&#21040;300&#20239;&#29305;&#30340;&#30005;&#21387;&#26102;&#65292;&#20173;&#27809;&#26377;&#21442;&#19982;&#32773;&#36864;&#20986;&#23454;&#39564;&#12290;65%&#30340;&#21442;&#19982;&#32773;&#23545;&#23398;&#29983;&#26045;&#21152;&#20102;&#26368;&#39640;&#20540;450&#20239;&#30340;&#30005;&#20987;&#12290;&#27880;&#24847;&#65292;&#32477;&#22823;&#22810;&#25968;&#20154;<SPAN class=kaiti>&#21475;&#22836;&#25239;&#25298;</SPAN>&#65292;&#20294;&#22312;&#34892;&#21160;&#19978;&#24182;&#26410;<SPAN class=kaiti>&#21453;&#25239;</SPAN>&#12290;&#20174;&#21463;&#23475;&#32773;&#30340;&#35282;&#24230;&#30475;&#26469;&#65292;&#24046;&#24322;&#26159;&#24494;&#24573;&#20854;&#24494;&#30340;&#12290;&#20551;&#22914;&#20320;&#26159;&#21463;&#23475;&#32773;&#65292;&#22914;&#26524;&#21442;&#19982;&#32773;&#21453;&#22797;&#22320;&#30005;&#20987;&#20320;&#65288;&#20182;&#20204;&#26381;&#20174;&#20102;&#65289;&#65292;&#20294;&#22068;&#19978;&#21364;&#35828;&#33258;&#24049;&#24182;&#19981;&#24819;&#32487;&#32493;&#20260;&#23475;&#20320;&#65288;&#20182;&#20204;&#25239;&#25298;&#20102;&#65289;&#65292;&#20320;&#20250;&#26377;&#24590;&#26679;&#30340;&#24863;&#35273;&#65311;</P>
<P class=content>&#31859;&#23572;&#26684;&#25289;&#22982;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#35201;&#29702;&#35299;&#20154;&#20204;&#20026;&#20160;&#20040;&#26381;&#20174;&#26435;&#23041;&#65292;&#20320;&#24517;&#39035;&#29992;&#24515;&#22320;&#35266;&#23519;&#22312;&#36825;&#31181;&#24773;&#24418;&#19979;&#24037;&#20316;&#26102;&#30340;&#24515;&#29702;&#21387;&#21147;&#12290;&#22312;&#21069;&#38754;&#25105;&#20204;&#30475;&#21040;&#20102;&#24773;&#22659;&#22240;&#32032;&#26159;&#22914;&#20309;&#32422;&#26463;&#34892;&#20026;&#30340;&#12290;&#22312;&#31859;&#23572;&#26684;&#25289;&#22982;&#30340;&#30740;&#31350;&#20013;&#65292;&#25105;&#20204;&#21457;&#29616;&#20102;&#20851;&#20110;&#36825;&#19968;&#26222;&#36941;&#21407;&#29702;&#30340;&#29983;&#21160;&#20363;&#23376;&#12290;&#31859;&#23572;&#26684;&#25289;&#22982;&#21644;&#20854;&#20182;&#30740;&#31350;&#32773;&#20204;&#36890;&#36807;&#25805;&#32437;&#19968;&#20123;&#23454;&#39564;&#26465;&#20214;&#65292;&#35777;&#26126;&#26381;&#20174;&#30340;&#22240;&#32032;&#20027;&#35201;&#21462;&#20915;&#20110;&#19982;&#24773;&#22659;&#26377;&#20851;&#30340;&#21464;&#37327;&#65292;&#32780;&#19981;&#26159;&#20154;&#26684;&#30340;&#21464;&#37327;&#12290;<SPAN class=bold>&#22270;16.4</SPAN>&#26174;&#31034;&#20102;&#22312;&#19981;&#21516;&#24773;&#22659;&#19979;&#20154;&#20204;&#30340;&#26381;&#20174;&#27700;&#24179;&#12290;&#27604;&#26041;&#35828;&#24403;&#21512;&#20316;&#32773;&#26368;&#21021;&#24418;&#25104;&#26381;&#20174;&#26102;&#65292;&#25110;&#24403;&#19968;&#20010;&#21442;&#19982;&#32773;&#20316;&#20026;&#19968;&#20010;<SPAN class=kaiti>&#26049;&#35266;&#32773;</SPAN>&#21327;&#21161;&#20027;&#35797;&#30005;&#20987;&#20182;&#20154;&#30340;&#26102;&#20505;&#65292;&#25110;&#32773;&#24403;&#21463;&#23475;&#32773;&#65288;&#23398;&#29983;&#65289;&#36523;&#20307;&#19978;&#36828;&#31163;&#32769;&#24072;&#26102;&#65292;&#37027;&#20040;&#26381;&#20174;&#30340;&#31243;&#24230;&#20250;&#38750;&#24120;&#39640;&#12290;&#32780;&#22914;&#26524;&#24403;&#23398;&#29983;&#65288;&#21463;&#23475;&#32773;&#65289;&#35201;&#27714;&#30005;&#20987;&#33258;&#24049;&#65292;&#25110;&#24403;&#20004;&#31181;&#26435;&#23041;&#20570;&#20986;&#30456;&#24726;&#30340;&#21629;&#20196;&#65292;&#25233;&#25110;&#26435;&#23041;&#20154;&#29289;&#26412;&#36523;&#23601;&#26159;&#21463;&#23475;&#32773;&#30340;&#26102;&#20505;&#65292;&#26381;&#20174;&#30340;&#31243;&#24230;&#23601;&#30456;&#24403;&#20302;&#12290;&#36825;&#20123;&#21457;&#29616;&#37117;&#35828;&#26126;&#36825;&#26679;&#19968;&#20010;&#35266;&#28857;&#65292;&#21363;<SPAN class=kaiti>&#24773;&#22659;</SPAN>&#30340;&#22240;&#32032;&#65292;&#32780;&#19981;&#26159;&#20010;&#20307;&#21442;&#19982;&#32773;&#38388;&#30340;&#21306;&#21035;&#65292;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#25511;&#21046;&#30528;&#34892;&#20026;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_594-01.jpg" data-w-new="1428px" data-w="1496px" data-ratio="0.955" active="true"> 
<P class=imgtitle>&#22270;16.4&#12288;&#31859;&#23572;&#26684;&#25289;&#22982;&#23454;&#39564;&#20013;&#30340;&#26381;&#20174;</P>
<P class=imgtitle>&#35813;&#22270;&#34920;&#26126;&#22312;&#31859;&#23572;&#26684;&#25289;&#22982;&#30340;&#35768;&#22810;&#23454;&#39564;&#20013;&#26381;&#20174;&#25928;&#24212;&#20174;&#23567;&#21040;&#22823;&#30340;&#21464;&#21270;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;<SPAN class=italic>The Obedience Experiments</SPAN>,by A.G.Miller,1986,Copyright &#169;1986 Praeger.Reprinted with permission.</P></DIV>
<P class=content>&#25105;&#20204;&#32473;&#24403;&#20195;&#23398;&#29983;&#35762;&#25480;&#31859;&#23572;&#26684;&#25289;&#22982;&#30340;&#30740;&#31350;&#26102;&#65292;&#20182;&#20204;&#24448;&#24448;&#30830;&#20449;&#19968;&#28857;&#65306;&#33258;&#20174;1960&#24180;&#20195;&#26089;&#26399;&#24320;&#22987;&#25991;&#21270;&#19981;&#26029;&#25913;&#21464;&#65292;&#20154;&#20204;&#19981;&#20250;&#20877;&#26381;&#20174;&#20102;&#12290;&#20026;&#20102;&#26816;&#39564;&#36825;&#19968;&#20027;&#24352;&#65292;&#31038;&#20250;&#24515;&#29702;&#23398;&#23478;<SPAN class=bold>&#26480;&#37324;&#183;&#20271;&#26684;</SPAN>(Jerry Burger)&#37096;&#20998;&#37325;&#22797;&#20102;&#31859;&#23572;&#26684;&#25289;&#22982;&#30340;&#23454;&#39564;(Burger,2009)&#12290;&#20271;&#26684;&#20462;&#25913;&#20102;&#31859;&#23572;&#26684;&#25289;&#22982;&#21407;&#26469;&#30340;&#23454;&#39564;&#31243;&#24207;&#20197;&#35299;&#20915;&#36947;&#24503;&#39038;&#34385;&#12290;&#20855;&#20307;&#32780;&#35328;&#65292;&#22914;&#26524;&#21442;&#19982;&#32773;&#35748;&#20026;&#33258;&#24049;&#24050;&#32463;&#23454;&#26045;&#20102;150&#20239;&#29305;&#30340;&#30005;&#20987;&#20043;&#21518;&#20173;&#32487;&#32493;&#26381;&#20174;&#65292;&#20271;&#26684;&#23601;&#20250;&#35753;&#21442;&#19982;&#32773;&#20572;&#27490;&#12290;&#22914;&#21069;&#25152;&#36848;&#65292;150&#20239;&#29305;&#26159;&#23398;&#20064;&#32773;&#35201;&#27714;&#36864;&#20986;&#23454;&#39564;&#30340;&#20851;&#38190;&#28857;&#12290;&#26681;&#25454;&#31859;&#23572;&#26684;&#25289;&#22982;&#23454;&#39564;&#30340;&#25968;&#25454;&#65292;&#20271;&#26684;&#25512;&#26029;&#65306;&#37027;&#20123;&#25345;&#32493;&#21040;150&#20239;&#29305;&#20043;&#21518;&#30340;&#21442;&#19982;&#32773;&#26497;&#26377;&#21487;&#33021;&#22312;&#36229;&#20986;&#27492;&#20851;&#38190;&#28857;&#21518;&#20173;&#32487;&#32493;&#26381;&#20174;&#12290;&#22312;&#31859;&#23572;&#26684;&#25289;&#22982;&#21407;&#26469;&#30340;&#23454;&#39564;&#20013;&#65292;&#26377;82.5%&#30340;&#21442;&#19982;&#32773;&#22312;&#36229;&#20986;150&#20239;&#29305;&#20043;&#21518;&#20173;&#32487;&#32493;&#26381;&#20174;&#65292;&#32780;&#22312;&#20271;&#26684;&#30340;&#37325;&#22797;&#23454;&#39564;&#20013;&#65292;&#26377;70%&#30340;&#20154;&#36825;&#26679;&#20570;&#12290;&#25925;&#32780;&#65292;&#22312;&#37325;&#22797;&#23454;&#39564;&#20013;&#32477;&#22823;&#22810;&#25968;&#30340;&#21442;&#19982;&#32773;&#20173;&#32487;&#32493;&#26381;&#20174;&#23454;&#39564;&#32773;&#30340;&#21629;&#20196;&#12290;&#20271;&#26684;&#24635;&#32467;&#36947;&#65306;&#8220;&#22312;&#31859;&#23572;&#26684;&#25289;&#22982;&#23454;&#39564;&#20013;&#24433;&#21709;&#21442;&#19982;&#32773;&#26381;&#20174;&#30340;&#24773;&#22659;&#22240;&#32032;&#22312;&#20170;&#22825;&#20173;&#28982;&#36215;&#20316;&#29992;&#8221;(p.9)&#12290;</P>
<P class=content>&#22312;&#36825;&#20123;&#24773;&#22659;&#19979;&#65292;&#20154;&#20204;&#26381;&#20174;&#26435;&#23041;&#30340;&#21407;&#22240;&#26377;&#20004;&#20010;&#65306;<SPAN class=kaiti>&#35268;&#33539;&#24615;</SPAN>&#24433;&#21709;&#21644;<SPAN class=kaiti>&#20449;&#24687;&#24615;</SPAN>&#24433;&#21709;&#12290;&#36825;&#19968;&#28857;&#25105;&#20204;&#22312;&#21069;&#38754;&#24050;&#32463;&#35752;&#35770;&#36807;&#65306;&#20154;&#20204;&#24076;&#26395;&#21035;&#20154;&#21916;&#27426;&#33258;&#24049;&#65288;&#35268;&#33539;&#24615;&#24433;&#21709;&#65289;&#65292;&#24182;&#19988;&#24076;&#26395;&#33258;&#24049;&#30340;&#20027;&#24352;&#26159;&#23545;&#30340;&#65288;&#20449;&#24687;&#24615;&#24433;&#21709;&#65289;&#12290;&#39318;&#20808;&#65292;&#20154;&#20204;&#20542;&#21521;&#20110;&#20570;&#21035;&#20154;&#20570;&#30340;&#20107;&#25110;&#32773;&#21035;&#20154;&#35201;&#27714;&#33258;&#24049;&#20570;&#30340;&#20107;&#24773;&#65292;&#20174;&#32780;&#20351;&#33258;&#24049;&#33021;&#34987;&#31038;&#20250;&#25509;&#21463;&#21644;&#25215;&#35748;&#12290;&#20854;&#27425;&#65292;&#22914;&#26524;&#22312;&#19968;&#20010;&#27169;&#31946;&#30340;&#24773;&#22659;&#19979;&#8212;&#8212;&#20363;&#22914;&#23454;&#39564;&#24773;&#22659;&#19979;&#8212;&#8212;&#20154;&#20204;&#20250;&#30456;&#20449;&#20854;&#20182;&#20154;&#20851;&#20110;&#36866;&#24403;&#21644;&#27491;&#30830;&#34892;&#20026;&#26041;&#24335;&#30340;&#26263;&#31034;&#65292;&#26356;&#20250;&#21487;&#33021;&#25353;&#29031;&#19987;&#23478;&#25110;&#32773;&#21487;&#38752;&#30340;&#28040;&#24687;&#20256;&#36798;&#32773;&#21578;&#35785;&#20182;&#20204;&#30340;&#26041;&#27861;&#34892;&#20107;&#12290;&#22312;&#31859;&#23572;&#26684;&#25289;&#22982;&#20363;&#23376;&#20013;&#65292;&#31532;&#19977;&#20010;&#22240;&#32032;&#26159;&#21442;&#19982;&#32773;&#21487;&#33021;&#23545;&#20110;<SPAN class=kaiti>&#22914;&#20309;&#21453;&#25239;</SPAN>&#24456;&#36855;&#24785;&#65292;&#27809;&#26377;&#25552;&#20986;&#20219;&#20309;&#24322;&#35758;&#20351;&#26435;&#23041;&#24863;&#21040;&#28385;&#24847;&#12290;&#22914;&#26524;&#20182;&#20204;&#29992;&#19968;&#31181;&#31616;&#21333;&#30340;&#12289;&#30452;&#25509;&#30340;&#26041;&#24335;&#26469;&#36339;&#20986;&#36825;&#19968;&#24773;&#22659;&#8212;&#8212;&#27604;&#22914;&#25353;&#19979;&#8220;&#20572;&#27490;&#8221;&#38190;&#8212;&#8212;&#37027;&#20040;&#20182;&#20204;&#21487;&#33021;&#26356;&#20542;&#21521;&#20110;&#19981;&#26381;&#20174;(Ross,1988)&#12290;&#26368;&#21518;&#65292;&#23454;&#39564;&#24773;&#22659;&#19979;&#23545;&#26435;&#23041;&#30340;&#39034;&#20174;&#23454;&#38469;&#19978;&#26159;&#20154;&#20204;<SPAN class=kaiti>&#22266;&#26377;&#20064;&#24815;</SPAN>&#30340;&#19968;&#37096;&#20998;&#65292;&#36825;&#20123;&#20064;&#24815;&#26159;&#20154;&#20204;&#20174;&#23567;&#22312;&#19981;&#21516;&#30340;&#29615;&#22659;&#20013;&#20064;&#24471;&#30340;&#65292;&#36825;&#23601;&#26159;&#32477;&#23545;&#26381;&#20174;&#26435;&#23041;(Brown,1986)&#12290;&#22914;&#26524;&#26435;&#23041;&#30340;&#35201;&#27714;&#26159;&#21512;&#29702;&#30340;&#65292;&#24182;&#19988;&#20540;&#24471;&#26381;&#20174;&#65292;&#37027;&#20040;&#36825;&#19968;&#25512;&#35770;&#26159;&#21033;&#20110;&#31038;&#20250;&#30340;&#12290;&#38382;&#39064;&#22312;&#20110;&#36825;&#19968;&#35268;&#21017;&#34987;&#36807;&#24230;&#30340;&#36816;&#29992;&#20102;&#12290;&#30450;&#30446;&#26381;&#20174;&#26435;&#23041;&#65292;&#23601;&#26159;&#25351;&#20165;&#20165;&#22240;&#20026;&#26435;&#23041;&#30340;&#22320;&#20301;&#32780;&#26381;&#20174;&#20182;&#20204;&#65292;&#32780;&#19981;&#21435;&#20851;&#24515;&#20182;&#20204;&#30340;&#35201;&#27714;&#21644;&#21629;&#20196;&#26159;&#21542;&#27491;&#24403;&#12290;</P>
<P class=content>&#31859;&#23572;&#26684;&#25289;&#22982;&#30340;&#26381;&#20174;&#30740;&#31350;&#23545;&#20110;&#20320;&#20010;&#20154;&#26377;&#20160;&#20040;&#24847;&#20041;&#65311;&#24403;&#20320;&#22312;&#29983;&#27963;&#20013;&#36935;&#21040;&#20102;&#36947;&#24503;&#19978;&#24038;&#21491;&#20026;&#38590;&#30340;&#22256;&#22659;&#26102;&#65292;&#20320;&#20250;&#20570;&#20986;&#20160;&#20040;&#26679;&#30340;&#36873;&#25321;&#65311;&#33457;&#28857;&#26102;&#38388;&#24605;&#32771;&#19968;&#19979;&#21487;&#33021;&#20986;&#29616;&#22312;&#20320;&#26085;&#24120;&#20307;&#39564;&#20013;&#26381;&#20174;&#26435;&#23041;&#30340;&#24773;&#22659;&#12290;&#35774;&#24819;&#20320;&#26159;&#19968;&#20010;&#21806;&#36135;&#21592;&#65292;&#22914;&#26524;&#20320;&#30340;&#32769;&#26495;&#40723;&#21169;&#27450;&#39575;&#65292;&#20320;&#26159;&#21542;&#20250;&#27450;&#39575;&#39038;&#23458;&#65311;&#35774;&#24819;&#20320;&#26159;&#35758;&#20250;&#25104;&#21592;&#65292;&#20320;&#20250;&#36981;&#24490;&#20826;&#27966;&#30340;&#35266;&#28857;&#25237;&#31080;&#65292;&#36824;&#26159;&#26412;&#30528;&#33258;&#24049;&#30340;&#33391;&#24515;&#25237;&#31080;&#65311;</P>
<P class=content>&#31859;&#23572;&#26684;&#25289;&#22982;&#30340;&#26381;&#20174;&#30740;&#31350;&#65292;&#23545;&#19979;&#21015;&#36825;&#20123;&#35828;&#27861;&#25552;&#20986;&#20102;&#36136;&#30097;&#65306;&#8220;&#37034;&#24694;&#28508;&#20239;&#22312;&#22351;&#20154;&#30340;&#24515;&#20013;&#8221;&#65307;&#22351;&#30340;&#8220;&#20182;&#20204;&#8221;&#19982;&#22909;&#30340;&#8220;&#25105;&#20204;&#8221;&#25110;&#8220;&#20320;&#20204;&#8221;&#25130;&#28982;&#19981;&#21516;&#12290;&#25105;&#20204;&#21465;&#36848;&#36825;&#20123;&#30740;&#31350;&#32467;&#26524;&#30340;&#30446;&#30340;&#24182;&#38750;&#26159;&#35201;&#36140;&#20302;&#20154;&#30340;&#26412;&#24615;&#65292;&#32780;&#26159;&#35201;&#24324;&#28165;&#20026;&#20160;&#20040;&#23601;&#36830;&#26377;&#23436;&#25972;&#24847;&#35782;&#30340;&#27491;&#24120;&#20010;&#20307;&#65292;&#22312;&#24378;&#22823;&#30340;&#24773;&#22659;&#21644;&#31038;&#20250;&#21387;&#21147;&#19979;&#65292;&#37117;&#26174;&#24471;&#37027;&#20040;&#33030;&#24369;&#12290;</P>
<P class=content>&#26412;&#33410;&#25105;&#20204;&#25552;&#20986;&#65292;&#20154;&#20204;&#30001;&#20182;&#20204;&#20849;&#26377;&#30340;&#35268;&#21017;&#12289;&#35268;&#33539;&#21644;&#24773;&#22659;&#30456;&#20114;&#32852;&#31995;&#12290;&#25509;&#19979;&#26469;&#25105;&#20204;&#35201;&#24605;&#32771;&#20154;&#20204;&#22914;&#20309;&#20174;&#20182;&#20204;&#30340;&#26085;&#24120;&#32463;&#21382;&#20013;&#25910;&#38598;&#21644;&#36816;&#29992;&#20449;&#24687;&#12290;&#25105;&#20204;&#35201;&#32771;&#23519;&#30340;&#38382;&#39064;&#26159;&#65306;&#24577;&#24230;&#22914;&#20309;&#24418;&#25104;&#21644;&#25913;&#21464;&#65311;&#25105;&#20204;&#36824;&#35201;&#32771;&#23519;&#20449;&#24565;&#12289;&#24577;&#24230;&#19982;&#34892;&#20026;&#30340;&#20851;&#32852;&#12290;</P>
<DIV class=border>