<strong><font color="blue">&#24577;&#24230;&#12289;&#24577;&#24230;&#25913;&#21464;&#19982;&#34892;&#21160; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24577;&#24230;&#19982;&#34892;&#20026;</H4>
<P class=content>&#25105;&#20204;&#24050;&#32463;&#25226;&#24577;&#24230;&#23450;&#20041;&#20026;&#31215;&#26497;&#25110;&#28040;&#26497;&#30340;&#35780;&#20215;&#12290;&#36825;&#19968;&#33410;&#25105;&#20204;&#39318;&#20808;&#32473;&#20320;&#19968;&#20010;&#20570;&#20986;&#35780;&#20215;&#30340;&#26426;&#20250;&#12290;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#20320;&#21516;&#24847;&#36825;&#19968;&#34920;&#36848;&#65311;&#65288;&#22280;&#20986;&#19968;&#20010;&#25968;&#23383;&#65289;</P>
<P class=content>&#25105;&#21916;&#27426;&#23433;&#21513;&#20029;&#23068;&#183;&#26417;&#33673;&#30340;&#30005;&#24433;</P>
<DIV class=bodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_595-01.jpg" data-w-new="139px" data-w="891px" data-ratio="0.156" active="true"></DIV>
<P class=content>&#25105;&#20204;&#20551;&#23450;&#20320;&#32473;&#20986;&#35780;&#20215;&#8220;3&#8221;&#8212;&#8212;&#20320;&#19981;&#22823;&#21516;&#24847;&#12290;&#20320;&#21028;&#26029;&#30340;&#20381;&#25454;&#26159;&#20160;&#20040;&#21602;&#65311;&#25105;&#20204;&#33021;&#30830;&#23450;&#24341;&#21457;&#20320;&#24577;&#24230;&#30340;&#19977;&#31181;&#20449;&#24687;&#65306;</P>
<P class=content>&#183;<SPAN class=kaiti>&#35748;&#30693;</SPAN>&#65306;&#20851;&#20110;&#8220;&#23433;&#21513;&#20029;&#23068;&#183;&#26417;&#33673;&#8221;&#20320;&#26377;&#20160;&#20040;&#24819;&#27861;&#65311;</P>
<P class=content>&#183;<SPAN class=kaiti>&#24773;&#24863;</SPAN>&#65306;&#25552;&#21040;&#8220;&#23433;&#21513;&#20029;&#23068;&#183;&#26417;&#33673;&#8221;&#20250;&#24341;&#21457;&#20160;&#20040;&#24863;&#21463;&#65311;</P>
<P class=content>&#183;<SPAN class=kaiti>&#34892;&#20026;</SPAN>&#65306;&#20363;&#22914;&#65292;&#24403;&#20320;&#26377;&#26426;&#20250;&#35266;&#30475;&#23433;&#21513;&#20029;&#23068;&#183;&#26417;&#33673;&#30340;&#30005;&#24433;&#26102;&#20320;&#20250;&#24590;&#26679;&#20570;&#65311;</P>
<P class=content>&#24403;&#20320;&#22280;&#25968;&#23383;&#8220;3&#8221;&#65288;&#25110;&#20854;&#20182;&#25968;&#23383;&#65289;&#30340;&#26102;&#20505;&#65292;&#24456;&#21487;&#33021;&#26159;&#36825;&#20960;&#31867;&#20449;&#24687;&#20197;&#26576;&#31181;&#26041;&#24335;&#32508;&#21512;&#22312;&#19968;&#36215;&#25351;&#25381;&#30528;&#20320;&#30340;&#25163;&#12290;&#20320;&#30340;&#24577;&#24230;&#36824;&#29983;&#25104;&#20102;&#21516;&#26679;&#19977;&#31867;&#21453;&#24212;&#12290;&#22914;&#26524;&#20320;&#35748;&#20026;&#33258;&#24049;&#23545;&#23433;&#21513;&#20029;&#23068;&#183;&#26417;&#33673;&#26377;&#19968;&#20123;&#36127;&#38754;&#30340;&#24577;&#24230;&#65292;&#20320;&#21487;&#33021;&#20250;&#35828;&#65292;&#8220;&#22905;&#19981;&#26159;&#19968;&#20010;&#35748;&#30495;&#30340;&#28436;&#21592;&#8221;&#65288;&#35748;&#30693;&#65289;&#65292;&#8220;&#22905;&#27604;&#20986;&#36947;&#26102;&#22909;&#30475;&#8221;&#65288;&#24773;&#24863;&#65289;&#65292;&#25110;&#32773;&#8220;&#22312;&#30475;&#20102;&#12298;&#31354;&#20891;&#19978;&#26657;&#21644;&#26410;&#26469;&#19990;&#30028;&#12299;&#20043;&#21518;&#65292;&#25105;&#25171;&#31639;&#31561;&#30528;&#30475;&#22905;&#30340;&#22238;&#24518;&#24405;&#8221;&#65288;&#34892;&#20026;&#65289;&#12290;</P>
<P class=content>&#27979;&#37327;&#24577;&#24230;&#24182;&#19981;&#26159;&#24456;&#38590;&#65292;&#20294;&#24577;&#24230;&#26159;&#21542;&#24635;&#26159;&#39044;&#31034;&#20154;&#20204;&#23454;&#38469;&#19978;&#23558;&#22914;&#20309;&#34892;&#21160;&#30340;&#20934;&#30830;&#25351;&#26631;&#65311;&#20174;&#20320;&#33258;&#24049;&#30340;&#29983;&#27963;&#20307;&#39564;&#20013;&#20320;&#20250;&#20102;&#35299;&#21040;&#65292;&#31572;&#26696;&#26159;&#8220;&#21542;&#8221;&#12290;&#20154;&#20204;&#20250;&#35828;&#20182;&#20204;&#19981;&#21916;&#27426;&#23433;&#21513;&#20029;&#23068;&#183;&#26417;&#33673;&#65292;&#20294;&#23454;&#38469;&#19978;&#33457;&#20102;&#24456;&#22810;&#38065;&#35266;&#30475;&#22905;&#30340;&#30005;&#24433;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20154;&#20204;&#30340;&#34892;&#20026;&#26377;&#26102;&#20505;<SPAN class=kaiti>&#30830;&#23454;</SPAN>&#19982;&#24577;&#24230;&#19968;&#33268;&#65306;&#20182;&#20204;&#35828;&#20182;&#20204;&#19981;&#20250;&#33457;&#38065;&#30475;&#23433;&#21513;&#20029;&#23068;&#183;&#26417;&#33673;&#65292;&#20182;&#20204;&#30495;&#30340;&#19981;&#21435;&#30475;&#12290;&#20320;&#33021;&#30830;&#23450;&#24577;&#24230;&#20160;&#20040;&#26102;&#20505;&#33021;&#39044;&#27979;&#34892;&#20026;&#12289;&#20160;&#20040;&#26102;&#20505;&#19981;&#33021;&#39044;&#27979;&#34892;&#20026;&#21527;&#65311;&#30740;&#31350;&#32773;&#20026;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#20570;&#20102;&#22823;&#37327;&#30340;&#24037;&#20316;&#8212;&#8212;&#30830;&#23450;&#20160;&#20040;&#24773;&#24418;&#19979;&#20154;&#20204;&#30340;&#24577;&#24230;&#19982;&#20182;&#20204;&#30340;&#34892;&#21160;&#20043;&#38388;&#32852;&#31995;&#26368;&#20026;&#32039;&#23494;(Ajzen&amp;Fishbein,2005;Glasman&amp;Albarrac&#237;n,2006)&#12290;</P>
<P class=content>&#22312;&#39044;&#27979;&#34892;&#20026;&#26041;&#38754;&#65292;&#24577;&#24230;&#26377;&#19968;&#20010;&#23646;&#24615;&#65306;<SPAN class=kaiti>&#21487;&#33719;&#24471;&#24615;</SPAN>&#8212;&#8212;&#24577;&#24230;&#23458;&#20307;&#19982;&#20010;&#20307;&#23545;&#35813;&#23458;&#20307;&#35780;&#20215;&#30340;&#32852;&#31995;&#24378;&#24230;(Fazio&amp;Roskos-Ewoldsen,2005)&#12290;&#24403;&#25105;&#20204;&#23601;&#23433;&#21513;&#20029;&#23068;&#183;&#26417;&#33673;&#21521;&#20320;&#25552;&#38382;&#30340;&#26102;&#20505;&#65292;&#20320;&#26159;&#33073;&#21475;&#32780;&#20986;&#36824;&#26159;&#32771;&#34385;&#20102;&#19968;&#20250;&#20799;&#65311;&#30740;&#31350;&#26174;&#31034;&#65292;&#24403;&#24577;&#24230;&#24456;&#23481;&#26131;&#33719;&#24471;&#26102;&#65292;&#34892;&#20026;&#26356;&#21487;&#33021;&#19982;&#24577;&#24230;&#20445;&#25345;&#19968;&#33268;&#12290;&#20294;&#24577;&#24230;&#24590;&#26679;&#25165;&#33021;&#21464;&#24471;&#24456;&#23481;&#26131;&#33719;&#24471;&#21602;&#65311;&#30740;&#31350;&#34920;&#26126;&#65292;&#24403;&#24577;&#24230;&#26159;&#22522;&#20110;<SPAN class=kaiti>&#30452;&#25509;&#32463;&#39564;</SPAN>&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#23601;&#27604;&#36739;&#23481;&#26131;&#33719;&#24471;&#12290;&#22914;&#26524;&#20320;&#30475;&#36807;&#23433;&#21513;&#20029;&#23068;&#183;&#26417;&#33673;&#30340;&#20960;&#37096;&#30005;&#24433;&#65292;&#32780;&#19981;&#26159;&#38388;&#25509;&#22320;&#36947;&#21548;&#36884;&#35828;&#65292;&#37027;&#20040;&#20320;&#23545;&#23433;&#21513;&#20029;&#23068;&#183;&#26417;&#33673;&#30005;&#24433;&#30340;&#24577;&#24230;&#23601;&#20250;&#27604;&#36739;&#23481;&#26131;&#33719;&#24471;&#12290;&#24403;&#24577;&#24230;&#27604;&#36739;&#32463;&#24120;&#22320;&#21453;&#22797;&#21548;&#21040;&#65292;&#37027;&#20040;&#24577;&#24230;&#20063;&#20250;&#27604;&#36739;&#23481;&#26131;&#33719;&#24471;&#12290;&#27491;&#22914;&#20320;&#25152;&#26399;&#26395;&#30340;&#65292;&#20320;&#36234;&#26159;&#32463;&#24120;&#22320;&#24418;&#25104;&#23545;&#26576;&#31181;&#20107;&#29289;&#65288;&#32771;&#34385;&#8220;&#24039;&#20811;&#21147;&#8221;&#19982;&#8220;&#40556;&#40501;&#8221;&#65339;<SPAN class=kaiti>&#29983;&#38271;&#22312;&#26032;&#35199;&#20848;&#30340;&#19968;&#31181;&#19981;&#33021;&#39134;&#34892;&#30340;&#40479;&#8212;&#8212;&#35793;&#32773;&#27880;</SPAN>&#65341;&#65289;&#30340;&#24577;&#24230;&#65292;&#20320;&#23601;&#36234;&#23481;&#26131;&#33719;&#24471;&#36825;&#31181;&#24577;&#24230;&#12290;&#25105;&#20204;&#26469;&#30475;&#19968;&#39033;&#35777;&#26126;&#24577;&#24230;&#22797;&#36848;&#24433;&#21709;&#34892;&#20026;&#30340;&#30740;&#31350;&#12290;</P>
<P class=quotation>&#30740;&#31350;&#32773;&#24819;&#20102;&#35299;&#23548;&#33268;&#20154;&#20204;&#37325;&#22797;&#29486;&#34880;&#30340;&#21407;&#22240;(Godin et al.,2008)&#12290;&#35813;&#30740;&#31350;&#20851;&#27880;&#20808;&#21069;&#24050;&#32463;&#29486;&#36807;&#34880;&#30340;4 672&#21517;&#21442;&#19982;&#32773;&#12290;&#36825;&#20123;&#29486;&#34880;&#32773;&#23545;&#29486;&#34880;&#30340;&#37325;&#35201;&#24615;&#24456;&#21487;&#33021;&#24050;&#32463;&#24418;&#25104;&#31215;&#26497;&#30340;&#24577;&#24230;&#12290;&#30740;&#31350;&#32773;&#25512;&#26029;&#65306;&#22914;&#26524;&#20351;&#36825;&#20123;&#24577;&#24230;&#26356;&#23481;&#26131;&#33719;&#24471;&#65292;&#20154;&#20204;&#29486;&#34880;&#30340;&#21487;&#33021;&#24615;&#23601;&#20250;&#22686;&#21152;&#12290;&#20026;&#20102;&#22686;&#21152;&#24577;&#24230;&#30340;&#21487;&#33719;&#24471;&#24615;&#65292;&#30740;&#31350;&#32773;&#38543;&#26426;&#36873;&#25321;&#20102;2 900&#21517;&#21442;&#19982;&#32773;&#20316;&#20026;&#23454;&#39564;&#32452;&#65292;&#24182;&#37038;&#23492;&#20102;&#19968;&#20221;&#38382;&#21367;&#35201;&#27714;&#20182;&#20204;&#25253;&#21578;&#33258;&#24049;&#23545;&#29486;&#34880;&#30340;&#24577;&#24230;&#12290;&#32467;&#26524;&#26377;2 389&#20154;&#23436;&#25104;&#20102;&#38382;&#21367;&#12290;&#32780;&#38543;&#26426;&#20998;&#20837;&#25511;&#21046;&#32452;&#30340;1 772&#20154;&#21017;&#19981;&#20250;&#25910;&#21040;&#38382;&#21367;&#12290;&#22312;&#38382;&#21367;&#23492;&#20986;&#20043;&#21518;&#30340;6&#20010;&#26376;&#21644;12&#20010;&#26376;&#65292;&#30740;&#31350;&#32773;&#35201;&#26680;&#26597;&#26377;&#22810;&#23569;&#20154;&#29486;&#20102;&#34880;&#12290;&#38382;&#21367;&#30340;&#20316;&#29992;&#38750;&#24120;&#26126;&#26174;&#65306;&#23454;&#39564;&#32452;&#30340;&#25104;&#21592;&#26377;&#26356;&#22810;&#30340;&#20154;&#29486;&#34880;&#12290;&#27604;&#22914;&#65292;6&#20010;&#26376;&#20043;&#21518;&#65292;&#23454;&#39564;&#32452;&#22810;&#20986;8.6%&#30340;&#20154;&#30331;&#35760;&#29486;&#34880;&#12290;</P>
<P class=content>&#22312;6&#20010;&#26376;&#25110;1&#24180;&#37324;&#20154;&#20204;&#26159;&#21542;&#29486;&#34880;&#30340;&#21407;&#22240;&#21487;&#33021;&#26377;&#24456;&#22810;&#12290;&#19981;&#36807;&#65292;&#36890;&#36807;&#31616;&#21333;&#30340;&#38382;&#21367;&#22797;&#36848;&#21644;&#25253;&#21578;&#20182;&#20204;&#30340;&#24577;&#24230;&#65292;&#27491;&#26159;&#36825;&#19968;&#20449;&#24687;&#30340;&#21487;&#33719;&#24471;&#24615;&#23545;&#20154;&#20204;&#38543;&#21518;&#30340;&#34892;&#20026;&#26377;&#37325;&#22823;&#24433;&#21709;&#12290;</P>
<P class=content>&#22914;&#26524;&#24577;&#24230;&#36739;&#38271;&#26102;&#38388;&#37324;&#20445;&#25345;&#31283;&#23450;&#65292;&#20063;&#33021;&#36739;&#22909;&#22320;&#39044;&#27979;&#34892;&#20026;&#12290;&#27604;&#22914;&#65292;&#20551;&#35774;&#25105;&#20204;&#38382;&#20320;&#26159;&#21542;&#21516;&#24847;&#36825;&#19968;&#38472;&#36848;&#65306;&#8220;&#25105;&#20449;&#20219;&#25919;&#27835;&#23478;&#12290;&#8221;&#20320;&#30340;&#21028;&#26029;&#21462;&#20915;&#20110;&#24515;&#20013;&#24819;&#36215;&#30340;&#25919;&#27835;&#20154;&#29289;&#65306;&#26159;&#21326;&#30427;&#39039;&#12289;&#19992;&#21513;&#23572;&#12289;&#23567;&#24067;&#20160;&#36824;&#26159;&#22885;&#24052;&#39532;&#65311;&#29616;&#22312;&#65292;&#20551;&#35774;&#19968;&#21608;&#20043;&#21518;&#25105;&#20204;&#38382;&#20320;&#21516;&#26679;&#30340;&#38382;&#39064;&#12290;&#22914;&#26524;&#20320;&#24819;&#36215;&#19981;&#21516;&#30340;&#25919;&#27835;&#20154;&#29289;&#65292;&#20320;&#23545;&#25919;&#27835;&#23478;&#30340;&#25972;&#20010;&#24577;&#24230;&#23601;&#21487;&#33021;&#21457;&#29983;&#21464;&#21270;(Lord et al.,2004;Sia et al.,1997)&#12290;&#21482;&#26377;&#24403;&#25903;&#25345;&#20320;&#30340;&#24577;&#24230;&#30340;&#8220;&#35777;&#25454;&#8221;&#38543;&#26102;&#38388;&#20445;&#25345;&#31283;&#23450;&#26102;&#65292;&#25105;&#20204;&#25165;&#33021;&#39044;&#26399;&#20320;&#30340;&#35780;&#20215;&#65288;&#24819;&#27861;&#65289;&#21644;&#34892;&#20026;&#20855;&#26377;&#32039;&#23494;&#30340;&#20851;&#32852;&#12290;</P>
<P class=content>&#25552;&#39640;&#24577;&#24230;&#19982;&#34892;&#20026;&#19968;&#33268;&#24615;&#30340;&#21478;&#19968;&#31181;&#26041;&#27861;&#26159;&#25913;&#36827;&#24577;&#24230;&#30340;&#27979;&#37327;&#12290;&#36817;&#24180;&#26469;&#65292;&#30740;&#31350;&#32773;&#21019;&#36896;&#20102;&#21508;&#31181;&#26032;&#30340;&#24577;&#24230;&#27979;&#37327;&#26041;&#27861;&#65292;&#20197;&#31397;&#27979;&#20154;&#20204;<SPAN class=kaiti>&#33258;&#21160;</SPAN>&#25110;<SPAN class=kaiti>&#20869;&#38544;&#30340;</SPAN>&#24577;&#24230;&#8212;&#8212;&#21363;&#36890;&#24120;&#20572;&#30041;&#22312;&#24847;&#35782;&#35273;&#30693;&#20043;&#22806;&#30340;&#23545;&#20154;&#12289;&#23458;&#20307;&#25110;&#35266;&#24565;&#30340;&#24577;&#24230;(Greenwald et al.,2002;Stanley et al.,2008)&#12290;&#26377;&#23398;&#32773;&#26029;&#35328;&#36825;&#31181;&#20869;&#38544;&#24577;&#24230;&#33021;&#36739;&#20934;&#30830;&#22320;&#39044;&#27979;&#34892;&#20026;&#12290;&#26469;&#30475;&#19968;&#39033;&#38024;&#23545;&#24847;&#22823;&#21033;&#36873;&#20030;&#20013;&#19968;&#32676;&#26410;&#20915;&#36873;&#27665;&#30340;&#30740;&#31350;(Arcuri et al.,2008)&#12290;&#34429;&#28982;&#36825;&#20123;&#36873;&#27665;&#24182;&#27809;&#26377;&#26377;&#24847;&#35782;&#30340;&#20559;&#22909;&#65292;&#20294;&#24403;&#20182;&#20204;&#32463;&#36807;<SPAN class=kaiti>&#20869;&#38544;&#32852;&#24819;&#27979;&#35797;</SPAN>&#26102;&#65292;&#35768;&#22810;&#20154;&#37117;&#26174;&#31034;&#20986;&#26080;&#24847;&#35782;&#30340;&#20559;&#22909;&#12290;&#35813;&#27979;&#35797;&#30340;&#25919;&#27835;&#29256;&#26412;&#21487;&#20197;&#35780;&#20272;&#20154;&#20204;&#22312;&#25226;&#20004;&#20301;&#20505;&#36873;&#20154;&#19982;&#31215;&#26497;&#25110;&#28040;&#26497;&#35789;&#35821;&#32852;&#31995;&#22312;&#19968;&#36215;&#36827;&#34892;&#24402;&#31867;&#30340;&#38590;&#26131;&#31243;&#24230;&#12290;&#36873;&#20030;&#20043;&#21518;&#21442;&#19982;&#32773;&#25253;&#21578;&#20182;&#20204;&#30340;&#25237;&#31080;&#26102;&#65292;&#20182;&#20204;&#26356;&#21487;&#33021;&#19968;&#33268;&#22320;&#25237;&#31080;&#36873;&#20030;&#20182;&#20204;&#26356;&#26131;&#32852;&#24819;&#21040;&#31215;&#26497;&#35789;&#35821;&#30340;&#20505;&#36873;&#20154;&#12290;&#34429;&#28982;&#36825;&#20123;&#36873;&#27665;&#24182;&#19981;&#33021;&#26377;&#24847;&#35782;&#22320;&#34920;&#38706;&#33258;&#24049;&#30340;&#20559;&#22909;&#65292;&#20294;&#20182;&#20204;&#30340;&#20869;&#38544;&#24577;&#24230;&#21364;&#19982;&#26410;&#26469;&#34892;&#20026;&#26377;&#20851;&#32852;&#12290;&#30740;&#31350;&#32773;&#22312;&#20154;&#31867;&#20307;&#39564;&#30340;&#33509;&#24178;&#39046;&#22495;&#32487;&#32493;&#32771;&#23519;&#20869;&#38544;&#27979;&#37327;&#23545;&#34892;&#20026;&#39044;&#27979;&#30340;&#20316;&#29992;&#12290;&#36825;&#31867;&#30740;&#31350;&#22823;&#22810;&#20851;&#27880;&#19982;&#22806;&#26174;&#24577;&#24230;&#30456;&#21516;&#30340;&#38382;&#39064;&#65292;&#27604;&#22914;&#20869;&#38544;&#24577;&#24230;&#22312;&#26102;&#38388;&#19978;&#30340;&#31283;&#23450;&#24615;(Gawronski&amp;LeBel,2008)&#12290;