<strong><font color="blue">&#24577;&#24230;&#12289;&#24577;&#24230;&#25913;&#21464;&#19982;&#34892;&#21160; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#35828;&#26381;&#36807;&#31243;</H4>
<P class=content>&#25105;&#20204;&#21018;&#21018;&#30475;&#21040;&#65292;&#22312;&#36866;&#23452;&#30340;&#24773;&#24418;&#19979;&#65292;&#24577;&#24230;&#33021;&#39044;&#27979;&#34892;&#20026;&#12290;&#23545;&#20110;&#37027;&#20123;&#33457;&#20102;&#26102;&#38388;&#21644;&#37329;&#38065;&#26469;&#24433;&#21709;&#20320;&#30340;&#24577;&#24230;&#30340;&#20154;&#26469;&#35828;&#65292;&#36825;&#21487;&#26159;&#22909;&#28040;&#24687;&#12290;&#28982;&#32780;&#27604;&#36739;&#24120;&#35265;&#30340;&#26159;&#65306;&#20854;&#20182;&#20154;&#24819;&#24433;&#21709;&#20320;&#30340;&#24577;&#24230;&#65292;&#20294;&#20182;&#20204;<SPAN class=kaiti>&#20570;&#19981;&#21040;</SPAN>&#12290;&#24403;&#20320;&#30475;&#21040;&#19968;&#20010;&#26032;&#30340;&#24191;&#21578;&#29255;&#20013;&#30340;&#28436;&#21592;&#28385;&#21475;&#29645;&#29664;&#33324;&#27905;&#30333;&#30340;&#29273;&#40831;&#26102;&#65292;&#20320;&#24182;&#19981;&#26159;&#27599;&#27425;&#37117;&#26356;&#25442;&#29273;&#33167;&#21697;&#29260;&#65307;&#24403;&#26576;&#20010;&#20505;&#36873;&#20154;&#23545;&#30528;&#38236;&#22836;&#30495;&#35802;&#22320;&#35828;&#26126;&#20182;&#24212;&#35813;&#33719;&#24471;&#20320;&#30340;&#36873;&#31080;&#26102;&#65292;&#20320;&#20063;&#19981;&#26159;&#27599;&#27425;&#37117;&#25913;&#21464;&#25919;&#27835;&#20542;&#21521;&#12290;&#20320;&#29983;&#27963;&#24403;&#20013;&#30340;&#24456;&#22810;&#20154;&#37117;&#20559;&#29233;<SPAN class=bold>&#35828;&#26381;</SPAN>(persuasion)&#8212;&#8212;&#21051;&#24847;&#21162;&#21147;&#26469;&#25913;&#21464;&#20320;&#30340;&#24577;&#24230;&#12290;&#35828;&#26381;&#35201;&#22863;&#25928;&#65292;&#24517;&#39035;&#28385;&#36275;&#26576;&#20123;&#26465;&#20214;&#12290;&#35753;&#25105;&#20204;&#25506;&#35752;&#20854;&#20013;&#30340;&#19968;&#20123;&#26465;&#20214;&#12290;</P>
<P class=content>&#20316;&#20026;&#24320;&#31471;&#65292;&#25105;&#20204;&#20808;&#20171;&#32461;<SPAN class=bold>&#31934;&#32454;&#21487;&#33021;&#24615;&#27169;&#22411;</SPAN>(elaboration likelihood model)&#65292;&#36825;&#26159;&#19968;&#31181;&#35828;&#26381;&#29702;&#35770;&#65292;&#25551;&#36848;&#20154;&#20204;&#26377;&#22810;&#22823;&#21487;&#33021;&#23558;&#20182;&#20204;&#30340;&#35748;&#30693;&#36807;&#31243;&#38598;&#20013;&#22312;&#31934;&#24515;&#32771;&#34385;&#35828;&#26381;&#24615;&#20449;&#24687;(Petty&amp;Brinol,2008;Petty et al.,2005)&#12290;&#36825;&#19968;&#27169;&#22411;&#23545;&#35828;&#26381;&#36335;&#24452;&#20570;&#20102;&#37325;&#35201;&#30340;&#21306;&#20998;&#65306;<SPAN class=kaiti>&#20013;&#24515;&#36335;&#24452;</SPAN>&#21644;<SPAN class=kaiti>&#22806;&#21608;&#36335;&#24452;</SPAN>&#12290;&#20013;&#24515;&#36335;&#24452;&#25351;&#30340;&#26159;&#36825;&#26679;&#30340;&#24773;&#24418;&#65306;&#20154;&#20204;&#20180;&#32454;&#24605;&#32771;&#35828;&#26381;&#24615;&#30340;&#27807;&#36890;&#24847;&#35265;&#65292;&#22240;&#27492;&#24577;&#24230;&#25913;&#21464;&#19982;&#21542;&#21462;&#20915;&#20110;&#35770;&#28857;&#30340;&#24378;&#24369;&#12290;&#36825;&#31181;&#20180;&#32454;&#24605;&#32771;&#31216;&#20026;<SPAN class=kaiti>&#39640;&#24230;</SPAN>&#31934;&#32454;&#21270;&#12290;&#19968;&#26086;&#26377;&#20154;&#35797;&#22270;&#35753;&#20320;&#30456;&#20449;&#27599;&#21152;&#20177;&#27773;&#27833;&#24212;&#35813;&#20540;5&#32654;&#20803;&#65292;&#37027;&#20040;&#20320;&#23601;&#21487;&#33021;&#20250;&#20197;&#36825;&#31181;&#32454;&#24515;&#30340;&#26041;&#24335;&#26469;&#22788;&#29702;&#20449;&#24687;&#12290;&#22806;&#21608;&#36335;&#24452;&#25351;&#30340;&#26159;&#36825;&#26679;&#19968;&#20123;&#24773;&#24418;&#65306;&#20154;&#20204;&#19981;&#24590;&#20040;&#38598;&#20013;&#31934;&#21147;&#20851;&#27880;&#20449;&#24687;&#65292;&#32780;&#26159;&#23545;&#24773;&#22659;&#20013;&#30340;&#34920;&#38754;&#32447;&#32034;&#20570;&#20986;&#21453;&#24212;&#12290;&#24403;&#26377;&#20154;&#24819;&#35753;&#20320;&#36141;&#20080;&#26576;&#31181;&#20135;&#21697;&#65292;&#20135;&#21697;&#21069;&#31449;&#30528;&#19968;&#20301;&#24615;&#24863;&#30340;&#27169;&#29305;&#65292;&#37027;&#20040;&#21334;&#26041;&#27491;&#26159;&#24076;&#26395;&#20320;&#30340;&#24605;&#32500;&#33021;&#36991;&#24320;&#35201;&#23475;&#12290;&#32570;&#20047;&#20180;&#32454;&#30340;&#24605;&#32771;&#21483;&#20570;<SPAN class=kaiti>&#20302;&#24230;</SPAN>&#31934;&#32454;&#21270;&#12290;&#20154;&#20204;&#26159;&#37319;&#29992;&#20013;&#24515;&#36335;&#24452;&#36824;&#26159;&#22806;&#21608;&#36335;&#24452;&#65292;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#20182;&#20204;&#23545;&#20449;&#24687;&#30340;<SPAN class=kaiti>&#21160;&#26426;</SPAN>&#65306;&#20182;&#20204;&#26159;&#21542;&#24895;&#24847;&#24182;&#19988;&#33021;&#22815;&#20180;&#32454;&#22320;&#24605;&#32771;&#35828;&#26381;&#24615;&#20869;&#23481;&#65311;&#20182;&#20204;&#26159;&#34987;&#21367;&#20837;&#39640;&#24230;&#31934;&#32454;&#21270;&#20013;&#36824;&#26159;&#20302;&#24230;&#31934;&#32454;&#21270;&#20013;&#65311;</P>
<P class=content>&#22914;&#26524;&#20320;&#20180;&#32454;&#30475;&#30475;&#20320;&#21608;&#22260;&#30340;&#20449;&#24687;&#65292;&#20320;&#23558;&#24456;&#24555;&#24471;&#20986;&#32467;&#35770;&#65306;&#20363;&#22914;&#65292;&#24191;&#21578;&#21830;&#24448;&#24448;&#25351;&#26395;&#20320;&#37319;&#21462;&#22806;&#21608;&#36335;&#24452;&#12290;&#24191;&#21578;&#21830;&#20026;&#20160;&#20040;&#33457;&#38065;&#35831;&#21517;&#20154;&#26469;&#25512;&#38144;&#20182;&#20204;&#30340;&#20135;&#21697;&#65311;&#20320;&#30495;&#30340;&#30456;&#20449;&#22909;&#33713;&#22366;&#28436;&#21592;&#26080;&#27604;&#20851;&#24515;&#21738;&#19968;&#31181;&#38271;&#36884;&#30005;&#35805;&#26381;&#21153;&#20250;&#33410;&#30465;&#26356;&#22810;&#30340;&#38065;&#65311;&#22823;&#27010;&#35828;&#26469;&#65292;&#24191;&#21578;&#21830;&#19981;&#24076;&#26395;&#20320;&#36807;&#20110;&#20180;&#32454;&#22320;&#25512;&#25970;&#21508;&#31181;&#35770;&#28857;&#8212;&#8212;&#30456;&#21453;&#65292;&#20182;&#20204;&#24076;&#26395;&#20320;&#34987;&#33258;&#24049;&#23545;&#37027;&#20010;&#27491;&#22312;&#20828;&#21806;&#20135;&#21697;&#30340;&#28436;&#21592;&#30340;&#28909;&#24773;&#24863;&#21463;&#25152;&#35828;&#26381;&#12290;</P>
<P class=content>&#29616;&#22312;&#38382;&#20320;&#33258;&#24049;&#36825;&#26679;&#19968;&#20010;&#38382;&#39064;&#65306;&#22312;&#20160;&#20040;&#24773;&#24418;&#19979;&#65292;&#20320;&#21487;&#33021;&#20250;&#26377;&#36275;&#22815;&#24378;&#30340;&#21160;&#26426;&#37319;&#21462;&#35828;&#26381;&#30340;&#20013;&#24515;&#36335;&#24452;&#65311;&#30740;&#31350;&#32773;&#24050;&#32463;&#20570;&#20102;&#22823;&#37327;&#30340;&#30740;&#31350;&#25506;&#35752;&#36825;&#19968;&#38382;&#39064;(Petty et al.,2005)&#12290;&#35753;&#25105;&#20204;&#26469;&#30475;&#30475;&#19968;&#39033;&#30740;&#31350;&#65292;&#23601;&#20250;&#21457;&#29616;&#22312;&#25152;&#26377;&#30340;&#26102;&#38388;&#35828;&#26381;&#25152;&#26377;&#30340;&#20154;&#26159;&#22810;&#20040;&#22256;&#38590;&#12290;&#36825;&#20010;&#30740;&#31350;&#22987;&#20110;&#19968;&#39033;&#26085;&#24120;&#35266;&#23519;&#65292;&#20154;&#20204;&#24635;&#26159;&#23558;&#33258;&#24049;&#26631;&#23450;&#20026;<SPAN class=kaiti>&#26216;&#40479;&#22411;</SPAN>&#25110;&#32773;<SPAN class=kaiti>&#22812;&#29483;&#23376;&#22411;</SPAN>&#30340;&#20154;&#12290;&#30740;&#31350;&#32773;&#20551;&#35774;&#65306;&#24403;&#20154;&#20204;&#22312;&#19968;&#22825;&#20013;&#26368;&#20852;&#22859;&#30340;&#26102;&#38388;&#27573;&#25509;&#21463;&#21040;&#35828;&#26381;&#20449;&#24687;&#26102;&#65292;&#20182;&#20204;&#20250;&#26377;&#26356;&#22810;&#30340;&#33021;&#37327;&#21644;&#21160;&#26426;&#36827;&#34892;&#31934;&#32454;&#21270;&#21152;&#24037;&#65292;&#21363;&#37319;&#29992;&#35828;&#26381;&#30340;&#20013;&#24515;&#36335;&#24452;&#12290;</P>
<P class=quotation>&#20026;&#20102;&#26816;&#39564;&#20182;&#20204;&#30340;&#20551;&#35774;&#65292;&#30740;&#31350;&#32773;&#25307;&#32856;&#20102;&#19968;&#25209;&#23558;&#33258;&#25105;&#30340;&#8220;&#26368;&#20339;&#8221;&#26102;&#38388;&#30830;&#23450;&#20026;&#26089;&#26216;&#25110;&#32773;&#22812;&#26202;&#30340;&#21442;&#19982;&#32773;(Martin&amp;Marrington,2005)&#12290;&#30740;&#31350;&#26377;&#20004;&#20010;&#26102;&#38388;&#27573;&#65306;&#22312;&#19978;&#21320;8:30&#36827;&#34892;&#25110;&#26202;&#19978;7:00&#36827;&#34892;&#12290;&#27599;&#20010;&#26102;&#38388;&#27573;&#26082;&#26377;&#26216;&#40479;&#22411;&#21448;&#26377;&#22812;&#29483;&#23376;&#22411;&#30340;&#20154;&#21442;&#21152;&#12290;&#22312;&#23454;&#39564;&#24320;&#22987;&#26102;&#65292;&#21442;&#19982;&#32773;&#36890;&#36807;9&#28857;&#37327;&#34920;&#30340;&#35780;&#23450;&#25552;&#20379;&#20102;&#20182;&#20204;&#23545;&#19968;&#20123;&#31038;&#20250;&#20107;&#20214;&#65288;&#21253;&#25324;&#32477;&#30151;&#30149;&#20154;&#30340;&#23433;&#20048;&#27515;&#65289;&#30340;&#24577;&#24230;&#12290;&#28982;&#21518;&#65292;&#21442;&#19982;&#32773;&#38405;&#35835;&#20102;&#19968;&#32452;&#21453;&#23545;&#23433;&#20048;&#27515;&#30340;&#38472;&#36848;&#12290;&#26368;&#21518;&#65292;&#21442;&#19982;&#32773;&#21015;&#20986;&#20102;&#38405;&#35835;&#38472;&#36848;&#26102;&#30340;&#24863;&#21463;&#24182;&#25552;&#20379;&#20102;&#31532;&#20108;&#27425;&#30340;&#24577;&#24230;&#31561;&#32423;&#12290;&#24403;&#21442;&#19982;&#32773;&#21442;&#21152;&#23454;&#39564;&#30340;&#26102;&#38388;&#19982;&#20182;&#26412;&#36523;&#30340;&#26368;&#20339;&#26102;&#26399;&#30456;&#21305;&#37197;&#26102;&#65292;&#20182;&#20204;&#21015;&#20986;&#30340;&#25903;&#25345;&#35828;&#26381;&#38472;&#36848;&#30340;&#24819;&#27861;&#26356;&#22810;&#12290;&#21478;&#22806;&#65292;&#22914;<SPAN class=bold>&#22270;16.5</SPAN>&#25152;&#31034;&#65292;&#24403;&#20154;&#20204;&#22312;&#19968;&#22825;&#20013;&#30340;&#26368;&#20339;&#26102;&#38388;&#38405;&#35835;&#35828;&#26381;&#38472;&#36848;&#26102;&#65292;&#20182;&#20204;&#34920;&#29616;&#20986;&#20102;&#26356;&#22810;&#30340;&#24577;&#24230;&#36716;&#21464;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_598-01.jpg" data-w-new="620px" data-w="915px" data-ratio="0.678" active="true"> 
<P class=imgtitle>&#22270;16.5&#12288;&#22312;&#19968;&#22825;&#26368;&#20339;&#26102;&#38388;&#30340;&#35828;&#26381;&#25928;&#26524;</P>
<P class=imgtitle>&#24403;&#21442;&#19982;&#32773;&#22312;&#20182;&#20204;&#26368;&#20339;&#30340;&#26102;&#38388;&#27573;&#37324;&#38405;&#35835;&#35828;&#26381;&#24615;&#30340;&#38472;&#36848;&#26102;&#65292;&#20182;&#20204;&#34987;&#35828;&#26381;&#30340;&#24577;&#24230;&#21464;&#21270;&#26356;&#22823;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Adapted from Martin&amp;Marrington,<SPAN class=italic>Personality and Individual Differences</SPAN>,39,367-377,2005.</P></DIV>
<P class=content>&#22312;&#20182;&#20204;&#19968;&#22825;&#20013;&#30340;&#26368;&#20339;&#26102;&#26399;&#65292;&#21796;&#36215;&#20102;&#21442;&#19982;&#32773;&#23545;&#35828;&#26381;&#38472;&#36848;&#36827;&#34892;&#31934;&#32454;&#21152;&#24037;&#30340;&#21160;&#26426;&#12290;&#30001;&#20110;&#38472;&#36848;&#25552;&#20379;&#20102;&#26377;&#21147;&#30340;&#35777;&#25454;&#21453;&#23545;&#23433;&#20048;&#27515;&#65292;&#20182;&#20204;&#30340;&#24577;&#24230;&#21457;&#29983;&#20102;&#19982;&#38472;&#36848;&#19968;&#33268;&#30340;&#25913;&#21464;&#12290;&#22914;&#26524;&#38472;&#36848;&#30340;&#35770;&#35777;&#34180;&#24369;&#65292;&#37027;&#20040;&#39640;&#24230;&#30340;&#31934;&#32454;&#21270;&#20250;&#22952;&#30861;&#24577;&#24230;&#25913;&#21464;&#12290;</P>
<P class=content>&#29616;&#23454;&#29983;&#27963;&#20013;&#24456;&#22810;&#24773;&#20917;&#19979;&#20320;&#37117;&#21487;&#33021;&#24819;&#25239;&#25298;&#24577;&#24230;&#21464;&#21270;&#12290;&#31934;&#32454;&#21487;&#33021;&#24615;&#27169;&#22411;&#34920;&#26126;&#65292;&#35201;&#36991;&#20813;&#34987;&#20182;&#20154;&#35828;&#26381;&#65292;&#20320;&#24448;&#24448;&#24517;&#39035;&#20184;&#20986;&#19968;&#23450;&#30340;&#21162;&#21147;&#12290;&#26377;&#39033;&#30740;&#31350;&#35201;&#27714;&#23398;&#29983;&#38405;&#35835;&#19968;&#31687;&#30701;&#25991;&#65292;&#35813;&#25991;&#36777;&#31216;&#22823;&#23398;&#20551;&#26399;&#24212;&#24403;&#20943;&#23569;&#21040;&#20165;&#20165;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;(Burkley,2008)&#12290;&#27604;&#22914;&#65292;&#35813;&#25991;&#25552;&#21040;&#36825;&#31181;&#21464;&#21270;&#33021;&#35753;&#23398;&#29983;&#26356;&#24555;&#22320;&#27605;&#19994;&#12290;&#22312;&#35835;&#36825;&#31687;&#25991;&#31456;&#20043;&#21069;&#65292;&#26377;&#20123;&#21442;&#19982;&#32773;&#35201;&#23436;&#25104;&#19968;&#39033;&#19981;&#21516;&#30340;&#20219;&#21153;&#65292;&#29992;5&#20998;&#38047;&#30340;&#26102;&#38388;&#21015;&#20986;&#24515;&#20013;&#30340;&#24819;&#27861;&#8212;&#8212;&#20294;&#26126;&#30830;&#35201;&#27714;&#20182;&#20204;<SPAN class=kaiti>&#19981;&#35201;</SPAN>&#24819;&#21040;&#30333;&#29066;&#12290;&#22312;&#23436;&#25104;&#36825;&#39033;&#20219;&#21153;&#20043;&#21518;&#65292;&#21442;&#19982;&#32773;&#30340;&#24577;&#24230;&#36739;&#20043;&#25511;&#21046;&#32452;&#26356;&#25903;&#25345;&#19968;&#20010;&#26376;&#20551;&#26399;&#30340;&#35266;&#28857;&#12290;&#22914;&#27492;&#30475;&#26469;&#65292;&#20182;&#20204;&#20026;&#20102;&#19981;&#24819;&#21040;&#30333;&#29066;&#25152;&#20184;&#20986;&#30340;&#21162;&#21147;&#24050;&#32463;&#28040;&#32791;&#20102;&#24515;&#29702;&#36164;&#28304;&#65292;&#32780;&#36825;&#20123;&#36164;&#28304;&#26159;&#25239;&#25298;&#30701;&#25991;&#35770;&#35777;&#25152;&#24517;&#38656;&#30340;&#12290;&#22312;&#20320;&#33258;&#24049;&#30340;&#29983;&#27963;&#20013;&#65292;&#22914;&#26524;&#20320;&#30693;&#36947;&#33258;&#24049;&#21363;&#23558;&#38754;&#20020;&#19968;&#22330;&#35828;&#26381;&#25112;&#65292;&#23601;&#24212;&#35813;&#23613;&#21147;&#20445;&#35777;&#20320;&#33021;&#25237;&#20837;&#25152;&#26377;&#30340;&#24515;&#29702;&#21162;&#21147;&#12290;