<strong><font color="blue">&#24577;&#24230;&#12289;&#24577;&#24230;&#25913;&#21464;&#19982;&#34892;&#21160; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#34987;&#33258;&#24049;&#30340;&#34892;&#20026;&#35828;&#26381;</H4>
<P class=content>&#19978;&#19968;&#33410;&#25105;&#20204;&#25551;&#36848;&#20102;&#24433;&#21709;&#25105;&#20204;&#25913;&#21464;&#20182;&#20154;&#24577;&#24230;&#30340;&#33021;&#21147;&#30340;&#22240;&#32032;&#12290;&#20294;&#26159;&#65292;&#22312;&#33509;&#24178;&#24773;&#24418;&#19979;&#65292;&#26377;&#20123;&#20316;&#29992;&#21147;&#37327;&#20250;&#23548;&#33268;&#20154;&#20204;<SPAN class=kaiti>&#33258;&#24049;&#30340;</SPAN>&#24577;&#24230;&#21457;&#29983;&#21464;&#21270;&#12290;&#24819;&#35937;&#19968;&#19979;&#20320;&#22312;&#26576;&#20010;&#24773;&#22659;&#20013;&#26366;&#32463;&#21457;&#35475;&#19981;&#20250;&#25668;&#21462;&#20219;&#20309;&#36807;&#37327;&#28909;&#33021;&#30340;&#39135;&#29289;&#12290;&#20320;&#21040;&#20102;&#19978;&#29677;&#30340;&#22320;&#26041;&#65292;&#37027;&#37324;&#26377;&#31069;&#36154;&#20320;&#32769;&#26495;&#29983;&#26085;&#30340;&#34507;&#31957;&#12290;&#20320;&#21507;&#20102;&#19968;&#22359;&#34507;&#31957;&#12290;&#20320;&#36829;&#32972;&#20102;&#20320;&#30340;&#35475;&#35328;&#21527;&#65311;&#20063;&#23601;&#26159;&#35828;&#65292;&#23545;&#20110;&#20320;&#33258;&#24049;&#30340;&#34892;&#20026;&#20320;&#26159;&#21542;&#24212;&#35813;&#26377;&#19968;&#20010;&#36127;&#38754;&#30340;&#24577;&#24230;&#65311;&#20320;&#26159;&#21542;&#21487;&#33021;&#35748;&#20026;&#33258;&#24049;&#30340;&#25152;&#20316;&#25152;&#20026;&#26159;&#27491;&#30830;&#30340;&#65311;&#20026;&#20160;&#20040;&#65311;&#25105;&#20204;&#23558;&#35201;&#20171;&#32461;&#20004;&#31181;&#33258;&#25105;&#35828;&#26381;&#30340;&#20998;&#26512;&#35266;&#28857;&#65306;<SPAN class=kaiti>&#35748;&#30693;&#22833;&#35843;&#29702;&#35770;</SPAN>&#21644;<SPAN class=kaiti>&#33258;&#25105;&#30693;&#35273;&#29702;&#35770;</SPAN>&#12290;</P>
<P class=content><SPAN class=bold>&#35748;&#30693;&#22833;&#35843;&#29702;&#35770;</SPAN>&#12288;&#24577;&#24230;&#30740;&#31350;&#20013;&#65292;&#19968;&#20010;&#26368;&#24120;&#35265;&#30340;&#20551;&#35774;&#23601;&#26159;&#20154;&#20204;&#24895;&#24847;&#35748;&#20026;&#33258;&#24049;&#30340;&#24577;&#24230;&#33021;&#32463;&#20037;&#19981;&#21464;&#12290;&#20154;&#20204;&#36825;&#31181;&#21162;&#21147;&#36861;&#27714;&#19968;&#33268;&#30340;&#20542;&#21521;&#65292;&#22312;&#31038;&#20250;&#24515;&#29702;&#23398;&#39046;&#22495;&#37324;&#30340;<SPAN class=kaiti>&#35748;&#30693;&#22833;&#35843;</SPAN>&#29702;&#35770;&#20013;&#24471;&#21040;&#20102;&#25506;&#32034;&#12290;&#35748;&#30693;&#22833;&#35843;&#29702;&#35770;&#26159;&#30001;<SPAN class=bold>&#21033;&#26114;&#183;&#36153;&#26031;&#24311;&#26684;</SPAN>(Leon Festinger)&#25552;&#20986;&#26469;&#30340;&#12290;<SPAN class=bold>&#35748;&#30693;&#22833;&#35843;</SPAN>(cognitive dissonance)&#25351;&#26576;&#20154;&#22312;&#20570;&#20986;&#20915;&#23450;&#12289;&#37319;&#21462;&#34892;&#21160;&#25110;&#32773;&#25509;&#35302;&#21040;&#19968;&#20123;&#26377;&#36829;&#21407;&#20808;&#20449;&#24565;&#12289;&#24773;&#24863;&#25110;&#20215;&#20540;&#30340;&#20449;&#24687;&#20043;&#21518;&#25152;&#20307;&#39564;&#21040;&#30340;&#20914;&#31361;&#29366;&#24577;(Festinger,1957)&#12290;&#20363;&#22914;&#65292;&#20551;&#22914;&#20320;&#19981;&#21548;&#26379;&#21451;&#30340;&#24314;&#35758;&#36873;&#25321;&#36141;&#20080;&#20102;&#19968;&#27454;&#36735;&#36710;&#12290;&#20026;&#20160;&#20040;&#20320;&#21487;&#33021;&#36807;&#20998;&#22320;&#20026;&#36825;&#27454;&#36735;&#36710;&#36777;&#35299;&#65311;&#25105;&#20204;&#20551;&#23450;&#65306;&#24403;&#20010;&#20307;&#23545;&#20110;&#20854;&#34892;&#20026;&#21450;&#30456;&#24212;&#30340;&#24577;&#24230;&#21457;&#29983;&#22833;&#35843;&#26102;&#65292;&#21363;&#23427;&#20204;&#20043;&#38388;&#20135;&#29983;&#19981;&#19968;&#33268;&#26102;&#65292;&#23601;&#20250;&#20986;&#29616;&#19968;&#31181;&#20196;&#20154;&#21388;&#24694;&#30340;&#29366;&#24577;&#65292;&#36825;&#20010;&#29366;&#24577;&#20250;&#28608;&#21457;&#20154;&#20204;&#21435;&#20943;&#23569;&#22833;&#35843;&#12290;&#20943;&#23569;&#22833;&#35843;&#27963;&#21160;&#33021;&#32531;&#21644;&#36825;&#31181;&#19981;&#24841;&#24555;&#30340;&#29366;&#24577;&#12290;&#23601;&#20320;&#20080;&#36710;&#36825;&#20010;&#20363;&#23376;&#65292;&#20320;&#26174;&#24471;&#38450;&#24481;&#24615;&#21313;&#36275;&#65292;&#21363;&#36807;&#20110;&#24378;&#35843;&#36825;&#31181;&#36710;&#30340;&#20215;&#20540;&#65292;&#21453;&#23545;&#20320;&#26379;&#21451;&#30340;&#24847;&#35265;&#33021;&#20351;&#20320;&#24863;&#35273;&#22909;&#19968;&#20123;&#65288;&#22833;&#35843;&#20063;&#21487;&#33021;&#23548;&#33268;&#20320;&#35748;&#20026;&#20320;&#30340;&#26379;&#21451;&#19981;&#24590;&#20040;&#26679;&#65289;&#12290;</P>
<P class=content>&#22833;&#35843;&#20855;&#26377;&#28608;&#21169;&#21147;&#37327;&#8212;&#8212;&#23427;&#25512;&#21160;&#20320;&#37319;&#21462;&#34892;&#21160;&#20943;&#24369;&#19981;&#24841;&#24555;&#30340;&#24863;&#21463;(Wood,2000)&#12290;&#20943;&#23569;&#22833;&#35843;&#30340;&#21160;&#26426;&#20250;&#38543;&#30528;&#35748;&#30693;&#19981;&#19968;&#33268;&#24615;&#25152;&#20135;&#29983;&#30340;&#22833;&#35843;&#31243;&#24230;&#21464;&#22823;&#32780;&#22686;&#24378;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22833;&#35843;&#31243;&#24230;&#36234;&#22823;&#65292;&#20943;&#23569;&#22833;&#35843;&#30340;&#21160;&#26426;&#23601;&#36234;&#24378;&#12290;&#22312;&#19968;&#20010;&#32463;&#20856;&#30340;&#22833;&#35843;&#30740;&#31350;&#20013;&#65292;&#35201;&#27714;&#22823;&#23398;&#29983;&#21521;&#20854;&#20182;&#23398;&#29983;&#35828;&#19968;&#20010;&#35854;&#12290;&#24403;&#20182;&#20204;&#36825;&#20040;&#20570;&#20043;&#21518;&#33719;&#24471;&#19968;&#20010;&#36739;&#23567;&#30340;&#32780;&#19981;&#26159;&#22823;&#30340;&#22870;&#36175;&#26102;&#65292;&#20182;&#20204;&#24320;&#22987;&#30456;&#20449;&#20182;&#20204;&#30340;&#35854;&#35328;&#12290;</P>
<P class=quotation>&#26031;&#22374;&#31119;&#22823;&#23398;&#30340;&#23398;&#29983;&#21442;&#21152;&#20102;&#19968;&#20010;&#38750;&#24120;&#26080;&#32842;&#30340;&#27963;&#21160;&#65292;&#28982;&#21518;&#35201;&#27714;&#20182;&#20204;&#65288;&#23454;&#39564;&#32773;&#35831;&#27714;&#20182;&#20204;&#24110;&#24537;&#65292;&#22240;&#20026;&#20182;&#30340;&#21161;&#25163;&#36824;&#27809;&#26377;&#20986;&#29616;&#65289;&#21521;&#21478;&#19968;&#20010;&#21442;&#19982;&#32773;&#25746;&#35854;&#65292;&#23545;&#20182;&#35828;&#27963;&#21160;&#25402;&#22909;&#29609;&#12289;&#26377;&#36259;&#12290;&#26377;&#19968;&#21322;&#21442;&#19982;&#32773;&#22240;&#20026;&#35828;&#20102;&#36825;&#20010;&#35854;&#35328;&#32780;&#33719;&#24471;20&#32654;&#20803;&#65292;&#20854;&#20182;&#21442;&#19982;&#32773;&#21482;&#33719;&#24471;1&#32654;&#20803;&#30340;&#25253;&#37228;&#12290;&#20026;20&#32654;&#20803;&#25253;&#37228;&#25746;&#19968;&#27425;&#35854;&#26159;&#26377;&#27604;&#36739;&#20805;&#20998;&#30340;&#22806;&#37096;&#29702;&#30001;&#30340;&#65292;&#20294;&#26159;&#20026;1&#32654;&#20803;&#25253;&#37228;&#25746;&#35854;&#26174;&#28982;&#35828;&#19981;&#36807;&#21435;&#12290;&#22240;&#27492;&#65292;&#21482;&#24471;&#21040;1&#32654;&#20803;&#25253;&#37228;&#30340;&#20154;&#20135;&#29983;&#20102;&#35748;&#30693;&#22833;&#35843;&#65306;&#8220;&#27963;&#21160;&#24456;&#26080;&#32842;&#8221;&#32780;&#8220;&#25105;&#36873;&#25321;&#20102;&#25746;&#35854;&#65292;&#21578;&#35785;&#21035;&#20154;&#27963;&#21160;&#25402;&#22909;&#29609;&#12289;&#26377;&#36259;&#65292;&#20294;&#25105;&#36825;&#20040;&#20570;&#21364;&#27809;&#26377;&#20160;&#20040;&#20687;&#26679;&#30340;&#29702;&#30001;&#12290;&#8221;</P>
<P class=quotation>&#20026;&#20102;&#20943;&#23569;&#20182;&#20204;&#30340;&#19981;&#21327;&#35843;&#24615;&#65292;&#36825;&#20123;&#21482;&#33719;&#24471;1&#32654;&#20803;&#30340;&#21442;&#19982;&#32773;&#25913;&#21464;&#20102;&#20182;&#20204;&#23545;&#27963;&#21160;&#30340;&#35780;&#20215;&#12290;&#20182;&#20204;&#38543;&#21518;&#34920;&#36798;&#30340;&#30475;&#27861;&#26159;&#65292;&#20182;&#20204;&#21457;&#29616;&#8220;&#36825;&#30495;&#30340;&#25402;&#22909;&#29609;&#12289;&#26377;&#36259;&#8212;&#8212;&#25105;&#24895;&#24847;&#20877;&#20570;&#19968;&#27425;&#8221;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#22240;&#20026;&#25746;&#35854;&#32780;&#33719;&#24471;20&#32654;&#20803;&#30340;&#21442;&#19982;&#32773;&#27809;&#26377;&#25913;&#21464;&#20182;&#20204;&#30340;&#35780;&#20215;&#8212;&#8212;&#27963;&#21160;&#20381;&#28982;&#26159;&#26543;&#29157;&#26080;&#21619;&#65307;&#20182;&#20204;&#21482;&#26159;&#8220;&#20026;&#20102;&#38065;&#8221;&#32780;&#25746;&#35854;(Festinger&amp;Carlsmith,1959)&#12290;</P>
<P class=content>&#27491;&#22914;&#36825;&#20010;&#23454;&#39564;&#25152;&#25581;&#31034;&#30340;&#65292;&#22312;&#39640;&#24230;&#22833;&#35843;&#30340;&#26465;&#20214;&#19979;&#65292;&#20010;&#20307;&#22312;&#20107;&#21518;&#20250;&#31469;&#21147;&#35777;&#26126;&#33258;&#24049;&#30340;&#34892;&#20026;&#21512;&#29702;&#65292;&#24182;&#19988;&#20250;&#36827;&#34892;&#33258;&#25105;&#35828;&#26381;&#12290;</P>
<P class=content>&#25104;&#30334;&#19978;&#21315;&#30340;&#23454;&#39564;&#30740;&#31350;&#21644;&#29616;&#22330;&#30740;&#31350;&#37117;&#24050;&#34920;&#26126;&#35748;&#30693;&#22833;&#35843;&#22312;&#25913;&#21464;&#24577;&#24230;&#21644;&#34892;&#20026;&#26041;&#38754;&#25152;&#20855;&#26377;&#30340;&#23041;&#21147;(Cooper,2007)&#12290;&#28982;&#32780;&#65292;&#26368;&#36817;&#26377;&#30740;&#31350;&#20154;&#21592;&#24320;&#22987;&#36136;&#30097;&#22833;&#35843;&#25928;&#24212;&#26159;&#21542;&#26222;&#36941;&#36866;&#29992;&#20110;&#20854;&#20182;&#25991;&#21270;&#12290;&#20877;&#32771;&#34385;&#19968;&#19979;&#65292;<SPAN class=kaiti>&#33258;&#25105;</SPAN>&#27010;&#24565;&#22312;&#27599;&#20010;&#25991;&#21270;&#37117;&#26377;&#21464;&#21270;&#12290;&#27491;&#22914;&#25105;&#20204;&#22312;&#21069;&#38754;&#25552;&#21040;&#30340;&#65292;&#21271;&#32654;&#20154;&#19968;&#33324;&#37117;&#25226;&#33258;&#24049;&#35270;&#20026;&#26159;<SPAN class=kaiti>&#29420;&#31435;&#30340;</SPAN>&#65292;&#19981;&#21516;&#20110;&#29615;&#22659;&#20013;&#30340;&#20854;&#20182;&#20154;&#65307;&#20122;&#27954;&#25991;&#21270;&#30340;&#25104;&#21592;&#19968;&#33324;&#25226;&#33258;&#24049;&#35270;&#20026;&#26159;<SPAN class=kaiti>&#30456;&#20114;&#20381;&#36182;&#30340;</SPAN>&#65292;&#19982;&#20854;&#20182;&#20154;&#26377;&#24517;&#19981;&#21487;&#23569;&#30340;&#37325;&#35201;&#32852;&#31995;&#12290;&#33258;&#25105;&#27010;&#24565;&#30340;&#25991;&#21270;&#24046;&#24322;&#26159;&#21542;&#20250;&#24433;&#21709;&#35748;&#30693;&#22833;&#35843;&#26041;&#38754;&#30340;&#20307;&#20250;&#21602;&#65311;</P>
<P class=quotation>&#20960;&#32452;&#21152;&#25343;&#22823;&#20154;&#21644;&#26085;&#26412;&#20154;&#21442;&#19982;&#35780;&#20215;&#20013;&#22269;&#39184;&#39302;&#30340;&#19968;&#31995;&#21015;&#20027;&#33756;&#30340;&#23454;&#39564;(Hoshino-Brown et al.,2005)&#65292;&#23454;&#39564;&#35201;&#27714;&#20182;&#20204;&#20174;25&#30424;&#33756;&#20013;&#25361;&#36873;10&#30879;&#20182;&#20204;&#26368;&#21916;&#27426;&#30340;&#65288;&#31532;&#19968;&#31181;&#26465;&#20214;&#65289;&#65292;&#25110;&#32773;&#20182;&#20204;&#24819;&#21040;&#30340;&#19968;&#20010;&#26379;&#21451;&#20250;&#26368;&#21916;&#27426;&#30340;&#65288;&#31532;&#20108;&#31181;&#26465;&#20214;&#65289;&#12290;&#25509;&#19979;&#26469;&#65292;&#35831;&#20182;&#20204;&#25353;&#29031;&#20182;&#20204;&#33258;&#24049;&#25110;&#32773;&#20182;&#20204;&#30340;&#37027;&#20010;&#26379;&#21451;&#20174;&#26368;&#24819;&#35201;&#21040;&#26368;&#19981;&#24819;&#35201;&#25490;&#21015;&#36825;10&#30424;&#33756;&#30340;&#39034;&#24207;&#12290;&#38543;&#21518;&#65292;&#30740;&#31350;&#32773;&#35753;&#21442;&#19982;&#32773;&#22312;&#20004;&#20221;&#20813;&#36153;&#39135;&#21697;&#30340;&#20248;&#24800;&#21048;&#20013;&#25361;&#36873;&#19968;&#20221;&#65288;&#20026;&#20182;&#20204;&#33258;&#24049;&#25110;&#32773;&#20026;&#20182;&#20204;&#30340;&#26379;&#21451;&#65289;&#12290;&#36825;&#20004;&#24352;&#20248;&#24800;&#21048;&#26159;&#20182;&#20204;&#21018;&#25165;&#35780;&#23450;&#30340;&#65288;&#20182;&#20204;&#33258;&#24049;&#25110;&#32773;&#20182;&#20204;&#30340;&#26379;&#21451;&#65289;&#31532;&#20116;&#21644;&#31532;&#20845;&#21916;&#27426;&#30340;&#33756;&#12290;&#26368;&#21518;&#65292;&#20877;&#35201;&#27714;&#21442;&#19982;&#32773;&#26816;&#26597;&#19968;&#19979;&#65292;&#20877;&#27425;&#35780;&#23450;&#20182;&#20204;&#30340;&#26368;&#21916;&#27426;&#30340;10&#30424;&#33756;&#30340;&#39034;&#24207;&#12290;&#31532;&#19968;&#27425;&#21644;&#31532;&#20108;&#27425;&#35780;&#23450;&#20250;&#26377;&#20160;&#20040;&#21464;&#21270;&#21602;&#65311;&#20381;&#29031;&#22833;&#35843;&#29702;&#35770;&#65292;&#24403;&#20320;&#20570;&#20986;&#33392;&#38590;&#25225;&#25321;&#30340;&#26102;&#20505;&#8212;&#8212;&#23601;&#20687;&#36825;&#37324;&#22312;&#31532;&#20116;&#21644;&#31532;&#20845;&#21517;&#20013;&#36873;&#25321;&#19968;&#30424;&#33756;&#8212;&#8212;&#20320;&#24212;&#35813;&#20250;&#35843;&#25972;&#20320;&#30340;&#24577;&#24230;&#65292;&#23545;&#36873;&#23450;&#30340;&#32467;&#26524;&#24863;&#35273;&#20250;&#21464;&#24471;&#26356;&#22909;&#19968;&#20123;&#65306;&#8220;&#22914;&#26524;&#25105;&#36873;&#25321;&#20102;&#23467;&#20445;&#40481;&#19969;&#65288;&#21407;&#26469;&#25490;&#21517;&#31532;&#20116;&#65289;&#65292;&#25105;&#23545;&#23427;&#30340;&#21916;&#27426;&#31243;&#24230;&#19968;&#23450;&#36828;&#32988;&#20110;&#23545;&#26408;&#39035;&#32905;&#65288;&#21407;&#26469;&#25490;&#21015;&#31532;&#20845;&#65289;&#12290;&#28982;&#32780;&#65292;&#33258;&#25105;&#30340;&#36328;&#25991;&#21270;&#30740;&#31350;&#26174;&#31034;&#21152;&#25343;&#22823;&#30340;&#21442;&#19982;&#32773;&#24212;&#35813;&#22312;&#20182;&#20204;&#33258;&#24049;&#30340;&#36873;&#25321;&#19978;&#65288;&#22240;&#20026;&#20182;&#20204;&#30340;&#29420;&#31435;&#22411;&#33258;&#25105;&#24863;&#65289;&#20307;&#39564;&#21040;&#26356;&#22810;&#30340;&#35748;&#30693;&#22833;&#35843;&#65292;&#32780;&#26085;&#26412;&#21442;&#19982;&#32773;&#24212;&#35813;&#22312;&#20182;&#20204;&#26379;&#21451;&#30340;&#36873;&#25321;&#19978;&#65288;&#22240;&#20026;&#20182;&#20204;&#30340;&#30456;&#20114;&#20381;&#36182;&#22411;&#33258;&#25105;&#24863;&#65289;&#20307;&#39564;&#21040;&#26356;&#22810;&#30340;&#35748;&#30693;&#22833;&#35843;&#12290;&#25968;&#25454;&#39564;&#35777;&#20102;&#36825;&#20123;&#39044;&#26399;&#65306;&#21152;&#25343;&#22823;&#21442;&#19982;&#32773;&#22312;&#33258;&#25105;&#21028;&#26029;&#30340;&#19978;&#26377;&#20102;&#26356;&#22810;&#30340;&#24577;&#24230;&#25913;&#21464;&#65307;&#26085;&#26412;&#20154;&#22312;&#23545;&#20182;&#20204;&#26379;&#21451;&#30340;&#21028;&#26029;&#19978;&#26174;&#31034;&#20102;&#26356;&#22810;&#30340;&#24577;&#24230;&#25913;&#21464;&#12290;</P>
<P class=content>&#36825;&#19968;&#30740;&#31350;&#35828;&#26126;&#65292;&#20182;&#20204;&#20250;&#20307;&#39564;&#21040;&#35748;&#30693;&#22833;&#35843;&#8212;&#8212;&#20294;&#26159;&#65292;&#26159;&#20197;&#19968;&#31181;&#29420;&#29305;&#30340;&#23545;&#20110;&#20182;&#20204;&#30340;&#33258;&#25105;&#24863;&#35273;&#29305;&#23450;&#30340;&#26041;&#24335;&#65292;&#22312;&#20182;&#20204;&#30340;&#33258;&#25105;&#27010;&#24565;&#20013;&#32500;&#25345;&#19968;&#33268;&#24615;&#12290;&#22914;&#26524;&#20320;&#26366;&#32463;&#32463;&#21382;&#36807;&#24517;&#39035;&#19982;&#26469;&#33258;&#20854;&#20182;&#25991;&#21270;&#30340;&#20154;&#20849;&#21516;&#20570;&#20915;&#31574;&#30340;&#24773;&#24418;&#65292;&#37027;&#20040;&#31561;&#20915;&#31574;&#20570;&#20986;&#20043;&#21518;&#65292;&#20320;&#30830;&#23454;&#35813;&#21453;&#24605;&#19968;&#19979;&#25991;&#21270;&#23545;&#20110;&#20320;&#20204;&#25152;&#26377;&#20154;&#24605;&#32500;&#21644;&#34892;&#21160;&#26041;&#24335;&#30340;&#24433;&#21709;&#12290;</P>
<P class=content><SPAN class=bold>&#33258;&#25105;&#30693;&#35273;&#29702;&#35770;</SPAN>&#12288;&#22833;&#35843;&#29702;&#35770;&#25551;&#36848;&#20102;&#19968;&#31181;&#24433;&#21709;&#26041;&#24335;&#65292;&#21363;&#20154;&#20204;&#8212;&#8212;&#33267;&#23569;&#26159;&#35199;&#26041;&#25991;&#21270;&#20013;&#30340;&#20154;&#8212;&#8212;&#30340;&#34892;&#20026;&#65288;&#8220;&#25105;&#25361;&#36873;&#20102;&#36825;&#24352;CD&#8221;&#65289;&#23545;&#20182;&#20204;&#30340;&#24577;&#24230;&#26377;&#24433;&#21709;&#65288;&#8220;&#25105;&#23545;&#23427;&#30340;&#21916;&#27426;&#31243;&#24230;&#19968;&#23450;&#36828;&#32988;&#20110;&#23545;&#20854;&#20182;&#36873;&#39033;&#30340;&#21916;&#22909;&#8221;&#65289;&#12290;<SPAN class=kaiti>&#33258;&#25105;&#30693;&#35273;&#29702;&#35770;</SPAN>&#26159;&#30001;&#36125;&#22982;(Bem,1972)&#25552;&#20986;&#30340;&#65292;&#23427;&#30830;&#23450;&#20102;&#34892;&#20026;&#28608;&#27963;&#24577;&#24230;&#30340;&#20854;&#20182;&#24773;&#24418;&#12290;&#26681;&#25454;<SPAN class=bold>&#33258;&#25105;&#30693;&#35273;&#29702;&#35770;</SPAN>(self-perception theory)&#65292;&#35201;&#25512;&#27979;&#20320;&#20869;&#22312;&#30340;&#29366;&#24577;&#65288;&#20449;&#24565;&#12289;&#24577;&#24230;&#12289;&#21160;&#26426;&#21644;&#24773;&#24863;&#65289;&#22914;&#20309;&#25110;&#32773;&#24212;&#35813;&#22914;&#20309;&#65292;&#20320;&#35201;&#24863;&#30693;&#20320;&#29616;&#22312;&#27491;&#22312;&#24590;&#20040;&#20570;&#65292;&#35201;&#22238;&#24518;&#36807;&#21435;&#22312;&#32473;&#23450;&#24773;&#22659;&#20013;&#20320;&#26159;&#22914;&#20309;&#20570;&#30340;&#12290;&#20320;&#21033;&#29992;&#37027;&#20123;&#33258;&#25105;&#30693;&#35782;&#21453;&#36807;&#26469;&#25512;&#27979;&#20320;&#34892;&#20026;&#26368;&#20026;&#21487;&#33021;&#30340;&#21407;&#22240;&#25110;&#32773;&#20915;&#23450;&#22240;&#32032;&#12290;&#20363;&#22914;&#65292;&#38754;&#23545;&#8220;&#20320;&#26159;&#21542;&#21916;&#27426;&#24515;&#29702;&#23398;&#65311;&#8221;&#36825;&#20010;&#38382;&#39064;&#65292;&#33258;&#25105;&#30693;&#35273;&#32773;&#22238;&#31572;&#35828;&#65306;&#8220;&#24403;&#28982;&#21916;&#27426;&#65292;&#25105;&#27491;&#21548;&#23427;&#30340;&#22522;&#30784;&#35838;&#65292;&#23427;&#19981;&#26159;&#24517;&#20462;&#35838;&#31243;&#12290;&#25105;&#38405;&#35835;&#25152;&#26377;&#25351;&#23450;&#30340;&#25991;&#29486;&#65292;&#19978;&#35838;&#26102;&#25105;&#24456;&#19987;&#24515;&#65292;&#25105;&#36825;&#38376;&#35838;&#30340;&#20998;&#25968;&#19981;&#20250;&#20302;&#12290;&#8221;&#25442;&#21477;&#35805;&#35828;&#65292;&#20320;&#22312;&#22238;&#31572;&#19968;&#20010;&#26377;&#20851;&#20010;&#20154;&#20559;&#22909;&#30340;&#38382;&#39064;&#26102;&#65292;&#20320;&#26159;&#20197;&#34892;&#20026;&#25551;&#36848;&#26469;&#20316;&#31572;&#30340;&#65292;&#20320;&#35848;&#21040;&#20102;&#26377;&#20851;&#30340;&#34892;&#21160;&#21644;&#24773;&#22659;&#22240;&#32032;&#65292;&#20294;&#24182;&#27809;&#26377;&#28145;&#20837;&#22320;&#25506;&#35752;&#20320;&#30340;&#24605;&#24819;&#21644;&#24773;&#24863;&#12290;</P>
<P class=content>&#36890;&#36807;&#33258;&#25105;&#30693;&#35273;&#33719;&#21462;&#33258;&#25105;&#30693;&#35782;&#30340;&#36807;&#31243;&#26377;&#19968;&#20010;&#32570;&#28857;&#65292;&#21363;&#20154;&#20204;&#23545;&#20110;&#20182;&#20204;&#30340;&#34892;&#20026;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#21463;&#24773;&#22659;&#21147;&#37327;&#30340;&#24433;&#21709;&#21487;&#33021;&#19981;&#37027;&#20040;&#25935;&#24863;&#12290;&#22914;&#26524;&#20320;&#26368;&#21518;&#19968;&#27425;&#22238;&#39038;&#21069;&#38754;&#30340;&#22823;&#23398;&#38382;&#31572;&#28216;&#25103;&#23454;&#39564;&#65292;&#20320;&#23601;&#20250;&#26126;&#30333;&#36825;&#20010;&#38382;&#39064;&#12290;&#22238;&#24819;&#19968;&#19979;&#65292;&#37027;&#20123;&#20316;&#20026;&#31454;&#36187;&#32773;&#21442;&#19982;&#23454;&#39564;&#30340;&#19981;&#25104;&#21151;&#21442;&#19982;&#32773;&#65292;&#20182;&#20204;&#23545;&#33258;&#24049;&#30340;&#19968;&#33324;&#30693;&#35782;&#27700;&#24179;&#35780;&#20215;&#30456;&#23545;&#36739;&#20302;&#12290;&#24819;&#35937;&#19968;&#19979;&#22788;&#20110;&#20182;&#20204;&#37027;&#26679;&#30340;&#20301;&#32622;&#20250;&#20986;&#29616;&#20160;&#20040;&#24773;&#20917;&#12290;&#20320;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#21548;&#35265;&#33258;&#24049;&#35828;&#65306;&#8220;&#25105;&#19981;&#30693;&#36947;&#12290;&#8221;&#20320;&#33021;&#26126;&#30333;&#35266;&#23519;&#21040;&#36825;&#31181;&#34892;&#20026;&#8212;&#8212;&#33258;&#25105;&#30693;&#35273;&#36807;&#31243;&#8212;&#8212;&#26159;&#22914;&#20309;&#23548;&#33268;&#19968;&#31181;&#36127;&#38754;&#30340;&#33258;&#25105;&#35780;&#20215;&#30340;&#21527;&#65311;</P>
<P class=content>&#35753;&#25105;&#20204;&#22238;&#21040;&#21069;&#38754;&#35828;&#36807;&#30340;&#20363;&#23376;&#65292;&#20551;&#22914;&#20320;&#22312;&#32769;&#26495;&#30340;&#29983;&#26085;&#32858;&#20250;&#19978;&#21507;&#20102;&#19968;&#22359;&#34507;&#31957;&#65292;&#20320;&#20250;&#22914;&#20309;&#23545;&#33258;&#24049;&#34920;&#36798;&#20320;&#30340;&#24577;&#24230;&#12290;&#25353;&#29031;&#22833;&#35843;&#29702;&#35770;&#65292;&#20320;&#24517;&#39035;&#35299;&#20915;&#20320;&#21457;&#36807;&#30340;&#35475;&#35328;&#65288;&#8220;&#25105;&#19981;&#20250;&#25668;&#21462;&#22810;&#20313;&#28909;&#37327;&#30340;&#39135;&#29289;&#8221;&#65289;&#19982;&#20320;&#30340;&#34892;&#20026;&#65288;&#21507;&#20102;&#19968;&#22359;&#34507;&#31957;&#65289;&#20043;&#38388;&#30340;&#19981;&#19968;&#33268;&#24615;&#12290;&#20320;&#21487;&#20197;&#20570;&#24456;&#22810;&#20107;&#24773;&#26469;&#36991;&#20813;&#19981;&#22909;&#30340;&#24863;&#35273;&#65306;&#25110;&#35768;&#20320;&#26377;&#29702;&#30001;&#65292;&#8220;&#20026;&#20102;&#25298;&#32477;&#19968;&#22359;&#34507;&#31957;&#32780;&#35753;&#32769;&#26495;&#19981;&#39640;&#20852;&#65292;&#25105;&#21487;&#28040;&#21463;&#19981;&#36215;&#12290;&#8221;&#31867;&#20284;&#30340;&#36947;&#29702;&#65292;&#25353;&#29031;&#33258;&#25105;&#30693;&#35273;&#29702;&#35770;&#65292;&#20320;&#30475;&#30528;&#33258;&#24049;&#30340;&#34892;&#20026;&#26469;&#32771;&#34385;&#20320;&#30340;&#24577;&#24230;&#12290;&#8220;&#22240;&#20026;&#25105;&#21507;&#34507;&#31957;&#65292;&#25152;&#20197;&#25105;&#32769;&#26495;&#30340;&#29983;&#26085;&#24517;&#28982;&#38750;&#24120;&#37325;&#35201;&#12290;&#8221;&#22914;&#26524;&#20320;&#36825;&#20040;&#24819;&#65292;&#37027;&#20040;&#20320;&#21516;&#26679;&#20063;&#21487;&#20197;&#36991;&#20813;&#33258;&#23562;&#21463;&#21040;&#20219;&#20309;&#36127;&#38754;&#24433;&#21709;&#12290;&#33258;&#25105;&#35828;&#26381;&#26377;&#26102;&#20505;&#38750;&#24120;&#31649;&#29992;&#65281;