<strong><font color="blue">&#24577;&#24230;&#12289;&#24577;&#24230;&#25913;&#21464;&#19982;&#34892;&#21160; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#39034;&#20174;</H4>
<P class=content>&#20174;&#36825;&#19968;&#33410;&#24320;&#22987;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#24050;&#32463;&#35752;&#35770;&#20102;&#20160;&#20040;&#26159;&#24577;&#24230;&#65292;&#24577;&#24230;&#22914;&#20309;&#34987;&#25913;&#21464;&#12290;&#20294;&#26159;&#20320;&#24212;&#35813;&#26126;&#30333;&#65292;&#20154;&#20204;&#24819;&#35753;&#20320;&#20570;&#30340;&#20107;&#24773;&#65292;&#26368;&#24120;&#35265;&#30340;&#36824;&#26159;&#24819;&#25913;&#21464;&#20320;&#30340;<SPAN class=kaiti>&#34892;&#20026;</SPAN>&#65306;&#20154;&#20204;&#24076;&#26395;&#24341;&#21457;<SPAN class=bold>&#39034;&#20174;</SPAN>(compliance)&#8212;&#8212;&#34892;&#20026;&#21464;&#21270;&#19982;&#20182;&#20204;&#30340;&#30452;&#25509;&#35201;&#27714;&#19968;&#33268;&#12290;&#24403;&#24191;&#21578;&#21830;&#20026;&#30005;&#35270;&#24191;&#21578;&#25237;&#20837;&#22823;&#37327;&#37329;&#38065;&#26102;&#65292;&#20182;&#20204;&#19981;&#21482;&#26159;&#35201;&#35753;&#20320;&#35273;&#24471;&#20182;&#20204;&#30340;&#20135;&#21697;&#19981;&#38169;&#8212;&#8212;&#20182;&#20204;&#24819;&#35753;&#20320;&#36208;&#21040;&#21830;&#24215;&#37324;&#21435;&#20080;&#36825;&#20123;&#20135;&#21697;&#12290;&#21307;&#29983;&#24819;&#35753;&#20320;&#36981;&#20174;&#20182;&#20204;&#30340;&#21307;&#22065;&#65292;&#36947;&#29702;&#20063;&#26159;&#31867;&#20284;&#30340;&#12290;&#31038;&#20250;&#24515;&#29702;&#23398;&#23478;&#20570;&#20102;&#22823;&#37327;&#30340;&#30740;&#31350;&#65292;&#25506;&#35752;&#20010;&#20307;&#20197;&#20160;&#20040;&#26041;&#24335;&#24341;&#21457;&#19982;&#20182;&#20204;&#30340;&#35201;&#27714;&#30456;&#19968;&#33268;&#30340;&#39034;&#20174;(Cialdini,2009;Cialdini&amp;Goldstein,2004)&#12290;&#25105;&#20204;&#23558;&#20171;&#32461;&#20854;&#20013;&#30340;&#19968;&#20123;&#25216;&#24039;&#65292;&#25552;&#37266;&#20320;&#37027;&#20123;&#32769;&#35851;&#28145;&#31639;&#30340;&#25512;&#38144;&#20154;&#21592;&#22914;&#20309;&#32463;&#24120;&#21033;&#29992;&#36825;&#20123;&#20238;&#20457;&#35753;&#20320;&#20570;&#19968;&#20123;&#25442;&#31181;&#26041;&#24335;&#20320;&#19981;&#19968;&#23450;&#20250;&#20570;&#30340;&#20107;&#24773;&#12290;</P>
<P class=content><SPAN class=bold>&#20114;&#24800;</SPAN>&#12288;&#25903;&#37197;&#20154;&#20204;&#32463;&#39564;&#30340;&#35268;&#21017;&#26377;&#24456;&#22810;&#65292;&#20854;&#20013;&#20043;&#19968;&#23601;&#26159;&#65306;&#24403;&#26576;&#20154;&#20026;&#20320;&#20570;&#20102;&#20123;&#20107;&#24773;&#65292;&#20320;&#20063;&#24212;&#35813;&#20026;&#20182;&#20570;&#20123;&#20107;&#24773;&#12290;&#36825;&#34987;&#31216;&#20026;<SPAN class=bold>&#20114;&#24800;&#35268;&#33539;</SPAN>(reciprocity norm)&#12290;&#23454;&#39564;&#23460;&#30740;&#31350;&#34920;&#26126;&#65292;&#21363;&#20351;&#26159;&#38750;&#24120;&#23567;&#30340;&#24681;&#24800;&#20063;&#33021;&#24341;&#23548;&#21442;&#19982;&#32773;&#21453;&#36807;&#26469;&#32473;&#20104;&#27604;&#36739;&#22823;&#30340;&#24681;&#24800;(Regan,1971)&#12290;&#25512;&#38144;&#20154;&#21592;&#21033;&#29992;&#36825;&#31181;&#20114;&#24800;&#24433;&#21709;&#65292;&#34920;&#29616;&#24471;&#22909;&#20687;&#22312;&#32473;&#20320;&#19968;&#20123;&#21892;&#24847;&#30340;&#22909;&#22788;&#65306;&#8220;&#25105;&#26469;&#21578;&#35785;&#20320;&#21543;&#65292;&#25105;&#20250;&#38477;&#20215;5&#32654;&#20803;&#12290;&#8221;&#25110;&#32773;&#8220;&#36825;&#26159;&#20813;&#36153;&#36192;&#36865;&#30340;&#26679;&#21697;&#65292;&#20170;&#22825;&#20320;&#21482;&#35201;&#21516;&#25105;&#35828;&#35828;&#35805;&#23601;&#21487;&#20197;&#33719;&#24471;&#23427;&#12290;&#8221;&#36825;&#31181;&#31574;&#30053;&#23558;&#20320;&#32622;&#20110;&#19968;&#31181;&#39047;&#20026;&#19981;&#29245;&#30340;&#22659;&#22320;&#65292;&#38500;&#38750;&#20320;&#22238;&#25253;&#20197;&#30456;&#24212;&#30340;&#21892;&#24847;&#20030;&#21160;&#65292;&#36141;&#20080;&#37027;&#20010;&#20135;&#21697;&#12290;</P>
<P class=content>&#20174;&#20114;&#24800;&#35268;&#33539;&#34893;&#29983;&#20986;&#26469;&#21478;&#19968;&#31181;&#39034;&#20174;&#25216;&#24039;&#65292;&#20154;&#20204;&#36890;&#24120;&#31216;&#20043;&#20026;&#8220;<SPAN class=kaiti>&#20197;&#36864;&#20026;&#36827;</SPAN>&#8221;&#25216;&#24039;(the door-in-the-face technique)&#65306;&#24403;&#20154;&#20204;&#23545;&#20110;&#19968;&#20010;&#36739;&#22823;&#30340;&#35831;&#27714;&#35828;&#8220;&#19981;&#34892;&#8221;&#20043;&#21518;&#65292;&#20182;&#20204;&#24448;&#24448;&#20250;&#23545;&#19968;&#20010;&#27604;&#36739;&#36866;&#24230;&#30340;&#35831;&#27714;&#35828;&#8220;&#34892;&#8221;&#12290;</P>
<P class=quotation>&#22312;&#19968;&#20010;&#23454;&#39564;&#20013;&#65292;&#35201;&#27714;&#22823;&#23398;&#29983;&#22312;&#20004;&#24180;&#26102;&#38388;&#20869;&#27599;&#21608;&#33457;&#20004;&#20010;&#23567;&#26102;&#25285;&#24403;&#23569;&#24180;&#29359;&#30340;&#36741;&#23548;&#21592;&#12290;&#25152;&#26377;&#22823;&#23398;&#29983;&#37117;&#35828;&#8220;&#19981;&#34892;&#8221;&#12290;&#25509;&#19979;&#26469;&#65292;&#21448;&#35201;&#27714;&#22823;&#23398;&#29983;&#20805;&#24403;&#19968;&#20123;&#23569;&#24180;&#29359;&#30340;&#38506;&#20276;&#65292;&#38506;&#23569;&#24180;&#29359;&#36891;&#19968;&#27425;&#21160;&#29289;&#22253;&#12290;&#21069;&#38754;&#23545;&#20110;&#36739;&#22823;&#30340;&#35831;&#27714;&#35828;&#20102;&#8220;&#19981;&#34892;&#8221;&#30340;&#37027;&#20123;&#22823;&#23398;&#29983;&#26377;50%&#30340;&#20154;&#21516;&#24847;&#25509;&#21463;&#36825;&#39033;&#36739;&#23567;&#30340;&#35831;&#27714;&#12290;&#32780;&#24403;&#25214;&#21040;&#21478;&#22806;&#19968;&#32452;&#22823;&#23398;&#29983;&#65292;&#20043;&#21069;&#27809;&#26377;&#21521;&#20182;&#20204;&#25552;&#20986;&#36807;&#22823;&#35201;&#27714;&#65292;&#20182;&#20204;&#21482;&#26377;17%&#30340;&#20154;&#21516;&#24847;&#20805;&#24403;&#26053;&#28216;&#38506;&#21516;(Cialdini et al.,1975)&#12290;</P>
<P class=content>&#36825;&#31181;&#25216;&#24039;&#26159;&#22914;&#20309;&#20511;&#29992;&#20114;&#24800;&#35268;&#33539;&#30340;&#21602;&#65311;&#24403;&#20154;&#20204;&#20174;&#22823;&#21040;&#23567;&#26469;&#25552;&#35201;&#27714;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#24050;&#32463;&#20026;&#20320;&#20570;&#20102;&#20123;&#20107;&#24773;&#65306;&#29616;&#22312;&#20320;&#24517;&#39035;&#20026;&#20182;&#20204;&#20570;&#20123;&#20107;&#24773;&#20102;&#8212;&#8212;&#21542;&#21017;&#23601;&#26377;&#36829;&#32972;&#36825;&#31181;&#35268;&#33539;&#30340;&#39118;&#38505;&#12290;&#20110;&#26159;&#65292;&#20320;&#25509;&#21463;&#20102;&#36739;&#23567;&#30340;&#37027;&#20010;&#35831;&#27714;&#65281;</P>
<P class=content><SPAN class=bold>&#25215;&#35834;</SPAN>&#12288;&#20197;&#36864;&#20026;&#36827;&#25216;&#24039;&#26159;&#35753;&#20320;&#20174;&#22823;&#35201;&#27714;&#36716;&#21040;&#23567;&#35201;&#27714;&#12290;&#25512;&#38144;&#20154;&#21592;&#36824;&#24456;&#28165;&#26970;&#65292;&#20182;&#20204;&#19968;&#26086;&#33021;&#35753;&#20320;<SPAN class=kaiti>&#33268;&#21147;&#20110;</SPAN>&#20570;&#20986;&#19968;&#20123;&#23567;&#30340;&#35753;&#27493;&#65292;&#20182;&#20204;&#23601;&#36824;&#26377;&#21487;&#33021;&#35753;&#20320;&#25215;&#35834;&#19968;&#20123;&#27604;&#36739;&#22823;&#30340;&#20107;&#24773;&#12290;&#22312;&#19968;&#20123;&#30740;&#31350;&#20013;&#65292;&#37027;&#20123;&#21516;&#24847;&#25509;&#21463;&#36739;&#23567;&#35831;&#27714;&#65288;&#20363;&#22914;&#65292;&#22312;&#20513;&#35758;&#20070;&#19978;&#31614;&#21517;&#65289;&#30340;&#20154;&#65292;&#25509;&#19979;&#26469;&#26356;&#26377;&#21487;&#33021;&#21516;&#24847;&#25509;&#21463;&#36739;&#22823;&#30340;&#35831;&#27714;&#65288;&#20363;&#22914;&#65292;&#22312;&#20182;&#20204;&#23478;&#30340;&#33609;&#22378;&#19978;&#25554;&#19978;&#22823;&#26631;&#24535;&#29260;&#65289;(Freedman&amp;Fraser,1966)&#12290;&#36825;&#36890;&#24120;&#34987;&#31216;&#20026;<SPAN class=kaiti>&#30331;&#38376;&#27099;&#25216;&#24039;</SPAN>(foot-in-the-door technique)&#65306;&#19968;&#26086;&#20154;&#20204;&#26377;&#19968;&#21482;&#33050;&#36328;&#20837;&#20102;&#38376;&#27099;&#65292;&#20182;&#20204;&#23601;&#33021;&#21033;&#29992;&#20320;&#30340;&#25215;&#35834;&#24863;&#22686;&#21152;&#20320;&#38543;&#21518;&#30340;&#39034;&#20174;&#24615;&#12290;</P>
<P class=content>&#36825;&#31181;&#26041;&#27861;&#36215;&#20316;&#29992;&#30340;&#21407;&#22240;&#26159;&#65292;&#20320;&#36215;&#21021;&#30340;&#34892;&#20026;&#35753;&#20320;&#23545;&#33258;&#24049;&#24418;&#25104;&#20102;&#29305;&#23450;&#30340;&#30475;&#27861;&#12290;&#20320;&#24076;&#26395;&#38543;&#21518;&#30340;&#34892;&#20026;&#33021;&#19982;&#36825;&#31181;&#33258;&#25105;&#24418;&#35937;&#20445;&#25345;&#19968;&#33268;&#65306;&#20320;&#24320;&#22987;&#24847;&#35782;&#21040;&#33258;&#24049;&#26159;&#20309;&#31181;&#20154;&#65292;&#24182;&#21464;&#24471;&#24544;&#20110;&#36825;&#31181;&#33258;&#25105;&#24863;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#20154;&#20204;&#23545;&#33258;&#24049;&#39034;&#20174;&#26368;&#21021;&#30340;&#35201;&#27714;&#36827;&#34892;&#29305;&#36136;&#24402;&#22240;&#65292;&#30331;&#38376;&#27099;&#23601;&#26356;&#26377;&#25928;&#65307;&#32780;&#22914;&#26524;&#20154;&#20204;&#23545;&#20854;&#21021;&#22987;&#30340;&#34892;&#20026;&#36827;&#34892;&#24773;&#22659;&#24402;&#22240;&#65292;&#30331;&#38376;&#27099;&#25928;&#26524;&#23601;&#26356;&#24046;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#21442;&#19982;&#32773;&#22312;&#35831;&#24895;&#20070;&#19978;&#28155;&#21152;&#35780;&#35770;&#23601;&#33021;&#24471;&#21040;1&#32654;&#20803;&#65292;&#36739;&#20043;&#21482;&#26159;&#35753;&#20854;&#20182;&#21442;&#19982;&#32773;&#24863;&#35273;&#33258;&#24049;&#26159;&#22909;&#20154;&#65292;&#21069;&#32773;&#21516;&#24847;&#20043;&#21518;&#36739;&#22823;&#35201;&#27714;&#30340;&#21487;&#33021;&#24615;&#26356;&#23567;(Burger&amp;Caldwell,2003)&#12290;&#25512;&#38144;&#20154;&#21592;&#20284;&#20046;&#26126;&#30333;&#65292;&#21033;&#29992;&#36825;&#31181;&#25216;&#24039;&#30340;&#20851;&#38190;&#26159;&#35753;&#20320;&#20851;&#27880;&#33258;&#24049;&#26159;&#20309;&#31181;&#20154;&#12290;&#20182;&#20204;&#24120;&#24120;&#21033;&#29992;&#36825;&#19968;&#25216;&#24039;&#26469;&#23545;&#20184;&#20320;&#65292;&#35753;&#20320;&#20570;&#20986;&#20102;&#20915;&#23450;&#65292;&#28982;&#21518;&#21448;&#29409;&#29502;&#22320;&#25913;&#21464;&#20132;&#26131;&#65306;&#8220;&#25105;&#30693;&#36947;&#20320;&#24819;&#20080;&#30340;&#23601;&#26159;&#36825;&#31181;&#36710;&#65292;&#20294;&#25105;&#20204;&#32463;&#29702;&#21482;&#20801;&#35768;&#25105;&#32473;&#20320;&#20248;&#24800;200&#32654;&#20803;&#12290;&#8221;&#8220;&#25105;&#30693;&#36947;&#20320;&#23601;&#26159;&#37027;&#31181;&#20080;&#19996;&#35199;&#25361;&#36136;&#37327;&#30340;&#20154;&#65292;&#25152;&#20197;&#25105;&#30693;&#36947;&#20320;&#19981;&#22312;&#20046;&#22810;&#33457;&#19968;&#28857;&#38065;&#12290;&#8221;&#38500;&#38750;&#20320;&#20570;&#23436;&#36825;&#31508;&#20132;&#26131;&#65292;&#21542;&#21017;&#36825;&#31181;&#31574;&#30053;&#20250;&#35753;&#20320;&#24863;&#21040;&#21069;&#21518;&#30683;&#30462;&#25110;&#32773;&#33618;&#21776;&#21487;&#31505;&#12290;</P>
<P class=content>&#20026;&#20102;&#35299;&#37322;&#36825;&#20123;&#39034;&#20174;&#25216;&#24039;&#65292;&#25105;&#20204;&#20363;&#20030;&#20102;&#24456;&#22810;&#20320;&#21487;&#33021;<SPAN class=kaiti>&#24895;&#24847;</SPAN>&#21435;&#20570;&#30340;&#20107;&#24773;&#65306;&#20320;&#21487;&#33021;&#20026;&#20102;&#32654;&#22909;&#30340;&#20107;&#19994;&#24895;&#24847;&#22857;&#29486;&#19968;&#20123;&#26102;&#38388;&#65292;&#25110;&#32773;&#21327;&#21161;&#20445;&#25252;&#22320;&#29699;&#36164;&#28304;&#12290;&#20294;&#26159;&#20320;&#33021;&#30475;&#21040;&#65292;&#22810;&#25968;&#26102;&#20505;&#20154;&#20204;&#36824;&#26159;&#21033;&#29992;&#36825;&#20123;&#25216;&#24039;&#35753;&#20320;&#20570;&#20320;&#21487;&#33021;<SPAN class=kaiti>&#19981;&#24895;&#24847;</SPAN>&#20570;&#30340;&#20107;&#24773;&#12290;&#20320;&#24590;&#26679;&#25165;&#33021;&#20445;&#25252;&#33258;&#24049;&#19981;&#21463;&#32769;&#35851;&#28145;&#31639;&#30340;&#25512;&#38144;&#20154;&#21592;&#20197;&#21450;&#31867;&#20284;&#20154;&#21592;&#30340;&#35823;&#23548;&#65311;&#23545;&#20184;&#20182;&#20204;&#65292;&#20320;&#24212;&#35813;&#23581;&#35797;&#24212;&#29992;&#36825;&#20123;&#31574;&#30053;&#26469;&#25269;&#21046;&#20182;&#20204;&#30340;&#24433;&#21709;&#12290;&#23581;&#35797;&#24573;&#30053;&#27627;&#26080;&#24847;&#20041;&#30340;&#24681;&#24800;&#65307;&#23581;&#35797;&#36991;&#20813;&#24858;&#26151;&#30340;&#19968;&#33268;&#24615;&#65307;&#23581;&#35797;&#23519;&#35273;&#34394;&#20551;&#32534;&#36896;&#30340;&#31232;&#32570;&#65307;&#34892;&#21160;&#20043;&#21069;&#19968;&#23450;&#35201;&#20808;&#33457;&#26102;&#38388;&#24605;&#32771;&#21644;&#25512;&#29702;&#12290;&#20320;&#23545;&#31038;&#20250;&#24515;&#29702;&#23398;&#30340;&#20102;&#35299;&#65292;&#33021;&#35753;&#20320;&#25104;&#20026;&#26126;&#26234;&#30340;&#28040;&#36153;&#32773;&#12290;</P>
<P class=content>&#26412;&#33410;&#25105;&#20204;&#20171;&#32461;&#20102;&#24577;&#24230;&#21644;&#34892;&#20026;&#20197;&#21450;&#23427;&#20204;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#36824;&#27809;&#26377;&#28041;&#21450;&#36825;&#26679;&#19968;&#31181;&#24773;&#24418;&#65292;&#21363;&#34920;&#29616;&#20026;&#20559;&#35265;&#30340;&#24577;&#24230;&#21487;&#33021;&#20250;&#23548;&#33268;&#30772;&#22351;&#24615;&#30340;&#34892;&#20026;&#12290;&#29616;&#22312;&#25105;&#20204;&#23601;&#26469;&#25506;&#35752;&#20559;&#35265;&#36825;&#20010;&#35805;&#39064;&#65292;&#20559;&#35265;&#24590;&#26679;&#20135;&#29983;&#65292;&#22914;&#20309;&#26377;&#25928;&#22320;&#20943;&#23569;&#25110;&#28040;&#38500;&#20559;&#35265;&#12290;</P>
<DIV class=border>