<strong><font color="blue">&#20559;&#35265; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#20559;&#35265;&#20135;&#29983;&#30340;&#26681;&#28304;</H4>
<P class=content>&#20174;&#20559;&#35265;&#30740;&#31350;&#20013;&#24471;&#21040;&#30340;&#19968;&#20010;&#20196;&#20154;&#24754;&#20260;&#30340;&#20107;&#23454;&#26159;&#65306;&#23545;&#37027;&#20123;&#19981;&#23646;&#20110;&#20182;&#20204;&#21516;&#19968;&#8220;&#32676;&#20307;&#8221;&#30340;&#20154;&#65292;&#20154;&#20204;&#24456;&#23481;&#26131;&#34920;&#29616;&#20986;&#20559;&#35265;&#12290;<SPAN class=bold>&#31038;&#20250;&#20998;&#31867;</SPAN>(social categorization)&#26159;&#19968;&#20010;&#36807;&#31243;&#65292;&#20511;&#21161;&#36825;&#20010;&#36807;&#31243;&#65292;&#20154;&#20204;&#25226;&#33258;&#24049;&#21644;&#21035;&#20154;&#20998;&#25104;&#32676;&#20307;&#26469;&#32452;&#32455;&#31038;&#20250;&#29615;&#22659;&#12290;&#26368;&#31616;&#21333;&#21644;&#26368;&#26377;&#35828;&#26381;&#21147;&#30340;&#20998;&#31867;&#24418;&#24335;&#21253;&#25324;&#21028;&#26029;&#21035;&#20154;&#26159;&#21542;&#19982;&#33258;&#24049;&#30456;&#20687;&#12290;&#36825;&#31181;&#20998;&#31867;&#26159;&#20174;&#8220;&#25105;&#19982;&#38750;&#25105;&#8221;&#21040;&#8220;&#25105;&#20204;&#19982;&#20182;&#20204;&#8221;&#30340;&#23548;&#21521;&#21457;&#23637;&#32780;&#26469;&#30340;&#12290;&#20154;&#20204;&#25226;&#19990;&#30028;&#20998;&#25104;<SPAN class=bold>&#20869;&#32676;&#20307;</SPAN>(in-group)&#21644;<SPAN class=bold>&#22806;&#32676;&#20307;</SPAN>(out-group)&#65292;&#20154;&#20204;&#35748;&#21516;&#33258;&#24049;&#26159;&#20869;&#32676;&#20307;&#30340;&#25104;&#21592;&#65307;&#32780;&#19981;&#35748;&#21516;&#33258;&#24049;&#24402;&#23646;&#20110;&#22806;&#32676;&#20307;&#12290;</P>
<P class=content>&#26368;&#32454;&#24494;&#30340;&#24046;&#21035;&#32447;&#32034;&#37117;&#36275;&#20197;&#35753;&#20154;&#20204;&#20135;&#29983;&#24378;&#28872;&#30340;&#20869;&#32676;&#20307;&#21644;&#22806;&#32676;&#20307;&#24863;&#35273;&#12290;&#31038;&#20250;&#24515;&#29702;&#23398;&#23478;<SPAN class=bold>&#20136;&#21033;&#183;&#22612;&#26480;&#33778;&#23572;</SPAN>(Henry Tajfel)&#31561;&#20154;&#21457;&#26126;&#20102;&#19968;&#20010;&#33539;&#24335;&#65292;&#29992;&#20197;&#35828;&#26126;&#20182;&#20204;&#31216;&#20026;<SPAN class=kaiti>&#26368;&#31616;&#32676;&#20307;</SPAN>&#30340;&#24433;&#21709;(Tajfel et al.,1971)&#12290;&#19968;&#39033;&#30740;&#31350;&#20013;&#23398;&#29983;&#35201;&#20272;&#35745;&#30005;&#24433;&#23631;&#24149;&#19978;&#19968;&#31995;&#21015;&#22270;&#26696;&#20013;&#23567;&#28857;&#30340;&#25968;&#37327;&#12290;&#30740;&#31350;&#32773;&#21578;&#35785;&#23398;&#29983;&#65292;&#26681;&#25454;&#20182;&#20204;&#30340;&#25104;&#32489;&#65292;&#20182;&#20204;&#26159;&#8220;&#28857;&#25968;&#39640;&#20272;&#32773;&#8221;&#25110;&#8220;&#28857;&#25968;&#20302;&#20272;&#32773;&#8221;&#12290;&#20107;&#23454;&#19978;&#65292;&#30740;&#31350;&#32773;&#25226;&#23398;&#29983;&#38543;&#26426;&#22320;&#20998;&#37197;&#21040;&#36825;&#20004;&#20010;&#32452;&#12290;&#25509;&#19979;&#26469;&#65292;&#27599;&#20010;&#23398;&#29983;&#37117;&#26377;&#26426;&#20250;&#32473;&#36825;&#20004;&#32452;&#30340;&#25104;&#21592;&#20998;&#37197;&#37329;&#38065;&#22870;&#21169;&#12290;&#32467;&#26524;&#21457;&#29616;&#65292;&#23398;&#29983;&#20204;&#19968;&#33268;&#22320;&#32473;&#20104;&#19982;&#33258;&#24049;&#20272;&#35745;&#36235;&#21183;&#19968;&#26679;&#30340;&#20154;&#26356;&#22823;&#30340;&#22870;&#21169;&#12290;</P>
<P class=content>&#36825;&#31867;&#30740;&#31350;&#34920;&#26126;&#65292;&#35201;&#21046;&#36896;<SPAN class=bold>&#20869;&#32676;&#20307;&#20559;&#35265;</SPAN>(in-group bias)&#26159;&#22810;&#20040;&#23481;&#26131;&#65306;&#21482;&#35201;&#23384;&#22312;&#32676;&#20307;&#35748;&#21516;&#30340;&#32454;&#24494;&#32447;&#32034;&#65292;&#20154;&#20204;&#23601;&#20250;&#26356;&#25903;&#25345;&#20182;&#20204;&#33258;&#24049;&#32676;&#20307;&#30340;&#25104;&#21592;&#65292;&#32780;&#25490;&#26021;&#20854;&#20182;&#32676;&#20307;&#30340;&#25104;&#21592;(Nelson,2006)&#12290;&#35768;&#22810;&#23454;&#39564;&#24050;&#32463;&#26816;&#39564;&#20102;&#36825;&#31181;&#20869;&#32676;&#20307;&#19982;&#22806;&#32676;&#20307;&#29366;&#20917;&#36896;&#25104;&#30340;&#32467;&#26524;(Brewer,2007;Hewstone et al.,2002)&#12290;&#36825;&#19968;&#30740;&#31350;&#26174;&#31034;&#65292;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#20154;&#20204;&#23545;&#20110;&#33258;&#24049;&#32676;&#20307;&#30340;&#20154;&#34920;&#29616;&#20986;&#26356;&#22810;&#30340;&#21916;&#29233;&#65292;&#20294;&#24182;&#19981;&#23545;&#20854;&#20182;&#32676;&#20307;&#30340;&#20154;&#34920;&#29616;&#20986;&#26356;&#22810;&#30340;&#20559;&#35265;&#12290;&#20363;&#22914;&#65292;&#20154;&#20204;&#23545;&#23646;&#20110;&#20869;&#32676;&#20307;&#30340;&#25104;&#21592;&#30340;&#35780;&#20215;&#27604;&#23545;&#22806;&#32676;&#20307;&#25104;&#21592;&#30340;&#35780;&#20215;&#26356;&#39640;&#65288;&#24037;&#20316;&#26356;&#21162;&#21147;&#12289;&#21512;&#20316;&#26356;&#24841;&#24555;&#31561;&#31561;&#65289;&#12290;&#20294;&#26159;&#65292;&#36825;&#21482;&#26159;&#22240;&#20026;&#20182;&#20204;&#23545;&#20110;&#20869;&#32676;&#20307;&#30340;&#25104;&#21592;&#26377;&#31215;&#26497;&#24863;&#21463;&#65292;&#32780;&#23545;&#22806;&#32676;&#20307;&#30340;&#25104;&#21592;&#26377;&#20013;&#24615;&#24863;&#21463;&#12290;&#22240;&#27492;&#65292;&#19968;&#20010;&#20154;&#21487;&#20197;&#22312;&#19981;&#25345;&#26377;&#26500;&#25104;&#20559;&#35265;&#30340;&#28040;&#26497;&#24863;&#21463;&#30340;&#22522;&#30784;&#19978;&#21333;&#21333;&#23545;&#20869;&#32676;&#20307;&#26377;&#20559;&#29233;&#12290;</P>
<P class=content>&#19981;&#24184;&#30340;&#26159;&#65292;&#26576;&#20123;&#24773;&#20917;&#19979;&#20154;&#20204;&#23545;&#20110;&#22806;&#32676;&#20307;&#30340;&#24863;&#21463;&#20250;&#34987;&#19968;&#20123;&#20064;&#24471;&#30340;&#20559;&#35265;&#25152;&#35823;&#23548;&#12290;&#22914;&#27492;&#20869;&#32676;&#20307;&#30340;&#20559;&#35265;&#20250;&#21464;&#24471;&#26356;&#21152;&#26377;&#30446;&#30340;&#24615;&#12290;&#20559;&#35265;&#24456;&#23481;&#26131;&#23548;&#33268;<SPAN class=bold>&#31181;&#26063;&#20027;&#20041;</SPAN>(racism)&#65292;&#21363;&#19968;&#31181;&#26681;&#25454;&#20154;&#30340;&#32932;&#33394;&#25110;&#31181;&#26063;&#36951;&#20256;&#25152;&#20135;&#29983;&#30340;&#27495;&#35270;&#65307;&#20559;&#35265;&#20063;&#20250;&#23548;&#33268;<SPAN class=bold>&#24615;&#21035;&#20027;&#20041;</SPAN>(sexism)&#65292;&#21363;&#19968;&#31181;&#26681;&#25454;&#24615;&#21035;&#25152;&#20135;&#29983;&#30340;&#27495;&#35270;&#12290;&#24403;&#20170;&#26102;&#20195;&#65292;&#20154;&#20204;&#36890;&#24120;&#19981;&#24895;&#24847;&#25215;&#35748;&#33258;&#24049;&#25345;&#26377;&#31181;&#26063;&#25110;&#24615;&#21035;&#27495;&#35270;&#30340;&#24577;&#24230;&#12290;&#30456;&#21453;&#65292;&#20154;&#20204;&#20250;&#34920;&#29616;&#20986;&#25152;&#35859;&#30340;<SPAN class=kaiti>&#29616;&#20195;&#31181;&#26063;&#20027;&#20041;</SPAN>&#21644;<SPAN class=kaiti>&#29616;&#20195;&#24615;&#21035;&#20027;&#20041;</SPAN>&#12290;&#27604;&#22914;&#65292;&#27979;&#37327;&#29616;&#20195;&#31181;&#26063;&#20027;&#20041;&#30340;&#21477;&#23376;&#21253;&#25324;&#8220;&#40657;&#20154;&#23545;&#20854;&#20182;&#20154;&#32034;&#27714;&#36807;&#22810;&#8221;&#21644;&#8220;&#36807;&#21435;&#25968;&#24180;&#26469;&#40657;&#20154;&#22312;&#32463;&#27982;&#19978;&#30340;&#25910;&#30410;&#36229;&#36807;&#20182;&#20204;&#24212;&#24471;&#30340;&#8221;(Henry&amp;Sears,2002)&#12290;&#21069;&#25991;&#20171;&#32461;&#30340;&#20869;&#38544;&#24577;&#24230;&#27979;&#37327;&#20063;&#33021;&#29992;&#26469;&#34913;&#37327;&#19981;&#22826;&#20844;&#24320;&#30340;&#20559;&#35265;(Greenwald et al.,2002)&#12290;&#36825;&#20123;&#27979;&#35797;&#33021;&#35782;&#21035;&#26576;&#20123;&#20154;&#65292;&#20182;&#20204;&#30340;&#22806;&#26174;&#24577;&#24230;&#26080;&#31181;&#26063;&#27495;&#35270;&#65292;&#20294;&#23545;&#22806;&#32676;&#20307;&#30340;&#33258;&#21160;&#21453;&#24212;&#21364;&#38544;&#21547;&#36127;&#38754;&#24577;&#24230;&#12290;&#21516;&#26679;&#65292;&#36825;&#20123;&#27979;&#35797;&#20063;&#33021;&#35782;&#21035;&#21482;&#27495;&#35270;&#40657;&#20154;&#30340;&#20154;&#65292;&#20182;&#20204;&#35748;&#21487;&#35832;&#22914;&#8220;&#40657;&#20154;&#32034;&#27714;&#36807;&#22810;&#8221;&#36825;&#31867;&#35770;&#26029;&#65292;&#20294;&#23545;&#20854;&#20182;&#31181;&#26063;&#21364;&#27809;&#26377;&#36127;&#38754;&#30340;&#20869;&#38544;&#24577;&#24230;(Son Hing et al.,2008)&#12290;&#35201;&#24819;&#20840;&#38754;&#20102;&#35299;&#20010;&#20307;&#23545;&#20854;&#20182;&#32676;&#20307;&#25104;&#21592;&#30340;&#21453;&#24212;&#65292;&#25105;&#20204;&#24517;&#39035;&#21516;&#26102;&#27979;&#37327;&#22806;&#26174;&#21644;&#20869;&#38544;&#24577;&#24230;&#12290;</P>
<P class=content>&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#65292;&#20154;&#20204;&#23545;&#8220;&#20182;&#20204;&#8221;&#21644;&#8220;&#25105;&#20204;&#8221;&#30340;&#36825;&#31181;&#20998;&#31867;&#33021;&#24456;&#24555;&#22320;&#23548;&#33268;&#20559;&#35265;&#65292;&#29616;&#22312;&#35753;&#25105;&#20204;&#26469;&#30475;&#30475;&#20559;&#35265;&#36890;&#36807;&#21051;&#26495;&#21360;&#35937;&#26159;&#22914;&#20309;&#36215;&#20316;&#29992;&#30340;&#12290;