<strong><font color="blue">&#20559;&#35265; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#21051;&#26495;&#21360;&#35937;&#30340;&#24433;&#21709;</H4>
<P class=content>&#25105;&#20204;&#29992;&#31038;&#20250;&#20998;&#31867;&#30340;&#21147;&#37327;&#26469;&#35299;&#37322;&#35768;&#22810;&#31181;&#20559;&#35265;&#30340;&#36215;&#28304;&#12290;&#20026;&#20102;&#35299;&#37322;&#20559;&#35265;&#26159;&#24590;&#26679;&#24433;&#21709;&#26085;&#24120;&#20132;&#24448;&#30340;&#65292;&#25105;&#20204;&#24517;&#39035;&#25506;&#32034;&#25903;&#25345;&#20559;&#35265;&#30340;&#35760;&#24518;&#32467;&#26500;&#8212;&#8212;&#21051;&#26495;&#21360;&#35937;&#12290;<SPAN class=bold>&#21051;&#26495;&#21360;&#35937;</SPAN>(stereotype)&#26159;&#23545;&#19968;&#32676;&#34987;&#36171;&#20104;&#21516;&#26679;&#29305;&#24449;&#30340;&#20154;&#30340;&#20998;&#31867;&#12290;&#27627;&#26080;&#30097;&#38382;&#65292;&#20320;&#23545;&#35768;&#22810;&#21051;&#26495;&#21360;&#35937;&#26159;&#38750;&#24120;&#29087;&#24713;&#30340;&#12290;&#20320;&#23545;&#30007;&#20154;&#21644;&#22899;&#20154;&#26377;&#20160;&#20040;&#20449;&#24565;&#65311;&#29369;&#22826;&#20154;&#12289;&#31302;&#26031;&#26519;&#20154;&#21644;&#22522;&#30563;&#24466;&#21602;&#65311;&#20122;&#27954;&#20154;&#12289;&#35199;&#29677;&#29273;&#20154;&#21644;&#39640;&#21152;&#32034;&#20154;&#21602;&#65311;&#36825;&#20123;&#20449;&#24565;&#26159;&#24590;&#20040;&#24433;&#21709;&#20320;&#19982;&#36825;&#20123;&#32676;&#20307;&#25104;&#21592;&#30340;&#30456;&#20114;&#20132;&#27969;&#30340;&#65311;&#20320;&#26159;&#21542;&#22240;&#20026;&#20320;&#30340;&#20449;&#24565;&#32780;&#36991;&#20813;&#21644;&#26576;&#20123;&#32676;&#20307;&#30340;&#25104;&#21592;&#36827;&#34892;&#20132;&#24448;&#65311;</P>
<P class=content>&#22240;&#20026;&#21051;&#26495;&#21360;&#35937;&#22312;<SPAN class=kaiti>&#26399;&#26395;</SPAN>&#30340;&#32534;&#30721;&#20013;&#26159;&#22914;&#27492;&#37325;&#35201;&#65292;&#25152;&#20197;&#24120;&#24120;&#22312;&#26412;&#31456;&#21069;&#36848;&#30340;&#20960;&#31181;&#24773;&#22659;&#20013;&#21457;&#25381;&#20316;&#29992;&#65292;&#20154;&#20204;&#25454;&#27492;&#24314;&#26500;&#33258;&#24049;&#30340;&#31038;&#20250;&#29616;&#23454;&#12290;&#35831;&#24605;&#32771;&#22312;&#21028;&#26029;&#24773;&#22659;&#8220;&#23384;&#22312;&#8221;&#30340;&#22240;&#32032;&#19978;&#21051;&#26495;&#21360;&#35937;&#30340;&#28508;&#22312;&#20316;&#29992;&#12290;&#20154;&#20204;&#20542;&#21521;&#20110;&#29992;&#21051;&#26495;&#21360;&#35937;&#20013;&#30340;&#20449;&#24687;&#26469;&#22635;&#34917;&#8220;&#36951;&#22833;&#30340;&#25968;&#25454;&#8221;&#65306;&#8220;&#25105;&#26159;&#19981;&#20250;&#22352;&#19968;&#20010;&#26085;&#26412;&#20154;&#24320;&#30340;&#36710;&#30340;&#65292;&#22240;&#20026;&#25152;&#26377;&#30340;&#20122;&#27954;&#20154;&#37117;&#26159;&#24456;&#31967;&#31957;&#30340;&#21496;&#26426;&#12290;&#8221;&#21516;&#26679;&#65292;&#36825;&#20123;&#24378;&#28872;&#30340;&#26399;&#26395;&#21487;&#33021;&#20419;&#20351;&#20154;&#20204;&#36827;&#34892;<SPAN class=kaiti>&#34892;&#20026;&#30830;&#35748;</SPAN>&#65306;&#20182;&#20204;&#23545;&#24453;&#22806;&#32676;&#20307;&#20010;&#20307;&#30340;&#34892;&#20026;&#21046;&#36896;&#20986;&#19968;&#31181;&#27675;&#22260;&#65292;&#20854;&#20013;&#20010;&#20307;&#21457;&#20986;&#30340;&#34892;&#20026;&#19982;&#21051;&#26495;&#21360;&#35937;&#19968;&#33268;(Klein&amp;Snyder,2003)&#12290;&#27604;&#22914;&#65292;&#26377;&#20154;&#19982;&#20122;&#35028;&#26379;&#21451;&#19968;&#36215;&#24320;&#36710;&#26102;&#65292;&#26126;&#26174;&#38750;&#24120;&#28966;&#34385;&#65292;&#20854;&#32467;&#26524;&#26159;&#36825;&#20301;&#26379;&#21451;&#23601;&#20250;&#39550;&#39542;&#24471;&#19981;&#22826;&#22909;&#12290;&#27492;&#22806;&#65292;&#20026;&#20102;&#32500;&#25345;&#19968;&#33268;&#24615;&#65292;&#20154;&#20204;&#21487;&#33021;&#23545;&#19982;&#20182;&#20204;&#30340;&#21051;&#26495;&#21360;&#35937;&#19981;&#19968;&#33268;&#30340;&#20449;&#24687;&#21152;&#20197;&#36140;&#20302;&#12290;</P>
<P class=quotation>&#30740;&#31350;&#24320;&#22987;&#26102;&#65292;&#26377;210&#21517;&#23398;&#29983;&#34920;&#31034;&#20182;&#20204;&#36190;&#21516;&#8220;&#21516;&#24615;&#24651;&#26159;&#21512;&#24773;&#21512;&#29702;&#12289;&#21487;&#20197;&#25509;&#21463;&#30340;&#24615;&#21462;&#21521;&#8221;&#36825;&#21477;&#35805;(Boysen&amp;Vogel,2007)&#12290;&#25509;&#19979;&#26469;&#65292;&#23398;&#29983;&#20204;&#35201;&#38405;&#35835;&#24515;&#29702;&#23398;&#23548;&#35770;&#25945;&#26448;&#20013;&#19968;&#39029;&#21322;&#35752;&#35770;&#21516;&#24615;&#24651;&#36215;&#28304;&#30340;&#29983;&#29289;&#23398;&#35777;&#25454;&#12290;&#21442;&#19982;&#32773;&#35835;&#23436;&#25945;&#26448;&#21518;&#65292;&#35201;&#23545;&#35832;&#22914;&#8220;&#38405;&#35835;&#26448;&#26009;&#22312;&#35777;&#26126;&#21516;&#24615;&#24651;&#26159;&#21512;&#24773;&#21512;&#29702;&#12289;&#21487;&#20197;&#25509;&#21463;&#30340;&#24615;&#21462;&#21521;&#19978;&#26377;&#22810;&#23569;&#35828;&#26381;&#21147;&#8221;&#36825;&#31867;&#21477;&#23376;&#20570;&#20986;&#22238;&#24212;&#12290;&#32467;&#26524;&#21457;&#29616;&#65292;&#21442;&#19982;&#32773;&#30340;&#22238;&#24212;&#19982;&#20182;&#20204;&#20043;&#21069;&#30340;&#24577;&#24230;&#19968;&#33268;&#12290;&#27604;&#22914;&#65292;&#21407;&#20808;&#23545;&#21516;&#24615;&#24651;&#25345;&#36127;&#38754;&#24577;&#24230;&#30340;&#21442;&#19982;&#32773;&#23601;&#20250;&#35748;&#20026;&#36825;&#27573;&#25991;&#23383;&#23545;&#20110;&#21516;&#24615;&#24651;&#30340;&#27491;&#24403;&#24615;&#27809;&#26377;&#35828;&#26381;&#21147;&#12290;&#21442;&#19982;&#32773;&#36824;&#35201;&#35828;&#26126;&#30701;&#25991;&#26159;&#21542;&#25913;&#21464;&#20102;&#20182;&#20204;&#30340;&#24577;&#24230;&#12290;&#34429;&#28982;&#20182;&#20204;&#35835;&#21040;&#30340;&#26159;&#23436;&#20840;&#30456;&#21516;&#30340;&#25991;&#23383;&#65292;&#21442;&#19982;&#32773;&#30340;&#21453;&#24212;&#29616;&#22312;&#26356;&#36235;&#21521;&#20110;&#26497;&#21270;&#65306;&#21407;&#20808;&#25345;&#36127;&#38754;&#24577;&#24230;&#30340;&#21442;&#19982;&#32773;&#21487;&#33021;&#25253;&#21578;&#20182;&#20204;&#30340;&#24577;&#24230;&#29616;&#22312;&#26356;&#36127;&#38754;&#65307;&#21407;&#20808;&#25345;&#27491;&#38754;&#24577;&#24230;&#30340;&#21442;&#19982;&#32773;&#21487;&#33021;&#25253;&#21578;&#20182;&#20204;&#30340;&#24577;&#24230;&#29616;&#22312;&#26356;&#27491;&#38754;&#12290;</P>
<P class=content>&#36825;&#20010;&#23454;&#39564;&#35828;&#26126;&#20102;&#21333;&#20973;&#20449;&#24687;&#36890;&#24120;&#24182;&#19981;&#33021;&#20943;&#23569;&#20559;&#35265;&#30340;&#21407;&#22240;&#65306;&#20154;&#20204;&#24448;&#24448;&#20250;&#36140;&#20302;&#19982;&#20182;&#20204;&#20197;&#21069;&#21051;&#26495;&#21360;&#35937;&#30456;&#30683;&#30462;&#30340;&#20449;&#24687;&#65288;&#25105;&#20204;&#23558;&#22312;&#19979;&#25991;&#30475;&#21040;&#20811;&#26381;&#20559;&#35265;&#30340;&#26356;&#25104;&#21151;&#30340;&#26041;&#27861;&#65289;&#12290;</P>
<P class=content>&#36825;&#19981;&#31105;&#20351;&#25105;&#20204;&#24819;&#36215;&#26234;&#21147;&#27979;&#39564;&#24773;&#22659;&#20013;&#21051;&#26495;&#21360;&#35937;&#30340;&#24433;&#21709;&#12290;&#22238;&#36807;&#22836;&#26469;&#30475;&#30475;&#31532;9&#31456;&#65292;&#25105;&#20204;&#35752;&#35770;&#20102;IQ&#20998;&#25968;&#20013;&#30340;&#31181;&#26063;&#24046;&#24322;&#12290;&#22312;&#37027;&#20010;&#37096;&#20998;&#25105;&#20204;&#30475;&#21040;&#20102;&#19968;&#20123;&#35777;&#25454;&#65292;&#21051;&#26495;&#32676;&#20307;&#30340;&#25104;&#21592;&#20250;&#20307;&#39564;&#21040;<SPAN class=kaiti>&#21051;&#26495;&#21360;&#35937;&#23041;&#32961;</SPAN>&#65292;&#21482;&#35201;&#20182;&#20204;&#32622;&#36523;&#20110;&#19982;&#36127;&#38754;&#21051;&#26495;&#21360;&#35937;&#26377;&#20851;&#30340;&#24773;&#22659;&#20043;&#20013;&#12290;&#21463;&#21040;&#21051;&#26495;&#21360;&#35937;&#23041;&#32961;&#30340;&#20154;&#24182;&#19981;&#33021;&#26377;&#25928;&#22320;&#21033;&#29992;&#20182;&#20204;&#30340;&#24515;&#29702;&#36164;&#28304;(Schmader et al.,2008)&#12290;&#34429;&#28982;&#30740;&#31350;&#32773;&#26368;&#21021;&#26159;&#22312;&#26234;&#21147;&#34920;&#29616;&#30340;&#24773;&#20917;&#19979;&#32771;&#23519;&#36825;&#19968;&#27010;&#24565;&#65292;&#20294;&#20182;&#20204;&#29616;&#22312;&#35777;&#26126;&#21482;&#35201;&#23384;&#22312;&#21051;&#26495;&#21360;&#35937;&#65292;&#20219;&#20309;&#39046;&#22495;&#37117;&#21487;&#33021;&#20250;&#20135;&#29983;&#36127;&#38754;&#24433;&#21709;&#12290;&#27604;&#22914;&#65292;&#26377;&#39033;&#30740;&#31350;&#32771;&#23519;&#20102;&#19968;&#32676;&#22919;&#22899;&#25171;&#39640;&#23572;&#22827;&#29699;&#30340;&#34920;&#29616;&#65292;&#22905;&#20204;&#37117;&#35748;&#20026;&#33258;&#24049;&#30340;&#27700;&#24179;&#35201;&#39640;&#20110;&#19968;&#33324;&#36816;&#21160;&#21592;(Stone&amp;McWhinnie,2008)&#12290;&#26377;&#20123;&#22919;&#22899;&#24471;&#21040;&#30340;&#20449;&#24687;&#21482;&#26159;&#65306;&#35813;&#20219;&#21153;&#35201;&#27979;&#39564;&#22905;&#20204;&#8220;&#22825;&#29983;&#33021;&#21147;&#8221;&#12290;&#21478;&#19968;&#20123;&#22919;&#22899;&#36824;&#34987;&#21578;&#30693;&#65292;&#35813;&#20219;&#21153;&#20808;&#21069;&#23384;&#22312;&#30007;&#22899;&#24046;&#24322;&#65292;&#8220;&#25152;&#20197;&#65292;&#21363;&#20351;&#36825;&#27425;&#27979;&#35797;&#23384;&#22312;&#24615;&#21035;&#24046;&#24322;&#65292;&#25105;&#20204;&#20173;&#35201;&#27714;&#20320;&#20184;&#20986;100%&#30340;&#21162;&#21147;&#65292;&#20197;&#20415;&#25105;&#20204;&#33021;&#20934;&#30830;&#22320;&#27979;&#37327;&#20320;&#30340;&#22825;&#29983;&#33021;&#21147;&#8221;(p.448)&#12290;&#23613;&#31649;&#30740;&#31350;&#32773;&#35201;&#27714;&#22905;&#20204;&#20184;&#20986;100%&#30340;&#21162;&#21147;&#65292;&#20294;&#26366;&#25552;&#37266;&#23384;&#22312;&#24615;&#21035;&#24046;&#24322;&#30340;&#22919;&#22899;&#23436;&#25104;8&#20010;&#39640;&#23572;&#22827;&#29699;&#27934;&#21364;&#38656;&#35201;&#26356;&#22810;&#30340;&#20987;&#29699;&#26438;&#25968;&#12290;&#36825;&#19968;&#32467;&#26524;&#34920;&#26126;&#65292;&#21051;&#26495;&#21360;&#35937;&#23041;&#32961;&#22312;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#37117;&#26377;&#25439;&#20110;&#20154;&#20204;&#30340;&#34920;&#29616;&#12290;</P>
<P class=content>&#21363;&#20351;&#20320;&#19981;&#30456;&#20449;&#33258;&#24049;&#26159;&#23384;&#26377;&#20559;&#35265;&#30340;&#20154;&#65292;&#20320;&#20173;&#21487;&#24847;&#35782;&#21040;&#36825;&#31181;&#21051;&#26495;&#21360;&#35937;&#22312;&#29616;&#20195;&#31038;&#20250;&#30340;&#23384;&#22312;&#12290;&#20320;&#21487;&#33021;&#22312;&#26080;&#24847;&#35782;&#23618;&#27425;&#19978;&#20351;&#29992;&#36825;&#20123;&#21051;&#26495;&#21360;&#35937;&#30340;&#30693;&#35782;(Amodio&amp;Devine,2006;Trawalter et al.,2008)&#12290;&#30001;&#20110;&#19981;&#30693;&#19981;&#35273;&#22320;&#20869;&#21270;&#20102;&#24403;&#21069;&#30340;&#21644;&#26089;&#26399;&#29615;&#22659;&#20013;&#30340;&#20449;&#24687;&#65292;&#21363;&#20351;&#26159;&#37027;&#20123;&#27809;&#26377;&#26126;&#26174;&#22320;&#34920;&#29616;&#20986;&#20559;&#35265;&#30340;&#20154;&#20204;&#20063;&#21487;&#33021;&#20135;&#29983;&#33258;&#21160;&#30340;&#20559;&#35265;&#34892;&#20026;&#12290;&#24819;&#24819;&#20320;&#26368;&#22909;&#30340;&#26379;&#21451;&#65292;&#20182;&#21644;&#20320;&#26159;&#23646;&#20110;&#21516;&#19968;&#20010;&#31181;&#26063;&#32676;&#20307;&#21527;&#65311;&#22914;&#26524;&#26159;&#30340;&#35805;&#65292;&#20026;&#20160;&#20040;&#20250;&#26159;&#36825;&#26679;&#65311;</P>
<P class=content>&#25105;&#20204;&#24471;&#20986;&#19968;&#20010;&#38750;&#24120;&#40635;&#28902;&#30340;&#32467;&#35770;&#65306;&#20559;&#35265;&#24456;&#23481;&#26131;&#20135;&#29983;&#21364;&#24456;&#38590;&#28040;&#38500;&#12290;&#21363;&#20351;&#36825;&#26679;&#65292;&#20174;&#26089;&#26399;&#30340;&#31038;&#20250;&#24515;&#29702;&#23398;&#24320;&#22987;&#65292;&#30740;&#31350;&#32773;&#20204;&#23601;&#35797;&#22270;&#20811;&#26381;&#20559;&#35265;&#12290;&#29616;&#22312;&#20030;&#20986;&#19968;&#20123;&#22312;&#36825;&#26041;&#38754;&#25152;&#20570;&#21162;&#21147;&#30340;&#20363;&#23376;&#12290;