<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#26377;&#25152;&#19987;</H3>
<P class=content>&#26377;&#25152;&#19987;&#65292;&#26377;&#20004;&#26041;&#38754;&#12290;</P>
<P class=content><SPAN class=bold>1.&#19987;&#24515;&#65292;&#35813;&#37202;&#26102;&#37202;&#65292;&#35813;&#33457;&#26102;&#33457;&#12290;</SPAN></P>
<P class=content><FONT color=#ff0000>&#25105;&#21457;&#29616;&#24456;&#22810;&#20154;&#26377;&#19968;&#20010;&#35823;&#21306;&#65292;&#19981;&#19987;&#24515;&#12290;</FONT>&#26366;&#32463;&#26377;&#19968;&#20010;&#31109;&#23447;&#25925;&#20107;&#65292;&#23567;&#21644;&#23578;&#38382;&#22823;&#24072;&#24590;&#20040;&#20462;&#20315;&#65292;&#22823;&#24072;&#23601;&#35828;&#65292;&#39295;&#30340;&#26102;&#20505;&#21507;&#39277;&#65292;&#22256;&#30340;&#26102;&#20505;&#30561;&#35273;&#12290;&#28982;&#21518;&#23567;&#21644;&#23578;&#35828;&#65306;&#8220;&#19981;&#26159;&#25152;&#26377;&#20154;&#37117;&#36825;&#20040;&#24178;&#30340;&#21527;&#65311;&#8221;&#24072;&#29238;&#35828;&#65306;&#8220;&#19981;&#65292;&#22810;&#25968;&#20154;&#26159;&#21507;&#39277;&#30340;&#26102;&#20505;&#19981;&#22909;&#22909;&#21507;&#39277;&#65292;&#30561;&#35273;&#30340;&#26102;&#20505;&#19981;&#22909;&#22909;&#30561;&#35273;&#12290;&#8221;</P>
<P class=content>&#26366;&#32463;&#26377;&#19968;&#27573;&#26102;&#38388;&#65292;&#25105;&#24635;&#35273;&#24471;&#33258;&#24049;&#29305;&#21035;&#24537;&#65292;&#37027;&#26102;&#20505;&#20063;&#30340;&#30830;&#26159;&#24537;&#12290;&#25105;&#20250;&#21457;&#29616;&#65292;&#21516;&#26679;&#30340;&#33590;&#21494;&#12289;&#21516;&#26679;&#30340;&#27700;&#12289;&#21516;&#26679;&#30340;&#33590;&#20855;&#12289;&#21516;&#26679;&#30340;&#27493;&#39588;&#65292;&#25105;&#27873;&#20986;&#26469;&#30340;&#33590;&#23601;&#26159;&#19981;&#22909;&#21917;&#12290;&#25105;&#23601;&#38382;&#33590;&#27873;&#24471;&#22909;&#21917;&#30340;&#20154;&#65292;&#20986;&#20102;&#20160;&#20040;&#38382;&#39064;&#12290;&#37027;&#20154;&#31505;&#30528;&#35828;&#65292;&#20911;&#32769;&#24072;&#65292;&#24744;&#27873;&#30340;&#33590;&#26159;&#19968;&#32929;&#19981;&#19987;&#24515;&#30340;&#21619;&#36947;&#12290;&#25152;&#20197;&#25105;&#21518;&#26469;&#36924;&#33258;&#24049;<FONT color=#008000>&#65292;&#8220;&#36880;&#40575;&#20013;&#21407;&#8221;&#30340;&#26102;&#20505;&#65292;&#23601;&#20840;&#21147;&#20197;&#36212;&#12289;&#39536;&#39563;&#27801;&#22330;&#65307;&#29992;&#25991;&#23383;&#25171;&#36133;&#26102;&#38388;&#30340;&#26102;&#20505;&#65292;&#23601;&#24515;&#26080;&#26049;&#39579;&#12289;&#20239;&#26696;&#24324;&#22696;&#65292;&#19968;&#27573;&#26102;&#38388;&#24178;&#19968;&#20214;&#20107;&#12290;</FONT></P>
<P class=content><FONT color=#008000>&#25152;&#20197;&#65292;&#25105;<SPAN class=extract>&#30475;&#20284;&#8220;&#26012;&#26464;&#8221;&#65292;&#33021;&#31649;&#29702;&#65292;&#21448;&#33021;&#20889;&#20316;&#65292;&#21448;&#33021;&#32763;&#35793;&#8230;&#8230;&#33021;&#22815;&#8220;&#26012;&#26464;&#8221;&#65292;&#24688;&#24688;&#22240;&#20026;&#25105;&#22815;&#19987;&#24515;&#12290;&#35813;&#20570;&#36825;&#20214;&#20107;&#30340;&#26102;&#20505;&#65292;&#23601;&#20570;&#36825;&#20214;&#20107;&#65292;&#22825;&#22604;&#20102;&#65292;&#36319;&#25105;&#27809;&#20851;&#31995;mppp</SPAN></FONT>&#32780;&#19988;&#22312;&#25105;&#23621;&#20303;&#30340;&#22320;&#26041;&#27809;&#30005;&#35270;&#12289;&#27809;&#38899;&#20048;&#65292;&#27599;&#36827;&#19968;&#20010;&#37202;&#24215;&#65292;&#20570;&#30340;&#31532;&#19968;&#20214;&#20107;&#26159;&#20851;&#25481;&#30005;&#35270;&#12290;</P>
<P class=content>&#25152;&#35859;&#8220;<FONT color=#008000>&#20020;&#20107;&#38745;&#23545;&#29467;&#34382;&#65292;&#20107;&#20102;&#38386;&#30475;&#33853;&#33457;</FONT>&#8221;&#23601;&#26159;&#36825;&#20010;&#24847;&#24605;&#12290;&#36935;&#19978;&#20107;&#30340;&#26102;&#20505;&#65292;&#35201;&#22909;&#20687;&#38754;&#21069;&#26377;&#19968;&#21482;&#29467;&#34382;&#65292;&#20107;&#23436;&#20102;&#23601;&#35813;&#30475;&#33457;&#30475;&#33457;&#65292;&#35813;&#36175;&#26376;&#36175;&#26376;&#12290;</P>
<P class=content><FONT color=#ff0000><FONT color=#000000>&#29616;&#22312;&#24456;&#22810;&#20154;&#26377;&#20004;&#20010;&#35823;&#21306;&#12290;</FONT>&#19968;&#20010;&#35823;&#21306;&#26159;<SPAN class=extract>&#25152;&#35859;&#30340;&#20315;&#31995;&#35823;&#21306;&#65292;&#35273;&#24471;&#19968;&#20999;&#37117;&#26159;&#33853;&#33457;&#20102;&#65292;&#19968;&#20999;&#37117;&#26159;&#27969;&#27700;&#20102;&#12290;<FONT color=#000000>&#20854;&#23454;&#36825;&#19981;&#26159;&#30495;&#30340;&#20315;&#65292;&#36825;&#26679;&#20063;&#24178;&#19981;&#22909;&#20107;&#12290;</FONT></SPAN>&#36824;&#26377;&#19968;&#31181;<SPAN class=extract><FONT color=#ff0000>&#35823;&#21306;&#65292;&#26159;&#20020;&#20107;&#38386;&#30475;&#33853;&#33457;&#65292;&#20107;&#20102;&#38745;&#23545;&#29467;&#34382;&#12290;</FONT><FONT color=#000000>&#36825;&#23601;&#26159;&#8220;loser&#8221;&#65288;&#22833;&#36133;&#32773;&#65289;&#65292;&#35813;&#27491;&#32463;&#12289;&#35813;&#38598;&#20013;&#24515;&#21147;&#30340;&#26102;&#20505;&#38598;&#20013;&#19981;&#20102;&#24515;&#21147;&#65292;&#35813;&#25918;&#26494;&#30340;&#26102;&#20505;&#21453;&#32780;&#25918;&#26494;&#19981;&#20102;&#65292;&#36825;&#26159;&#25104;&#20107;&#30340;&#22823;&#24524;&#12290;</FONT></SPAN></FONT></P>
<P class=content><FONT color=#ff0000><SPAN class=extract></SPAN></FONT>&#20026;&#20102;&#33258;&#24049;&#19981;&#30127;&#65292;&#24212;&#35813;&#36924;&#30528;&#33258;&#24049;&#25442;&#25442;&#39057;&#36947;&#65292;&#21435;&#20570;&#36319;&#24037;&#20316;&#19981;&#19968;&#26679;&#30340;&#20107;&#12290;&#21435;&#30475;&#30475;&#19990;&#30028;&#65292;&#35848;&#35848;&#24651;&#29233;&#65292;&#21917;&#21917;&#33590;&#65292;&#28954;&#28954;&#39321;&#65292;&#30475;&#30475;&#20070;&#65292;&#31561;&#31561;&#12290;</P>
<P class=content><SPAN class=bold><FONT color=#ff0000>2.&#19987;&#19994;&#65292;&#22521;&#20859;&#19968;&#20010;&#29233;&#22909;&#65292;&#25226;&#36825;&#20010;&#29233;&#22909;&#20570;&#21040;&#19987;&#19994;&#65292;&#33267;&#23569;&#21322;&#19987;&#19994;&#12290;</FONT></SPAN></P>
<P class=content>&#27785;&#19979;&#21435;&#65292;&#19981;&#35201;&#20154;&#20113;&#20134;&#20113;&#65292;&#20570;&#24471;&#30456;&#23545;&#19987;&#19994;&#19968;&#28857;&#12290;&#36234;&#27785;&#19979;&#21435;&#65292;&#20320;&#36234;&#26377;&#20048;&#36259;&#12290;</P>
<P class=content>&#27604;&#22914;&#25105;&#32463;&#24120;&#35828;&#33258;&#24049;&#26159;&#19994;&#20313;&#20889;&#20316;&#65292;&#20294;&#20889;&#20316;&#19981;&#19994;&#20313;&#65292;&#20889;&#20986;&#26469;&#30340;&#19996;&#35199;&#19981;&#19994;&#20313;&#12290;&#36825;&#32972;&#21518;&#26159;&#19979;&#20102;&#24456;&#22810;&#21151;&#22827;&#30340;&#65292;&#21253;&#25324;&#35835;&#36807;&#36817;&#19968;&#30334;&#37096;&#33521;&#25991;&#38271;&#31687;&#23567;&#35828;&#12290;</P>
<P class=content>&#21448;&#27604;&#22914;&#65292;&#25105;&#21916;&#27426;&#39640;&#21476;&#29577;&#65292;&#23601;&#26159;&#21830;&#20195;&#20197;&#21069;&#30340;&#29577;&#22120;&#12290;&#25105;&#33267;&#23569;&#30475;&#36807;&#20215;&#20540;&#20108;&#21313;&#19975;&#20803;&#38065;&#30340;&#20070;&#65292;&#32780;&#19981;&#26159;&#35828;&#33457;&#36807;&#20108;&#21313;&#19975;&#20803;&#38065;&#22312;&#20070;&#19978;&#38754;&#12290;&#26377;&#20154;&#23601;&#38382;&#25105;&#65292;&#22914;&#20309;&#23398;&#20064;&#21476;&#29577;&#65311;&#22914;&#20309;&#23398;&#20064;&#21476;&#33891;&#65311;&#25105;&#35828;&#20320;&#20808;&#30475;&#20215;&#20540;&#20108;&#21313;&#19975;&#20803;&#38065;&#30340;&#20070;&#65292;&#20877;&#30475;&#20108;&#21313;&#20010;&#21338;&#29289;&#39302;&#65292;&#25105;&#20877;&#36319;&#20320;&#32842;&#19979;&#19968;&#27493;&#26159;&#20160;&#20040;&#12290;&#21035;&#21482;&#26159;&#8220;&#25105;&#24819;&#36825;&#26679;&#37027;&#26679;&#8221;&#65292;&#20808;&#25226;&#33258;&#24049;&#21464;&#25104;&#21322;&#19987;&#19994;&#65292;&#25165;&#21487;&#20197;&#30828;&#27668;&#22320;&#35828;&#65292;&#36825;&#20010;&#39046;&#22495;&#25105;&#30693;&#36947;&#12290;</P>
<P class=content>&#21738;&#24597;&#26159;&#26085;&#24120;&#30340;&#29712;&#20107;&#65292;&#27604;&#22914;&#32418;&#37202;&#12289;&#21654;&#21857;&#12289;&#33590;&#65292;&#37117;&#26377;&#22823;&#23398;&#38382;&#12290;&#20135;&#22320;&#12289;&#21046;&#20316;&#12289;&#38144;&#21806;&#12289;&#21697;&#29260;&#12289;&#22120;&#30399;&#31561;&#65292;&#37117;&#19981;&#21487;&#23567;&#30475;&#12290;&#27604;&#22914;&#32418;&#37202;&#26377;WSET&#32771;&#35797;&#65292;&#20013;&#22269;&#21482;&#26377;&#19968;&#20004;&#20010;&#32418;&#37202;&#22823;&#24072;&#65292;&#20063;&#26159;&#36807;&#21435;&#20004;&#24180;&#25165;&#20986;&#29616;&#30340;&#65292;&#20840;&#19990;&#30028;&#21482;&#26377;&#20108;&#30334;&#22810;&#20010;&#32418;&#37202;&#22823;&#24072;&#12290;</P>
<P class=content>&#26377;&#25152;&#36924;&#65292;&#26377;&#25152;&#19987;&#65292;&#23601;&#26159;&#20320;&#35201;&#20445;&#25345;&#20581;&#24247;&#65292;&#38656;&#35201;&#24179;&#34913;&#24037;&#20316;&#21644;&#29983;&#27963;&#65292;&#38656;&#35201;&#19987;&#24515;&#12289;&#19987;&#19994;&#12290;