<h1 class="blog_post_title align-center"><a href="https://justinyan.me/post/4911" rel="bookmark" title="Permalink to &#20975;&#25991;&#183;&#20975;&#21033;70&#23681;&#29983;&#26085;&#20889;&#30340;103&#26465;&#20154;&#29983;&#24544;&#21578;&#65288;&#20013;&#25991;&#32763;&#35793;&#65289;"><font color="#0066cc">&#20975;&#25991;&#183;&#20975;&#21033;70&#23681;&#29983;&#26085;&#20889;&#30340;103&#26465;&#20154;&#29983;&#24544;&#21578;&#65288;&#20013;&#25991;&#32763;&#35793;&#65289;</font></a></h1><span>2022&#24180;5&#26376;2&#26085; &#183; 2 years ago</span> <img loading="lazy" src="file:///[PrimaryStorage]web_pic/im_2024-01-25-17_25_uuid_feb5c26b-b782-4fe5-8ca2-a7982a580f29.jpeg" width="100%"/>
<p>&#160;</p>
<p><span class="Ignore">2022&#24180;4&#26376;28&#26085;&#65292;&#20975;&#25991;&#183;&#20975;&#21033;&#65288;Kevin Kelly&#65289;&#22312;&#20182;&#30340;&#32593;&#31449;&#19978;&#21457;&#24067;&#20102; 70 &#23681;&#29983;&#26085;&#30340;&#25991;&#31456;&#65306;<a href="https://kk.org/thetechnium/103-bits-of-advice-i-wish-i-had-known/"><fontzzz color="#0066cc">103 Bits of Advice I Wish I Had Known</fontzzz></a>&#65292;&#24847;&#20026;&#65306;103&#26465;&#25105;&#24076;&#26395;&#26089;&#28857;&#30693;&#36947;&#30340;&#20154;&#29983;&#24544;&#21578;&#12290;&#20182; <a href="https://kk.org/thetechnium/99-additional-bits-of-unsolicited-advice/"><fontzzz color="#0066cc">69 &#23681;</fontzzz></a>&#65292;<a href="https://kk.org/thetechnium/68-bits-of-unsolicited-advice/"><fontzzz color="#0066cc">68 &#23681;</fontzzz></a>&#29983;&#26085;&#26102;&#20063;&#20889;&#20102;&#36825;&#26679;&#30340;&#25991;&#31456;&#12290;&#26379;&#21451;&#36716;&#21457;&#32473;&#25105;&#20043;&#21518;&#65292;&#25105;&#35273;&#24471;&#26377;&#20123;&#20869;&#23481;&#24456;&#26377;&#21551;&#21457;&#65292;&#20110;&#26159;&#22312;&#20570;&#31508;&#35760;&#30340;&#26102;&#20505;&#24819;&#65306;&#19981;&#22914;&#30452;&#25509;&#32763;&#35793;&#36807;&#26469;&#22909;&#20102;&#12290;</span></p>
<p>K.K. &#20889;&#30340;&#36825;103&#21477;&#24544;&#21578;&#26082;&#24189;&#40664;&#21448;&#30591;&#26234;&#65292;&#20294;&#27605;&#31455;&#21482;&#26159;&#30701;&#30701;&#19968;&#21477;&#35805;&#65292;&#32570;&#20047;&#19978;&#19979;&#25991;&#65292;&#20063;&#23601;&#19981;&#22815;&#31934;&#30830;&#12290;&#25105;&#35273;&#24471;&#35835;&#32773;&#26379;&#21451;&#21487;&#20197;&#19981;&#24517;&#21676;&#25991;&#22204;&#23383;&#65292;&#21482;&#35201;&#36825;&#20123;&#35805;&#33021;&#24341;&#36215;&#24605;&#32771;&#23601;&#24050;&#32463;&#24456;&#19981;&#38169;&#20102;&#12290;&#20197;&#19979;&#26159;&#25105;&#22312;&#38405;&#35835;&#36807;&#31243;&#20013;&#35273;&#24471;&#26377;&#21551;&#21457;&#30340;&#37096;&#20998;&#65292;&#19981;&#24819;&#30475;&#25105;&#30340;&#24605;&#32771;&#30340;&#23567;&#20249;&#20276;&#20063;&#21487;&#20197;<a href="https://justinyan.me/post/4911#full_translated"><font color="#0066cc">&#28857;&#36825;&#37324;</font></a>&#30452;&#25509;&#36339;&#36716;&#21040;&#32763;&#35793;&#12290;</p>
<hr/>
<p style="TEXT-ALIGN: center; MARGIN: 0px">&#20197;&#19979;&#26159;&#25105;&#35273;&#24471;&#26377;&#21551;&#21457;&#30340;&#20960;&#21477;</p>
<hr/>
<p><span class="Ignore">&#22823;&#37096;&#20998; K.K. &#20889;&#30340;&#25105;&#37117;&#28145;&#34920;&#36190;&#21516;&#65292;&#36825;&#37324;&#21482;&#36873;&#20986;&#37096;&#20998;&#25105;&#35748;&#20026;&#27604;&#36739;&#26377;&#24847;&#24605;&#30340;&#65292;&#27809;&#20889;&#22312;&#36825;&#37324;&#30340;&#19981;&#20195;&#34920;&#25105;&#19981;&#35748;&#21516;&#12290;&#27604;&#22914;&#20851;&#20110;&#23494;&#30721;&#31649;&#29702;&#22120;&#36825;&#28857;&#65292;&#25105;&#35748;&#21516;&#24182;&#19988;&#23454;&#36341;&#22810;&#24180;&#65292;&#33258;&#28982;&#26080;&#38656;&#22810;&#35328;&#12290;</span></p>
<blockquote>
<p>1.99%&#30340;&#26102;&#38388;&#37324;&#65292;&#30495;&#27491;&#20851;&#38190;&#30340;&#26102;&#21051;&#23601;&#26159;&#27492;&#21051;&#12290;<br/>About 99% of the time, the right time is right now. </p></blockquote>
<p>&#25105;&#20204;&#24456;&#24120;&#21548;&#35828;&#8220;&#25105;&#35201;&#31561;&#21040;&#26576;&#26576;&#26102;&#21051;&#23601;&#21435;&#20570;&#26576;&#26576;&#20107;&#24773;&#8221;&#65292;&#20294;&#20854;&#23454;&#22810;&#25968;&#26102;&#20505;&#65292;the timing is never right&#12290;&#23547;&#25214;&#21512;&#36866;&#26102;&#26426;&#24448;&#24448;&#21482;&#26159;&#25105;&#20204;&#25302;&#24310;&#30340;&#20511;&#21475;&#32610;&#20102;&#12290;</p>
<blockquote>
<p>3.&#19981;&#35201;&#20026;&#20320;&#19981;&#24819;&#25104;&#20026;&#30340;&#20154;&#24037;&#20316;&#12290;<br/>Dont ever work for someone you dont want to become.<br/>48.&#20320;&#26080;&#27861;&#35753;&#32874;&#26126;&#30340;&#20154;&#21482;&#20026;&#20102;&#38065;&#32780;&#29305;&#21035;&#21162;&#21147;&#22320;&#24037;&#20316;&#12290;<br/>You cannot get smart people to work extremely hard just for money. </p></blockquote>
<p>&#19968;&#33324;&#26469;&#35828;&#65292;&#21150;&#20844;&#23460;&#37324;&#27604;&#20320;&#22810;&#24037;&#20316;&#19977;&#20116;&#24180;&#30340;&#20154;&#23601;&#26159;&#20320;&#26410;&#26469;&#30340;&#26679;&#23376;&#65292;&#20320;&#30340;&#32769;&#26495;/&#19978;&#32423;&#23601;&#26159;&#20320;&#26410;&#26469;&#20250;&#25104;&#20026;&#30340;&#20154;&#12290;&#19968;&#20010;&#32874;&#26126;&#30340;&#20154;&#25214;&#24037;&#20316;&#30340;&#26102;&#20505;&#33258;&#28982;&#24076;&#26395;&#36825;&#20221;&#24037;&#20316;&#33021;&#24102;&#26469;&#27491;&#38754;&#30340;&#20316;&#29992;&#65292;&#19981;&#20165;&#22240;&#20026;&#38065;&#65292;&#25152;&#20197;&#20250;&#34987;&#39046;&#34966;&#21560;&#24341;&#36827;&#26576;&#23478;&#20844;&#21496;&#26159;&#24456;&#27491;&#24120;&#30340;&#20107;&#24773;&#12290;&#20294;&#26159;&#36825;&#31181;&#24076;&#26395;&#26159;&#20250;&#21464;&#30340;&#65292;&#24403;&#20320;&#26377;&#19968;&#22825;&#21457;&#29616;&#20320;&#26681;&#26412;&#19981;&#24819;&#25104;&#20026;&#20320;&#30340;&#32769;&#26495;&#37027;&#26679;&#30340;&#20154;&#26102;&#65292;&#23601;&#26159;&#20320;&#35813;&#31163;&#24320;&#30340;&#26102;&#20505;&#20102;&#12290;</p>
<blockquote>
<p>4.&#22909;&#22909;&#32789;&#32792;12&#20010;&#29233;&#20320;&#30340;&#20154;&#30340;&#20851;&#31995;&#65292;&#22240;&#20026;&#36825;12&#20010;&#20154;&#36828;&#27604;1200&#19975;&#20154;&#21916;&#27426;&#20320;&#37325;&#35201;&#24471;&#22810;&#12290;<br/>Cultivate 12 people who love you, because they are worth more than 12 million people who like you. </p></blockquote>
<p>&#25105;&#35748;&#30495;&#20351;&#29992;&#20010;&#20154;OKR&#24110;&#21161;&#25105;&#22238;&#39038;&#19982;&#35745;&#21010;&#20197;&#26469;&#65292;&#8220;&#20154;&#38469;&#20851;&#31995;&#8221;&#19968;&#30452;&#22312;&#25105;&#20854;&#20013;&#19968;&#20010;O&#37324;&#65292;&#20294;&#26159;&#30446;&#21069;&#25105;&#20570;&#24471;&#36828;&#19981;&#22815;&#22909;&#65292;&#25152;&#20197;&#30475;&#21040;&#36825;&#21477;&#25105;&#28145;&#26377;&#24863;&#24936;&#12290;</p>
<blockquote>
<p>7.&#8220;&#20294;&#26159;&#8221;&#20043;&#21069;&#30340;&#35805;&#37117;&#26159;&#24223;&#35805;&#12290;<br/>Anything you say before the word &#8220;but&#8221; does not count. </p></blockquote>
<p>&#23601;&#26159;&#35828;&#65292;&#25105;&#19978;&#38754;&#20851;&#20110;OKR&#37027;&#21477;&#35805;&#65292;&#22312;&#8220;&#20294;&#26159;&#8221;&#20043;&#21069;&#37117;&#26159;&#24223;&#35805;&#12290;</p>
<blockquote>
<p>5.&#19981;&#35201;&#19968;&#30452;&#37325;&#22797;&#29359;&#38169;&#65307;&#35797;&#30528;&#21435;&#29359;&#26032;&#30340;&#38169;&#12290;<br/>Dont keep making the same mistakes; try to make new mistakes.<br/>97.&#37325;&#22797;&#21035;&#20154;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#24320;&#22987;&#12290;&#37325;&#22797;&#20320;&#33258;&#24049;&#21017;&#26159;&#19968;&#20010;&#20196;&#20154;&#22833;&#26395;&#30340;&#32456;&#28857;&#12290;<br/>Copying others is a good way to start. Copying yourself is a disappointing way to end. </p></blockquote>
<p>&#29359;&#38169;&#38656;&#35201;&#21191;&#27668;&#65292;&#36825;&#22823;&#27010;&#26159;&#20026;&#20160;&#20040;&#22823;&#22810;&#25968;&#20154;&#37117;&#19981;&#20250;&#20027;&#21160;&#21435;&#29359;&#26032;&#30340;&#38169;&#35823;&#30340;&#37325;&#35201;&#21407;&#22240;&#12290;Tim Urban &#22312; <a href="https://waitbutwhy.com/2018/04/picking-career.html"><font color="#0066cc">How to Pick a Career (That Actually Fits You) &#8212; Wait But Why</font></a> &#36825;&#31687;&#25991;&#31456;&#20013;&#23545;&#27492;&#26377;&#19981;&#38169;&#30340;&#20998;&#26512;&#65292;&#25512;&#33616;&#38405;&#35835;&#12290;Tim Urban&#20063;&#22312;&#25991;&#26411;&#35828;&#21040;:"My goal for the future isn&#8217;t to avoid mistakes, it&#8217;s for the mistakes I do make to be my own."</p>
<blockquote>
<p>8.&#24403;&#20320;&#21407;&#35845;&#20854;&#20182;&#20154;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#19981;&#19968;&#23450;&#20250;&#30693;&#36947;&#36825;&#20214;&#20107;&#65292;&#20294;&#20320;&#33258;&#24049;&#21364;&#20250;&#34987;&#27835;&#24840;&#12290;&#21407;&#35845;&#19981;&#26159;&#25105;&#20204;&#32473;&#20104;&#20182;&#20154;&#30340;&#19996;&#35199;&#65307;&#32780;&#26159;&#25105;&#20204;&#32473;&#33258;&#24049;&#30340;&#31036;&#29289;&#12290;<br/>When you forgive others, they may not notice, but you will heal. Forgiveness is not something we do for others; it is a gift to ourselves. </p></blockquote>
<p>&#21407;&#35845;&#20182;&#20154;&#65292;&#20854;&#23454;&#26159;&#22312;&#27835;&#24840;&#33258;&#24049;&#12290;&#25105;&#24819;&#36215;&#21488;&#28286;&#30340;&#30005;&#35270;&#21095;<a href="https://movie.douban.com/subject/30181230/"><font color="#0066cc">&#12298;&#25105;&#20204;&#19982;&#24694;&#30340;&#36317;&#31163;&#12299;</font></a>&#65292;&#20854;&#20013;&#8220;&#21407;&#35845;&#8221;&#22312;&#20960;&#20010;&#20851;&#38190;&#35282;&#33394;&#36523;&#19978;&#37117;&#26159;&#19968;&#36947;&#26497;&#38590;&#36328;&#36234;&#30340;&#22350;&#12290;</p>
<blockquote>
<p>10.&#26080;&#35770;&#20160;&#20040;&#26102;&#20505;&#65292;&#30475;&#21040;&#20105;&#35770;&#22522;&#20110;&#20004;&#20010;&#23545;&#31435;&#38754;&#36827;&#34892;&#26102;&#65292;&#35201;&#25214;&#21040;&#31532;&#19977;&#20010;&#38754;&#12290;<br/>Whenever there is an argument between two sides, find the third side.<br/>16.&#22914;&#26524;&#22312;&#19968;&#20010;&#28216;&#25103;&#20013;&#65292;&#33719;&#32988;&#21464;&#24471;&#36807;&#20110;&#37325;&#35201;&#65292;&#37027;&#20040;&#25105;&#20204;&#21487;&#20197;&#20462;&#25913;&#28216;&#25103;&#35268;&#21017;&#20197;&#20415;&#20174;&#20013;&#33719;&#24471;&#26356;&#22810;&#20048;&#36259;&#12290;&#32780;&#20462;&#25913;&#35268;&#21017;&#26412;&#36523;&#23601;&#21487;&#20197;&#25104;&#20026;&#19968;&#20010;&#26032;&#30340;&#28216;&#25103;&#12290;<br/>If winning becomes too important in a game, change the rules to make it more fun. Changing rules can become the new game.<br/>88.&#24403;&#20320;&#36319;&#21035;&#20154;&#35848;&#21028;&#30340;&#26102;&#20505;&#65292;&#19981;&#35201;&#25226;&#30446;&#20809;&#30596;&#20934;&#34507;&#31957;&#20013;&#26368;&#22823;&#30340;&#19968;&#29255;&#65307;&#35201;&#30596;&#20934;&#22914;&#20309;&#25226;&#34507;&#31957;&#20570;&#22823;&#12290;<br/>When negotiating, dont aim for a bigger piece of the pie; aim to create a bigger pie. </p></blockquote>
<p>&#36825;&#20960;&#21477;&#37117;&#39047;&#26377;&#36339;&#20986;&#22280;&#23376;&#30340;&#24863;&#35273;&#65292;&#24403;&#20320;&#21457;&#29616;&#24418;&#25104;&#38750;&#40657;&#21363;&#30333;&#30340;&#23616;&#38754;&#65292;&#28145;&#38519;&#20854;&#20013;&#38590;&#20197;&#35299;&#33073;&#26102;&#65292;&#35797;&#30528;&#36339;&#33073;&#20986;&#26469;&#12290;</p>
<blockquote>
<p>18.&#29983;&#20135;&#21147;&#21453;&#32780;&#32463;&#24120;&#20998;&#25955;&#25105;&#20204;&#30340;&#27880;&#24847;&#21147;&#12290;&#19981;&#35201;&#35797;&#22270;&#23547;&#25214;&#26356;&#24555;&#23436;&#25104;&#20219;&#21153;&#30340;&#26041;&#27861;&#65292;&#32780;&#26159;&#25226;&#31934;&#21147;&#25918;&#22312;&#20320;&#26681;&#26412;&#19981;&#24819;&#20572;&#19979;&#26469;&#30340;&#20219;&#21153;&#19978;&#12290;<br/>Productivity is often a distraction. Don&#8217;t aim for better ways to get through your tasks as quickly as possible, rather aim for better tasks that you never want to stop doing. </p></blockquote>
<p>&#35835;&#21040;&#36825;&#21477;&#25105;&#28145;&#26377;&#21516;&#24863;&#65292;&#20197;&#21069;&#8220;&#26539;&#24433;&#22812;&#35835;&#8221;&#36824;&#21517;&#20026;&#8220;&#27599;&#21608;&#35835;&#20070;&#8221;&#31995;&#21015;&#30340;&#26102;&#20505;&#65292;&#20026;&#20102;&#8220;&#27599;&#21608;&#8221;&#36825;&#20010;&#30475;&#20284;&#26377;&#29992;&#30340;&#30446;&#26631;&#65292;&#25105;&#19981;&#24471;&#19981;&#25918;&#24323;&#19968;&#20123;&#26080;&#27861;&#30701;&#26102;&#38388;&#20869;&#35835;&#23436;&#30340;&#20070;&#65292;&#21453;&#32780;&#25439;&#23475;&#20102;&#25105;&#26412;&#36523;&#8220;&#21916;&#27426;&#38405;&#35835;&#8221;&#36825;&#20214;&#20107;&#30340;&#20307;&#39564;&#12290;&#36824;&#19981;&#22914;&#23601;&#32487;&#32493;&#21916;&#27426;&#38405;&#35835;&#65292;&#28982;&#21518;&#39034;&#20415;&#20889;&#28857;&#20070;&#35780;&#26469;&#24471;&#24841;&#24742;&#19982;&#25345;&#20037;&#12290;</p>
<blockquote>
<p>14.&#20154;&#29983;&#30340;&#35838;&#31243;&#23558;&#20197;&#23427;&#20204;&#38656;&#35201;&#30340;&#39034;&#24207;&#20986;&#29616;&#22312;&#20320;&#38754;&#21069;&#12290;&#20219;&#20309;&#20320;&#38656;&#35201;&#25484;&#25569;&#30340;&#35838;&#31243;&#20854;&#23454;&#37117;&#22312;&#20320;&#36523;&#19978;&#12290;&#24403;&#20320;&#30495;&#27491;&#25484;&#25569;&#20102;&#19968;&#33410;&#35838;&#20043;&#21518;&#65292;&#19979;&#19968;&#33410;&#35838;&#23601;&#20250;&#20986;&#29616;&#12290;&#22914;&#26524;&#20320;&#36824;&#27963;&#30528;&#65292;&#36825;&#23601;&#24847;&#21619;&#30528;&#20320;&#36824;&#26377;&#35838;&#31243;&#38656;&#35201;&#23398;&#20064;&#12290;<br/>Life lessons will presented to you in the order they are needed. Everything you need to master the lesson is within you. Once you have truly learned a lesson, you will be presented with the next one. If you are alive, that means you still have lessons to learn.<br/>21.&#20320;&#20316;&#20026;&#19968;&#20010;&#24847;&#35782;&#29983;&#29289;&#30340;&#25104;&#38271;&#65292;&#23558;&#20197;&#20320;&#24895;&#24847;&#25509;&#21463;&#30340;&#20196;&#20154;&#19981;&#33298;&#26381;&#30340;&#23545;&#35805;&#30340;&#27425;&#25968;&#26469;&#34913;&#37327;&#12290;<br/>Your growth as a conscious being is measured by the number of uncomfortable conversations you are willing to have.<br/>30.&#35831;&#25945;&#19968;&#20301;&#20320;&#23815;&#25308;&#30340;&#20154;: &#20182;&#20204;&#30340;&#24184;&#36816;&#36716;&#25240;&#24448;&#24448;&#26469;&#33258;&#20110;&#36319;&#20027;&#35201;&#30446;&#26631;&#26080;&#20851;&#30340;&#24367;&#36335;&#12290;&#25152;&#20197;&#25317;&#25265;&#36825;&#31181;&#24367;&#36335;&#12290;&#23545;&#20219;&#20309;&#20154;&#26469;&#35828;&#65292;&#20154;&#29983;&#37117;&#19981;&#26159;&#19968;&#26465;&#30452;&#32447;&#12290;<br/>Ask anyone you admire: Their lucky breaks happened on a detour from their main goal. So embrace detours. Life is not a straight line for anyone.<br/>34.&#19981;&#35201;&#31561;&#30528;&#26292;&#39118;&#38632;&#33258;&#24049;&#36807;&#21435;&#65307;&#35201;&#22312;&#38632;&#20013;&#36339;&#33310;&#12290;<br/>Don&#8217;t wait for the storm to pass; dance in the rain.<br/>44.&#20320;&#22312;&#20302;&#35895;&#26102;&#20570;&#30340;&#20107;&#24773;&#27604;&#22312;&#22909;&#26085;&#23376;&#26102;&#20570;&#30340;&#26356;&#37325;&#35201;&#12290;<br/>What you do on your bad days matters more than what you do on your good days.<br/>85.&#20320;&#36319;&#37027;&#20123;&#24825;&#24594;&#20320;&#30340;&#20107;&#29289;&#19968;&#26679;&#22823;&#12290;<br/>You are as big as the things that make you angry. </p></blockquote>
<p>&#20154;&#30340;&#19968;&#29983;&#24456;&#22855;&#22937;&#65292;&#25105;&#20204;&#20250;&#22312;&#24863;&#35273;&#24456;&#32654;&#22909;&#30340;&#21516;&#26102;&#32463;&#21382;&#35768;&#22810;&#30340;&#19981;&#24841;&#24555;&#12290;&#32780;&#29616;&#20195;&#20154;&#8220;&#25104;&#38271;&#8221;&#30340;&#26631;&#24535;&#20043;&#19968;&#20284;&#20046;&#23601;&#26159;&#33021;&#22815;&#36866;&#24212;&#36825;&#31181;&#22797;&#26434;&#30340;&#30171;&#33510;&#12290;&#19981;&#31649;&#26159;&#38754;&#23545;&#22797;&#26434;&#30340;&#20154;&#20107;&#20063;&#22909;&#65292;&#36229;&#20986;&#39044;&#26399;&#30340;&#20107;&#20214;&#20063;&#32610;&#65292;&#19981;&#31649;&#26159;&#36935;&#21040;&#36300;&#23445;&#36215;&#20239;&#30340;&#32929;&#24066;&#20063;&#22909;&#65292;&#30896;&#19978;&#21035;&#20154;&#37117;&#26159;&#20667;&#36924;&#30340;&#20107;&#24773;&#20063;&#32610;&#65292;&#35797;&#30528;&#25226;&#36825;&#20123;&#37117;&#24403;&#20316;&#38203;&#28860;&#33258;&#24049;&#24515;&#26234;&#30340;&#35838;&#31243;&#12290;&#19979;&#19968;&#27425;&#20320;&#30896;&#21040;&#19968;&#26679;&#30340;&#24773;&#20917;&#65292;&#22914;&#26524;&#33021;&#33267;&#23569;&#34920;&#38754;&#19978;&#38215;&#38745;&#22320;&#24212;&#23545;&#30340;&#35805;&#65292;&#37027;&#23601;&#35828;&#26126;&#20320;&#21487;&#20197;&#23398;&#19979;&#19968;&#35838;&#20102;&#12290;</p>
<blockquote>
<p>24.&#20320;&#30340;&#21162;&#21147;&#65288;&#38203;&#28860;&#12289;&#38506;&#20276;&#12289;&#24037;&#20316;&#65289;&#30340;&#19968;&#33268;&#24615;&#36828;&#27604;&#25968;&#37327;&#37325;&#35201;&#12290;&#27809;&#26377;&#20160;&#20040;&#21487;&#20197;&#20987;&#36133;&#27599;&#22825;&#22362;&#25345;&#20570;&#30340;&#23567;&#20107;&#65292;&#36825;&#27604;&#20598;&#28982;&#20570;&#30340;&#20107;&#24773;&#37325;&#35201;&#24471;&#22810;&#12290;<br/>The consistency of your endeavors (exercise, companionship, work) is more important than the quantity. Nothing beats small things done every day, which is way more important than what you do occassionally. </p></blockquote>
<p>&#38500;&#20102;&#19981;&#31215;&#36332;&#27493;&#26080;&#20197;&#33267;&#21315;&#37324;&#36825;&#26679;&#30340;&#33267;&#29702;&#21517;&#35328;&#20197;&#22806;&#65292;&#25105;&#20043;&#21069;<a href="https://justinyan.me/post/4352"><font color="#0066cc">&#20889;&#36807;&#25991;&#31456;&#20171;&#32461;&#30340; Atomic Habits &#19968;&#20070;</font></a>&#23545;&#27492;&#26377;&#26356;&#20026;&#32454;&#33268;&#30340;&#20998;&#26512;&#65292;&#25512;&#33616;&#38405;&#35835;&#12290;</p>
<blockquote>
<p>27.&#20320;&#24517;&#39035;&#20855;&#22791;&#30340;&#19977;&#31181;&#33021;&#21147;: &#22312;&#30830;&#35748;&#19968;&#20214;&#20107;&#24773;&#33021;&#36816;&#20316;&#20043;&#21069;&#27704;&#19981;&#35328;&#24323;&#30340;&#33021;&#21147;&#65292;&#22312;&#30830;&#35748;&#19968;&#20214;&#20107;&#24773;&#26080;&#27861;&#24037;&#20316;&#19979;&#21435;&#26102;&#25918;&#24323;&#20182;&#30340;&#33021;&#21147;&#65292;&#20197;&#21450;&#20449;&#20219;&#33021;&#24110;&#21161;&#20320;&#21306;&#20998;&#20108;&#32773;&#30340;&#20154;&#12290;<br/>Three things you need: The ability to not give up something till it works, the ability to give up something that does not work, and the trust in other people to help you distinguish between the two. </p></blockquote>
<p>&#36890;&#24120;&#26469;&#35828;&#65292;&#26222;&#36890;&#20154;&#24448;&#24448;&#22312;&#36824;&#27809;&#25104;&#21151;&#20043;&#21069;&#23601;&#25918;&#24323;&#65292;&#21364;&#36831;&#36831;&#19981;&#24895;&#25918;&#24323;&#21069;&#26223;&#31967;&#31957;&#30340;&#20107;&#24773;&#65292;&#21738;&#24597;&#26377;&#20154;&#36825;&#20040;&#26126;&#30830;&#22320;&#36319;&#20182;&#35828;&#20102;&#65292;&#20182;&#20063;&#19981;&#24895;&#24847;&#30456;&#20449;&#12290;&#20160;&#20040;&#65311;&#20320;&#38382;&#25105;&#36825;&#20010;&#26222;&#36890;&#20154;&#26159;&#19981;&#26159;&#25105;&#65311;&#36824;&#22909;&#36825;&#37324;&#19981;&#26159;TVB&#55357;&#56834;</p>
<blockquote>
<p>38.&#35774;&#23450;&#19968;&#20010;&#37326;&#24515;&#24471;&#33618;&#35884;&#30340;&#30446;&#26631;&#30340;&#22909;&#22788;&#26159;&#65292;&#19978;&#38480;&#36275;&#22815;&#39640;&#65292;&#36825;&#26679;&#21363;&#20351;&#26368;&#21518;&#22833;&#36133;&#20102;&#65292;&#20197;&#36890;&#24120;&#30340;&#26631;&#20934;&#26469;&#34913;&#37327;&#20063;&#21487;&#20197;&#31639;&#26576;&#31181;&#31243;&#24230;&#19978;&#30340;&#25104;&#21151;&#12290;<br/>The advantage of a ridiculously ambitious goal is that it sets the bar very high so even in failure it may be a success measured by the ordinary. </p></blockquote>
<p>&#27492;&#29702;&#19982; OKR &#30456;&#21516;&#12290;</p>
<blockquote>
<p>39.&#20102;&#35299;&#33258;&#24049;&#30340;&#19968;&#20010;&#22909;&#21150;&#27861;&#26159;&#65292;&#20180;&#32454;&#22320;&#20998;&#26512;&#33258;&#24049;&#20570;&#30340;&#20250;&#24825;&#24594;&#20854;&#20182;&#20154;&#30340;&#27599;&#19968;&#20214;&#20107;&#24773;&#12290;<br/>A great way to understand yourself is to seriously reflect on everything you find irritating in others. </p></blockquote>
<p>&#20197;&#21069;&#25105;&#20174; <a href="http://steveshuo.com/"><font color="#0066cc">Steve&#35828;&#25773;&#23458;</font></a>&#23398;&#21040;&#65306;&#8220;&#26368;&#22909;&#30340;&#35266;&#23519;&#33258;&#24049;&#30340;&#26102;&#20505;&#65292;&#23601;&#26159;&#20135;&#29983;&#24773;&#32490;&#30340;&#26102;&#20505;&#8221;&#12290;&#25105;&#35760;&#20303;&#20102;&#36825;&#28857;&#24182;&#30001;&#22806;&#21521;&#20869;&#35266;&#23519;&#20102;&#25968;&#24180;&#65292;&#32780; K.K. &#25552;&#21040;&#30340;&#36825;&#28857;&#21017;&#26159;&#20174;&#33258;&#24049;&#24448;&#22806;&#30475;&#26102;&#30340;&#20998;&#26512;&#65292;&#26159;&#20010;&#19981;&#38169;&#30340;&#34917;&#20805;&#12290;</p>
<blockquote>
<p>50.&#25152;&#26377;&#19996;&#35199;&#30340;90%&#37117;&#26159;&#22403;&#22334;&#12290;&#22914;&#26524;&#20320;&#35273;&#24471;&#33258;&#24049;&#19981;&#21916;&#27426;&#27468;&#21095;&#65292;&#28010;&#28459;&#23567;&#35828;&#65292;&#25238;&#38899;&#65292;&#20065;&#26449;&#38899;&#20048;&#65292;&#32032;&#39135;&#65292;NFTs&#65292;&#37027;&#20320;&#21487;&#20197;&#35797;&#35797;&#30475;&#33258;&#24049;&#33021;&#21542;&#25214;&#20986;&#19981;&#26159;&#22403;&#22334;&#30340;10%&#12290;<br/>90%of everything is crap. If you think you don&#8217;t like opera, romance novels, TikTok, country music, vegan food, NFTs, keep trying to see if you can find the 10% that is not crap. </p></blockquote>
<p>&#20170;&#24180;&#65288;2022&#24180;&#65289;&#25105;&#21548;&#20102;&#22823;&#37327;&#25105;&#20197;&#21069;&#26681;&#26412;&#19981;&#20250;&#21548;&#30340;&#38899;&#20048;&#65292;&#32463;&#24120;&#22312;&#25512;&#19978;&#20197; <a href="https://twitter.com/search?q=%23%E4%BB%8A%E6%97%A5%E5%94%B1%E7%89%87&amp;src=typed_query"><font color="#0066cc">#&#20170;&#26085;&#21809;&#29255;</font></a> &#20998;&#20139;&#38899;&#20048;&#12290;&#25105;&#24320;&#22987;&#21457;&#29616;&#35832;&#22810;&#38899;&#20048;&#27969;&#27966;&#12289;&#38376;&#31867;&#30340;&#22855;&#22937;&#20043;&#22788;&#65292;&#29978;&#33267;&#24320;&#22987;<a href="https://replay.cafe/"><font color="#0066cc">&#21457;&#24067;&#38899;&#20048;&#20998;&#20139; newsletter</font></a>&#12290;&#26377;&#22826;&#22810;&#30340;&#38899;&#20048;&#22312;&#19968;&#24320;&#22987;&#21548;&#30340;&#26102;&#20505;&#37117;&#26159;&#24456;&#38590;&#25509;&#21463;&#19981;&#22909;&#20837;&#32819;&#30340;&#65292;&#25105;&#20204;&#38656;&#35201;&#26356;&#22810;&#30340;&#35757;&#32451;&#26469;&#24418;&#25104;&#27427;&#36175;&#30340;&#33021;&#21147;&#12290;&#32780;&#26368;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#38656;&#35201;&#19968;&#28857;&#21407;&#21021;&#21160;&#21147;&#65292;K.K. &#36825;&#20010; 10% &#19981;&#22952;&#25104;&#20026;&#24341;&#21457;&#22909;&#22855;&#24515;&#30340;&#23548;&#28779;&#32034;&#12290;</p>
<blockquote>
<p>51.&#20320;&#22914;&#20309;&#23545;&#24453;&#37027;&#20123;&#23545;&#20320;&#26080;&#33021;&#20026;&#21147;&#30340;&#20154;&#65292;&#23558;&#25104;&#20026;&#35780;&#20215;&#20320;&#30340;&#26631;&#20934;&#12290;<br/>You will be judged on how well you treat those who can do nothing for you.<br/>54.&#20320;&#26080;&#27861;&#35828;&#26381;&#19968;&#20010;&#20154;&#25509;&#21463;&#19968;&#20010;&#20182;&#33258;&#24049;&#20063;&#26080;&#27861;&#35828;&#26381;&#20182;&#33258;&#24049;&#30340;&#29702;&#24565;&#12290;<br/>You cant reason someone out of a notion that they didn&#8217;t reason themselves into. </p></blockquote>
<p>&#27809;&#26377;&#20160;&#20040;&#24517;&#35201;&#35828;&#26381;&#21478;&#19968;&#20010;&#20154;&#65292;&#27605;&#31455;&#36825;&#19990;&#30028;&#19978;&#36824;&#26159;&#26377;&#24456;&#22810;&#20154;&#22362;&#20449;&#22320;&#29699;&#26159;&#24179;&#30340;&#12290;</p>
<blockquote>
<p>55.&#26368;&#22909;&#30340;&#24037;&#20316;&#26159;&#20320;&#38656;&#35201;&#34987;&#25289;&#20280;&#25165;&#33021;&#21512;&#26684;&#30340;&#24037;&#20316;&#12290;&#20854;&#23454;&#26368;&#22909;&#21482;&#30003;&#35831;&#20320;&#30340;&#33021;&#21147;&#23578;&#19981;&#21512;&#26684;&#30340;&#24037;&#20316;&#12290;<br/>Your best job will be one that you were unqualified for because it stretches you. In fact only apply to jobs you are unqualified for.<br/>62.&#8221;&#25105;&#29616;&#22312;&#35813;&#20570;&#20160;&#20040;&#65311;&#8221;&#30340;&#21807;&#19968;&#26377;&#25928;&#22238;&#31572;&#26159;&#65292;&#20808;&#25214;&#20986;&#8220;&#25105;&#24819;&#25104;&#20026;&#20160;&#20040;&#20154;&#65311;&#8221;&#30340;&#31572;&#26696;&#12290;<br/>The only productive way to answer &#8220;what should I do now?&#8221; is to first tackle the question of &#8220;who should I become?&#8221; </p></blockquote>
<p>&#22909;&#21543;&#65292;&#37027;&#25105;&#24819;&#25104;&#20026;&#20160;&#20040;&#20154;&#21602;&#65311;</p>
<blockquote>
<p>89.&#22914;&#26524;&#20320;&#37325;&#22797;&#20170;&#22825;&#20320;&#20570;&#30340;&#20107;&#24773;365&#22825;&#65292;&#37027;&#19968;&#24180;&#21518;&#20320;&#20250;&#25104;&#20026;&#20320;&#24819;&#25104;&#20026;&#30340;&#20154;&#21527;&#65311;<br/>If you repeated what you did today 365 more times will you be where you want to be next year? </p></blockquote>
<p>&#25105;&#21018;&#21018;&#38382;&#20102;&#36825;&#20010;&#38382;&#39064;&#65292;&#20320;&#31435;&#21051;&#23601;&#25226;&#25105;&#21542;&#23450;&#20102;&#21834;&#65292;OMG&#55358;&#56614;&#8205;&#9794;&#65039;<br/>&#36825;&#20010;&#38382;&#39064;&#22826;&#30452;&#20987;&#28789;&#39746;&#20102;&#21834;&#65281;</p>
<blockquote>
<p>92.&#25105;&#20204;&#30340;&#21518;&#20195;&#23558;&#21019;&#36896;&#20196;&#25105;&#20204;&#24778;&#21497;&#30340;&#25104;&#23601;&#65292;&#20294;&#20854;&#23454;&#21482;&#35201;&#25105;&#20204;&#30340;&#36275;&#22815;&#30340;&#24819;&#35937;&#21147;&#65292;&#20182;&#20204;&#20250;&#21019;&#36896;&#30340;&#37096;&#20998;&#19996;&#35199;&#65292;&#29992;&#20170;&#22825;&#30340;&#26448;&#26009;&#21644;&#24037;&#20855;&#23601;&#24050;&#32463;&#33021;&#23454;&#29616;&#20102;&#12290;&#25152;&#20197;&#65292;&#35201;&#24819;&#24471;&#26356;&#22823;&#19968;&#28857;&#12290;<br/>Our descendants will achieve things that will amaze us, yet a portion of what they will create could have been made with today&#8217;s materials and tools if we had had the imagination. Think bigger.<br/>93.&#20026;&#20102;&#20016;&#21402;&#30340;&#22238;&#25253;&#65292;&#35831;&#23545;&#20320;&#23436;&#20840;&#19981;&#24863;&#20852;&#36259;&#30340;&#20107;&#29289;&#20445;&#25345;&#22909;&#22855;&#12290;<br/>For a great payoff be especially curious about the things you are not interested in.<br/>95.&#25152;&#26377;&#30340;&#31361;&#30772;&#22312;&#19968;&#24320;&#22987;&#37117;&#26159;&#30475;&#36215;&#26469;&#24456;&#21487;&#31505;&#21644;&#33618;&#35884;&#30340;&#12290;&#20107;&#23454;&#19978;&#22914;&#26524;&#23427;&#22312;&#19968;&#24320;&#22987;&#30475;&#36215;&#26469;&#19981;&#22815;&#21487;&#31505;&#21644;&#33618;&#35884;&#30340;&#35805;&#65292;&#23427;&#20063;&#31216;&#19981;&#19978;&#26159;&#19968;&#31181;&#31361;&#30772;&#12290;<br/>Every breakthrough is at first laughable and ridiculous. In fact if it did not start out laughable and ridiculous, it is not a breakthrough. </p></blockquote>
<p>&#30475;&#21040;&#36825;&#37324;&#65292;&#25105;&#22312;&#24605;&#32771;&#26159;&#19981;&#26159;&#25105;&#24212;&#35813;&#35201;&#35797;&#30528;&#22312;&#25105;&#23436;&#20840;&#19981;&#24863;&#20852;&#36259;&#30340;&#20107;&#24773;&#37324;&#65292;&#23547;&#25214;&#37027; 10%&#65311;</p>
<blockquote>
<p>99.&#19982;&#20854;&#35753;&#20320;&#30340;&#20154;&#29983;&#35268;&#36991;&#8220;&#20986;&#20154;&#24847;&#26009;&#8221;&#65292;&#36824;&#19981;&#22914;&#30452;&#25509;&#30596;&#30528;&#23427;&#20204;&#32780;&#21435;&#12290;<br/>Rather than steering your life to avoid surprises, aim directly for them.<br/>103.&#38450;&#27490;&#21464;&#32769;&#30340;&#26368;&#20339;&#23454;&#36341;&#26159;&#20445;&#25345;&#24778;&#35766;&#12290;<br/>The chief prevention against getting old is to remain astonished. </p></blockquote>
<p>&#20445;&#25345;&#22909;&#22855;&#24515;&#26159;&#19968;&#20010;&#21019;&#36896;&#32773;&#24212;&#35813;&#26377;&#30340;&#24120;&#24577;&#65292;&#32780;&#21487;&#31505;&#30340; breakthrough&#65292;&#38656;&#35201;&#19968;&#28857;&#24819;&#35937;&#21147;&#21152;&#25345;&#30340;&#20986;&#20154;&#24847;&#26009;&#65292;&#20250;&#19981;&#20250;&#23601;&#38544;&#34255;&#22312;&#25105;&#19981;&#24863;&#20852;&#36259;&#30340; 10% &#37324;&#21602;&#65311;</p>
<p>&#24863;&#35874; K.K. &#22312; 70 &#23681;&#29983;&#26085;&#26102;&#30340;&#30495;&#35802;&#20998;&#20139;&#65292;&#25105;&#28145;&#21463;&#21551;&#21457;&#12290;</p>
<p><em>P.S. &#20889;&#23436;&#25165;&#21457;&#29616;&#21407;&#26469;&#24050;&#32463;&#26377;&#20854;&#20182;&#20154;&#32763;&#35793;&#36807;&#20102;&#12290;Anyway&#65292;&#25105;&#26377;&#25105;&#33258;&#24049;&#30340;&#24605;&#32771;&#23601;&#36275;&#22815;&#20102;&#12290;</em></p>
<hr/>
<p id="full_translated" style="TEXT-ALIGN: center; MARGIN: 0px">&#20197;&#19979;&#26159;&#20840;&#25991;&#32763;&#35793;</p>
<hr/>
<p>&#20170;&#22825;&#26159;&#25105;&#30340;&#29983;&#26085;&#12290;&#25105;&#20170;&#24180;70&#23681;&#20102;&#12290;&#27963;&#21040;&#29616;&#22312;&#25105;&#20063;&#31639;&#23398;&#21040;&#20102;&#19968;&#28857;&#21487;&#33021;&#21487;&#20197;&#24110;&#21161;&#21040;&#20854;&#20182;&#30340;&#20154;&#19996;&#35199;&#12290;&#36807;&#21435;&#20960;&#24180;&#65292;&#25105;&#27599;&#24180;&#37117;&#20250;&#20889;&#19968;&#28857;&#20154;&#29983;&#24314;&#35758;&#20043;&#31867;&#30340;&#19996;&#35199;&#65288;&#24403;&#28982;&#27809;&#20154;&#35831;&#25105;&#20889;&#36825;&#20010;&#65289;&#12290;&#20986;&#20046;&#25105;&#24847;&#26009;&#20043;&#22806;&#30340;&#26159;&#65292;&#20170;&#24180;&#22909;&#20687;&#25105;&#24819;&#35762;&#30340;&#35805;&#29305;&#21035;&#22810;&#12290;&#25152;&#20197;&#25509;&#19979;&#26469;&#26159;&#25105;&#32473;&#21508;&#20301;&#35835;&#32773;&#30340;&#19968;&#20221;&#23567;&#23567;&#30340;&#31036;&#29289;&#65306;&#25105;&#24076;&#26395;&#25105;&#24180;&#36731;&#26102;&#23601;&#30693;&#36947;&#30340;103&#26465;&#20154;&#29983;&#26234;&#24935;&#12290;</p>
<p>&#65288;&#20043;&#21069;&#20889;&#30340;&#19996;&#35199;&#22823;&#23478;&#21487;&#20197;&#30475;<a href="https://kk.org/thetechnium/99-additional-bits-of-unsolicited-advice/"><font color="#0066cc">&#36825;&#37324;</font></a>&#65292;&#21644;<a href="https://kk.org/thetechnium/68-bits-of-unsolicited-advice/"><font color="#0066cc">&#36825;&#37324;</font></a>&#65289;&#12290;</p>
<ol>
<li>99%&#30340;&#26102;&#38388;&#37324;&#65292;&#30495;&#27491;&#20851;&#38190;&#30340;&#26102;&#21051;&#23601;&#26159;&#27492;&#21051;&#12290; 
<li>&#38500;&#20102;&#20320;&#20197;&#22806;&#65292;&#27809;&#26377;&#20154;&#20250;&#30495;&#30340;&#35760;&#24471;&#20320;&#25317;&#26377;&#20160;&#20040;&#19996;&#35199;&#12290; 
<li>&#19968;&#23450;&#19981;&#35201;&#20026;&#20320;&#19981;&#24076;&#26395;&#25104;&#20026;&#30340;&#20154;&#24037;&#20316;&#12290; 
<li>&#22909;&#22909;&#32789;&#32792;12&#20010;&#29233;&#20320;&#30340;&#20154;&#30340;&#20851;&#31995;&#65292;&#22240;&#20026;&#36825;12&#20010;&#20154;&#36828;&#27604;1200&#19975;&#20154;&#21916;&#27426;&#20320;&#37325;&#35201;&#24471;&#22810;&#12290; 
<li>&#19981;&#35201;&#19968;&#30452;&#37325;&#22797;&#29359;&#38169;&#65307;&#35797;&#30528;&#21435;&#29359;&#26032;&#30340;&#38169;&#12290; 
<li>&#22914;&#26524;&#20320;&#22312;&#34903;&#19978;&#20572;&#19979;&#26469;&#32838;&#21548;&#38899;&#20048;&#20154;&#25110;&#34903;&#22836;&#33402;&#20154;&#30340;&#34920;&#28436;&#19968;&#20998;&#38047;&#65292;&#37027;&#20040;&#20320;&#27424;&#20182;&#20204;&#19968;&#32654;&#20803;&#12290; 
<li>&#8220;&#20294;&#26159;&#8221;&#20043;&#21069;&#30340;&#35805;&#37117;&#26159;&#24223;&#35805;&#12290; 
<li>&#24403;&#20320;&#21407;&#35845;&#20854;&#20182;&#20154;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#19981;&#19968;&#23450;&#20250;&#30693;&#36947;&#36825;&#20214;&#20107;&#65292;&#20294;&#20320;&#33258;&#24049;&#21364;&#20250;&#34987;&#27835;&#24840;&#12290;<font color="#004000">&#21407;&#35845;&#19981;&#26159;&#25105;&#20204;&#32473;&#20104;&#20182;&#20154;&#30340;&#19996;&#35199;&#65307;&#32780;&#26159;&#25105;&#20204;&#32473;&#33258;&#24049;&#30340;&#31036;&#29289;&#12290;</font>
<li>&#31036;&#35980;&#20960;&#20046;&#27809;&#26377;&#25104;&#26412;&#12290;&#19978;&#23436;&#21397;&#25152;&#20043;&#21518;&#65292;&#25226;&#39532;&#26742;&#24231;&#25918;&#19979;&#12290;&#36827;&#30005;&#26799;&#20043;&#21069;&#65292;&#35753;&#37324;&#38754;&#20154;&#20808;&#20986;&#26469;&#12290;&#25226;&#36141;&#29289;&#36710;&#25512;&#22238;&#21040;&#21830;&#22330;&#25351;&#23450;&#30340;&#20301;&#32622;&#12290;&#20511;&#20102;&#21035;&#20154;&#30340;&#19996;&#35199;&#65292;&#35753;&#23427;&#20197;&#27604;&#20511;&#21040;&#30340;&#26102;&#20505;&#26356;&#22909;&#30340;&#29366;&#24577;&#65288;&#27604;&#22914;&#25226;&#28040;&#32791;&#20102;&#30340;&#26448;&#26009;&#35013;&#28385;&#65292;&#27604;&#22914;&#25226;&#19996;&#35199;&#28165;&#27905;&#22909;&#65289;&#36824;&#22238;&#21435;&#12290; 
<li>&#26080;&#35770;&#20160;&#20040;&#26102;&#20505;&#65292;&#30475;&#21040;&#20105;&#35770;&#22522;&#20110;&#20004;&#20010;&#23545;&#31435;&#38754;&#36827;&#34892;&#26102;&#65292;&#35201;&#25214;&#21040;&#31532;&#19977;&#20010;&#38754;&#12290; 
<li>&#8220;&#25928;&#29575;&#8221;&#34987;&#36807;&#24230;&#39640;&#20272;&#65307;&#8220;&#20599;&#25042;&#8221;&#34987;&#36807;&#24230;&#36140;&#20302;&#12290;&#26377;&#35268;&#24459;&#22320;&#23433;&#25490;&#20241;&#24687;&#26085;&#12289;&#20241;&#20551;&#12289;&#24230;&#20551;&#12289;&#23567;&#25001;&#12289;&#28459;&#26080;&#30446;&#30340;&#22320;&#25955;&#27493;&#21644;&#26242;&#20572;&#26102;&#38388;&#23545;&#20219;&#20309;&#19968;&#31181;&#39640;&#20135;&#20986;&#29366;&#24577;&#37117;&#33267;&#20851;&#37325;&#35201;&#12290;&#26368;&#20339;&#32844;&#19994;&#20262;&#29702;&#38656;&#35201;&#20855;&#22791;&#19968;&#20010;&#22909;&#30340;&#20241;&#38386;&#20262;&#29702;&#12290; 
<li>&#24403;&#20320;&#22312;&#39046;&#23548;&#26102;&#65292;&#20320;&#30495;&#27491;&#30340;&#20219;&#21153;&#26159;&#21019;&#36896;&#20986;&#26356;&#22810;&#39046;&#23548;&#32773;&#65292;&#32780;&#19981;&#26159;&#26356;&#22810;&#36861;&#38543;&#32773;&#12290; 
<li>&#31169;&#19979;&#25209;&#35780;&#65292;&#20844;&#24320;&#36190;&#25196;&#12290; 
<li>&#20154;&#29983;&#30340;&#35838;&#31243;&#23558;&#20197;&#23427;&#20204;&#38656;&#35201;&#30340;&#39034;&#24207;&#20986;&#29616;&#22312;&#20320;&#38754;&#21069;&#12290;&#20219;&#20309;&#20320;&#38656;&#35201;&#25484;&#25569;&#30340;&#35838;&#31243;&#20854;&#23454;&#37117;&#22312;&#20320;&#36523;&#19978;&#12290;&#24403;&#20320;&#30495;&#27491;&#25484;&#25569;&#20102;&#19968;&#33410;&#35838;&#20043;&#21518;&#65292;&#19979;&#19968;&#33410;&#35838;&#23601;&#20250;&#20986;&#29616;&#12290;&#22914;&#26524;&#20320;&#36824;&#27963;&#30528;&#65292;&#36825;&#23601;&#24847;&#21619;&#30528;&#20320;&#36824;&#26377;&#35838;&#31243;&#38656;&#35201;&#23398;&#20064;&#12290; 
<li>&#23398;&#29983;&#30340;&#36131;&#20219;&#26159;&#20174;&#32769;&#24072;&#36523;&#19978;&#23398;&#20250;&#19968;&#20999;&#65292;&#32769;&#24072;&#30340;&#36131;&#20219;&#26159;&#20174;&#23398;&#29983;&#36523;&#19978;&#23398;&#20250;&#19968;&#20999;&#12290; 
<li>&#22914;&#26524;&#22312;&#19968;&#20010;&#28216;&#25103;&#20013;&#65292;&#33719;&#32988;&#21464;&#24471;&#36807;&#20110;&#37325;&#35201;&#65292;&#37027;&#20040;&#25105;&#20204;&#21487;&#20197;&#20462;&#25913;&#28216;&#25103;&#35268;&#21017;&#20197;&#20415;&#20174;&#20013;&#33719;&#24471;&#26356;&#22810;&#20048;&#36259;&#12290;&#32780;&#20462;&#25913;&#35268;&#21017;&#26412;&#36523;&#23601;&#21487;&#20197;&#25104;&#20026;&#19968;&#20010;&#26032;&#30340;&#28216;&#25103;&#12290; 
<li>&#24403;&#20320;&#36319;&#25237;&#36164;&#20154;&#35201;&#38065;&#30340;&#26102;&#20505;&#65292;&#20182;&#20250;&#32473;&#20320;&#24314;&#35758;&#65307;&#32780;&#22914;&#26524;&#20320;&#36319;&#20182;&#35201;&#24314;&#35758;&#65292;&#20182;&#20250;&#32473;&#20320;&#38065;&#12290; 
<li>&#29983;&#20135;&#21147;&#21453;&#32780;&#32463;&#24120;&#20998;&#25955;&#25105;&#20204;&#30340;&#27880;&#24847;&#21147;&#12290;&#19981;&#35201;&#35797;&#22270;&#23547;&#25214;&#26356;&#24555;&#23436;&#25104;&#20219;&#21153;&#30340;&#26041;&#27861;&#65292;&#32780;&#26159;&#25226;&#31934;&#21147;&#25918;&#22312;&#20320;&#26681;&#26412;&#19981;&#24819;&#20572;&#19979;&#26469;&#30340;&#20219;&#21153;&#19978;&#12290; 
<li>&#21450;&#26102;&#25903;&#20184;&#20320;&#30340;&#27424;&#27454;&#32473;&#21334;&#20027;&#65292;&#21592;&#24037;&#65292;&#25215;&#21253;&#21830;&#12290;&#19979;&#19968;&#27425;&#20320;&#20182;&#20204;&#20250;&#31532;&#19968;&#26102;&#38388;&#36305;&#26469;&#36319;&#20320;&#21512;&#20316;&#12290; 
<li>&#25105;&#20204;&#23545;&#33258;&#24049;&#35828;&#30340;&#26368;&#22823;&#30340;&#35854;&#35328;&#23601;&#26159;&#65306;&#8220;&#25105;&#19981;&#38656;&#35201;&#25226;&#36825;&#20123;&#20889;&#19979;&#26469;&#65292;&#25105;&#20250;&#35760;&#24471;&#30340;&#12290;&#8221; 
<li>&#20320;&#20316;&#20026;&#19968;&#20010;&#24847;&#35782;&#29983;&#29289;&#30340;&#25104;&#38271;&#65292;&#23558;&#20197;&#20320;&#24895;&#24847;&#25509;&#21463;&#30340;&#20196;&#20154;&#19981;&#33298;&#26381;&#30340;&#23545;&#35805;&#30340;&#27425;&#25968;&#26469;&#34913;&#37327;&#12290; 
<li>&#33258;&#20449;&#22320;&#21457;&#35328;&#23601;&#20687;&#20320;&#26159;&#23545;&#30340;&#19968;&#26679;&#65292;&#20180;&#32454;&#30340;&#32838;&#21548;&#23601;&#20687;&#20320;&#26159;&#38169;&#30340;&#19968;&#26679;&#12290; 
<li>&#26041;&#20415;&#30340;&#27979;&#37327;&#26041;&#27861;&#65306;&#21452;&#25163;&#23637;&#24320;&#19982;&#32937;&#33152;&#24179;&#40784;&#65292;&#27492;&#26102;&#20174;&#24038;&#25163;&#25351;&#23574;&#21040;&#21491;&#25163;&#25351;&#23574;&#30340;&#38271;&#24230;&#23601;&#26159;&#20320;&#30340;&#36523;&#39640;&#12290; 
<li>&#20320;&#30340;&#21162;&#21147;&#65288;&#38203;&#28860;&#12289;&#38506;&#20276;&#12289;&#24037;&#20316;&#65289;&#30340;&#19968;&#33268;&#24615;&#36828;&#27604;&#25968;&#37327;&#37325;&#35201;&#12290;&#27809;&#26377;&#20160;&#20040;&#21487;&#20197;&#20987;&#36133;&#27599;&#22825;&#22362;&#25345;&#20570;&#30340;&#23567;&#20107;&#65292;&#36825;&#27604;&#20598;&#28982;&#20570;&#30340;&#20107;&#24773;&#37325;&#35201;&#24471;&#22810;&#12290; 
<li>&#33402;&#26415;&#21019;&#36896;&#24182;&#19981;&#33258;&#31169;&#65307;&#23427;&#26159;&#20026;&#25105;&#20204;&#20854;&#20182;&#20154;&#32780;&#20316;&#30340;&#12290;&#22914;&#26524;&#20320;&#19981;&#22909;&#22909;&#21019;&#20316;&#65292;&#20320;&#23601;&#26159;&#22312;&#27450;&#39575;&#25105;&#20204;&#12290; 
<li>&#27704;&#36828;&#19981;&#35201;&#38382;&#19968;&#20301;&#22899;&#22763;&#22905;&#26159;&#21542;&#24576;&#23381;&#20102;&#12290;&#31561;&#22905;&#33258;&#24049;&#21578;&#35785;&#20320;&#12290; 
<li>&#20320;&#24517;&#39035;&#20855;&#22791;&#30340;&#19977;&#31181;&#33021;&#21147;: &#22312;&#30830;&#35748;&#19968;&#20214;&#20107;&#24773;&#33021;&#36816;&#20316;&#20043;&#21069;&#27704;&#19981;&#35328;&#24323;&#30340;&#33021;&#21147;&#65292;&#22312;&#30830;&#35748;&#19968;&#20214;&#20107;&#24773;&#26080;&#27861;&#24037;&#20316;&#19979;&#21435;&#26102;&#25918;&#24323;&#20182;&#30340;&#33021;&#21147;&#65292;&#20197;&#21450;&#20449;&#20219;&#33021;&#24110;&#21161;&#20320;&#21306;&#20998;&#20108;&#32773;&#30340;&#20154;&#12290; 
<li>&#20844;&#24320;&#28436;&#35762;&#30340;&#26102;&#20505;&#65292;&#24120;&#20316;&#26242;&#20572;&#12290;&#24320;&#22987;&#35762;&#26032;&#20869;&#23481;&#30340;&#20043;&#21069;&#26242;&#20572;&#19968;&#19979;&#65292;&#35762;&#23436;&#20320;&#35273;&#24471;&#37325;&#35201;&#30340;&#20869;&#23481;&#20043;&#21518;&#26242;&#20572;&#19968;&#19979;&#65292;&#25226;&#26242;&#20572;&#20316;&#20026;&#35753;&#21548;&#20247;&#21560;&#25910;&#20869;&#23481;&#30340;&#32531;&#20914;&#12290; 
<li>&#8220;&#20934;&#26102;&#8221;&#20174;&#19981;&#23384;&#22312;&#12290;&#20320;&#35201;&#22043;&#36831;&#21040;&#35201;&#22043;&#26089;&#21040;&#12290;&#36825;&#26159;&#20320;&#30340;&#36873;&#25321;&#12290; 
<li>&#35831;&#25945;&#19968;&#20301;&#20320;&#23815;&#25308;&#30340;&#20154;: &#20182;&#20204;&#30340;&#24184;&#36816;&#36716;&#25240;&#24448;&#24448;&#26469;&#33258;&#20110;&#36319;&#20027;&#35201;&#30446;&#26631;&#26080;&#20851;&#30340;&#24367;&#36335;&#12290;&#25152;&#20197;&#25317;&#25265;&#36825;&#31181;&#24367;&#36335;&#12290;&#23545;&#20219;&#20309;&#20154;&#26469;&#35828;&#65292;&#20154;&#29983;&#37117;&#19981;&#26159;&#19968;&#26465;&#30452;&#32447;&#12290; 
<li>&#22312;&#20114;&#32852;&#32593;&#19978;&#23547;&#25214;&#27491;&#30830;&#31572;&#26696;&#30340;&#26368;&#20339;&#23454;&#36341;&#26159;&#21457;&#24067;&#19968;&#20010;&#26126;&#26174;&#38169;&#35823;&#30340;&#31572;&#26696;&#65292;&#28982;&#21518;&#31561;&#24453;&#20854;&#20182;&#20154;&#32416;&#27491;&#20320;&#12290; 
<li>&#22870;&#21169;&#22909;&#34892;&#20026;&#27604;&#24809;&#32602;&#22351;&#34892;&#20026;&#24102;&#26469;&#30340;&#32467;&#26524;&#35201;&#22909;&#19978;&#21313;&#20493;&#65292;&#23588;&#20854;&#23545;&#35937;&#26159;&#23567;&#23401;&#21644;&#21160;&#29289;&#26102;&#12290; 
<li>&#35201;&#33457;&#36319;&#20889;&#37038;&#20214;&#27491;&#25991;&#19968;&#26679;&#30340;&#26102;&#38388;&#26469;&#38613;&#29730;&#37038;&#20214;&#26631;&#39064;&#65292;&#22240;&#20026;&#24456;&#22810;&#26102;&#20505;&#37038;&#20214;&#26631;&#39064;&#26159;&#20154;&#20204;&#21807;&#19968;&#20250;&#35835;&#30340;&#19996;&#35199;&#12290; 
<li>&#19981;&#35201;&#31561;&#30528;&#26292;&#39118;&#38632;&#33258;&#24049;&#36807;&#21435;&#65307;&#35201;&#22312;&#38632;&#20013;&#36339;&#33310;&#12290; 
<li>&#32769;&#26495;/&#38599;&#20027;&#22312;&#26597;&#30475;&#27714;&#32844;&#32773;&#30340;&#25512;&#33616;&#20449;&#26102;&#65292;&#19968;&#33324;&#19981;&#22826;&#24895;&#24847;&#25110;&#32773;&#34987;&#31105;&#27490;&#35828;&#20986;&#36127;&#38754;&#35780;&#20215;&#12290;&#36825;&#26102;&#20505;&#20320;&#21487;&#20197;&#30041;&#35328;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#35273;&#24471;&#36825;&#20301;&#27714;&#32844;&#32773;&#24456;&#19981;&#38169;&#30340;&#35805;&#35831;&#36890;&#30693;&#25105;&#21734;&#12290;&#8221;&#22914;&#26524;&#20182;&#20204;&#27809;&#26377;&#22238;&#22797;&#30340;&#35805;&#37027;&#23601;&#26159;&#36127;&#35780;&#20215;&#12290; 
<li>&#20351;&#29992;&#23494;&#30721;&#31649;&#29702;&#22120;: &#26356;&#23433;&#20840;&#65292;&#26356;&#26131;&#29992;&#65292;&#26356;&#22909;&#12290; 
<li>&#25945;&#32946;&#30340;&#19968;&#21322;&#20316;&#29992;&#26159;&#23398;&#20064;&#21738;&#20123;&#19996;&#35199;&#21487;&#20197;&#34987;&#24573;&#30053;&#12290; 
<li>&#35774;&#23450;&#19968;&#20010;&#37326;&#24515;&#24471;&#33618;&#35884;&#30340;&#30446;&#26631;&#30340;&#22909;&#22788;&#26159;&#65292;&#19978;&#38480;&#36275;&#22815;&#39640;&#65292;&#36825;&#26679;&#21363;&#20351;&#26368;&#21518;&#22833;&#36133;&#20102;&#65292;&#20197;&#36890;&#24120;&#30340;&#26631;&#20934;&#26469;&#34913;&#37327;&#20063;&#21487;&#20197;&#31639;&#26576;&#31181;&#31243;&#24230;&#19978;&#30340;&#25104;&#21151;&#12290; 
<li>&#20102;&#35299;&#33258;&#24049;&#30340;&#19968;&#20010;&#22909;&#21150;&#27861;&#26159;&#65292;&#20180;&#32454;&#22320;&#20998;&#26512;&#33258;&#24049;&#20570;&#30340;&#20250;&#24825;&#24594;&#20854;&#20182;&#20154;&#30340;&#27599;&#19968;&#20214;&#20107;&#24773;&#12290; 
<li>&#20303;&#37202;&#24215;&#30340;&#26102;&#20505;&#35760;&#24471;&#25226;&#25152;&#26377;&#30340;&#19996;&#35199;&#37117;&#25918;&#22312;&#21487;&#20197;&#30475;&#24471;&#21040;&#30340;&#22320;&#26041;&#65292;&#19981;&#35201;&#25918;&#36827;&#25277;&#23625;&#37324;&#65292;&#37117;&#22534;&#22312;&#19968;&#20010;&#22320;&#26041;&#12290;&#36825;&#26679;&#20320;&#22312;&#31163;&#24215;&#30340;&#26102;&#20505;&#27704;&#36828;&#19981;&#20250;&#24536;&#35760;&#20219;&#20309;&#19996;&#35199;&#12290;&#22914;&#26524;&#26377;&#20123;&#19996;&#35199;&#38656;&#35201;&#25918;&#22312;&#19968;&#36793;&#30340;&#65292;&#27604;&#22914;&#20805;&#30005;&#22120;&#65292;&#37027;&#20320;&#21487;&#20197;&#25918;&#22810;&#20004;&#20214;&#22823;&#30340;&#19996;&#35199;&#22312;&#23427;&#38548;&#22721;&#65292;&#22240;&#20026;&#30456;&#27604;&#36215;&#19968;&#20214;&#19996;&#35199;&#65292;&#20320;&#26356;&#19981;&#21487;&#33021;&#21516;&#26102;&#24536;&#35760;&#25343;&#19977;&#20214;&#12290; 
<li>&#25298;&#32477;&#25110;&#36716;&#31227;&#21035;&#20154;&#30340;&#36190;&#32654;&#26159;&#19981;&#31036;&#35980;&#30340;&#12290;&#21487;&#20197;&#29992;&#24863;&#35874;&#25509;&#21463;&#23427;&#65292;&#21363;&#20351;&#20320;&#30456;&#20449;&#20320;&#26681;&#26412;&#19981;&#20540;&#24471;&#36825;&#20010;&#36190;&#32654;&#12290; 
<li>&#32426;&#24565;&#30865;&#26049;&#30340;&#37027;&#22359;&#35828;&#26126;&#65292;&#24517;&#35835;&#12290; 
<li>&#24403;&#20320;&#33719;&#24471;&#26576;&#31181;&#25104;&#21151;&#30340;&#26102;&#20505;&#65292;&#20320;&#21487;&#33021;&#20250;&#26377;&#31181;&#33258;&#24049;&#30340;&#33021;&#21147;&#19981;&#37197;&#36825;&#20010;&#20301;&#32622;&#65292;&#33258;&#24049;&#26159;&#20010;&#39575;&#23376;&#24863;&#35273;&#12290;&#25105;&#22312;&#39575;&#20154;&#21527;&#65311;&#20294;&#22914;&#26524;&#20320;&#21019;&#36896;&#20102;&#26576;&#31181;&#21482;&#26377;&#20320;&#29420;&#29305;&#30340;&#22825;&#36171;&#19982;&#32463;&#39564;&#25165;&#20570;&#24471;&#21040;&#30340;&#19996;&#35199;&#65292;&#37027;&#20320;&#23601;&#32477;&#23545;&#19981;&#26159;&#19968;&#20010;&#39575;&#23376;&#12290;&#20320;&#26159;&#27880;&#23450;&#35201;&#20570;&#36825;&#20214;&#20107;&#24773;&#30340;&#12290;&#20570;&#22909;&#21482;&#26377;&#20320;&#25165;&#33021;&#20570;&#30340;&#20107;&#24773;&#65292;&#36825;&#26159;&#20320;&#30340;&#36131;&#20219;&#25152;&#22312;&#12290; 
<li>&#20320;&#22312;&#20302;&#35895;&#26102;&#20570;&#30340;&#20107;&#24773;&#27604;&#22312;&#22909;&#26085;&#23376;&#26102;&#20570;&#30340;&#26356;&#37325;&#35201;&#12290; 
<li>&#20570;&#23545;&#20154;&#26377;&#30410;&#30340;&#19996;&#35199;&#12290; 
<li>&#24403;&#20320;&#25171;&#24320;&#19968;&#32592;&#27833;&#28422;&#26102;&#65292;&#26080;&#35770;&#20320;&#26377;&#22810;&#20040;&#23567;&#24515;&#65292;&#20320;&#30340;&#34915;&#26381;&#19968;&#23450;&#20250;&#27838;&#19978;&#19968;&#28857;&#65292;&#21363;&#20415;&#21482;&#26159;&#24456;&#23567;&#19968;&#28857;&#12290;&#25152;&#20197;&#35760;&#24471;&#31359;&#21512;&#36866;&#30340;&#34915;&#26381;&#12290; 
<li>&#22312;&#27773;&#36710;&#26053;&#34892;&#30340;&#36335;&#19978;&#35753;&#23567;&#23401;&#23376;&#20054;&#20054;&#21548;&#35805;&#30340;&#21150;&#27861;&#65306;&#25422;&#19968;&#34955;&#20182;&#20204;&#26368;&#21916;&#27426;&#30340;&#31958;&#26524;&#65292;&#27599;&#27425;&#21482;&#35201;&#19981;&#20054;&#23601;&#25172;&#19968;&#25226;&#20986;&#21435;&#12290; 
<li>&#20320;&#26080;&#27861;&#35753;&#32874;&#26126;&#30340;&#20154;&#21482;&#20026;&#20102;&#38065;&#32780;&#29305;&#21035;&#21162;&#21147;&#22320;&#24037;&#20316;&#12290; 
<li>&#24403;&#20320;&#19981;&#30693;&#36947;&#24212;&#35813;&#20026;&#20102;&#26576;&#20214;&#24037;&#20316;&#32473;&#20154;&#25903;&#20184;&#22810;&#23569;&#36153;&#29992;&#30340;&#26102;&#20505;&#65292;&#20320;&#21487;&#20197;&#38382;&#20182;&#8220;&#20320;&#35273;&#24471;&#32473;&#22810;&#23569;&#26159;&#21512;&#36866;&#30340;&#8221;&#65292;&#20182;&#20204;&#36890;&#24120;&#20250;&#32473;&#20986;&#21512;&#36866;&#30340;&#25253;&#20215;&#12290; 
<li>&#25152;&#26377;&#19996;&#35199;&#30340;90%&#37117;&#26159;&#22403;&#22334;&#12290;&#22914;&#26524;&#20320;&#35273;&#24471;&#33258;&#24049;&#19981;&#21916;&#27426;&#27468;&#21095;&#65292;&#28010;&#28459;&#23567;&#35828;&#65292;&#25238;&#38899;&#65292;&#20065;&#26449;&#38899;&#20048;&#65292;&#32032;&#39135;&#65292;NFTs&#65292;&#37027;&#20320;&#21487;&#20197;&#35797;&#35797;&#30475;&#33258;&#24049;&#33021;&#21542;&#25214;&#20986;&#19981;&#26159;&#22403;&#22334;&#30340;10%&#12290; 
<li>&#20320;&#22914;&#20309;&#23545;&#24453;&#37027;&#20123;&#23545;&#20320;&#26080;&#33021;&#20026;&#21147;&#30340;&#20154;&#65292;&#23558;&#25104;&#20026;&#35780;&#20215;&#20320;&#30340;&#26631;&#20934;&#12290; 
<li>&#25105;&#20204;&#21521;&#26469;&#39640;&#20272;&#20102;&#19968;&#22825;&#33021;&#20570;&#30340;&#20107;&#24773;&#65292;&#20063;&#20302;&#20272;&#20102;&#21313;&#24180;&#33021;&#36798;&#25104;&#30340;&#20107;&#24773;&#12290;&#21482;&#35201;&#32473;&#21313;&#24180;&#26102;&#38388;&#65292;&#22855;&#36857;&#20063;&#33021;&#36798;&#25104;&#12290;&#38271;&#26399;&#22362;&#25345;&#33021;&#32047;&#35745;&#22823;&#37327;&#23567;&#25104;&#23601;&#65292;&#25915;&#20811;&#22823;&#38382;&#39064;&#12290; 
<li>&#24863;&#35874;&#25913;&#21464;&#20102;&#20320;&#20154;&#29983;&#30340;&#37027;&#20301;&#32769;&#24072;&#12290; 
<li>&#20320;&#26080;&#27861;&#35828;&#26381;&#19968;&#20010;&#20154;&#25509;&#21463;&#19968;&#20010;&#20182;&#33258;&#24049;&#20063;&#26080;&#27861;&#35828;&#26381;&#20182;&#33258;&#24049;&#30340;&#29702;&#24565;&#12290; 
<li>&#26368;&#22909;&#30340;&#24037;&#20316;&#26159;&#20320;&#38656;&#35201;&#21162;&#21147;&#36339;&#36215;&#26469;&#37117;&#19981;&#19968;&#23450;&#22815;&#24471;&#30528;&#24037;&#20316;&#12290;&#20854;&#23454;&#26368;&#22909;&#21482;&#30003;&#35831;&#20320;&#30340;&#33021;&#21147;&#23578;&#19981;&#21305;&#37197;&#30340;&#24037;&#20316;&#12290; 
<li>&#36141;&#20080;&#20108;&#25163;&#20070;&#12290;&#23427;&#20204;&#21644;&#26032;&#20070;&#26377;&#19968;&#26679;&#30340;&#25991;&#23383;&#12290;&#22270;&#20070;&#39302;&#30340;&#20070;&#20063;&#26159;&#12290; 
<li>&#20320;&#21487;&#20197;&#25104;&#20026;&#20219;&#20309;&#20320;&#24819;&#25104;&#20026;&#30340;&#20154;&#65292;&#25152;&#20197;&#35753;&#33258;&#24049;&#25104;&#20026;&#37027;&#20010;&#26089;&#28857;&#32467;&#26463;&#20250;&#35758;&#30340;&#20154;&#21543;&#12290; 
<li>&#19968;&#20010;&#26234;&#32773;&#26366;&#32463;&#35828;&#36807;&#65292;&#8220;&#22312;&#20320;&#24320;&#21475;&#20043;&#21069;&#65292;&#20808;&#35753;&#20320;&#30340;&#35821;&#35328;&#32463;&#36807;&#19977;&#36947;&#38376;&#30340;&#26816;&#39564;&#12290;&#31532;&#19968;&#36947;&#38376;&#26159;&#38382;&#20320;&#33258;&#24049;&#65292;&#8216;&#36825;&#26159;&#30495;&#35805;&#21527;&#65311;&#8217;&#31532;&#20108;&#36947;&#38376;&#26159;&#8216;&#36825;&#26159;&#24517;&#35201;&#30340;&#21527;&#65311;&#8217;&#31532;&#19977;&#36947;&#38376;&#26159;&#8216;&#36825;&#26159;&#21892;&#30340;&#21527;&#65311;&#8217;&#8221; 
<li>&#36208;&#27004;&#26799;&#12290; 
<li>&#20320;&#25903;&#20184;&#32473;&#26576;&#26679;&#19996;&#35199;&#30340;&#38065;&#20107;&#23454;&#19978;&#26159;&#23427;&#26631;&#20215;&#30340;&#20004;&#20493;&#65292;&#22240;&#20026;&#20320;&#36824;&#38656;&#35201;&#20184;&#20986;&#39069;&#22806;&#30340;&#33021;&#28304;&#65292;&#26102;&#38388;&#65292;&#21644;&#37329;&#38065;&#26469;&#23433;&#35013;&#23427;&#65292;&#23398;&#20064;&#20351;&#29992;&#23427;&#65292;&#32500;&#25252;&#23427;&#65292;&#20462;&#22797;&#23427;&#65292;&#20197;&#21450;&#26368;&#21518;&#20002;&#25481;&#23427;&#12290;&#19981;&#26159;&#25152;&#26377;&#30340;&#20215;&#26684;&#37117;&#25171;&#22312;&#26631;&#31614;&#19978;&#12290;&#30495;&#27491;&#30340;&#20184;&#20986;&#26159;&#26631;&#20215;&#30340;&#20004;&#20493;&#12290; 
<li>&#24403;&#20320;&#21040;&#36798;&#20320;&#37202;&#24215;&#25151;&#38388;&#26102;&#65292;&#35760;&#24471;&#30475;&#19968;&#30524;&#32039;&#24613;&#20986;&#21475;&#22312;&#21738;&#37324;&#12290;&#21482;&#38656;&#35201;&#19968;&#20998;&#38047;&#12290; 
<li>&#8221;&#25105;&#29616;&#22312;&#35813;&#20570;&#20160;&#20040;&#65311;&#8221;&#30340;&#21807;&#19968;&#26377;&#25928;&#22238;&#31572;&#26159;&#65292;&#20808;&#25214;&#20986;&#8220;&#25105;&#24819;&#25104;&#20026;&#20160;&#20040;&#20154;&#65311;&#8221;&#30340;&#31572;&#26696;&#12290; 
<li>&#22312;&#19968;&#27573;&#36229;&#36807;&#24179;&#22343;&#27700;&#24179;&#30340;&#26102;&#38388;&#37324;&#65292;&#19968;&#30452;&#20445;&#25345;&#24179;&#22343;&#27700;&#24179;&#30340;&#22238;&#25253;&#65292;&#20063;&#20250;&#20135;&#29983;&#36229;&#20961;&#30340;&#32467;&#26524;&#12290;&#20080;&#20837;&#24182;&#19968;&#30452;&#25345;&#26377;&#12290; 
<li>&#23545;&#31895;&#40065;&#30340;&#38476;&#29983;&#20154;&#34920;&#29616;&#24471;&#29305;&#21035;&#31036;&#35980;&#26159;&#19968;&#20214;&#20196;&#20154;&#27611;&#39592;&#24730;&#28982;&#30340;&#20107;&#24773;&#12290; 
<li>&#19968;&#20010;&#19981;&#22826;&#32874;&#26126;&#20294;&#33021;&#24456;&#22909;&#27807;&#36890;&#30340;&#20154;&#65292;&#26159;&#21487;&#20197;&#20570;&#24471;&#27604;&#24456;&#32874;&#26126;&#20294;&#19981;&#21892;&#27807;&#36890;&#30340;&#20154;&#26356;&#22909;&#30340;&#12290;&#36825;&#26159;&#19968;&#20010;&#22909;&#28040;&#24687;&#65292;&#22240;&#20026;&#25552;&#39640;&#20320;&#30340;&#27807;&#36890;&#25216;&#24039;&#35201;&#27604;&#25552;&#39640;&#26234;&#21147;&#23481;&#26131;&#24471;&#22810;&#12290; 
<li>&#20598;&#23572;&#34987;&#39575;&#26159;&#20449;&#20219;&#25152;&#26377;&#20154;&#30340;&#19968;&#20010;&#24456;&#23567;&#30340;&#20195;&#20215;&#65292;&#22240;&#20026;&#24403;&#20320;&#20197;&#26368;&#22823;&#35802;&#24847;&#20449;&#20219;&#20854;&#20182;&#20154;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#36890;&#24120;&#20250;&#32473;&#20320;&#26368;&#22909;&#30340;&#23545;&#24453;&#12290; 
<li>&#33402;&#26415;&#26159;&#20320;&#26080;&#35770;&#22914;&#20309;&#37117;&#33021;&#36229;&#28982;&#36991;&#19990;&#30340;&#19996;&#35199;&#12290; 
<li>&#20026;&#20102;&#35753;&#20320;&#30340;&#23401;&#23376;&#33719;&#24471;&#26368;&#22909;&#30340;&#25104;&#38271;&#65292;&#20320;&#24212;&#35813;&#21482;&#33457;&#20320;&#35748;&#20026;&#24212;&#35813;&#33457;&#30340;&#19968;&#21322;&#30340;&#38065;&#32473;&#20182;&#20204;&#65292;&#20294;&#33457;&#20004;&#20493;&#30340;&#26102;&#38388;&#38506;&#20182;&#20204;&#12290; 
<li>&#36141;&#20080;&#20320;&#30340;&#23478;&#20065;&#25110;&#25152;&#22312;&#21306;&#22495;&#30340;&#26368;&#26032;&#30340;&#26053;&#28216;&#25351;&#21335;&#12290;&#20320;&#20250;&#22312;&#27599;&#24180;&#30340;&#26053;&#28216;&#20013;&#23398;&#20250;&#24456;&#22810;&#12290; 
<li>&#19981;&#35201;&#25490;&#38271;&#38431;&#31561;&#30528;&#21507;&#26576;&#26679;&#24456;&#26377;&#21517;&#30340;&#19996;&#35199;&#12290;&#22240;&#20026;&#20960;&#20046;&#27809;&#26377;&#21738;&#26679;&#20986;&#21517;&#30340;&#39135;&#29289;&#20540;&#24471;&#36825;&#20221;&#31561;&#24453;&#12290; 
<li>&#24819;&#35201;&#24555;&#36895;&#20102;&#35299;&#19968;&#20010;&#21018;&#35748;&#35782;&#30340;&#20154;&#30340;&#30495;&#23454;&#24615;&#26684;&#65292;&#35753;&#20182;&#20204;&#20351;&#29992;&#19968;&#20010;&#36229;&#32423;&#24930;&#30340;&#32593;&#32476;&#65292;&#28982;&#21518;&#35266;&#23519;&#20182;&#20204;&#12290; 
<li>&#36798;&#25104;&#19990;&#20439;&#25104;&#21151;&#30340;&#33391;&#26041;&#65306;&#20570;&#28857;&#22855;&#24618;&#30340;&#20107;&#24773;&#12290;&#22521;&#20859;&#33258;&#24049;&#29420;&#29305;&#30340;&#22855;&#24618;&#30340;&#20064;&#24815;&#12290; 
<li>&#35201;&#25104;&#20026;&#19968;&#20010;&#19987;&#23478;&#12290;&#35760;&#24471;&#22791;&#20221;&#20320;&#30340;&#22791;&#20221;&#12290;&#33267;&#23569;&#26377;&#19968;&#20221;&#29289;&#29702;&#22791;&#20221;&#19982;&#19968;&#20221;&#20113;&#31471;&#22791;&#20221;&#12290;&#27599;&#20010;&#22791;&#20221;&#19981;&#35201;&#23569;&#20110;&#19968;&#20221;&#12290;&#24403;&#20320;&#20002;&#22833;&#20102;&#20320;&#30340;&#25968;&#25454;&#65292;&#29031;&#29255;&#65292;&#19982;&#31508;&#35760;&#26102;&#65292;&#20320;&#24895;&#24847;&#33457;&#22810;&#23569;&#38065;&#25226;&#20182;&#20204;&#25214;&#22238;&#26469;&#21602;&#65311;&#30456;&#27604;&#20110;&#21518;&#24724;&#65292;&#22791;&#20221;&#19968;&#23450;&#26159;&#26356;&#20415;&#23452;&#30340;&#36873;&#39033;&#12290; 
<li>&#19981;&#35201;&#30456;&#20449;&#20320;&#35748;&#20026;&#20320;&#30456;&#20449;&#30340;&#19968;&#20999;&#12290; 
<li>&#21457;&#20986;&#32039;&#24613;&#20449;&#21495;&#35831;&#20351;&#29992;&#8220;&#19977;&#27425;&#27861;&#21017;&#8221;: &#19977;&#27425;&#22823;&#21898;&#65292;&#19977;&#27425;&#21895;&#21485;&#65292;&#25110;&#19977;&#27425;&#21475;&#21736;&#12290; 
<li>&#20320;&#22312;&#19968;&#23478;&#39184;&#39302;&#37324;&#20250;&#28857;&#21507;&#36807;&#30340;&#22909;&#21507;&#30340;&#33756;&#65292;&#36824;&#26159;&#23581;&#35797;&#26032;&#30340;&#65311;&#20320;&#20250;&#20570;&#20320;&#30693;&#36947;&#26377;&#38144;&#36335;&#30340;&#19996;&#35199;&#65292;&#36824;&#26159;&#20250;&#23581;&#35797;&#26032;&#30340;&#65311;&#20320;&#20250;&#19968;&#30452;&#36319;&#26032;&#30340;&#20154;&#32422;&#20250;&#36824;&#26159;&#20250;&#23581;&#35797;&#36319;&#24050;&#32463;&#35748;&#35782;&#30340;&#20154;&#30830;&#31435;&#20851;&#31995;&#65311;&#26368;&#29702;&#24819;&#30340;&#25506;&#32034;&#26032;&#20107;&#29289;&#19982;&#25214;&#21040;&#20102;&#20043;&#21518;&#22312;&#20854;&#20013;&#28145;&#32789;&#30340;&#24179;&#34913;&#26159;: 1/3&#12290;&#29992; 1/3 &#30340;&#26102;&#38388;&#21435;&#25506;&#32034;&#65292;&#29992; 2/3 &#30340;&#26102;&#38388;&#21435;&#28145;&#32789;&#12290;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#33457;&#26102;&#38388;&#21435;&#25506;&#32034;&#26032;&#20107;&#29289;&#20250;&#36234;&#26469;&#36234;&#38590;&#65292;&#22240;&#20026;&#37027;&#30475;&#36215;&#26469;&#24182;&#19981;&#39640;&#25928;&#65292;&#20294;&#35797;&#30528;&#20570;&#21040; 1/3 &#21543;&#12290; 
<li>&#30495;&#27491;&#30340;&#22909;&#26426;&#20250;&#19981;&#20250;&#22312;&#39069;&#22836;&#19978;&#22823;&#20070;&#8220;&#22909;&#26426;&#20250;&#8221;&#19977;&#20010;&#23383;&#12290; 
<li>&#22312;&#20320;&#34987;&#20171;&#32461;&#32473;&#21035;&#20154;&#30340;&#26102;&#20505;&#65292;&#30475;&#30528;&#23545;&#26041;&#30340;&#30524;&#30555;&#65292;&#25968;&#21040;&#22235;&#12290;&#36825;&#26679;&#20320;&#20204;&#37117;&#20250;&#24456;&#22909;&#22320;&#35760;&#20303;&#23545;&#26041;&#12290; 
<li>&#22312;&#20320;&#24605;&#32771;&#8220;&#25105;&#30340;&#22909;&#20992;&#22312;&#21738;&#37324;&#65311;&#25110;&#32773;&#25105;&#30340;&#22909;&#31508;&#22312;&#21738;&#37324;&#65311;&#8221;&#26102;&#65292;&#35760;&#19979;&#26469;&#12290;&#36825;&#24847;&#21619;&#30528;&#20320;&#36824;&#26377;&#22351;&#30340;&#20992;&#25110;&#31508;&#12290;&#25226;&#23427;&#20204;&#37117;&#20002;&#25481;&#21543;&#12290; 
<li>&#24403;&#20320;&#22312;&#26576;&#20214;&#20107;&#24773;&#21345;&#20303;&#20102;&#26102;&#20505;&#65292;&#35797;&#30528;&#32473;&#20854;&#20182;&#20154;&#25551;&#36848;&#20320;&#30340;&#38382;&#39064;&#12290;&#32463;&#24120;&#20320;&#21482;&#38656;&#35201;&#31616;&#21333;&#22320;&#25226;&#38382;&#39064;&#25551;&#36848;&#20986;&#26469;&#65292;&#31572;&#26696;&#23601;&#20250;&#33258;&#28982;&#21576;&#29616;&#12290;&#25226;&#8220;&#25551;&#36848;&#36825;&#20010;&#38382;&#39064;&#8221;&#20316;&#20026;&#20320;&#35299;&#20915;&#38382;&#39064;&#30340;&#30340;&#19968;&#37096;&#20998;&#12290; 
<li>&#22312;&#36141;&#20080;&#19968;&#26681;&#33457;&#22253;&#27700;&#31649;&#65292;&#19968;&#26681;&#24310;&#38271;&#32447;&#65292;&#25110;&#32773;&#19968;&#25226;&#26799;&#23376;&#30340;&#26102;&#20505;&#65292;&#36873;&#37027;&#20010;&#27604;&#20320;&#35748;&#20026;&#38656;&#35201;&#38271;&#24230;&#26356;&#38271;&#30340;&#12290;&#36890;&#24120;&#37027;&#20010;&#23601;&#26159;&#27491;&#30830;&#30340;&#23610;&#23544;&#12290; 
<li>&#19981;&#35201;&#21644;&#26087;&#20107;&#29289;&#20316;&#26007;&#20105;&#65307;&#30452;&#25509;&#24314;&#35774;&#26032;&#30340;&#12290; 
<li>&#20320;&#21482;&#38656;&#35201;&#21521;&#22823;&#23478;&#36190;&#25196;&#20320;&#30340;&#22242;&#38431;&#20570;&#24471;&#24456;&#22909;&#65292;&#20182;&#20204;&#23601;&#20250;&#20570;&#20986;&#36828;&#36229;&#39044;&#26399;&#30340;&#25104;&#23601;&#12290; 
<li>&#24403;&#19968;&#20010;&#20154;&#36319;&#20320;&#25552;&#36215;&#20154;&#31867;&#21382;&#21490;&#30340;&#24005;&#23792;&#19968;&#24180;&#65292;&#37027;&#27573;&#26102;&#38388;&#25152;&#26377;&#30340;&#20107;&#24773;&#37117;&#26497;&#20854;&#32654;&#22909;&#65292;&#28982;&#21518;&#23601;&#24320;&#22987;&#36208;&#19979;&#22369;&#36335;&#12290;&#36825;&#19968;&#24180;&#27704;&#36828;&#26159;&#20182;&#20204;10&#23681;&#30340;&#26102;&#20505;&#9472;&#9472;&#36825;&#20063;&#26159;&#20154;&#31867;&#20010;&#20307;&#30340;&#24005;&#23792;&#12290; 
<li>&#20320;&#36319;&#37027;&#20123;&#24825;&#24594;&#20320;&#30340;&#20107;&#29289;&#19968;&#26679;&#22823;&#12290; 
<li>&#24403;&#20320;&#23545;&#30528;&#21548;&#20247;&#20204;&#28436;&#35762;&#26102;&#65292;&#30524;&#31070;&#27880;&#35270;&#26576;&#20960;&#20010;&#20154;&#27604;&#25195;&#25551;&#20840;&#22330;&#26356;&#22909;&#12290;&#20320;&#30340;&#30524;&#31070;&#20250;&#21578;&#35785;&#22312;&#22330;&#30340;&#20154;&#65292;&#20320;&#26159;&#19981;&#26159;&#30495;&#30340;&#30456;&#20449;&#20320;&#25152;&#35828;&#30340;&#19996;&#35199;&#12290; 
<li>&#20064;&#24815;&#36828;&#27604;&#28789;&#24863;&#26469;&#24471;&#21487;&#38752;&#12290;&#35201;&#20026;&#22521;&#20859;&#20064;&#24815;&#32780;&#21162;&#21147;&#12290;&#19981;&#35201;&#20851;&#27880;&#36523;&#26448;&#21464;&#22909;&#30340;&#26679;&#23376;&#65292;&#35201;&#19987;&#27880;&#25104;&#20026;&#37027;&#20010;&#27704;&#19981;&#32570;&#24109;&#35757;&#32451;&#30340;&#20154;&#12290; 
<li>&#24403;&#20320;&#36319;&#21035;&#20154;&#35848;&#21028;&#30340;&#26102;&#20505;&#65292;&#19981;&#35201;&#25226;&#30446;&#20809;&#30596;&#20934;&#34507;&#31957;&#20013;&#26368;&#22823;&#30340;&#19968;&#29255;&#65307;&#35201;&#30596;&#20934;&#22914;&#20309;&#25226;&#34507;&#31957;&#20570;&#22823;&#12290; 
<li>&#22914;&#26524;&#20320;&#37325;&#22797;&#20170;&#22825;&#20320;&#20570;&#30340;&#20107;&#24773;365&#22825;&#65292;&#37027;&#19968;&#24180;&#21518;&#20320;&#20250;&#25104;&#20026;&#20320;&#24819;&#25104;&#20026;&#30340;&#20154;&#21527;&#65311; 
<li>&#20320;&#21482;&#33021;&#30475;&#21040;&#20854;&#20182;&#20154;&#30340; 2%&#65292;&#21035;&#20154;&#20063;&#21482;&#33021;&#30475;&#21040;&#20320;&#30340; 2%&#12290;&#25152;&#20197;&#35843;&#25972;&#22909;&#33258;&#24049;&#30340; 98%&#12290; 
<li>&#20320;&#30340;&#26102;&#38388;&#21644;&#31354;&#38388;&#37117;&#26159;&#26377;&#38480;&#30340;&#12290;&#31227;&#38500;&#65292;&#36865;&#20154;&#65292;&#25110;&#32773;&#30452;&#25509;&#20002;&#25481;&#37027;&#20123;&#22312;&#20320;&#30340;&#20154;&#29983;&#20013;&#19981;&#20877;&#24102;&#26469;&#24184;&#31119;&#30340;&#19996;&#35199;&#65292;&#25226;&#26102;&#38388;&#19982;&#31354;&#38388;&#30041;&#32473;&#37027;&#20123;&#33021;&#24102;&#26469;&#24184;&#31119;&#30340;&#12290; 
<li>&#25105;&#20204;&#30340;&#21518;&#20195;&#23558;&#21019;&#36896;&#20196;&#25105;&#20204;&#24778;&#21497;&#30340;&#25104;&#23601;&#65292;&#20294;&#20854;&#23454;&#21482;&#35201;&#25105;&#20204;&#26377;&#36275;&#22815;&#30340;&#24819;&#35937;&#21147;&#65292;&#20182;&#20204;&#20250;&#21019;&#36896;&#30340;&#37096;&#20998;&#19996;&#35199;&#65292;&#29992;&#20170;&#22825;&#30340;&#26448;&#26009;&#21644;&#24037;&#20855;&#23601;&#24050;&#32463;&#33021;&#23454;&#29616;&#20102;&#12290;&#25152;&#20197;&#65292;&#35201;&#24819;&#24471;&#26356;&#22823;&#19968;&#28857;&#12290; 
<li>&#20026;&#20102;&#20016;&#21402;&#30340;&#22238;&#25253;&#65292;&#35831;&#23545;&#20320;&#23436;&#20840;&#19981;&#24863;&#20852;&#36259;&#30340;&#20107;&#29289;&#20445;&#25345;&#22909;&#22855;&#12290; 
<li>&#19987;&#27880;&#20110;&#26041;&#21521;&#32780;&#19981;&#26159;&#30446;&#30340;&#22320;&#12290;&#27605;&#31455;&#26377;&#35841;&#33021;&#30693;&#36947;&#20182;&#30340;&#21629;&#36816;&#32456;&#28857;&#21602;&#65311;&#20294;&#21482;&#35201;&#20445;&#25345;&#19968;&#20010;&#27491;&#30830;&#30340;&#26041;&#21521;&#65292;&#20320;&#32456;&#20250;&#21040;&#36798;&#20320;&#24819;&#21040;&#30340;&#22320;&#26041;&#12290; 
<li>&#25152;&#26377;&#30340;&#31361;&#30772;&#22312;&#19968;&#24320;&#22987;&#37117;&#26159;&#30475;&#36215;&#26469;&#24456;&#21487;&#31505;&#21644;&#33618;&#35884;&#30340;&#12290;&#20107;&#23454;&#19978;&#22914;&#26524;&#23427;&#22312;&#19968;&#24320;&#22987;&#30475;&#36215;&#26469;&#19981;&#22815;&#21487;&#31505;&#21644;&#33618;&#35884;&#30340;&#35805;&#65292;&#23427;&#20063;&#31216;&#19981;&#19978;&#26159;&#19968;&#31181;&#31361;&#30772;&#12290; 
<li>&#22914;&#26524;&#20320;&#20511;&#32473;&#21035;&#20154; 20 &#32654;&#20803;&#24182;&#19988;&#20320;&#20877;&#20063;&#35265;&#19981;&#21040;&#36825;&#20010;&#20154;&#20102;&#65292;&#22240;&#20026;&#20182;&#19981;&#24819;&#36824;&#38065;&#65292;&#37027;&#20040;&#36825; 20 &#32654;&#20803;&#33457;&#24471;&#20540;&#12290; 
<li>&#37325;&#22797;&#21035;&#20154;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#24320;&#22987;&#12290;&#37325;&#22797;&#20320;&#33258;&#24049;&#21017;&#26159;&#19968;&#20010;&#20196;&#20154;&#22833;&#26395;&#30340;&#32456;&#28857;&#12290; 
<li>&#25214;&#24037;&#20316;&#36319;&#21035;&#20154;&#21830;&#37327;&#34218;&#37228;&#30340;&#26368;&#20339;&#26102;&#26426;&#26159;&#22312;&#20182;&#20204;&#35828;&#35201;&#35831;&#20320;&#20102;<strong>&#20043;&#21518;&#65292;</strong>&#32780;&#19981;&#26159;&#20043;&#21069;&#12290;&#20174;&#36825;&#26102;&#24320;&#22987;&#23601;&#21464;&#25104;&#20102;&#19968;&#22330;&#32966;&#23567;&#39740;&#21338;&#24328;&#65292;&#21452;&#26041;&#37117;&#31561;&#30528;&#23545;&#26041;&#20808;&#24320;&#21475;&#25253;&#20215;&#65292;&#20294;&#36825;&#26102;&#20320;&#30340;&#20248;&#21183;&#23601;&#26159;&#21487;&#20197;&#35753;&#23545;&#26041;&#20808;&#24320;&#20986;&#20215;&#30721;&#12290; 
<li>&#19982;&#20854;&#35753;&#20320;&#30340;&#20154;&#29983;&#35268;&#36991;&#8220;&#20986;&#20154;&#24847;&#26009;&#8221;&#65292;&#36824;&#19981;&#22914;&#30452;&#25509;&#30596;&#30528;&#23427;&#20204;&#32780;&#21435;&#12290; 
<li>&#22914;&#26524;&#20320;&#26159;&#29992;&#20449;&#29992;&#21345;&#31199;&#30340;&#36710;&#65292;&#19981;&#35201;&#36141;&#20080;&#39069;&#22806;&#30340;&#20445;&#38505;&#12290; 
<li>&#22914;&#26524;&#20320;&#20851;&#20110;&#19968;&#20010;&#20027;&#39064;&#30340;&#24847;&#35265;&#21487;&#20197;&#26681;&#25454;&#20320;&#21478;&#19968;&#20010;&#20027;&#39064;&#30340;&#24847;&#35265;&#39044;&#27979;&#24471;&#20986;&#65292;&#37027;&#20320;&#21487;&#33021;&#38519;&#20837;&#20102;&#26576;&#31181;&#24847;&#35782;&#24418;&#24577;&#30340;&#25484;&#25511;&#12290;&#22914;&#26524;&#20320;&#35748;&#30495;&#23457;&#35270;&#20320;&#33258;&#24049;&#30340;&#24847;&#35782;&#65292;&#20320;&#30340;&#32467;&#35770;&#20854;&#23454;&#26159;&#26080;&#27861;&#39044;&#27979;&#30340;&#12290; 
<li>&#20105;&#21462;&#22312;&#27515;&#21069;&#30772;&#20135;&#12290;&#22312;&#20320;&#27515;&#25481;&#20043;&#21069;&#65292;&#25226;&#20320;&#25152;&#26377;&#30340;&#36130;&#20135;&#20132;&#32473;&#20320;&#30340;&#21463;&#30410;&#20154;&#65307;&#36825;&#24456;&#26377;&#36259;&#32780;&#19988;&#24456;&#26377;&#29992;&#12290;&#25226;&#25152;&#26377;&#30340;&#36130;&#20135;&#33457;&#20809;&#12290;&#20320;&#30340;&#26368;&#21518;&#19968;&#24352;&#25903;&#31080;&#24212;&#35813;&#25903;&#20184;&#32473;&#27553;&#20202;&#39302;&#65292;&#23427;&#24212;&#35813;&#20250;&#34987;&#36864;&#22238;&#12290; 
<li>&#38450;&#27490;&#21464;&#32769;&#30340;&#26368;&#20339;&#23454;&#36341;&#26159;&#20445;&#25345;&#24778;&#35766;&#12290; </li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></li></ol>