<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#31528;&#21151;&#22827;&#25165;&#26159;&#30495;&#21151;&#22827;</H3>
<P class=content>&#25509;&#30528;&#20877;&#35828;&#8220;&#24555;&#20048;&#23398;&#20064;&#8221;&#12290;&#19981;&#22909;&#24847;&#24605;&#65292;&#25105;&#21018;&#21542;&#23450;&#20102;&#25104;&#21517;&#36225;&#26089;&#65292;&#29616;&#22312;&#65292;&#25105;&#21448;&#35201;&#21542;&#23450;&#24555;&#20048;&#23398;&#20064;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#22312;&#19968;&#31687;&#25991;&#31456;&#37324;&#36825;&#20040;&#35828;&#65306;&#8220;<SPAN class=Highlight>&#20961;&#20107;&#30342;&#29992;&#22256;&#30693;&#21193;&#34892;&#24037;&#22827;&#65292;&#19981;&#21487;&#27714;&#21517;&#22826;&#39588;&#65292;&#27714;&#25928;&#22826;&#25463;&#20063;&#12290;&#8221;</SPAN><STRONG>&#20570;&#20107;&#65292;&#24212;&#35813;&#24930;&#24930;&#26469;&#20570;&#65292;&#21162;&#21147;&#26469;&#20570;&#65292;&#30693;&#36947;&#36825;&#20214;&#20107;&#24773;&#24456;&#38590;&#65292;&#19968;&#28857;&#19968;&#28857;&#21435;&#20811;&#26381;</STRONG>&#65292;<U>&#19981;&#33021;&#27714;&#25104;&#21517;&#22826;&#26089;&#65292;&#20063;&#19981;&#33021;&#27714;&#20986;&#29616;&#25928;&#26524;&#22826;&#24555;&#12290;</U></P>
<P class=content>&#20043;&#21518;&#65292;&#26366;&#22269;&#34281;&#35762;&#20102;&#19968;&#20010;&#20889;&#27611;&#31508;&#23383;&#30340;&#20107;&#65306;&#8220;&#23572;&#20197;&#21518;&#27599;&#26085;&#23452;&#20064;&#26611;&#23383;&#30334;&#20010;&#65292;&#21333;&#26085;&#20197;&#29983;&#32440;&#20020;&#20043;&#65292;&#21452;&#26085;&#20197;&#27833;&#32440;&#25721;&#20043;&#12290;&#8221;&#36825;&#26159;&#20182;&#21149;&#20182;&#20799;&#23376;&#30340;&#65292;&#35828;&#20320;&#20197;&#21518;&#23601;&#20020;&#25721;&#26611;&#20844;&#26435;&#12290;&#21333;&#26085;&#20020;&#65292;&#21452;&#26085;&#25721;&#65292;&#22810;&#23569;&#20010;&#23383;&#65311;&#27599;&#22825;&#19968;&#30334;&#20010;&#65292;&#19981;&#22810;&#12290;&#32780;&#19988;&#20182;&#36319;&#20799;&#23376;&#35828;&#8220;&#20020;&#24086;&#23452;&#24464;&#8221;&#65292;&#38754;&#23545;&#30528;&#23383;&#24086;&#20020;&#20889;&#65292;&#35201;&#24930;&#19968;&#28857;&#12290;&#8220;&#25721;&#24086;&#23452;&#30142;&#8221;&#65292;&#23601;&#26159;&#27833;&#32440;&#33945;&#22312;&#23383;&#24086;&#19978;&#20889;&#30340;&#26102;&#20505;&#65292;&#35201;&#24555;&#19968;&#28857;&#12290;&#8220;&#25968;&#26376;&#20043;&#21518;&#65292;&#25163;&#24840;&#25305;&#65292;&#23383;&#24840;&#19985;&#65292;&#24847;&#20852;&#24840;&#20302;&#65292;&#25152;&#35859;&#22256;&#20063;&#8221;&#65292;&#36825;&#20040;&#27599;&#22825;&#19968;&#30334;&#23383;&#65292;&#32463;&#36807;&#20960;&#20010;&#26376;&#20043;&#21518;&#65292;&#20320;&#25163;&#36234;&#26469;&#36234;&#31528;&#65292;&#23383;&#36234;&#26469;&#36234;&#19985;&#65292;&#20320;&#30340;&#20852;&#33268;&#36234;&#26469;&#36234;&#20302;&#65292;&#20320;&#23601;&#22256;&#22312;&#37324;&#36793;&#20102;&#12290;&#8220;<STRONG><SPAN class=Highlight><STRONG>&#22256;&#26102;&#20999;&#33707;&#38388;&#26029;&#65292;&#29100;&#36807;&#27492;&#20851;&#65292;&#20415;&#21487;&#23569;&#36827;</STRONG></SPAN></STRONG>&#8221;&#65292;&#36825;&#20010;&#26102;&#20505;&#65292;&#19981;&#35201;&#25918;&#24323;&#65292;&#19981;&#35201;&#38388;&#26029;&#65292;&#29100;&#36807;&#27492;&#20851;&#65292;&#20415;&#21487;&#20197;&#24930;&#24930;&#24448;&#21069;&#20877;&#36208;&#19968;&#27493;&#20102;&#12290;</P>
<P class=content>&#36825;&#20010;&#20854;&#23454;&#24456;&#37325;&#35201;&#12290;&#35768;&#22810;&#23478;&#38271;&#35753;&#23567;&#23401;&#19968;&#30452;&#38750;&#24120;&#24537;&#30860;&#65292;&#23398;&#21508;&#31181;&#19996;&#35199;&#65292;&#25253;&#21508;&#31181;&#29677;&#65292;&#20294;&#26368;&#21518;&#23401;&#23376;&#36824;&#26159;&#25077;&#25077;&#25026;&#25026;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#33457;&#20102;&#36825;&#20040;&#22810;&#38065;&#65292;&#20026;&#20160;&#20040;&#19968;&#28857;&#25928;&#26524;&#37117;&#27809;&#26377;&#65311;&#20854;&#23454;&#24120;&#35265;&#30340;&#24773;&#20917;&#23601;&#26159;&#65292;<U>&#23567;&#23401;&#19968;&#24320;&#22987;&#26377;&#26032;&#40092;&#24863;&#65292;&#25152;&#26377;&#30340;&#35774;&#22791;&#37117;&#20080;&#20102;&#65292;&#25152;&#26377;&#30340;&#23478;&#20249;&#20160;&#20799;&#37117;&#32622;&#20840;&#20102;&#65292;&#19981;&#26032;&#40092;&#20102;&#65292;&#27809;&#21170;&#20102;&#65292;&#35273;&#24471;&#33258;&#24049;&#24050;&#32463;&#20250;&#20102;&#12290;&#23478;&#38271;&#21548;&#20174;&#23401;&#23376;&#30340;&#30452;&#35273;&#65292;&#23601;&#20572;&#20102;&#65292;&#36825;&#20010;&#20854;&#23454;&#26159;&#22823;&#24524;</U>&#12290;&#35828;&#23454;&#22312;&#35805;&#65292;<STRONG>&#19982;&#20854;&#23398;&#21313;&#20010;&#19996;&#35199;&#65292;&#19981;&#22914;&#25166;&#25166;&#23454;&#23454;&#22320;&#23398;&#19968;&#20010;&#65292;&#26368;&#22810;&#19981;&#36229;&#36807;&#20004;&#20010;&#65292;&#23398;&#19968;&#25972;&#24180;&#65292;&#26469;&#24471;&#26377;&#29992;&#65292;&#26469;&#24471;&#21463;&#30410;&#12290;</STRONG></P>
<P class=content>&#26366;&#22269;&#34281;&#35828;&#8220;&#22256;&#26102;&#20999;&#33707;&#38388;&#26029;&#65292;&#29100;&#36807;&#27492;&#20851;&#65292;&#20415;&#21487;&#23569;&#36827;&#8221;&#65292;&#20043;&#21518;&#8220;<SPAN class=Highlight>&#20877;&#36827;&#20877;&#22256;&#65292;&#20877;&#29100;&#20877;&#22859;&#65292;&#33258;&#26377;&#20136;&#36890;&#31934;&#36827;&#20043;&#26085;</SPAN>&#8221;&#12290;&#24182;&#19981;&#26159;&#35828;&#20320;&#29100;&#36807;&#36825;&#19968;&#20851;&#12289;&#29100;&#36807;&#36825;&#20010;&#22256;&#22659;&#65292;&#23601;&#22909;&#20102;&#65292;&#20320;&#20250;&#21457;&#29616;&#23427;&#26159;&#24490;&#29615;&#24448;&#22797;&#30340;&#12290;&#20320;&#20877;&#36827;&#65292;&#26377;&#21487;&#33021;&#21448;&#36935;&#19978;&#22256;&#22659;&#65292;&#20320;&#20877;&#29100;&#65292;&#20877;&#36827;&#65292;&#20877;&#36827;&#65292;&#20877;&#29100;&#65292;&#32456;&#31350;&#20250;&#26377;&#19968;&#22825;&#20320;&#35273;&#24471;&#65292;&#25105;&#20284;&#20046;&#31449;&#19978;&#20102;&#26118;&#20177;&#20043;&#24005;&#65292;&#21608;&#22260;&#20154;&#20889;&#23383;&#37117;&#27809;&#25105;&#20889;&#30340;&#22909;&#30475;&#65292;&#25110;&#32773;&#35828;&#21608;&#22260;&#20889;&#23383;&#26368;&#22909;&#30475;&#30340;&#20154;&#65292;&#36319;&#25105;&#20889;&#30340;&#20063;&#24046;&#19981;&#22810;&#20102;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;&#19981;&#29305;&#20064;&#23383;&#65292;&#20961;&#20107;&#30342;&#26377;&#26497;&#22256;&#26497;&#38590;&#20043;&#26102;&#65292;&#25171;&#24471;&#36890;&#30340;&#65292;&#20415;&#26159;&#22909;&#27721;&#12290;&#8221;&#20961;&#20107;&#36319;&#32451;&#27611;&#31508;&#23383;&#26159;&#31867;&#20284;&#30340;&#65292;&#37117;&#26377;&#29305;&#21035;&#22256;&#38590;&#12289;&#29305;&#21035;&#38590;&#21463;&#30340;&#26102;&#20505;&#65292;&#25171;&#24471;&#36890;&#30340;&#20415;&#26159;&#22909;&#27721;&#12290;</P>
<P class=content>&#36825;&#26159;&#26366;&#22269;&#34281;&#32473;&#20182;&#20799;&#23376;&#35762;&#22914;&#20309;&#20889;&#23383;&#12290;&#22312;&#21018;&#21018;&#25343;&#21040;&#26032;&#27611;&#31508;&#12289;&#26032;&#32440;&#12289;&#26032;&#23383;&#24086;&#30340;&#26102;&#20505;&#65292;&#19968;&#20999;&#37117;&#24456;&#26032;&#40092;&#65292;&#26377;&#37027;&#20040;&#19968;&#20004;&#22825;&#30340;&#24555;&#20048;&#65292;&#20197;&#21450;&#26368;&#21518;&#30495;&#30340;&#21040;&#20102;&#26118;&#20177;&#20043;&#24005;&#65292;&#19968;&#35272;&#20247;&#23665;&#23567;&#65292;&#29978;&#33267;&#36824;&#21487;&#20197;&#21334;&#23383;&#36186;&#38065;&#30340;&#26102;&#20505;&#65292;&#21487;&#33021;&#26377;&#19968;&#19997;&#30340;&#24555;&#20048;&#12290;&#20294;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#24212;&#35813;&#26159;&#30171;&#33510;&#27604;&#24555;&#20048;&#22810;&#65292;&#29305;&#21035;&#26159;&#22312;&#26089;&#26399;&#65292;&#22312;&#20320;&#25484;&#25569;&#19968;&#23450;&#30340;&#25216;&#33021;&#12289;&#25216;&#24039;&#21644;&#33021;&#22815;&#28216;&#20995;&#26377;&#20313;&#20043;&#21069;&#65292;&#24819;&#35848;&#24555;&#20048;&#23398;&#20064;&#65292;&#22522;&#26412;&#26159;&#25199;&#28129;&#12290;</P>
<P class=content>&#36825;&#27573;&#35805;&#26159;&#35828;&#23398;&#20070;&#27861;&#30340;&#31528;&#21151;&#22827;&#65292;&#20294;&#19981;&#21482;&#26159;&#20070;&#27861;&#65292;&#23545;&#20110;&#26222;&#36890;&#20154;&#26469;&#35828;&#65292;&#23398;&#20219;&#20309;&#25216;&#33021;&#20854;&#23454;&#37117;&#26159;&#22914;&#27492;&#12290;<U>&#26366;&#22269;&#34281;&#25945;&#23376;&#23383;&#23383;&#30495;&#20999;&#65292;&#25226;&#20799;&#23376;&#24403;&#25104;&#26222;&#36890;&#20154;&#25945;&#32946;&#65292;&#32780;&#19981;&#26159;&#24403;&#25104;&#23567;&#22825;&#25165;&#23456;&#28346;&#12290;</U>&#22823;&#22810;&#25968;&#29238;&#27597;&#65292;&#24120;&#24120;&#20986;&#29616;&#19968;&#20010;&#22823;&#35823;&#21306;&#65292;&#23601;&#26159;&#25226;&#33258;&#24049;&#30340;&#23401;&#23376;&#24403;&#25104;&#22825;&#25165;&#12290;&#33258;&#24049;&#30475;&#33258;&#24049;&#30340;&#23401;&#23376;&#65292;&#38590;&#20813;&#35273;&#24471;&#38271;&#24471;&#21448;&#22909;&#30475;&#65292;&#21448;&#32874;&#26126;&#65292;&#21448;&#33021;&#24178;&#65292;&#38590;&#36947;&#19981;&#26159;&#19968;&#20010;&#22825;&#25165;&#65311;&#19968;&#23450;&#26159;&#20010;&#22825;&#25165;&#65281;&#20294;&#26159;&#20320;&#35201;&#36825;&#20040;&#24819;&#65292;&#22825;&#25165;&#30340;&#23450;&#20041;&#26159;&#20160;&#20040;&#65311;&#22825;&#25165;&#30340;&#23450;&#20041;&#26159;&#65292;&#26497;&#20854;&#23569;&#25968;&#30340;&#20154;&#26377;&#26497;&#20854;&#23569;&#35265;&#30340;&#33021;&#21147;&#12290;&#29238;&#27597;&#34987;&#22522;&#22240;&#25152;&#20915;&#23450;&#30340;&#26576;&#20123;&#20154;&#24615;&#24369;&#28857;&#33945;&#34109;&#20102;&#65292;&#22914;&#26524;&#29238;&#27597;&#35273;&#24471;&#33258;&#24049;&#30340;&#23401;&#23376;&#19981;&#21487;&#29233;&#65292;&#20182;&#20204;&#23601;&#27809;&#26377;&#22826;&#22810;&#30340;&#20852;&#36259;&#65292;&#25226;&#36825;&#20010;&#23567;&#20154;&#20799;&#20859;&#22823;&#12290;&#20294;&#26159;&#36716;&#22238;&#26469;&#65292;&#22914;&#26524;&#35828;&#27599;&#20010;&#20154;&#37117;&#26159;&#22825;&#25165;&#65292;&#37027;&#35828;&#26126;&#27809;&#20154;&#26159;&#22825;&#25165;&#20102;&#12290;<U>&#25152;&#20197;&#22823;&#27010;&#29575;&#20107;&#20214;&#65292;&#23601;&#26159;&#24456;&#26377;&#21487;&#33021;&#20320;&#30340;&#23401;&#23376;&#19981;&#26159;&#19968;&#20010;&#22825;&#25165;&#65292;&#19968;&#23450;&#35201;&#35760;&#20303;&#36825;&#19968;&#28857;&#12290;</U></P>
<P class=content><BR></P>
<P class=content><STRONG>&#25152;&#35859;&#23398;&#20064;&#65292;&#21482;&#26377;&#31528;&#21151;&#22827;&#65307;&#25152;&#35859;&#24555;&#20048;&#23398;&#20064;&#65292;&#26159;&#25199;&#28129;&#12290;&#23613;&#31649;&#20196;&#20154;&#27822;&#20007;&#65292;&#20294;&#25105;&#20204;&#19981;&#24471;&#19981;&#25509;&#21463;&#30340;&#29616;&#23454;&#26159;&#65292;&#25105;&#20204;&#21608;&#22260;&#25152;&#35265;&#30340;&#32477;&#22823;&#22810;&#25968;&#23567;&#23401;&#21644;&#26202;&#36744;&#65292;&#21253;&#25324;&#25105;&#20204;&#33258;&#24049;&#30340;&#23401;&#23376;&#21644;&#21516;&#26063;&#30340;&#21518;&#36744;&#65292;&#37117;&#26159;&#20961;&#20154;&#12289;&#20439;&#20154;&#12289;&#24248;&#25165;&#12290;&#33267;&#20110;&#30495;&#30340;&#22825;&#25165;&#35813;&#22914;&#20309;&#20570;&#65311;&#22825;&#25165;&#24590;&#20040;&#20570;&#37117;&#21487;&#20197;&#65292;&#19981;&#29992;&#25105;&#20204;&#20961;&#20154;&#25805;&#24515;&#12290;&#25152;&#20197;&#65292;&#36716;&#22238;&#26469;&#65292;&#31528;&#21151;&#22827;&#25165;&#26159;&#30495;&#21151;&#22827;&#12290;</STRONG></P><CHAPTERLAST>&#10048;</CHAPTERLAST>