<strong><font color="blue">&#20559;&#35265; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#20811;&#26381;&#20559;&#35265;</H4>
<P class=content>&#22312;&#19968;&#20010;&#32463;&#20856;&#30340;&#31038;&#20250;&#24515;&#29702;&#23398;&#30740;&#31350;&#20013;&#65292;&#24515;&#29702;&#23398;&#23478;&#26368;&#26089;&#35777;&#26126;&#65306;&#8220;&#25105;&#20204;&#8221;&#19982;&#8220;&#20182;&#20204;&#8221;&#30340;&#21306;&#20998;&#23548;&#33268;&#24456;&#22823;&#30340;&#25932;&#24847;&#12290;1954&#24180;&#22799;&#22825;&#65292;<SPAN class=bold>&#35874;&#37324;&#22827;</SPAN>&#31561;&#20154;(Sherif et al.,1961/1988)&#24102;&#30528;&#20004;&#32452;&#30007;&#23401;&#21435;&#20102;&#20301;&#20110;&#20420;&#20811;&#25289;&#33655;&#39532;&#30340;&#32599;&#20271;&#26031;&#27934;&#31348;&#20844;&#22253;&#20030;&#34892;&#22799;&#20196;&#33829;&#12290;&#36825;&#20004;&#32452;&#23567;&#23401;&#20998;&#21035;&#34987;&#21629;&#21517;&#20026;&#8220;&#32769;&#40560;&#38431;&#8221;&#21644;&#8220;&#21709;&#23614;&#34503;&#38431;&#8221;&#12290;&#27599;&#32452;&#20154;&#26377;&#33258;&#24049;&#30340;&#33829;&#22320;&#65292;&#24182;&#22312;&#37027;&#37324;&#36827;&#34892;&#19968;&#20123;&#27963;&#21160;&#65292;&#20363;&#22914;&#24466;&#27493;&#26053;&#34892;&#12289;&#28216;&#27891;&#12289;&#20849;&#21516;&#20934;&#22791;&#39277;&#65292;&#36825;&#26679;&#36807;&#20102;&#22823;&#32422;&#19968;&#20010;&#26143;&#26399;&#12290;&#28982;&#21518;&#25226;&#20004;&#20010;&#23567;&#32452;&#30340;&#23401;&#23376;&#25918;&#22312;&#19968;&#36215;&#65292;&#24182;&#35753;&#20182;&#20204;&#23436;&#25104;&#19968;&#31995;&#21015;&#31454;&#20105;&#24615;&#30340;&#27963;&#21160;&#65292;&#20687;&#31726;&#29699;&#12289;&#36275;&#29699;&#21644;&#25300;&#27827;&#27604;&#36187;&#12290;&#32467;&#26524;&#21457;&#29616;&#65292;&#20174;&#19968;&#24320;&#22987;&#65292;&#20004;&#20010;&#32452;&#30340;&#31454;&#20105;&#23601;&#21464;&#24471;&#28608;&#28872;&#36215;&#26469;&#65292;&#20182;&#20204;&#28903;&#27585;&#23545;&#26041;&#32452;&#26071;&#65292;&#20105;&#22842;&#33829;&#22320;&#65292;&#19968;&#22330;&#20960;&#20046;&#26159;&#28151;&#20081;&#30340;&#25250;&#22842;&#39135;&#29289;&#30340;&#25112;&#20105;&#20063;&#29190;&#21457;&#20102;&#12290;&#24590;&#26679;&#33021;&#22815;&#20943;&#23569;&#20182;&#20204;&#20043;&#38388;&#30340;&#25932;&#24847;&#21602;&#65311;</P>
<P class=content>&#30740;&#31350;&#32773;&#20204;&#23581;&#35797;&#20102;&#19968;&#31181;&#23459;&#20256;&#26041;&#27861;&#65292;&#23601;&#26159;&#20114;&#30456;&#31216;&#36190;&#65292;&#32467;&#26524;&#27809;&#26377;&#36215;&#21040;&#20160;&#20040;&#20316;&#29992;&#12290;&#30740;&#31350;&#32773;&#20204;&#35797;&#22270;&#22312;&#38750;&#31454;&#20105;&#30340;&#26465;&#20214;&#19979;&#25226;&#20182;&#20204;&#32452;&#32455;&#36215;&#26469;&#65292;&#20063;&#27809;&#26377;&#36215;&#20316;&#29992;&#12290;&#24403;&#36825;&#20123;&#30007;&#23401;&#20204;&#22312;&#19968;&#36215;&#30475;&#30005;&#24433;&#26102;&#65292;&#20182;&#20204;&#20043;&#38388;&#20381;&#28982;&#20805;&#28385;&#25932;&#24847;&#12290;&#26368;&#21518;&#30740;&#31350;&#32773;&#24819;&#20986;&#20102;&#19968;&#20010;&#21150;&#27861;&#65292;&#20182;&#20204;&#29992;&#19968;&#20123;<SPAN class=kaiti>&#20998;&#20139;&#20849;&#21516;&#30446;&#26631;&#30340;&#21512;&#20316;&#34892;&#20026;</SPAN>&#26469;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&#20363;&#22914;&#65292;&#23454;&#39564;&#32773;&#20204;&#25925;&#24847;&#20351;&#24471;&#37326;&#33829;&#30340;&#21345;&#36710;&#20986;&#25925;&#38556;&#65292;&#20004;&#32452;&#20013;&#30340;&#30007;&#23401;&#19981;&#24471;&#19981;&#20849;&#21516;&#25226;&#36710;&#25512;&#19978;&#37027;&#24231;&#38497;&#23789;&#30340;&#23665;&#22369;&#12290;&#22312;&#38754;&#23545;&#30456;&#20114;&#20381;&#36182;&#26102;&#65292;&#25932;&#24847;&#28040;&#22833;&#20102;&#12290;&#20107;&#23454;&#19978;&#23401;&#23376;&#20204;&#36890;&#36807;&#32676;&#20307;&#21512;&#20316;&#24320;&#22987;&#25104;&#20026;&#20102;&#22909;&#26379;&#21451;&#12290;</P>
<P class=content>&#32599;&#20271;&#26031;&#27934;&#31348;&#23454;&#39564;&#27809;&#26377;&#35777;&#26126;&#65292;&#25932;&#23545;&#32676;&#20307;&#38388;&#30340;&#31616;&#21333;&#25509;&#35302;&#23601;&#33021;&#20943;&#23569;&#20559;&#35265;(Allport,1954)&#12290;&#23401;&#23376;&#20204;&#19981;&#20250;&#22240;&#20026;&#20165;&#20165;&#24453;&#22312;&#24444;&#27492;&#30340;&#38453;&#33829;&#37324;&#65292;&#23545;&#24444;&#27492;&#30340;&#22909;&#24863;&#23601;&#20250;&#22810;&#19968;&#28857;&#12290;&#30456;&#21453;&#65292;&#30740;&#31350;&#34920;&#26126;&#65292;&#23454;&#39564;&#20026;<SPAN class=bold>&#25509;&#35302;&#20551;&#35774;</SPAN>(contact hypothesis)&#25552;&#20379;&#20102;&#35777;&#25454;&#8212;&#8212;&#35201;&#20811;&#26381;&#20559;&#35265;&#36824;&#24517;&#39035;&#20419;&#36827;&#20010;&#20307;&#20043;&#38388;&#30340;&#20114;&#21160;(Pettigrew,2008)&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#20204;&#24050;&#32463;&#22312;&#19990;&#30028;&#21508;&#22320;&#36827;&#34892;&#20102;&#23454;&#39564;&#65292;&#20197;&#25506;&#31350;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#20309;&#31181;&#25509;&#35302;&#25165;&#33021;&#20943;&#23569;&#20559;&#35265;&#12290;&#19968;&#31687;&#32508;&#36848;&#22238;&#39038;&#20102;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#26377;&#20851;&#25509;&#35302;&#20551;&#35774;&#30340;515&#39033;&#30740;&#31350;&#65292;&#26377;&#21147;&#22320;&#25903;&#25345;&#20102;&#19982;&#22806;&#32676;&#20307;&#25104;&#21592;&#30340;&#25509;&#35302;&#33021;&#20943;&#23569;&#20559;&#35265;&#30340;&#32467;&#35770;(Pettigrew&amp;Tropp,2006)&#12290;&#25105;&#20204;&#26469;&#30475;&#30475;&#19968;&#20010;&#25509;&#35302;&#25928;&#24212;&#30340;&#20855;&#20307;&#23454;&#20363;&#12290;</P>
<P class=quotation>&#34429;&#28982;&#24503;&#22269;&#22312;1990&#24180;10&#26376;&#37325;&#26032;&#32479;&#19968;&#20102;&#65292;&#20294;&#26159;&#19996;&#35199;&#24503;&#20004;&#36793;&#30340;&#23621;&#27665;&#20204;&#20173;&#28982;&#34920;&#29616;&#20986;&#37325;&#22823;&#24046;&#24322;&#65306;&#24403;&#31038;&#20250;&#31185;&#23398;&#23478;&#27979;&#37327;&#20559;&#35265;&#21644;&#23545;&#20110;&#22806;&#22269;&#20154;&#30340;&#26292;&#21147;&#27700;&#24179;&#26102;&#65292;&#25968;&#25454;&#22987;&#32456;&#26174;&#31034;&#19996;&#24503;&#30340;&#25932;&#24847;&#35201;&#39640;&#24471;&#22810;&#12290;&#30740;&#31350;&#32773;&#20204;&#26816;&#39564;&#20102;&#20197;&#19979;&#20551;&#35774;&#12290;&#25932;&#24847;&#25345;&#32493;&#30340;&#20027;&#35201;&#21407;&#22240;&#24212;&#24402;&#20110;&#19996;&#24503;&#21382;&#21490;&#19978;&#30340;&#38548;&#32477;(Wagner et al.,2003)&#65306;&#23621;&#20303;&#22312;&#19996;&#24503;&#30340;&#22806;&#22269;&#20154;&#24456;&#23569;&#65292;&#22240;&#27492;&#20943;&#23569;&#20559;&#35265;&#30340;&#25509;&#35302;&#20063;&#24456;&#23569;&#12290;&#19968;&#39033;&#21253;&#21547;2 893&#20010;&#19996;&#24503;&#21644;&#35199;&#24503;&#21442;&#19982;&#32773;&#30340;&#30740;&#31350;&#39564;&#35777;&#20102;&#36825;&#19968;&#20551;&#35774;&#12290;&#27599;&#21517;&#21442;&#19982;&#32773;&#35201;&#23545;&#19979;&#38754;&#30340;&#38472;&#36848;&#20570;&#21453;&#24212;&#65292;&#36825;&#33021;&#25581;&#31034;&#20182;&#20204;&#30340;&#20559;&#35265;&#27700;&#24179;&#65306;&#8220;&#23621;&#20303;&#22312;&#24503;&#22269;&#30340;&#22806;&#22269;&#20154;&#26159;&#24503;&#22269;&#31038;&#20250;&#30340;&#38382;&#39064;&#12290;&#8221;&#27599;&#21517;&#21442;&#19982;&#32773;&#36824;&#35201;&#22238;&#31572;&#19979;&#38754;&#30340;&#38382;&#39064;&#65292;&#36825;&#26174;&#31034;&#20102;&#20182;&#20204;&#30340;&#20010;&#20307;&#25509;&#35302;&#27700;&#24179;&#65306;&#8220;&#20320;&#30340;&#26379;&#21451;&#20013;&#26377;&#22806;&#22269;&#20154;&#21527;&#65311;&#8221;&#24179;&#22343;&#26469;&#30475;&#65292;&#37027;&#20123;&#25253;&#21578;&#26377;&#26356;&#22810;&#22806;&#22269;&#26379;&#21451;&#30340;&#20010;&#20307;&#20559;&#35265;&#27700;&#24179;&#26356;&#20302;&#12290;&#30001;&#20110;&#19996;&#24503;&#30340;&#23621;&#27665;&#25317;&#26377;&#22806;&#22269;&#26379;&#21451;&#30340;&#26426;&#20250;&#26356;&#23569;&#65292;&#22240;&#27492;&#20182;&#20204;&#30340;&#20559;&#35265;&#20445;&#25345;&#22312;&#19968;&#20010;&#30456;&#23545;&#36739;&#39640;&#30340;&#27700;&#24179;&#12290;</P>
<P class=content>&#36825;&#39033;&#30740;&#31350;&#34920;&#26126;&#21451;&#35850;&#22312;&#20943;&#23569;&#20559;&#35265;&#26041;&#38754;&#38750;&#24120;&#37325;&#35201;&#12290;&#20107;&#23454;&#19978;&#65292;&#21363;&#20351;&#26159;<SPAN class=kaiti>&#38388;&#25509;</SPAN>&#25509;&#35302;&#20063;&#33021;&#20943;&#23569;&#20154;&#20204;&#30340;&#20559;&#35265;&#65292;&#21482;&#35201;&#35753;&#20182;&#20204;&#25317;&#26377;&#20869;&#32676;&#20307;&#30340;&#26379;&#21451;&#65292;&#32780;&#36825;&#20123;&#26379;&#21451;&#21448;&#26377;&#22806;&#32676;&#20307;&#30340;&#26379;&#21451;(Pettigrew et al.,2007;Wright et al.,1997)&#12290;&#20026;&#20160;&#20040;&#30452;&#25509;&#21644;&#38388;&#25509;&#21451;&#35850;&#37117;&#22914;&#27492;&#26377;&#25928;&#65311;&#21451;&#35850;&#33021;&#35753;&#20154;&#20204;&#23398;&#20250;&#20174;&#22806;&#32676;&#20307;&#25104;&#21592;&#30340;&#35282;&#24230;&#32771;&#34385;&#38382;&#39064;&#65292;&#19982;&#20182;&#20204;&#20445;&#25345;&#21516;&#29702;&#24515;&#12290;&#21451;&#35850;&#36824;&#21487;&#33021;&#20943;&#23569;&#19982;&#22806;&#32676;&#20307;&#25509;&#35302;&#26102;&#30340;&#28966;&#34385;&#65292;&#20351;&#24471;&#22806;&#32676;&#20307;&#19981;&#22826;&#20855;&#26377;&#23041;&#32961;&#24847;&#20041;(Pettigrew,2008)&#12290;</P>
<P class=content>&#31038;&#20250;&#24515;&#29702;&#23398;&#36824;&#27809;&#26377;&#24456;&#22909;&#30340;&#26041;&#27861;&#26469;&#28040;&#38500;&#20840;&#37096;&#30340;&#20559;&#35265;&#65292;&#28982;&#32780;&#20182;&#20204;&#30830;&#23454;&#22312;&#19968;&#20123;&#23567;&#30340;&#26041;&#38754;&#25552;&#20379;&#20102;&#28040;&#38500;&#20559;&#35265;&#19981;&#33391;&#24433;&#21709;&#30340;&#26041;&#26696;&#65292;&#38656;&#35201;&#26102;&#38388;&#20294;&#26377;&#25928;&#12290;&#22312;&#27492;&#20320;&#20063;&#20540;&#24471;&#33457;&#19968;&#30058;&#24037;&#22827;&#65292;&#24605;&#32771;&#19968;&#19979;&#37027;&#20123;&#20320;&#25345;&#26377;&#30340;&#20559;&#35265;&#65292;&#28982;&#21518;&#30475;&#30475;&#24212;&#35813;&#24590;&#26679;&#22312;&#20320;&#36523;&#36793;&#30340;&#23567;&#33539;&#22260;&#20869;&#20570;&#20123;&#35843;&#25972;&#12290;</P>
<P class=content>&#25105;&#20204;&#24050;&#32463;&#32771;&#23519;&#20102;&#24515;&#29702;&#21147;&#37327;&#23558;&#20154;&#20204;&#38548;&#31163;&#24320;&#26469;&#30340;&#24773;&#22659;&#12290;&#29616;&#22312;&#25105;&#20204;&#35201;&#32771;&#23519;&#19968;&#19979;&#30456;&#21453;&#30340;&#24773;&#22659;&#65292;&#20154;&#20204;&#22312;&#21916;&#27426;&#21644;&#29233;&#30340;&#20851;&#31995;&#20013;&#36208;&#21040;&#19968;&#36215;&#12290;</P>
<DIV class=border>