<strong><font color="blue">&#31038;&#20250;&#20851;&#31995; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#21916;&#27426;</H4>
<P class=content>&#20320;&#26159;&#21542;&#38745;&#19979;&#26469;&#20180;&#32454;&#29730;&#30952;&#36807;&#20320;&#26159;&#24590;&#20040;&#32467;&#35782;&#20320;&#30340;&#27599;&#20301;&#26379;&#21451;&#30340;&#65311;&#20026;&#20160;&#20040;&#35201;&#32467;&#35782;&#21508;&#20301;&#26379;&#21451;&#65311;&#31532;&#19968;&#20010;&#31572;&#26696;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#65306;&#20154;&#20204;&#24448;&#24448;&#20250;&#21916;&#27426;&#20182;&#20204;&#33021;<SPAN class=kaiti>&#36817;&#36317;&#31163;</SPAN>&#25509;&#36817;&#30340;&#20154;&#8212;&#8212;&#22240;&#20026;&#20182;&#20204;&#29983;&#27963;&#25110;&#24037;&#20316;&#31163;&#20320;&#24456;&#36817;&#65292;&#25152;&#20197;&#33021;&#35265;&#21040;&#20182;&#20204;&#65292;&#19982;&#20182;&#20204;&#30456;&#35782;&#12290;&#36825;&#26041;&#38754;&#21487;&#33021;&#26080;&#39035;&#20570;&#22810;&#23569;&#35299;&#37322;&#65292;&#20294;&#23427;&#21487;&#33021;&#27809;&#26377;&#20160;&#20040;&#24847;&#20041;&#65292;&#22240;&#20026;&#20154;&#23384;&#22312;&#36825;&#26679;&#19968;&#31181;&#19968;&#33324;&#24615;&#20542;&#21521;&#65306;&#27491;&#22914;&#25105;&#20204;&#22312;&#31532;12&#31456;&#25152;&#35299;&#37322;&#30340;&#65292;&#21482;&#26159;&#30001;&#20110;<SPAN class=kaiti>&#20165;&#20165;&#26333;&#20809;</SPAN>&#23601;&#20250;&#21916;&#27426;&#26576;&#20154;&#25110;&#26576;&#29289;&#65292;&#20320;&#23545;&#26576;&#31181;&#20107;&#24773;&#25110;&#32773;&#20154;&#20102;&#35299;&#36234;&#22810;&#65292;&#20320;&#23601;&#36234;&#21916;&#27426;&#23427;(Zajonc,1968)&#12290;&#26333;&#20809;&#25928;&#24212;&#24635;&#30340;&#26469;&#35828;&#26159;&#25351;&#65292;&#20320;&#20250;&#36234;&#26469;&#36234;&#21916;&#27426;&#37051;&#36817;&#20320;&#30340;&#20154;&#12290;&#20294;&#26159;&#65292;&#27491;&#22914;&#25105;&#20204;&#23558;&#22312;&#21518;&#38754;&#30340;&#8220;<SPAN class=kaiti>&#29983;&#27963;&#20013;&#30340;&#24515;&#29702;&#23398;</SPAN>&#8221;&#19987;&#26639;&#20013;&#30475;&#21040;&#30340;&#65292;&#20114;&#32852;&#32593;&#26102;&#20195;&#27491;&#22312;&#36171;&#20104;&#25509;&#36817;&#27010;&#24565;&#20197;&#20840;&#26032;&#30340;&#21547;&#20041;&#12290;&#29616;&#22312;&#26377;&#24456;&#22810;&#20154;&#36890;&#36807;&#35745;&#31639;&#26426;&#32593;&#32476;&#32500;&#31995;&#20851;&#31995;&#12290;&#23613;&#31649;&#20174;&#22320;&#29702;&#19978;&#35762;&#19968;&#20301;&#26379;&#21451;&#31163;&#20320;&#38750;&#24120;&#36965;&#36828;&#65292;&#20294;&#30005;&#33041;&#23631;&#24149;&#19978;&#26174;&#29616;&#30340;&#26085;&#24120;&#35759;&#24687;&#33021;&#35753;&#20182;&#20284;&#20046;&#22312;&#24515;&#29702;&#19978;&#19982;&#20320;&#38750;&#24120;&#36148;&#36817;&#12290;&#29616;&#22312;&#35753;&#25105;&#20204;&#30475;&#30475;&#20854;&#20182;&#33021;&#24341;&#21457;&#21560;&#24341;&#21644;&#21916;&#27426;&#30340;&#22240;&#32032;&#12290;</P>
<P class=content><SPAN class=bold>&#22806;&#34920;&#21560;&#24341;&#21147;</SPAN>&#12288;&#26080;&#35770;&#26159;&#22909;&#26159;&#22351;&#65292;<SPAN class=kaiti>&#22806;&#34920;&#21560;&#24341;&#21147;</SPAN>&#22312;&#28608;&#21457;&#21451;&#35850;&#26041;&#38754;&#24120;&#24120;&#36215;&#30528;&#19968;&#23450;&#30340;&#20316;&#29992;&#12290;&#35199;&#26041;&#25991;&#21270;&#20013;&#23384;&#22312;&#19968;&#31181;&#26126;&#26174;&#30340;&#21051;&#26495;&#21360;&#35937;&#65306;&#22806;&#34920;&#26377;&#21560;&#24341;&#21147;&#30340;&#20154;&#22312;&#20854;&#20182;&#26041;&#38754;&#20063;&#24456;&#20248;&#31168;&#12290;&#26377;&#32508;&#36848;&#22238;&#39038;&#20102;&#22823;&#37327;&#30340;&#30740;&#31350;&#65292;&#35777;&#26126;&#22806;&#34920;&#21560;&#24341;&#21147;&#20250;&#24433;&#21709;&#25152;&#26377;&#21508;&#31867;&#21028;&#26029;(Langlois,et al.,2000)&#12290;&#20363;&#22914;&#65292;&#26080;&#35770;&#23401;&#23376;&#36824;&#26159;&#25104;&#20154;&#65292;&#24403;&#20182;&#20204;&#30340;&#22806;&#34920;&#26356;&#26377;&#21560;&#24341;&#21147;&#26102;&#65292;&#20154;&#20204;&#37117;&#20250;&#35748;&#20026;&#20182;&#20204;&#26356;&#26377;&#31038;&#20250;&#31454;&#20105;&#21147;&#12290;&#21478;&#22806;&#65292;&#26377;&#21560;&#24341;&#21147;&#30340;&#23401;&#23376;&#22312;&#23398;&#26657;&#24471;&#21040;&#26356;&#39640;&#30340;&#31454;&#20105;&#32423;&#21035;&#65292;&#32780;&#26377;&#21560;&#24341;&#21147;&#30340;&#25104;&#20154;&#22312;&#20182;&#20204;&#30340;&#32844;&#19994;&#19978;&#24471;&#21040;&#26356;&#39640;&#30340;&#31454;&#20105;&#32423;&#21035;&#12290;&#25353;&#29031;&#21051;&#26495;&#21360;&#35937;&#30340;&#31038;&#20250;&#22522;&#30784;&#65292;&#20320;&#23601;&#19981;&#20250;&#22855;&#24618;&#20026;&#20160;&#20040;&#22806;&#34920;&#21560;&#24341;&#21147;&#22312;&#21916;&#27426;&#26041;&#38754;&#36215;&#20316;&#29992;&#20102;&#12290;</P>
<P class=quotation>&#22312;&#19968;&#20010;&#30740;&#31350;&#20013;&#65292;&#30740;&#31350;&#32773;&#23558;&#26126;&#23612;&#33487;&#36798;&#22823;&#23398;&#21018;&#20837;&#23398;&#30340;&#26032;&#29983;&#38543;&#26426;&#23433;&#25490;&#25104;&#30007;&#22899;&#23545;&#23376;&#65292;&#20197;&#21442;&#21152;&#19968;&#20010;&#22823;&#22411;&#33310;&#20250;&#30340;&#30456;&#20146;&#32422;&#20250;&#12290;&#30740;&#31350;&#20154;&#21592;&#25910;&#38598;&#20102;&#22823;&#37327;&#26377;&#20851;&#27599;&#20301;&#23398;&#29983;&#26234;&#21147;&#12289;&#20154;&#26684;&#31561;&#26041;&#38754;&#30340;&#20449;&#24687;&#12290;&#22312;&#33310;&#20250;&#37027;&#20010;&#26202;&#19978;&#20197;&#21450;&#38543;&#21518;&#36319;&#36394;&#30740;&#31350;&#26399;&#38388;&#65292;&#35201;&#27714;&#37027;&#20123;&#22823;&#23398;&#29983;&#35780;&#20215;&#20182;&#20204;&#30340;&#32422;&#20250;&#23545;&#35937;&#65292;&#25351;&#20986;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#24895;&#24847;&#20877;&#30475;&#21040;&#23545;&#26041;&#12290;&#32467;&#26524;&#38750;&#24120;&#26126;&#26391;&#65292;&#32780;&#19988;&#30007;&#22899;&#29983;&#30340;&#32467;&#26524;&#38750;&#24120;&#30456;&#20284;&#12290;&#32654;&#35980;&#27604;&#39640;&#26234;&#21830;&#12289;&#33391;&#22909;&#30340;&#31038;&#20250;&#25216;&#33021;&#12289;&#22909;&#30340;&#20154;&#21697;&#37117;&#26469;&#24471;&#37325;&#35201;&#12290;&#21482;&#26377;&#37027;&#20123;&#30896;&#24039;&#26159;&#33521;&#20426;&#37197;&#28418;&#20142;&#30340;&#30007;&#22899;&#23545;&#23376;&#25165;&#24895;&#24847;&#23547;&#27714;&#36827;&#19968;&#27493;&#30340;&#20851;&#31995;(Walster et al.,1966)&#12290;</P>
<P class=content>&#22806;&#34920;&#21560;&#24341;&#21147;&#22312;&#20854;&#20182;&#25991;&#21270;&#20013;&#21487;&#33021;&#27809;&#26377;&#36825;&#20040;&#24378;&#30340;&#20316;&#29992;&#12290;&#20363;&#22914;&#65292;&#35753;&#21152;&#32435;&#21644;&#32654;&#22269;&#30340;&#23398;&#29983;&#30475;&#21516;&#26679;&#19968;&#32452;&#29031;&#29255;&#65292;&#26082;&#26377;&#28418;&#20142;&#38754;&#23380;&#20063;&#26377;&#26222;&#36890;&#38754;&#23380;(Anderson et al.,2008)&#12290;&#20182;&#20204;&#35201;&#35780;&#20215;&#27599;&#24352;&#29031;&#29255;&#30340;&#20960;&#39033;&#20154;&#26684;&#29305;&#36136;&#65288;&#35832;&#22914;&#21487;&#38752;&#12289;&#25345;&#37325;&#12289;&#25935;&#24863;&#21644;&#22362;&#24378;&#65289;&#12290;&#22914;<SPAN class=bold>&#22270;16.6</SPAN>&#25152;&#31034;&#65292;&#21152;&#32435;&#23398;&#29983;&#23545;&#28418;&#20142;&#21644;&#26222;&#36890;&#38754;&#23380;&#30340;&#29031;&#29255;&#20960;&#20046;&#37117;&#20570;&#20986;&#21516;&#26679;&#30340;&#24402;&#22240;&#12290;&#32780;&#32654;&#22269;&#23398;&#29983;&#23545;&#26222;&#36890;&#29031;&#29255;&#21017;&#20570;&#20986;&#19981;&#22826;&#31215;&#26497;&#30340;&#24402;&#22240;&#12290;&#36825;&#19968;&#21457;&#29616;&#22238;&#24212;&#20102;&#25105;&#20204;&#20043;&#21069;&#25551;&#36848;&#30340;&#20854;&#20182;&#32467;&#26524;&#65306;&#20855;&#26377;&#19981;&#21516;&#33258;&#25105;&#25991;&#21270;&#26500;&#24565;&#65288;&#32654;&#22269;&#20154;&#29420;&#31435;&#32780;&#21152;&#32435;&#20154;&#30456;&#20114;&#20381;&#36182;&#65289;&#30340;&#20154;&#20250;&#32473;&#20986;&#19981;&#21516;&#30340;&#20154;&#38469;&#21028;&#26029;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_607-01.jpg" data-w-new="827px" data-w="879px" data-ratio="0.941" active="true"> 
<P class=imgtitle>&#22270;16.6&#12288;&#23545;&#28418;&#20142;&#21644;&#26222;&#36890;&#20010;&#20307;&#30340;&#36328;&#25991;&#21270;&#29305;&#36136;&#21028;&#26029;</P>
<P class=imgtitle>&#21152;&#32435;&#21644;&#32654;&#22269;&#30340;&#21442;&#19982;&#32773;&#35201;&#26681;&#25454;&#28418;&#20142;&#21644;&#26222;&#36890;&#20010;&#20307;&#30340;&#29031;&#29255;&#20570;&#20986;&#29305;&#36136;&#21028;&#26029;&#12290;&#21152;&#32435;&#23398;&#29983;&#23545;&#28418;&#20142;&#21644;&#26222;&#36890;&#38754;&#23380;&#30340;&#29031;&#29255;&#20960;&#20046;&#37117;&#20570;&#20986;&#21516;&#26679;&#30340;&#24402;&#22240;&#12290;&#32780;&#32654;&#22269;&#23398;&#29983;&#23545;&#26222;&#36890;&#29031;&#29255;&#21017;&#20570;&#20986;&#19981;&#22826;&#31215;&#26497;&#30340;&#24402;&#22240;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Anderson,S.L.,Adams,G.,&amp;Plaut,V.C.,<SPAN class=italic>Journal of Personality and Social Psychology</SPAN>,95,2008.Copyright &#169;2008 American Psychological Association.Reprinted with permission.</P></DIV>
<P class=content><SPAN class=bold>&#30456;&#20284;&#24615;</SPAN>&#12288;&#8220;&#29289;&#20197;&#31867;&#32858;&#8221;&#65292;&#36825;&#21477;&#33879;&#21517;&#30340;&#26684;&#35328;&#35828;&#30340;&#27491;&#26159;<SPAN class=kaiti>&#30456;&#20284;&#24615;</SPAN>&#12290;&#36825;&#21477;&#35805;&#23545;&#19981;&#23545;&#21602;&#65311;&#30740;&#31350;&#35777;&#25454;&#25351;&#20986;&#65292;&#22312;&#24456;&#22810;&#24773;&#24418;&#19979;&#36825;&#21477;&#35805;&#37117;&#26159;&#27491;&#30830;&#30340;&#12290;&#22312;&#35832;&#22914;&#20449;&#24565;&#12289;&#24577;&#24230;&#21644;&#20215;&#20540;&#35266;&#26041;&#38754;&#30340;&#30456;&#20284;&#24615;&#33021;&#20419;&#36827;&#21451;&#35850;&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#19982;&#20320;&#31867;&#20284;&#30340;&#20154;&#33021;&#22815;&#32473;&#20320;&#19968;&#31181;&#20010;&#20154;&#33719;&#24471;&#35777;&#23454;&#30340;&#24863;&#35273;&#12290;&#20363;&#22914;&#65292;&#22240;&#20026;&#26377;&#19968;&#20010;&#19982;&#20320;&#30456;&#20284;&#30340;&#20154;&#65292;&#20320;&#20250;&#35273;&#24471;&#20320;&#25152;&#29645;&#29233;&#30340;&#24577;&#24230;&#30495;&#30340;&#26159;&#27491;&#30830;&#30340;(Byrne&amp;Clore,1970)&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#24046;&#24322;&#24448;&#24448;&#23548;&#33268;&#24378;&#28872;&#30340;&#25490;&#26021;(Chen&amp;Kenrick,2002)&#12290;&#24403;&#20320;&#21457;&#29616;&#26576;&#20154;&#30340;&#24847;&#35265;&#19982;&#20320;&#30340;&#19981;&#21516;&#65292;&#20320;&#21487;&#33021;&#20250;&#24819;&#36215;&#36807;&#21435;&#35760;&#24518;&#20013;&#30340;&#20154;&#38469;&#20914;&#31361;&#65292;&#36825;&#23601;&#20250;&#20419;&#20351;&#20320;&#36208;&#24320;&#12290;&#22914;&#26524;&#20320;&#36828;&#31163;&#19981;&#21516;&#20110;&#33258;&#24049;&#30340;&#20154;&#65292;&#37027;&#20040;&#20320;&#30340;&#26379;&#21451;&#22280;&#23376;&#23601;&#21482;&#21097;&#19979;&#20102;&#37027;&#20123;&#30456;&#20284;&#30340;&#20154;&#12290;</P>
<P class=content>&#30456;&#20284;&#24615;&#20284;&#20046;&#36824;&#33021;&#35753;&#21451;&#35850;&#21382;&#20037;&#24357;&#22362;&#12290;&#26377;&#39033;&#30740;&#31350;&#22987;&#20110;1983&#24180;&#65292;&#24403;&#26102;&#30740;&#31350;&#32773;&#35780;&#20272;&#20102;45&#23545;&#26379;&#21451;&#20043;&#38388;&#30340;&#30456;&#20284;&#24615;(Ledbetter et al.,2007)&#12290;2002&#24180;&#65292;90&#21517;&#21407;&#26469;&#30340;&#21442;&#19982;&#32773;&#20013;&#26377;50&#20154;&#25253;&#21578;&#20102;&#32463;&#36807;19&#24180;&#20043;&#21518;&#20182;&#20204;&#30340;&#21451;&#35850;&#29366;&#24577;&#12290;&#27604;&#22914;&#65292;&#21442;&#19982;&#32773;&#35201;&#25351;&#20986;&#20182;&#20204;&#24444;&#27492;&#20173;&#20445;&#25345;&#25509;&#35302;&#30340;&#31243;&#24230;&#12290;&#32467;&#26524;&#34920;&#26126;&#65292;&#22312;1983&#24180;&#26356;&#20026;&#30456;&#20284;&#30340;&#19968;&#23545;&#26379;&#21451;&#65292;&#22312;2002&#24180;&#20063;&#26356;&#21487;&#33021;&#20445;&#25345;&#25509;&#35302;&#12290;&#36824;&#20540;&#24471;&#27880;&#24847;&#30340;&#37325;&#35201;&#19968;&#28857;&#26159;&#65292;&#27491;&#22914;&#30456;&#20284;&#24615;&#20250;&#23548;&#33268;&#21560;&#24341;&#21147;&#19968;&#26679;&#65292;&#21560;&#24341;&#21147;&#20063;&#20250;&#24341;&#36215;&#30456;&#20284;&#24615;&#30340;&#30693;&#35273;&#65306;&#20154;&#20204;&#24448;&#24448;&#20250;&#35748;&#20026;&#65292;&#20182;&#20204;&#21916;&#27426;&#30340;&#20154;&#19982;&#33258;&#24049;&#26356;&#30456;&#20284;&#65292;&#32780;&#20107;&#23454;&#19978;&#24182;&#38750;&#22914;&#27492;&#12290;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#23398;&#29983;&#20204;&#35201;&#22312;&#21516;&#19968;&#31995;&#21015;&#30340;&#20154;&#26684;&#29305;&#36136;&#19978;&#35780;&#20272;&#33258;&#24049;&#21644;&#24322;&#24615;&#26379;&#21451;(Morry,2007)&#12290;&#32467;&#26524;&#21457;&#29616;&#65292;&#23398;&#29983;&#20204;&#23545;&#26379;&#21451;&#30340;&#35780;&#20272;&#19982;&#33258;&#24049;&#26356;&#30456;&#20284;&#65292;&#32780;&#20182;&#20204;&#26379;&#21451;&#30340;&#33258;&#25105;&#25253;&#21578;&#21364;&#34920;&#26126;&#23454;&#38469;&#19978;&#24182;&#38750;&#22914;&#27492;&#12290;</P>
<P class=content><SPAN class=bold>&#20114;&#24800;</SPAN>&#12288;&#26368;&#21518;&#19968;&#28857;&#65292;&#20320;&#20542;&#21521;&#20110;&#21916;&#27426;&#37027;&#20123;&#20320;&#35748;&#20026;&#21916;&#27426;&#20320;&#30340;&#20154;&#12290;&#20320;&#36824;&#35760;&#24471;&#25105;&#20204;&#35752;&#35770;&#36807;&#30340;&#25512;&#38144;&#20154;&#21592;&#22914;&#20309;&#20351;&#29992;<SPAN class=kaiti>&#20114;&#24800;</SPAN>&#30340;&#25216;&#24039;&#21527;&#65311;&#20320;&#25910;&#21040;&#20160;&#20040;&#65292;&#23601;&#24212;&#35813;&#22238;&#39304;&#20160;&#20040;&#65292;&#36825;&#20010;&#21407;&#21017;&#21516;&#26679;&#20063;&#36866;&#29992;&#20110;&#21451;&#35850;&#12290;&#23545;&#20110;&#37027;&#20123;&#32473;&#33258;&#24049;&#8220;&#21916;&#27426;&#8221;&#30340;&#20154;&#65292;&#20154;&#20204;&#36890;&#24120;&#20063;&#22238;&#25253;&#20197;&#8220;&#21916;&#27426;&#8221;(Backman&amp;Secord,1959;Kenny&amp;La Voie,1982)&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#22240;&#20026;&#20320;&#30340;&#20449;&#24565;&#20250;&#24433;&#21709;&#20320;&#30340;&#34892;&#20026;&#65292;&#25152;&#20197;&#20320;&#35748;&#20026;&#26576;&#20154;&#21916;&#27426;&#25110;&#32773;&#19981;&#21916;&#27426;&#20320;&#26412;&#36523;&#33021;&#20419;&#25104;&#36825;&#31181;&#20851;&#31995;&#25104;&#20026;&#29616;&#23454;(Curtis&amp;Miller,1986)&#12290;&#38024;&#23545;&#26576;&#20010;&#20320;&#35748;&#20026;&#21916;&#27426;&#20320;&#30340;&#20154;&#65292;&#20320;&#33021;&#39044;&#27979;&#20320;&#20250;&#22914;&#20309;&#34892;&#21160;&#21527;&#65311;&#38024;&#23545;&#26576;&#20010;&#20320;&#35748;&#20026;&#19981;&#21916;&#27426;&#20320;&#30340;&#20154;&#21602;&#65311;&#20551;&#33509;&#20320;&#38024;&#23545;&#26576;&#20010;&#20320;&#35273;&#24471;&#19981;&#21916;&#27426;&#20320;&#30340;&#20154;&#37319;&#21462;&#25932;&#23545;&#34892;&#20026;&#12290;&#20320;&#33021;&#26126;&#30333;&#20320;&#30340;&#20449;&#24565;&#26159;&#24590;&#26679;&#21464;&#25104;&#19968;&#31181;&#33258;&#25105;&#23454;&#29616;&#30340;&#39044;&#35328;&#30340;&#21527;&#65311;&#24403;&#25105;&#20204;&#23457;&#35270;&#31038;&#20250;&#29616;&#23454;&#30340;&#26102;&#20505;&#65292;&#35748;&#35782;&#30340;&#20154;&#24403;&#20013;&#35841;&#21487;&#20197;&#24402;&#20110;&#8220;&#21916;&#27426;&#8221;&#20851;&#31995;&#33539;&#30068;&#21602;&#65292;&#36825;&#31181;&#21028;&#26029;&#20542;&#21521;&#20110;&#28145;&#21463;&#20114;&#24800;&#24615;&#24038;&#21491;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22914;&#26524;&#25105;&#20204;&#30693;&#36947;A&#21531;&#21916;&#27426;B&#21531;&#65292;&#37027;&#20040;&#25105;&#20204;&#20250;&#25512;&#27979;B&#21531;&#23545;A&#21531;&#20855;&#26377;&#21516;&#26679;&#30340;&#24863;&#21463;(Kenny et al.,1996)&#12290;</P>
<P class=content>&#25105;&#20204;&#30475;&#21040;&#30340;&#35777;&#25454;&#34920;&#26126;&#65292;&#20320;&#22823;&#22810;&#25968;&#26379;&#21451;&#26159;&#37027;&#20123;&#20320;&#32463;&#24120;&#36935;&#21040;&#30340;&#20154;&#65292;&#26159;&#37027;&#20123;&#19982;&#20320;&#20849;&#20139;&#24456;&#22810;&#30456;&#20284;&#24615;&#21644;&#20114;&#24800;&#30340;&#20154;&#12290;&#19981;&#36807;&#65292;&#23545;&#20110;&#37027;&#31181;&#20154;&#20204;&#31216;&#20043;&#20026;&#8220;&#29233;&#8221;&#30340;&#26356;&#20026;&#28909;&#28872;&#30340;&#20851;&#31995;&#65292;&#30740;&#31350;&#20154;&#21592;&#26377;&#20309;&#21457;&#29616;&#21602;&#65311;