<strong><font color="blue">&#31038;&#20250;&#20851;&#31995; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29233;</H4>
<P class=content>&#24456;&#22810;&#35752;&#20154;&#21916;&#27426;&#30340;&#22240;&#32032;&#21516;&#26679;&#20063;&#20196;&#20154;&#24320;&#22987;&#36367;&#19978;&#29233;&#30340;&#26053;&#31243;&#8212;&#8212;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#20320;&#37117;&#26159;&#20174;&#21916;&#27426;&#19968;&#20010;&#20154;&#24320;&#22987;&#65292;&#20197;&#29233;&#32467;&#26463;&#65288;&#21487;&#26159;&#20063;&#26377;&#20154;&#35828;&#20182;&#20204;&#29233;&#26576;&#20123;&#20174;&#20010;&#20154;&#35282;&#24230;&#26469;&#35828;&#24182;&#19981;&#26159;&#29305;&#21035;&#21916;&#27426;&#30340;&#20146;&#23646;&#65289;&#12290;&#20851;&#20110;&#29233;&#24773;&#20851;&#31995;&#65292;&#31038;&#20250;&#24515;&#29702;&#23398;&#23478;&#20102;&#35299;&#20160;&#20040;&#29305;&#21035;&#30340;&#22240;&#32032;&#21527;&#65311;</P>
<P class=content><SPAN class=bold>&#29233;&#30340;&#20307;&#39564;</SPAN>&#12288;<SPAN class=kaiti>&#29233;</SPAN>&#30340;&#20307;&#39564;&#25351;&#30340;&#26159;&#20160;&#20040;&#65311;&#20320;&#24212;&#35813;&#33457;&#28857;&#26102;&#38388;&#32771;&#34385;&#20320;&#20250;&#24590;&#26679;&#26469;&#23450;&#20041;&#36825;&#20010;&#37325;&#35201;&#30340;&#27010;&#24565;&#12290;&#20320;&#35748;&#20026;&#20320;&#23545;&#29233;&#21644;&#26379;&#21451;&#30340;&#23450;&#20041;&#19968;&#33268;&#21527;&#65311;&#30740;&#31350;&#20154;&#21592;&#19968;&#30452;&#22312;&#21162;&#21147;&#20197;&#21508;&#31181;&#26041;&#24335;&#26469;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#20204;&#30830;&#23454;&#30475;&#21040;&#20102;&#26576;&#31181;&#24418;&#24335;&#30340;&#19968;&#33268;&#24615;(Reis&amp;Aron,2008)&#12290;&#20154;&#20204;&#23558;&#29233;&#30340;&#31867;&#21035;&#27010;&#25324;&#20026;&#19977;&#20010;&#26041;&#38754;(Aron&amp;Westbay,1996)&#65306;</P>
<P class=content>&#183;<SPAN class=kaiti>&#28608;&#24773;</SPAN>&#8212;&#8212;&#24615;&#28608;&#24773;&#21644;&#27442;&#26395;</P>
<P class=content>&#183;<SPAN class=kaiti>&#20146;&#23494;</SPAN>&#8212;&#8212;&#30495;&#35802;&#21644;&#29702;&#35299;</P>
<P class=content>&#183;<SPAN class=kaiti>&#25215;&#35834;</SPAN>&#8212;&#8212;&#25237;&#20837;&#21644;&#22857;&#29486;</P>
<P class=content>&#20320;&#25152;&#26377;&#29233;&#30340;&#20851;&#31995;&#26159;&#21542;&#37117;&#21253;&#25324;&#20102;&#25152;&#26377;&#36825;&#19977;&#20010;&#26041;&#38754;&#65311;&#20320;&#21487;&#33021;&#20250;&#24819;&#65306;&#8220;&#19981;&#20250;&#21253;&#25324;&#20840;&#37096;&#12290;&#8221;&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#35201;&#23558;&#8220;&#29233;&#8221;(loving)&#26576;&#20010;&#20154;&#21516;&#19982;&#26576;&#20010;&#20154;&#8220;&#24651;&#29233;&#8221;(in love)&#21306;&#20998;&#24320;&#26469;&#65292;&#36825;&#28857;&#38750;&#24120;&#37325;&#35201;(Meyers&amp;Berscheid,1997)&#12290;&#22810;&#25968;&#20154;&#37117;&#25253;&#21578;&#35828;&#20182;&#20204;&#8220;&#29233;&#8221;&#30340;&#20154;&#35201;&#27604;&#20182;&#20204;&#8220;&#24651;&#29233;&#8221;&#30340;&#20154;&#22810;&#12290;&#8220;&#25105;&#29233;&#20320;&#65292;&#20294;&#26159;&#25105;<SPAN class=kaiti>&#19981;</SPAN>&#19982;&#20320;&#24651;&#29233;&#12290;&#8221;&#21548;&#21040;&#36825;&#26679;&#30340;&#35805;&#35821;&#65292;&#25105;&#20204;&#36825;&#20123;&#20154;&#35841;&#19981;&#20250;&#24515;&#30862;&#65311;&#19982;&#20154;&#8220;&#24651;&#29233;&#8221;&#65292;&#24847;&#21619;&#30528;&#26576;&#31181;&#26356;&#28909;&#28872;&#12289;&#26356;&#29305;&#27530;&#30340;&#19996;&#35199;&#8212;&#8212;&#36825;&#26159;&#19968;&#31181;&#21253;&#21547;&#24615;&#28608;&#24773;&#30340;&#20307;&#39564;&#12290;</P>
<P class=content>&#25105;&#20204;&#20877;&#20570;&#19968;&#28857;&#21306;&#20998;&#12290;&#24456;&#22810;&#24651;&#29233;&#20851;&#31995;&#24320;&#22987;&#26102;&#37117;&#26377;&#19968;&#20010;&#26497;&#20854;&#24378;&#28872;&#12289;&#19987;&#27880;&#30340;&#38454;&#27573;&#65292;&#20154;&#20204;&#31216;&#20043;&#20026;<SPAN class=kaiti>&#28608;&#24773;&#20043;&#29233;</SPAN>&#12290;&#38543;&#30528;&#26102;&#38388;&#25512;&#31227;&#65292;&#20851;&#31995;&#21452;&#26041;&#20542;&#21521;&#20110;&#36716;&#21464;&#25104;&#19968;&#31181;&#24378;&#24230;&#38477;&#20302;&#20294;&#20146;&#23494;&#21152;&#28145;&#30340;&#29366;&#24577;&#65292;&#36825;&#34987;&#31216;&#20026;<SPAN class=kaiti>&#20276;&#20387;&#20043;&#29233;</SPAN>(Berscheid&amp;Walster,1978)&#12290;&#24403;&#20320;&#21457;&#29616;&#33258;&#24049;&#22788;&#20110;&#24651;&#29233;&#20851;&#31995;&#24403;&#20013;&#26102;&#65292;&#39044;&#35265;&#36825;&#31181;&#36716;&#25240;&#33021;&#35753;&#20320;&#26356;&#22909;&#22320;&#22788;&#29702;&#22909;&#20851;&#31995;&#8212;&#8212;&#36825;&#26679;&#19968;&#26469;&#20320;&#19981;&#20250;&#35823;&#23558;&#36825;&#31181;&#33258;&#28982;&#30340;&#21464;&#21270;&#30475;&#25104;&#26159;&#8220;&#24773;&#24050;&#20102;&#8221;&#30340;&#36807;&#31243;&#12290;&#20107;&#23454;&#19978;&#65292;&#25253;&#21578;&#26356;&#39640;&#27700;&#24179;&#30340;<SPAN class=kaiti>&#20276;&#20387;&#20043;&#29233;</SPAN>&#30340;&#20154;&#20204;&#22312;&#20182;&#20204;&#30340;&#29983;&#27963;&#20013;&#20063;&#33021;&#20307;&#39564;&#21040;&#26356;&#22823;&#30340;&#28385;&#36275;(Kim&amp;Hatfield,2004)&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#28608;&#24773;&#20043;&#29233;&#30340;&#28040;&#36864;&#21487;&#33021;&#27809;&#26377;&#37027;&#20040;&#24555;&#65292;&#19981;&#20687;&#37027;&#20123;&#32769;&#22827;&#32769;&#22971;&#26681;&#25454;&#20182;&#20204;&#30340;&#21360;&#35937;&#25152;&#25351;&#20986;&#30340;&#37027;&#26679;&#20250;&#24613;&#21095;&#22320;&#28040;&#22833;&#12290;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#30456;&#22788;30&#24180;&#21518;&#20381;&#28982;&#26377;&#30456;&#24403;&#27700;&#24179;&#30340;&#28608;&#24773;&#20043;&#29233;(Aron&amp;Aron,1994)&#12290;&#24403;&#20320;&#36827;&#20837;&#29233;&#30340;&#20851;&#31995;&#30340;&#26102;&#20505;&#65292;&#20320;&#21487;&#20197;&#28385;&#24576;&#20449;&#24515;&#22320;&#26399;&#26395;&#28608;&#24773;&#20063;&#20250;&#32463;&#20037;&#19981;&#34928;&#65292;&#21363;&#20351;&#20851;&#31995;&#36234;&#26469;&#36234;&#22810;&#22320;&#21253;&#21547;&#20102;&#20854;&#20182;&#38656;&#35201;&#65292;&#20294;&#28608;&#24773;&#20173;&#20250;&#20197;&#26576;&#31181;&#24418;&#24335;&#23384;&#22312;&#12290;</P>
<P class=content>&#35201;&#27880;&#24847;&#65292;&#29233;&#30340;&#20307;&#39564;&#20063;&#21463;&#25991;&#21270;&#26399;&#26395;&#30340;&#24433;&#21709;(Wang&amp;Mallinckrodt,2006)&#12290;&#26412;&#31456;&#24456;&#22810;&#22320;&#26041;&#37117;&#25552;&#21040;&#20102;&#29420;&#31435;&#19982;&#30456;&#20114;&#20381;&#36182;&#36825;&#19968;&#25991;&#21270;&#32500;&#24230;&#65306;&#20855;&#26377;&#29420;&#31435;&#33258;&#25105;&#30340;&#25991;&#21270;&#26356;&#30475;&#37325;&#20010;&#20154;&#32780;&#19981;&#26159;&#38598;&#20307;&#65307;&#30456;&#20114;&#20381;&#36182;&#25991;&#21270;&#21017;&#26356;&#30475;&#37325;&#20849;&#21516;&#30340;&#25991;&#21270;&#30446;&#26631;&#32780;&#19981;&#26159;&#20010;&#20154;&#30446;&#26631;&#30340;&#20215;&#20540;&#12290;&#36825;&#19968;&#28857;&#22914;&#20309;&#24212;&#29992;&#20110;&#20320;&#30340;&#29233;&#30340;&#19990;&#30028;&#65311;&#22914;&#26524;&#20320;&#36873;&#25321;&#29983;&#27963;&#20276;&#20387;&#26102;&#20381;&#25454;&#30340;&#26159;&#33258;&#24049;&#23545;&#29233;&#30340;&#24863;&#21463;&#65292;&#37027;&#20040;&#20320;&#34920;&#29616;&#20986;&#23545;&#20320;&#20010;&#20154;&#30446;&#26631;&#30340;&#20559;&#22909;&#65307;&#22914;&#26524;&#20320;&#36873;&#20276;&#20387;&#26102;&#36824;&#30041;&#24515;&#23545;&#26041;&#26159;&#21542;&#33021;&#34701;&#20837;&#20320;&#30340;&#23478;&#24237;&#32467;&#26500;&#21644;&#20852;&#36259;&#20043;&#20013;&#65292;&#37027;&#20040;&#20320;&#27491;&#22312;&#26356;&#22810;&#22320;&#35843;&#25972;&#21040;&#38598;&#20307;&#30446;&#26631;&#12290;&#36328;&#25991;&#21270;&#30740;&#31350;&#24050;&#32463;&#33719;&#24471;&#20805;&#20998;&#30340;&#27010;&#25324;&#24615;&#32467;&#35770;&#65306;&#29420;&#31435;&#25991;&#21270;&#30340;&#25104;&#21592;&#23545;&#29233;&#35201;&#37325;&#35270;&#24471;&#22810;(Dion&amp;Dion,1996)&#12290;&#32771;&#34385;&#36825;&#26679;&#19968;&#20010;&#38382;&#39064;&#65306;&#8220;&#22914;&#26524;&#19968;&#20301;&#20808;&#29983;&#65288;&#22899;&#22763;&#65289;&#25317;&#26377;&#25152;&#26377;&#20320;&#26399;&#26395;&#30340;&#36825;&#26679;&#25110;&#37027;&#26679;&#30340;&#21697;&#36136;&#65292;&#20551;&#22914;&#20320;&#19981;&#29233;&#20182;&#65288;&#22905;&#65289;&#65292;&#20320;&#20250;&#21516;&#36825;&#20010;&#20154;&#32467;&#23130;&#21527;&#65311;&#8221;&#22312;&#19968;&#20010;&#32654;&#22269;&#30007;&#22899;&#22823;&#23398;&#29983;&#26679;&#26412;&#20013;&#65292;&#21482;&#26377;3.5%&#30340;&#20154;&#22238;&#31572;&#35828;&#8220;&#20250;&#8221;&#65307;&#19968;&#32452;&#29992;&#20570;&#27604;&#36739;&#30340;&#21360;&#24230;&#22823;&#23398;&#29983;&#21017;&#26377;49%&#30340;&#20154;&#35828;&#8220;&#20250;&#8221;(Levine et al.,1995)&#12290;&#29420;&#31435;&#25991;&#21270;&#30340;&#25104;&#21592;&#23545;&#20182;&#20204;&#28508;&#22312;&#30340;&#20276;&#20387;&#35201;&#27714;&#20063;&#27604;&#36739;&#22810;&#12290;&#36825;&#20123;&#25991;&#21270;&#19979;&#30340;&#20154;&#27604;&#36739;&#37325;&#35270;&#20851;&#31995;&#20013;&#30340;&#20010;&#20154;&#23454;&#29616;&#30340;&#35266;&#24565;&#65292;&#22240;&#27492;&#65292;&#20182;&#20204;&#23545;&#23130;&#23035;&#20276;&#20387;&#30340;&#26399;&#26395;&#20063;&#27604;&#36739;&#39640;(Hatfield&amp;Sprecher,1995)&#12290;</P>
<P class=content><SPAN class=bold>&#21738;&#20123;&#22240;&#32032;&#33021;&#35753;&#20851;&#31995;&#25345;&#20037;&#65311;</SPAN>&#12288;&#27599;&#19968;&#20010;&#38405;&#35835;&#36825;&#26412;&#20070;&#30340;&#20154;&#8212;&#8212;&#24403;&#28982;&#20063;&#21253;&#25324;&#27599;&#19968;&#20010;<SPAN class=kaiti>&#32534;&#20889;</SPAN>&#36825;&#26412;&#20070;&#30340;&#20154;&#8212;&#8212;&#20284;&#20046;&#37117;&#21487;&#33021;&#32463;&#21382;&#36807;&#26410;&#26366;&#25345;&#32493;&#19979;&#26469;&#30340;&#20851;&#31995;&#12290;&#24590;&#20040;&#22238;&#20107;&#21602;&#65311;&#25110;&#32773;&#20174;&#27604;&#36739;&#31215;&#26497;&#30340;&#35282;&#24230;&#26469;&#38382;&#36825;&#20010;&#38382;&#39064;&#65306;&#38024;&#23545;&#26377;&#21487;&#33021;&#35753;&#29233;&#30340;&#20851;&#31995;&#26356;&#25345;&#20037;&#30340;&#29233;&#20154;&#21644;&#24773;&#22659;&#31867;&#22411;&#65292;&#30740;&#31350;&#20154;&#21592;&#33021;&#32473;&#20986;&#20160;&#20040;&#26679;&#30340;&#24314;&#35758;&#65311;</P>
<P class=content>&#26377;&#19968;&#31181;&#29702;&#35770;&#23545;&#20146;&#36817;&#20851;&#31995;&#20013;&#30340;&#20154;&#36827;&#34892;&#20102;&#20998;&#26512;&#65292;&#27010;&#25324;&#20986;&#20182;&#20204;&#24863;&#35273;&#21040;&#20182;&#20204;&#30340;&#8220;&#33258;&#25105;&#8221;&#23481;&#32435;&#20102;&#8220;&#20182;&#20154;&#8221;(Aron et al.,2004)&#12290;&#30475;&#30475;<SPAN class=bold>&#22270;16.7</SPAN>&#20013;&#32473;&#20986;&#30340;&#22270;&#31034;&#65292;&#27599;&#31181;&#22270;&#31034;&#37117;&#20195;&#34920;&#19968;&#31181;&#20320;&#21487;&#20197;&#29992;&#26469;&#27010;&#25324;&#20146;&#36817;&#20851;&#31995;&#30340;&#26041;&#24335;&#12290;&#22914;&#26524;&#20320;&#27491;&#22788;&#20110;&#28010;&#28459;&#20851;&#31995;&#24403;&#20013;&#65292;&#20320;&#33021;&#25351;&#20986;&#21738;&#31181;&#22270;&#31034;&#33021;&#26368;&#26377;&#25928;&#22320;&#34920;&#36798;&#20320;&#21644;&#20320;&#20276;&#20387;&#20043;&#38388;&#30340;&#30456;&#20114;&#20381;&#36182;&#31243;&#24230;&#65311;&#30740;&#31350;&#34920;&#26126;&#65292;&#37027;&#20123;&#35748;&#20026;&#33258;&#25105;&#21644;&#20182;&#20154;&#37325;&#21472;&#26368;&#22810;&#30340;&#20154;&#8212;&#8212;&#21363;&#37027;&#20123;&#25226;&#20854;&#20182;&#20154;&#35270;&#20026;&#21253;&#25324;&#22312;&#33258;&#25105;&#20043;&#20869;&#30340;&#20154;&#8212;&#8212;&#26368;&#26377;&#21487;&#33021;&#38271;&#26399;&#23545;&#20182;&#20204;&#30340;&#20276;&#20387;&#25215;&#25285;&#36131;&#20219;(Aron et al.,1992;Aron&amp;Fraley,1999)&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_610-01.jpg" data-w-new="748px" data-w="1496px" data-ratio="0.500" active="true"> 
<P class=imgtitle>&#22270;16.7&#12288;&#33258;&#25105;&#21253;&#21547;&#20182;&#20154;(IOS)&#37327;&#34920;</P>
<P class=imgtitle>&#22914;&#26524;&#20320;&#22788;&#20110;&#28010;&#28459;&#20851;&#31995;&#24403;&#20013;&#65292;&#21738;&#20010;&#22270;&#31034;&#26368;&#33021;&#34920;&#36798;&#20320;&#21644;&#20276;&#20387;&#20043;&#38388;&#30340;&#30456;&#20114;&#20381;&#36182;&#24615;&#65311;&#21033;&#29992;&#33258;&#25105;&#21253;&#21547;&#20182;&#20154;(IOS)&#37327;&#34920;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#37027;&#20123;&#26368;&#26126;&#26174;&#22320;&#35748;&#20026;&#20854;&#20182;&#20154;&#21253;&#21547;&#22312;&#33258;&#25105;&#20043;&#20013;&#30340;&#20154;&#65292;&#20063;&#24688;&#24688;&#26368;&#26377;&#21487;&#33021;&#20445;&#25345;&#23545;&#20851;&#31995;&#30340;&#25215;&#35834;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Aron,A.,Aron,E.N.,Smollan,D.,IOS Scale,<SPAN class=italic>Journal of Personality and Social Psychology</SPAN>.Vol 63(4)&#65292;Oct 1992,596-612.Copyright &#169;1992 by the American Psychological Association.Reprinted with permission.</P></DIV>
<P class=content>&#30740;&#31350;&#20154;&#21592;&#19968;&#30452;&#23545;&#20102;&#35299;&#20154;&#20204;&#30456;&#23545;&#25345;&#20037;&#22320;&#20445;&#25345;&#29233;&#30340;&#20851;&#31995;&#30340;&#33021;&#21147;&#19978;&#30340;&#20010;&#20307;&#24046;&#24322;&#24863;&#20852;&#36259;&#12290;&#36817;&#24180;&#26469;&#65292;&#27880;&#24847;&#21147;&#24448;&#24448;&#38598;&#20013;&#22312;<SPAN class=kaiti>&#25104;&#20154;&#20381;&#24651;&#39118;&#26684;</SPAN>&#19978;(Fraley et al.,2005;Fraley&amp;Shaver,2000)&#12290;&#22238;&#39038;&#31532;10&#31456;&#30340;&#20869;&#23481;&#65292;&#20799;&#31461;&#31038;&#20250;&#24615;&#30340;&#21457;&#23637;&#26159;&#21542;&#39034;&#21033;&#65292;&#20799;&#31461;&#23545;&#29238;&#27597;&#30340;&#20381;&#24651;&#20851;&#31995;&#30340;&#22909;&#22351;&#38750;&#24120;&#37325;&#35201;&#12290;&#30740;&#31350;&#20154;&#21592;&#24320;&#22987;&#32771;&#34385;&#26089;&#26399;&#20381;&#24651;&#23545;&#20197;&#21518;&#30340;&#20154;&#29983;&#65292;&#21253;&#25324;&#23401;&#23376;&#38271;&#22823;&#25104;&#20154;&#20043;&#21518;&#24314;&#31435;&#38656;&#35201;&#25215;&#25285;&#36131;&#20219;&#30340;&#20851;&#31995;&#65292;&#20197;&#21450;&#23545;&#20182;&#20204;&#33258;&#24049;&#30340;&#23401;&#23376;&#31561;&#26041;&#38754;&#30340;&#24433;&#21709;&#21040;&#24213;&#26377;&#22810;&#22823;&#12290;</P>
<P class=content>&#20381;&#24651;&#31867;&#22411;&#26377;&#20160;&#20040;&#21306;&#21035;&#65311;<SPAN class=bold>&#34920;16.2</SPAN>&#25552;&#20379;&#20102;&#19977;&#31181;&#26377;&#20851;&#20146;&#23494;&#20851;&#31995;&#30340;&#35828;&#27861;(Hazan&amp;Shaver,1987;Shaver&amp;Hazan,1994)&#12290;&#35831;&#33457;&#29255;&#21051;&#26102;&#38388;&#27880;&#24847;&#30475;&#19968;&#19979;&#21738;&#31181;&#35828;&#27861;&#26368;&#36866;&#21512;&#20320;&#12290;&#24403;&#35201;&#27714;&#20154;&#20204;&#25351;&#20986;&#26368;&#33021;&#25551;&#36848;&#20182;&#20204;&#29366;&#24577;&#30340;&#35828;&#27861;&#26102;&#65292;&#22810;&#25968;&#20154;(55%)&#36873;&#25321;&#20102;&#31532;&#19968;&#31181;&#35828;&#27861;&#65307;&#36825;&#26159;&#19968;&#31181;<SPAN class=kaiti>&#23433;&#20840;&#22411;</SPAN>&#20381;&#24651;&#12290;&#30456;&#24403;&#19968;&#37096;&#20998;&#20154;&#36873;&#25321;&#20102;&#31532;&#20108;&#31181;&#35828;&#27861;&#65288;25%&#65292;<SPAN class=kaiti>&#22238;&#36991;&#22411;</SPAN>&#20381;&#24651;&#65289;&#21644;&#31532;&#19977;&#31181;&#35828;&#27861;&#65288;20%&#65292;<SPAN class=kaiti>&#28966;&#34385;&#30683;&#30462;&#22411;</SPAN>&#20381;&#24651;&#65289;&#12290;&#30740;&#31350;&#35777;&#26126;&#65292;&#20381;&#24651;&#31867;&#22411;&#33021;&#20934;&#30830;&#22320;&#39044;&#27979;&#20851;&#31995;&#36136;&#37327;(Mikulincer et al.,2002;Tidwell et al.,1996)&#12290;&#21516;&#36873;&#25321;&#20854;&#20182;&#20004;&#31181;&#31867;&#22411;&#30340;&#20154;&#30456;&#27604;&#65292;&#23433;&#20840;&#22411;&#20381;&#24651;&#30340;&#20010;&#20307;&#25104;&#20154;&#24651;&#29233;&#20851;&#31995;&#26368;&#20026;&#25345;&#20037;&#12290;&#20381;&#24651;&#31867;&#22411;&#36824;&#33021;&#39044;&#27979;&#24651;&#29233;&#20013;&#30340;&#20010;&#20307;&#20307;&#39564;&#23241;&#22930;&#30340;&#26041;&#24335;(Sharpsteen&amp;Kirkpatrick,1997)&#12290;&#20363;&#22914;&#65292;&#21516;&#23433;&#20840;&#22411;&#20381;&#24651;&#30340;&#20154;&#30456;&#27604;&#65292;&#28966;&#34385;&#22411;&#20381;&#24651;&#30340;&#20154;&#23241;&#22930;&#20307;&#39564;&#26356;&#20026;&#39057;&#32321;&#21644;&#24378;&#28872;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;16.2&#12288;&#20146;&#23494;&#20851;&#31995;&#20013;&#30340;&#25104;&#20154;&#20381;&#24651;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_610-02.jpg" data-w-new="847px" data-w="796px" data-ratio="1.064" active="true"></DIV>
<P class=content>&#26412;&#33410;&#25105;&#20204;&#24605;&#32771;&#20102;&#24433;&#21709;&#20154;&#20204;&#24444;&#27492;&#24314;&#31435;&#20146;&#23494;&#20851;&#31995;&#30340;&#19968;&#20123;&#21407;&#22240;&#12290;&#25509;&#30528;&#25105;&#20204;&#32771;&#23519;&#20102;&#22312;&#36825;&#20123;&#20851;&#31995;&#32972;&#26223;&#37324;&#21457;&#29983;&#30340;&#34892;&#20026;&#31867;&#22411;&#12290;&#25105;&#20204;&#36824;&#35752;&#35770;&#20102;&#23548;&#33268;&#20154;&#20204;&#24444;&#27492;&#20260;&#23475;&#21644;&#24110;&#21161;&#30340;&#21508;&#31181;&#21147;&#37327;&#12290;</P>
<DIV class=border>