<strong><font color="blue">&#31038;&#20250;&#20851;&#31995; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#24515;&#29702;&#23398;<BR><SPAN class=kaiti>&#22312;&#21738;&#20123;&#26041;&#38754;&#20320;&#20687;&#21464;&#33394;&#40857;</SPAN></H4>
<P class=content>&#20320;&#25110;&#35768;&#24050;&#32463;&#27880;&#24847;&#21040;&#36825;&#19968;&#28857;&#65306;&#20320;&#19982;&#20182;&#20154;&#20114;&#21160;&#26102;&#65292;&#24456;&#21487;&#33021;&#20250;&#21457;&#29616;&#33258;&#24049;&#22312;&#26576;&#26041;&#38754;&#27169;&#20223;&#20182;&#20204;&#12290;&#27604;&#22914;&#65292;&#20320;&#21487;&#33021;&#26080;&#24847;&#35782;&#22320;&#19982;&#26379;&#21451;&#30340;&#21475;&#38899;&#21644;&#35328;&#35821;&#27169;&#24335;&#20445;&#25345;&#19968;&#33268;&#12290;&#31038;&#20250;&#24515;&#29702;&#23398;&#23478;&#25226;&#36825;&#31181;&#27169;&#20223;&#34892;&#20026;&#31216;&#20026;<SPAN class=kaiti>&#21464;&#33394;&#40857;&#25928;&#24212;</SPAN>(chameleon effect)(Chartrand&amp;Bargh,1999)&#12290;&#21464;&#33394;&#40857;&#21487;&#20197;&#33258;&#21160;&#22320;&#25913;&#21464;&#23427;&#20204;&#30340;&#39068;&#33394;&#20197;&#34701;&#20837;&#29615;&#22659;&#12290;&#31038;&#20250;&#24515;&#29702;&#23398;&#23478;&#35748;&#20026;&#65292;&#20154;&#31867;&#20063;&#33021;&#33258;&#21160;&#22320;&#35843;&#25972;&#20182;&#20204;&#30340;&#34892;&#20026;&#20197;&#19982;&#36523;&#36793;&#30340;&#20154;&#20445;&#25345;&#19968;&#33268;&#12290;</P>
<P class=content>&#22312;&#26368;&#21021;&#35777;&#26126;&#21464;&#33394;&#40857;&#25928;&#24212;&#30340;&#23454;&#39564;&#20013;(Chartrand&amp;Bargh,1999)&#65292;&#30740;&#31350;&#32773;&#35753;&#21442;&#19982;&#32773;&#20004;&#20010;&#20154;&#19968;&#32452;&#36827;&#34892;&#20114;&#21160;&#65292;&#26469;&#25551;&#36848;&#29031;&#29255;&#12290;&#19981;&#36807;&#65292;&#27599;&#32452;&#37117;&#26377;&#19968;&#20010;&#20154;&#23454;&#38469;&#19978;&#26159;&#30740;&#31350;&#32773;&#30340;&#21161;&#25163;&#12290;&#30740;&#31350;&#32773;&#35201;&#27714;&#21161;&#25163;&#22312;&#25551;&#36848;&#29031;&#29255;&#30340;&#21516;&#26102;&#20570;&#19968;&#31181;&#21160;&#20316;&#65306;&#35201;&#20040;&#29992;&#25163;&#25720;&#33258;&#24049;&#30340;&#38754;&#23380;&#65307;&#35201;&#20040;&#25671;&#26179;&#33258;&#24049;&#30340;&#19968;&#21482;&#33050;&#12290;&#22914;&#26524;&#20154;&#20204;&#20687;&#21464;&#33394;&#40857;&#19968;&#26679;&#34892;&#21160;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#39044;&#26399;&#21442;&#19982;&#32773;&#20250;&#27169;&#20223;&#36825;&#20123;&#21160;&#20316;&#12290;&#36825;&#27491;&#26159;&#21518;&#26469;&#21457;&#29983;&#30340;&#12290;&#24403;&#21161;&#25163;&#20570;&#20986;&#36825;&#20123;&#21160;&#20316;&#26102;&#65292;&#21442;&#19982;&#32773;&#26497;&#26377;&#21487;&#33021;&#25705;&#25830;&#20182;&#20204;&#30340;&#38754;&#23380;&#25110;&#26179;&#21160;&#20182;&#20204;&#30340;&#33050;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#25512;&#27979;&#36825;&#31181;&#27169;&#20223;&#25152;&#36215;&#30340;&#20316;&#29992;&#23601;&#20687;&#26576;&#31181;&#8220;&#31038;&#20132;&#31896;&#21512;&#21058;&#8221;&#12290;&#36890;&#36807;&#34920;&#29616;&#30456;&#21516;&#30340;&#36816;&#21160;&#23039;&#21183;&#65292;&#20154;&#20204;&#35753;&#33258;&#24049;&#19982;&#36523;&#36793;&#30340;&#20854;&#20182;&#20010;&#20307;&#30475;&#19978;&#21435;&#26356;&#20026;&#30456;&#20284;&#12290;&#35831;&#22238;&#24518;&#25105;&#20204;&#35752;&#35770;&#31038;&#20250;&#20851;&#31995;&#26102;&#65292;&#35848;&#21040;&#30456;&#20284;&#24615;&#20250;&#22686;&#21152;&#21916;&#27426;&#31243;&#24230;&#12290;&#22240;&#27492;&#65292;&#20004;&#20301;&#30740;&#31350;&#32773;&#25552;&#20986;&#20551;&#35774;&#65306;&#20154;&#20204;&#30340;&#23039;&#21183;&#19968;&#26086;&#20026;&#26576;&#20010;&#20249;&#20276;&#27169;&#20223;&#65292;&#23601;&#20250;&#26356;&#21152;&#21916;&#27426;&#36825;&#20301;&#20249;&#20276;&#12290;&#20026;&#26816;&#39564;&#36825;&#19968;&#20551;&#35774;&#65292;&#30740;&#31350;&#32773;&#36827;&#34892;&#20102;&#31532;&#20108;&#39033;&#30740;&#31350;&#65292;&#35201;&#27714;&#21161;&#25163;&#24494;&#22937;&#22320;&#27169;&#20223;&#21442;&#19982;&#32773;&#30340;&#20030;&#21160;&#12290;&#19982;&#25511;&#21046;&#32452;&#30340;&#21442;&#19982;&#32773;&#65288;&#27809;&#26377;&#27169;&#20223;&#20182;&#20204;&#30340;&#23039;&#21183;&#65289;&#30456;&#27604;&#65292;&#34987;&#27169;&#20223;&#30340;&#21442;&#19982;&#32773;&#19968;&#33268;&#25253;&#21578;&#26356;&#21916;&#27426;&#21161;&#25163;&#20204;&#12290;&#37325;&#35201;&#30340;&#19968;&#28857;&#26159;&#65292;37&#20301;&#21442;&#19982;&#32773;&#20013;&#21482;&#26377;1&#20301;&#24847;&#35782;&#21040;&#34987;&#20154;&#27169;&#20223;&#12290;&#36825;&#19968;&#32467;&#26524;&#26377;&#21147;&#22320;&#35777;&#26126;&#65292;&#21464;&#33394;&#40857;&#25928;&#24212;&#21457;&#29983;&#22312;&#28165;&#37266;&#30340;&#24847;&#35782;&#20043;&#22806;&#12290;</P>
<P class=content>&#21363;&#20415;&#22914;&#27492;&#65292;&#36825;&#20123;&#32467;&#26524;&#25110;&#35768;&#35753;&#20320;&#22909;&#22855;&#65306;&#22312;&#26576;&#20123;&#31038;&#20132;&#22330;&#21512;&#20013;&#65292;&#36890;&#36807;&#26377;&#24847;&#35782;&#22320;&#27169;&#20223;&#20854;&#20182;&#20154;&#30340;&#34892;&#20026;&#65292;&#26159;&#21542;&#33021;&#35753;&#20320;&#34920;&#29616;&#26356;&#22909;&#65311;&#20026;&#35299;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#30740;&#31350;&#32773;&#32473;&#19968;&#23567;&#37096;&#20998;&#35201;&#35848;&#21028;&#30340;&#23398;&#29983;&#26126;&#30830;&#30340;&#25351;&#23548;&#35821;&#65306;&#8220;&#20026;&#24471;&#21040;&#26356;&#22909;&#30340;&#35848;&#21028;&#32467;&#26524;&#65292;&#25104;&#21151;&#30340;&#35848;&#21028;&#19987;&#23478;&#24314;&#35758;&#20320;&#24212;&#35813;&#27169;&#20223;&#35848;&#21028;&#23545;&#25163;&#30340;&#21160;&#20316;&#29305;&#28857;&#12290;&#27604;&#22914;&#65292;&#24403;&#23545;&#26041;&#25720;&#33258;&#24049;&#30340;&#38754;&#23380;&#26102;&#65292;&#20320;&#20063;&#24212;&#35813;&#36825;&#26679;&#20570;&#12290;&#22914;&#26524;&#23545;&#26041;&#22352;&#22312;&#26885;&#23376;&#19978;&#21518;&#20208;&#25110;&#21069;&#20542;&#65292;&#20320;&#20063;&#24212;&#35813;&#36825;&#26679;&#20570;&#12290;&#28982;&#32780;&#65292;&#20182;&#20204;&#25552;&#37266;&#20320;&#65292;&#20320;&#27169;&#20223;&#26102;&#35201;&#38750;&#24120;&#24494;&#22937;&#65292;&#19981;&#35753;&#23545;&#26041;&#27880;&#24847;&#20320;&#30340;&#34892;&#20026;&#65292;&#21542;&#21017;&#36825;&#31181;&#26041;&#27861;&#23436;&#20840;&#20250;&#36866;&#24471;&#20854;&#21453;&#8221;(Maddux et al.,2008,p.464)&#12290;&#21548;&#21040;&#36825;&#20123;&#25351;&#23548;&#35821;&#30340;&#23398;&#29983;&#36739;&#20043;&#27809;&#26377;&#40723;&#21169;&#27169;&#20223;&#30340;&#21516;&#23398;&#65292;&#22312;&#35848;&#21028;&#19978;&#19968;&#33268;&#22320;&#33719;&#24471;&#20102;&#26356;&#39640;&#30340;&#20998;&#25968;&#12290;</P>
<P class=content>&#24403;&#28982;&#65292;&#20063;&#23384;&#22312;&#20154;&#20204;&#24182;&#19981;&#24076;&#26395;&#20182;&#20154;&#26356;&#21916;&#27426;&#33258;&#24049;&#30340;&#24773;&#20917;&#12290;&#20551;&#35774;&#26576;&#20010;&#20154;&#24050;&#32463;&#22788;&#22312;&#29233;&#24773;&#20851;&#31995;&#20043;&#20013;&#12290;&#20026;&#20102;&#20445;&#25345;&#29233;&#24773;&#20851;&#31995;&#31283;&#23450;&#65292;&#35813;&#20010;&#20307;&#21487;&#33021;&#24076;&#26395;&#30095;&#36828;&#33258;&#24049;&#19982;&#26377;&#21560;&#24341;&#21147;&#30340;&#26367;&#20195;&#24651;&#20154;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#36825;&#31181;&#30446;&#26631;&#21487;&#33021;&#20250;&#23548;&#33268;&#21464;&#33394;&#40857;&#25928;&#24212;&#20943;&#23569;&#12290;&#20026;&#26816;&#39564;&#36825;&#31181;&#20551;&#35774;&#65292;&#30740;&#31350;&#32773;&#25307;&#21215;&#20102;&#19968;&#20123;&#22788;&#22312;&#24651;&#29233;&#20851;&#31995;&#30340;&#21442;&#19982;&#32773;&#20197;&#21450;&#27809;&#26377;&#35848;&#24651;&#29233;&#30340;&#21442;&#19982;&#32773;(Karremans&amp;Verwijmeren,2008)&#12290;&#20132;&#35848;&#20013;&#65292;&#19982;&#21442;&#19982;&#32773;&#20114;&#21160;&#30340;&#21161;&#25163;&#20840;&#37117;&#20250;&#39057;&#32321;&#22320;&#25720;&#33258;&#24049;&#30340;&#38754;&#23380;&#12290;&#36825;&#19968;&#20551;&#35774;&#24471;&#21040;&#20102;&#25903;&#25345;&#65306;&#24651;&#29233;&#30340;&#21442;&#19982;&#32773;&#19968;&#33268;&#22320;&#26356;&#23569;&#27169;&#20223;&#26377;&#21560;&#24341;&#21147;&#30340;&#21161;&#25163;&#12290;&#21442;&#19982;&#32773;&#24182;&#27809;&#26377;&#24847;&#35782;&#21040;&#20182;&#20204;&#30340;&#34892;&#20026;&#12290;&#30740;&#31350;&#32773;&#24635;&#32467;&#36947;&#65306;&#8220;&#22312;&#19982;&#26367;&#20195;&#24651;&#20154;&#65288;&#20182;&#20204;&#28508;&#22312;&#22320;&#23041;&#32961;&#30528;&#24651;&#29233;&#20851;&#31995;&#65289;&#20114;&#21160;&#26399;&#38388;&#65292;&#32500;&#25345;&#20010;&#20307;&#24403;&#21069;&#29233;&#24773;&#20851;&#31995;&#30340;&#30446;&#26631;&#20250;&#26080;&#24847;&#35782;&#22320;&#25351;&#24341;&#20010;&#20307;&#30340;&#34892;&#20026;&#8221;(p.947)&#12290;</P>
<P class=content>&#26082;&#28982;&#20320;&#20102;&#35299;&#20102;&#21464;&#33394;&#40857;&#25928;&#24212;&#65292;&#20320;&#33021;&#21542;&#26356;&#28165;&#37266;&#22320;&#35748;&#35782;&#27169;&#20223;&#23545;&#20320;&#30340;&#31038;&#20250;&#20851;&#31995;&#30340;&#24433;&#21709;&#65311;</P></DIV><CHAPTERLAST>&#10048;</CHAPTERLAST>