<strong><font color="blue">&#25915;&#20987;&#12289;&#21033;&#20182;&#34892;&#20026;&#21644;&#20146;&#31038;&#20250;&#34892;&#20026; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#25915;&#20987;&#30340;&#20010;&#20307;&#24046;&#24322;</H4>
<P class=content>&#25915;&#20987;&#30740;&#31350;&#30340;&#19968;&#20010;&#37325;&#22823;&#20107;&#23454;&#26159;&#65292;&#26377;&#20123;&#20154;&#24635;&#26159;&#26356;&#23500;&#20110;&#25915;&#20987;&#24615;&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#19968;&#31867;&#30740;&#31350;&#32771;&#23519;&#20102;&#22522;&#22240;&#23545;&#25915;&#20987;&#34892;&#20026;&#35780;&#23450;&#19978;&#20010;&#20307;&#24046;&#24322;&#30340;&#36129;&#29486;&#12290;&#30740;&#31350;&#32773;&#20351;&#29992;&#20102;&#21069;&#38754;&#31456;&#33410;&#20013;&#20171;&#32461;&#30340;&#35768;&#22810;&#30740;&#31350;&#26041;&#27861;&#12290;&#20363;&#22914;&#65292;&#20182;&#20204;&#27604;&#36739;&#20102;&#21516;&#21365;&#21644;&#24322;&#21365;&#21452;&#32990;&#32974;&#22312;&#25915;&#20987;&#24615;&#20154;&#26684;&#26041;&#38754;&#30340;&#30456;&#20284;&#24615;&#65307;&#22312;&#20854;&#20182;&#30340;&#30740;&#31350;&#20013;&#65292;&#36890;&#36807;&#23545;&#34987;&#25910;&#20859;&#30340;&#23401;&#23376;&#30340;&#27979;&#37327;&#27604;&#36739;&#20102;&#22825;&#24615;&#21644;&#25945;&#20859;&#21508;&#33258;&#30340;&#20316;&#29992;&#12290;</P>
<P class=content>&#36825;&#20123;&#30740;&#31350;&#36890;&#24120;&#37117;&#34920;&#26126;&#36951;&#20256;&#22240;&#32032;&#22312;&#25915;&#20987;&#34892;&#20026;&#19978;&#30340;&#24378;&#22823;&#20316;&#29992;(Dilalla,2002)&#12290;&#20363;&#22914;&#65292;&#21516;&#21365;&#21452;&#29983;&#23376;&#24635;&#26159;&#27604;&#24322;&#21365;&#21452;&#29983;&#23376;&#22312;&#25915;&#20987;&#24615;&#19978;&#34920;&#29616;&#20986;&#26356;&#39640;&#30340;&#30456;&#20851;(Haberstick et al.,2006)&#12290;&#28982;&#32780;&#65292;&#30740;&#31350;&#32773;&#25552;&#20986;&#22522;&#22240;&#22312;&#19981;&#21516;&#30340;&#25915;&#20987;&#34892;&#20026;&#20013;&#25152;&#36215;&#30340;&#20316;&#29992;&#21487;&#33021;&#24182;&#19981;&#19968;&#26679;&#12290;</P>
<P class=quotation>&#30740;&#31350;&#32773;&#20204;&#25910;&#38598;&#20102;234&#23545;6&#23681;&#21452;&#32990;&#32974;&#30340;&#25968;&#25454;&#65292;&#20197;&#35780;&#20272;&#22522;&#22240;&#21644;&#29615;&#22659;&#23545;&#20110;&#20010;&#20307;<SPAN class=kaiti>&#36523;&#20307;</SPAN>&#21644;<SPAN class=kaiti>&#31038;&#20250;&#24615;</SPAN>&#25915;&#20987;&#30340;&#24433;&#21709;(Brendgen et al.,2005)&#12290;&#36523;&#20307;&#25915;&#20987;&#26159;&#25351;&#20799;&#31461;&#25331;&#25171;&#12289;&#33050;&#36386;&#12289;&#25749;&#21676;&#20854;&#20182;&#20799;&#31461;&#30340;&#24773;&#24418;&#65307;&#31038;&#20250;&#24615;&#25915;&#20987;&#26159;&#25351;&#20799;&#31461;&#25955;&#24067;&#24694;&#27602;&#35875;&#35328;&#25110;&#32773;&#35797;&#22270;&#23396;&#31435;&#26576;&#20010;&#21516;&#23398;&#30340;&#24773;&#24418;&#12290;&#20026;&#20102;&#35780;&#20272;&#21452;&#32990;&#32974;&#20204;&#22312;&#20004;&#31867;&#25915;&#20987;&#19978;&#30340;&#34892;&#20026;&#65292;&#30740;&#31350;&#32773;&#25910;&#38598;&#20102;&#21452;&#32990;&#32974;&#30340;&#32769;&#24072;&#21644;&#21516;&#20276;&#23545;&#20182;&#20204;&#30340;&#35780;&#20215;&#12290;&#36825;&#20123;&#35780;&#20215;&#25552;&#20379;&#20102;&#19968;&#33268;&#30340;&#35777;&#25454;&#65292;&#35777;&#23454;&#21516;&#21365;&#21644;&#24322;&#21365;&#21452;&#29983;&#23376;&#22312;&#20182;&#20204;&#25915;&#20987;&#34892;&#20026;&#30340;&#27700;&#24179;&#19978;&#23384;&#22312;&#24046;&#24322;&#12290;&#23545;&#20110;&#36523;&#20307;&#25915;&#20987;&#65292;&#22522;&#22240;&#33021;&#35299;&#37322;50%&#21040;60%&#30340;&#21464;&#24322;&#65307;&#32780;&#23545;&#20110;&#31038;&#20250;&#24615;&#25915;&#20987;&#65292;&#21482;&#33021;&#35299;&#37322;20%&#12290;</P>
<P class=content>&#20026;&#20160;&#20040;&#22522;&#22240;&#20250;&#23545;&#31038;&#20250;&#24615;&#25915;&#20987;&#30340;&#24433;&#21709;&#26356;&#23567;&#21602;&#65311;&#30740;&#31350;&#32773;&#24576;&#30097;&#20799;&#31461;&#36816;&#29992;&#31038;&#20250;&#24615;&#25915;&#20987;&#30340;&#20542;&#21521;&#21487;&#33021;&#36981;&#20174;&#20182;&#20204;&#25152;&#25509;&#21463;&#30340;&#29238;&#27597;&#25945;&#20859;&#26041;&#24335;&#65306;&#37027;&#20123;&#36816;&#29992;&#32670;&#24871;&#24863;&#25110;&#32773;&#32618;&#24694;&#24863;&#21435;&#24433;&#21709;&#23401;&#23376;&#20204;&#30340;&#23478;&#38271;&#20204;&#65292;&#21487;&#33021;&#20026;&#23401;&#23376;&#20204;&#38543;&#21518;&#30340;&#29677;&#32423;&#34920;&#29616;&#25552;&#20379;&#20102;&#33539;&#20363;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#36825;&#39033;&#30740;&#31350;&#20026;&#36825;&#19968;&#32467;&#35770;&#25552;&#20379;&#20102;&#25903;&#25345;&#65306;&#26576;&#20123;&#20010;&#20307;&#30340;&#25915;&#20987;&#24615;&#27604;&#20854;&#20182;&#20154;&#21487;&#33021;&#20855;&#26377;&#26356;&#22823;&#30340;&#36951;&#20256;&#20542;&#21521;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#27880;&#24847;&#21040;&#22823;&#33041;&#21644;&#28608;&#32032;&#30340;&#24046;&#24322;&#65292;&#36825;&#21487;&#33021;&#34920;&#26126;&#25915;&#20987;&#34892;&#20026;&#26377;&#30528;&#20808;&#22825;&#30340;&#22522;&#30784;&#12290;&#27491;&#22914;&#25105;&#20204;&#22312;&#31532;12&#31456;&#20013;&#30475;&#21040;&#30340;&#65292;&#19968;&#20123;&#22823;&#33041;&#32452;&#32455;&#65292;&#27604;&#22914;&#22823;&#33041;&#30382;&#23618;&#30340;&#26576;&#20123;&#21306;&#22495;&#22312;&#24773;&#24863;&#34920;&#36798;&#21644;&#35843;&#33410;&#19978;&#25198;&#28436;&#30528;&#37325;&#35201;&#30340;&#35282;&#33394;&#12290;&#26356;&#20026;&#37325;&#35201;&#30340;&#26159;&#65292;&#23601;&#25915;&#20987;&#34892;&#20026;&#32780;&#35328;&#65292;&#22823;&#33041;&#36335;&#24452;&#21151;&#33021;&#22914;&#27492;&#26377;&#25928;&#65292;&#20197;&#33267;&#20110;&#20010;&#20307;&#33021;&#22815;&#25511;&#21046;&#28040;&#26497;&#24773;&#24863;&#30340;&#34920;&#36798;&#12290;&#27604;&#22914;&#35828;&#65292;&#22914;&#26524;&#26447;&#20161;&#26680;&#32463;&#21382;&#20102;&#19981;&#36866;&#24403;&#30340;&#21050;&#28608;&#65292;&#20154;&#20204;&#23601;&#21487;&#33021;&#19981;&#33021;&#25233;&#21046;&#28040;&#26497;&#30340;&#24773;&#24863;&#32780;&#23548;&#33268;&#25915;&#20987;&#34892;&#20026;(Siever,2008)&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#27880;&#24847;&#19968;&#19979;&#31070;&#32463;&#36882;&#36136;5-&#32671;&#33394;&#33018;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#20154;&#20307;&#30340;5-&#32671;&#33394;&#33018;&#27700;&#24179;&#22914;&#26524;&#20986;&#29616;&#38382;&#39064;&#30340;&#35805;&#65292;&#21487;&#33021;&#20250;&#21066;&#24369;&#22823;&#33041;&#35843;&#33410;&#28040;&#26497;&#24773;&#24863;&#21644;&#20914;&#21160;&#34892;&#20026;&#30340;&#33021;&#21147;(Siever,2008)&#12290;&#20363;&#22914;&#65292;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#20855;&#26377;&#39640;&#25915;&#20987;&#24615;&#34892;&#20026;&#32463;&#21382;&#30340;&#20010;&#20307;&#30340;5-&#32671;&#33394;&#33018;&#31995;&#32479;&#20013;&#23545;&#20110;&#19968;&#31181;&#21270;&#23398;&#29289;&#36136;&#65288;&#27679;&#33519;&#19993;&#33018;&#65289;&#30340;&#21453;&#24212;&#38477;&#20302;&#65292;&#32780;&#36825;&#31181;&#21270;&#23398;&#29289;&#36136;&#23545;&#20110;&#35813;&#31995;&#32479;&#36890;&#24120;&#20855;&#26377;&#24456;&#22823;&#30340;&#24433;&#21709;(Manuck et al.,2002)&#12290;&#31532;14&#31456;&#25552;&#21040;&#30740;&#31350;&#32773;&#20204;&#24050;&#30528;&#25163;&#25506;&#32034;5-&#32671;&#33394;&#33018;&#21151;&#33021;&#32972;&#21518;&#30495;&#23454;&#22522;&#22240;&#21464;&#24322;&#30340;&#32467;&#26524;&#12290;&#22312;&#36825;&#20010;&#30740;&#31350;&#20013;&#65292;&#30740;&#31350;&#32773;&#20204;&#21516;&#26679;&#35777;&#26126;&#65306;&#26576;&#31181;&#29305;&#23450;&#30340;&#22522;&#22240;&#21464;&#24322;&#20063;&#21487;&#33021;&#24433;&#21709;5-&#32671;&#33394;&#33018;&#30340;&#21151;&#33021;&#65292;&#20174;&#32780;&#20351;&#20154;&#20204;&#26356;&#26131;&#20570;&#20986;&#39640;&#21361;&#30340;&#25915;&#20987;&#34892;&#20026;&#12290;</P>
<P class=content>&#38024;&#23545;&#25915;&#20987;&#34892;&#20026;&#30340;&#20154;&#26684;&#30740;&#31350;&#24050;&#32463;&#34920;&#26126;&#65292;&#23545;&#25915;&#20987;&#34892;&#20026;&#36827;&#34892;&#20154;&#26684;&#21306;&#20998;&#30340;&#37325;&#35201;&#24615;&#65292;&#19981;&#21516;&#20154;&#26684;&#30340;&#20154;&#24448;&#24448;&#20250;&#20570;&#20986;&#19981;&#21516;&#31181;&#31867;&#30340;&#25915;&#20987;&#34892;&#20026;&#12290;&#26368;&#37325;&#35201;&#30340;&#21306;&#20998;&#26159;&#25226;<SPAN class=kaiti>&#20914;&#21160;&#24615;&#25915;&#20987;</SPAN>&#19982;<SPAN class=kaiti>&#24037;&#20855;&#24615;&#25915;&#20987;</SPAN>&#21306;&#20998;&#24320;(Little et al.,2003;Ramirez&amp;Andreu,2006)&#12290;<SPAN class=bold>&#20914;&#21160;&#24615;&#25915;&#20987;</SPAN>(impulsive aggression)&#26159;&#20010;&#20307;&#23545;&#24773;&#22659;&#30340;&#21453;&#24212;&#65292;&#26159;&#30001;&#24773;&#24863;&#39537;&#21160;&#30340;&#65306;&#22312;&#26368;&#28608;&#28872;&#30340;&#37027;&#19968;&#21051;&#65292;&#20154;&#20204;&#20197;&#25915;&#20987;&#24615;&#34892;&#20026;&#20570;&#20986;&#21453;&#24212;&#12290;&#22914;&#26524;&#20320;&#30475;&#35265;&#22312;&#19968;&#36215;&#20132;&#36890;&#20107;&#25925;&#20013;&#20154;&#20204;&#20114;&#30456;&#27572;&#25171;&#65292;&#37027;&#23601;&#26159;&#36825;&#31181;&#24418;&#24335;&#30340;&#25915;&#20987;&#34892;&#20026;&#12290;<SPAN class=bold>&#24037;&#20855;&#24615;&#25915;&#20987;</SPAN>(instrumental aggression)&#26159;&#26377;&#30446;&#26631;&#25351;&#23548;&#65288;&#25915;&#20987;&#26159;&#20316;&#20026;&#36798;&#21040;&#30446;&#26631;&#30340;&#24037;&#20855;&#65289;&#21644;&#35748;&#35782;&#22522;&#30784;&#30340;&#25915;&#20987;&#65306;&#20154;&#20204;&#20570;&#20986;&#25915;&#20987;&#34892;&#20026;&#65292;&#26159;&#20026;&#20102;&#26377;&#39044;&#35851;&#22320;&#36798;&#21040;&#29305;&#23450;&#30340;&#30446;&#26631;&#12290;&#22914;&#26524;&#20320;&#30475;&#35265;&#26576;&#20010;&#20154;&#25226;&#19968;&#20010;&#32769;&#24180;&#22919;&#22899;&#25512;&#20498;&#22312;&#22320;&#65292;&#28982;&#21518;&#25250;&#20102;&#22905;&#30340;&#38065;&#21253;&#65292;&#36825;&#23601;&#26159;&#19968;&#31181;&#24037;&#20855;&#24615;&#25915;&#20987;&#12290;&#30740;&#31350;&#24050;&#32463;&#35777;&#23454;&#65292;&#37027;&#20123;&#23545;&#21035;&#20154;&#20855;&#26377;&#36739;&#39640;&#24037;&#20855;&#24615;&#26292;&#21147;&#20542;&#21521;&#30340;&#20010;&#20307;&#65292;&#24120;&#24120;&#26377;&#19968;&#22871;&#29420;&#29305;&#30340;&#20154;&#26684;(Caprara et al,1996)&#12290;&#20363;&#22914;&#65292;&#26377;&#20914;&#21160;&#24615;&#25915;&#20987;&#20542;&#21521;&#30340;&#20010;&#20307;&#36890;&#24120;&#20855;&#26377;&#36739;&#39640;&#30340;<SPAN class=kaiti>&#24773;&#32490;&#21453;&#24212;&#24615;</SPAN>&#65292;&#21363;&#23545;&#19968;&#31995;&#21015;&#24773;&#22659;&#26377;&#24456;&#24378;&#30340;&#24773;&#32490;&#21453;&#24212;&#12290;&#30456;&#21453;&#65292;&#26377;&#24037;&#20855;&#24615;&#25915;&#20987;&#20542;&#21521;&#30340;&#20010;&#20307;&#65292;&#24448;&#24448;<SPAN class=kaiti>&#22312;&#26292;&#21147;&#30340;&#31215;&#26497;&#35780;&#20215;&#22240;&#32032;&#19978;&#24471;&#20998;&#36739;&#39640;</SPAN>&#12290;&#36825;&#20123;&#20010;&#20307;&#35748;&#20026;&#24418;&#24418;&#33394;&#33394;&#30340;&#26292;&#21147;&#26159;&#27491;&#24403;&#30340;&#65292;&#24182;&#19988;&#20182;&#20204;&#23545;&#25915;&#20987;&#34892;&#20026;&#20063;&#19981;&#25215;&#25285;&#36947;&#24503;&#36131;&#20219;&#12290;&#20174;&#36825;&#20010;&#20998;&#26512;&#20013;&#20320;&#33021;&#22815;&#30475;&#21040;&#65292;&#19981;&#26159;&#25152;&#26377;&#24418;&#24335;&#30340;&#25915;&#20987;&#34892;&#20026;&#37117;&#26469;&#33258;&#20110;&#21516;&#26679;&#30340;&#20154;&#26684;&#22240;&#32032;&#12290;</P>
<P class=content>&#22823;&#22810;&#25968;&#20154;&#22312;&#20914;&#21160;&#24615;&#25915;&#20987;&#25110;&#24037;&#20855;&#24615;&#25915;&#20987;&#20013;&#24182;&#19981;&#26159;&#22788;&#20110;&#26497;&#31471;&#65306;&#20182;&#20204;&#36935;&#21040;&#36731;&#24494;&#30340;&#29359;&#35268;&#25110;&#32773;&#26377;&#24847;&#30340;&#20882;&#29359;&#26102;&#24182;&#19981;&#24700;&#28779;&#12290;&#32780;&#22312;&#26576;&#20123;&#24773;&#22659;&#20013;&#65292;&#21363;&#20351;&#26368;&#28201;&#21644;&#30340;&#20010;&#20307;&#20063;&#20250;&#34920;&#29616;&#20986;&#25915;&#20987;&#34892;&#20026;&#12290;&#25105;&#20204;&#29616;&#22312;&#26469;&#30475;&#20960;&#31181;&#21487;&#33021;&#32463;&#24120;&#24341;&#21457;&#25915;&#20987;&#34892;&#20026;&#30340;&#24773;&#22659;&#12290;