<strong><font color="blue">&#25915;&#20987;&#12289;&#21033;&#20182;&#34892;&#20026;&#21644;&#20146;&#31038;&#20250;&#34892;&#20026; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24773;&#22659;&#23545;&#25915;&#20987;&#30340;&#24433;&#21709;</H4>
<P class=content>&#29616;&#22312;&#33457;&#20960;&#20998;&#38047;&#22238;&#24819;&#19968;&#19979;&#20320;&#26368;&#36817;&#19968;&#27425;&#25152;&#20570;&#20986;&#30340;&#25915;&#20987;&#34892;&#20026;&#12290;&#23427;&#21487;&#33021;&#27809;&#26377;&#36896;&#25104;&#20154;&#36523;&#20260;&#23475;&#65292;&#20320;&#21487;&#33021;&#21482;&#26159;&#21475;&#22836;&#36785;&#39554;&#20102;&#20182;&#65292;&#20197;&#20351;&#20182;&#24515;&#29702;&#30171;&#33510;&#12290;&#20320;&#24590;&#20040;&#35299;&#37322;&#20026;&#20160;&#20040;&#37027;&#31181;&#29305;&#23450;&#30340;&#24773;&#22659;&#20250;&#24341;&#36215;&#25915;&#20987;&#34892;&#20026;&#65311;</P>
<P class=content>&#35831;&#20551;&#35774;&#26377;&#20154;&#25171;&#25200;&#20320;&#65292;&#35753;&#20320;&#26080;&#27861;&#23436;&#25104;&#26576;&#20010;&#37325;&#35201;&#30340;&#20219;&#21153;&#12290;&#20320;&#26159;&#21542;&#36798;&#21040;&#29190;&#21457;&#28857;&#65311;&#36825;&#31181;&#22522;&#26412;&#20851;&#31995;&#23601;&#20307;&#29616;&#20102;<SPAN class=bold>&#25387;&#25240;-&#25915;&#20987;&#20551;&#35774;</SPAN>(frustration-aggression hypothesis)(Dollard et al.,1939)&#12290;&#26681;&#25454;&#36825;&#20010;&#20551;&#35774;&#65292;<SPAN class=kaiti>&#25387;&#25240;</SPAN>&#22312;&#20154;&#20204;&#33719;&#21462;&#30446;&#26631;&#21463;&#21040;&#22952;&#30861;&#30340;&#24773;&#22659;&#19979;&#20986;&#29616;&#65292;&#32780;&#25387;&#25240;&#22686;&#21152;&#20043;&#21518;&#20154;&#20204;&#27604;&#24179;&#26102;&#26356;&#21487;&#33021;&#34920;&#29616;&#20986;&#25915;&#20987;&#34892;&#20026;&#12290;&#25387;&#25240;&#21644;&#25915;&#20987;&#34892;&#20026;&#20043;&#38388;&#30340;&#36825;&#31181;&#20851;&#32852;&#24050;&#32463;&#33719;&#24471;&#20102;&#36739;&#22810;&#30340;&#23454;&#39564;&#25903;&#25345;(Berkowitz,1993,1998)&#12290;&#27604;&#22914;&#65292;&#23401;&#23376;&#20204;&#24819;&#29609;&#26356;&#22909;&#29609;&#30340;&#29609;&#20855;&#65292;&#24403;&#36825;&#31181;&#24895;&#26395;&#36935;&#21040;&#25387;&#25240;&#26102;&#65292;&#20182;&#20204;&#23601;&#20250;&#23545;&#20197;&#21069;&#30340;&#29609;&#20855;&#34920;&#29616;&#20986;&#25915;&#20987;&#24615;&#65292;&#30452;&#21040;&#20182;&#20204;&#26368;&#21518;&#33021;&#26377;&#26426;&#20250;&#29609;&#26356;&#22909;&#29609;&#30340;&#29609;&#20855;(Barker et al.,1941)&#12290;&#30740;&#31350;&#32773;&#20204;&#21033;&#29992;&#36825;&#31181;&#20851;&#32852;&#26469;&#35299;&#37322;&#20010;&#20154;&#21644;&#31038;&#20250;&#23618;&#38754;&#30340;&#25915;&#20987;&#34892;&#20026;&#12290;</P>
<P class=quotation>&#20320;&#30693;&#36947;&#36825;&#26679;&#30340;&#26032;&#38395;&#25925;&#20107;&#21527;&#65311;&#34987;&#35299;&#38599;&#30340;&#21592;&#24037;&#26432;&#27515;&#20102;&#35299;&#38599;&#20182;&#30340;&#32769;&#26495;&#65292;&#32780;&#19988;&#20182;&#30340;&#21516;&#20107;&#20063;&#21442;&#19982;&#20102;&#12290;&#36825;&#20123;&#33021;&#34987;&#35748;&#20026;&#26159;&#30001;&#25387;&#25240;&#65288;&#20063;&#23601;&#26159;&#35828;&#27714;&#29983;&#30340;&#30446;&#26631;&#36973;&#21040;&#25387;&#25240;&#65289;&#25152;&#23548;&#33268;&#30340;&#25915;&#20987;&#34892;&#20026;&#21527;&#65311;&#20026;&#20102;&#35299;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#19968;&#32452;&#30740;&#31350;&#32773;&#35843;&#26597;&#20102;&#26087;&#37329;&#23665;&#30340;&#22833;&#19994;&#29575;&#21644;&#36825;&#20010;&#22478;&#24066;&#8220;&#21361;&#38505;&#20154;&#21475;&#8221;&#27604;&#29575;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#36825;&#26679;&#30340;&#20998;&#26512;&#21487;&#20197;&#25512;&#24191;&#21040;&#25972;&#20010;&#22269;&#23478;&#12290;&#20160;&#20040;&#26679;&#30340;&#22833;&#19994;&#29575;&#21487;&#33021;&#20250;&#23548;&#33268;&#26368;&#39640;&#26292;&#21147;&#27700;&#24179;&#65311;&#30740;&#31350;&#32773;&#21457;&#29616;&#26292;&#21147;&#38543;&#30528;&#22833;&#19994;&#29575;&#30340;&#22686;&#38271;&#32780;&#22686;&#38271;&#65292;&#20294;&#20165;&#20165;&#26159;&#22312;&#19968;&#23450;&#33539;&#22260;&#20869;&#12290;&#24403;&#22833;&#19994;&#29575;&#22826;&#39640;&#30340;&#26102;&#20505;&#65292;&#26292;&#21147;&#21448;&#24320;&#22987;&#19979;&#38477;&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#21602;&#65311;&#30740;&#31350;&#32773;&#25351;&#20986;&#65292;&#20154;&#20204;&#23545;&#20110;&#22833;&#19994;&#30340;&#36807;&#24230;&#24656;&#24807;&#38480;&#21046;&#20102;&#30001;&#25387;&#25240;&#25152;&#23548;&#33268;&#30340;&#26292;&#21147;&#20542;&#21521;(Catalano et al.,1997,2002)&#12290;</P>
<P class=content>&#36825;&#39033;&#30740;&#31350;&#34920;&#26126;&#20102;&#20010;&#20307;&#21644;&#31038;&#20250;&#21147;&#37327;&#26159;&#22914;&#20309;&#30456;&#20114;&#20316;&#29992;&#20135;&#29983;&#25915;&#20987;&#34892;&#20026;&#30340;&#12290;&#25105;&#20204;&#33021;&#22815;&#39044;&#27979;&#65292;&#38543;&#30528;&#22833;&#19994;&#29575;&#30340;&#19978;&#21319;&#65292;&#30001;&#20010;&#20154;&#25387;&#25240;&#24341;&#21457;&#30340;&#25915;&#20987;&#34892;&#20026;&#20063;&#20250;&#36798;&#21040;&#19968;&#23450;&#30340;&#27700;&#24179;&#65292;&#28982;&#32780;&#24403;&#20154;&#20204;&#35748;&#35782;&#21040;&#25915;&#20987;&#34892;&#20026;&#30340;&#34920;&#29616;&#21487;&#33021;&#20250;&#20351;&#20182;&#20204;&#30340;&#24037;&#20316;&#19981;&#20445;&#26102;&#65292;&#26292;&#21147;&#23601;&#21463;&#21040;&#20102;&#38480;&#21046;&#12290;&#22312;&#20320;&#26085;&#24120;&#29983;&#27963;&#32463;&#21382;&#20013;&#65292;&#20320;&#21487;&#33021;&#20250;&#36776;&#35748;&#20986;&#33258;&#36523;&#30340;&#36825;&#31181;&#21147;&#37327;&#65306;&#22312;&#24456;&#22810;&#31181;&#24773;&#22659;&#20013;&#65292;&#20320;&#21487;&#33021;&#20250;&#24863;&#21040;&#38750;&#24120;&#30340;&#27822;&#20007;&#65292;&#20320;&#24819;&#34920;&#29616;&#20986;&#25915;&#20987;&#34892;&#20026;&#12290;&#20294;&#26159;&#20320;&#20063;&#30693;&#36947;&#65292;&#25915;&#20987;&#34892;&#20026;&#30340;&#34920;&#29616;&#23558;&#20250;&#23545;&#20320;&#30340;&#38271;&#26399;&#21033;&#30410;&#20135;&#29983;&#19981;&#33391;&#24433;&#21709;&#12290;</P>
<P class=content>&#20320;&#19981;&#20250;&#24863;&#21040;&#22855;&#24618;&#65306;<SPAN class=kaiti>&#30452;&#25509;&#30340;&#25361;&#34885;</SPAN>&#20063;&#20250;&#23548;&#33268;&#25915;&#20987;&#34892;&#20026;&#30340;&#20986;&#29616;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#24403;&#26576;&#20010;&#20154;&#34920;&#29616;&#24471;&#20351;&#20320;&#29983;&#27668;&#25110;&#38590;&#21463;&#65292;&#32780;&#19988;&#20320;&#35748;&#20026;&#20182;&#26159;&#26377;&#24847;&#20026;&#20043;&#26102;&#65292;&#20320;&#26356;&#21487;&#33021;&#20197;&#36523;&#20307;&#25110;&#21475;&#22836;&#30340;&#25915;&#20987;&#36824;&#20197;&#39068;&#33394;(Johnson&amp;Rule,1986)&#12290;&#30452;&#25509;&#25361;&#34885;&#30340;&#32467;&#26524;&#21516;&#37027;&#20123;&#23558;&#20250;&#23548;&#33268;&#25915;&#20987;&#34892;&#20026;&#30340;&#28040;&#26497;&#24773;&#22659;&#22240;&#32032;&#20855;&#26377;&#21516;&#26679;&#30340;&#25928;&#24212;&#12290;&#22312;&#36825;&#37324;&#34892;&#20026;&#30340;&#24847;&#22270;&#24456;&#37325;&#35201;&#65292;&#22240;&#20026;&#20320;&#24456;&#23569;&#24895;&#24847;&#20197;&#19968;&#31181;&#28040;&#26497;&#30340;&#26041;&#24335;&#21435;&#22238;&#24212;&#19968;&#31181;&#26080;&#24847;&#30340;&#34892;&#20026;&#12290;&#26377;&#39033;&#30740;&#31350;&#20851;&#27880;&#22235;&#24180;&#32423;&#30340;&#20799;&#31461;(Nelson et al.,2008)&#12290;&#30740;&#31350;&#32773;&#35201;&#27714;&#20799;&#31461;&#38405;&#35835;&#19968;&#20123;&#21095;&#26412;&#65292;&#24182;&#21028;&#26029;&#20027;&#35282;&#30340;&#24847;&#22270;&#12290;&#27604;&#22914;&#65292;&#22312;&#19968;&#20010;&#21095;&#26412;&#37324;&#65292;&#20799;&#31461;&#24517;&#39035;&#24819;&#35937;&#23567;&#20249;&#20276;&#30340;&#31726;&#29699;&#22312;&#33050;&#19979;&#28378;&#26469;&#28378;&#21435;&#65292;&#33268;&#20351;&#20182;&#20204;&#22312;&#27604;&#36187;&#26102;&#25684;&#20498;&#12290;&#20799;&#31461;&#35201;&#35828;&#26126;&#65292;&#20182;&#20204;&#35748;&#20026;&#38431;&#21451;&#30340;&#34892;&#20026;&#26159;&#21542;&#26377;&#24847;&#20026;&#20043;&#12290;&#30740;&#31350;&#32773;&#36824;&#25910;&#38598;&#20102;&#25945;&#23460;&#37324;&#20799;&#31461;&#23454;&#38469;&#36523;&#20307;&#25915;&#20987;&#24378;&#24230;&#30340;&#20449;&#24687;&#12290;&#36825;&#20004;&#31181;&#25968;&#25454;&#25581;&#31034;&#20102;&#26377;&#36259;&#30340;&#20851;&#31995;&#12290;&#27604;&#22914;&#65292;&#35832;&#22914;&#31726;&#29699;&#30340;&#33050;&#26412;&#20013;&#65292;&#35748;&#30693;&#21040;&#26368;&#24378;&#25932;&#24847;&#30340;&#30007;&#23401;&#20063;&#26368;&#20855;&#36523;&#20307;&#25915;&#20987;&#24615;&#12290;&#36825;&#20123;&#36164;&#26009;&#25552;&#37266;&#20320;&#65292;&#20026;&#20160;&#20040;&#20154;&#20204;&#24314;&#26500;&#31038;&#20250;&#29616;&#23454;&#30340;&#26041;&#24335;&#22914;&#27492;&#37325;&#35201;&#65306;&#24403;&#20154;&#20204;&#25226;&#27169;&#31946;&#30340;&#24773;&#22659;&#35299;&#37322;&#20026;&#25361;&#34885;&#65292;&#23601;&#26356;&#21487;&#33021;&#20197;&#25915;&#20987;&#22238;&#24212;&#12290;</P>
<P class=content>&#25105;&#20204;&#19968;&#30452;&#22312;&#20851;&#27880;&#23548;&#33268;&#25915;&#20987;&#30340;&#29305;&#27530;&#24773;&#22659;&#20869;&#23481;&#12290;&#27492;&#22806;&#65292;&#26356;&#23485;&#27867;&#30340;&#31038;&#20250;&#35268;&#33539;&#21516;&#26679;&#20250;&#24433;&#21709;&#20154;&#20204;&#25915;&#20987;&#30340;&#21487;&#33021;&#24615;(Bond,2004)&#12290;&#22238;&#24518;&#19968;&#19979;&#31532;6&#31456;&#25105;&#20204;&#35752;&#35770;&#36807;&#30340;&#30740;&#31350;&#65292;&#35813;&#30740;&#31350;&#34920;&#26126;&#20799;&#31461;&#36890;&#36807;&#35266;&#23519;&#25104;&#20154;&#27036;&#26679;&#38750;&#24120;&#23481;&#26131;&#20064;&#24471;&#25915;&#20987;&#34892;&#20026;&#12290;&#20363;&#22914;&#24403;&#20799;&#31461;&#30475;&#35265;&#22823;&#20154;&#20987;&#25171;&#25110;&#32773;&#36386;&#25171;&#19968;&#20010;&#22823;&#30340;&#22609;&#26009;&#23043;&#23043;&#21518;&#65292;&#20570;&#20986;&#21516;&#26679;&#34892;&#20026;&#30340;&#39057;&#29575;&#35201;&#26126;&#26174;&#39640;&#20110;&#22312;&#25511;&#21046;&#32452;&#20013;&#27809;&#26377;&#35266;&#30475;&#21040;&#35813;&#25915;&#20987;&#34892;&#20026;&#30340;&#20799;&#31461;(Bandura et al.,1963)&#12290;&#25105;&#20204;&#22312;&#31532;6&#31456;&#20063;&#25552;&#21040;&#36807;&#65292;&#32654;&#22269;&#30340;&#30005;&#35270;&#33410;&#30446;&#30452;&#25509;&#23558;&#22823;&#37327;&#25915;&#20987;&#34892;&#20026;&#35270;&#39057;&#21457;&#36865;&#21040;&#36825;&#20123;&#20799;&#31461;&#30340;&#23478;&#20013;&#65292;&#32622;&#36523;&#20110;&#36825;&#31181;&#26292;&#21147;&#29615;&#22659;&#19982;&#25104;&#20154;&#21518;&#30340;&#25915;&#20987;&#27700;&#24179;&#23384;&#22312;&#39640;&#30456;&#20851;(Comstock&amp;Scharrer,1999;Huesmann et al.,2003)&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#24050;&#32463;&#25552;&#20986;<SPAN class=kaiti>&#19968;&#33324;&#24615;&#25915;&#20987;&#27169;&#22411;</SPAN>&#26469;&#35299;&#37322;&#25509;&#35302;&#26292;&#21147;&#23186;&#20307;&#65288;&#30005;&#35270;&#12289;&#30005;&#24433;&#31561;&#31561;&#65289;&#19982;&#25915;&#20987;&#34892;&#20026;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#35813;&#27169;&#22411;&#34920;&#26126;&#65292;&#36890;&#36807;&#35266;&#30475;&#23186;&#20307;&#20013;&#26292;&#21147;&#33410;&#30446;&#30340;&#32463;&#39564;&#65292;&#20154;&#20204;&#25484;&#25569;&#20102;&#19968;&#25972;&#22871;&#19982;&#25915;&#20987;&#26377;&#20851;&#30340;&#30693;&#35782;&#32467;&#26500;&#65306;&#20934;&#27492;&#32780;&#35770;&#65292;&#8220;&#27599;&#20010;&#26292;&#21147;&#33410;&#30446;&#29255;&#27573;&#23454;&#36136;&#19978;&#26159;&#19968;&#27425;&#23454;&#39564;&#65292;&#35753;&#20154;&#20204;&#24847;&#35782;&#21040;&#36825;&#20010;&#19990;&#30028;&#26159;&#19968;&#20010;&#21361;&#38505;&#30340;&#22320;&#26041;&#65292;&#25915;&#20987;&#26159;&#19968;&#31181;&#22788;&#29702;&#20914;&#31361;&#21644;&#24868;&#24594;&#30340;&#21512;&#29702;&#26041;&#24335;&#65292;&#32780;&#19988;&#25915;&#20987;&#26159;&#26377;&#25928;&#30340;&#8221;(Bushman&amp;Anderson,2002,p.1680)&#12290;&#35753;&#25105;&#20204;&#26469;&#30475;&#19968;&#39033;&#26377;&#20851;&#26292;&#21147;&#35270;&#39057;&#28216;&#25103;&#30701;&#26399;&#24433;&#21709;&#30340;&#30740;&#31350;&#12290;</P>
<P class=quotation>&#30740;&#31350;&#32773;&#35753;224&#21517;&#26412;&#31185;&#29983;&#29609;&#26292;&#21147;&#35270;&#39057;&#28216;&#25103;&#65288;&#22914;&#65292;Mortal Kombat&#65289;&#25110;&#32773;&#38750;&#26292;&#21147;&#35270;&#39057;&#28216;&#25103;&#65288;&#22914;&#65292;3D Pinball&#65289;(Bushman&amp;Anderson,2002)&#12290;&#28216;&#25103;&#36827;&#34892;20&#20998;&#38047;&#20043;&#21518;&#65292;&#35201;&#27714;&#21442;&#19982;&#32773;&#23436;&#25104;&#19968;&#20010;&#22312;&#20182;&#20204;&#33258;&#24049;&#30475;&#26469;&#26080;&#20851;&#30340;&#20219;&#21153;&#12290;&#21442;&#19982;&#32773;&#38405;&#35835;&#19968;&#20010;&#19981;&#23436;&#25972;&#30340;&#25925;&#20107;&#65292;&#28982;&#21518;&#35828;&#26126;&#20182;&#20204;&#35748;&#20026;&#25509;&#19979;&#26469;&#20250;&#21457;&#29983;&#20160;&#20040;&#20107;&#24773;&#12290;&#27604;&#22914;&#65292;&#22312;&#19968;&#20010;&#25925;&#20107;&#20013;&#65292;&#27491;&#24403;&#25176;&#24503;&#30475;&#21040;&#40644;&#28783;&#24555;&#36895;&#21049;&#36710;&#30340;&#26102;&#20505;&#65292;&#20182;&#34987;&#21518;&#38754;&#30340;&#21496;&#26426;&#36861;&#20102;&#23614;&#12290;&#21442;&#19982;&#32773;&#23558;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#8220;&#28982;&#21518;&#21457;&#29983;&#20102;&#20160;&#20040;&#8221;&#12290;&#37027;&#20123;&#29609;&#26292;&#21147;&#28216;&#25103;&#30340;&#21442;&#19982;&#32773;&#19968;&#33268;&#22320;&#32473;&#36825;&#20010;&#25925;&#20107;&#32493;&#19978;&#20102;&#26356;&#20855;&#25915;&#20987;&#24615;&#30340;&#32467;&#26524;&#12290;&#27604;&#22914;&#65292;&#26377;&#20123;&#21442;&#19982;&#32773;&#35748;&#20026;&#25176;&#24503;&#20250;&#25171;&#30862;&#29627;&#29827;&#25110;&#32773;&#21050;&#20260;&#37027;&#20010;&#21496;&#26426;&#65292;&#25110;&#32773;&#26397;&#20182;&#24320;&#26538;&#12290;</P>
<P class=content>&#36825;&#39033;&#30740;&#31350;&#34920;&#26126;&#65292;&#29609;&#26292;&#21147;&#28216;&#25103;&#30340;&#21442;&#19982;&#32773;&#36739;&#20043;&#38750;&#26292;&#21147;&#28216;&#25103;&#30340;&#21442;&#19982;&#32773;&#65292;&#26356;&#21487;&#33021;&#34920;&#29616;&#20986;&#25915;&#20987;&#21453;&#24212;&#12290;&#20854;&#20182;&#30740;&#31350;&#23545;&#27604;&#20102;&#26368;&#36817;&#29609;&#26292;&#21147;&#21644;&#38750;&#26292;&#21147;&#35270;&#39057;&#28216;&#25103;&#22823;&#23398;&#29983;&#30340;&#29983;&#29702;&#21453;&#24212;(Carnagey et al.,2007)&#12290;&#29609;&#36807;&#26292;&#21147;&#28216;&#25103;&#30340;&#22823;&#23398;&#29983;&#38754;&#23545;&#30495;&#23454;&#19990;&#30028;&#20013;&#30340;&#26292;&#21147;&#35270;&#39057;&#65288;&#35832;&#22914;&#21050;&#20154;&#12289;&#23556;&#20987;&#21644;&#30417;&#29425;&#26007;&#27572;&#65289;&#34920;&#29616;&#20986;&#36739;&#24369;&#30340;&#21453;&#24212;&#65288;&#22914;&#24515;&#29575;&#36739;&#20302;&#65289;&#12290;&#36825;&#20123;&#36164;&#26009;&#34920;&#26126;&#23398;&#29983;&#20204;&#30340;&#28216;&#25103;&#27963;&#21160;&#20250;&#20351;&#20182;&#20204;&#23545;&#26292;&#21147;&#24433;&#20687;&#33073;&#25935;&#12290;&#25925;&#32780;&#65292;&#26292;&#38706;&#22312;&#36825;&#20123;&#26292;&#21147;&#28216;&#25103;&#19979;&#65292;&#26082;&#20250;&#20351;&#36825;&#20010;&#19990;&#30028;&#30475;&#36215;&#26469;&#26356;&#21152;&#26292;&#21147;&#65292;&#21448;&#20250;&#20351;&#20154;&#20204;&#23545;&#20110;&#27492;&#31181;&#26292;&#21147;&#30340;&#21453;&#24212;&#21464;&#24471;&#40635;&#26408;&#12290;</P>
<P class=content>&#19981;&#24184;&#30340;&#26159;&#65292;&#23545;&#20110;&#35768;&#22810;&#23401;&#23376;&#32780;&#35328;&#65292;&#36825;&#20010;&#19990;&#30028;&#30830;&#23454;&#20805;&#28385;&#20102;&#30495;&#23454;&#30340;&#21361;&#38505;&#12290;&#23401;&#23376;&#20204;&#24456;&#21487;&#33021;&#22312;&#20182;&#20204;&#33258;&#24049;&#30340;&#23478;&#20013;&#24863;&#21463;&#36807;&#25915;&#20987;&#34892;&#20026;(Evans et al.,2008)&#12290;&#21478;&#22806;&#65292;&#35768;&#22810;&#32654;&#22269;&#30340;&#23401;&#23376;&#22312;&#22478;&#24066;&#20013;&#24515;&#30340;&#31038;&#21306;&#20013;&#25104;&#38271;&#36215;&#26469;&#65292;&#22312;&#36825;&#20123;&#31038;&#21306;&#20013;&#65292;&#26292;&#21147;&#32463;&#24120;&#21457;&#29983;&#65292;&#38271;&#26399;&#23384;&#22312;(Berkowitz,2003;Salzinger et al.,2006)&#12290;&#30740;&#31350;&#32773;&#20063;&#21482;&#26159;&#21018;&#24320;&#22987;&#30740;&#31350;&#26292;&#38706;&#20110;&#26292;&#21147;&#29615;&#22659;&#23545;&#20110;&#23401;&#23376;&#24515;&#29702;&#20581;&#24247;&#21644;&#25915;&#20987;&#34892;&#20026;&#20542;&#21521;&#30340;&#24433;&#21709;&#32780;&#24050;(Bigenheimer et al.,2005)&#12290;</P>
<P class=content>&#26412;&#33410;&#25105;&#20204;&#20171;&#32461;&#20102;&#25915;&#20987;&#34892;&#20026;&#20135;&#29983;&#30340;&#35832;&#22810;&#21407;&#22240;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#20154;&#20204;&#20063;&#20250;&#20048;&#24847;&#24110;&#21161;&#20182;&#20154;&#12290;&#25105;&#20204;&#29616;&#22312;&#23601;&#36716;&#21521;&#21161;&#20154;&#34892;&#20026;&#30340;&#26681;&#28304;&#12290;