<strong><font color="blue">&#25915;&#20987;&#12289;&#21033;&#20182;&#34892;&#20026;&#21644;&#20146;&#31038;&#20250;&#34892;&#20026; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24773;&#22659;&#23545;&#20146;&#31038;&#20250;&#34892;&#20026;&#30340;&#24433;&#21709;</H4>
<P class=content>&#23545;&#36825;&#19968;&#38382;&#39064;&#30340;&#30740;&#31350;&#24320;&#22987;&#20110;&#19968;&#20010;&#24808;&#21095;&#12290;&#36879;&#36807;&#33258;&#23478;&#30340;&#31383;&#25143;&#65292;&#32445;&#32422;&#30343;&#21518;&#22823;&#34903;&#19978;38&#20010;&#23433;&#20998;&#23432;&#27861;&#30340;&#20844;&#27665;&#22312;&#21322;&#20010;&#22810;&#23567;&#26102;&#37324;&#35266;&#30475;&#20102;&#19968;&#20010;&#27513;&#24466;&#19977;&#27425;&#29992;&#21269;&#39318;&#21435;&#26432;&#23475;&#19968;&#20010;&#22919;&#22899;&#30340;&#24773;&#24418;&#12290;&#20854;&#20013;&#65292;&#26049;&#35266;&#32773;&#30340;&#24778;&#21483;&#21644;&#20182;&#20204;&#21351;&#23460;&#37324;&#32768;&#30524;&#30340;&#28783;&#20809;&#20004;&#27425;&#38459;&#27490;&#20102;&#27513;&#24466;&#34892;&#20982;&#65292;&#24182;&#25226;&#20182;&#21523;&#36305;&#12290;&#28982;&#32780;&#27513;&#24466;&#27599;&#19968;&#27425;&#31163;&#24320;&#21518;&#21448;&#36305;&#22238;&#26469;&#21050;&#20260;&#21463;&#23475;&#32773;&#12290;&#22312;&#25915;&#20987;&#30340;&#36807;&#31243;&#20013;&#27809;&#26377;&#19968;&#20010;&#20154;&#25171;&#30005;&#35805;&#32473;&#35686;&#23519;&#65292;&#21482;&#26377;&#19968;&#20010;&#30446;&#20987;&#32773;&#22312;&#37027;&#20301;&#22919;&#22899;&#27515;&#21518;&#32473;&#35686;&#23519;&#25171;&#20102;&#30005;&#35805;(Rosenthal,1964)&#12290;&#20851;&#20110;&#21513;&#35834;&#32500;&#26031;&#36973;&#27513;&#24466;&#34989;&#20987;&#30340;&#25253;&#36947;&#38663;&#24778;&#20102;&#25972;&#20010;&#32654;&#22269;&#65292;&#20154;&#20204;&#19981;&#33021;&#22815;&#25509;&#21463;&#30340;&#26159;&#65292;&#36825;&#20123;&#26377;&#36131;&#20219;&#30340;&#20844;&#27665;&#31455;&#20250;&#22914;&#27492;&#20919;&#28448;&#21644;&#38081;&#30707;&#24515;&#32928;&#12290;</P>
<P class=content>&#20294;&#26159;&#32473;&#36825;&#20123;&#26049;&#35266;&#32773;&#36148;&#19978;&#20919;&#28448;&#21644;&#38081;&#30707;&#24515;&#32928;&#30340;&#26631;&#31614;&#20844;&#24179;&#21527;&#65311;&#25110;&#32773;&#25105;&#20204;&#33021;&#22815;&#29992;&#24773;&#22659;&#30340;&#21407;&#22240;&#35299;&#37322;&#20182;&#20204;&#30340;&#34892;&#20026;&#21527;&#65311;&#20026;&#20102;&#24324;&#26126;&#30333;&#24773;&#22659;&#30340;&#21147;&#37327;&#65292;&#30740;&#31350;&#32773;&#20570;&#20102;&#19968;&#31995;&#21015;&#32463;&#20856;&#30340;&#30740;&#31350;(Latan&#233;&amp;Darley,1970)&#12290;&#20182;&#20204;&#30340;&#30446;&#26631;&#26159;&#35201;&#34920;&#26126;<SPAN class=bold>&#26049;&#35266;&#32773;&#20171;&#20837;</SPAN>(bystander intervention)&#8212;&#8212;&#20154;&#20204;&#24819;&#24110;&#21161;&#22788;&#20110;&#40635;&#28902;&#30340;&#38476;&#29983;&#20154;&#30340;&#24847;&#24895;&#8212;&#8212;&#23545;&#24773;&#22659;&#30340;&#31934;&#32454;&#29305;&#24449;&#38750;&#24120;&#25935;&#24863;&#12290;&#20182;&#20204;&#22312;&#23454;&#39564;&#23460;&#37324;&#24039;&#22937;&#22320;&#21019;&#36896;&#20986;&#20102;&#19982;&#26049;&#35266;&#32773;&#20171;&#20837;&#30456;&#20284;&#30340;&#24773;&#22659;&#12290;</P>
<P class=quotation>&#21442;&#19982;&#32773;&#26159;&#30007;&#22823;&#23398;&#29983;&#12290;&#27599;&#19968;&#20010;&#23398;&#29983;&#34987;&#21333;&#29420;&#23433;&#32622;&#22312;&#19968;&#20010;&#26377;&#23545;&#35762;&#26426;&#30340;&#23627;&#23376;&#37324;&#65292;&#24182;&#35753;&#20182;&#30456;&#20449;&#27491;&#21644;&#20854;&#20182;&#20020;&#36817;&#23627;&#23376;&#37324;&#30340;&#21516;&#23398;&#20132;&#27969;&#12290;&#22312;&#35752;&#35770;&#20010;&#20154;&#38382;&#39064;&#30340;&#36807;&#31243;&#20013;&#65292;&#20182;&#21548;&#21040;&#20102;&#20854;&#20013;&#30340;&#19968;&#20010;&#23398;&#29983;&#22788;&#20110;&#30315;&#30187;&#29366;&#24577;&#24182;&#35201;&#27714;&#24110;&#21161;&#12290;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#21442;&#19982;&#32773;&#19981;&#33021;&#21516;&#20854;&#20182;&#21516;&#23398;&#35828;&#35805;&#65292;&#20063;&#26080;&#27861;&#30693;&#36947;&#20854;&#20182;&#20154;&#23545;&#31361;&#21457;&#24773;&#20917;&#37319;&#21462;&#20102;&#20160;&#20040;&#25514;&#26045;&#12290;&#30740;&#31350;&#30340;&#22240;&#21464;&#37327;&#26159;&#21442;&#19982;&#32773;&#25226;&#32039;&#24613;&#20107;&#20214;&#25253;&#21578;&#32473;&#23454;&#39564;&#32773;&#30340;&#36895;&#24230;&#12290;</P>
<P class=quotation>&#32467;&#26524;&#34920;&#26126;&#65306;&#21442;&#19982;&#32773;&#24178;&#39044;&#30340;&#21487;&#33021;&#24615;&#20381;&#36182;&#20110;&#20182;&#20204;&#24819;&#21040;&#20250;&#26377;&#20960;&#20010;&#26049;&#35266;&#32773;&#22312;&#22330;&#12290;&#20182;&#24819;&#21040;&#30340;&#22312;&#22330;&#20154;&#25968;&#36234;&#22810;&#65292;&#20182;&#34892;&#21160;&#30340;&#36895;&#24230;&#23601;&#20250;&#36234;&#24930;&#65292;&#20182;&#20204;&#20063;&#30830;&#23454;&#26159;&#36825;&#20040;&#20570;&#30340;&#12290;&#22312;<SPAN class=bold>&#22270;16.8</SPAN>&#20013;&#65292;&#20004;&#20154;&#24773;&#22659;&#19979;&#30340;&#27599;&#19968;&#20010;&#20154;&#20250;&#22312;160&#31186;&#20869;&#36827;&#34892;&#24178;&#39044;&#65292;&#20294;&#26159;&#22914;&#26524;&#21442;&#19982;&#32773;&#35748;&#20026;&#33258;&#24049;&#26159;&#19968;&#20010;&#26356;&#22823;&#32676;&#20307;&#30340;&#19968;&#21592;&#26102;&#65292;&#26377;40%&#30340;&#20154;&#20174;&#26410;&#25805;&#24515;&#21435;&#36890;&#30693;&#23454;&#39564;&#32773;&#35828;&#26377;&#19968;&#20010;&#21516;&#23398;&#30149;&#24471;&#24456;&#21385;&#23475;(Darley&amp;Latan&#233;,1968)&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_618-01.jpg" data-w-new="804px" data-w="871px" data-ratio="0.923" active="true"> 
<P class=imgtitle>&#22270;16.8&#12288;&#32039;&#24613;&#20107;&#20214;&#20013;&#30340;&#26049;&#35266;&#32773;&#20171;&#20837;</P>
<P class=imgtitle>&#22312;&#22330;&#30340;&#26049;&#35266;&#32773;&#36234;&#22810;&#65292;&#20171;&#20837;&#30340;&#20154;&#23601;&#36234;&#23569;&#65292;&#20004;&#20154;&#32452;&#30340;&#26049;&#35266;&#32773;&#20171;&#20837;&#34892;&#21160;&#26368;&#24555;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Darley&amp;Latan&#233;,<SPAN class=italic>Journal of Personality and Social Psychology</SPAN>,8(4),1968.Copyright &#169;1968 American Psychological Association.Reprinted with permission.</P></DIV>
<P class=content>&#36825;&#19968;&#32467;&#26524;&#28304;&#20110;<SPAN class=bold>&#36131;&#20219;&#20998;&#25955;</SPAN>(diffusion of responsibility)&#12290;&#24403;&#26377;&#19981;&#27490;&#19968;&#20010;&#20154;&#33021;&#22815;&#22312;&#32039;&#24613;&#20107;&#20214;&#20013;&#24110;&#24537;&#30340;&#26102;&#20505;&#65292;&#20154;&#20204;&#32463;&#24120;&#20250;&#20551;&#35774;&#20854;&#20182;&#20154;&#24895;&#24847;&#25110;&#24212;&#35813;&#24110;&#24537;&#8212;&#8212;&#20110;&#26159;&#20182;&#20204;&#33258;&#24049;&#23601;&#20250;&#36864;&#32553;&#25110;&#19981;&#20171;&#20837;&#12290;</P>
<P class=content>&#36131;&#20219;&#20998;&#25955;&#20165;&#20165;&#26159;&#26049;&#35266;&#32773;&#19981;&#24110;&#24537;&#30340;&#19968;&#20010;&#21407;&#22240;&#12290;&#35753;&#25105;&#20204;&#26469;&#30475;&#19968;&#19979;&#22312;&#32039;&#24613;&#24773;&#22659;&#19979;&#24433;&#21709;&#20154;&#20204;&#36825;&#19968;&#34892;&#20026;&#30340;&#26356;&#22810;&#22240;&#32032;&#12290;</P>
<P class=content><SPAN class=bold>&#26049;&#35266;&#32773;&#24517;&#39035;&#27880;&#24847;&#21040;&#32039;&#24613;&#20107;&#20214;</SPAN>&#12288;&#22312;&#19978;&#36848;&#30740;&#31350;&#20013;&#65292;&#30740;&#31350;&#32773;&#26159;&#25925;&#24847;&#36825;&#20040;&#25805;&#32437;&#24773;&#22659;&#30340;&#65292;&#20197;&#33267;&#20110;&#21442;&#19982;&#32773;&#19981;&#24471;&#19981;&#27880;&#24847;&#23558;&#35201;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#28982;&#32780;&#22312;&#29616;&#23454;&#29983;&#27963;&#24773;&#22659;&#19979;&#65292;&#37027;&#20123;&#25353;&#29031;&#33258;&#24049;&#26085;&#31243;&#21150;&#20107;&#30340;&#20154;&#20204;&#8212;&#8212;&#20363;&#22914;&#20197;&#33258;&#24049;&#30340;&#26041;&#24335;&#24037;&#20316;&#30340;&#20154;&#8212;&#8212;&#20063;&#35768;&#27809;&#26377;&#27880;&#24847;&#21040;&#23384;&#22312;&#38656;&#35201;&#20182;&#20204;&#24110;&#21161;&#30340;&#24773;&#22659;&#12290;&#22312;&#19968;&#20010;&#24456;&#26377;&#24847;&#24605;&#30340;&#23454;&#39564;&#20013;&#65292;&#30740;&#31350;&#32773;&#21578;&#35785;&#26222;&#26519;&#26031;&#39039;&#31070;&#23398;&#38498;&#30340;&#23398;&#29983;&#65292;&#23558;&#35201;&#23545;&#20182;&#20204;&#30340;&#24067;&#36947;&#34892;&#20026;&#21152;&#20197;&#35780;&#20215;&#65292;&#24067;&#36947;&#20013;&#26377;&#19968;&#27573;&#20869;&#23481;&#26159;&#20851;&#20110;&#21892;&#33391;&#30340;&#25746;&#39532;&#21033;&#20122;&#20154;&#22914;&#20309;&#36153;&#26102;&#36153;&#21147;&#26469;&#24110;&#21161;&#36538;&#22312;&#36335;&#36793;&#30340;&#21463;&#20260;&#32773;&#30340;&#25925;&#20107;&#12290;</P>
<P class=quotation>&#31070;&#23398;&#38498;&#30340;&#23398;&#29983;&#22312;&#21478;&#19968;&#20010;&#20182;&#20204;&#19981;&#29087;&#24713;&#30340;&#25945;&#23398;&#27004;&#37324;&#28436;&#35762;&#12290;&#19968;&#20123;&#21442;&#19982;&#32773;&#34987;&#38543;&#26426;&#20998;&#37197;&#21040;<SPAN class=kaiti>&#36831;&#21040;&#32452;</SPAN>&#65292;&#20182;&#20204;&#19981;&#24471;&#19981;&#24555;&#36895;&#22320;&#36214;&#21435;&#28436;&#35762;&#65307;&#21478;&#19968;&#20123;&#34987;&#20998;&#37197;&#21040;<SPAN class=kaiti>&#25353;&#26102;&#32452;</SPAN>&#65307;&#31532;&#19977;&#32452;&#21017;&#20026;<SPAN class=kaiti>&#26089;&#21040;&#32452;</SPAN>&#12290;&#24403;&#27599;&#19968;&#20010;&#23398;&#29983;&#20174;&#20004;&#26635;&#27004;&#20013;&#38388;&#30340;&#36208;&#24266;&#36208;&#36807;&#30340;&#26102;&#20505;&#65292;&#20250;&#30896;&#35265;&#19968;&#20010;&#19981;&#20572;&#21683;&#22013;&#21644;&#21627;&#21535;&#30340;&#33806;&#38753;&#30007;&#23376;&#12290;&#22312;&#21435;&#32473;&#20182;&#20154;&#35762;&#36848;&#24904;&#21892;&#30340;&#25746;&#39532;&#21033;&#20122;&#20154;&#30340;&#36335;&#19978;&#65292;&#36825;&#20123;&#31070;&#23398;&#38498;&#30340;&#23398;&#29983;&#26377;&#20102;&#19968;&#20010;&#23454;&#36341;&#20182;&#20204;&#35828;&#25945;&#30340;&#26426;&#20250;&#12290;&#19981;&#26159;&#21527;&#65311;&#28982;&#32780;&#22312;&#37027;&#20123;&#21254;&#24537;&#30340;&#24050;&#32463;&#26202;&#20102;&#30340;&#20154;&#20204;&#20013;&#21482;&#26377;10%&#30340;&#20154;&#25552;&#20379;&#20102;&#24110;&#21161;&#65307;&#32780;&#22312;&#25353;&#26102;&#36214;&#21040;&#30340;&#20154;&#20013;&#65292;&#26377;45%&#30340;&#20154;&#25552;&#20379;&#20102;&#24110;&#21161;&#65307;&#22823;&#22810;&#25968;&#20171;&#20837;&#30340;&#26049;&#35266;&#32773;&#26469;&#33258;&#37027;&#20123;&#26089;&#21040;&#30340;&#23398;&#29983;&#8212;&#8212;&#26377;63%&#30340;&#23398;&#29983;&#20687;&#24904;&#21892;&#30340;&#25746;&#39532;&#21033;&#20122;&#20154;&#19968;&#26679;&#25552;&#20379;&#20102;&#24110;&#21161;(Darley&amp;Batson,1973)&#12290;</P>
<P class=content>&#25105;&#20204;&#24212;&#35813;&#24590;&#26679;&#35780;&#20215;&#37027;&#20123;&#36831;&#21040;&#30340;&#23398;&#29983;&#21602;&#65311;&#25110;&#35768;&#36825;&#20123;&#23398;&#29983;&#26159;&#22240;&#20026;&#34987;&#33258;&#24049;&#25152;&#20851;&#24515;&#30340;&#19996;&#35199;&#25152;&#21560;&#24341;&#65292;&#20197;&#33267;&#20110;&#27809;&#26377;&#27880;&#24847;&#21040;&#36825;&#20214;&#31361;&#21457;&#20107;&#20214;&#65307;&#25110;&#35768;&#20182;&#20204;&#27880;&#24847;&#21040;&#20102;&#65292;&#20294;&#26159;&#30001;&#20110;&#22826;&#21254;&#24537;&#65292;&#20182;&#20204;&#27809;&#26377;&#36275;&#22815;&#26102;&#38388;&#20851;&#27880;&#24773;&#22659;&#30340;&#20005;&#37325;&#24615;&#12290;&#22312;&#36825;&#20004;&#31181;&#24773;&#20917;&#19979;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#65306;&#24110;&#21161;&#20182;&#20154;&#30340;&#34892;&#20026;&#21462;&#20915;&#20110;&#33457;&#36153;&#19968;&#23450;&#30340;&#26102;&#38388;&#23545;&#24773;&#22659;&#20570;&#20986;&#20934;&#30830;&#30340;&#35780;&#20215;&#12290;</P>
<P class=content><SPAN class=bold>&#26049;&#35266;&#32773;&#19968;&#23450;&#35201;&#24863;&#35273;&#21040;&#36131;&#20219;</SPAN>&#12288;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#65292;&#19981;&#20171;&#20837;&#30340;&#19968;&#20010;&#37325;&#35201;&#30340;&#22240;&#32032;&#26159;&#36131;&#20219;&#30340;&#20998;&#25955;&#12290;&#22914;&#26524;&#20320;&#21457;&#29616;&#33258;&#24049;&#22788;&#20110;&#19968;&#31181;&#38656;&#35201;&#24110;&#24537;&#30340;&#24773;&#22659;&#19979;&#65292;&#20320;&#24212;&#35813;&#23613;&#21487;&#33021;&#22320;&#35753;&#26049;&#35266;&#32773;&#25226;&#36131;&#20219;&#38598;&#20013;&#21040;&#33258;&#24049;&#36523;&#19978;&#65292;&#20174;&#32780;&#20811;&#26381;&#36825;&#31181;&#38459;&#21147;&#12290;&#20320;&#24212;&#24403;&#30452;&#25509;&#23545;&#26576;&#20154;&#25351;&#20986;&#65292;&#8220;&#20320;&#65281;&#25105;&#38656;&#35201;&#20320;&#30340;&#24110;&#21161;&#8221;&#12290;&#35753;&#25105;&#20204;&#26469;&#30475;&#30475;&#20004;&#20010;&#28041;&#21450;&#26126;&#26174;&#29359;&#32618;&#30340;&#30740;&#31350;&#12290;&#22312;&#31532;&#19968;&#20010;&#30740;&#31350;&#20013;&#65292;&#24403;&#19968;&#21517;&#22919;&#22899;&#22312;&#24555;&#39184;&#24215;&#37324;&#31163;&#24320;&#22905;&#30340;&#39184;&#26700;&#26102;&#65292;&#19968;&#20123;&#32445;&#32422;&#20154;&#30475;&#21040;&#19968;&#20010;&#23567;&#20599;&#25343;&#36208;&#20102;&#36825;&#21517;&#22919;&#22899;&#30340;&#25163;&#25552;&#31665;&#12290;&#22312;&#31532;&#20108;&#20010;&#30740;&#31350;&#20013;&#65292;&#27801;&#28393;&#19978;&#30340;&#34892;&#20154;&#30475;&#21040;&#20102;&#19968;&#20010;&#23567;&#20599;&#20174;&#27801;&#28393;&#27631;&#19979;&#20599;&#36208;&#20102;&#19968;&#21488;&#20415;&#25658;&#24335;&#25910;&#38899;&#26426;&#65292;&#25910;&#38899;&#26426;&#30340;&#20027;&#20154;&#20165;&#20165;&#25226;&#23427;&#25918;&#22312;&#37027;&#37324;&#20960;&#20998;&#38047;&#12290;</P>
<P class=quotation>&#22312;&#23454;&#39564;&#24773;&#22659;&#20013;&#65292;&#21463;&#23475;&#32773;&#65288;&#23454;&#38469;&#19978;&#26159;&#23454;&#39564;&#32773;&#30340;&#21516;&#35851;&#65289;&#26377;&#26102;&#23545;&#26049;&#35266;&#32773;&#35828;&#65306;&#8220;&#20320;&#26377;&#26102;&#38388;&#21527;&#65311;&#8221;&#26377;&#26102;&#21448;&#35828;&#65306;&#8220;&#20320;&#33021;&#22312;&#25105;&#31163;&#24320;&#30340;&#26102;&#20505;&#29031;&#30475;&#19968;&#19979;&#25105;&#30340;&#25163;&#25552;&#31665;&#25110;&#32773;&#25910;&#38899;&#26426;&#21527;&#65311;&#8221;&#21069;&#19968;&#31181;&#24773;&#20917;&#27809;&#26377;&#24341;&#21457;&#21442;&#19982;&#32773;&#30340;&#36131;&#20219;&#24863;&#65292;&#22240;&#27492;&#24403;&#23567;&#20599;&#25343;&#36208;&#19996;&#35199;&#30340;&#26102;&#20505;&#65292;&#37027;&#20123;&#20154;&#21482;&#31449;&#22312;&#36793;&#19978;&#30475;&#30528;&#65307;&#28982;&#32780;&#37027;&#20123;&#31572;&#24212;&#26367;&#21035;&#20154;&#29031;&#30475;&#19996;&#35199;&#30340;&#20154;&#20960;&#20046;&#37117;&#20171;&#20837;&#20102;&#65292;&#26377;&#20123;&#20154;&#29978;&#33267;&#36861;&#21040;&#23736;&#36793;&#25235;&#20303;&#23567;&#20599;(Moriarty,1975)&#12290;</P>
<P class=content>&#36825;&#20123;&#23454;&#39564;&#35828;&#26126;&#34892;&#20026;&#24314;&#31435;&#36215;&#20102;&#19968;&#31181;&#19982;&#20182;&#20154;&#20043;&#38388;&#30340;&#29305;&#27530;&#30340;&#32852;&#31995;&#65292;&#20174;&#32780;&#21487;&#20197;&#25913;&#21464;&#24773;&#22659;&#12290;&#36825;&#26159;&#21478;&#19968;&#20010;&#21453;&#39539;&#25226;&#20154;&#20204;&#27809;&#33021;&#21046;&#27490;&#23567;&#20599;&#20165;&#20165;&#24402;&#22240;&#20110;&#20919;&#28448;&#30340;&#20363;&#35777;&#12290;&#19968;&#20010;&#23567;&#23567;&#30340;&#35831;&#27714;&#8212;&#8212;&#8220;&#20320;&#24895;&#24847;&#24110;&#25105;&#30475;&#31649;&#21527;&#65311;&#8221;&#8212;&#8212;&#25152;&#20855;&#26377;&#30340;&#31038;&#20250;&#24515;&#29702;&#23398;&#21147;&#37327;&#20960;&#20046;&#20351;&#24471;&#27599;&#19968;&#20010;&#26049;&#35266;&#32773;&#37117;&#33021;&#22815;&#32784;&#24515;&#22320;&#25552;&#20379;&#24110;&#21161;&#12290;</P>
<P class=content>&#22312;&#36825;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#24050;&#32463;&#35752;&#35770;&#20102;&#20146;&#31038;&#20250;&#34892;&#20026;&#8212;&#8212;&#37027;&#31181;&#20154;&#20204;&#20114;&#30456;&#24110;&#21161;&#30340;&#24773;&#22659;&#12290;&#25105;&#20204;&#24050;&#32463;&#26126;&#30333;&#65292;&#35299;&#37322;&#20154;&#20204;&#20146;&#31038;&#20250;&#34892;&#20026;&#30340;&#21160;&#26426;&#24456;&#22810;&#12290;&#19981;&#36807;&#65292;&#27491;&#22914;&#25105;&#20204;&#22312;&#26412;&#31456;&#39057;&#32321;&#30475;&#21040;&#30340;&#65292;&#31038;&#20250;&#24773;&#22659;&#23545;&#20154;&#20204;&#36341;&#34892;&#36825;&#20123;&#21160;&#26426;&#20855;&#26377;&#24040;&#22823;&#30340;&#24433;&#21709;&#20316;&#29992;&#12290;</P>
<DIV class=border>