<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=secondTitle>&#20132;&#21451;&#30340;&#26631;&#20934;</H2>
<P class=content>&#22312;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#26366;&#22269;&#34281;&#36319;&#25105;&#24819;&#30340;&#19968;&#26679;&#65292;&#20294;&#26159;&#22312;&#32467;&#20132;&#30410;&#21451;&#36825;&#26041;&#38754;&#65292;&#25105;&#20204;&#26377;&#19981;&#21516;&#30340;&#24847;&#35265;&#12290;&#25105;&#30693;&#36947;&#20182;&#30340;&#36947;&#29702;&#65292;&#20294;&#25105;&#20063;&#26377;&#25105;&#30340;&#19968;&#20123;&#36947;&#29702;&#12290;</P>
<P class=content><FONT color=#0000ff>&#30410;&#21451;&#65292;&#33021;&#22815;&#20114;&#30456;&#24110;&#21161;&#30340;&#22909;&#26379;&#21451;&#65292;&#30456;&#23545;&#30340;&#26159;&#25439;&#21451;&#12290;</FONT></P>
<P class=content><BR></P>
<P class=content>&#20132;&#21451;&#30340;&#26631;&#20934;&#65292;&#26366;&#22269;&#34281;&#23450;&#30340;&#26159;&#33021;&#39554;&#20320;&#30340;&#20154;&#12289;&#33021;&#25361;&#20320;&#27611;&#30149;&#30340;&#20154;&#12290;</P>
<P class=content>&#8220;&#21566;&#20065;&#25968;&#20154;&#65292;&#22343;&#26377;&#34180;&#21517;&#65292;&#23578;&#22312;&#20013;&#24180;&#65292;&#27491;&#21487;&#22307;&#21487;&#29378;&#20043;&#38469;&#12290;&#8221;&#22312;&#28246;&#21335;&#36825;&#19968;&#22359;&#65292;&#25105;&#20204;&#22909;&#20960;&#20010;&#20154;&#37117;&#26377;&#19968;&#20123;&#23567;&#21517;&#22768;&#65292;&#37117;&#22312;&#20013;&#24180;&#65292;&#19977;&#22235;&#21313;&#23681;&#65292;&#21487;&#20197;&#24448;&#22307;&#20154;&#21457;&#23637;&#65292;&#20063;&#21487;&#20197;&#24448;&#29378;&#20154;&#21457;&#23637;&#12290;&#8220;&#24799;&#24403;&#20834;&#20834;&#19994;&#19994;&#65292;&#20114;&#30456;&#31668;&#35268;&#12290;&#8221;&#23601;&#24212;&#35813;&#20180;&#20180;&#32454;&#32454;&#22320;&#20570;&#20107;&#65292;&#20114;&#30456;&#32473;&#23545;&#26041;&#25361;&#27611;&#30149;&#12289;&#25552;&#24847;&#35265;&#12290;</P>
<P class=content>&#8220;&#19981;&#29305;&#19981;&#23452;&#33258;&#26159;&#65292;&#24182;&#19981;&#23452;&#36807;&#20110;&#22870;&#35768;&#65292;&#38271;&#26379;&#21451;&#33258;&#26159;&#20043;&#24515;&#12290;&#8221;&#19981;&#20165;&#19981;&#33021;&#32769;&#33258;&#22840;&#65292;&#32780;&#19988;&#19981;&#33021;&#32463;&#24120;&#20114;&#30456;&#22840;&#12289;&#25447;&#33261;&#33050;&#12290;&#24635;&#26159;&#22840;&#65292;&#20250;&#35753;&#26379;&#21451;&#35273;&#24471;&#33258;&#24049;&#24456;&#22909;&#65292;&#20182;&#34429;&#28982;&#24456;&#33298;&#26381;&#65292;&#20294;&#23545;&#20182;&#30340;&#25104;&#38271;&#12289;&#25104;&#20107;&#19981;&#21033;&#12290;&#20854;&#23454;&#36825;&#36319;&#25105;&#19981;&#22826;&#19968;&#26679;&#20102;&#8212;&#8212;&#22909;&#22810;&#20154;&#35748;&#20026;&#25105;&#33258;&#24651;&#65292;&#20854;&#23454;&#25105;&#21482;&#26159;&#23454;&#20107;&#27714;&#26159;&#32780;&#24050;&#8212;&#8212;&#26377;&#26102;&#20505;&#25105;&#20250;&#33258;&#22840;&#65292;&#29983;&#27963;&#24050;&#32463;&#24456;&#33510;&#20102;&#65292;&#33258;&#22840;&#36824;&#33021;&#24320;&#24515;&#19968;&#28857;&#12290;&#25105;&#36523;&#36793;&#30340;&#20154;&#22914;&#26524;&#32769;&#25361;&#25105;&#27611;&#30149;&#65292;&#37027;&#20040;&#22823;&#23478;&#20570;&#26379;&#21451;&#20570;&#24471;&#20063;&#25402;&#32047;&#30340;&#65292;&#26085;&#23376;&#36807;&#24471;&#23601;&#26356;&#24808;&#20102;&#12290;&#20174;&#25104;&#20107;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#26366;&#22269;&#34281;&#35828;&#30340;&#26159;&#23545;&#30340;&#12290;&#20174;&#36807;&#26085;&#23376;&#35282;&#24230;&#26469;&#30475;&#65292;&#31245;&#31245;&#25918;&#26494;&#19968;&#28857;&#65292;&#20063;&#19981;&#26159;&#27809;&#26377;&#36947;&#29702;&#12290;</P>
<P class=content>&#8220;&#24444;&#27492;&#24658;&#20197;&#36807;&#30456;&#30765;&#65292;&#20197;&#21892;&#30456;&#20859;&#65292;&#21315;&#37324;&#21516;&#24515;&#65292;&#24246;&#19981;&#32456;&#20026;&#23567;&#20154;&#20043;&#24402;&#12290;&#8221;&#25105;&#20204;&#35201;&#32463;&#24120;&#22320;&#12289;&#25345;&#32493;&#22320;&#20114;&#30456;&#8220;&#39554;&#8221;&#12289;&#25361;&#27611;&#30149;&#65292;&#36825;&#26679;&#25165;&#33021;&#35753;&#25105;&#20204;&#36880;&#28176;&#36827;&#27493;&#12290;&#38548;&#30528;&#19968;&#21315;&#37324;&#65292;&#29992;&#20889;&#20449;&#30340;&#26041;&#24335;&#20114;&#30456;&#25361;&#27611;&#30149;&#12289;&#25209;&#35780;&#21644;&#33258;&#25105;&#25209;&#35780;&#12290;&#36825;&#26679;&#21040;&#26368;&#21518;&#65292;&#25105;&#20204;&#37117;&#20250;&#21464;&#25104;&#21531;&#23376;&#65292;&#37117;&#20250;&#21464;&#25104;&#25104;&#20107;&#30340;&#20154;&#65292;&#32780;&#19981;&#26159;&#23567;&#20154;&#12290;</P>
<P class=content>&#20854;&#23454;&#20182;&#35848;&#30340;&#26159;&#36890;&#36807;&#26379;&#21451;&#26469;&#21152;&#25345;&#33258;&#24049;&#12290;&#20026;&#20160;&#20040;&#35201;&#20132;&#36825;&#26679;&#30340;&#26379;&#21451;&#65311;</P>
<P class=content>&#20013;&#24180;&#65292;&#27491;&#22788;&#22312;&#19968;&#24231;&#23665;&#30340;&#21322;&#23665;&#33136;&#12290;&#22914;&#26524;&#24448;&#19979;&#30475;&#65292;&#20154;&#24456;&#23481;&#26131;&#27838;&#27838;&#33258;&#21916;&#65292;&#22240;&#20026;&#19979;&#38754;&#26159;&#20182;&#24050;&#32463;&#36208;&#36807;&#30340;&#36335;&#65292;&#25196;&#36215;&#22836;&#26469;&#30340;&#20154;&#37117;&#26159;&#19968;&#24352;&#31505;&#33080;&#12290;&#20182;&#20063;&#21487;&#20197;&#24448;&#19978;&#36208;&#65292;&#20250;&#24403;&#20940;&#32477;&#39030;&#65292;&#20063;&#21487;&#20197;&#22312;&#21322;&#23665;&#33136;&#24471;&#24847;&#12289;&#36716;&#24736;&#65292;&#24403;&#28982;&#20063;&#21487;&#20197;&#24448;&#19979;&#20986;&#28316;&#65292;&#19968;&#20986;&#28316;&#23601;&#21487;&#20197;&#25104;&#20026;&#26631;&#20934;&#30340;&#8220;&#27833;&#33147;&#29477;&#29712;&#20013;&#24180;&#30007;&#8221;&#12290;</P>
<P class=content>&#36825;&#23601;&#26159;&#26366;&#22269;&#34281;&#35828;&#30340;&#65292;<FONT color=#800000>&#20013;&#24180;&#27491;&#26159;&#21487;&#22307;&#21487;&#29378;&#20043;&#38469;&#65292;&#21487;&#20197;&#24448;&#19978;&#36208;&#65292;&#20063;&#21487;&#20197;&#24448;&#19979;&#36208;&#65292;&#20063;&#21487;&#20197;&#22312;&#20013;&#38388;&#26179;&#24736;&#12290;&#36825;&#23601;&#26159;&#20013;&#24180;&#20154;&#30340;&#38590;&#21150;&#20043;&#22788;&#12290;</FONT></P>
<P class=content>&#22312;&#36825;&#20010;&#20154;&#29983;&#20851;&#38190;&#28857;&#19978;&#65292;&#26366;&#22269;&#34281;&#35828;&#65292;&#22909;&#26379;&#21451;&#20043;&#38388;&#19981;&#26159;&#20114;&#30456;&#25260;&#36735;&#23376;&#65292;&#20114;&#30456;&#35753;&#23545;&#26041;&#29245;&#65292;&#19968;&#30452;&#29245;&#19981;&#35265;&#24471;&#33021;&#25104;&#20107;&#65292;&#32780;&#26159;&#24212;&#35813;&#20114;&#30456;&#25361;&#21050;&#20799;&#12289;&#20114;&#30456;&#30563;&#20419;&#12290;&#8220;&#24246;&#19981;&#32456;&#20026;&#23567;&#20154;&#20043;&#24402;&#8221;&#65292;&#23601;&#26159;&#19968;&#36215;&#20570;&#20010;&#22909;&#20154;&#65292;&#19981;&#35201;&#25104;&#20026;&#23567;&#20154;&#12290;&#20154;&#29983;&#19968;&#19990;&#65292;&#33021;&#25104;&#20107;&#22266;&#28982;&#22909;&#65292;&#20294;&#19981;&#19968;&#23450;&#33021;&#25104;&#20026;&#19968;&#20010;&#19981;&#26429;&#30340;&#22307;&#20154;&#65288;&#19981;&#26429;&#26377;&#21629;&#12289;&#26377;&#36816;&#30340;&#25104;&#20998;&#65289;&#65292;&#33021;&#19981;&#25104;&#20026;&#19968;&#20010;&#27833;&#33147;&#30340;&#23567;&#20154;&#65292;&#23601;&#26159;&#30456;&#24403;&#30340;&#22278;&#28385;&#20102;&#12290;</P>
<P class=content><BR></P>
<P class=content>&#25105;&#26366;&#32463;&#20889;&#36807;&#19968;&#31687;&#25991;&#31456;&#65292;&#26377;&#21487;&#33021;&#26159;&#25105;&#26434;&#25991;&#37324;&#26368;&#33879;&#21517;&#30340;&#19968;&#31687;&#12290;&#24403;&#26102;&#26159;2017&#24180;10&#26376;&#65292;&#25105;&#22312;&#24847;&#22823;&#21033;&#65292;&#21457;&#23436;&#25991;&#31456;&#25105;&#23601;&#30561;&#35273;&#20498;&#26102;&#24046;&#20102;&#12290;&#19968;&#35273;&#37266;&#26469;&#65292;&#25105;&#30340;&#25163;&#26426;&#34987;&#33258;&#24049;&#36825;&#31687;&#25991;&#31456;&#30340;&#35780;&#35770;&#21047;&#23631;&#12290;&#25991;&#31456;&#35762;&#30340;&#26159;&#65292;&#38754;&#23545;&#20013;&#24180;&#22914;&#20309;&#33258;&#24049;&#21162;&#21147;&#65292;&#36991;&#20813;&#25104;&#20026;&#19968;&#20010;&#27833;&#33147;&#30340;&#8220;&#20013;&#24180;&#29477;&#29712;&#30007;&#8221;&#12290;</P>
<P class=content>&#20854;&#23454;&#25105;&#30340;&#24819;&#27861;&#65292;&#23601;&#20687;&#26366;&#22269;&#34281;&#24403;&#26102;&#24819;&#21040;&#30340;&#8212;&#8212;&#19968;&#20010;&#20013;&#24180;&#20154;&#65292;&#21487;&#20197;&#24448;&#19978;&#36208;&#65292;&#20063;&#21487;&#20197;&#24448;&#19979;&#20986;&#28316;&#65292;&#20063;&#21487;&#20197;&#36538;&#22312;&#33258;&#24049;&#25152;&#35859;&#30340;&#25104;&#23601;&#19978;&#33258;&#23089;&#33258;&#20048;&#12289;&#33258;&#28385;&#33258;&#22840;&#12290;&#25105;&#38656;&#35201;&#35686;&#37266;&#33258;&#24049;&#65292;&#30475;&#19968;&#30475;&#33258;&#24049;&#26159;&#19981;&#26159;&#24050;&#32463;&#27833;&#33147;&#20102;&#65311;&#20026;&#20102;&#36991;&#20813;&#27833;&#33147;&#65292;&#25105;&#21487;&#20197;&#20570;&#20160;&#20040;&#65311;&#25105;&#23436;&#20840;&#27809;&#26377;&#24819;&#21040;&#36825;&#31687;&#25991;&#31456;&#20250;&#21050;&#28608;&#21040;&#37027;&#20040;&#22810;&#20154;&#12290;&#36825;&#23601;&#35828;&#26126;&#65292;&#21608;&#22260;&#26377;&#24456;&#22810;&#20154;&#24050;&#32463;&#27833;&#33147;&#65292;&#25110;&#32773;&#34987;&#27833;&#33147;&#23041;&#32961;&#30528;&#12290;</P>
<P class=content><FONT color=#804000>&#36890;&#36807;&#25105;&#30340;&#20869;&#30465;&#65292;&#20026;&#20102;&#36991;&#20813;&#25104;&#20026;&#19968;&#20010;&#27833;&#33147;&#30340;&#8220;&#20013;&#24180;&#29477;&#29712;&#30007;&#8221;&#65292;&#25105;&#24212;&#35813;&#20570;&#20123;&#20160;&#20040;&#65311;</FONT></P>
<P class=content><FONT color=#804000>1.&#19981;&#35201;&#25104;&#20026;&#19968;&#20010;&#32982;&#23376;&#65292;&#25511;&#21046;&#22909;&#20307;&#37325;&#65292;&#21738;&#24597;&#24050;&#32463;&#27809;&#26377;&#24180;&#36731;&#26102;&#20505;&#37027;&#20040;&#32039;&#32503;&#12289;&#37027;&#20040;&#29577;&#26641;&#20020;&#39118;&#65292;&#20294;&#26159;&#33267;&#23569;&#20445;&#35777;&#20307;&#37325;&#19981;&#27604;&#24180;&#36731;&#26102;&#20505;&#37325;&#22826;&#22810;&#12290;&#21738;&#24597;&#19981;&#26159;&#26641;&#20102;&#65292;&#21738;&#24597;&#20320;&#26159;&#26612;&#20102;&#65292;&#26612;&#20063;&#19981;&#35201;&#27604;&#26641;&#37325;&#12290;</FONT></P>
<P class=content><FONT color=#804000>2.&#35201;&#19981;&#26029;&#23398;&#20064;&#65292;&#19981;&#33021;&#24819;&#8220;&#25105;&#24050;&#32463;&#19977;&#22235;&#21313;&#23681;&#20102;&#65292;&#24050;&#32463;&#23398;&#22815;&#36825;&#36744;&#23376;&#35201;&#29992;&#30340;&#19996;&#35199;&#20102;&#65292;&#19981;&#23398;&#26032;&#19996;&#35199;&#20102;&#8221;&#12290;</FONT></P>
<P class=content><FONT color=#804000>3.&#19981;&#35201;&#24453;&#30528;&#19981;&#21160;&#65292;&#19981;&#35201;&#24635;&#8220;&#30251;&#8221;&#22312;&#27801;&#21457;&#19978;&#12289;&#24202;&#19978;&#29609;&#25163;&#26426;&#12290;&#19968;&#26086;&#19981;&#21160;&#65292;&#20320;&#31163;&#8220;&#19977;&#39640;&#8221;&#23601;&#24050;&#32463;&#24456;&#36817;&#20102;&#12290;</FONT></P>
<P class=content><FONT color=#804000>4.&#19981;&#35201;&#24403;&#20247;&#35848;&#24615;&#65292;&#38500;&#38750;&#20320;&#20687;&#25105;&#19968;&#26679;&#65292;&#26159;&#24773;&#33394;&#20316;&#23478;&#12290;&#24403;&#20247;&#35848;&#24615;&#30340;&#26102;&#20505;&#65292;&#26159;&#24456;&#23481;&#26131;&#35753;&#22899;&#29983;&#35748;&#20026;&#20320;&#26159;&#20010;&#27833;&#33147;&#30340;&#8220;&#20013;&#24180;&#29477;&#29712;&#30007;&#8221;&#12290;</FONT></P>
<P class=content><FONT color=#804000>5.&#19981;&#35201;&#36861;&#24518;&#20174;&#21069;&#65292;&#21738;&#24597;&#20320;&#26159;&#32769;&#23558;&#20891;&#65292;&#20063;&#19981;&#35201;&#24635;&#26159;&#36861;&#24518;&#26132;&#24180;&#22766;&#21191;&#65292;&#21497;&#33258;&#24049;&#30340;&#27442;&#26395;&#26410;&#37228;&#12290;&#19968;&#26086;&#24320;&#22987;&#32463;&#24120;&#36861;&#24518;&#65292;&#31163;&#36825;&#20010;&#8220;&#20013;&#24180;&#27833;&#33147;&#8221;&#23601;&#19981;&#36828;&#20102;&#12290;</FONT></P>
<P class=content><FONT color=#804000>6.&#19981;&#35201;&#32463;&#24120;&#25945;&#32946;&#26202;&#36744;&#12290;&#20854;&#23454;&#65292;&#25105;&#22914;&#26524;&#19981;&#26159;&#35748;&#20026;&#33258;&#24049;&#30495;&#26159;&#20108;&#21313;&#24180;&#36763;&#33510;&#65292;&#26377;&#19968;&#28857;&#31649;&#29702;&#19978;&#30340;&#24515;&#24471;&#65292;&#25105;&#21487;&#33021;&#23601;&#19981;&#20250;&#20889;&#36825;&#26412;&#20070;&#20102;&#12290;&#22312;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#25105;&#37117;&#20250;&#25226;&#22068;&#38381;&#19978;&#65292;&#19981;&#25945;&#32946;&#26202;&#36744;&#12290;</FONT></P>
<P class=content><FONT color=#804000>7.&#19981;&#35201;&#32473;&#21035;&#20154;&#28155;&#40635;&#28902;&#12290;&#32473;&#21035;&#20154;&#28155;&#40635;&#28902;&#65292;&#24456;&#23481;&#26131;&#35753;&#21035;&#20154;&#20135;&#29983;&#19968;&#31181;&#20320;&#30495;&#26159;&#24456;&#27833;&#33147;&#30340;&#24863;&#35273;&#12290;</FONT></P>
<P class=content><FONT color=#804000>8.&#19981;&#35201;&#20572;&#27490;&#36141;&#29289;&#12290;&#19981;&#33021;&#35828;&#8220;&#25105;&#24050;&#32463;&#26377;&#20102;&#25152;&#26377;&#19996;&#35199;&#65292;&#25105;&#23545;&#26032;&#30340;&#20107;&#29289;&#24050;&#32463;&#22833;&#21435;&#20102;&#20852;&#36259;&#8230;&#8230;&#8221;&#12290;&#21435;&#36141;&#29289;&#65292;&#21435;&#20080;&#26368;&#26032;&#30340;&#30005;&#23376;&#20135;&#21697;&#65292;&#27604;&#22914;&#30005;&#33041;&#12289;&#25163;&#26426;&#12289;VR&#22899;&#21451;&#31561;&#65292;&#20320;&#20250;&#21457;&#29616;&#20320;&#36824;&#26377;&#19968;&#39063;&#24180;&#36731;&#30340;&#24515;&#12290;</FONT></P>
<P class=content><FONT color=#804000>9.&#19981;&#35201;&#33039;&#20846;&#20846;&#30340;&#12290;&#24180;&#36731;&#30340;&#26102;&#20505;&#65292;&#33039;&#26159;&#19981;&#32641;&#65292;&#20013;&#24180;&#26102;&#20505;&#30340;&#33039;&#26159;&#30495;&#33039;&#65292;&#27599;&#22825;&#20105;&#21462;&#27927;&#19968;&#20010;&#28577;&#65292;&#19968;&#36523;&#19981;&#27833;&#20809;&#12290;</FONT></P>
<P class=content><FONT color=#804000>10.&#19981;&#35201;&#37145;&#35270;&#21644;&#24180;&#40836;&#26080;&#20851;&#30340;&#20154;&#31867;&#20064;&#24815;&#12290;&#27604;&#22914;&#25991;&#33402;&#65292;&#35813;&#25991;&#33402;&#36824;&#35201;&#21435;&#25991;&#33402;&#65307;&#27604;&#22914;&#20445;&#28201;&#26479;&#65292;&#20320;&#21916;&#27426;&#21917;&#28909;&#27700;&#65292;&#20320;&#32487;&#32493;&#21917;&#28909;&#27700;&#12290;</FONT></P>
<P class=content><FONT color=#804000>&#20197;&#19978;&#36825;&#21313;&#26465;&#65292;&#26159;&#20174;&#25105;&#20010;&#20154;&#30340;&#35282;&#24230;&#35762;&#22914;&#20309;&#36991;&#20813;&#8220;&#20013;&#24180;&#27833;&#33147;&#8221;&#12290;</FONT></P>
<P class=content>&#26366;&#22269;&#34281;&#35762;&#30340;&#26159;&#22914;&#20309;&#20174;&#26379;&#21451;&#30340;&#35282;&#24230;&#65292;&#36991;&#20813;&#25104;&#20026;&#27833;&#33147;&#30340;&#8220;&#20013;&#24180;&#29477;&#29712;&#30007;&#8221;&#12290;&#23601;&#26159;&#38500;&#20102;&#31649;&#22909;&#33258;&#24049;&#65292;&#20105;&#21462;&#26377;&#20960;&#20010;&#22909;&#26379;&#21451;&#65292;&#33021;&#22815;&#26102;&#19981;&#26102;&#22320;&#25361;&#21076;&#20320;&#12290;&#8220;&#20320;&#30475;&#20320;&#21448;&#32982;&#20102;&#65292;&#21448;&#35762;&#40644;&#31505;&#35805;&#20102;&#65292;&#21448;&#22909;&#20960;&#22825;&#27809;&#27927;&#28577;&#20102;&#65292;&#21448;&#32473;&#21035;&#20154;&#28155;&#40635;&#28902;&#20102;&#8230;&#8230;&#8221;&#26377;&#36825;&#20123;&#24120;&#25361;&#20320;&#27611;&#30149;&#30340;&#26379;&#21451;&#65292;&#20320;&#20250;&#21464;&#25104;&#19968;&#20010;&#26356;&#22909;&#30340;&#12289;&#28165;&#29245;&#30340;&#20013;&#24180;&#30007;&#23376;&#25110;&#22899;&#23376;&#12290;</P>
<P class=content>&#20320;&#25194;&#24515;&#33258;&#38382;&#65292;&#29983;&#27963;&#37324;&#26377;&#32463;&#24120;&#25361;&#20320;&#27611;&#30149;&#30340;&#26379;&#21451;&#21527;&#65311;&#20320;&#21916;&#27426;&#36825;&#26679;&#30340;&#26379;&#21451;&#21527;&#65311;</P>
<P class=content>&#25105;&#25194;&#24515;&#33258;&#38382;&#65292;&#21487;&#33021;&#27809;&#26377;&#32463;&#24120;&#25361;&#25105;&#27611;&#30149;&#30340;&#26379;&#21451;&#12290;&#32780;&#19988;&#65292;&#25105;&#19981;&#24076;&#26395;&#26377;&#36825;&#26679;&#30340;&#26379;&#21451;&#12290;&#20294;&#26159;&#25105;&#38750;&#24120;&#35748;&#21516;&#26366;&#22269;&#34281;&#35762;&#30340;&#65292;&#22914;&#26524;&#35828;&#20320;&#24819;&#25104;&#20107;&#65292;&#20320;&#21487;&#33021;&#38656;&#35201;&#36825;&#20040;&#20960;&#20010;&#26379;&#21451;&#22312;&#20320;&#36523;&#36793;&#65292;&#20294;&#26159;&#29983;&#27963;&#24635;&#26159;&#30683;&#30462;&#30340;&#12290;</P>
<P class=content>&#26377;&#19968;&#27425;&#35775;&#35848;&#65292;&#35760;&#32773;&#38382;&#25105;&#65306;&#8220;&#24744;&#21916;&#27426;&#20160;&#20040;&#26679;&#30340;&#22899;&#29983;&#65311;&#8221;&#25105;&#21453;&#38382;&#35828;&#65306;&#8220;&#36807;&#21435;&#36824;&#26159;&#29616;&#22312;&#65311;&#8221;&#20182;&#35828;&#65306;&#8220;&#36807;&#21435;&#21602;&#65311;&#8221;&#25105;&#35828;&#65306;&#8220;&#25105;&#21916;&#27426;&#29233;&#31505;&#30340;&#12290;&#8221;&#20182;&#21448;&#38382;&#65306;&#8220;&#29616;&#22312;&#21602;&#65311;&#8221;&#25105;&#24403;&#26102;&#30452;&#25509;&#22238;&#31572;&#65306;&#8220;&#19981;&#25361;&#25105;&#27611;&#30149;&#30340;&#12290;&#8221;&#19981;&#31649;&#36825;&#20010;&#22899;&#29983;&#38271;&#24471;&#22810;&#23506;&#30876;&#65292;&#21482;&#35201;&#19981;&#25361;&#25105;&#27611;&#30149;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#22312;&#19968;&#36215;&#12290;</P>
<P class=content>&#20154;&#24635;&#26159;&#30683;&#30462;&#30340;&#65292;&#26082;&#24819;&#25104;&#20107;&#65292;&#21448;&#19981;&#24819;&#36523;&#24515;&#21463;&#29006;&#29100;&#12290;&#26377;&#20123;&#20154;&#35748;&#20026;&#22909;&#29233;&#19981;&#20026;&#38590;&#65292;&#26377;&#20123;&#20154;&#35748;&#20026;&#19981;&#20026;&#38590;&#19981;&#26159;&#22909;&#29233;&#12290;&#20570;&#20154;&#30495;&#26159;&#24456;&#38590;&#12290;</P>
<P class=content>&#20105;&#21462;&#26377;&#20960;&#20010;&#25361;&#20320;&#27611;&#30149;&#30340;&#26379;&#21451;&#65292;&#20063;&#20105;&#21462;&#26377;&#20960;&#20010;&#19968;&#30452;&#19981;&#25361;&#20320;&#27611;&#30149;&#30340;&#26379;&#21451;&#65292;&#25110;&#35768;&#26159;&#19968;&#20010;&#24179;&#34913;&#30340;&#35299;&#20915;&#20043;&#36947;&#12290;</P><CHAPTERLAST>&#10048;</CHAPTERLAST></BODY></HTML>