<H2 id=isbn9787572253300_2_5_1_1 class=second_level_style>&#35760;&#24518;&#30340;&#25551;&#36848;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#35760;&#24518;&#26159;&#20160;&#20040;&#65311;&#23427;&#22312;&#20154;&#33041;&#20013;&#30340;&#29289;&#29702;&#22522;&#30784;&#21448;&#26159;&#20160;&#20040;&#65311;&#22823;&#37096;&#20998;&#30740;&#31350;&#32773;&#23545;&#19979;&#38754;&#30340;&#35299;&#37322;&#34920;&#31034;&#35748;&#21516;&#65292;&#36825;&#20010;&#35299;&#37322;&#23545;&#32534;&#30721;&#26102;&#26399;&#19982;&#35760;&#24518;&#26102;&#26399;&#36827;&#34892;&#20102;&#21306;&#20998;&#12290;<A id=wzyy_1_101 href="part0021.xhtml#wz_1_101"><SUP>8</SUP></A></P>
<P class=paragraph_style>&#39318;&#20808;&#26469;&#35748;&#35782;&#32534;&#30721;&#12290;<U>&#25105;&#20204;&#30340;&#27599;&#19968;&#28857;&#24863;&#21463;&#12289;&#27599;&#19968;&#27425;&#34892;&#21160;&#21644;&#27599;&#19968;&#20010;&#24819;&#27861;&#37117;&#20381;&#36182;&#20110;&#19968;&#32452;&#19987;&#38376;&#30340;&#31070;&#32463;&#20803;&#27963;&#21160;&#65288;&#20854;&#20182;&#31070;&#32463;&#20803;&#21017;&#20445;&#25345;&#20241;&#30496;&#65292;&#29978;&#33267;&#34987;&#25233;&#21046;&#65289;&#12290;</U>&#36825;&#20123;&#27963;&#21160;&#31070;&#32463;&#20803;&#36941;&#24067;&#22312;&#20154;&#33041;&#30340;&#35768;&#22810;&#21306;&#22495;&#65292;&#23450;&#20041;&#20102;&#25105;&#20204;&#24605;&#32771;&#30340;&#20869;&#23481;&#12290;&#27604;&#22914;&#65292;&#24403;&#25105;&#30475;&#21040;&#19978;&#21496;&#22312;&#21150;&#20844;&#23460;&#37324;&#24037;&#20316;&#26102;&#65292;&#39070;&#19978;&#22238;&#21306;&#22495;&#30340;&#19968;&#20123;&#31070;&#32463;&#20803;&#23545;&#20182;&#30340;&#33080;&#26377;&#25152;&#21453;&#24212;&#65292;&#39070;&#19979;&#22238;&#21306;&#22495;&#30340;&#19968;&#20123;&#21017;&#23545;&#20182;&#30340;&#22768;&#38899;&#26377;&#21453;&#24212;&#65292;&#36824;&#26377;&#19968;&#20123;&#23545;&#20182;&#21150;&#20844;&#23460;&#30340;&#24067;&#23616;&#26377;&#21453;&#24212;&#12290;&#21333;&#19968;&#31070;&#32463;&#20803;&#21487;&#33021;&#25552;&#20379;&#19968;&#20123;&#20449;&#24687;&#65292;&#20294;&#26159;&#25972;&#20307;&#35760;&#24518;&#24635;&#26159;&#38656;&#35201;&#20960;&#20010;&#30456;&#20114;&#32852;&#32467;&#30340;&#31070;&#32463;&#20803;&#32452;&#26469;&#32534;&#30721;&#12290;&#22914;&#26524;&#25105;&#22312;&#20182;&#30340;&#21150;&#20844;&#23460;&#36935;&#21040;&#19968;&#20010;&#21516;&#20107;&#65292;&#21407;&#21017;&#19978;&#65292;&#19968;&#36830;&#20018;&#31245;&#26377;&#19981;&#21516;&#30340;&#31070;&#32463;&#20803;&#32452;&#30340;&#27963;&#21160;&#33021;&#35753;&#25105;&#36991;&#20813;&#23558;&#22905;&#19982;&#25105;&#30340;&#19978;&#21496;&#28151;&#28102;&#65292;&#25110;&#36991;&#20813;&#23558;&#22905;&#30340;&#21150;&#20844;&#23460;&#19982;&#19978;&#21496;&#21150;&#20844;&#23460;&#28151;&#28102;&#12290;&#19981;&#21516;&#31070;&#32463;&#20803;&#32452;&#20250;&#32534;&#30721;&#19981;&#21516;&#30340;&#33080;&#21644;&#26041;&#20301;&#65292;&#32780;&#19988;&#65292;&#22240;&#20026;&#36825;&#20123;&#31070;&#32463;&#20803;&#26159;&#32039;&#23494;&#30456;&#36830;&#30340;&#65292;&#30596;&#19968;&#30524;&#21150;&#20844;&#23460;&#23601;&#33021;&#28608;&#21457;&#20986;&#19978;&#21496;&#30340;&#33080;&#65292;&#20294;&#21516;&#26102;&#25105;&#21487;&#33021;&#24456;&#38590;&#22312;&#19981;&#21516;&#32972;&#26223;&#20013;&#65288;&#27604;&#22914;&#22312;&#20581;&#36523;&#25151;&#37324;&#65289;&#35748;&#20986;&#25105;&#30340;&#21516;&#20107;&#12290;</P>
<P class=paragraph_style>&#35753;&#25105;&#20204;&#20551;&#35774;&#22312;&#21150;&#20844;&#23460;&#37324;&#35265;&#21040;&#19978;&#21496;&#65292;&#25105;&#30340;&#24773;&#24863;&#31995;&#32479;&#20250;&#21028;&#21035;&#36825;&#20010;&#32463;&#39564;&#36275;&#22815;&#37325;&#35201;&#65292;&#24212;&#35813;&#34987;&#20648;&#23384;&#22312;&#35760;&#24518;&#37324;&#12290;&#25105;&#30340;&#22823;&#33041;&#26159;&#24590;&#20040;&#35760;&#24405;&#23427;&#30340;&#21602;&#65311;&#20026;&#20102;&#24041;&#22266;&#36825;&#20010;&#20107;&#20214;&#35760;&#24518;&#65292;&#26368;&#36817;&#34987;&#28608;&#27963;&#30340;&#31070;&#32463;&#20803;&#20250;&#21457;&#29983;&#37325;&#22823;&#29289;&#29702;&#24615;&#25913;&#21464;&#12290;&#23427;&#20204;&#20250;&#35843;&#33410;&#30456;&#20114;&#32852;&#32467;&#30340;&#24378;&#24230;&#65292;&#20174;&#32780;&#25552;&#39640;&#31070;&#32463;&#20803;&#32452;&#38388;&#30340;&#25903;&#25345;&#65292;&#20351;&#36825;&#32452;&#31070;&#32463;&#20803;&#22312;&#26410;&#26469;&#26356;&#26377;&#21487;&#33021;&#25918;&#30005;&#12290;&#19968;&#20123;&#31361;&#35302;&#20250;&#21464;&#22823;&#65292;&#29978;&#33267;&#34987;&#22797;&#21046;&#12290;&#30446;&#26631;&#31070;&#32463;&#20803;&#26377;&#26102;&#20250;&#29983;&#38271;&#20986;&#26032;&#30340;&#31070;&#32463;&#26840;&#12289;&#32456;&#25187;&#25110;&#26641;&#31361;&#12290;&#25152;&#26377;&#36825;&#20123;&#32467;&#26500;&#35843;&#25972;&#37117;&#24847;&#21619;&#30528;&#38271;&#36798;&#20960;&#23567;&#26102;&#29978;&#33267;&#20960;&#22825;&#30340;&#26032;&#22522;&#22240;&#34920;&#36798;&#12290;&#36825;&#20123;&#21464;&#21270;&#26159;&#23398;&#20064;&#30340;&#29289;&#29702;&#22522;&#30784;&#65292;&#23427;&#20204;&#20849;&#21516;&#32452;&#25104;&#20102;&#35760;&#24518;&#30340;&#22522;&#24213;&#12290;</P>
<P class=paragraph_style>&#19968;&#26086;&#19968;&#20010;&#31361;&#35302;&#35760;&#24518;&#24418;&#25104;&#65292;&#31070;&#32463;&#20803;&#23601;&#21487;&#20197;&#20241;&#24687;&#20102;&#12290;&#24403;&#23427;&#20204;&#20572;&#27490;&#25918;&#30005;&#26102;&#65292;&#35760;&#24518;&#20250;&#32500;&#25345;&#20241;&#30496;&#29366;&#24577;&#65292;&#26080;&#24847;&#35782;&#20294;&#21360;&#21051;&#22312;&#25105;&#30340;&#31070;&#32463;&#22238;&#36335;&#30340;&#32467;&#26500;&#24403;&#20013;&#12290;&#22312;&#26410;&#26469;&#65292;&#30001;&#20110;&#36825;&#20123;&#32852;&#32467;&#65292;&#19968;&#20010;&#22806;&#37096;&#25552;&#31034;&#65288;&#27604;&#22914;&#19968;&#24352;&#19978;&#21496;&#21150;&#20844;&#23460;&#30340;&#29031;&#29255;&#65289;&#23601;&#36275;&#20197;&#22312;&#21407;&#26469;&#30340;&#22238;&#36335;&#20013;&#20135;&#29983;&#19968;&#31995;&#21015;&#31070;&#32463;&#27963;&#21160;&#12290;&#36825;&#20123;&#27963;&#21160;&#20250;&#20648;&#23384;&#19982;&#35760;&#24518;&#20135;&#29983;&#26102;&#30456;&#20284;&#30340;&#31070;&#32463;&#25918;&#30005;&#35268;&#24459;&#65292;&#26368;&#32456;&#20351;&#25105;&#33021;&#22815;&#35782;&#21035;&#19978;&#21496;&#30340;&#33080;&#12290;&#26681;&#25454;&#36825;&#20010;&#29702;&#35770;&#65292;&#27599;&#19968;&#28857;&#35760;&#24518;&#30340;&#23384;&#20648;&#23601;&#26159;&#19968;&#22330;&#37325;&#24314;&#65292;&#35760;&#24471;&#23601;&#26159;&#23581;&#35797;&#21435;&#22238;&#25918;&#36807;&#21435;&#32463;&#39564;&#21457;&#29983;&#26102;&#22312;&#21516;&#19968;&#20010;&#33041;&#22238;&#36335;&#37324;&#20135;&#29983;&#30340;&#30456;&#21516;&#31070;&#32463;&#25918;&#30005;&#36335;&#32447;&#12290;</P>
<P class=paragraph_style>&#22240;&#27492;&#65292;&#35760;&#24518;&#19981;&#26159;&#30001;&#20154;&#33041;&#30340;&#21333;&#19968;&#21306;&#22495;&#36127;&#36131;&#30340;&#65292;&#21363;&#20415;&#35760;&#24518;&#19981;&#20250;&#20998;&#25955;&#21040;&#25152;&#26377;&#33041;&#22238;&#36335;&#65292;&#23427;&#20063;&#20998;&#24067;&#21040;&#20102;&#32477;&#22823;&#37096;&#20998;&#22238;&#36335;&#65292;&#22240;&#20026;&#27599;&#19968;&#20010;&#22238;&#36335;&#22312;&#22238;&#24212;&#19968;&#20010;&#39057;&#32321;&#30340;&#31070;&#32463;&#27963;&#21160;&#35268;&#24459;&#26102;&#37117;&#33021;&#22815;&#25913;&#21464;&#31361;&#35302;&#12290;&#20294;&#26159;&#65292;&#24182;&#38750;&#25152;&#26377;&#22238;&#36335;&#37117;&#25198;&#28436;&#30528;&#21516;&#26679;&#30340;&#35282;&#33394;&#12290;&#34429;&#28982;&#20851;&#20110;&#35760;&#24518;&#30340;&#19987;&#19994;&#21517;&#35789;&#20173;&#28982;&#27169;&#31946;&#24182;&#19968;&#30452;&#22312;&#21457;&#23637;&#65292;&#30740;&#31350;&#32773;&#24050;&#32463;&#21306;&#20998;&#20986;&#20102;&#33267;&#23569;4&#31181;&#35760;&#24518;&#12290;</P>
<P class=subentry_style>&#183;&#12288;<FONT color=#0000ff>&#24037;&#20316;&#35760;&#24518;</FONT>&#65306;<U>&#21253;&#21547;&#19968;&#27425;&#27963;&#36291;&#30340;&#24605;&#32500;&#21576;&#29616;&#65292;&#23427;&#20250;&#32500;&#25345;&#20960;&#31186;&#30340;&#26102;&#38388;&#12290;</U>&#23427;&#20027;&#35201;&#20381;&#36182;&#39030;&#21494;&#30382;&#23618;&#21306;&#21450;&#21069;&#39069;&#21494;&#30382;&#23618;&#21306;&#37324;&#35768;&#22810;&#31070;&#32463;&#20803;&#30340;&#36763;&#21220;&#25918;&#30005;&#65292;&#20174;&#32780;&#25903;&#25345;&#20854;&#20182;&#21608;&#22260;&#31070;&#32463;&#21306;&#22495;&#30340;&#31070;&#32463;&#20803;&#12290;<A id=wzyy_1_102 href="part0021.xhtml#wz_1_102"><SUP>9</SUP></A>&#24037;&#20316;&#35760;&#24518;&#23601;&#26159;&#19968;&#33324;&#24773;&#20917;&#19979;&#35753;&#25105;&#20204;&#35760;&#24471;&#30005;&#35805;&#21495;&#30721;&#30340;&#35760;&#24518;&#65292;&#22312;&#27492;&#26399;&#38388;&#65292;&#26576;&#20123;&#31070;&#32463;&#20803;&#20250;&#30456;&#20114;&#25903;&#25345;&#20174;&#32780;&#20351;&#30456;&#20851;&#20449;&#24687;&#20445;&#25345;&#27963;&#36291;&#65292;&#25351;&#23548;&#30528;&#25105;&#20204;&#22312;&#25163;&#26426;&#37324;&#36755;&#20837;&#21495;&#30721;&#12290;&#23427;&#20027;&#35201;&#22522;&#20110;&#23545;&#19968;&#20010;&#25345;&#32493;&#24615;&#27963;&#21160;&#35268;&#24459;&#36827;&#34892;&#32500;&#31995;&#65292;&#20294;&#26159;&#26368;&#36817;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#36825;&#31867;&#35760;&#24518;&#21487;&#33021;&#20063;&#19982;&#30701;&#26399;&#31361;&#35302;&#25913;&#21464;&#30456;&#20851;&#65292;&#35753;&#31070;&#32463;&#20803;&#33021;&#22815;&#36827;&#20837;&#31616;&#30701;&#30340;&#20241;&#30496;&#20877;&#24555;&#36895;&#22238;&#21040;&#27963;&#21160;&#29366;&#24577;&#12290;<A id=wzyy_1_103 href="part0021.xhtml#wz_1_103"><SUP>10</SUP></A>&#26080;&#35770;&#22914;&#20309;&#65292;&#24037;&#20316;&#35760;&#24518;&#20174;&#19981;&#20250;&#36229;&#36807;&#20960;&#31186;&#38047;&#65292;&#19968;&#26086;&#25105;&#20204;&#34987;&#20160;&#20040;&#19996;&#35199;&#20998;&#25955;&#20102;&#27880;&#24847;&#65292;&#27963;&#21160;&#31070;&#32463;&#20803;&#30340;&#27719;&#38598;&#23601;&#20250;&#34987;&#25171;&#25955;&#12290;&#23427;&#26159;&#22823;&#33041;&#30340;&#30701;&#26399;&#32531;&#20914;&#65292;&#21482;&#20250;&#23558;&#26368;&#28909;&#38376;&#12289;&#26368;&#26032;&#30340;&#20449;&#24687;&#35760;&#24405;&#19979;&#26469;&#12290;</P>
<P class=subentry_style>&#183;&#12288;<FONT color=#0000ff>&#24773;&#26223;&#35760;&#24518;</FONT>&#65306;<U>&#20301;&#20110;&#30382;&#23618;&#19979;&#33041;&#21322;&#29699;&#20869;&#30340;&#28023;&#39532;&#65292;&#20250;&#35760;&#24405;&#19979;&#25105;&#20204;&#29983;&#27963;&#20013;&#30340;&#24773;&#26223;&#12290;</U>&#28023;&#39532;&#20013;&#30340;&#31070;&#32463;&#20803;&#20284;&#20046;&#20250;&#35760;&#24518;&#27599;&#20010;&#20107;&#20214;&#30340;&#32972;&#26223;&#65292;&#23427;&#20204;&#20250;&#32534;&#30721;&#20107;&#20214;&#22312;&#21738;&#20799;&#12289;&#20160;&#20040;&#26102;&#38388;&#12289;&#22914;&#20309;&#21457;&#29983;&#65292;&#20197;&#21450;&#24403;&#26102;&#19982;&#35841;&#22312;&#19968;&#36215;&#12290;&#23427;&#20204;&#36890;&#36807;&#31361;&#35302;&#25913;&#21464;&#20648;&#23384;&#27599;&#20010;&#24773;&#26223;&#65292;&#36825;&#26679;&#25105;&#20204;&#23601;&#33021;&#22312;&#23558;&#26469;&#35760;&#36215;&#36825;&#20010;&#20107;&#20214;&#12290;&#33879;&#21517;&#24739;&#32773;H. M.&#30340;&#20004;&#20010;&#33041;&#21322;&#29699;&#20013;&#30340;&#28023;&#39532;&#22312;&#25163;&#26415;&#20013;&#37117;&#34987;&#21106;&#25481;&#20102;&#65292;&#20182;&#20174;&#27492;&#26080;&#27861;&#35760;&#36215;&#20219;&#20309;&#20107;&#12290;&#20182;&#29983;&#27963;&#22312;&#27704;&#24658;&#30340;&#29616;&#22312;&#65292;&#26080;&#27861;&#22312;&#22836;&#33041;&#30340;&#20256;&#35760;&#20013;&#21152;&#20837;&#20219;&#20309;&#26032;&#35760;&#24518;&#12290;&#26368;&#36817;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#28023;&#39532;&#19982;&#25152;&#26377;&#24418;&#24335;&#30340;&#24555;&#36895;&#23398;&#20064;&#30456;&#20851;&#12290;&#21482;&#35201;&#23398;&#21040;&#30340;&#20449;&#24687;&#26159;&#29420;&#29305;&#30340;&#65292;&#26080;&#35770;&#26159;&#19968;&#20010;&#20855;&#20307;&#30340;&#20107;&#20214;&#36824;&#26159;&#20540;&#24471;&#20851;&#27880;&#30340;&#26032;&#21457;&#29616;&#65292;&#28023;&#39532;&#20013;&#30340;&#31070;&#32463;&#20803;&#37117;&#20250;&#23545;&#20854;&#20998;&#37197;&#19968;&#20010;&#29305;&#23450;&#30340;&#25918;&#30005;&#39034;&#24207;&#12290;<A id=wzyy_1_104 href="part0021.xhtml#wz_1_104"><SUP>11</SUP></A></P>
<P class=subentry_style>&#183;&#12288;<FONT color=#0000ff>&#35821;&#20041;&#35760;&#24518;</FONT>&#65306;<U>&#35760;&#24518;&#19981;&#20250;&#19968;&#30452;&#24453;&#22312;&#28023;&#39532;&#20013;&#12290;&#21040;&#20102;&#26202;&#19978;&#65292;&#22823;&#33041;&#20250;&#22238;&#25918;&#35760;&#24518;&#24182;&#23558;&#20043;&#36716;&#31227;&#21040;&#30382;&#23618;&#20869;&#30340;&#19968;&#20010;&#26032;&#20301;&#32622;&#12290;</U>&#22312;&#37027;&#37324;&#65292;&#23427;&#20204;&#20250;&#34987;&#36716;&#21464;&#25104;&#20026;&#27704;&#24658;&#30340;&#30693;&#35782;&#65292;&#25105;&#20204;&#30340;&#22823;&#33041;&#20250;&#20174;&#25105;&#20204;&#30340;&#32463;&#21382;&#20013;&#25552;&#21462;&#30456;&#20851;&#20449;&#24687;&#65292;&#23558;&#20854;&#24635;&#32467;&#65292;&#28982;&#21518;&#25972;&#21512;&#36827;&#25105;&#20204;&#20851;&#20110;&#19990;&#30028;&#30340;&#30693;&#35782;&#22270;&#20070;&#39302;&#20013;&#12290;&#20960;&#26085;&#21518;&#65292;&#25105;&#20204;&#20173;&#28982;&#33021;&#22815;&#22312;&#27809;&#26377;&#20219;&#20309;&#20851;&#20110;&#31532;&#19968;&#27425;&#21548;&#21040;&#19978;&#21496;&#21517;&#23383;&#30340;&#26102;&#38388;&#22320;&#28857;&#20449;&#24687;&#35760;&#24518;&#30340;&#24773;&#20917;&#19979;&#65292;&#35760;&#24471;&#21517;&#23383;&#26412;&#36523;&#12290;&#35760;&#24518;&#20174;&#24773;&#26223;&#30340;&#21464;&#25104;&#20102;&#35821;&#20041;&#30340;&#12290;&#35821;&#20041;&#35760;&#24518;&#19968;&#24320;&#22987;&#21482;&#26159;&#19968;&#20010;&#29255;&#27573;&#65292;&#28982;&#21518;&#34987;&#36716;&#21464;&#25104;&#20102;&#38271;&#20037;&#30340;&#30693;&#35782;&#65292;&#20854;&#31070;&#32463;&#32534;&#30721;&#20063;&#20174;&#28023;&#39532;&#31227;&#21160;&#21040;&#20102;&#30456;&#20851;&#30340;&#30382;&#23618;&#22238;&#36335;&#12290;<A id=wzyy_1_105 href="part0021.xhtml#wz_1_105"><SUP>12</SUP></A></P>
<P class=subentry_style>&#183;&#12288;<FONT color=#0000ff>&#31243;&#24207;&#35760;&#24518;</FONT>&#65306;<U>&#24403;&#25105;&#20204;&#19968;&#27425;&#21448;&#19968;&#27425;&#37325;&#22797;&#21516;&#19968;&#20010;&#27963;&#21160;&#65288;&#31995;&#38795;&#24102;&#12289;&#24341;&#29992;&#19968;&#39318;&#35799;&#12289;&#35745;&#31639;&#12289;&#29609;&#25243;&#25509;&#29699;&#12289;&#25289;&#23567;&#25552;&#29748;&#12289;&#39569;&#21333;&#36710;&#31561;&#65289;&#26102;&#65292;&#30382;&#23618;&#20013;&#30340;&#31070;&#32463;&#20803;&#21644;&#20854;&#20182;&#30382;&#23618;&#19979;&#22238;&#36335;&#26368;&#32456;&#20250;&#35843;&#33410;&#33258;&#36523;&#65292;&#20351;&#20449;&#24687;&#22312;&#23558;&#26469;&#30340;&#20351;&#29992;&#26356;&#21152;&#27969;&#30021;&#12290;&#31070;&#32463;&#25918;&#30005;&#20250;&#21464;&#24471;&#26356;&#26377;&#25928;&#12289;&#26356;&#33021;&#34987;&#22797;&#21046;&#65292;&#20462;&#21098;&#25481;&#20381;&#38468;&#24615;&#27963;&#21160;&#65292;&#20687;&#26102;&#38047;&#19968;&#26679;&#19981;&#20986;&#24046;&#38169;&#12289;&#31934;&#30830;&#22320;&#24320;&#23637;&#24037;&#20316;&#12290;</U>&#36825;&#23601;&#26159;&#31243;&#24207;&#35760;&#24518;&#65292;&#21363;&#23545;&#26085;&#24120;&#27963;&#21160;&#30340;&#32039;&#20945;&#30340;&#12289;&#26080;&#24847;&#35782;&#30340;&#35760;&#24405;&#12290;&#22312;&#36825;&#37324;&#65292;&#28023;&#39532;&#19981;&#21442;&#19982;&#24037;&#20316;&#12290;&#36890;&#36807;&#32451;&#20064;&#65292;&#35760;&#24518;&#34987;&#23384;&#20648;&#22312;&#19968;&#20010;&#38544;&#24615;&#31354;&#38388;&#37324;&#65292;&#20027;&#35201;&#20351;&#29992;&#30340;&#26159;&#30382;&#23618;&#19979;&#30340;&#19968;&#32452;&#31070;&#32463;&#22238;&#36335;&#65292;&#23427;&#20204;&#34987;&#31216;&#20026;&#8220;&#22522;&#24213;&#31070;&#32463;&#33410;&#8221;&#65288;basal ganglia&#65289;&#12290;&#36825;&#23601;&#26159;&#24739;&#32773;H. M.&#22312;&#27809;&#26377;&#20219;&#20309;&#24847;&#35782;&#12289;&#24773;&#26223;&#21644;&#28023;&#39532;&#30456;&#20851;&#30340;&#35760;&#24518;&#30340;&#24773;&#20917;&#19979;&#65292;&#36824;&#33021;&#23398;&#20064;&#26032;&#31243;&#24207;&#30340;&#21407;&#22240;&#12290;&#30740;&#31350;&#32773;&#29978;&#33267;&#25945;&#20182;&#22914;&#20309;&#36793;&#30475;&#30528;&#33258;&#24049;&#22312;&#38236;&#23376;&#37324;&#30340;&#25163;&#65292;&#36793;&#20498;&#30528;&#20889;&#23383;&#12290;&#22312;&#27809;&#26377;&#20219;&#20309;&#20851;&#20110;&#33258;&#24049;&#22810;&#27425;&#32451;&#20064;&#36825;&#20010;&#21160;&#20316;&#30340;&#35760;&#24518;&#30340;&#24773;&#20917;&#19979;&#65292;&#20182;&#23545;&#33258;&#24049;&#33021;&#22815;&#22914;&#27492;&#39034;&#30021;&#22320;&#23436;&#25104;&#19968;&#39033;&#8220;&#26032;&#29305;&#25216;&#8221;&#32780;&#22823;&#21507;&#19968;&#24778;&#12290;