<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20256;&#26159;&#27004;&#35760; [&#28165;]&#27754;&#29740;</SPAN></P>
<P><SPAN class=RefText></SPAN>&nbsp;</P>
<P><SPAN class=RefText></SPAN></FONT>&#26118;&#23665;&#24464;&#20581;&#24245;&#20808;&#29983;&#31569;&#27004;&#20110;&#25152;&#23621;&#20043;&#21518;&#65292;&#20961;&#19971;&#27001;&#12290;&#38388;&#21629;&#24037;&#26027;&#26408;&#20026;&#27249;&#65292;&#36142;&#20070;&#33509;&#24178;&#19975;&#21367;&#65292;&#21306;&#20026;&#32463;&#21490;&#23376;&#38598;&#22235;&#31181;&#12290;&#32463;&#21017;&#20256;&#27880;&#20041;&#30095;&#20043;&#20070;&#38468;&#28937;&#65292;&#21490;&#21017;&#26085;&#24405;&#12289;&#23478;&#20056;&#12289;&#23665;&#32463;&#12289;&#37326;&#21490;&#20043;&#20070;&#38468;&#28937;&#65292;&#23376;&#21017;&#38468;&#20197;&#21340;&#31598;&#12289;&#21307;&#33647;&#20043;&#20070;&#65292;&#38598;&#21017;&#38468;&#20197;&#20048;&#24220;&#12289;&#35799;&#20313;&#20043;&#20070;&#12290;&#20961;&#20026;&#27249;&#32773;&#19971;&#21313;&#26377;&#20108;&#65292;&#37096;&#23621;&#31867;&#27719;&#65292;&#21508;&#20197;&#20854;&#27425;&#65292;&#32032;&#26631;&#32515;&#24089;&#65292;&#21551;&#38053;&#28799;&#28982;&#12290;&#20110;&#26159;&#20808;&#29983;&#21484;&#35832;&#23376;&#30331;&#26031;&#27004;&#32780;&#35791;&#20043;&#26352;&#65306;&#8220;&#21566;&#20309;&#20197;&#20256;&#22899;&#26361;&#21705;&#65311;&#21566;&#24464;&#20808;&#19990;&#25925;&#20197;&#28165;&#30333;&#36215;&#23478;&#65292;&#21566;&#32819;&#30446;&#28641;&#26579;&#26087;&#30691;&#12290;&#30422;&#23581;&#24936;&#22827;&#20026;&#20154;&#20043;&#29238;&#31062;&#32773;&#65292;&#27599;&#27442;&#20256;&#20854;&#22303;&#30000;&#36135;&#36130;&#65292;&#32780;&#23376;&#23385;&#26410;&#24517;&#33021;&#19990;&#23500;&#20063;&#65307;&#27442;&#20256;&#20854;&#37329;&#29577;&#29645;&#29609;&#12289;&#40718;&#24413;&#23562;&#26013;&#20043;&#29289;&#65292;&#32780;&#21448;&#26410;&#24517;&#33021;&#19990;&#23453;&#20063;&#65307;&#27442;&#20256;&#20854;&#22253;&#27744;&#21488;&#27053;&#12289;&#33310;&#27468;&#33286;&#39532;&#20043;&#20855;&#65292;&#32780;&#21448;&#26410;&#24517;&#33021;&#19990;&#20139;&#20854;&#23089;&#20048;&#20063;&#12290;&#21566;&#26041;&#20197;&#27492;&#20026;&#37492;&#65292;&#28982;&#21017;&#21566;&#20309;&#20197;&#20256;&#22899;&#26361;&#21705;&#65311;&#8221;&#22240;&#25351;&#20070;&#32780;&#27427;&#28982;&#31505;&#26352;&#65306;&#8220;&#25152;&#20256;&#32773;&#24799;&#26159;&#30691;&#65281;&#8221; &#36930;&#21517;&#20854;&#27004;&#20026;&#8220;&#20256;&#26159;&#8221;&#65292;&#32780;&#38382;&#35760;&#20110;&#29740;&#12290;&#29740;&#34928;&#30149;&#19981;&#21450;&#20026;&#65292;&#21017;&#20808;&#29983;&#23649;&#20070;&#30563;&#20043;&#65292;&#26368;&#21518;&#22797;&#20110;&#20808;&#29983;&#26352;&#65306; </P>
<P>&#29978;&#30691;&#65292;&#20070;&#20043;&#22810;&#21380;&#20063;&#65281;&#30001;&#27721;&#27663;&#20197;&#26469;&#65292;&#20154;&#20027;&#24448;&#24448;&#37325;&#23448;&#36175;&#20197;&#36141;&#20043;&#65292;&#20854;&#19979;&#21517;&#20844;&#36149;&#21375;&#65292;&#21448;&#24448;&#24448;&#21402;&#37329;&#24091;&#20197;&#26131;&#20043;&#65292;&#25110;&#20146;&#25805;&#32752;&#22696;&#65292;&#21450;&#20998;&#21629;&#31508;&#21519;&#20197;&#32558;&#24405;&#20043;&#65292;&#28982;&#19988;&#35026;&#32858;&#26410;&#20960;&#32780;&#36740;&#33267;&#20110;&#25955;&#20314;&#65292;&#20197;&#26159;&#30693;&#34255;&#20070;&#20043;&#38590;&#20063;&#12290;&#29740;&#39038;&#35859;&#34255;&#20043;&#20043;&#38590;&#19981;&#33509;&#23432;&#20043;&#20043;&#38590;&#65292;&#23432;&#20043;&#20043;&#38590;&#19981;&#33509;&#35835;&#20043;&#20043;&#38590;&#65292;&#23588;&#19981;&#33509;&#36524;&#20307;&#32780;&#24515;&#24471;&#20043;&#20043;&#38590;&#12290;&#26159;&#25925;&#34255;&#32780;&#21247;&#23432;&#65292;&#29369;&#21247;&#34255;&#20063;&#65307;&#23432;&#32780;&#24343;&#35835;&#65292;&#29369;&#21247;&#23432;&#20063;&#12290;&#22827;&#26082;&#24050;&#35835;&#20043;&#30691;&#65292;&#32780;&#25110;&#21475;&#19982;&#36524;&#36829;&#65292;&#24515;&#19982;&#36857;&#24548;&#65292;&#37319;&#20854;&#21326;&#32780;&#24536;&#20854;&#23454;&#65292;&#26159;&#21017;&#21627;&#21344;&#35760;&#35829;&#20043;&#23398;&#25152;&#20026;&#21719;&#20247;&#32780;&#31363;&#21517;&#32773;&#20063;&#65292;&#19982;&#24343;&#35835;&#22874;&#20197;&#24322;&#21705;&#65281; <BR>&#21476;&#20043;&#21892;&#35835;&#20070;&#32773;&#65292;&#22987;&#20046;&#21338;&#65292;&#32456;&#20046;&#32422;&#12290;&#21338;&#20043;&#32780;&#38750;&#22840;&#22810;&#26007;&#38753;&#20063;&#65292;&#32422;&#20043;&#32780;&#38750;&#20445;&#27531;&#23433;&#38475;&#20063;&#12290;&#21892;&#35835;&#20070;&#32773;&#65292;&#26681;&#26594;&#20110;&#24615;&#21629;&#32780;&#31350;&#26497;&#20110;&#20107;&#21151;&#12290;&#27839;&#27969;&#20197;&#28335;&#28304;&#65292;&#26080;&#19981;&#25506;&#20063;&#65307;&#26126;&#20307;&#20197;&#36866;&#29992;&#65292;&#26080;&#19981;&#36798;&#20063;&#12290;&#23562;&#25152;&#38395;&#65292;&#34892;&#25152;&#30693;&#65292;&#38750;&#21892;&#35835;&#20070;&#32773;&#32780;&#33021;&#22914;&#26159;&#20046;&#65311; </P>
<P>&#20170;&#20581;&#24245;&#20808;&#29983;&#26082;&#20986;&#20854;&#25152;&#24471;&#20110;&#20070;&#32773;&#65292;&#19978;&#20026;&#22825;&#23376;&#25152;&#22120;&#37325;&#65292;&#27425;&#20026;&#20013;&#26397;&#22763;&#22823;&#22827;&#20043;&#25152;&#30684;&#24335;&#65292;<BR>&#34249;&#26159;&#20197;&#28070;&#33394;&#22823;&#19994;&#65292;&#23545;&#25196;&#20241;&#21629;&#26377;&#20313;&#30691;&#12290;&#32780;&#21448;&#25512;&#20043;&#20197;&#35757;&#25941;&#20854;&#23376;&#22995;&#65292;&#20478;&#21518;&#20808;&#36347;&#24013;&#31185;&#65292;&#21462;&#23462;&#20181;&#65292;&#32725;&#28982;&#26377;&#21517;&#20110;&#24403;&#19990;&#12290;&#29740;&#28982;&#21518;&#21919;&#28937;&#22826;&#24687;&#65292;&#20197;&#20026;&#35835;&#20070;&#20043;&#30410;&#24344;&#30691;&#21705;&#65281;&#24490;&#26159;&#36947;&#20063;&#65292;&#34429;&#20256;&#35832;&#23376;&#23385;&#19990;&#19990;&#65292;&#20309;&#19981;&#21487;&#20043;&#26377;&#65311; <BR>&#33509;&#29740;&#21017;&#26080;&#20197;&#19982;&#20110;&#27492;&#30691;&#12290;&#23621;&#24179;&#36136;&#39549;&#25165;&#19979;&#65292;&#24739;&#20110;&#26377;&#20070;&#32780;&#19981;&#33021;&#35835;&#65307;&#24310;&#21450;&#26286;&#24180;&#65292;&#21017;&#21448;&#36327;&#20239;&#31351;&#23665;&#20731;&#22756;&#20043;&#20013;&#65292;&#32819;&#30446;&#22266;&#38475;&#65292;&#26087;&#23398;&#28040;&#20129;&#65292;&#30422;&#26412;&#19981;&#36275;&#20197;&#35760;&#26031;&#27004;&#12290;&#19981;&#24471;&#24050;&#21193;&#25215;&#20808;<BR>&#29983;&#20043;&#21629;&#65292;&#22993;&#20026;&#19968;&#35328;&#22797;&#20043;&#12290;&#20808;&#29983;&#20134;&#24661;&#20854;&#32769;&#24726;&#21542;&#32822;&#65311;