<strong><font color="blue">&#27605;&#29983;&#30340;&#31038;&#20250;&#24615;&#21457;&#23637; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#25104;&#24180;&#26399;&#30340;&#31038;&#20250;&#24615;&#21457;&#23637;</H4>
<P class=content>&#22467;&#37324;&#20811;&#26862;&#35748;&#20026;&#25104;&#24180;&#26399;&#30340;&#20004;&#39033;&#20219;&#21153;&#26159;&#20146;&#23494;&#24863;&#21644;&#32321;&#27542;&#24863;&#12290;&#24343;&#27931;&#20234;&#24503;&#23558;&#25104;&#24180;&#26399;&#30340;&#38656;&#35201;&#30830;&#23450;&#20026;<SPAN class=kaiti>&#29233;&#21644;&#24037;&#20316;</SPAN>(Lieben und Arbeiten)&#12290;&#39532;&#26031;&#27931;(Maslow,1968,1970)&#21017;&#35748;&#20026;&#36825;&#20010;&#26102;&#26399;&#30340;&#38656;&#27714;&#26159;&#29233;&#21644;&#24402;&#23646;&#24863;&#12290;&#24403;&#38656;&#35201;&#34987;&#28385;&#36275;&#21518;&#65292;&#21017;&#21448;&#20986;&#29616;&#20102;&#25104;&#21151;&#21644;&#23562;&#37325;&#30340;&#38656;&#35201;&#12290;&#20854;&#20182;&#19968;&#20123;&#29702;&#35770;&#20063;&#35748;&#20026;&#36825;&#20010;&#26102;&#26399;&#30340;&#38656;&#35201;&#26159;&#24402;&#23646;&#24863;&#12289;&#31038;&#20250;&#25509;&#32435;&#21644;&#25104;&#23601;&#25110;&#33021;&#21147;&#38656;&#35201;&#12290;&#36825;&#20123;&#29702;&#35770;&#30340;&#20849;&#21516;&#30340;&#26680;&#24515;&#26159;&#65306;&#22312;&#25104;&#24180;&#26399;&#65292;&#31038;&#20250;&#20851;&#31995;&#21644;&#20010;&#20154;&#25104;&#23601;&#21344;&#37325;&#35201;&#22320;&#20301;&#12290;&#26412;&#33410;&#25105;&#20204;&#23558;&#35752;&#35770;&#25104;&#24180;&#26399;&#30340;&#36825;&#20123;&#38382;&#39064;&#12290;</P>
<P class=content><SPAN class=bold>&#20146;&#23494;&#24863;</SPAN>&#12288;&#22467;&#37324;&#20811;&#26862;&#35748;&#20026;&#65292;<SPAN class=bold>&#20146;&#23494;&#24863;</SPAN>(intimacy)&#26159;&#19968;&#31181;&#23545;&#20182;&#20154;&#20570;&#20986;&#24615;&#12289;&#24773;&#24863;&#12289;&#36947;&#24503;&#37073;&#37325;&#25215;&#35834;&#30340;&#33021;&#21147;&#12290;&#20146;&#23494;&#24863;&#21487;&#33021;&#20986;&#29616;&#22312;&#26379;&#21451;&#20851;&#31995;&#21644;&#24651;&#29233;&#20851;&#31995;&#20013;&#12290;&#23427;&#35201;&#27714;&#22374;&#35802;&#12289;&#21191;&#27668;&#12289;&#36947;&#24503;&#24863;&#65292;&#24182;&#19988;&#24448;&#24448;&#35201;&#29306;&#29298;&#19968;&#20123;&#20010;&#20154;&#20559;&#22909;&#12290;&#35768;&#22810;&#30740;&#31350;&#37117;&#35777;&#23454;&#20102;&#22467;&#37324;&#20811;&#26862;&#30340;&#20551;&#35774;&#65306;&#31038;&#20250;&#20146;&#23494;&#24863;&#26159;&#25104;&#24180;&#26399;&#24515;&#29702;&#20581;&#24247;&#30340;&#20808;&#20915;&#26465;&#20214;(Kesebir&amp;Diener,2008)&#12290;&#22312;&#31532;11&#31456;&#21644;&#31532;16&#31456;&#65292;&#25105;&#20204;&#23558;&#35752;&#35770;&#20010;&#20307;&#36873;&#25321;&#26379;&#21451;&#12289;&#24773;&#20387;&#21644;&#24615;&#20276;&#20387;&#30340;&#24433;&#21709;&#22240;&#32032;&#12290;&#22312;&#36825;&#37324;&#65292;&#25105;&#20204;&#37325;&#28857;&#26469;&#30475;&#20146;&#23494;&#20851;&#31995;&#22312;&#31038;&#20250;&#24615;&#21457;&#23637;&#20013;&#30340;&#20316;&#29992;&#12290;</P>
<P class=content>&#25104;&#24180;&#21021;&#26399;&#26159;&#22823;&#22810;&#25968;&#20154;&#24320;&#22987;&#27493;&#20837;&#23130;&#23035;&#20851;&#31995;&#25110;&#20854;&#20182;&#31283;&#23450;&#20851;&#31995;&#30340;&#26102;&#26399;&#12290;2007&#24180;&#65292;&#22312;20&#65374;24&#23681;&#30340;&#20154;&#32676;&#20013;&#65292;14.7%&#20154;&#24050;&#23130;&#65307;25&#65374;29&#23681;&#30340;&#20154;&#32676;&#20013;&#24050;&#23130;&#32773;&#36798;41.2%(U.S.Census Bureau,2008b)&#12290;&#27492;&#22806;&#65292;&#24456;&#22810;&#26410;&#23130;&#32773;&#20063;&#26377;&#21516;&#23621;&#20276;&#20387;&#12290;2007&#24180;&#65292;4.9%&#30340;&#32654;&#22269;&#23478;&#24237;&#20026;&#24322;&#24615;&#20276;&#20387;&#65292;0.7%&#30340;&#23478;&#24237;&#20026;&#21516;&#24615;&#20276;&#20387;(U.S.Census Bureau,2008a)&#12290;&#36817;&#24180;&#26469;&#65292;&#19968;&#20123;&#24030;&#24320;&#22987;&#20801;&#35768;&#21516;&#24615;&#24651;&#22827;&#22971;&#36827;&#20837;&#27665;&#20107;&#20851;&#31995;&#25110;&#21512;&#27861;&#23130;&#23035;&#12290;&#30740;&#31350;&#32773;&#35797;&#22270;&#24324;&#28165;&#36825;&#31867;&#20851;&#31995;&#23545;&#25104;&#24180;&#26399;&#31038;&#20250;&#24615;&#21457;&#23637;&#25152;&#20135;&#29983;&#30340;&#24433;&#21709;&#12290;&#20363;&#22914;&#65292;&#30740;&#31350;&#32773;&#20851;&#27880;&#21516;&#24615;&#24651;&#19982;&#24322;&#24615;&#24651;&#22827;&#22971;&#20043;&#38388;&#30340;&#30456;&#21516;&#28857;&#21644;&#24046;&#24322;(Balsam et al.,2008;Roisman et al.,2008)&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#21516;&#24615;&#24651;&#19982;&#24322;&#24615;&#24651;&#22827;&#22971;&#22312;&#32500;&#25345;&#38271;&#20037;&#20851;&#31995;&#26102;&#25152;&#20351;&#29992;&#30340;&#31574;&#30053;&#26377;&#24456;&#22810;&#30456;&#21516;&#28857;&#12290;&#20363;&#22914;&#65292;&#20182;&#20204;&#37117;&#20250;&#36890;&#36807;&#20849;&#21516;&#20998;&#25285;&#20219;&#21153;&#12289;&#20849;&#21516;&#27963;&#21160;&#26469;&#20445;&#25345;&#20851;&#31995;&#20146;&#23494;(Haas&amp;Stafford,2005)&#12290;&#20294;&#26159;&#65292;&#24322;&#24615;&#24651;&#22827;&#22971;&#30340;&#20851;&#31995;&#33719;&#24471;&#30340;&#31038;&#20250;&#25903;&#25345;&#26356;&#22810;(Herek,2006)&#12290;&#30001;&#20110;&#21516;&#24615;&#24651;&#30340;&#31038;&#20250;&#25509;&#21463;&#24230;&#20302;&#65292;&#21516;&#24615;&#24651;&#22827;&#22971;&#36890;&#24120;&#20250;&#37319;&#29992;&#19968;&#20123;&#29305;&#27530;&#25514;&#26045;&#26469;&#32500;&#25345;&#20851;&#31995;&#65292;&#22914;&#22312;&#20844;&#20849;&#22330;&#21512;&#38544;&#30610;&#22827;&#22971;&#36523;&#20221;&#12290;</P>
<P class=content>&#19978;&#38754;&#25552;&#21040;&#30340;&#27599;&#19968;&#31181;&#20851;&#31995;&#37117;&#21152;&#24378;&#20102;&#23478;&#24237;&#22312;&#25104;&#20154;&#31038;&#20250;&#29983;&#27963;&#20013;&#30340;&#20316;&#29992;&#12290;&#24403;&#20010;&#20307;&#20915;&#23450;&#35201;&#23401;&#23376;&#30340;&#26102;&#20505;&#65292;&#23478;&#24237;&#30340;&#20316;&#29992;&#21457;&#23637;&#20102;&#12290;&#20320;&#20250;&#24778;&#22855;&#22320;&#21457;&#29616;&#65292;&#23401;&#23376;&#30340;&#20986;&#29983;&#24120;&#24120;&#20250;&#23041;&#32961;&#22827;&#22971;&#30340;&#24184;&#31119;&#24863;(Lawrence et al.,2007;Twenge et al.,2003)&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#21602;&#65311;&#23545;&#20110;&#24322;&#24615;&#22827;&#22971;&#65292;&#30740;&#31350;&#32773;&#20851;&#27880;&#30007;&#22899;&#20004;&#24615;&#22312;&#36716;&#25442;&#20026;&#29238;&#27597;&#35282;&#33394;&#19978;&#30340;&#19981;&#21516;&#26041;&#24335;(Cowan&amp;Cowan,2000)&#12290;&#29616;&#20195;&#35199;&#26041;&#31038;&#20250;&#36739;&#36807;&#21435;&#32780;&#35328;&#65292;&#23130;&#23035;&#20851;&#31995;&#20013;&#30340;&#24179;&#31561;&#35266;&#24565;&#26356;&#24120;&#35265;&#12290;&#20294;&#26159;&#65292;&#23401;&#23376;&#30340;&#20986;&#29983;&#21487;&#33021;&#20419;&#20351;&#19976;&#22827;&#21644;&#22971;&#23376;&#22312;&#24615;&#21035;&#23450;&#21521;&#19978;&#26356;&#21152;&#20256;&#32479;&#12290;&#22971;&#23376;&#21487;&#33021;&#24863;&#21040;&#29031;&#39038;&#23401;&#23376;&#30340;&#36127;&#25285;&#36807;&#37325;&#65292;&#19976;&#22827;&#24863;&#21040;&#26356;&#22823;&#30340;&#20379;&#20859;&#23478;&#24237;&#30340;&#21387;&#21147;&#12290;&#24635;&#30340;&#32467;&#26524;&#21487;&#33021;&#26159;&#65292;&#38543;&#30528;&#23401;&#23376;&#30340;&#20986;&#29983;&#65292;&#21452;&#26041;&#37117;&#21457;&#29616;&#23130;&#23035;&#20851;&#31995;&#21464;&#24471;&#28040;&#26497;&#20102;&#12290;&#36817;&#24180;&#26469;&#65292;&#30740;&#31350;&#32773;&#24320;&#22987;&#30740;&#31350;&#30007;&#22899;&#21516;&#24615;&#24651;&#22827;&#22971;&#25242;&#20859;&#23401;&#23376;&#30340;&#29616;&#35937;&#12290;&#22914;&#20320;&#25152;&#24819;&#65292;&#21516;&#24615;&#24651;&#22827;&#22971;&#22312;&#25945;&#20859;&#23401;&#23376;&#26041;&#38754;&#30340;&#24615;&#21035;&#35282;&#33394;&#38382;&#39064;&#35201;&#23569;&#20110;&#24322;&#24615;&#24651;&#22827;&#22971;(Goldberg&amp;Perry-Jenkins,2007;Patterson,2002)&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#19968;&#39033;&#23545;&#22899;&#21516;&#24615;&#24651;&#22827;&#22971;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#22312;&#20026;&#20154;&#29238;&#27597;&#20197;&#21518;&#65292;&#22827;&#22971;&#38388;&#30340;&#29233;&#24773;&#20250;&#20943;&#23569;&#65292;&#20914;&#31361;&#20250;&#22686;&#22810;&#12290;&#36825;&#19982;&#24322;&#24615;&#24651;&#22827;&#22971;&#30340;&#30740;&#31350;&#32467;&#26524;&#19968;&#33268;(Goldberg&amp;Sayer,2006)&#12290;</P>
<P class=content>&#23545;&#20110;&#22823;&#22810;&#25968;&#24322;&#24615;&#24651;&#30340;&#22827;&#22971;&#26469;&#35828;&#65292;&#23130;&#23035;&#28385;&#24847;&#24230;&#25345;&#32493;&#19979;&#38477;&#30340;&#21407;&#22240;&#26159;&#29238;&#27597;&#19982;&#38738;&#26149;&#26399;&#23401;&#23376;&#30340;&#20914;&#31361;&#12290;&#19982;&#20154;&#20204;&#24120;&#26377;&#30340;&#30475;&#27861;&#30456;&#21453;&#65292;&#35768;&#22810;&#29238;&#27597;&#24076;&#26395;&#23401;&#23376;&#31163;&#24320;&#23478;&#24237;&#65292;&#31163;&#24320;&#33258;&#24049;&#65292;&#30041;&#32473;&#33258;&#24049;&#19968;&#20010;&#8220;&#31354;&#24034;&#8221;(Dennerstein et al.,2002;White&amp;Edwards,1990)&#12290;&#24403;&#23401;&#23376;&#19981;&#19982;&#29238;&#27597;&#20303;&#22312;&#19968;&#36215;&#26102;&#65292;&#29238;&#27597;&#20250;&#26356;&#21916;&#29233;&#20182;&#20204;(Levenson et al.,1993)&#12290;&#25105;&#20204;&#24403;&#28982;&#19981;&#24076;&#26395;&#25105;&#20204;&#38459;&#30861;&#20102;&#20320;&#29983;&#23401;&#23376;&#30340;&#35745;&#21010;&#12290;&#25105;&#20204;&#30340;&#30446;&#30340;&#26159;&#35201;&#20320;&#20102;&#35299;&#25105;&#20204;&#30340;&#30740;&#31350;&#65292;&#30740;&#31350;&#21487;&#20197;&#24110;&#21161;&#20320;&#39044;&#26399;&#21644;&#35299;&#37322;&#20320;&#30340;&#29983;&#27963;&#27169;&#24335;&#12290;</P>
<P class=content>&#20320;&#24050;&#32463;&#30693;&#36947;&#65292;&#24635;&#20043;&#65292;&#21040;&#20102;&#25104;&#24180;&#26202;&#26399;&#65292;&#20010;&#20307;&#30340;&#23130;&#23035;&#26356;&#21152;&#24184;&#31119;&#12290;&#20294;&#26159;&#65292;&#20320;&#19968;&#23450;&#20063;&#24050;&#32463;&#24847;&#35782;&#21040;&#65292;&#24456;&#22810;&#23130;&#23035;&#22312;&#27493;&#20837;&#25104;&#24180;&#26202;&#26399;&#20043;&#21069;&#26089;&#23601;&#20197;&#31163;&#23130;&#21578;&#32456;&#12290;&#30740;&#31350;&#32773;&#35797;&#22270;&#30830;&#23450;&#20160;&#20040;&#26679;&#30340;&#22827;&#22971;&#21487;&#33021;&#26159;&#38169;&#35823;&#30340;&#32467;&#21512;&#65292;&#20160;&#20040;&#26679;&#30340;&#22827;&#22971;&#21487;&#20197;&#36991;&#20813;&#31163;&#23130;&#30340;&#32467;&#23616;(Orbuch et al.,2002;Story&amp;Bradbury,2004)&#12290;&#19979;&#38754;&#25105;&#20204;&#26469;&#30475;&#19968;&#39033;&#32437;&#21521;&#30740;&#31350;&#65292;&#35813;&#30740;&#31350;&#20197;&#25968;&#30334;&#23545;&#22827;&#22971;&#20026;&#34987;&#35797;&#65292;&#32771;&#23519;&#20102;&#31163;&#23130;&#30340;&#39044;&#27979;&#22240;&#32032;&#12290;</P>
<P class=quotation>&#30740;&#31350;&#20154;&#21592;&#22312;1987&#65374;1988&#24180;&#37319;&#38598;&#20102;4 460&#23545;&#22827;&#22971;&#30340;&#25968;&#25454;&#65292;&#22312;1992&#65374;1994&#24180;&#20877;&#27425;&#37319;&#38598;&#25968;&#25454;(Amato&amp;Hohmann-Marriott,2007)&#12290;&#22312;&#27492;&#26399;&#38388;&#65292;509&#23545;&#22827;&#22971;&#24050;&#32463;&#31163;&#23130;&#25110;&#20998;&#25163;&#12290;&#20026;&#20102;&#30740;&#31350;&#31163;&#23130;&#30340;&#21407;&#22240;&#65292;&#30740;&#31350;&#32773;&#22312;&#30740;&#31350;&#21021;&#26399;&#25910;&#38598;&#20102;&#30456;&#20851;&#25968;&#25454;&#65292;&#35201;&#27714;&#21442;&#19982;&#32773;&#25253;&#21578;&#33258;&#24049;&#30340;&#23130;&#23035;&#36136;&#37327;&#65288;&#22914;&#23545;&#23130;&#23035;&#20851;&#31995;&#30340;&#24184;&#31119;&#24863;&#12289;&#20914;&#31361;&#25968;&#37327;&#31561;&#65289;&#20197;&#21450;&#23545;&#23130;&#23035;&#30340;&#25215;&#35834;&#65288;&#22914;&#38459;&#30861;&#32467;&#26463;&#23130;&#23035;&#30340;&#22240;&#32032;&#12289;&#23130;&#23035;&#20197;&#22806;&#30340;&#20854;&#20182;&#36873;&#25321;&#31561;&#65289;&#12290;&#30740;&#31350;&#32773;&#36890;&#36807;&#20998;&#26512;&#23558;&#31163;&#23130;&#32773;&#20998;&#20026;&#20004;&#31867;&#12290;&#31532;&#19968;&#31867;&#22312;1987&#65374;1988&#24180;&#30340;&#27979;&#37327;&#20013;&#20026;<SPAN class=kaiti>&#39640;&#30171;&#33510;</SPAN>(high-distress)&#20851;&#31995;&#65292;&#20182;&#20204;&#25253;&#21578;&#30340;&#23130;&#23035;&#20851;&#31995;&#36136;&#37327;&#24456;&#20302;&#65292;&#36825;&#26159;&#20182;&#20204;&#31163;&#23130;&#30340;&#21407;&#22240;&#65307;&#21478;&#19968;&#31867;&#31163;&#23130;&#32773;&#21017;&#20026;<SPAN class=kaiti>&#20302;&#30171;&#33510;</SPAN>(low-distress)&#20851;&#31995;&#65292;&#20182;&#20204;&#30340;&#23130;&#23035;&#36136;&#37327;&#23621;&#20110;&#24179;&#22343;&#27700;&#24179;&#12290;&#37027;&#20040;&#20182;&#20204;&#30340;&#23130;&#23035;&#20026;&#20160;&#20040;&#20250;&#32467;&#26463;&#21602;&#65311;&#36825;&#26159;&#22240;&#20026;&#20182;&#20204;&#32467;&#26463;&#23130;&#23035;&#30340;&#38556;&#30861;&#20559;&#20302;&#65292;&#23130;&#23035;&#22806;&#20854;&#20182;&#36873;&#25321;&#30340;&#35825;&#24785;&#36229;&#36807;&#20102;&#36825;&#20123;&#38556;&#30861;&#12290;</P>
<P class=content>&#36825;&#20123;&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#65292;&#23130;&#23035;&#20851;&#31995;&#30340;&#34920;&#35937;&#65288;&#22914;&#22827;&#22971;&#38388;&#20844;&#24320;&#30340;&#20914;&#31361;&#65289;&#24182;&#19981;&#24635;&#26159;&#33021;&#22815;&#39044;&#27979;&#31163;&#23130;&#12290;&#24403;&#20154;&#20204;&#38754;&#20020;&#20854;&#20182;&#36873;&#25321;&#26102;&#65292;&#21363;&#20351;&#26159;&#20013;&#31561;&#24184;&#31119;&#27700;&#24179;&#30340;&#23130;&#23035;&#20851;&#31995;&#20063;&#21487;&#33021;&#32467;&#26463;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#20197;&#25105;&#20204;&#26368;&#21021;&#25552;&#20986;&#30340;&#35266;&#24565;&#32467;&#26463;&#26412;&#33410;&#20869;&#23481;&#65292;&#21363;&#31038;&#20250;&#24615;&#20146;&#23494;&#26159;&#20581;&#24247;&#29983;&#27963;&#30340;&#20808;&#20915;&#26465;&#20214;&#12290;&#37325;&#35201;&#30340;&#19981;&#26159;&#31038;&#20250;&#20132;&#24448;&#30340;&#25968;&#37327;&#65292;&#32780;&#26159;&#36136;&#37327;&#65288;&#36825;&#19968;&#28857;&#23545;&#32654;&#22269;&#25991;&#21270;&#19979;&#30340;&#22899;&#24615;&#23588;&#20026;&#37325;&#35201;&#65289;&#12290;&#24403;&#20320;&#21040;&#20102;&#32769;&#24180;&#65292;&#20320;&#23558;&#36873;&#25321;&#37027;&#20123;&#33021;&#22815;&#25552;&#20379;&#32473;&#33258;&#24049;&#30452;&#25509;&#30340;&#24773;&#24863;&#25903;&#25345;&#30340;&#20010;&#20307;&#65292;&#20197;&#20445;&#38556;&#33258;&#24049;&#23545;&#20146;&#23494;&#24863;&#30340;&#38656;&#35201;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#36716;&#21040;&#25104;&#24180;&#20154;&#21457;&#23637;&#30340;&#31532;&#20108;&#20010;&#26041;&#38754;&#8212;&#8212;&#32321;&#27542;&#12290;</P>
<P class=content><SPAN class=bold>&#32321;&#27542;</SPAN>&#12288;&#37027;&#20123;&#24314;&#31435;&#36866;&#24403;&#20146;&#23494;&#20851;&#31995;&#30340;&#20154;&#26377;&#33021;&#21147;&#23558;&#27880;&#24847;&#21147;&#36716;&#21521;<SPAN class=bold>&#32321;&#27542;</SPAN>(generativity)&#12290;&#36825;&#26159;&#19968;&#31181;&#36229;&#36234;&#33258;&#25105;&#65292;&#23545;&#23478;&#24237;&#12289;&#24037;&#20316;&#12289;&#31038;&#20250;&#25110;&#21518;&#20195;&#30340;&#19968;&#31181;&#25215;&#35834;&#65292;&#26159;30&#65374;40&#23681;&#26102;&#19968;&#20010;&#33267;&#20851;&#37325;&#35201;&#30340;&#21457;&#23637;&#38454;&#27573;(McAdams&amp;de St.Aubin,1998)&#12290;&#26356;&#22909;&#30340;&#23450;&#20301;&#20351;&#25104;&#24180;&#20154;&#24314;&#31435;&#19968;&#31181;&#24515;&#29702;&#24184;&#31119;&#24863;&#65292;&#20197;&#24357;&#34917;&#23545;&#24180;&#36731;&#30340;&#28212;&#26395;&#12290;</P>
<P class=quotation><SPAN class=bold>&#20052;&#27835;&#183;&#33539;&#20262;&#29305;</SPAN>(George Vaillant)&#23545;95&#20301;&#39640;&#26234;&#21830;&#30340;&#30007;&#24615;&#36827;&#34892;&#20102;&#38271;&#36798;30&#24180;&#30340;&#36861;&#36394;&#35775;&#35848;&#21644;&#35266;&#23519;&#30740;&#31350;&#65292;&#30740;&#31350;&#20174;20&#19990;&#32426;30&#24180;&#20195;&#20013;&#26399;&#20182;&#20204;&#22823;&#23398;&#27605;&#19994;&#24320;&#22987;&#12290;&#20182;&#20204;&#20013;&#30340;&#22823;&#22810;&#25968;&#20154;&#22312;&#36825;&#27573;&#26102;&#38388;&#20869;&#21457;&#29983;&#20102;&#24040;&#22823;&#30340;&#21464;&#21270;&#12290;&#20182;&#20204;&#21518;&#26469;&#30340;&#34892;&#20026;&#19982;&#22823;&#23398;&#26102;&#30340;&#34892;&#20026;&#26377;&#24456;&#22823;&#30340;&#24046;&#21035;&#12290;&#35775;&#35848;&#30340;&#20869;&#23481;&#21253;&#25324;&#36523;&#20307;&#20581;&#24247;&#12289;&#31038;&#20250;&#20851;&#31995;&#21644;&#20107;&#19994;&#25104;&#23601;&#12290;30&#24180;&#21518;&#65292;&#26377;30&#20010;&#20154;&#21457;&#23637;&#24471;&#26368;&#22909;&#65292;&#21478;&#22806;30&#20154;&#21457;&#23637;&#24471;&#26368;&#24046;&#65288;&#35265;<SPAN class=bold>&#34920;10.6</SPAN>&#65289;&#12290;&#20013;&#24180;&#26102;&#21457;&#23637;&#24471;&#24456;&#22909;&#30340;&#30007;&#20154;&#24320;&#22987;&#20174;&#20107;&#19968;&#20123;&#20855;&#26377;&#32321;&#27542;&#21644;&#20256;&#25215;&#30340;&#20219;&#21153;&#65306;&#23545;&#20182;&#20154;&#26377;&#36131;&#20219;&#24515;&#65292;&#20197;&#26576;&#31181;&#26041;&#24335;&#20026;&#31038;&#20250;&#20570;&#36129;&#29486;&#12290;&#20182;&#20204;&#30340;&#25104;&#29087;&#24230;&#20284;&#20046;&#19982;&#20182;&#20204;&#23401;&#23376;&#30340;&#36866;&#24212;&#33021;&#21147;&#20063;&#26377;&#20851;&#8212;&#8212;&#29238;&#20146;&#36234;&#25104;&#29087;&#65292;&#36234;&#33021;&#20026;&#23401;&#23376;&#22312;&#36866;&#24212;&#19990;&#30028;&#30340;&#36807;&#31243;&#20013;&#25552;&#20379;&#24110;&#21161;(Vaillant,1977)&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;10.6&#12288;&#21457;&#23637;&#24471;&#26368;&#22909;&#21644;&#26368;&#24046;&#30340;&#21442;&#19982;&#32773;&#22312;&#19982;&#24515;&#29702;&#31038;&#20250;&#24615;&#25104;&#29087;&#26377;&#20851;&#30340;&#22240;&#32032;&#19978;&#30340;&#24046;&#24322;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_377-01.jpg" data-w-new="827px" data-w="847px" data-ratio="0.976" active="true"></DIV>
<P class=content>&#36825;&#39033;&#30740;&#31350;&#35828;&#26126;&#20102;&#32321;&#27542;&#30340;&#21069;&#25552;&#26465;&#20214;&#65306;&#21457;&#23637;&#26368;&#22909;&#30340;&#30007;&#20154;&#30340;&#20854;&#20182;&#29983;&#27963;&#26041;&#38754;&#20063;&#21313;&#20998;&#31283;&#23450;&#65292;&#36825;&#23601;&#20351;&#20182;&#20204;&#21487;&#20197;&#23558;&#36164;&#28304;&#36716;&#21521;&#22806;&#38754;&#25110;&#19979;&#19968;&#20195;&#12290;&#22914;&#26524;&#38382;&#25104;&#24180;&#20013;&#26399;&#30340;&#20154;&#65288;&#24179;&#22343;&#24180;&#40836;52&#23681;&#65289;&#21644;&#32769;&#24180;&#20154;&#65288;&#24179;&#22343;&#24180;&#40836;74&#23681;&#65289;&#33391;&#22909;&#30340;&#36866;&#24212;&#26159;&#20160;&#20040;&#65292;&#20182;&#20204;&#37117;&#35748;&#20026;&#33391;&#22909;&#30340;&#36866;&#24212;&#20381;&#36182;&#20110;&#25104;&#20026;&#19968;&#21517;&#8220;&#20851;&#27880;&#20182;&#20154;&#8221;&#30340;&#20154;&#8212;&#8212;&#19968;&#21517;&#20851;&#24515;&#20182;&#20154;&#12289;&#23500;&#26377;&#21516;&#24773;&#24515;&#24182;&#25317;&#26377;&#33391;&#22909;&#31038;&#20250;&#20851;&#31995;&#30340;&#20154;(Ryff,1989)&#12290;&#36825;&#26159;&#32321;&#27542;&#30340;&#26412;&#36136;&#12290;</P>
<P class=content>&#25105;&#20204;&#27880;&#24847;&#21040;&#65292;&#22823;&#22810;&#25968;&#30340;&#32769;&#24180;&#20154;&#24102;&#30528;&#26576;&#31181;&#31243;&#24230;&#30340;&#25104;&#23601;&#24863;&#22238;&#24518;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#36825;&#31181;&#24863;&#35273;&#20174;&#25104;&#24180;&#26399;&#30340;&#26368;&#21021;&#20960;&#24180;&#24320;&#22987;&#23601;&#31283;&#23450;&#20102;(Carstensen&amp;Freund,1994)&#12290;&#23545;&#20110;&#31038;&#20250;&#20851;&#31995;&#65292;&#27491;&#22914;&#25105;&#20204;&#25152;&#35265;&#65292;&#25104;&#24180;&#21518;&#26399;&#26159;&#30446;&#26631;&#36716;&#25442;&#30340;&#26102;&#26399;&#65307;&#24403;&#26410;&#26469;&#21457;&#23637;&#19981;&#22914;&#24847;&#26102;&#65292;&#20248;&#20808;&#27425;&#24207;&#23558;&#21457;&#29983;&#21464;&#21270;&#12290;&#20294;&#26159;&#22312;&#36825;&#31181;&#21464;&#21270;&#20013;&#65292;&#32769;&#24180;&#20154;&#20173;&#28982;&#22362;&#25345;&#30475;&#37325;&#29983;&#27963;&#20215;&#20540;&#30340;&#24863;&#35273;&#12290;&#22467;&#37324;&#20811;&#26862;&#35748;&#20026;&#65292;&#25104;&#24180;&#26399;&#30340;&#26368;&#21518;&#19968;&#39033;&#21361;&#26426;&#26159;&#33258;&#25105;&#25972;&#21512;&#19982;&#32477;&#26395;&#20043;&#38388;&#30340;&#20914;&#31361;&#12290;&#30456;&#20851;&#36164;&#26009;&#34920;&#26126;&#65292;&#24456;&#23569;&#26377;&#25104;&#24180;&#20154;&#24102;&#30528;&#22833;&#26395;&#26469;&#22238;&#39038;&#33258;&#24049;&#30340;&#29983;&#21629;&#21382;&#31243;&#12290;&#22823;&#22810;&#25968;&#32769;&#24180;&#20154;&#20197;&#19968;&#31181;&#22278;&#28385;&#24863;&#21644;&#28385;&#24847;&#24863;&#26469;&#22238;&#39038;&#29983;&#21629;&#21382;&#31243;&#8212;&#8212;&#23637;&#26395;&#26410;&#26469;&#12290;</P>
<P class=content>&#36890;&#36807;&#23545;&#31461;&#24180;&#26399;&#12289;&#38738;&#23569;&#24180;&#26399;&#21644;&#25104;&#24180;&#26399;&#30340;&#31038;&#20250;&#21644;&#20010;&#20307;&#31561;&#35832;&#22810;&#26041;&#38754;&#30340;&#35752;&#35770;&#65292;&#25105;&#20204;&#24050;&#32463;&#36208;&#23436;&#20102;&#29983;&#21629;&#20840;&#31243;&#12290;&#22312;&#32467;&#26463;&#26412;&#31456;&#20043;&#21069;&#65292;&#25105;&#20204;&#20877;&#22238;&#39038;&#19968;&#19979;&#32463;&#39564;&#20250;&#38543;&#26102;&#38388;&#25512;&#31227;&#32780;&#21457;&#29983;&#21464;&#21270;&#30340;&#20004;&#20010;&#39046;&#22495;&#65306;&#24615;&#21644;&#24615;&#21035;&#24046;&#24322;&#20197;&#21450;&#36947;&#24503;&#21457;&#23637;&#12290;</P>
<DIV class=border>