<strong><font color="blue">&#27605;&#29983;&#30340;&#31038;&#20250;&#24615;&#21457;&#23637; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#25209;&#21028;&#24615;&#24605;&#32500;<BR><SPAN class=kaiti>&#26085;&#25176;&#26159;&#22914;&#20309;&#24433;&#21709;&#20799;&#31461;&#21457;&#23637;&#30340;</SPAN></H4>
<P class=content>&#22914;&#26524;&#20320;&#35745;&#21010;&#29983;&#20004;&#20010;&#23401;&#23376;&#21644;&#20174;&#20107;&#19968;&#20221;&#24037;&#20316;&#65292;&#20320;&#23558;&#24456;&#21487;&#33021;&#38754;&#23545;&#19968;&#20010;&#38590;&#39064;&#65306;&#23558;&#23401;&#23376;&#36865;&#21435;&#24188;&#20799;&#22253;&#36827;&#34892;&#26085;&#25176;&#21512;&#36866;&#21527;&#65311;&#36825;&#26159;&#19968;&#20010;&#22312;&#22823;&#20247;&#23186;&#20307;&#20013;&#32463;&#24120;&#34987;&#26497;&#31471;&#21270;&#30340;&#24341;&#36215;&#20247;&#22810;&#20851;&#27880;&#30340;&#38382;&#39064;&#12290;&#20570;&#20986;&#36825;&#31181;&#37325;&#35201;&#30340;&#25225;&#25321;&#20043;&#21069;&#65292;&#20320;&#38656;&#35201;&#20808;&#21306;&#20998;&#21738;&#19968;&#20010;&#26159;&#38169;&#35823;&#30340;&#65306;&#8220;&#26085;&#25176;&#22909;&#8221;&#21644;&#8220;&#26085;&#25176;&#19981;&#22909;&#8221;&#12290;&#21478;&#22806;&#65292;&#20320;&#36824;&#24212;&#35813;&#24605;&#32771;&#26356;&#22810;&#30340;&#29305;&#27530;&#38382;&#39064;&#65292;&#20197;&#20415;&#20320;&#26377;&#25152;&#20934;&#22791;&#22320;&#36827;&#34892;&#25225;&#25321;&#12290;&#25105;&#20204;&#20808;&#25552;&#20986;&#20004;&#20010;&#38382;&#39064;&#65306;&#22312;&#21738;&#31181;&#24847;&#20041;&#19978;&#26085;&#25176;&#23545;&#20799;&#31461;&#30340;&#21457;&#23637;&#26356;&#22909;&#25110;&#26356;&#22351;&#65311;&#26085;&#25176;&#30340;&#26367;&#20195;&#24418;&#24335;&#26159;&#20160;&#20040;&#65311;</P>
<P class=content>&#20026;&#20102;&#23545;&#31532;&#19968;&#20010;&#38382;&#39064;&#20570;&#20986;&#32540;&#23494;&#30340;&#22238;&#31572;&#65292;&#26576;&#30740;&#31350;&#22242;&#38431;&#23545;1 364&#21517;&#20799;&#31461;&#36827;&#34892;&#20102;&#30740;&#31350;&#65292;&#30740;&#31350;&#20174;&#36825;&#20123;&#20799;&#31461;1&#20010;&#26376;&#22823;&#24320;&#22987;&#65292;&#29616;&#22312;&#36825;&#25209;&#20799;&#31461;&#24050;&#32463;6&#24180;&#32423;&#27605;&#19994;&#20102;(Belsky et al.,2007)&#12290;&#22312;&#30740;&#31350;&#26399;&#38388;&#65292;&#26377;&#20123;&#20799;&#31461;&#22312;&#20837;&#23398;&#21069;&#19968;&#30452;&#26159;&#30001;&#27597;&#20146;&#29031;&#26009;&#65307;&#20854;&#20182;&#30340;&#20799;&#31461;&#27599;&#22825;&#20250;&#21442;&#21152;&#26102;&#38388;&#25110;&#38271;&#25110;&#30701;&#30340;&#26085;&#25176;&#29031;&#26009;&#12290;&#35813;&#30740;&#31350;&#22242;&#38431;&#26368;&#26089;&#30340;&#20986;&#29256;&#29289;&#20027;&#35201;&#20851;&#27880;&#26085;&#25176;&#23545;&#20799;&#31461;&#20381;&#24651;&#23433;&#20840;&#24615;&#30340;&#24433;&#21709;&#12290;&#30740;&#31350;&#25968;&#25454;&#34920;&#26126;&#65292;&#21442;&#21152;&#26085;&#25176;&#30340;&#20799;&#31461;&#21482;&#26377;&#24403;&#20854;&#27597;&#20146;&#23545;&#20182;&#20204;&#30340;&#38656;&#27714;&#19981;&#33021;&#20570;&#20986;&#20307;&#36148;&#30340;&#22238;&#24212;&#26102;&#65292;&#20182;&#20204;&#25165;&#23384;&#22312;&#24418;&#25104;&#19981;&#23433;&#20840;&#22411;&#20381;&#24651;&#30340;&#39118;&#38505;(NICHD Early Child Care Research Network,1997)&#12290;&#21542;&#21017;&#65292;&#21442;&#21152;&#26085;&#25176;&#30340;&#20799;&#31461;&#19982;&#24453;&#22312;&#23478;&#20013;&#30340;&#21516;&#20276;&#19968;&#26679;&#65292;&#33021;&#24418;&#25104;&#23433;&#20840;&#22411;&#30340;&#20381;&#24651;&#12290;</P>
<P class=content>&#38543;&#30528;&#36825;&#25209;&#20799;&#31461;&#19981;&#26029;&#38271;&#22823;&#65292;&#30740;&#31350;&#20154;&#21592;&#27979;&#37327;&#20102;&#20182;&#20204;&#30340;&#26234;&#21147;&#21644;&#31038;&#20250;&#24615;&#36825;&#20004;&#26041;&#38754;&#30340;&#21457;&#23637;&#12290;&#36825;&#20123;&#30740;&#31350;&#35777;&#23454;&#65292;&#21442;&#21152;&#26085;&#25176;&#23545;&#20799;&#31461;&#30340;&#26234;&#21147;&#21644;&#31038;&#20250;&#24615;&#21457;&#23637;&#33021;&#20135;&#29983;&#31215;&#26497;&#21644;&#28040;&#26497;&#30340;&#24433;&#21709;&#12290;&#31215;&#26497;&#30340;&#24433;&#21709;&#26159;&#65292;&#21442;&#21152;&#26085;&#25176;&#30340;&#20799;&#31461;&#22312;&#26631;&#20934;&#21270;&#27979;&#39564;&#20013;&#25104;&#32489;&#36739;&#22909;&#65292;&#22914;&#35760;&#24518;&#21644;&#35789;&#27719;&#26041;&#38754;(Belsky et al.,2007)&#12290;&#28040;&#26497;&#30340;&#24433;&#21709;&#26159;&#65292;&#21442;&#21152;&#26085;&#25176;&#30340;&#20799;&#31461;&#22312;&#29677;&#32423;&#20013;&#32463;&#24120;&#20250;&#34920;&#29616;&#20986;&#31038;&#20132;&#21644;&#34892;&#20026;&#38382;&#39064;&#12290;&#28982;&#32780;&#65292;&#20986;&#29616;&#31038;&#20132;&#38382;&#39064;&#30340;&#21487;&#33021;&#24615;&#20027;&#35201;&#21462;&#20915;&#20110;&#20799;&#31461;&#25152;&#21442;&#21152;&#30340;&#26085;&#25176;&#30340;&#20934;&#30830;&#31867;&#22411;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#30740;&#31350;&#32773;&#30340;&#27880;&#24847;&#21147;&#20174;&#8220;&#26356;&#22909;&#25110;&#26356;&#22351;&#8221;&#30340;&#30097;&#38382;&#36716;&#31227;&#21040;&#20160;&#20040;&#26500;&#25104;&#20102;&#29305;&#23450;&#20799;&#31461;&#25152;&#38656;&#30340;&#20248;&#36136;&#29031;&#26009;&#38382;&#39064;&#19978;&#26469;&#12290;</P>
<P class=content>&#30740;&#31350;&#26085;&#25176;&#30340;&#19987;&#23478;<SPAN class=bold>&#26031;&#22270;&#23572;&#29305;</SPAN>(Clarke-Stewart,1993;Clarke Stewart&amp;Alhusen,2005)&#36890;&#36807;&#30740;&#31350;&#25991;&#29486;&#65292;&#24635;&#32467;&#20986;&#20102;&#20248;&#36136;&#26085;&#25176;&#30340;&#19968;&#31995;&#21015;&#32434;&#39046;&#12290;&#22905;&#30340;&#19968;&#20123;&#24314;&#35758;&#21644;&#20799;&#31461;&#30340;&#36523;&#20307;&#33298;&#36866;&#24230;&#26377;&#20851;&#65306;</P>
<P class=content>&#183;&#26085;&#25176;&#20013;&#24515;&#35201;&#33298;&#36866;&#21644;&#23433;&#20840;&#12290;</P>
<P class=content>&#183;6&#65374;7&#20010;&#20799;&#31461;&#33267;&#23569;&#38656;&#35201;1&#21517;&#29031;&#26009;&#32773;&#65288;3&#23681;&#20197;&#19979;&#30340;&#20799;&#31461;&#38656;&#35201;&#26356;&#22810;&#30340;&#29031;&#26009;&#32773;&#65289;&#12290;</P>
<P class=content>&#20854;&#20182;&#30340;&#24314;&#35758;&#28085;&#30422;&#20102;&#26377;&#20851;&#26085;&#25176;&#30340;&#25945;&#32946;&#21644;&#24515;&#29702;&#26041;&#38754;&#65306;</P>
<P class=content>&#183;&#20799;&#31461;&#24212;&#35813;&#21487;&#20197;&#33258;&#30001;&#36873;&#25321;&#26377;&#26126;&#30830;&#25945;&#32946;&#24615;&#30340;&#27963;&#21160;&#12290;</P>
<P class=content>&#183;&#20799;&#31461;&#24212;&#34987;&#25945;&#20250;&#35299;&#20915;&#31038;&#20250;&#38382;&#39064;&#30340;&#25216;&#24039;&#12290;</P>
<P class=content>&#26031;&#22270;&#23572;&#29305;&#20063;&#24314;&#35758;&#26085;&#25176;&#30340;&#25552;&#20379;&#32773;&#35201;&#20855;&#26377;&#20248;&#31168;&#29238;&#27597;&#30340;&#35832;&#22810;&#21697;&#36136;&#65306;</P>
<P class=content>&#183;&#29031;&#26009;&#32773;&#24212;&#24403;&#21450;&#26102;&#22238;&#24212;&#20799;&#31461;&#30340;&#38656;&#35201;&#65292;&#24182;&#31215;&#26497;&#22320;&#21442;&#19982;&#20182;&#20204;&#30340;&#27963;&#21160;&#12290;</P>
<P class=content>&#183;&#29031;&#26009;&#32773;&#19981;&#35201;&#23545;&#23401;&#23376;&#26045;&#21152;&#19981;&#36866;&#24403;&#30340;&#38480;&#21046;&#12290;</P>
<P class=content>&#183;&#29031;&#26009;&#32773;&#24212;&#24403;&#28789;&#27963;&#22320;&#35748;&#35782;&#19981;&#21516;&#20799;&#31461;&#30340;&#29305;&#27530;&#38656;&#35201;&#12290;</P>
<P class=content>&#20551;&#22914;&#36825;&#20123;&#32434;&#39046;&#33021;&#34987;&#25191;&#34892;&#65292;&#37027;&#20040;&#23601;&#21487;&#20197;&#20026;&#25152;&#26377;&#37027;&#20123;&#29238;&#27597;&#22806;&#20986;&#24037;&#20316;&#30340;&#20799;&#31461;&#25552;&#20379;&#20248;&#36136;&#30340;&#26085;&#25176;&#26381;&#21153;&#12290;&#22914;&#26524;&#24515;&#29702;&#23398;&#23478;&#20256;&#25773;&#36825;&#26679;&#30340;&#20449;&#24687;&#65306;&#26085;&#25176;&#19981;&#26159;&#25439;&#23475;&#32780;&#26159;&#25552;&#39640;&#20799;&#31461;&#30340;&#21457;&#23637;&#65292;&#37027;&#20040;&#23478;&#38271;&#23545;&#21452;&#32844;&#24037;&#23478;&#24237;&#24517;&#35201;&#30340;&#19981;&#23433;&#24863;&#23601;&#20250;&#20943;&#36731;&#12290;&#36825;&#31181;&#21387;&#21147;&#30340;&#20943;&#23569;&#33258;&#28982;&#20250;&#25913;&#21892;&#20799;&#31461;&#25972;&#20010;&#30340;&#24515;&#29702;&#29615;&#22659;&#12290;</P>
<P class=content>&#183;&#22914;&#26524;&#20320;&#24819;&#27604;&#36739;&#21442;&#21152;&#26085;&#25176;&#21644;&#26410;&#21442;&#21152;&#26085;&#25176;&#30340;&#23401;&#23376;&#30340;&#24046;&#24322;&#65292;&#37027;&#20040;&#20320;&#35780;&#20215;&#30340;&#32500;&#24230;&#26159;&#20160;&#20040;&#65311;</P>
<P class=content>&#183;&#20320;&#24590;&#26679;&#35780;&#21028;&#26085;&#25176;&#25552;&#20379;&#32773;&#26159;&#21542;&#20197;&#36866;&#24403;&#30340;&#26041;&#24335;&#19982;&#23401;&#23376;&#20114;&#21160;&#65311;</P></DIV><CHAPTERLAST>&#10048;</CHAPTERLAST>