<strong><font color="blue">&#24615;&#19982;&#24615;&#21035;&#24046;&#24322; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#20004;&#24615;&#24046;&#24322;</H4>
<P class=content>&#22312;&#23381;&#26399;&#30340;&#31532;6&#21608;&#65292;&#24403;&#30007;&#24615;&#32974;&#20799;&#24320;&#22987;&#20135;&#29983;&#33655;&#23572;&#33945;<SPAN class=kaiti>&#30590;&#20024;&#32032;</SPAN>&#24182;&#34987;&#37492;&#23450;&#24320;&#22987;&#21457;&#32946;&#26102;&#65292;&#30007;&#24615;&#32974;&#20799;&#21644;&#22899;&#24615;&#32974;&#20799;&#24320;&#22987;&#34920;&#29616;&#20986;&#24046;&#24322;&#12290;&#30590;&#20024;&#32032;&#20998;&#27852;&#32570;&#22833;&#19982;&#21542;&#23545;&#20110;&#32974;&#20799;&#20986;&#29983;&#26102;&#30340;&#24615;&#21035;&#21313;&#20998;&#37325;&#35201;&#12290;&#30590;&#20024;&#32032;&#20063;&#23545;&#33041;&#30340;&#21457;&#32946;&#26377;&#37325;&#35201;&#30340;&#24433;&#21709;&#65306;&#38750;&#20154;&#31867;&#30340;&#29289;&#31181;&#23454;&#39564;&#24050;&#32463;&#35777;&#26126;&#65292;&#22312;&#21516;&#24615;&#24046;&#24322;&#26377;&#20851;&#30340;&#31070;&#32463;&#32467;&#26500;&#26041;&#38754;&#30340;&#24046;&#24322;&#19982;&#28608;&#32032;&#26377;&#20851;(Morris et al.,2004)&#12290;</P>
<P class=content>&#30590;&#20024;&#32032;&#22312;&#20154;&#33041;&#21457;&#32946;&#20013;&#25198;&#28436;&#30340;&#35282;&#33394;&#36824;&#19981;&#22815;&#28165;&#26224;&#12290;&#20294;&#26159;&#65292;&#22823;&#33041;&#25195;&#25551;&#24050;&#32463;&#35777;&#26126;&#20102;&#22312;&#30007;&#22899;&#20004;&#24615;&#30340;&#33041;&#20043;&#38388;&#23384;&#22312;&#30528;&#32467;&#26500;&#24046;&#24322;(Goldstein et al.,2001)&#12290;&#25511;&#21046;&#22810;&#20010;&#22240;&#32032;&#21518;&#65292;&#36890;&#24120;&#65292;&#30007;&#24615;&#30340;&#22823;&#33041;&#27604;&#22899;&#24615;&#30340;&#35201;&#22823;&#12290;&#25511;&#21046;&#22810;&#20010;&#22240;&#32032;&#21518;&#30340;&#22823;&#33041;&#24046;&#24322;&#28608;&#21457;&#20102;&#20004;&#24615;&#30340;&#34892;&#20026;&#24046;&#24322;&#12290;&#20363;&#22914;&#65292;MRI&#25195;&#25551;&#26174;&#31034;&#65292;&#22312;&#31649;&#29702;&#31038;&#20250;&#34892;&#20026;&#21644;&#24773;&#24863;&#21151;&#33021;&#20013;&#25198;&#28436;&#37325;&#35201;&#35282;&#33394;&#21069;&#39069;&#21494;&#21306;&#22495;&#65292;&#22899;&#24615;&#30340;&#30456;&#23545;&#27604;&#30007;&#24615;&#30340;&#26356;&#22823;(Gur et al.,2002)&#12290;&#20026;&#20102;&#30830;&#35748;&#36825;&#26041;&#38754;&#30340;&#24615;&#21035;&#24046;&#24322;&#26159;&#29983;&#29289;&#23398;&#23618;&#38754;&#30340;&#65292;&#32780;&#19981;&#26159;&#22312;&#19968;&#23450;&#25991;&#21270;&#29615;&#22659;&#19979;&#30340;&#30007;&#24615;&#25110;&#32773;&#22899;&#24615;&#38271;&#26102;&#38388;&#32463;&#39564;&#30340;&#32467;&#26524;&#65292;&#30740;&#31350;&#32773;&#20063;&#23545;&#20799;&#31461;&#21644;&#38738;&#23569;&#24180;&#36827;&#34892;&#20102;&#21516;&#26679;&#30340;&#30740;&#31350;(Lenrout et al.,2007)&#12290;&#36825;&#20123;&#30740;&#31350;&#30830;&#23450;&#65292;&#22823;&#33041;&#24403;&#20013;&#20986;&#29616;&#30340;&#36825;&#31181;&#24615;&#21035;&#24046;&#24322;&#26159;&#26368;&#21021;&#29983;&#29289;&#21457;&#23637;&#30340;&#19968;&#37096;&#20998;&#12290;</P>
<P class=content>&#20854;&#20182;&#30340;&#26377;&#20851;&#20004;&#24615;&#24046;&#24322;&#30340;&#20998;&#26512;&#38598;&#20013;&#22312;&#30007;&#24615;&#21644;&#22899;&#24615;&#30340;&#22823;&#33041;&#22312;&#23436;&#25104;&#35748;&#30693;&#21644;&#24773;&#24863;&#20219;&#21153;&#26041;&#38754;&#30340;&#24046;&#24322;(Kimura,1999)&#12290;&#24605;&#32771;&#19968;&#19979;&#65292;&#24403;&#30007;&#22899;&#20004;&#24615;&#22312;&#35266;&#30475;&#24773;&#32490;&#21551;&#21160;&#30011;&#38754;&#26102;&#20854;&#22823;&#33041;&#20351;&#29992;&#36807;&#31243;&#30340;&#24046;&#24322;&#12290;</P>
<P class=quotation>&#23545;12&#21517;&#30007;&#21442;&#19982;&#32773;&#21644;12&#21517;&#22899;&#21442;&#19982;&#32773;&#22312;&#35266;&#30475;&#22270;&#29255;&#26102;&#36827;&#34892;&#20102;fMRI&#25195;&#25551;&#12290;&#23454;&#39564;&#32773;&#21521;&#21442;&#19982;&#32773;&#21576;&#29616;96&#24352;&#31995;&#21015;&#22270;&#29255;&#65292;&#21253;&#25324;&#20013;&#31435;&#30340;&#65288;&#27604;&#22914;&#19968;&#26412;&#20070;&#25110;&#32773;&#19968;&#20010;&#21449;&#23376;&#65289;&#21644;&#28040;&#26497;&#30340;&#65288;&#27604;&#22914;&#39564;&#23608;&#29616;&#22330;&#25110;&#32773;&#22675;&#30865;&#65289;(Canli et al.,2002)&#12290;&#24403;&#21442;&#19982;&#32773;&#30475;&#21040;&#22270;&#29255;&#26102;&#65292;&#20182;&#20204;&#65288;&#22905;&#20204;&#65289;&#35780;&#20215;&#24773;&#32490;&#20307;&#39564;&#30340;&#32039;&#24352;&#31243;&#24230;&#65292;&#22312;&#20174;0&#65288;&#8220;&#23436;&#20840;&#27809;&#26377;&#24773;&#32490;&#32039;&#24352;&#8221;&#65289;&#21040;3&#65288;&#8220;&#24378;&#28872;&#30340;&#24773;&#32490;&#32039;&#24352;&#8221;&#65289;&#30340;&#37327;&#34920;&#19978;&#35760;&#24405;&#12290;&#22312;&#31532;&#19968;&#27425;&#23454;&#39564;&#21518;&#30340;3&#21608;&#65292;&#21442;&#19982;&#32773;&#35201;&#27714;&#23436;&#25104;&#19968;&#20010;&#22270;&#29255;&#20877;&#35748;&#30340;&#27979;&#39564;&#65306;&#24403;&#20182;&#20204;&#65288;&#22905;&#20204;&#65289;&#31532;&#19968;&#27425;&#35265;&#21040;&#22270;&#29255;&#26102;&#27809;&#26377;&#34987;&#21578;&#30693;&#20250;&#36827;&#34892;&#36825;&#39033;&#35760;&#24518;&#27979;&#39564;&#12290;&#30740;&#31350;&#32773;&#27979;&#26597;&#21442;&#19982;&#32773;&#22312;&#32534;&#30721;&#26102;&#26399;&#22823;&#33041;&#30340;&#27963;&#36291;&#31243;&#24230;&#21644;&#38543;&#21518;&#30340;&#35760;&#24518;&#34920;&#29616;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#20182;&#20204;&#21457;&#29616;&#30007;&#22899;&#20004;&#24615;&#30340;&#22823;&#33041;&#26377;&#19981;&#21516;&#30340;&#27963;&#36291;&#27169;&#24335;&#12290;&#20363;&#22914;&#65292;&#23545;&#22899;&#24615;&#26469;&#35828;&#65292;&#24038;&#26447;&#20161;&#26680;&#26356;&#39640;&#30340;&#27963;&#36291;&#31243;&#24230;&#39044;&#31034;&#20877;&#35748;&#30340;&#25104;&#21151;&#65288;&#35265;&#31532;3&#31456;&#65289;&#65307;&#23545;&#30007;&#24615;&#26469;&#35828;&#65292;&#21491;&#26447;&#20161;&#26680;&#26356;&#39640;&#30340;&#27963;&#36291;&#31243;&#24230;&#39044;&#31034;&#26356;&#39640;&#30340;&#25104;&#21151;&#12290;</P>
<P class=content>&#21518;&#32493;&#20851;&#20110;&#22823;&#33041;&#24037;&#20316;&#30340;&#36827;&#19968;&#27493;&#30740;&#31350;&#23558;&#35777;&#23454;&#20004;&#24615;&#23545;&#24773;&#32490;&#24615;&#28608;&#27963;&#22270;&#29255;&#30340;&#32534;&#30721;&#21644;&#20877;&#35748;&#26041;&#38754;&#23384;&#22312;&#24046;&#24322;(Cahill et al.,2004)&#12290;&#36825;&#20123;&#30740;&#31350;&#35828;&#26126;&#65292;&#19968;&#20123;&#34920;&#29616;&#20102;&#30007;&#22899;&#20004;&#24615;&#24046;&#24322;&#30340;&#34892;&#20026;&#21487;&#20197;&#34987;&#35748;&#20026;&#26356;&#22810;&#22320;&#28304;&#20110;&#29983;&#29702;&#32780;&#38750;&#25991;&#21270;&#20316;&#29992;&#12290;</P>
<P class=content>&#22823;&#37096;&#20998;&#26377;&#20851;&#20154;&#31867;&#20004;&#24615;&#24046;&#24322;&#26041;&#38754;&#30340;&#29983;&#29289;&#23398;&#30740;&#31350;&#37117;&#38598;&#20013;&#22312;&#30007;&#22899;&#20004;&#24615;&#20043;&#38388;&#30340;&#25972;&#20307;&#24046;&#24322;&#19978;&#12290;&#20294;&#26159;&#65292;&#30740;&#31350;&#32773;&#26368;&#36817;&#21457;&#29616;&#20102;&#19968;&#20123;&#20010;&#20307;&#20043;&#38388;&#32454;&#23567;&#24046;&#24322;&#30340;&#29983;&#29289;&#23398;&#21407;&#22240;&#12290;&#36825;&#20123;&#30740;&#31350;&#20877;&#19968;&#27425;&#35753;&#25105;&#20204;&#23457;&#35270;&#33655;&#23572;&#33945;&#30590;&#20024;&#32032;&#22312;&#38543;&#21518;&#21457;&#23637;&#20013;&#30340;&#24433;&#21709;&#12290;&#22312;&#36825;&#20010;&#20363;&#23376;&#20013;&#65292;&#30740;&#31350;&#32773;&#27979;&#23450;&#27599;&#20010;&#21442;&#19982;&#32773;&#30340;&#32650;&#27700;&#20013;&#30340;&#30590;&#20024;&#32032;&#27700;&#24179;&#12290;&#20363;&#22914;&#65292;&#30740;&#31350;&#32773;&#23558;&#36825;&#20123;&#32974;&#20799;&#30340;&#30590;&#20024;&#32032;&#27700;&#24179;&#19982;&#36825;&#20123;&#30007;&#23401;&#25110;&#22899;&#23401;&#22312;4&#23681;&#26102;&#30340;&#31038;&#20250;&#20851;&#31995;&#36136;&#37327;&#36827;&#34892;&#30456;&#20851;&#20998;&#26512;(Knickmeyer et al.,2005)&#12290;&#24635;&#20043;&#65292;&#30007;&#23401;&#27604;&#22899;&#23401;&#30340;&#32986;&#32974;&#30590;&#20024;&#32032;&#27700;&#24179;&#39640;&#12290;&#20197;&#27492;&#20026;&#20381;&#25454;&#65292;&#20010;&#20307;&#26356;&#39640;&#27700;&#24179;&#30340;&#32986;&#32974;&#30590;&#20024;&#32032;&#19982;&#20799;&#31461;&#36739;&#24046;&#30340;&#31038;&#20250;&#20851;&#31995;&#30456;&#32852;&#31995;&#12290;&#36825;&#20123;&#32467;&#26524;&#35828;&#26126;&#65292;&#20010;&#20307;&#23545;&#30007;&#22899;&#20004;&#24615;&#30340;&#34892;&#20026;&#30340;&#39044;&#27979;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#24212;&#35813;&#24402;&#22240;&#20110;&#20182;&#20204;&#30340;&#32986;&#32974;&#28608;&#32032;&#29615;&#22659;(Morris et al.,2004)&#12290;