<strong><font color="blue">&#24615;&#19982;&#24615;&#21035;&#24046;&#24322; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24615;&#21035;&#35748;&#21516;&#19982;&#24615;&#21035;&#21051;&#26495;&#21360;&#35937;</H4>
<P class=content>&#20320;&#24050;&#32463;&#20102;&#35299;&#20102;&#30001;&#29983;&#29289;&#23398;&#26041;&#38754;&#30340;&#24046;&#24322;&#25152;&#23548;&#33268;&#30340;&#30007;&#22899;&#20004;&#24615;&#22312;&#34892;&#20026;&#19978;&#30340;&#37325;&#35201;&#24046;&#24322;&#12290;&#20294;&#26159;&#65292;&#25991;&#21270;&#26399;&#26395;&#23545;&#24615;&#21035;&#35748;&#21516;&#20063;&#20855;&#26377;&#37325;&#35201;&#24433;&#21709;&#12290;<SPAN class=bold>&#24615;&#21035;&#35748;&#21516;</SPAN>(gender identity)&#26159;&#20010;&#20307;&#23545;&#30007;&#24615;&#21270;&#21644;&#22899;&#24615;&#21270;&#35748;&#21516;&#30340;&#31243;&#24230;&#12290;&#22312;&#24456;&#23567;&#30340;&#26102;&#20505;&#65292;&#20799;&#31461;&#23601;&#24320;&#22987;&#30693;&#36947;&#65292;&#20154;&#20998;&#20026;&#20004;&#31181;&#24615;&#21035;(Martin&amp;Ruble,2004;Martin et al.,2002)&#12290;&#20363;&#22914;&#65292;10&#65374;14&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#23601;&#24050;&#34920;&#29616;&#20986;&#23545;&#21516;&#24615;&#21035;&#20799;&#31461;&#26576;&#20123;&#36816;&#21160;&#30340;&#20559;&#22909;(Kujawski&amp;Bower,1993)&#12290;&#26368;&#21021;&#65292;&#20799;&#31461;&#24320;&#22987;&#30693;&#36947;&#33258;&#24049;&#26159;&#30007;&#23401;&#25110;&#22899;&#23401;&#65292;&#26377;&#20102;&#24615;&#21035;&#35748;&#21516;&#12290;&#21516;&#26102;&#65292;&#20182;&#20204;&#20063;&#33719;&#24471;&#20102;<SPAN class=bold>&#24615;&#21035;&#21051;&#26495;&#21360;&#35937;</SPAN>(gender stereotypes)&#30340;&#30693;&#35782;&#65292;&#21363;&#20851;&#20110;&#29305;&#23450;&#25991;&#21270;&#20013;&#30007;&#22899;&#20004;&#24615;&#24688;&#24403;&#34892;&#20026;&#30340;&#20449;&#24565;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#24050;&#32463;&#35777;&#23454;&#20102;&#22823;&#22810;&#25968;&#20799;&#31461;&#33719;&#24471;&#24615;&#21035;&#21051;&#26495;&#21360;&#35937;&#30340;&#26102;&#24207;(Martin&amp;Ruble,2004)&#12290;&#22312;&#23398;&#40836;&#21069;&#38454;&#27573;&#65292;&#20799;&#31461;&#20174;&#21608;&#22260;&#19990;&#30028;&#30340;&#32463;&#39564;&#20013;&#23398;&#20064;&#26377;&#20851;&#25152;&#22788;&#25991;&#21270;&#23545;&#20004;&#24615;&#26399;&#26395;&#30340;&#30693;&#35782;&#12290;&#22312;5&#65374;7&#23681;&#26102;&#65292;&#20799;&#31461;&#23558;&#36825;&#20123;&#30693;&#35782;&#32479;&#19968;&#20026;&#24615;&#21035;&#21051;&#26495;&#21360;&#35937;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#19968;&#38454;&#27573;&#20799;&#31461;&#30340;&#24615;&#21035;&#21051;&#26495;&#21360;&#35937;&#26368;&#27515;&#26495;&#12290;&#20363;&#22914;&#65292;&#19968;&#39033;&#30740;&#31350;&#27979;&#37327;&#20102;&#20799;&#31461;&#30340;&#24615;&#21035;&#21051;&#26495;&#21360;&#35937;&#65292;&#35201;&#27714;&#20799;&#31461;&#25351;&#20986;&#21738;&#20010;&#23401;&#23376;&#8220;&#21916;&#27426;&#29609;&#20855;&#24215;&#8221;&#65292;&#25110;&#21738;&#20010;&#23401;&#23376;&#8220;&#31895;&#40065;&#65292;&#21916;&#27426;&#25925;&#24847;&#20260;&#23475;&#20182;&#20154;&#8221;(Trautner et al.,2005)&#12290;&#22312;&#27599;&#31181;&#24773;&#22659;&#19979;&#65292;&#35201;&#27714;&#20799;&#31461;&#25226;&#21345;&#29255;&#25918;&#20837;&#19981;&#21516;&#30340;&#30418;&#23376;&#37324;&#65292;&#27599;&#20010;&#30418;&#23376;&#20998;&#21035;&#20195;&#34920;<SPAN class=kaiti>&#21482;&#26377;&#30007;&#23401;</SPAN>&#12289;<SPAN class=kaiti>&#30007;&#23401;&#22810;&#20110;&#22899;&#23401;</SPAN>&#12289;<SPAN class=kaiti>&#30007;&#23401;&#21644;&#22899;&#23401;&#19968;&#26679;&#22810;</SPAN>&#12289;<SPAN class=kaiti>&#22899;&#23401;&#22810;&#20110;&#30007;&#23401;</SPAN>&#65292;&#20197;&#21450;<SPAN class=kaiti>&#21482;&#26377;&#22899;&#23401;</SPAN>&#12290;5&#65374;7&#23681;&#30340;&#20799;&#31461;&#26356;&#22810;&#22320;&#23545;&#8220;&#21482;&#26377;&#30007;&#23401;&#8221;&#25110;&#8220;&#21482;&#26377;&#22899;&#23401;&#8221;&#30340;&#30418;&#23376;&#20570;&#20986;&#21453;&#24212;&#65292;&#36825;&#34920;&#26126;&#20182;&#20204;&#30340;&#24615;&#21035;&#21051;&#26495;&#21360;&#35937;&#26368;&#20005;&#33499;&#12290;&#24180;&#38271;&#30340;&#20799;&#31461;&#22312;&#24615;&#21035;&#21644;&#34892;&#20026;&#30340;&#38382;&#39064;&#19978;&#34920;&#29616;&#20986;&#36739;&#39640;&#30340;&#28789;&#27963;&#24615;&#12290;&#20182;&#20204;&#26356;&#22810;&#22320;&#35748;&#20026;&#22312;&#24456;&#22810;&#34892;&#20026;&#19978;&#65292;&#30007;&#22899;&#20004;&#24615;&#37117;&#20250;&#20986;&#29616;&#12290;&#22240;&#27492;&#65292;&#22312;8&#23681;&#24038;&#21491;&#65292;&#20799;&#31461;&#24320;&#22987;&#25026;&#24471;&#65292;&#30007;&#23401;&#21644;&#22899;&#23401;&#20043;&#38388;&#20063;&#23384;&#22312;&#30456;&#20284;&#24615;&#12290;</P>
<P class=content>&#36825;&#20123;&#36182;&#20197;&#24418;&#25104;&#24615;&#21035;&#35748;&#21516;&#21644;&#24615;&#21035;&#21051;&#26495;&#21360;&#35937;&#30340;&#20449;&#24687;&#65292;&#20799;&#31461;&#26159;&#24590;&#26679;&#33719;&#24471;&#30340;&#21602;&#65311;&#29238;&#27597;&#26159;&#20799;&#31461;&#30340;&#20449;&#24687;&#28304;&#20043;&#19968;&#12290;&#23545;&#20799;&#23376;&#21644;&#22899;&#20799;&#65292;&#29238;&#27597;&#20250;&#32473;&#20182;&#20204;&#31359;&#19981;&#21516;&#30340;&#34915;&#26381;&#65292;&#20080;&#19981;&#21516;&#30340;&#29609;&#20855;&#65292;&#29992;&#19981;&#21516;&#30340;&#26041;&#24335;&#19982;&#20182;&#20204;&#20132;&#27969;&#12290;&#22312;&#21644;&#23401;&#23376;&#29609;&#32781;&#26102;&#65292;&#29238;&#27597;&#36890;&#24120;&#20250;&#35748;&#20026;&#26377;&#20123;&#29609;&#20855;&#26159;&#8220;&#30007;&#24615;&#21270;&#30340;&#8221;&#65292;&#32780;&#26377;&#20123;&#29609;&#20855;&#21017;&#26159;&#8220;&#22899;&#24615;&#21270;&#30340;&#8221;&#12290;&#20182;&#20204;&#26356;&#22810;&#22320;&#36873;&#25321;&#36866;&#21512;&#23401;&#23376;&#24615;&#21035;&#30340;&#29609;&#20855;&#65292;&#20294;&#36825;&#31181;&#20559;&#29233;&#20307;&#29616;&#22312;&#30007;&#23401;&#23376;&#36523;&#19978;&#27604;&#22899;&#23401;&#23376;&#36523;&#19978;&#26356;&#22810;(Wood et al.,2002)&#12290;&#36890;&#24120;&#65292;&#29238;&#27597;&#20250;&#40723;&#21169;&#23401;&#23376;&#21442;&#21152;&#36866;&#21512;&#33258;&#24049;&#24615;&#21035;&#30340;&#27963;&#21160;(McHale et al.,2003)&#12290;</P>
<P class=content>&#21516;&#20276;&#26159;&#24615;&#21035;&#31038;&#20250;&#21270;&#30340;&#21478;&#19968;&#37325;&#35201;&#26469;&#28304;&#12290;&#20363;&#22914;&#65292;<SPAN class=bold>&#20234;&#21033;&#35834;&#183;&#36808;&#20811;&#27604;</SPAN>(Maccoby,2002)&#25552;&#20986;&#65292;&#24180;&#24188;&#20799;&#31461;&#37117;&#26159;&#38548;&#31163;&#20027;&#20041;&#32773;&#65292;&#21363;&#20351;&#29238;&#27597;&#19981;&#30417;&#30563;&#65292;&#29978;&#33267;&#29238;&#27597;&#40723;&#21169;&#20182;&#20204;&#21442;&#21152;&#30007;&#22899;&#28151;&#21512;&#30340;&#28216;&#25103;&#65292;&#20182;&#20204;&#20063;&#24635;&#26159;&#21644;&#21516;&#24615;&#21035;&#30340;&#23401;&#23376;&#20945;&#22312;&#19968;&#36215;&#12290;&#36808;&#20811;&#27604;&#35748;&#20026;&#65292;&#20799;&#31461;&#34892;&#20026;&#30340;&#24456;&#22810;&#24615;&#21035;&#24046;&#24322;&#26159;&#22312;&#21516;&#20276;&#20851;&#31995;&#30340;&#24433;&#21709;&#19979;&#20135;&#29983;&#30340;&#12290;&#20107;&#23454;&#19978;&#65292;&#30007;&#23401;&#21644;&#22899;&#23401;&#22312;&#31038;&#20250;&#20114;&#21160;&#27169;&#24335;&#19978;&#34920;&#29616;&#20986;&#19968;&#36143;&#30340;&#24046;&#24322;&#65292;&#26377;&#20123;&#24046;&#24322;&#26159;&#20114;&#21160;&#32467;&#26500;&#26041;&#38754;&#30340;&#12290;&#20363;&#22914;&#65292;&#33267;&#23569;&#22312;6&#23681;&#26102;&#65292;&#30007;&#23401;&#21916;&#27426;&#38598;&#20307;&#27963;&#21160;&#65292;&#32780;&#22899;&#23401;&#21017;&#26356;&#21916;&#27426;&#19968;&#23545;&#19968;&#30340;&#20132;&#24448;(Benenson et al.,1997;Benenson&amp;Heath,2006)&#12290;&#30007;&#23401;&#21644;&#22899;&#23401;&#38388;&#20854;&#20182;&#30340;&#24046;&#24322;&#19982;&#28216;&#25103;&#20869;&#23481;&#26377;&#20851;(Rose&amp;Rudolph,2006)&#12290;&#19982;&#30007;&#23401;&#30456;&#27604;&#65292;&#22899;&#23401;&#26356;&#21916;&#27426;&#21442;&#21152;&#31038;&#20250;&#20132;&#38469;&#65292;&#24444;&#27492;&#20998;&#20139;&#33258;&#24049;&#30340;&#20449;&#24687;&#65307;&#30007;&#23401;&#21017;&#26356;&#21916;&#27426;&#36861;&#36880;&#25171;&#38393;&#12290;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#36825;&#31181;&#24615;&#21035;&#24046;&#24322;&#20250;&#36234;&#26469;&#36234;&#31361;&#20986;&#12290;</P>
<P class=content>&#20197;&#19978;&#26159;&#24433;&#21709;&#20799;&#31461;&#24615;&#21035;&#21457;&#23637;&#30340;&#26222;&#36941;&#22240;&#32032;&#12290;&#20294;&#26159;&#65292;&#19982;&#20799;&#31461;&#21457;&#23637;&#30340;&#20854;&#20182;&#39046;&#22495;&#19968;&#26679;&#65292;&#25105;&#20204;&#24517;&#39035;&#25215;&#35748;&#20010;&#20307;&#24046;&#24322;&#12290;&#19979;&#38754;&#25105;&#20204;&#26469;&#30475;&#19968;&#39033;&#20026;&#26399;&#20845;&#24180;&#30340;&#32437;&#21521;&#30740;&#31350;&#65292;&#35813;&#30740;&#31350;&#32771;&#23519;&#20102;&#20799;&#31461;&#30340;&#24615;&#21035;&#31867;&#22411;&#21270;&#34892;&#20026;&#12290;</P>
<P class=quotation>&#35813;&#30740;&#31350;&#20197;5 501&#21517;&#20799;&#31461;&#20026;&#30740;&#31350;&#23545;&#35937;&#65292;&#22312;&#23401;&#23376;&#20004;&#23681;&#21322;&#26102;&#65292;&#30001;&#27597;&#20146;&#25552;&#20379;&#23401;&#23376;&#24615;&#21035;&#31867;&#22411;&#21270;&#34892;&#20026;&#30340;&#20449;&#24687;(Golombok et al.,2008)&#12290;&#36825;&#20123;&#20449;&#24687;&#36890;&#36807;&#23398;&#21069;&#34892;&#20026;&#37327;&#34920;(<SPAN class=italic>Preschool Activities Inventory</SPAN>,PSAI)&#36827;&#34892;&#25628;&#38598;&#65292;&#35201;&#27714;&#27597;&#20146;&#22238;&#31572;&#19968;&#20123;&#38382;&#39064;&#65292;&#20363;&#22914;&#8220;&#22312;&#26368;&#36817;&#19968;&#20010;&#26376;&#20869;&#65292;&#23401;&#23376;&#22810;&#20037;&#25140;&#19968;&#27425;&#39318;&#39280;&#65292;&#25110;&#22810;&#20037;&#25171;&#19968;&#27425;&#26550;&#8221;&#12290;&#22312;&#23401;&#23376;3&#23681;&#21322;&#21644;5&#23681;&#26102;&#65292;&#27597;&#20146;&#20877;&#27425;&#23436;&#25104;&#23398;&#21069;&#34892;&#20026;&#37327;&#34920;&#12290;&#20799;&#31461;8&#23681;&#26102;&#33258;&#24049;&#23436;&#25104;&#20799;&#31461;&#34892;&#20026;&#37327;&#34920;(<SPAN class=italic>Children&#39;s Activites Inventory</SPAN>,CAI)&#65292;&#27979;&#37327;&#20854;&#24615;&#21035;&#31867;&#22411;&#21270;&#34892;&#20026;&#12290;&#35813;&#37327;&#34920;&#30001;&#33509;&#24178;&#25104;&#23545;&#30340;&#21477;&#23376;&#32452;&#25104;&#65292;&#20998;&#21035;&#25551;&#36848;&#19981;&#21516;&#31867;&#22411;&#30340;&#20799;&#31461;&#65292;&#22914;&#8220;&#26377;&#20123;&#23401;&#23376;&#25140;&#39318;&#39280;&#65292;&#8230;&#8230;&#20294;&#21478;&#19968;&#20123;&#23401;&#23376;&#19981;&#25140;&#39318;&#39280;&#8221;(p.1586)&#12290;&#21442;&#19982;&#32773;&#25351;&#20986;&#33258;&#24049;&#35273;&#24471;&#36825;&#20004;&#31867;&#20799;&#31461;&#26377;&#22810;&#23569;&#30456;&#20284;&#24615;&#12290;&#22312;&#36825;&#20123;&#36861;&#36394;&#35780;&#20215;&#30340;&#22522;&#30784;&#19978;&#65292;&#30740;&#31350;&#32773;&#24471;&#20986;&#32467;&#35770;&#65306;&#23545;&#21333;&#20010;&#20799;&#31461;&#26469;&#35828;&#65292;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#20854;&#21442;&#19982;&#24615;&#21035;&#31867;&#22411;&#21270;&#34892;&#20026;&#30340;&#21487;&#33021;&#24615;&#30456;&#23545;&#31283;&#23450;&#12290;&#20363;&#22914;&#65292;<SPAN class=bold>&#22270;10.12</SPAN>&#23545;&#20799;&#31461;3&#23681;&#21322;&#26102;&#23398;&#21069;&#34892;&#20026;&#37327;&#34920;&#30340;&#24471;&#20998;&#21644;8&#23681;&#26102;&#20799;&#31461;&#34892;&#20026;&#37327;&#34920;&#30340;&#24471;&#20998;&#36827;&#34892;&#23545;&#27604;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#65292;&#20004;&#20010;&#24471;&#20998;&#39640;&#24230;&#21305;&#37197;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_381-01.jpg" data-w-new="800px" data-w="1958px" data-ratio="0.409" active="true"> 
<P class=imgtitle>&#22270;10.12&#12288;&#24615;&#21035;&#31867;&#22411;&#21270;&#34892;&#20026;&#38543;&#26102;&#38388;&#30340;&#31283;&#23450;&#24615;</P>
<P class=imgtitle>&#23401;&#23376;3&#23681;&#21322;&#26102;&#65292;&#20854;&#27597;&#20146;&#23436;&#25104;&#23398;&#21069;&#34892;&#20026;&#37327;&#34920;&#65292;&#27979;&#37327;&#23401;&#23376;&#30340;&#24615;&#21035;&#31867;&#22411;&#21270;&#34892;&#20026;&#12290;&#21040;&#23401;&#23376;8&#23681;&#26102;&#65292;&#33258;&#34892;&#23436;&#25104;&#20799;&#31461;&#34892;&#20026;&#37327;&#34920;&#12290;&#30740;&#31350;&#32773;&#26681;&#25454;&#20799;&#31461;3&#23681;&#21322;&#26102;&#22312;&#23398;&#21069;&#34892;&#20026;&#37327;&#34920;&#19978;&#30340;&#24471;&#20998;&#36827;&#34892;&#20998;&#32452;&#65292;&#65288;&#20998;&#25968;&#36234;&#20302;&#65292;&#34920;&#31034;&#21051;&#26495;&#30340;&#22899;&#24615;&#21270;&#34892;&#20026;&#36234;&#22810;&#65289;&#65292;&#20998;&#21035;&#35745;&#31639;&#27599;&#32452;&#20799;&#31461;8&#23681;&#26102;&#22312;&#20799;&#31461;&#34892;&#20026;&#37327;&#34920;&#19978;&#30340;&#24471;&#20998;&#22343;&#20540;&#12290;&#22270;&#20013;&#26354;&#32447;&#34920;&#26126;&#65292;&#20799;&#31461;&#30340;&#24615;&#21035;&#31867;&#22411;&#21270;&#34892;&#20026;&#27700;&#24179;&#22312;&#20004;&#20010;&#26102;&#38388;&#28857;&#39640;&#24230;&#30456;&#20284;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Golombok,S.,Rust,J.,Zervoulis,K.,Croudace,T.,Golding J.,&amp;Hines,M.Developmental trajectories of sex-typed behavior in boys and girls:A longitudinal general population study of children aged 2.5-8 yrs.<SPAN class=italic>Child Development</SPAN>.Copyright &#169;2008 by Blackwell Publishing,Ltd.Reprinted with permission.</P></DIV>
<P class=content>&#20799;&#31461;&#30340;&#34892;&#20026;&#20026;&#20309;&#20250;&#22914;&#27492;&#31283;&#23450;&#65311;&#26377;&#30740;&#31350;&#32773;&#25351;&#20986;&#65292;&#20854;&#21407;&#22240;&#26377;&#22825;&#24615;&#21644;&#25945;&#20859;&#20004;&#26041;&#38754;&#12290;&#22312;&#22825;&#24615;&#26041;&#38754;&#65292;&#32974;&#20799;&#26399;&#30340;&#29615;&#22659;&#21487;&#33021;&#23548;&#33268;&#20799;&#31461;&#30340;&#22823;&#33041;&#30456;&#23545;&#26356;&#21152;&#30007;&#24615;&#21270;&#25110;&#22899;&#24615;&#21270;&#65307;&#22312;&#25945;&#20859;&#26041;&#38754;&#65292;&#30740;&#31350;&#32773;&#32771;&#34385;&#20102;&#29238;&#27597;&#21644;&#21516;&#20276;&#34892;&#20026;&#23545;&#20799;&#31461;&#30340;&#24433;&#21709;&#12290;&#22914;&#26524;&#29238;&#27597;&#30340;&#24615;&#21035;&#21051;&#26495;&#21360;&#35937;&#27604;&#36739;&#20725;&#21270;&#65292;&#21017;&#20854;&#23401;&#23376;&#30340;&#24615;&#21035;&#31867;&#22411;&#21270;&#34892;&#20026;&#20063;&#36739;&#22810;&#12290;&#27492;&#22806;&#65292;&#20799;&#31461;&#20250;&#36873;&#25321;&#19982;&#33258;&#24049;&#24615;&#21035;&#31867;&#22411;&#21270;&#34892;&#20026;&#27700;&#24179;&#25509;&#36817;&#30340;&#21516;&#20276;&#20316;&#20026;&#26379;&#21451;&#65292;&#36825;&#31181;&#29615;&#22659;&#20351;&#24471;&#20799;&#31461;&#30340;&#24615;&#21035;&#31867;&#22411;&#21270;&#34892;&#20026;&#38543;&#26102;&#38388;&#32780;&#20445;&#25345;&#30456;&#23545;&#31283;&#23450;&#12290;</P>
<P class=content>&#25105;&#20204;&#24050;&#32463;&#31616;&#35201;&#22238;&#39038;&#20102;&#30007;&#23401;&#21644;&#22899;&#23401;&#22914;&#20309;&#20197;&#21450;&#20026;&#20160;&#20040;&#20197;&#19981;&#21516;&#30340;&#26041;&#24335;&#26469;&#20307;&#39564;&#31038;&#20250;&#24615;&#21457;&#23637;&#30340;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#30475;&#19968;&#30475;&#36947;&#24503;&#21457;&#23637;&#12290;</P>
<DIV class=border>