<strong><font color="blue">&#36947;&#24503;&#21457;&#23637; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#26607;&#23572;&#20271;&#26684;&#30340;&#36947;&#24503;&#25512;&#29702;&#38454;&#27573;</H4>
<P class=content><SPAN class=bold>&#21171;&#20262;&#26031;&#183;&#26607;&#23572;&#20271;&#26684;</SPAN>(Kohlberg,1964,1981)&#36890;&#36807;&#30740;&#31350;&#36947;&#24503;&#25512;&#29702;&#32780;&#24314;&#31435;&#20102;&#20182;&#30340;&#36947;&#24503;&#21457;&#23637;&#29702;&#35770;&#12290;&#25152;&#35859;<SPAN class=kaiti>&#36947;&#24503;&#25512;&#29702;</SPAN>(moral reasoning)&#26159;&#25351;&#20154;&#20204;&#23545;&#22312;&#26576;&#31181;&#24773;&#24418;&#19979;&#20160;&#20040;&#34892;&#20026;&#26159;&#27491;&#30830;&#30340;&#65292;&#20160;&#20040;&#34892;&#20026;&#26159;&#38169;&#35823;&#30340;&#25152;&#20570;&#30340;&#21028;&#26029;&#12290;&#26607;&#23572;&#20271;&#26684;&#30340;&#29702;&#35770;&#28145;&#21463;&#30382;&#20122;&#26480;&#35266;&#28857;&#30340;&#24433;&#21709;&#65292;&#21518;&#32773;&#35797;&#22270;&#25226;&#36947;&#24503;&#21028;&#26029;&#30340;&#21457;&#23637;&#19982;&#20799;&#31461;&#22522;&#26412;&#30340;&#35748;&#30693;&#21457;&#23637;&#32852;&#31995;&#36215;&#26469;&#12290;&#22312;&#30382;&#20122;&#26480;&#30475;&#26469;&#65292;&#38543;&#30528;&#20799;&#31461;&#25152;&#32463;&#21382;&#30340;&#35748;&#30693;&#21457;&#23637;&#38454;&#27573;&#30340;&#19981;&#21516;&#65292;&#20182;&#20063;&#20250;&#32473;&#26576;&#19968;&#34892;&#20026;&#30340;<SPAN class=kaiti>&#21518;&#26524;</SPAN>&#21644;&#34892;&#20026;&#32773;&#30340;<SPAN class=kaiti>&#24847;&#22270;</SPAN>&#36171;&#20104;&#19981;&#21516;&#30340;&#27604;&#37325;&#12290;&#20363;&#22914;&#65292;&#23545;&#21069;&#36816;&#31639;&#38454;&#27573;&#20799;&#31461;&#26469;&#35828;&#65292;&#19968;&#20010;&#26080;&#24847;&#20013;&#25171;&#30862;10&#20010;&#26479;&#23376;&#30340;&#20154;&#35201;&#27604;&#19968;&#20010;&#26377;&#24847;&#25171;&#30862;1&#20010;&#26479;&#23376;&#30340;&#20154;&#26356;&#21152;&#8220;&#27809;&#35268;&#30697;&#8221;&#12290;&#38543;&#30528;&#20799;&#31461;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#34892;&#20026;&#32773;&#30340;&#24847;&#22270;&#22312;&#36947;&#24503;&#21028;&#26029;&#20013;&#20250;&#24471;&#21040;&#37325;&#35270;&#12290;</P>
<P class=quotation>&#35201;&#27714;3&#23681;&#12289;4&#23681;&#21644;5&#23681;&#30340;&#20799;&#31461;&#23545;&#20154;&#20204;&#30340;&#34892;&#20026;&#20570;&#20986;&#36947;&#24503;&#21028;&#26029;&#65292;&#36825;&#20123;&#34892;&#20026;&#22312;&#19977;&#20010;&#32500;&#24230;&#19978;&#26377;&#21464;&#21270;&#65306;&#34892;&#20026;&#12289;&#21518;&#26524;&#21644;&#24847;&#22270;&#12290;&#22312;&#26576;&#31181;&#29305;&#23450;&#24773;&#24418;&#19979;&#65292;<SPAN class=kaiti>&#34892;&#20026;</SPAN>&#26082;&#21487;&#20197;&#26159;&#27491;&#24615;&#30340;&#65292;&#20063;&#21487;&#20197;&#26159;&#36127;&#24615;&#30340;&#65288;&#22914;&#29233;&#25252;&#21160;&#29289;&#19982;&#27572;&#25171;&#21160;&#29289;&#65289;&#65307;<SPAN class=kaiti>&#21518;&#26524;</SPAN>&#20063;&#26159;&#22914;&#27492;&#65288;&#22914;&#21160;&#29289;&#25110;&#24841;&#24555;&#25110;&#24754;&#20260;&#65289;&#12290;&#20026;&#20102;&#25805;&#32437;<SPAN class=kaiti>&#24847;&#22270;</SPAN>&#65292;&#23454;&#39564;&#32773;&#25226;&#26576;&#20123;&#34892;&#20026;&#25551;&#36848;&#20026;&#25925;&#24847;&#30340;&#65292;&#25226;&#21478;&#19968;&#20123;&#34892;&#20026;&#25551;&#36848;&#20026;&#20598;&#28982;&#30340;&#65288;&#22914;&#34892;&#20026;&#32773;&#35201;&#20040;&#26159;&#25925;&#24847;&#12289;&#35201;&#20040;&#26159;&#30896;&#24039;&#25171;&#21040;&#20102;&#21160;&#29289;&#65289;&#12290;&#35201;&#27714;&#20799;&#31461;&#23545;&#26576;&#31181;&#34892;&#20026;&#30340;<SPAN class=kaiti>&#21487;&#25509;&#21463;&#24615;</SPAN>&#36827;&#34892;&#35780;&#20215;&#65292;&#20174;5&#20010;&#20195;&#34920;&#8220;&#29305;&#21035;&#22351;&#8221;&#21040;&#8220;&#29305;&#21035;&#22909;&#8221;&#30340;&#38754;&#23380;&#20013;&#25361;&#20986;&#19968;&#24133;&#26469;&#34920;&#31034;&#20182;&#30340;&#25171;&#20998;&#12290;&#24180;&#24188;&#20799;&#31461;&#30340;&#21487;&#25509;&#21463;&#24615;&#35780;&#20998;&#20960;&#20046;&#37117;&#21462;&#20915;&#20110;&#34892;&#20026;&#30340;&#21518;&#26524;&#65292;&#21482;&#26377;5&#23681;&#30340;&#20799;&#31461;&#32771;&#34385;&#21040;&#20102;&#34892;&#20026;&#32773;&#30340;&#24847;&#22270;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#38382;&#20799;&#31461;&#26159;&#21542;&#24212;&#35813;<SPAN class=kaiti>&#24809;&#32602;</SPAN>&#34892;&#20026;&#32773;&#65292;&#21017;&#20250;&#26377;&#26356;&#22810;&#30340;&#24180;&#24188;&#20799;&#31461;&#32771;&#34385;&#21040;&#20102;&#34892;&#20026;&#32773;&#30340;&#24847;&#22270;(Zelazo et al.,1996)&#12290;</P>
<P class=content>&#36825;&#20123;&#32467;&#26524;&#35828;&#26126;&#65292;&#38543;&#30528;&#20799;&#31461;&#35748;&#30693;&#33021;&#21147;&#21457;&#23637;&#30340;&#36234;&#26469;&#36234;&#22797;&#26434;&#65292;&#20182;&#20204;&#20063;&#24320;&#22987;&#20174;&#21333;&#32431;&#27880;&#24847;&#21518;&#26524;&#36716;&#25442;&#21040;&#26082;&#32771;&#34385;&#21518;&#26524;&#20063;&#32771;&#34385;&#24847;&#22270;&#12290;&#28982;&#32780;&#65292;&#21487;&#25509;&#21463;&#24615;&#21028;&#26029;&#21644;&#24809;&#32602;&#21028;&#26029;&#20043;&#38388;&#30340;&#24046;&#24322;&#35828;&#26126;&#65292;&#26576;&#20123;&#24418;&#24335;&#30340;&#36947;&#24503;&#21028;&#26029;&#21487;&#20197;&#20351;&#20799;&#31461;&#22312;&#26356;&#23567;&#30340;&#24180;&#40836;&#32771;&#34385;&#21040;&#26356;&#22810;&#30340;&#22240;&#32032;&#12290;&#27491;&#22914;&#25105;&#20204;&#22312;&#26412;&#31456;&#24320;&#22987;&#26102;&#25152;&#30475;&#21040;&#30340;&#65292;&#35201;&#27714;&#20799;&#31461;&#21435;&#23436;&#25104;&#30340;&#29305;&#23450;&#20219;&#21153;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#20915;&#23450;&#20102;&#36825;&#20123;&#20799;&#31461;&#30475;&#36215;&#26469;&#30340;&#8220;&#25104;&#29087;&#8221;&#31243;&#24230;&#12290;</P>
<P class=content>&#26607;&#23572;&#20271;&#26684;&#25193;&#23637;&#20102;&#30382;&#20122;&#26480;&#30340;&#35266;&#28857;&#65292;&#23450;&#20041;&#20102;&#36947;&#24503;&#21457;&#23637;&#30340;&#38454;&#27573;&#12290;&#27599;&#20010;&#38454;&#27573;&#37117;&#26377;&#19981;&#21516;&#30340;&#21487;&#20570;&#20986;&#36947;&#24503;&#21028;&#26029;&#30340;&#22522;&#30784;&#65288;&#35265;<SPAN class=bold>&#34920;10.7</SPAN>&#65289;&#12290;&#36947;&#24503;&#25512;&#29702;&#30340;&#26368;&#20302;&#27700;&#24179;&#26159;&#20197;&#33258;&#25105;&#21033;&#30410;&#20026;&#22522;&#30784;&#30340;&#65292;&#26368;&#39640;&#30340;&#23618;&#27425;&#21017;&#22260;&#32469;&#31038;&#20250;&#21033;&#30410;&#65292;&#19981;&#31649;&#20010;&#20154;&#25910;&#30410;&#22914;&#20309;&#12290;&#20026;&#20102;&#35777;&#26126;&#36825;&#20123;&#38454;&#27573;&#65292;&#26607;&#23572;&#20271;&#26684;&#20351;&#29992;&#20102;&#19968;&#31995;&#21015;&#20004;&#38590;&#38382;&#39064;&#65292;&#35753;&#19981;&#21516;&#30340;&#36947;&#24503;&#21407;&#21017;&#22788;&#20110;&#38024;&#38155;&#30456;&#23545;&#30340;&#22659;&#22320;&#65306;</P>
<P class=quotation>&#22312;&#19968;&#20010;&#20004;&#38590;&#38382;&#39064;&#20013;&#65292;&#19968;&#20010;&#21517;&#21483;&#28023;&#22240;&#33576;&#30340;&#20154;&#35797;&#22270;&#20080;&#21040;&#33647;&#26469;&#25405;&#25937;&#20182;&#24739;&#30284;&#30151;&#30340;&#22971;&#23376;&#12290;&#19968;&#20010;&#36138;&#23146;&#30340;&#33647;&#21058;&#24072;&#31572;&#24212;&#28023;&#22240;&#33576;&#20184;&#20986;&#27604;&#27492;&#33647;&#25104;&#26412;&#39640;10&#20493;&#30340;&#20215;&#26684;&#26102;&#25165;&#32943;&#25226;&#33647;&#21334;&#32473;&#20182;&#12290;&#36825;&#20010;&#20215;&#26684;&#36229;&#20986;&#20102;&#28023;&#22240;&#33576;&#30340;&#25215;&#21463;&#33021;&#21147;&#12290;&#28023;&#22240;&#33576;&#20026;&#20102;&#25937;&#22971;&#23376;&#65292;&#21482;&#22909;&#19981;&#39038;&#19968;&#20999;&#38383;&#36827;&#20102;&#33647;&#24215;&#65292;&#20599;&#36208;&#20102;&#37027;&#21103;&#33647;&#12290;&#28023;&#22240;&#33576;&#24212;&#35813;&#36825;&#26679;&#20570;&#21527;&#65311;&#20026;&#20160;&#20040;&#65311;&#23454;&#39564;&#32773;&#36827;&#19968;&#27493;&#35810;&#38382;&#21442;&#19982;&#30740;&#31350;&#30340;&#20799;&#31461;&#65292;&#25214;&#20986;&#20182;&#20204;&#20570;&#21028;&#26029;&#30340;&#29702;&#30001;&#65292;&#24182;&#36827;&#34892;&#25171;&#20998;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;10.7&#12288;&#26607;&#23572;&#20271;&#26684;&#30340;&#36947;&#24503;&#25512;&#29702;&#38454;&#27573;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_383-01.jpg" data-w-new="732px" data-w="1870px" data-ratio="0.391" active="true"></DIV>
<P class=content>&#25171;&#20998;&#30340;&#26631;&#20934;&#26159;&#20799;&#31461;&#20570;&#20986;&#21028;&#26029;&#30340;<SPAN class=kaiti>&#29702;&#30001;</SPAN>&#65292;&#32780;&#19981;&#26159;&#21028;&#26029;&#26412;&#36523;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#26576;&#20154;&#35828;&#28023;&#22240;&#33576;&#24212;&#35813;&#20599;&#33647;&#65292;&#22240;&#20026;&#20182;&#35201;&#25285;&#36127;&#36215;&#25937;&#21161;&#22312;&#27515;&#20129;&#32447;&#19978;&#25379;&#25166;&#30340;&#22971;&#23376;&#30340;&#36131;&#20219;&#65307;&#25110;&#32773;&#35828;&#20182;&#19981;&#24212;&#35813;&#20599;&#33647;&#65292;&#22240;&#20026;&#20182;&#35201;&#32500;&#25252;&#27861;&#24459;&#65288;&#23613;&#31649;&#20182;&#36843;&#19981;&#24471;&#24050;&#36825;&#20040;&#20570;&#65289;&#12290;&#37027;&#20040;&#36825;&#20004;&#32773;&#37117;&#26159;&#22312;&#34920;&#36798;&#20010;&#20307;&#35201;&#25285;&#24403;&#24212;&#36127;&#30340;&#36131;&#20219;&#65292;&#22240;&#27492;&#37117;&#24212;&#35813;&#24402;&#20026;&#31532;4&#38454;&#27573;&#12290;</P>
<P class=content>&#26377;&#22235;&#26465;&#21407;&#21017;&#21046;&#32422;&#30528;&#26607;&#23572;&#20271;&#26684;&#30340;&#38454;&#27573;&#27169;&#22411;&#65306;(1)&#20010;&#20307;&#22312;&#26576;&#20010;&#26102;&#38388;&#21482;&#33021;&#22788;&#20110;&#26576;&#19968;&#20010;&#38454;&#27573;&#65307;(2)&#27599;&#20010;&#20154;&#37117;&#20197;&#30456;&#21516;&#30340;&#39034;&#24207;&#32463;&#21382;&#27599;&#20010;&#38454;&#27573;&#65307;(3)&#27599;&#20010;&#38454;&#27573;&#37117;&#27604;&#21069;&#19968;&#20010;&#38454;&#27573;&#26356;&#20026;&#20840;&#38754;&#65292;&#26356;&#20026;&#22797;&#26434;&#65307;(4)&#27599;&#31181;&#25991;&#21270;&#20013;&#37117;&#23384;&#22312;&#21516;&#26679;&#30340;&#38454;&#27573;&#12290;&#26607;&#23572;&#20271;&#26684;&#32487;&#25215;&#20102;&#30382;&#20122;&#26480;&#35768;&#22810;&#38454;&#27573;&#35770;&#24605;&#24819;&#12290;&#20107;&#23454;&#19978;&#65292;&#20174;&#38454;&#27573;1&#21040;&#38454;&#27573;3&#30340;&#36827;&#27493;&#30475;&#36215;&#26469;&#19982;&#27491;&#24120;&#30340;&#35748;&#30693;&#21457;&#23637;&#36827;&#31243;&#30456;&#21305;&#37197;&#12290;&#20799;&#31461;&#26377;&#24207;&#22320;&#32463;&#21382;&#36825;&#20123;&#38454;&#27573;&#65292;&#32780;&#27599;&#20010;&#38454;&#27573;&#22312;&#35748;&#30693;&#19978;&#37117;&#30475;&#19978;&#21435;&#27604;&#21069;&#38754;&#30340;&#38454;&#27573;&#22797;&#26434;&#65292;&#21040;13&#23681;&#26102;&#20960;&#20046;&#25152;&#26377;&#30340;&#20799;&#31461;&#37117;&#36798;&#21040;&#38454;&#27573;3&#12290;</P>
<P class=content>&#26377;&#20851;&#26607;&#23572;&#20271;&#26684;&#29702;&#35770;&#30340;&#35768;&#22810;&#20105;&#35770;&#37117;&#22260;&#32469;&#38454;&#27573;3&#20197;&#21518;&#30340;&#38454;&#27573;&#12290;&#26607;&#23572;&#20271;&#26684;&#26368;&#21021;&#30340;&#35266;&#28857;&#26159;&#65292;&#22312;&#38454;&#27573;3&#21518;&#65292;&#20154;&#20204;&#30340;&#36947;&#24503;&#21457;&#23637;&#20250;&#31283;&#27493;&#22320;&#32487;&#32493;&#21457;&#23637;&#12290;&#20294;&#26159;&#65292;&#24182;&#19981;&#26159;&#25152;&#26377;&#30340;&#20154;&#37117;&#20250;&#36798;&#21040;&#38454;&#27573;4&#33267;&#38454;&#27573;7&#12290;&#20107;&#23454;&#19978;&#65292;&#35768;&#22810;&#25104;&#24180;&#20154;&#37117;&#27809;&#26377;&#36798;&#21040;&#38454;&#27573;5&#65292;&#21482;&#26377;&#23569;&#25968;&#20154;&#36229;&#36807;&#20102;&#38454;&#27573;5&#12290;&#26607;&#23572;&#20271;&#26684;&#21518;&#38754;&#20960;&#20010;&#38454;&#27573;&#30340;&#20869;&#23481;&#20284;&#20046;&#26159;&#20027;&#35266;&#30340;&#65292;&#32780;&#19988;&#38590;&#20197;&#29702;&#35299;&#12290;&#20026;&#20160;&#20040;&#21518;&#38754;&#30340;&#20960;&#20010;&#38454;&#27573;&#20250;&#27604;&#23427;&#20204;&#21069;&#19968;&#20010;&#38454;&#27573;&#26356;&#20026;&#20840;&#38754;&#65292;&#26356;&#20026;&#22797;&#26434;&#12290;&#20363;&#22914;&#65292;&#38454;&#27573;6&#30340;&#36947;&#24503;&#21028;&#26029;&#30340;&#22522;&#30784;&#26159;&#8220;&#36991;&#20813;&#33258;&#36131;&#8221;&#65292;&#38454;&#27573;5&#30340;&#22522;&#30784;&#26159;&#8220;&#20419;&#36827;&#31038;&#20250;&#31119;&#21033;&#8221;&#65292;&#20284;&#20046;&#38454;&#27573;6&#30475;&#36215;&#26469;&#24182;&#19981;&#27604;&#38454;&#27573;5&#26356;&#20026;&#25104;&#29087;&#12290;&#32780;&#19988;&#65292;&#21518;&#38754;&#30340;&#38454;&#27573;&#24182;&#26410;&#22312;&#25152;&#26377;&#30340;&#25991;&#21270;&#20013;&#37117;&#34987;&#39564;&#35777;(Gibbs et al.,2007)&#12290;&#19979;&#38754;&#25105;&#20204;&#36716;&#21521;&#24403;&#20195;&#30740;&#31350;&#32773;&#23545;&#26607;&#23572;&#20271;&#26684;&#29702;&#35770;&#26356;&#20026;&#24191;&#27867;&#30340;&#25209;&#35780;&#65292;&#36825;&#20123;&#25209;&#35780;&#26159;&#22312;&#32771;&#23519;&#19981;&#21516;&#30340;&#24615;&#21035;&#21644;&#25991;&#21270;&#26102;&#20135;&#29983;&#30340;&#12290;