<strong><font color="blue">&#36947;&#24503;&#21457;&#23637; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#20851;&#20110;&#36947;&#24503;&#25512;&#29702;&#30340;&#24615;&#21035;&#21644;&#25991;&#21270;&#35266;&#28857;</H4>
<P class=content>&#35768;&#22810;&#23545;&#26607;&#23572;&#20271;&#26684;&#30340;&#25209;&#35780;&#22260;&#32469;&#20182;&#25152;&#22768;&#31216;&#30340;&#26222;&#36941;&#24615;&#65306;&#26607;&#23572;&#20271;&#26684;&#21518;&#38754;&#30340;&#20960;&#20010;&#38454;&#27573;&#27809;&#26377;&#35748;&#35782;&#21040;&#25104;&#20154;&#36947;&#24503;&#21028;&#26029;&#21487;&#20197;&#21453;&#26144;&#19981;&#21516;&#20294;&#24179;&#31561;&#30340;&#36947;&#24503;&#21407;&#21017;&#12290;&#22312;&#19968;&#31687;&#33879;&#21517;&#30340;&#25209;&#35780;&#25991;&#31456;&#20013;&#65292;<SPAN class=bold>&#21345;&#32599;&#23572;&#183;&#21513;&#21033;&#26681;</SPAN>(Gilligan,1982)&#25351;&#20986;&#65292;&#31185;&#23572;&#20271;&#26684;&#24573;&#30053;&#20102;&#30007;&#24615;&#21644;&#22899;&#24615;&#19968;&#36143;&#30340;&#36947;&#24503;&#21028;&#26029;&#21487;&#33021;&#30340;&#24046;&#24322;&#12290;&#21513;&#21033;&#26681;&#35748;&#20026;&#65292;&#22899;&#24615;&#30340;&#36947;&#24503;&#21028;&#26029;&#26159;&#20197;&#8220;<SPAN class=kaiti>&#20851;&#29233;&#20182;&#20154;</SPAN>&#8221;&#20026;&#22522;&#30784;&#30340;&#65292;&#36880;&#28176;&#36807;&#28193;&#21040;&#33258;&#25105;&#23454;&#29616;&#38454;&#27573;&#65292;&#32780;&#30007;&#24615;&#30340;&#36947;&#24503;&#21028;&#26029;&#21017;&#26159;&#20197;&#8220;<SPAN class=kaiti>&#20844;&#27491;</SPAN>&#8221;&#20026;&#22522;&#30784;&#12290;&#30740;&#31350;&#35777;&#23454;&#65292;&#23545;&#8220;&#20851;&#29233;&#8221;&#21644;&#8220;&#20844;&#27491;&#8221;&#30340;&#20851;&#27880;&#19982;&#36947;&#24503;&#25512;&#29702;&#30456;&#20851;&#65292;&#20294;&#19982;&#24615;&#21035;&#26080;&#20851;(Jaffee&amp;Hyde,2000)&#12290;&#38754;&#23545;&#30456;&#21516;&#30340;&#36947;&#24503;&#20004;&#38590;&#38382;&#39064;&#36827;&#34892;&#25512;&#29702;&#65292;&#30007;&#24615;&#21644;&#22899;&#24615;&#34920;&#29616;&#20986;&#30340;&#20851;&#24576;&#21644;&#20844;&#27491;&#21453;&#24212;&#27169;&#24335;&#39640;&#24230;&#30456;&#20284;(Clopton&amp;Sorell,1993)&#12290;</P>
<P class=content>&#36328;&#25991;&#21270;&#30740;&#31350;&#20063;&#20351;&#24471;&#30740;&#31350;&#32773;&#23545;&#36947;&#24503;&#25512;&#29702;&#30340;&#20851;&#27880;&#33539;&#22260;&#26377;&#20102;&#36827;&#19968;&#27493;&#20102;&#35299;(Gibbs et al.,2007)&#12290;&#26377;&#20998;&#26512;&#35782;&#21035;&#20986;&#19977;&#31867;&#20851;&#27880;&#28857;(Jensen,2008)&#12290;&#31532;&#19968;&#31867;&#20851;&#27880;&#19982;<SPAN class=kaiti>&#33258;&#20027;&#24615;</SPAN>&#26377;&#20851;&#65306;&#8220;&#20851;&#27880;&#26377;&#38656;&#35201;&#12289;&#24895;&#26395;&#25110;&#20559;&#22909;&#30340;&#20154;&#8221;&#65307;&#8220;&#36947;&#24503;&#30446;&#26631;&#26159;&#35748;&#35782;&#21040;&#8221;&#20154;&#20204;&#26377;&#26435;&#21033;&#8220;&#28385;&#36275;&#33258;&#36523;&#38656;&#35201;&#21644;&#24895;&#26395;&#8221;(Jensen,2008,p.296)&#65307;&#31532;&#20108;&#31867;&#20851;&#27880;&#19982;<SPAN class=kaiti>&#20849;&#21516;&#20307;</SPAN>&#26377;&#20851;&#65306;&#20851;&#27880;&#8220;&#20316;&#20026;&#26576;&#19968;&#31038;&#20250;&#32676;&#20307;&#25104;&#21592;&#30340;&#20154;&#65292;&#22914;&#23478;&#24237;&#12289;&#23398;&#26657;&#25110;&#22269;&#23478;&#8221;&#65307;&#36947;&#24503;&#30446;&#26631;&#26159;&#8220;&#25215;&#25285;&#23545;&#20182;&#20154;&#30340;&#35282;&#33394;&#36131;&#20219;&#65292;&#21457;&#25381;&#31038;&#20250;&#32676;&#20307;&#30340;&#20445;&#25252;&#20316;&#29992;&#21644;&#31215;&#26497;&#20316;&#29992;&#8221;&#65307;&#31532;&#19977;&#31867;&#20851;&#27880;&#19982;<SPAN class=kaiti>&#31070;&#24503;</SPAN>&#26377;&#20851;&#65306;&#20851;&#27880;&#8220;&#20316;&#20026;&#31934;&#31070;&#25110;&#23447;&#25945;&#23454;&#20307;&#30340;&#20154;&#8221;&#65307;&#8220;&#36947;&#24503;&#30446;&#26631;&#26159;&#20351;&#33258;&#36523;&#8230;&#8230;&#36234;&#26469;&#36234;&#32431;&#27905;&#21644;&#31070;&#22307;&#8221;&#12290;</P>
<P class=content>&#20174;&#36825;&#19977;&#31867;&#20851;&#27880;&#28857;&#26469;&#32771;&#34385;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#65292;&#22312;&#19981;&#21516;&#25991;&#21270;&#20013;&#19977;&#31867;&#20851;&#27880;&#28857;&#30340;&#37325;&#35201;&#24615;&#21508;&#19981;&#30456;&#21516;&#12290;&#32771;&#34385;&#19968;&#19979;&#36825;&#26679;&#30340;&#24773;&#22659;&#65306;&#20320;&#22312;&#39532;&#36335;&#19978;&#36935;&#35265;&#19968;&#20010;&#20154;&#65292;&#20182;&#30340;&#27773;&#36710;&#29190;&#32974;&#20102;&#12290;&#20320;&#29616;&#22312;&#20572;&#19979;&#26469;&#24110;&#20182;&#21527;&#65311;&#22914;&#26524;&#20320;&#35828;&#8220;&#19981;&#8221;&#65292;&#36825;&#31639;&#19981;&#36947;&#24503;&#21527;&#65311;&#22914;&#26524;&#20320;&#26159;&#22312;&#32654;&#22269;&#38271;&#22823;&#30340;&#65292;&#20320;&#21487;&#33021;&#20250;&#35748;&#20026;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#26159;&#21542;&#24110;&#24537;&#20165;&#26159;&#20320;&#30340;&#20010;&#20154;&#36873;&#25321;&#65292;&#27809;&#26377;&#20160;&#20040;&#19981;&#36947;&#24503;&#30340;&#12290;&#20294;&#22914;&#26524;&#20320;&#26159;&#22312;&#21360;&#24230;&#38271;&#22823;&#30340;&#21360;&#24230;&#25945;&#24466;&#65292;&#20320;&#20063;&#35768;<SPAN class=kaiti>&#20250;</SPAN>&#35748;&#20026;&#19981;&#24110;&#24537;&#30830;&#23454;&#26159;&#19981;&#36947;&#24503;&#30340;&#65292;&#22240;&#20026;&#21360;&#24230;&#30340;&#25991;&#21270;&#26356;&#24378;&#35843;&#30456;&#20114;&#20381;&#36182;&#12289;&#30456;&#20114;&#25903;&#25345;(Miller et al.,1990)&#12290;</P>
<P class=content>&#29983;&#27963;&#32463;&#21382;&#20063;&#20250;&#24433;&#21709;&#20010;&#20307;&#30340;&#36947;&#24503;&#21028;&#26029;&#65292;&#36825;&#19968;&#28857;&#20063;&#38750;&#24120;&#37325;&#35201;&#12290;&#19979;&#38754;&#25105;&#20204;&#26469;&#30475;&#19968;&#19979;&#25104;&#38271;&#29615;&#22659;&#20805;&#28385;&#26497;&#31471;&#26292;&#21147;&#30340;&#20010;&#20307;&#30340;&#36947;&#24503;&#21028;&#26029;&#12290;</P>
<P class=quotation>&#30740;&#31350;&#32773;&#20174;&#27874;&#21733;&#22823;&#24066;&#26576;&#26497;&#24230;&#36139;&#22256;&#22320;&#21306;&#24449;&#21215;&#20102;&#19968;&#32452;&#20799;&#31461;&#21644;&#38738;&#23569;&#24180;&#20316;&#20026;&#30740;&#31350;&#23545;&#35937;(Posada&amp;Wainryb,2008)&#12290;&#22823;&#22810;&#25968;&#21442;&#19982;&#32773;(88%)&#37117;&#26366;&#30446;&#20987;&#25110;&#20146;&#36523;&#32463;&#21382;&#26576;&#31181;&#26292;&#21147;&#34892;&#20026;&#12290;&#20363;&#22914;&#65292;&#20182;&#20204;&#26366;&#30446;&#30585;&#26377;&#20154;&#24320;&#26538;&#12289;&#26377;&#20154;&#34987;&#26538;&#20987;&#25110;&#26432;&#27515;&#12290;&#39318;&#20808;&#65292;&#30740;&#31350;&#32773;&#35201;&#27714;&#21442;&#19982;&#32773;&#23545;&#25277;&#35937;&#30340;&#38382;&#39064;&#36827;&#34892;&#36947;&#24503;&#21028;&#26029;&#12290;&#20363;&#22914;&#65292;&#8220;&#25343;&#36208;&#21035;&#20154;&#30340;&#19996;&#35199;&#23545;&#19981;&#23545;&#65311;&#8221;&#23545;&#20110;&#36825;&#20123;&#25277;&#35937;&#38382;&#39064;&#65292;&#25152;&#26377;&#21442;&#19982;&#32773;&#30340;&#22238;&#31572;&#37117;&#22522;&#20110;&#36947;&#24503;&#30340;&#20844;&#27491;&#24615;&#12290;&#20363;&#22914;&#65292;&#20182;&#20204;&#34920;&#31034;&#20599;&#30423;&#26159;&#19981;&#23545;&#30340;&#12290;&#20294;&#26159;&#65292;&#24403;&#38754;&#23545;&#20855;&#20307;&#24773;&#22659;&#26102;&#65292;&#21442;&#19982;&#32773;&#30340;&#36947;&#24503;&#21028;&#26029;&#27169;&#24335;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;&#20363;&#22914;&#65292;&#35201;&#27714;&#21442;&#19982;&#32773;&#35835;&#19968;&#27573;&#21095;&#24773;&#65292;&#20027;&#35282;&#26159;15&#23681;&#30340;&#32993;&#37324;&#22885;&#65292;&#20182;&#30340;&#29240;&#29240;&#21644;&#21733;&#21733;&#26366;&#34987;&#20154;&#20260;&#23475;&#65292;&#20840;&#23478;&#19981;&#24471;&#19981;&#25644;&#36208;&#12290;&#29616;&#22312;&#32993;&#37324;&#22885;&#26377;&#26426;&#20250;&#20599;&#36208;&#20260;&#23475;&#33258;&#24049;&#23478;&#20154;&#30340;&#22351;&#20154;&#30340;&#33258;&#34892;&#36710;(p.886)&#12290;&#35835;&#23436;&#21095;&#24773;&#21518;&#65292;&#21442;&#19982;&#32773;&#36890;&#24120;&#20250;&#34920;&#31034;&#65292;&#20182;&#20204;&#35748;&#20026;&#32993;&#37324;&#22885;&#20250;&#20599;&#36208;&#33258;&#34892;&#36710;&#12290;&#27492;&#22806;&#65292;&#23613;&#31649;&#21442;&#19982;&#32773;&#26222;&#36941;&#35752;&#21388;&#20599;&#30423;&#34892;&#20026;&#65292;&#20294;&#22312;&#36825;&#19968;&#20855;&#20307;&#24773;&#22659;&#19979;&#65292;&#24456;&#22810;&#21442;&#19982;&#32773;&#37117;&#36190;&#21516;&#32993;&#37324;&#22885;&#20599;&#36208;&#33258;&#34892;&#36710;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#25351;&#20986;&#65292;&#21442;&#19982;&#32773;&#30340;&#26292;&#21147;&#29983;&#27963;&#32463;&#21382;&#24182;&#19981;&#33021;&#23436;&#20840;&#30772;&#22351;&#27491;&#24120;&#30340;&#36947;&#24503;&#21457;&#23637;&#12290;&#8220;&#23613;&#31649;&#36523;&#22788;&#25112;&#20105;&#21644;&#27969;&#31163;&#22833;&#25152;&#30340;&#36139;&#22256;&#29615;&#22659;&#65292;&#38738;&#23569;&#24180;&#20173;&#26377;&#26426;&#20250;&#21453;&#24605;&#20260;&#23475;&#24615;&#34892;&#20026;&#30340;&#26412;&#36136;&#29305;&#24449;&#8221;(p.896)&#12290;&#20294;&#26159;&#65292;&#30740;&#31350;&#32773;&#25512;&#27979;&#65292;&#30001;&#20110;&#24378;&#35843;&#22797;&#20167;&#30340;&#24773;&#22659;&#20250;&#24433;&#21709;&#21442;&#19982;&#32773;&#30340;&#36947;&#24503;&#21028;&#26029;&#65292;&#8220;&#22240;&#27492;&#65292;&#36825;&#20123;&#24773;&#22659;&#21487;&#33021;&#23548;&#33268;&#20900;&#20900;&#30456;&#25253;&#8221;(p.896)&#12290;&#21516;&#19968;&#34892;&#20026;&#65292;&#22312;&#26576;&#19968;&#36947;&#24503;&#20851;&#27880;&#28857;&#30340;&#26694;&#26550;&#19979;&#20284;&#20046;&#26159;&#26497;&#31471;&#38169;&#35823;&#30340;&#65292;&#20294;&#22312;&#21478;&#19968;&#20851;&#27880;&#28857;&#19979;&#21017;&#21487;&#33021;&#34987;&#35748;&#20026;&#26159;&#38750;&#24120;&#27491;&#30830;&#30340;&#12290;</P>
<P class=content>&#25105;&#20204;&#24050;&#32463;&#38416;&#36848;&#20102;&#20010;&#20307;&#21457;&#23637;&#21464;&#21270;&#30340;&#20960;&#20010;&#26041;&#38754;&#12290;&#22312;&#26412;&#31456;&#30340;&#26368;&#21518;&#31456;&#33410;&#65292;&#25105;&#20204;&#26469;&#30475;&#19968;&#20123;&#20851;&#20110;&#26410;&#26469;&#20154;&#29983;&#38454;&#27573;&#30340;&#24605;&#32771;&#12290;</P>
<DIV class=border>