<strong><font color="blue">&#29702;&#35299;&#21160;&#26426; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#21160;&#26426;&#27010;&#24565;&#30340;&#21151;&#33021;</H4>
<P class=content>&#24515;&#29702;&#23398;&#23478;&#20043;&#25152;&#20197;&#37319;&#29992;&#21160;&#26426;&#36825;&#19968;&#27010;&#24565;&#65292;&#26377;&#20197;&#19979;&#20116;&#20010;&#22522;&#26412;&#30446;&#30340;&#65306;</P>
<P class=content>&#183;<SPAN class=kaiti>&#25226;&#29983;&#29289;&#23398;&#21644;&#34892;&#20026;&#32852;&#31995;&#36215;&#26469;</SPAN>&#12290;&#20316;&#20026;&#19968;&#20010;&#29983;&#29289;&#26377;&#26426;&#20307;&#65292;&#20320;&#30340;&#20307;&#20869;&#26377;&#22797;&#26434;&#30340;&#20869;&#37096;&#26426;&#21046;&#26469;&#35843;&#33410;&#36523;&#20307;&#30340;&#26426;&#33021;&#20174;&#32780;&#24110;&#21161;&#20320;&#29983;&#23384;&#12290;&#26089;&#19978;&#20320;&#20026;&#20160;&#20040;&#36215;&#24202;&#65311;&#20320;&#21487;&#33021;&#26159;&#39295;&#20102;&#12289;&#28212;&#20102;&#25110;&#24863;&#21040;&#20919;&#20102;&#12290;&#23545;&#20110;&#27599;&#31181;&#21487;&#33021;&#65292;&#21093;&#22842;&#30340;&#20869;&#37096;&#29366;&#24577;&#20250;&#21050;&#28608;&#20320;&#30340;&#36523;&#20307;&#20570;&#20986;&#21453;&#24212;&#65292;&#20419;&#20351;&#20320;&#37319;&#21462;&#34892;&#21160;&#26469;&#24674;&#22797;&#36523;&#20307;&#30340;&#24179;&#34913;&#29366;&#24577;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#35299;&#37322;&#34892;&#20026;&#30340;&#22810;&#26679;&#24615;</SPAN>&#12290;&#20026;&#20160;&#20040;&#26576;&#22825;&#20320;&#39034;&#21033;&#22320;&#23436;&#25104;&#20102;&#26576;&#39033;&#20219;&#21153;&#65292;&#32780;&#22312;&#21478;&#19968;&#22825;&#23545;&#30456;&#21516;&#30340;&#20219;&#21153;&#21364;&#20570;&#24471;&#19981;&#22909;&#21602;&#65311;&#20026;&#20160;&#20040;&#20960;&#20046;&#20855;&#26377;&#21516;&#26679;&#33021;&#21147;&#21644;&#30693;&#35782;&#27700;&#24179;&#30340;&#20004;&#20010;&#23401;&#23376;&#22312;&#19968;&#39033;&#31454;&#36187;&#20013;&#65292;&#19968;&#20010;&#21457;&#25381;&#24471;&#24456;&#22909;&#65292;&#32780;&#21478;&#19968;&#20010;&#21364;&#21457;&#25381;&#24471;&#19981;&#22909;&#21602;&#65311;&#24403;&#24773;&#22659;&#24658;&#23450;&#65288;&#22914;&#30456;&#21516;&#30340;&#33021;&#21147;&#12289;&#25216;&#33021;&#12289;&#32463;&#39564;&#21644;&#26426;&#20250;&#65289;&#26102;&#65292;&#24515;&#29702;&#23398;&#23478;&#23601;&#20250;&#29992;&#21160;&#26426;&#36825;&#19968;&#27010;&#24565;&#26469;&#35299;&#37322;&#20154;&#20204;&#25805;&#20316;&#30340;&#24046;&#24322;&#24615;&#12290;&#22914;&#26524;&#20320;&#20170;&#22825;&#26089;&#26216;&#24819;&#26089;&#28857;&#36215;&#24202;&#65292;&#20197;&#20415;&#22810;&#23398;&#28857;&#19996;&#35199;&#65292;&#32780;&#20320;&#30340;&#26379;&#21451;&#21364;&#19981;&#36825;&#26679;&#24819;&#65292;&#25105;&#20204;&#23601;&#20250;&#24456;&#23481;&#26131;&#30830;&#23450;&#36825;&#26159;&#22240;&#20026;&#20320;&#30340;&#21160;&#26426;&#29366;&#24577;&#19982;&#20320;&#30340;&#26379;&#21451;&#19981;&#21516;&#25152;&#33268;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#20174;&#20844;&#24320;&#30340;&#34892;&#21160;&#26469;&#25512;&#26029;&#20869;&#24515;&#30340;&#29366;&#24577;</SPAN>&#12290;&#24403;&#20320;&#30475;&#35265;&#26576;&#20154;&#22352;&#22312;&#20844;&#22253;&#30340;&#20979;&#23376;&#19978;&#24494;&#31505;&#26102;&#20320;&#22914;&#20309;&#35299;&#37322;&#36825;&#31181;&#34892;&#20026;&#21602;&#65311;&#24515;&#29702;&#23398;&#23478;&#21644;&#22806;&#34892;&#20154;&#37117;&#26159;&#36890;&#36807;&#35266;&#23519;&#34892;&#20026;&#26469;&#25512;&#26029;&#24341;&#36215;&#23427;&#30340;&#20869;&#37096;&#21407;&#22240;&#12290;&#20154;&#20204;&#24635;&#26159;&#29992;&#21487;&#33021;&#21457;&#29983;&#30340;&#21407;&#22240;&#26469;&#35299;&#37322;&#26576;&#31181;&#34892;&#20026;&#20026;&#20160;&#20040;&#21457;&#29983;&#65292;&#36825;&#31181;&#35268;&#21017;&#21516;&#26679;&#36866;&#29992;&#20110;&#20320;&#33258;&#24049;&#30340;&#34892;&#20026;&#12290;&#20320;&#24120;&#24120;&#35797;&#22270;&#21457;&#29616;&#65292;&#26159;&#21542;&#21035;&#20154;&#20174;&#20869;&#22240;&#21644;&#22806;&#22240;&#19978;&#29702;&#35299;&#20102;&#20320;&#30340;&#34892;&#20026;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#23558;&#36131;&#20219;&#24863;&#36171;&#20104;&#34892;&#21160;</SPAN>&#12290;&#20010;&#20307;&#36131;&#20219;&#22312;&#27861;&#24459;&#12289;&#23447;&#25945;&#21644;&#20262;&#29702;&#23398;&#20013;&#26159;&#19968;&#20010;&#22522;&#26412;&#30340;&#27010;&#24565;&#12290;&#20010;&#20307;&#36131;&#20219;&#20551;&#23450;&#20869;&#24515;&#30340;&#21160;&#26426;&#21644;&#33021;&#21147;&#25511;&#21046;&#20154;&#30340;&#34892;&#20026;&#12290;&#24403;&#20986;&#29616;&#19979;&#21015;&#24773;&#20917;&#26102;&#65292;&#20154;&#20204;&#26159;&#21487;&#20197;&#20813;&#38500;&#36131;&#20219;&#30340;&#65306;(1)&#20182;&#20204;&#27809;&#26377;&#25925;&#24847;&#23548;&#33268;&#36127;&#38754;&#32467;&#26524;&#30340;&#20986;&#29616;&#65292;(2)&#22806;&#37096;&#21147;&#37327;&#36275;&#22815;&#24378;&#22823;&#20197;&#33268;&#20110;&#28608;&#21457;&#20135;&#29983;&#26576;&#20123;&#34892;&#20026;&#65292;(3)&#34892;&#20026;&#21463;&#21040;&#33647;&#29289;&#12289;&#37202;&#31934;&#21644;&#24378;&#28872;&#24773;&#32490;&#30340;&#24433;&#21709;&#12290;&#22240;&#27492;&#65292;&#21160;&#26426;&#29702;&#35770;&#24517;&#39035;&#33021;&#22815;&#21306;&#20998;&#23548;&#33268;&#34892;&#20026;&#20135;&#29983;&#30340;&#19981;&#21516;&#28508;&#22312;&#21407;&#22240;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#35299;&#37322;&#36870;&#22659;&#20013;&#30340;&#24847;&#24535;</SPAN>&#12290;&#24515;&#29702;&#23398;&#23478;&#30740;&#31350;&#21160;&#26426;&#30340;&#26368;&#21518;&#19968;&#31181;&#21407;&#22240;&#26159;&#29992;&#26469;&#35299;&#37322;&#20026;&#20160;&#20040;&#25805;&#20316;&#26576;&#31181;&#34892;&#20026;&#26356;&#38590;&#26102;&#65292;&#29983;&#29289;&#20307;&#36824;&#35201;&#21435;&#20570;&#23427;&#12290;&#21160;&#26426;&#20419;&#20351;&#20320;&#22312;&#31563;&#30130;&#21147;&#23613;&#26102;&#20063;&#35201;&#25353;&#26102;&#24037;&#20316;&#25110;&#23398;&#20064;&#12290;&#23427;&#24110;&#21161;&#20320;&#22362;&#25345;&#27604;&#36187;&#24182;&#25226;&#20320;&#30340;&#33021;&#21147;&#21457;&#25381;&#21040;&#26497;&#33268;&#65292;&#21363;&#20351;&#24403;&#20320;&#36755;&#20102;&#25110;&#24847;&#35782;&#21040;&#33258;&#24049;&#19981;&#20250;&#36194;&#26102;&#20381;&#28982;&#22914;&#27492;&#12290;</P>
<P class=content>&#29616;&#22312;&#65292;&#20320;&#20063;&#35768;&#23545;&#24515;&#29702;&#23398;&#23478;&#36816;&#29992;&#21160;&#26426;&#36825;&#19968;&#27010;&#24565;&#26469;&#35299;&#37322;&#21644;&#39044;&#27979;&#34892;&#20026;&#30340;&#24773;&#20917;&#26377;&#20102;&#22522;&#26412;&#30340;&#20102;&#35299;&#12290;&#22312;&#25105;&#20204;&#36716;&#21521;&#32463;&#39564;&#30340;&#20855;&#20307;&#39046;&#22495;&#20043;&#21069;&#65292;&#35753;&#25105;&#20204;&#20808;&#30475;&#19968;&#19979;&#21160;&#26426;&#30340;&#22522;&#26412;&#26469;&#28304;&#12290;