<HTML xml:lang="zh-cn" xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#31934;&#20934;&#23398;&#20064;</TITLE></HEAD>
<BODY>
<H1 id=isbn9787572253300_3_7 class=first_level_style>&#31532;7&#31456;&#12288;&#27880;&#24847;</H1>
<P class=paragraph_style>&#24819;&#35937;&#19968;&#19979;&#65292;&#20320;&#21040;&#36798;&#26426;&#22330;&#26102;&#21018;&#22909;&#36214;&#19978;&#35201;&#25645;&#20056;&#30340;&#39134;&#26426;&#26102;&#30340;&#24773;&#26223;&#12290;&#20320;&#24403;&#26102;&#30340;&#19968;&#20030;&#19968;&#21160;&#37117;&#21453;&#26144;&#20986;&#20320;&#22788;&#20110;&#27880;&#24847;&#21147;&#39640;&#24230;&#38598;&#20013;&#30340;&#29366;&#24577;&#12290;&#20320;&#30340;&#22836;&#33041;&#20445;&#25345;&#35686;&#35273;&#65292;&#22312;&#23547;&#25214;&#20056;&#26426;&#36890;&#36947;&#65292;&#19981;&#20801;&#35768;&#33258;&#24049;&#34987;&#26469;&#26469;&#24448;&#24448;&#30340;&#26053;&#23458;&#20998;&#25955;&#27880;&#24847;&#21147;&#65292;&#20320;&#20174;&#24555;&#36895;&#28378;&#21160;&#30340;&#21015;&#34920;&#20013;&#23547;&#25214;&#30528;&#33322;&#29677;&#20449;&#24687;&#12290;&#21608;&#22260;&#26377;&#24456;&#22810;&#24191;&#21578;&#65292;&#20294;&#20320;&#21364;&#26681;&#26412;&#27809;&#26377;&#27880;&#24847;&#21040;&#23427;&#20204;&#65292;&#20320;&#21482;&#26159;&#24452;&#30452;&#22320;&#36208;&#21521;&#30331;&#26426;&#26588;&#21488;&#12290;&#31361;&#28982;&#65292;&#20320;&#36716;&#36807;&#36523;&#26469;&#65292;&#22240;&#20026;&#20320;&#21548;&#21040;&#20154;&#32676;&#20013;&#26377;&#20154;&#21898;&#20102;&#20320;&#30340;&#21517;&#23383;&#12290;&#20320;&#30340;&#33041;&#35748;&#20026;&#36825;&#26465;&#20449;&#24687;&#26159;&#20248;&#20808;&#20107;&#39033;&#65292;&#25152;&#20197;&#20320;&#30340;&#27880;&#24847;&#21147;&#21644;&#24847;&#35782;&#37117;&#36716;&#21521;&#20102;&#36825;&#20010;&#21483;&#20320;&#21517;&#23383;&#30340;&#20154;&#8230;&#8230;&#20320;&#24536;&#20102;&#33258;&#24049;&#26412;&#24819;&#21435;&#30340;&#26159;&#21738;&#20010;&#30331;&#26426;&#26588;&#21488;&#12290;</P>
<P class=paragraph_style>&#23601;&#22312;&#36825;&#30701;&#30701;&#30340;&#20960;&#20998;&#38047;&#37324;&#65292;&#20320;&#30340;&#33041;&#32463;&#21382;&#20102;&#25972;&#20010;&#27880;&#24847;&#36807;&#31243;&#30340;&#37096;&#20998;&#20851;&#38190;&#38454;&#27573;&#65306;&#35686;&#24789;&#21644;&#35686;&#35273;&#12289;&#36873;&#25321;&#21644;&#20998;&#24515;&#12289;&#23450;&#21521;&#21644;&#36807;&#28388;&#12290;&#22312;&#35748;&#30693;&#31185;&#23398;&#20013;&#65292;&#8220;&#27880;&#24847;&#8221;&#28085;&#30422;&#20102;&#33041;&#36873;&#25321;&#20449;&#24687;&#12289;&#25918;&#22823;&#20449;&#24687;&#12289;&#20256;&#36882;&#20449;&#24687;&#12289;&#28145;&#24230;&#21152;&#24037;&#20449;&#24687;&#30340;&#25152;&#26377;&#26426;&#21046;&#12290;&#36825;&#20123;&#37117;&#26159;&#36827;&#21270;&#32780;&#26469;&#30340;&#21476;&#32769;&#26426;&#21046;&#65292;&#23601;&#20687;&#21548;&#21040;&#22140;&#21866;&#22768;&#26102;&#65292;&#29399;&#20250;&#23558;&#33258;&#24049;&#30340;&#32819;&#26421;&#31446;&#36215;&#24182;&#36716;&#21521;&#22768;&#38899;&#30340;&#26469;&#28304;&#26041;&#21521;&#65292;&#32780;&#32769;&#40736;&#21487;&#33021;&#20250;&#31435;&#39532;&#20725;&#31435;&#19981;&#21160;&#65292;&#23427;&#20204;&#20351;&#29992;&#30340;&#27880;&#24847;&#22238;&#36335;&#19982;&#25105;&#20204;&#20154;&#31867;&#30340;&#38750;&#24120;&#25509;&#36817;&#12290;<A id=wzyy_1_200 href="part0021.xhtml#wz_1_200"><SUP>1</SUP></A></P>
<P class=paragraph_style><STRONG>&#20026;&#20160;&#20040;&#27880;&#24847;&#30340;&#36825;&#19968;&#26426;&#21046;&#20250;&#22312;&#22914;&#27492;&#22810;&#30340;&#21160;&#29289;&#29289;&#31181;&#20013;&#36827;&#21270;&#20986;&#26469;&#21602;&#65311;&#22240;&#20026;&#27880;&#24847;&#35299;&#20915;&#20102;&#19968;&#20010;&#38750;&#24120;&#26222;&#36941;&#30340;&#38382;&#39064;&#8212;&#8212;&#20449;&#24687;&#39281;&#21644;&#12290;</STRONG>&#25105;&#20204;&#30340;&#33041;&#22312;&#19981;&#26029;&#22320;&#21463;&#21040;&#21050;&#28608;&#30340;&#36720;&#28856;&#65292;&#20960;&#20046;&#27599;&#31186;&#38047;&#37117;&#20250;&#25509;&#25910;&#21040;&#25968;&#30334;&#19975;&#27604;&#29305;&#30340;&#35270;&#35273;&#12289;&#21548;&#35273;&#12289;&#21957;&#35273;&#21644;&#35302;&#35273;&#20449;&#24687;&#12290;&#26368;&#21021;&#65292;&#25152;&#26377;&#20449;&#24687;&#37117;&#26159;&#30001;&#19981;&#21516;&#30340;&#31070;&#32463;&#20803;&#24182;&#34892;&#22788;&#29702;&#30340;&#65292;&#20294;&#36825;&#20123;&#31070;&#32463;&#20803;&#19981;&#21487;&#33021;&#28145;&#20837;&#22320;&#21152;&#24037;&#23427;&#20204;&#65292;&#22240;&#20026;&#33041;&#30340;&#36164;&#28304;&#26377;&#38480;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#29369;&#22914;&#37329;&#23383;&#22612;&#30340;&#27880;&#24847;&#21147;&#26426;&#21046;&#65292;&#20854;&#32452;&#32455;&#32467;&#26500;&#20687;&#19968;&#20010;&#24040;&#22823;&#30340;&#36807;&#28388;&#22120;&#65292;&#21487;&#20197;&#36827;&#34892;&#36873;&#25321;&#24615;&#20998;&#31867;&#12290;&#22312;&#27599;&#20010;&#38454;&#27573;&#65292;&#25105;&#20204;&#30340;&#33041;&#37117;&#20250;&#21028;&#26029;&#36825;&#26679;&#25110;&#37027;&#26679;&#30340;&#20449;&#24687;&#30340;&#37325;&#35201;&#24615;&#65292;&#28982;&#21518;&#21482;&#23558;&#36164;&#28304;&#20998;&#37197;&#32473;&#37027;&#20123;&#23427;&#35748;&#20026;&#26368;&#26680;&#24515;&#30340;&#20449;&#24687;&#12290;</P>
<P class=paragraph_style>&#36873;&#25321;&#30456;&#20851;&#20449;&#24687;&#26159;&#23398;&#20064;&#30340;&#22522;&#30784;&#12290;&#22312;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#24819;&#20174;&#19968;&#22534;&#25968;&#25454;&#20013;&#21457;&#29616;&#35268;&#24459;&#65292;&#23601;&#22914;&#21516;&#22823;&#28023;&#25438;&#38024;&#19968;&#33324;&#12290;&#36825;&#26159;&#20256;&#32479;&#30340;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#36895;&#24230;&#22914;&#27492;&#32531;&#24930;&#30340;&#21407;&#22240;&#65306;<U>&#23427;&#20204;&#28010;&#36153;&#20102;&#22823;&#37327;&#26102;&#38388;&#21435;&#20998;&#26512;&#25968;&#25454;&#25152;&#26377;&#21487;&#33021;&#30340;&#32452;&#21512;&#65292;&#32780;&#19981;&#26159;&#22312;&#23545;&#20449;&#24687;&#36827;&#34892;&#31579;&#36873;&#20043;&#21518;&#20877;&#32858;&#28966;&#30456;&#20851;&#30340;&#37096;&#20998;</U>&#12290;&#30452;&#21040;2014&#24180;&#65292;&#21152;&#25343;&#22823;&#30740;&#31350;&#32773;&#32422;&#20070;&#20122;&#183;&#26412;&#21513;&#22885;&#21644;&#38889;&#22269;&#30740;&#31350;&#32773;&#36213;&#24198;&#36132;&#23637;&#31034;&#20102;&#22914;&#20309;&#23558;&#27880;&#24847;&#25972;&#21512;&#21040;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#20013;&#12290;<A id=wzyy_1_201 href="part0021.xhtml#wz_1_201"><SUP>2</SUP></A>&#20182;&#20204;&#35774;&#35745;&#30340;&#31532;&#19968;&#20010;&#27169;&#22411;&#23398;&#20250;&#20102;&#23558;&#21477;&#23376;&#20174;&#19968;&#31181;&#35821;&#35328;&#32763;&#35793;&#25104;&#21478;&#19968;&#31181;&#35821;&#35328;&#12290;&#20182;&#20204;&#23637;&#29616;&#20102;&#27880;&#24847;&#24102;&#26469;&#30340;&#24040;&#22823;&#22909;&#22788;&#65292;&#30001;&#20110;&#20182;&#20204;&#30340;&#31995;&#32479;&#22312;&#36816;&#34892;&#36807;&#31243;&#20013;&#30340;&#27599;&#20010;&#27493;&#39588;&#37117;&#32858;&#28966;&#21040;&#21407;&#21477;&#20013;&#30340;&#30456;&#20851;&#35789;&#27719;&#19978;&#65292;&#22240;&#27492;&#20854;&#23398;&#20064;&#30340;&#25928;&#26524;&#26356;&#22909;&#12289;&#36895;&#24230;&#26356;&#24555;&#12290;</P>
<P class=paragraph_style>&#8220;&#23398;&#20250;&#32858;&#28966;&#27880;&#24847;&#21147;&#8221;&#36825;&#19968;&#24819;&#27861;&#22914;&#37326;&#28779;&#33324;&#22312;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#36805;&#36895;&#34067;&#24310;&#24320;&#26469;&#12290;&#22914;&#26524;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#29616;&#22312;&#25104;&#21151;&#35782;&#21035;&#20102;&#19968;&#24352;&#22270;&#29255;&#65288;&#22914;&#19968;&#20010;&#22312;&#20844;&#22253;&#37324;&#25172;&#39134;&#30424;&#30340;&#22899;&#20154;&#65292;&#35265;&#22270;7-1&#65289;&#65292;&#36825;&#26159;&#22240;&#20026;&#23427;&#20204;&#36890;&#36807;&#23558;&#27880;&#24847;&#21147;&#32858;&#28966;&#21040;&#22270;&#29255;&#19978;&#27599;&#19968;&#20010;&#30456;&#20851;&#37096;&#20998;&#30340;&#37325;&#28857;&#20869;&#23481;&#19978;&#12290;&#24403;&#25551;&#36848;&#39134;&#30424;&#30340;&#26102;&#20505;&#65292;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#20250;&#25226;&#25152;&#26377;&#36164;&#28304;&#38598;&#20013;&#22312;&#22270;&#20687;&#20013;&#19982;&#39134;&#30424;&#30456;&#23545;&#24212;&#30340;&#20687;&#32032;&#19978;&#65292;&#21516;&#26102;&#25226;&#20854;&#20182;&#19982;&#20154;&#21644;&#20844;&#22253;&#30456;&#20851;&#30340;&#20687;&#32032;&#26242;&#26102;&#21024;&#38500;&#65288;&#36825;&#20123;&#20687;&#32032;&#31245;&#21518;&#20250;&#34987;&#21152;&#24037;&#65289;&#12290;<A id=wzyy_1_202 href="part0021.xhtml#wz_1_202"><SUP>3</SUP></A>&#29616;&#22312;&#20219;&#20309;&#22797;&#26434;&#30340;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#37117;&#19981;&#20877;&#23558;&#25152;&#26377;&#36755;&#20837;&#19982;&#25152;&#26377;&#36755;&#20986;&#30456;&#32852;&#32467;&#65292;&#22240;&#20026;&#23427;&#30693;&#36947;&#65292;&#24403;&#19968;&#20010;&#26222;&#36890;&#30340;&#32593;&#32476;&#34987;&#19968;&#20010;&#26377;&#32452;&#32455;&#30340;&#32593;&#32476;&#26367;&#20195;&#21518;&#65292;&#23398;&#20064;&#36895;&#29575;&#20250;&#26356;&#24555;&#12290;&#26222;&#36890;&#32593;&#32476;&#35753;&#27599;&#20010;&#36755;&#20837;&#30340;&#20687;&#32032;&#37117;&#26377;&#26426;&#20250;&#39044;&#27979;&#36755;&#20986;&#30340;&#20219;&#20309;&#21333;&#35789;&#65292;&#32780;&#26377;&#32452;&#32455;&#30340;&#32593;&#32476;&#20250;&#25226;&#23398;&#20064;&#20998;&#25104;&#20004;&#20010;&#27169;&#22359;&#65292;&#19968;&#20010;&#27169;&#22359;&#23398;&#20064;&#27880;&#24847;&#65292;&#21478;&#22806;&#19968;&#20010;&#27169;&#22359;&#23398;&#20064;&#21629;&#21517;&#37027;&#20123;&#34987;&#27880;&#24847;&#36807;&#28388;&#21518;&#30340;&#20449;&#24687;&#12290;</P>
<DIV class=div_img_p_center_style><img class=div_img_90 style="HEIGHT: 611px; WIDTH: 56.76%" alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00259.jpeg" width="100%" height=1022> 
<P class=img_desc_style>&#22270;7-1&#12288;&#23398;&#20064;&#30340;&#31532;&#19968;&#22823;&#26680;&#24515;&#25903;&#26609;&#26159;&#27880;&#24847;</P>
<P class=img_desc_style>&#23398;&#20064;&#30340;&#31532;&#19968;&#20010;&#26680;&#24515;&#25903;&#26609;&#26159;&#27880;&#24847;&#65292;&#23427;&#26159;&#38750;&#24120;&#22522;&#30784;&#30340;&#26426;&#21046;&#65292;&#29616;&#22312;&#24050;&#32463;&#34987;&#25972;&#21512;&#21040;&#22823;&#22810;&#25968;&#24403;&#20195;&#30340;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#20013;&#12290;&#22312;&#26412;&#22270;&#20013;&#65292;&#26426;&#22120;&#35201;&#23398;&#20064;&#25214;&#21040;&#21333;&#35789;&#21487;&#20197;&#25551;&#36848;&#22270;&#20687;&#12290;&#36873;&#25321;&#24615;&#27880;&#24847;&#23601;&#20687;&#19968;&#20010;&#32858;&#20809;&#28783;&#65292;&#23427;&#29031;&#20142;&#20102;&#22270;&#20687;&#20013;&#30340;&#29305;&#23450;&#21306;&#22495;&#65288;&#19978;&#38754;&#19977;&#24133;&#22270;&#20013;&#20301;&#20110;&#21491;&#36793;&#30340;&#22270;&#29255;&#30340;&#30333;&#33394;&#21306;&#22495;&#65289;&#65292;&#24182;&#24573;&#30053;&#20102;&#20854;&#20182;&#30340;&#19968;&#20999;&#20869;&#23481;&#12290;&#22240;&#27492;&#22312;&#20219;&#20309;&#32473;&#23450;&#26102;&#21051;&#65292;&#27880;&#24847;&#37117;&#20250;&#35753;&#25105;&#20204;&#25226;&#23398;&#20064;&#36164;&#28304;&#38598;&#20013;&#22312;&#36873;&#23450;&#30340;&#25968;&#25454;&#38598;&#19978;&#12290;</P></DIV>
<P class=paragraph_style>&#27880;&#24847;&#33267;&#20851;&#37325;&#35201;&#65292;&#20294;&#23427;&#20063;&#21487;&#33021;&#23548;&#33268;&#19968;&#20010;&#38382;&#39064;&#65292;&#37027;&#23601;&#26159;&#22914;&#26524;&#27880;&#24847;&#34987;&#35823;&#23548;&#65292;&#23398;&#20064;&#23601;&#20250;&#38519;&#20837;&#22256;&#22659;&#12290;<A id=wzyy_1_203 href="part0021.xhtml#wz_1_203"><SUP>4</SUP></A>&#22914;&#26524;&#25105;&#27809;&#26377;&#20851;&#27880;&#39134;&#30424;&#65292;&#22270;&#20687;&#30340;&#36825;&#19968;&#37096;&#20998;&#20869;&#23481;&#23601;&#20250;&#34987;&#21076;&#38500;&#65292;&#37027;&#20040;&#25509;&#19979;&#26469;&#30340;&#20449;&#24687;&#22788;&#29702;&#23558;&#20250;&#22312;&#22909;&#20687;&#20174;&#26469;&#27809;&#26377;&#36807;&#36825;&#37096;&#20998;&#20449;&#24687;&#30340;&#22522;&#30784;&#19978;&#36827;&#34892;&#12290;&#26377;&#20851;&#39134;&#30424;&#30340;&#20449;&#24687;&#22312;&#21152;&#24037;&#26089;&#26399;&#23601;&#34987;&#20002;&#24323;&#20102;&#65292;&#23427;&#20250;&#19968;&#30452;&#34987;&#38480;&#21046;&#22312;&#26368;&#26089;&#30340;&#24863;&#35273;&#21152;&#24037;&#21306;&#22495;&#20013;&#12290;&#19981;&#34987;&#27880;&#24847;&#30340;&#29289;&#20307;&#21482;&#20250;&#24341;&#36215;&#20123;&#35768;&#24863;&#35273;&#21152;&#24037;&#21306;&#22495;&#30340;&#28608;&#27963;&#65292;&#37027;&#20040;&#23398;&#20064;&#20960;&#20046;&#25110;&#26681;&#26412;&#23601;&#19981;&#20250;&#21457;&#29983;&#12290;<A id=wzyy_1_204 href="part0021.xhtml#wz_1_204"><SUP>5</SUP></A>&#36825;&#23436;&#20840;&#19981;&#21516;&#20110;&#25105;&#20204;&#30340;&#33041;&#27880;&#24847;&#24182;&#24847;&#35782;&#21040;&#19968;&#20010;&#29289;&#20307;&#26102;&#25152;&#20986;&#29616;&#30340;&#38750;&#20961;&#30340;&#25918;&#22823;&#25928;&#24212;&#12290;&#36890;&#36807;&#26377;&#24847;&#35782;&#22320;&#27880;&#24847;&#65292;&#23545;&#29289;&#20307;&#36827;&#34892;&#24863;&#35273;&#21644;&#27010;&#24565;&#21152;&#24037;&#30340;&#30456;&#20851;&#31070;&#32463;&#20803;&#30340;&#25918;&#30005;&#36807;&#31243;&#20250;&#34987;&#26497;&#24230;&#25918;&#22823;&#21644;&#24310;&#38271;&#65292;&#28982;&#21518;&#23558;&#20449;&#24687;&#20256;&#36882;&#21040;&#21069;&#39069;&#21494;&#30382;&#23618;&#65292;&#22312;&#36825;&#37324;&#28608;&#21457;&#25152;&#26377;&#31070;&#32463;&#20803;&#38271;&#26102;&#38388;&#25918;&#30005;&#65292;&#36825;&#19968;&#36807;&#31243;&#30340;&#25345;&#32493;&#26102;&#38388;&#36828;&#36828;&#36229;&#20986;&#20320;&#30340;&#24819;&#35937;&#12290;<A id=wzyy_1_205 href="part0021.xhtml#wz_1_205"><SUP>6</SUP></A>&#22914;&#27492;&#24378;&#28872;&#30340;&#31070;&#32463;&#20914;&#21160;&#27491;&#26159;&#31361;&#35302;&#25913;&#21464;&#33258;&#36523;&#24378;&#24230;&#25152;&#24517;&#39035;&#30340;&#65292;&#36825;&#20063;&#34987;&#31070;&#32463;&#31185;&#23398;&#23478;&#31216;&#20026;&#8220;&#38271;&#26102;&#31243;&#22686;&#24378;&#20316;&#29992;&#8221;&#12290;&#24403;&#19968;&#20010;&#23567;&#23398;&#29983;&#26377;&#24847;&#35782;&#22320;&#27880;&#24847;&#32769;&#24072;&#21018;&#21018;&#35762;&#35299;&#22806;&#35821;&#21333;&#35789;&#26102;&#65292;&#20182;&#20250;&#20801;&#35768;&#36825;&#20010;&#21333;&#35789;&#28145;&#20837;&#21040;&#33258;&#24049;&#30340;&#33041;&#22238;&#36335;&#20013;&#65292;&#30452;&#21040;&#20449;&#24687;&#36827;&#20837;&#20102;&#21069;&#39069;&#21494;&#30382;&#23618;&#12290;&#22240;&#27492;&#65292;&#36825;&#20010;&#21333;&#35789;&#26356;&#26377;&#26426;&#20250;&#34987;&#35760;&#20303;&#12290;&#22788;&#20110;&#26080;&#24847;&#35782;&#29366;&#24577;&#25110;&#27809;&#34987;&#27880;&#24847;&#21040;&#30340;&#21333;&#35789;&#21017;&#20027;&#35201;&#34987;&#22256;&#22312;&#33041;&#30340;&#24863;&#35273;&#22238;&#36335;&#20013;&#65292;&#23427;&#20204;&#27809;&#26377;&#26426;&#20250;&#36827;&#20837;&#26356;&#28145;&#23618;&#27425;&#30340;&#35789;&#27719;&#21644;&#27010;&#24565;&#34920;&#24449;&#21152;&#24037;&#38454;&#27573;&#65292;&#22240;&#27492;&#26080;&#27861;&#23454;&#29616;&#29702;&#35299;&#21644;&#24418;&#25104;&#35821;&#20041;&#35760;&#24518;&#12290;</P>
<P class=paragraph_style>&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#27599;&#20010;&#23398;&#29983;&#37117;&#24212;&#35813;&#23398;&#20250;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#21040;&#20160;&#20040;&#22320;&#26041;&#21435;&#65292;&#20197;&#21450;&#20026;&#20160;&#20040;&#32769;&#24072;&#24212;&#35813;&#23545;&#27880;&#24847;&#22810;&#21152;&#20851;&#27880;&#65281;&#22914;&#26524;&#23398;&#29983;&#19981;&#33021;&#20851;&#27880;&#27491;&#30830;&#30340;&#20449;&#24687;&#65292;&#20182;&#20204;&#23601;&#19981;&#22826;&#21487;&#33021;&#23398;&#21040;&#19996;&#35199;&#65292;&#22240;&#27492;&#20316;&#20026;&#19968;&#21517;&#32769;&#24072;&#26368;&#22823;&#30340;&#33021;&#32784;&#23601;&#20307;&#29616;&#22312;&#33021;&#22815;&#19981;&#26029;&#24341;&#23548;&#21644;&#21560;&#24341;&#23401;&#23376;&#20204;&#30340;&#27880;&#24847;&#21147;&#65292;&#20197;&#20415;&#27491;&#30830;&#22320;&#25351;&#23548;&#20182;&#20204;&#12290;</P>
<P class=paragraph_style>&#27880;&#24847;&#22312;&#36873;&#25321;&#30456;&#20851;&#20449;&#24687;&#26102;&#36215;&#30528;&#22914;&#27492;&#37325;&#35201;&#30340;&#20316;&#29992;&#65292;&#22240;&#27492;&#23427;&#22312;&#35768;&#22810;&#19981;&#21516;&#30340;&#33041;&#22238;&#36335;&#20013;&#26222;&#36941;&#23384;&#22312;&#12290;<SPAN class=extract></P>
<P class=paragraph_style>&#32654;&#22269;&#24515;&#29702;&#23398;&#23478;&#36808;&#20811;&#23572;&#183;&#27874;&#26031;&#32435;&#65288;Michael Posner&#65289;&#25226;&#27880;&#24847;&#21306;&#20998;&#25104;&#19977;&#20010;&#20027;&#35201;&#30340;&#31995;&#32479;&#65306;</P>
<P class=subentry_style>&#183;&#12288;&#35686;&#35273;&#65292;&#25351;<B>&#20309;&#26102;</B>&#38656;&#35201;&#38598;&#20013;&#27880;&#24847;&#65292;&#24182;&#35843;&#35797;&#35686;&#35273;&#27700;&#24179;&#12290;</P>
<P class=subentry_style>&#183;&#12288;&#23450;&#21521;&#65292;&#25351;&#24212;&#27880;&#24847;<B>&#20160;&#20040;</B>&#65292;&#24182;&#25918;&#22823;&#20219;&#20309;&#24863;&#20852;&#36259;&#30340;&#30446;&#26631;&#12290;</P>
<P class=subentry_style>&#183;&#12288;&#25191;&#34892;&#25511;&#21046;&#65292;&#25351;&#20915;&#23450;<B>&#22914;&#20309;</B>&#22788;&#29702;&#25152;&#20851;&#27880;&#30340;&#20449;&#24687;&#65292;&#36873;&#25321;&#19982;&#32473;&#23450;&#20219;&#21153;&#30456;&#20851;&#30340;&#22788;&#29702;&#36807;&#31243;&#20197;&#21450;&#25511;&#21046;&#23427;&#30340;&#25191;&#34892;&#36807;&#31243;&#12290;</P></SPAN>
<P class=paragraph_style>&#36825;&#20123;&#31995;&#32479;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#33021;&#35843;&#33410;&#33041;&#30340;&#27963;&#21160;&#65292;&#22240;&#27492;&#21487;&#20197;&#20419;&#36827;&#23398;&#20064;&#65292;&#20294;&#26159;&#65292;&#23427;&#20204;&#20063;&#21487;&#33021;&#20250;&#25226;&#23398;&#20064;&#23548;&#21521;&#38169;&#35823;&#30340;&#26041;&#21521;&#12290;&#25509;&#19979;&#26469;&#65292;&#25105;&#20204;&#23558;&#36880;&#19968;&#20171;&#32461;&#36825;&#19977;&#20010;&#27880;&#24847;&#31995;&#32479;&#12290;</P></BODY></HTML>