<strong><font color="blue">&#30693;&#35273;&#30340;&#32452;&#32455;&#36807;&#31243; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#24515;&#29702;&#23398;<BR><SPAN class=kaiti>&#20026;&#20160;&#20040;&#8220;&#36771;&#8221;&#30340;&#39135;&#29289;&#20250;&#20135;&#29983;&#30171;&#35273;</SPAN></H4>
<P class=content>&#20320;&#26366;&#32463;&#26377;&#36807;&#36825;&#26679;&#30340;&#32463;&#21382;&#21527;&#65311;&#20320;&#27491;&#22312;&#19968;&#23478;&#20013;&#22269;&#25110;&#22696;&#35199;&#21733;&#39184;&#39302;&#20013;&#21507;&#19968;&#36947;&#24456;&#36771;&#30340;&#33756;&#65292;&#31361;&#28982;&#19981;&#23567;&#24515;&#21676;&#21040;&#20102;&#19968;&#21482;&#32418;&#36771;&#26898;&#12290;&#27492;&#26102;&#20320;&#30340;&#24863;&#35273;&#20174;&#24841;&#24742;&#21464;&#25104;&#20102;&#24378;&#28872;&#30340;&#30140;&#30171;&#12290;&#22914;&#26524;&#36825;&#31181;&#24773;&#20917;&#26366;&#32463;&#21457;&#29983;&#36807;&#65292;&#20320;&#23601;&#20250;&#30693;&#36947;&#65292;&#22312;&#21619;&#35273;&#29579;&#22269;&#37324;&#65292;&#20135;&#29983;&#24841;&#24742;&#21644;&#20135;&#29983;&#30140;&#30171;&#30340;&#39135;&#29289;&#20043;&#38388;&#26377;&#19968;&#26465;&#28165;&#26224;&#30340;&#30028;&#38480;&#12290;&#25509;&#19979;&#26469;&#23601;&#35753;&#25105;&#20204;&#25506;&#35752;&#23427;&#20204;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;</P>
<P class=content>&#20174;&#29983;&#29702;&#23398;&#30340;&#35282;&#24230;&#24456;&#23481;&#26131;&#35299;&#37322;&#20026;&#20160;&#20040;&#36771;&#26898;&#20250;&#20135;&#29983;&#30171;&#35273;&#12290;&#22312;&#20320;&#30340;&#33292;&#22836;&#19978;&#65292;&#21619;&#34174;&#19982;&#30140;&#30171;&#32420;&#32500;&#26159;&#30456;&#36830;&#30340;(Bartoshuk,1993)&#65292;&#22240;&#27492;&#65292;&#33021;&#22815;&#21050;&#28608;&#21619;&#34174;&#24863;&#21463;&#22120;&#30340;&#21270;&#23398;&#29289;&#36136;&#20063;&#20250;&#21050;&#28608;&#32039;&#23494;&#30456;&#36830;&#30340;&#30171;&#35273;&#32420;&#32500;(Caterina et al.,2000)&#12290;&#33267;&#20110;&#36771;&#26898;&#65292;&#36825;&#31181;&#21270;&#23398;&#29289;&#36136;&#23601;&#26159;<SPAN class=kaiti>&#36771;&#26898;&#32032;</SPAN>&#12290;&#22914;&#26524;&#20320;&#24819;&#20139;&#21463;&#19968;&#39039;&#36763;&#36771;&#30340;&#32654;&#21619;&#65292;&#20320;&#23601;&#24517;&#39035;&#23558;&#39135;&#29289;&#20013;&#36771;&#26898;&#32032;&#30340;&#27987;&#24230;&#25511;&#21046;&#24471;&#36275;&#22815;&#20302;&#65292;&#36825;&#26679;&#20320;&#30340;&#21619;&#35273;&#24863;&#21463;&#22120;&#25165;&#20250;&#27604;&#30171;&#35273;&#24863;&#21463;&#22120;&#26356;&#27963;&#36291;&#12290;</P>
<P class=content>&#20320;&#21487;&#33021;&#20250;&#24456;&#22855;&#24618;&#65292;&#20026;&#20160;&#20040;&#19981;&#21516;&#30340;&#20154;&#23545;&#20110;&#36771;&#21619;&#39135;&#29289;&#30340;&#20559;&#22909;&#26377;&#22914;&#27492;&#22823;&#30340;&#24046;&#24322;&#65311;&#20154;&#20204;&#36890;&#24120;&#24456;&#38590;&#29702;&#35299;&#20026;&#20160;&#20040;&#20182;&#20204;&#30340;&#26379;&#21451;&#33021;&#25110;&#19981;&#33021;&#21507;&#24456;&#36771;&#30340;&#39135;&#29289;&#12290;&#25105;&#20204;&#20173;&#21487;&#20197;&#20174;&#29983;&#29702;&#23398;&#30340;&#35282;&#24230;&#26469;&#35299;&#37322;&#36825;&#31181;&#24046;&#24322;&#12290;&#21491;&#22270;&#26159;<SPAN class=bold>&#29747;&#36798;&#183;&#24052;&#23572;&#25176;&#33298;&#20811;</SPAN>(Linda Bartoshuk)&#21644;&#22905;&#30340;&#21516;&#20107;&#30740;&#31350;&#36807;&#30340;&#20004;&#20010;&#20010;&#26696;&#30340;&#33292;&#22836;&#29031;&#29255;&#12290;&#20320;&#21487;&#20197;&#30475;&#21040;&#20854;&#20013;&#19968;&#20010;&#20154;&#33292;&#22836;&#19978;&#30340;&#21619;&#34174;&#32454;&#32990;&#26126;&#26174;&#27604;&#21478;&#19968;&#20010;&#22810;&#12290;&#21619;&#34174;&#32454;&#32990;&#36234;&#22810;&#65292;&#37027;&#20040;&#30171;&#35273;&#24863;&#21463;&#22120;&#20063;&#36234;&#22810;&#12290;&#22240;&#27492;&#65292;&#21619;&#34174;&#32454;&#32990;&#22810;&#30340;&#20154;&#24456;&#23481;&#26131;&#23545;&#36771;&#26898;&#32032;&#20135;&#29983;&#24378;&#28872;&#30140;&#30171;&#21453;&#24212;&#12290;&#21619;&#34174;&#32454;&#32990;&#22810;&#30340;&#20154;&#34987;&#31216;&#20026;<SPAN class=kaiti>&#36229;&#32423;&#21697;&#23581;&#32773;</SPAN>(Bartoshuk,1993)&#12290;&#20182;&#20204;&#30340;&#26497;&#31471;&#24863;&#35273;&#32463;&#39564;&#19982;<SPAN class=kaiti>&#38750;&#21697;&#23581;&#32773;</SPAN>&#24418;&#25104;&#40092;&#26126;&#30340;&#23545;&#27604;&#12290;&#23545;&#20110;&#24456;&#22810;&#21619;&#36947;&#65292;&#20197;&#19978;&#20004;&#31181;&#20154;&#20043;&#38388;&#26159;&#27809;&#26377;&#24046;&#24322;&#30340;&#65292;&#22240;&#27492;&#20320;&#22823;&#22810;&#25968;&#26102;&#20505;&#19981;&#30693;&#36947;&#33258;&#24049;&#26159;&#36229;&#32423;&#21697;&#23581;&#32773;&#36824;&#26159;&#38750;&#21697;&#23581;&#32773;&#65292;&#25233;&#25110;&#20171;&#20110;&#20108;&#32773;&#20043;&#38388;&#12290;&#21482;&#26377;&#22312;&#29305;&#27530;&#21270;&#23398;&#29289;&#36136;&#30340;&#24773;&#20917;&#19979;&#25165;&#20250;&#20135;&#29983;&#24046;&#24322;&#65292;&#36771;&#26898;&#32032;&#23601;&#26159;&#20854;&#20013;&#19968;&#20010;&#24456;&#22909;&#30340;&#20363;&#23376;&#12290;</P>
<DIV class=bodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_149-01.jpg" data-w-new="556px" data-w="1187px" data-ratio="0.468" active="true"></DIV>
<P class=content>&#21619;&#34174;&#32454;&#32990;&#23494;&#24230;&#30340;&#24046;&#24322;&#20284;&#20046;&#26159;&#30001;&#36951;&#20256;&#36896;&#25104;&#30340;(Bartoshuk et al.,1994)&#12290;&#30456;&#23545;&#20110;&#30007;&#24615;&#65292;&#22899;&#24615;&#26356;&#23481;&#26131;&#25104;&#20026;&#36229;&#32423;&#21697;&#23581;&#32773;&#12290;&#36229;&#32423;&#21697;&#23581;&#32773;&#36890;&#24120;&#23545;&#33510;&#21619;&#30340;&#21270;&#23398;&#29289;&#36136;&#26356;&#25935;&#24863;&#65292;&#33510;&#21619;&#26159;&#22810;&#25968;&#26377;&#27602;&#29289;&#36136;&#30340;&#29305;&#24615;&#12290;&#20320;&#21487;&#20197;&#24819;&#35937;&#65292;&#22914;&#26524;&#22899;&#24615;&#22312;&#20154;&#31867;&#36827;&#21270;&#30340;&#36807;&#31243;&#20013;&#19968;&#30452;&#36127;&#36131;&#25242;&#32946;&#21644;&#21890;&#20859;&#19979;&#19968;&#20195;&#65292;&#37027;&#20040;&#21619;&#35273;&#25935;&#24863;&#24615;&#39640;&#30340;&#22899;&#24615;&#65292;&#20854;&#21518;&#20195;&#23601;&#26356;&#23481;&#26131;&#29983;&#23384;&#19979;&#26469;&#12290;&#22240;&#20026;&#21619;&#35273;&#29366;&#24577;&#26159;&#36951;&#20256;&#30340;&#65292;&#20320;&#22312;&#24456;&#23567;&#30340;&#23401;&#23376;&#36523;&#19978;&#23601;&#33021;&#21457;&#29616;&#21619;&#35273;&#20559;&#22909;&#24046;&#24322;(Anliker et al.,1991)&#12290;5&#65374;7&#23681;&#30340;&#36229;&#32423;&#21697;&#23581;&#32773;&#26356;&#21916;&#27426;&#29275;&#22902;&#32780;&#19981;&#26159;&#20999;&#36798;&#24178;&#37226;&#12290;&#38750;&#21697;&#23581;&#32773;&#21017;&#30456;&#21453;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#19982;&#38750;&#21697;&#23581;&#32773;&#30456;&#27604;&#65292;&#36229;&#32423;&#21697;&#23581;&#32773;&#24863;&#35273;&#29275;&#22902;&#27604;&#36739;&#29980;&#65292;&#32780;&#22902;&#37226;&#27604;&#36739;&#33510;&#12290;&#22240;&#27492;&#65292;&#36951;&#20256;&#30340;&#24046;&#24322;&#21487;&#20197;&#35299;&#37322;&#20026;&#20160;&#20040;&#19968;&#20123;&#23401;&#23376;&#26377;&#24456;&#24378;&#30340;&#21619;&#35273;&#20559;&#22909;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#22238;&#21040;&#39184;&#39302;&#23601;&#39184;&#30340;&#37027;&#19968;&#24149;&#12290;&#20320;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#30140;&#30171;&#30340;&#24863;&#35273;&#38543;&#26102;&#38388;&#32780;&#28040;&#36864;&#12290;&#20174;&#36825;&#20010;&#35282;&#24230;&#35762;&#65292;&#20320;&#21475;&#33108;&#20013;&#30340;&#30171;&#35273;&#24863;&#21463;&#22120;&#19982;&#20854;&#20182;&#24863;&#35273;&#24863;&#21463;&#22120;&#19968;&#26679;&#65306;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#24863;&#21463;&#22120;&#20250;&#23545;&#19968;&#20010;&#24658;&#23450;&#30340;&#21050;&#28608;&#20135;&#29983;&#36866;&#24212;&#12290;&#36825;&#26159;&#20010;&#22909;&#28040;&#24687;&#65281;&#20320;&#24212;&#35813;&#24198;&#24184;&#20320;&#30340;&#24863;&#35273;&#36807;&#31243;&#25552;&#20379;&#20102;&#19968;&#31181;&#20869;&#22312;&#30340;&#32531;&#21644;&#26426;&#21046;&#12290;</P></DIV><CHAPTERLAST>&#10048;</CHAPTERLAST>