<strong><font color="blue">&#30561;&#30496;&#19982;&#26790; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29983;&#29702;&#33410;&#24459;</H4>
<P class=content>&#25152;&#26377;&#29983;&#29289;&#37117;&#21463;&#21040;&#26172;&#22812;&#36825;&#31181;&#33258;&#28982;&#33410;&#24459;&#30340;&#24433;&#21709;&#12290;&#20320;&#30340;&#36523;&#20307;&#21463;&#21040;&#34987;&#31216;&#20026;<SPAN class=bold>&#29983;&#29702;&#33410;&#24459;</SPAN>(circadian rhythm)&#30340;&#26102;&#38388;&#21608;&#26399;&#30340;&#35843;&#33410;&#65306;&#20320;&#30340;&#21796;&#37266;&#27700;&#24179;&#12289;&#26032;&#38472;&#20195;&#35874;&#12289;&#24515;&#29575;&#12289;&#20307;&#28201;&#21644;&#28608;&#32032;&#27963;&#21160;&#30340;&#28072;&#33853;&#20381;&#29031;&#30340;&#26159;&#20320;&#20869;&#37096;&#30340;&#26102;&#38047;&#33410;&#22863;&#12290;&#36825;&#20123;&#27963;&#21160;&#22823;&#37096;&#20998;&#26159;&#22312;&#30333;&#22825;&#65288;&#36890;&#24120;&#22312;&#19979;&#21320;&#65289;&#36798;&#21040;&#39030;&#23792;&#65292;&#32780;&#22312;&#22812;&#37324;&#30561;&#30496;&#26102;&#38477;&#21040;&#20302;&#35895;&#12290;&#22312;&#8220;<SPAN class=kaiti>&#29983;&#27963;&#20013;&#30340;&#24515;&#29702;&#23398;</SPAN>&#8221;&#19987;&#26639;&#20013;&#65292;&#25105;&#20204;&#23558;&#35752;&#35770;&#29983;&#29702;&#33410;&#24459;&#30340;&#20010;&#20307;&#24046;&#24322;&#12290;</P>
<P class=content>&#30740;&#31350;&#34920;&#26126;&#65292;&#20320;&#36523;&#20307;&#20351;&#29992;&#30340;&#26102;&#38047;&#24182;&#19981;&#23436;&#20840;&#19982;&#22681;&#19978;&#30340;&#26102;&#38047;&#19968;&#33268;&#65306;&#27809;&#26377;&#22806;&#37096;&#30340;&#26102;&#38388;&#32447;&#32034;&#30699;&#27491;&#30340;&#35805;&#65292;&#20154;&#31867;&#30340;&#20869;&#37096;&#8220;&#23450;&#26102;&#22120;&#8221;&#35774;&#23450;&#30340;&#21608;&#26399;&#26159;24.18&#23567;&#26102;(Czeisler et al.,1999)&#12290;&#27599;&#22825;&#25509;&#35302;&#38451;&#20809;&#26377;&#21161;&#20110;&#20320;&#25353;24&#23567;&#26102;&#30340;&#21608;&#26399;&#36827;&#34892;&#24494;&#35843;&#12290;&#38451;&#20809;&#30340;&#20449;&#24687;&#26159;&#36890;&#36807;&#20320;&#30340;&#30524;&#30555;&#25910;&#38598;&#30340;&#65292;&#20294;&#35843;&#33410;&#29983;&#29702;&#33410;&#24459;&#30340;&#24863;&#21463;&#22120;&#24182;&#19981;&#26159;&#33021;&#35753;&#20320;&#30475;&#21040;&#36825;&#20010;&#19990;&#30028;&#30340;&#24863;&#21463;&#22120;(Vansteensel et al.,2008)&#12290;&#27604;&#22914;&#35828;&#65292;&#27809;&#26377;&#26438;&#20307;&#32454;&#32990;&#21644;&#38181;&#20307;&#32454;&#32990;&#65288;&#35265;&#31532;4&#31456;&#65289;&#30340;&#21160;&#29289;&#20173;&#28982;&#21487;&#20197;&#36890;&#36807;&#26576;&#31181;&#26041;&#24335;&#26469;&#24863;&#21463;&#20809;&#32447;&#65292;&#20174;&#32780;&#20445;&#25345;&#23427;&#20204;&#30340;&#29983;&#29702;&#33410;&#24459;(Van Gelder,2003)&#12290;</P>
<P class=content>&#20219;&#20309;&#24341;&#36215;&#20320;&#30340;&#29983;&#29289;&#38047;&#21644;&#29615;&#22659;&#26102;&#38047;&#22833;&#35843;&#30340;&#21464;&#21270;&#65292;&#37117;&#20250;&#24433;&#21709;&#20320;&#30340;&#24863;&#35273;&#21644;&#34892;&#21160;(Blatter&amp;Cajochen,2007)&#12290;&#20363;&#22914;&#65292;&#19978;&#22812;&#29677;&#30340;&#20154;&#32463;&#24120;&#20250;&#20307;&#39564;&#21040;&#29983;&#29702;&#21644;&#35748;&#30693;&#19978;&#30340;&#22256;&#38590;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#29983;&#29702;&#33410;&#24459;&#34987;&#25200;&#20081;&#20102;(Boivin et al.,2007)&#12290;&#21363;&#20351;&#38271;&#26399;&#19978;&#22812;&#29677;&#65292;&#22823;&#22810;&#25968;&#20154;&#36824;&#26159;&#19981;&#33021;&#35843;&#25972;&#20182;&#20204;&#30340;&#29983;&#29702;&#33410;&#24459;&#20197;&#20811;&#26381;&#36825;&#20123;&#36127;&#38754;&#25928;&#24212;(Folkard,2008)&#12290;&#24403;&#20154;&#20204;&#36328;&#26102;&#21306;&#39134;&#34892;&#26102;&#65292;&#20010;&#20307;&#21487;&#33021;&#20250;&#32463;&#21382;<SPAN class=kaiti>&#26102;&#24046;</SPAN>&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#20154;&#20250;&#24863;&#21040;&#30130;&#21171;&#12289;&#19981;&#21487;&#25239;&#25298;&#30340;&#21980;&#30561;&#65292;&#20197;&#21450;&#38543;&#21518;&#19982;&#24179;&#24120;&#19981;&#21516;&#30340;&#30561;&#30496;&#8212;&#35273;&#37266;&#26102;&#38388;&#34920;&#12290;&#26102;&#24046;&#30340;&#21457;&#29983;&#26159;&#22240;&#20026;&#20869;&#37096;&#29983;&#29702;&#33410;&#24459;&#19982;&#27491;&#24120;&#30340;&#26102;&#38388;&#29615;&#22659;&#19981;&#21327;&#35843;(Waterhouse et al.,2007)&#12290;&#20363;&#22914;&#65292;&#20320;&#30340;&#36523;&#20307;&#35828;&#29616;&#22312;&#26159;&#20940;&#26216;&#20004;&#28857;&#65292;&#22240;&#32780;&#26159;&#35768;&#22810;&#29983;&#29702;&#25351;&#26631;&#30340;&#20302;&#35895;&#65292;&#20294;&#24403;&#22320;&#26102;&#38388;&#21364;&#35201;&#27714;&#20320;&#30340;&#20030;&#21160;&#20223;&#20315;&#26159;&#22312;&#27491;&#21320;&#26102;&#20998;&#12290;</P>
<P class=content>&#20160;&#20040;&#21464;&#37327;&#24433;&#21709;&#26102;&#24046;&#65311;&#26053;&#34892;&#30340;&#26041;&#21521;&#21644;&#36328;&#36234;&#26102;&#21306;&#30340;&#25968;&#30446;&#26159;&#26368;&#37325;&#35201;&#30340;&#21464;&#37327;&#12290;&#21521;&#19996;&#39134;&#34892;&#27604;&#21521;&#35199;&#39134;&#34892;&#20250;&#36896;&#25104;&#26356;&#22823;&#30340;&#26102;&#24046;&#12290;&#36825;&#26159;&#22240;&#20026;&#19982;&#32553;&#30701;&#30456;&#27604;&#65292;&#20320;&#30340;&#29983;&#29289;&#38047;&#26356;&#26131;&#20110;&#24310;&#38271;&#65292;&#32780;&#21521;&#19996;&#26053;&#34892;&#38656;&#35201;&#32553;&#30701;&#29983;&#29289;&#38047;&#12290;&#65288;&#20320;&#26356;&#23481;&#26131;&#32500;&#25345;&#28165;&#37266;&#65292;&#32780;&#19981;&#26159;&#25552;&#21069;&#20837;&#30561;&#12290;&#65289;&#24403;&#20581;&#24247;&#30340;&#24535;&#24895;&#32773;&#22312;&#27431;&#27954;&#21644;&#32654;&#22269;&#20043;&#38388;&#24448;&#36820;&#26102;&#65292;&#20182;&#20204;&#22312;&#26631;&#20934;&#20219;&#21153;&#20013;&#30340;&#26368;&#20339;&#34920;&#29616;&#26159;&#22312;&#21521;&#35199;&#39134;&#34892;&#21518;&#30340;2&#65374;4&#22825;&#20869;&#36798;&#21040;&#65292;&#32780;&#21521;&#19996;&#39134;&#34892;&#21017;&#35201;9&#22825;&#20197;&#21518;&#25165;&#33021;&#36798;&#21040;(Klein&amp;Wegmann,1974)&#12290;</P>
<P class=content>&#22914;&#26524;&#20320;&#26366;&#36973;&#21463;&#36807;&#26102;&#24046;&#30340;&#30171;&#33510;&#65292;&#20320;&#21487;&#33021;&#24471;&#21040;&#36807;&#26381;&#29992;<SPAN class=kaiti>&#35114;&#40657;&#28608;&#32032;</SPAN>&#30340;&#24314;&#35758;&#12290;&#35114;&#40657;&#28608;&#32032;&#20316;&#29992;&#20110;&#22823;&#33041;&#65292;&#26377;&#21161;&#20110;&#35843;&#33410;&#20320;&#30340;&#35273;&#37266;&#21644;&#30561;&#30496;&#21608;&#26399;&#12290;&#20026;&#20102;&#35777;&#26126;&#25668;&#20837;&#22806;&#26469;&#30340;&#35114;&#40657;&#28608;&#32032;&#26377;&#21161;&#20110;&#20811;&#26381;&#26102;&#24046;&#65292;&#30740;&#31350;&#32773;&#23545;&#36328;&#20960;&#20010;&#26102;&#21306;&#65288;&#22914;&#20174;&#20262;&#25958;&#21040;&#26087;&#37329;&#23665;&#65289;&#39134;&#34892;&#30340;&#20154;&#36827;&#34892;&#20102;&#30740;&#31350;&#12290;&#24635;&#20307;&#32780;&#35328;&#65292;&#30740;&#31350;&#34920;&#26126;&#20154;&#20204;&#22312;&#38271;&#36317;&#31163;&#39134;&#34892;&#21518;&#26381;&#29992;&#35114;&#40657;&#28608;&#32032;&#20307;&#39564;&#21040;&#30340;&#30561;&#30496;&#22256;&#25200;&#26356;&#23569;(Arendt&amp;Skene,2005)&#12290;&#26469;&#33258;&#25968;&#20010;&#30740;&#31350;&#30340;&#24635;&#20307;&#24314;&#35758;&#26159;&#65306;&#26053;&#34892;&#32773;&#24212;&#35813;&#22312;&#26032;&#26102;&#21306;&#30340;&#30561;&#35273;&#26102;&#38388;&#26381;&#29992;&#35114;&#40657;&#28608;&#32032;&#65292;&#24182;&#19988;&#22312;&#39134;&#34892;&#24403;&#22825;&#21644;&#25509;&#19979;&#26469;&#30340;&#22235;&#20116;&#22825;&#25345;&#32493;&#26381;&#29992;(Pandi-Perumal et al.,2007)&#12290;&#20294;&#35831;&#27880;&#24847;&#65292;&#20960;&#20046;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#35114;&#40657;&#28608;&#32032;&#26377;&#21161;&#20110;&#32531;&#35299;&#20013;&#36884;&#30701;&#26242;&#20572;&#30041;&#30340;&#26102;&#24046;&#12290;&#30740;&#31350;&#32773;&#36824;&#35777;&#26126;&#65292;&#35114;&#40657;&#28608;&#32032;&#26377;&#21487;&#33021;&#24110;&#21161;&#22812;&#29677;&#24037;&#20316;&#32773;&#35843;&#25972;&#20182;&#20204;&#30340;&#30561;&#30496;&#21644;&#35273;&#37266;&#21608;&#26399;(Pandi-Perumal et al.,2007)&#12290;</P>
<P class=content>&#29983;&#29702;&#33410;&#24459;&#36824;&#21463;&#21040;&#26292;&#38706;&#20110;&#20809;&#30340;&#24378;&#28872;&#24433;&#21709;&#12290;&#27491;&#22240;&#22914;&#27492;&#65292;&#30740;&#31350;&#32773;&#24320;&#22987;&#25506;&#32034;&#36890;&#36807;&#35753;&#20154;&#20204;&#26292;&#38706;&#20110;&#20809;&#29031;&#20043;&#19979;&#26469;&#24110;&#21161;&#20182;&#20204;&#35843;&#25972;&#29983;&#29702;&#33410;&#24459;&#30340;&#21487;&#33021;&#24615;&#12290;&#36825;&#20123;&#24178;&#39044;&#25514;&#26045;&#36890;&#24120;&#34987;&#35777;&#26126;&#23545;&#22812;&#29677;&#24037;&#20316;&#32773;&#26159;&#26377;&#25928;&#30340;(Fahey&amp;Zee,2006)&#12290;&#20363;&#22914;&#65292;&#22812;&#29677;&#24037;&#20316;&#32773;&#32463;&#24120;&#36973;&#36935;&#22312;&#24037;&#20316;&#26102;&#26080;&#27861;&#38598;&#20013;&#27880;&#24847;&#30340;&#22256;&#38590;&#12290;&#22312;&#19968;&#20010;&#30740;&#31350;&#20013;&#65292;&#21442;&#19982;&#32773;&#20307;&#39564;&#20960;&#20010;&#23567;&#26102;&#30340;&#20142;&#20809;&#26469;&#24110;&#21161;&#20182;&#20204;&#21521;&#22812;&#29677;&#36716;&#25442;(Santhi et al.,2008)&#12290;&#20809;&#30340;&#22788;&#29702;&#26041;&#24335;&#26377;&#21161;&#20110;&#20943;&#23569;&#21442;&#19982;&#32773;&#27880;&#24847;&#34920;&#29616;&#30340;&#36127;&#38754;&#25928;&#24212;&#12290;