<strong><font color="blue">&#30561;&#30496;&#19982;&#26790; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#30561;&#30496;&#21608;&#26399;</H4>
<P class=content>&#29983;&#29702;&#33410;&#24459;&#20013;&#22823;&#32422;1/3&#26159;&#34892;&#20026;&#38745;&#27490;&#26399;&#65292;&#31216;&#20026;<SPAN class=kaiti>&#30561;&#30496;</SPAN>&#12290;&#25105;&#20204;&#23545;&#30561;&#30496;&#20102;&#35299;&#26368;&#22810;&#30340;&#26159;&#33041;&#37096;&#30340;&#30005;&#27963;&#21160;&#12290;&#30740;&#31350;&#30561;&#30496;&#30340;&#26041;&#27861;&#23398;&#31361;&#30772;&#22987;&#20110;1937&#24180;&#65292;&#24212;&#29992;&#33041;&#30005;&#22270;(EEG)&#25216;&#26415;&#26469;&#35760;&#24405;&#30561;&#30496;&#32773;&#30340;&#33041;&#27874;&#27963;&#21160;&#12290;EEG&#25552;&#20379;&#20102;&#22312;&#20154;&#20204;&#28165;&#37266;&#25110;&#30561;&#30496;&#26102;&#65292;&#23545;&#27491;&#22312;&#36827;&#34892;&#30340;&#33041;&#27963;&#21160;&#21464;&#21270;&#30340;&#23458;&#35266;&#27979;&#37327;&#12290;&#30740;&#31350;&#32773;&#36890;&#36807;&#20998;&#26512;EEG&#21457;&#29616;&#65292;&#22312;&#30561;&#30496;&#24320;&#22987;&#26102;&#33041;&#27874;&#30340;&#24418;&#24335;&#21457;&#29983;&#21464;&#21270;&#65292;&#32780;&#22312;&#25972;&#20010;&#30561;&#30496;&#38454;&#27573;&#34920;&#29616;&#20986;&#26356;&#21152;&#31995;&#32479;&#24182;&#21487;&#39044;&#27979;&#30340;&#21464;&#21270;(Loomis et al.,1937)&#12290;&#30561;&#30496;&#30740;&#31350;&#20013;&#21478;&#19968;&#20010;&#26377;&#24847;&#20041;&#30340;&#21457;&#29616;&#26159;&#22312;&#30561;&#30496;&#26399;&#38388;&#20197;&#21608;&#26399;&#24615;&#38388;&#38548;&#20986;&#29616;&#30340;<SPAN class=bold>&#24555;&#36895;&#30524;&#21160;&#30561;&#30496;</SPAN>(rapid eye movements,REM)(Aserinsky&amp;Kleitman,1953)&#12290;&#30561;&#30496;&#32773;&#19981;&#34920;&#29616;&#20986;REM&#30340;&#26102;&#27573;&#31216;&#20026;<SPAN class=bold>&#38750;&#24555;&#36895;&#30524;&#21160;&#30561;&#30496;</SPAN>(non-REM,NREM)&#12290;&#25509;&#19979;&#26469;&#25105;&#20204;&#26469;&#30475;&#30475;REM&#21644;NREM&#30561;&#30496;&#23545;&#22812;&#38388;&#20027;&#35201;&#27963;&#21160;&#20043;&#19968;&#26790;&#30340;&#24847;&#20041;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#36861;&#36394;&#20320;&#25972;&#20010;&#22812;&#26202;&#30340;&#33041;&#27874;&#12290;&#24403;&#20320;&#20934;&#22791;&#19978;&#24202;&#26102;&#65292;EEG&#26174;&#31034;&#20320;&#30340;&#33041;&#27874;&#20197;&#27599;&#31186;14&#20010;&#21608;&#26399;(cps)&#30340;&#36895;&#29575;&#31227;&#21160;&#12290;&#19968;&#26086;&#20320;&#33298;&#36866;&#22320;&#36538;&#22312;&#24202;&#19978;&#65292;&#24320;&#22987;&#25918;&#26494;&#65292;&#33041;&#27874;&#20943;&#32531;&#21040;8&#65374;12cps&#12290;&#24403;&#20320;&#30561;&#30528;&#20102;&#65292;&#23601;&#36827;&#20837;&#20102;<SPAN class=kaiti>&#30561;&#30496;&#21608;&#26399;</SPAN>&#65292;&#27599;&#20010;&#38454;&#27573;&#37117;&#34920;&#29616;&#20986;&#19981;&#21516;&#30340;EEG&#27169;&#24335;&#12290;&#22312;&#30561;&#30496;&#38454;&#27573;1,EEG&#26174;&#31034;&#33041;&#27874;&#22823;&#32422;&#26159;3&#65374;7cps&#12290;&#22312;&#38454;&#27573;2,EEG&#30340;&#29305;&#28857;&#26159;<SPAN class=kaiti>&#30561;&#30496;&#32442;&#38180;&#27874;</SPAN>&#65292;&#21363;12&#65374;16cps&#30340;&#29469;&#21457;&#30005;&#27963;&#21160;&#12290;&#25509;&#19979;&#26469;&#30340;&#30561;&#30496;&#38454;&#27573;3&#21644;4&#65292;&#20320;&#36827;&#20837;&#24456;&#28145;&#30340;&#25918;&#26494;&#30561;&#30496;&#38454;&#27573;&#12290;&#20320;&#30340;&#33041;&#27874;&#20943;&#32531;&#21040;1&#65374;2cps&#65292;&#21628;&#21560;&#21644;&#24515;&#29575;&#20063;&#38477;&#20302;&#19979;&#26469;&#12290;&#26368;&#21518;&#38454;&#27573;&#65292;&#33041;&#30340;&#30005;&#27963;&#21160;&#22686;&#21152;&#65307;&#20320;&#30340;EEG&#30475;&#36215;&#26469;&#24456;&#20687;&#38454;&#27573;1&#21644;2&#25152;&#35760;&#24405;&#21040;&#30340;&#27874;&#24418;&#12290;&#36825;&#20010;&#38454;&#27573;&#65292;&#20320;&#20250;&#32463;&#21382;REM&#30561;&#30496;&#65292;&#24182;&#24320;&#22987;&#20570;&#26790;&#65288;&#35265;<SPAN class=bold>&#22270;5.2</SPAN>&#65289;&#12290;&#65288;&#30001;&#20110;REM&#30561;&#30496;&#30340;EEG&#27169;&#24335;&#31867;&#20284;&#20110;&#20010;&#20307;&#28165;&#37266;&#26102;&#30340;&#27169;&#24335;&#65292;REM&#30561;&#30496;&#26368;&#21021;&#34987;&#31216;&#20026;<SPAN class=kaiti>&#24322;&#30456;&#30561;&#30496;</SPAN>&#12290;&#65289;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_176-01.jpg" data-w-new="1094px" data-w="843px" data-ratio="1.298" active="true"> 
<P class=imgtitle>&#22270;5.2&#12288;&#27491;&#24120;&#22812;&#26202;&#30561;&#30496;&#20013;&#21508;&#38454;&#27573;&#30340;EEG&#27169;&#24335;</P>
<P class=imgtitle>&#27599;&#20010;&#30561;&#30496;&#38454;&#27573;&#30001;&#33041;&#27963;&#21160;&#30340;&#29305;&#24449;&#27169;&#24335;&#25152;&#30028;&#23450;&#12290;</P></DIV>
<P class=content>&#22312;&#21069;4&#20010;&#30561;&#30496;&#38454;&#27573;&#65292;&#21363;&#38750;&#24555;&#36895;&#30524;&#21160;&#30561;&#30496;&#65292;&#23436;&#25104;&#19968;&#20010;&#21608;&#26399;&#38656;&#35201;90&#20998;&#38047;&#12290;REM&#30561;&#30496;&#25345;&#32493;&#22823;&#32422;10&#20998;&#38047;&#12290;&#22312;&#25972;&#22812;&#30561;&#30496;&#20013;&#65292;&#20320;&#20250;&#32463;&#21382;4&#65374;6&#27425;&#36825;&#31181;100&#20998;&#38047;&#30340;&#21608;&#26399;&#65288;&#35265;<SPAN class=bold>&#22270;5.3</SPAN>&#65289;&#65292;&#27599;&#20010;&#21608;&#26399;&#37324;&#65292;&#20320;&#28145;&#30561;&#65288;&#38454;&#27573;3&#21644;4&#65289;&#30340;&#26102;&#38388;&#37117;&#20250;&#20943;&#23569;&#65292;&#32780;&#22312;REM&#30561;&#30496;&#30340;&#26102;&#38388;&#20250;&#22686;&#21152;&#12290;&#22312;&#26368;&#21518;&#19968;&#20010;&#21608;&#26399;&#37324;&#65292;&#20320;&#20063;&#35768;&#20250;&#33457;1&#20010;&#23567;&#26102;&#22312;REM&#30561;&#30496;&#19978;&#12290;NREM&#21344;&#25972;&#20010;&#30561;&#30496;&#26102;&#38388;&#30340;75%&#65374;80%&#65292;&#32780;REM&#30561;&#30496;&#21017;&#21344;&#30561;&#30496;&#26102;&#38388;&#30340;20%&#65374;25%&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_176-02.jpg" data-w-new="819px" data-w="1488px" data-ratio="0.550" active="true"> 
<P class=imgtitle>&#22270;5.3&#12288;&#30561;&#30496;&#30340;&#21508;&#20010;&#38454;&#27573;</P>
<P class=imgtitle>&#19968;&#22812;&#20013;&#30561;&#30496;&#38454;&#27573;&#30340;&#20856;&#22411;&#27169;&#24335;&#65292;&#22312;&#21608;&#26399;&#30340;&#26089;&#26399;&#38454;&#27573;&#28145;&#24230;&#30561;&#30496;&#21344;&#26356;&#22810;&#30340;&#26102;&#38388;&#65292;&#32780;&#21608;&#26399;&#30340;&#26202;&#26399;&#38454;&#27573;REM&#21344;&#26356;&#22810;&#30340;&#26102;&#38388;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;From&#8220;The March of Sleep Cycles&#8221;from <SPAN class=italic>Sleep</SPAN> by J.Allan Hobson.Copyright &#169;1989 by J.Allan Hobson,M.D.Reprinted by permission of Henry Holt and Company,LLC.</P></DIV>
<P class=content>&#27599;&#20010;&#20154;&#30340;&#30561;&#30496;&#26102;&#38388;&#19981;&#23436;&#20840;&#30456;&#21516;&#12290;&#23613;&#31649;&#22312;&#20154;&#31867;&#20855;&#26377;&#20808;&#22825;&#36951;&#20256;&#30340;&#30561;&#30496;&#38656;&#27714;&#65292;&#20294;&#27599;&#20010;&#20010;&#20307;&#23454;&#38469;&#25152;&#33719;&#24471;&#30340;&#30561;&#30496;&#37327;&#21463;&#21040;&#24847;&#35782;&#34892;&#20026;&#30340;&#26497;&#22823;&#24433;&#21709;&#12290;&#20154;&#20204;&#20197;&#20960;&#31181;&#26041;&#24335;&#20027;&#21160;&#25511;&#21046;&#30561;&#30496;&#38271;&#24230;&#65292;&#22914;&#29100;&#22812;&#25110;&#20351;&#29992;&#38393;&#38047;&#12290;&#30561;&#30496;&#25345;&#32493;&#26102;&#38388;&#20063;&#21463;&#21040;&#29983;&#29702;&#33410;&#24459;&#30340;&#25511;&#21046;&#65292;&#21363;&#20010;&#20307;&#20309;&#26102;&#20837;&#30561;&#24433;&#21709;&#30561;&#30496;&#25345;&#32493;&#30340;&#26102;&#38388;&#12290;&#21482;&#26377;&#20320;&#22312;&#25972;&#20010;&#26143;&#26399;&#65288;&#21253;&#25324;&#21608;&#26411;&#65289;&#37117;&#20351;&#20320;&#30340;&#23601;&#23517;&#21644;&#36215;&#24202;&#26102;&#38388;&#26631;&#20934;&#21270;&#65292;&#25165;&#20250;&#33719;&#24471;&#36275;&#22815;&#37327;&#30340;NREM&#21644;REM&#30561;&#30496;&#12290;&#36825;&#26679;&#65292;&#20320;&#30561;&#35273;&#30340;&#26102;&#38388;&#21487;&#33021;&#19982;&#20320;&#29983;&#29702;&#33410;&#24459;&#20013;&#30340;&#30561;&#30496;&#38454;&#27573;&#30456;&#24403;&#19968;&#33268;&#12290;</P>
<P class=content>&#26356;&#26377;&#24847;&#24605;&#30340;&#26159;&#65292;&#22312;&#20154;&#30340;&#19968;&#29983;&#20013;&#20250;&#21457;&#29983;&#30561;&#30496;&#27169;&#24335;&#30340;&#24040;&#22823;&#21464;&#21270;&#65288;&#35265;<SPAN class=bold>&#22270;5.4</SPAN>&#65289;&#12290;&#20320;&#21018;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#30340;&#26102;&#20505;&#65292;&#27599;&#22825;&#30561;&#30496;16&#20010;&#23567;&#26102;&#65292;&#23558;&#36817;&#19968;&#21322;&#26159;REM&#30561;&#30496;&#12290;&#21040;50&#23681;&#30340;&#26102;&#20505;&#65292;&#20320;&#20063;&#35768;&#21482;&#30561;6&#20010;&#23567;&#26102;&#65292;&#21482;&#26377;20&#20998;&#38047;&#33457;&#22312;REM&#30561;&#30496;&#19978;&#12290;&#24180;&#36731;&#20154;&#36890;&#24120;&#27599;&#22825;&#30561;7&#65374;8&#20010;&#23567;&#26102;&#65292;20%&#30340;&#26102;&#38388;&#26159;REM&#30561;&#30496;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_177-01.jpg" data-w-new="919px" data-w="1492px" data-ratio="0.616" active="true"> 
<P class=imgtitle>&#22270;5.4&#12288;&#20154;&#31867;&#19968;&#29983;&#30340;&#30561;&#30496;&#27169;&#24335;</P>
<P class=imgtitle>&#19978;&#22270;&#26174;&#31034;&#20102;&#27599;&#22825;REM&#30561;&#30496;&#21644;NREM&#30561;&#30496;&#37327;&#38543;&#24180;&#40836;&#30340;&#21464;&#21270;&#12290;&#27880;&#24847;&#65306;REM&#30561;&#30496;&#37327;&#38543;&#24180;&#40836;&#30340;&#22686;&#38271;&#32780;&#24555;&#36895;&#20943;&#23569;&#65292;&#32780;NERM&#21017;&#24179;&#32531;&#22320;&#20943;&#23569;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Roffwarg et al.,Ontogenetic Development of the human sleep-dream cycle,<SPAN class=italic>Science</SPAN>,152,604-619.Reprinted with permission fromAAAS.</P></DIV>
<P class=content>&#23613;&#31649;&#30561;&#30496;&#27169;&#24335;&#38543;&#30528;&#24180;&#40836;&#22686;&#38271;&#32780;&#25913;&#21464;&#65292;&#20294;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#24403;&#20320;&#32769;&#20102;&#20043;&#21518;&#30561;&#30496;&#23601;&#19981;&#37027;&#20040;&#37325;&#35201;&#20102;&#12290;&#19968;&#39033;&#30740;&#31350;&#36861;&#36394;&#20581;&#24247;&#29366;&#20917;&#33391;&#22909;&#30340;&#32769;&#20154;&#65292;&#20174;60&#22810;&#23681;&#30452;&#21040;80&#22810;&#23681;&#65292;&#20197;&#32771;&#23519;&#30561;&#30496;&#19982;&#23551;&#21629;&#20043;&#38388;&#30340;&#20851;&#31995;(Dew et al.,2003)&#12290;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#30561;&#30496;&#25928;&#29575;&#26356;&#39640;&#30340;&#20154;&#27963;&#24471;&#26356;&#38271;&#12290;&#30561;&#30496;&#25928;&#29575;&#26159;&#36890;&#36807;&#30561;&#30496;&#30340;&#26102;&#38388;&#38500;&#20197;&#36538;&#22312;&#24202;&#19978;&#30340;&#26102;&#38388;&#26469;&#35745;&#31639;&#30340;&#12290;&#36825;&#20010;&#32467;&#26524;&#30452;&#25509;&#24341;&#21457;&#25105;&#20204;&#24605;&#32771;&#19979;&#19968;&#20010;&#38382;&#39064;&#65306;&#20154;&#20204;&#20026;&#20160;&#20040;&#38656;&#35201;&#30561;&#30496;&#65311;