<strong><font color="blue">&#30561;&#30496;&#19982;&#26790; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#20026;&#20160;&#20040;&#38656;&#35201;&#30561;&#30496;</H4>
<P class=content>&#20154;&#21644;&#20854;&#20182;&#21160;&#29289;&#20381;&#27425;&#32463;&#21382;&#21508;&#20010;&#30561;&#30496;&#38454;&#27573;&#65292;&#34920;&#26126;&#30561;&#30496;&#20855;&#26377;&#36827;&#21270;&#30340;&#22522;&#30784;&#21644;&#29983;&#29289;&#23398;&#30340;&#38656;&#35201;&#12290;&#22914;&#26524;&#20010;&#20307;&#33021;&#22312;&#36739;&#38271;&#19968;&#27573;&#26102;&#38388;&#37324;&#24471;&#21040;&#27599;&#22812;7&#65374;8&#20010;&#23567;&#26102;&#30340;&#30561;&#30496;&#65292;&#37027;&#20040;&#20854;&#21508;&#39033;&#21151;&#33021;&#37117;&#20250;&#36816;&#34892;&#23436;&#22909;(Foster&amp;Wulff,2005;Hublin et al.,2007)&#12290;&#20026;&#20160;&#20040;&#20154;&#31867;&#38656;&#35201;&#30561;&#36825;&#20040;&#20037;&#65311;&#21508;&#31867;&#30561;&#30496;&#65288;NREM&#21644;REM&#65289;&#37117;&#26377;&#20160;&#20040;&#21151;&#33021;&#65311;</P>
<P class=content>NREM&#30561;&#30496;&#30340;&#20004;&#20010;&#26368;&#26222;&#36941;&#21151;&#33021;&#26159;<SPAN class=kaiti>&#20445;&#23384;</SPAN>&#21644;<SPAN class=kaiti>&#24674;&#22797;</SPAN>(Siegel,2005)&#12290;&#30001;&#20110;NREM&#30561;&#30496;&#21487;&#20197;&#20351;&#21160;&#29289;&#22312;&#26080;&#38656;&#23547;&#35269;&#39135;&#29289;&#12289;&#23547;&#27714;&#37197;&#20598;&#25110;&#24037;&#20316;&#26102;&#20445;&#23384;&#33021;&#37327;&#65292;&#25152;&#20197;&#24471;&#20197;&#28436;&#21270;&#12290;&#20294;&#26159;&#65292;&#30561;&#30496;&#20063;&#25226;&#21160;&#29289;&#32622;&#20110;&#21487;&#33021;&#21463;&#21040;&#20854;&#20182;&#39135;&#32905;&#21160;&#29289;&#25915;&#20987;&#30340;&#39118;&#38505;&#20043;&#20013;&#12290;&#30740;&#31350;&#32773;&#35748;&#20026;&#65292;&#30561;&#30496;&#36807;&#31243;&#20013;&#33041;&#27963;&#21160;&#30340;&#21608;&#26399;&#65288;&#35265;&#22270;5.2&#65289;&#20043;&#25152;&#20197;&#24471;&#20197;&#36827;&#21270;&#65292;&#26159;&#22240;&#20026;&#36825;&#31181;&#21608;&#26399;&#33021;&#22815;&#20351;&#21463;&#25915;&#20987;&#30340;&#39118;&#38505;&#26368;&#23567;&#21270;&#12290;&#33041;&#27963;&#21160;&#30340;&#36825;&#31181;&#27169;&#24335;&#33021;&#22815;&#35753;&#21160;&#29289;&#22312;&#30561;&#30496;&#30340;&#26102;&#20505;&#20381;&#28982;&#20445;&#25345;&#23545;&#29615;&#22659;&#30456;&#23545;&#36739;&#39640;&#30340;&#35273;&#23519;(Lesku et al.,2008)&#12290;&#37027;&#20040;&#20026;&#20160;&#20040;&#21160;&#29289;&#19968;&#23450;&#35201;&#25226;&#33258;&#24049;&#32622;&#20110;&#39118;&#38505;&#20043;&#20013;&#21602;&#65311;&#31572;&#26696;&#22312;&#20110;NREM&#30561;&#30496;&#30340;&#24674;&#22797;&#21151;&#33021;&#12290;&#27604;&#22914;&#65292;&#22312;&#35273;&#37266;&#29366;&#24577;&#19979;&#65292;&#20276;&#38543;&#22823;&#33041;&#24037;&#20316;&#30340;&#27687;&#20195;&#35874;&#20250;&#20135;&#29983;&#25439;&#23475;&#33041;&#24178;&#12289;&#19979;&#19992;&#33041;&#12289;&#28023;&#39532;&#65288;&#35265;&#31532;3&#31456;&#65289;&#31561;&#33041;&#21306;&#31070;&#32463;&#20803;&#30340;&#29289;&#36136;&#12290;NREM&#30561;&#30496;&#20026;&#22823;&#33041;&#38459;&#27490;&#25439;&#20260;&#12289;&#20462;&#22797;&#33041;&#32454;&#32990;&#25552;&#20379;&#20102;&#26426;&#20250;(Siegel,2005)&#12290;</P>
<P class=content>&#22914;&#26524;&#21093;&#22842;&#20320;&#19968;&#26202;&#30340;REM&#30561;&#30496;&#65292;&#20320;&#31532;&#20108;&#26202;&#30340;REM&#30561;&#30496;&#20250;&#27604;&#24179;&#24120;&#26356;&#22810;&#65292;&#36825;&#35828;&#26126;REM&#30561;&#30496;&#20063;&#20855;&#26377;&#26576;&#20123;&#24517;&#35201;&#30340;&#21151;&#33021;&#12290;&#20363;&#22914;&#65292;&#22312;&#23156;&#20799;&#26399;&#65292;REM&#30561;&#30496;&#20284;&#20046;&#26159;&#35270;&#35273;&#31995;&#32479;&#20197;&#21450;&#25110;&#35768;&#20854;&#20182;&#24863;&#35273;&#21644;&#36816;&#21160;&#31995;&#32479;&#27491;&#24120;&#21151;&#33021;&#30340;&#21457;&#32946;&#25152;&#24517;&#38656;&#30340;(Siegel,2005)&#12290;&#23545;&#20110;&#25104;&#24180;&#20154;&#65292;&#30740;&#31350;&#21457;&#29616;REM&#30561;&#30496;&#23545;&#20110;&#23398;&#20064;&#21644;&#35760;&#24518;&#21457;&#25381;&#37325;&#35201;&#20316;&#29992;(Paller&amp;Voss,2004;Walker&amp;Stickgold,2006)&#12290;&#19979;&#38754;&#36825;&#20010;&#23454;&#39564;&#35201;&#27714;&#21442;&#19982;&#32773;&#23398;&#20064;&#19968;&#20010;&#26032;&#20219;&#21153;&#12290;</P>
<P class=quotation>&#23454;&#39564;&#24320;&#22987;&#65292;24&#21517;&#21442;&#19982;&#32773;&#22312;&#30561;&#30496;&#23454;&#39564;&#23460;&#30561;&#20102;&#19968;&#26202;&#65292;&#36825;&#26679;&#30740;&#31350;&#32773;&#33719;&#24471;&#20102;&#36825;&#20123;&#21442;&#19982;&#32773;&#22812;&#38388;REM&#30561;&#30496;&#30340;&#24635;&#37327;&#65292;&#20316;&#20026;&#20043;&#21518;&#27604;&#36739;&#30340;&#22522;&#32447;(Smith et al.,2004)&#12290;&#31532;&#20108;&#20010;&#26202;&#19978;&#65292;6&#21517;&#21442;&#19982;&#32773;&#34987;&#20998;&#37197;&#21040;&#20102;&#25511;&#21046;&#32452;&#65292;&#36825;&#20123;&#21442;&#19982;&#32773;&#27809;&#26377;&#20570;&#20160;&#20040;&#29305;&#21035;&#27963;&#21160;&#65292;&#21448;&#22312;&#23454;&#39564;&#23460;&#30561;&#20102;&#19968;&#26202;&#12290;&#21478;&#22806;18&#21517;&#21442;&#19982;&#32773;&#34987;&#35201;&#27714;&#23398;&#20064;&#19968;&#39033;&#26032;&#20219;&#21153;&#8212;&#8212;&#19968;&#20010;&#21483;&#20570;&#27827;&#20869;&#22612;&#30340;&#38382;&#39064;&#35299;&#20915;&#20219;&#21153;&#12290;&#20877;&#27425;&#27979;&#37327;&#36825;&#20123;&#21442;&#19982;&#32773;&#30340;REM&#30561;&#30496;&#12290;&#19982;&#22522;&#32447;&#30456;&#27604;&#65292;&#20219;&#21153;&#23398;&#20064;&#32452;&#30340;&#21442;&#19982;&#32773;&#22312;&#31532;&#20108;&#26202;&#20986;&#29616;&#26356;&#22810;&#30340;REM&#30561;&#30496;&#65292;&#32780;&#19988;REM&#30561;&#30496;&#20013;&#27599;&#20998;&#38047;&#30340;&#24555;&#36895;&#30524;&#21160;&#39057;&#29575;&#20063;&#26356;&#39640;&#12290;&#32780;&#25511;&#21046;&#32452;&#21442;&#19982;&#32773;&#30340;REM&#30561;&#30496;&#21017;&#27809;&#26377;&#20160;&#20040;&#21464;&#21270;&#12290;&#19968;&#21608;&#20043;&#21518;&#65292;&#20219;&#21153;&#32452;&#30340;&#21442;&#19982;&#32773;&#34987;&#35201;&#27714;&#20877;&#20570;&#19968;&#27425;&#27827;&#20869;&#22612;&#20219;&#21153;&#65292;&#32467;&#26524;&#36825;&#20123;&#21442;&#19982;&#32773;&#30340;&#37325;&#27979;&#32467;&#26524;&#26222;&#36941;&#27604;&#31532;&#19968;&#27425;&#26377;&#25152;&#25552;&#39640;&#65292;&#32780;&#19988;REM&#30561;&#30496;&#26368;&#22810;&#30340;&#21442;&#19982;&#32773;&#20854;&#25104;&#32489;&#25552;&#39640;&#20063;&#26368;&#22823;&#12290;</P>
<P class=content>&#36825;&#20010;&#23454;&#39564;&#35828;&#26126;REM&#30561;&#30496;&#20026;&#22823;&#33041;&#24041;&#22266;&#26032;&#20219;&#21153;&#30340;&#30693;&#35782;&#25552;&#20379;&#20102;&#29615;&#22659;&#12290;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;NREM&#30561;&#30496;&#20063;&#22312;&#24041;&#22266;&#23398;&#20064;&#21644;&#35760;&#24518;&#20013;&#36215;&#21040;&#37325;&#35201;&#20316;&#29992;(Rasch&amp;Born,2008)&#12290;&#30740;&#31350;&#32773;&#21457;&#29616;&#65292;&#22312;&#26576;&#20123;&#20219;&#21153;&#19978;&#30340;&#34920;&#29616;&#19982;&#21069;&#19968;&#26202;&#38454;&#27573;3&#21644;4&#30340;&#30561;&#30496;&#20197;&#21450;&#21518;&#19968;&#26202;&#30340;REM&#30561;&#30496;&#26377;&#26174;&#33879;&#20851;&#31995;(Walker&amp;Stickgold,2006)&#12290;</P>
<P class=content>&#22312;&#20102;&#35299;&#30561;&#30496;&#25152;&#26377;&#30340;&#37325;&#35201;&#21151;&#33021;&#20043;&#21518;&#65292;&#20320;&#21487;&#33021;&#19981;&#20250;&#23545;&#27492;&#24863;&#21040;&#24778;&#35766;&#65306;&#30561;&#30496;&#22826;&#23569;&#20250;&#36896;&#25104;&#19968;&#20123;&#20005;&#37325;&#30340;&#21518;&#26524;&#12290;&#30561;&#30496;&#21093;&#22842;&#23545;&#35748;&#30693;&#34920;&#29616;&#20250;&#20135;&#29983;&#24191;&#27867;&#30340;&#36127;&#38754;&#25928;&#24212;&#65292;&#21253;&#25324;&#27880;&#24847;&#21644;&#24037;&#20316;&#35760;&#24518;&#26041;&#38754;&#30340;&#22256;&#38590;(Banks&amp;Dinges,2007)&#12290;&#30561;&#30496;&#21093;&#22842;&#20063;&#20250;&#25439;&#20260;&#20154;&#20204;&#30340;&#36816;&#21160;&#25216;&#33021;&#12290;&#20363;&#22914;&#65292;&#30561;&#30496;&#21093;&#22842;&#21518;&#30340;&#21496;&#26426;&#27604;&#30561;&#30496;&#33391;&#22909;&#30340;&#21496;&#26426;&#26356;&#23481;&#26131;&#21457;&#29983;&#20132;&#36890;&#20107;&#25925;&#12290;&#36825;&#20010;&#20107;&#23454;&#20063;&#24341;&#21457;&#19968;&#20123;&#35780;&#35770;&#32773;&#24314;&#35758;&#65292;&#19982;&#27979;&#37327;&#36807;&#37327;&#37202;&#31934;&#30340;&#21628;&#21560;&#27979;&#37257;&#22120;&#30456;&#20284;&#65292;&#24037;&#31243;&#24072;&#24212;&#35813;&#21457;&#26126;&#19968;&#31181;&#21487;&#20197;&#27979;&#37327;&#36807;&#24230;&#22256;&#20518;&#30340;&#20202;&#22120;(Yegneswaran&amp;Shapiro,2007)&#12290;