<strong><font color="blue">&#30561;&#30496;&#19982;&#26790; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#30561;&#30496;&#38556;&#30861;</H4>
<P class=content>&#22914;&#26524;&#20320;&#30340;&#30561;&#30496;&#19968;&#30452;&#24456;&#22909;&#65292;&#36825;&#26159;&#19968;&#20214;&#20540;&#24471;&#24198;&#24184;&#30340;&#20107;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#35768;&#22810;&#20154;&#21463;&#21040;&#30561;&#30496;&#38556;&#30861;&#30340;&#22256;&#25200;&#65292;&#36825;&#32473;&#20182;&#20204;&#30340;&#20010;&#20154;&#29983;&#27963;&#21644;&#20107;&#19994;&#24102;&#26469;&#20102;&#20005;&#37325;&#24433;&#21709;&#12290;&#24322;&#24120;&#30340;&#30561;&#30496;&#29366;&#20917;&#21487;&#33021;&#20250;&#23545;&#31038;&#20250;&#20135;&#29983;&#19981;&#33391;&#24433;&#21709;&#12290;&#35768;&#22810;&#20154;&#30340;&#24037;&#20316;&#38656;&#35201;&#22812;&#38388;&#36718;&#29677;&#65292;&#36825;&#20123;&#20154;&#20013;&#36229;&#36807;&#19968;&#21322;&#33267;&#23569;&#27599;&#26143;&#26399;&#22312;&#24037;&#20316;&#20013;&#25171;&#30457;&#19968;&#27425;&#12290;&#19990;&#30028;&#19978;&#19968;&#20123;&#26368;&#20005;&#37325;&#30340;&#24037;&#19994;&#20107;&#25925;&#8212;&#8212;&#19977;&#21400;&#23707;&#12289;&#20999;&#23572;&#35834;&#36125;&#21033;&#12289;&#21338;&#24085;&#23572;&#21644;&#33406;&#20811;&#26862;&#29926;&#23572;&#24503;&#20857;&#28798;&#38590;&#8212;&#8212;&#37117;&#26159;&#22312;&#28145;&#22812;&#21457;&#29983;&#30340;&#12290;&#36825;&#20123;&#20107;&#25925;&#21457;&#29983;&#30340;&#21407;&#22240;&#30342;&#26159;&#30001;&#20110;&#20851;&#38190;&#21592;&#24037;&#32570;&#20047;&#30561;&#30496;&#65292;&#22240;&#32780;&#19981;&#33021;&#20445;&#25345;&#26368;&#20339;&#24037;&#20316;&#29366;&#24577;&#36896;&#25104;&#30340;&#12290;&#35831;&#35760;&#20303;&#65292;&#30561;&#30496;&#38556;&#30861;&#30340;&#20005;&#37325;&#31243;&#24230;&#26159;&#19981;&#21516;&#30340;&#12290;&#21516;&#26679;&#65292;&#29983;&#29289;&#23398;&#12289;&#29615;&#22659;&#21644;&#24515;&#29702;&#23398;&#30340;&#21407;&#22240;&#20063;&#26159;&#22810;&#31181;&#22810;&#26679;&#30340;&#12290;</P>
<P class=content><SPAN class=bold>&#22833;&#30496;&#30151;</SPAN>&#12288;&#24403;&#20154;&#20204;&#19981;&#28385;&#24847;&#20182;&#20204;&#30561;&#30496;&#30340;&#36136;&#37327;&#25110;&#25968;&#37327;&#26102;&#65292;&#20182;&#20204;&#21017;&#24739;&#26377;<SPAN class=bold>&#22833;&#30496;&#30151;</SPAN>(insomnia)&#12290;&#38271;&#26399;&#19981;&#33021;&#24471;&#21040;&#20805;&#36275;&#30561;&#30496;&#30340;&#20154;&#20855;&#26377;&#19968;&#20123;&#29305;&#24449;&#65292;&#22914;&#19981;&#33021;&#24456;&#24555;&#20837;&#30561;&#12289;&#32463;&#24120;&#37266;&#26469;&#25110;&#26089;&#37266;&#12290;&#22312;&#30001;3643&#21517;&#32654;&#22269;&#25104;&#20154;&#32452;&#25104;&#30340;&#19968;&#20010;&#26679;&#26412;&#20013;&#65292;52.5%&#30340;&#21442;&#19982;&#32773;&#25253;&#21578;&#19968;&#20010;&#26376;&#20869;&#33267;&#23569;&#26377;&#19968;&#27425;&#22833;&#30496;&#65307;7%&#30340;&#20154;&#25253;&#21578;&#20960;&#20046;&#27599;&#26202;&#37117;&#20250;&#22833;&#30496;(Hamilton et al.,2007)&#12290;&#36825;&#39033;&#30740;&#31350;&#36824;&#35777;&#26126;&#22833;&#30496;&#23545;&#20154;&#20204;&#30340;&#24184;&#31119;&#24863;&#26377;&#25345;&#32493;&#30340;&#36127;&#38754;&#24433;&#21709;&#12290;</P>
<P class=content>&#22833;&#30496;&#26159;&#30001;&#22810;&#31181;&#24515;&#29702;&#23398;&#12289;&#29615;&#22659;&#21644;&#29983;&#29289;&#23398;&#22240;&#32032;&#23548;&#33268;&#30340;&#22797;&#26434;&#38556;&#30861;(Drake&amp;Roth,2006)&#12290;&#28982;&#32780;&#65292;&#24403;&#22312;&#30561;&#30496;&#23454;&#39564;&#23460;&#30740;&#31350;&#22833;&#30496;&#30149;&#20154;&#26102;&#65292;&#20182;&#20204;&#23454;&#38469;&#30561;&#30496;&#30340;&#23458;&#35266;&#36136;&#37327;&#21644;&#25968;&#37327;&#24456;&#19981;&#19968;&#26679;&#65292;&#20174;&#32010;&#20081;&#30340;&#30561;&#30496;&#21040;&#27491;&#24120;&#30340;&#30561;&#30496;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#35768;&#22810;&#25265;&#24616;&#32570;&#20047;&#30561;&#30496;&#30340;&#22833;&#30496;&#24739;&#32773;&#21364;&#34920;&#29616;&#20986;&#20102;&#27491;&#24120;&#30561;&#30496;&#30340;&#29983;&#29702;&#23398;&#27169;&#24335;&#8212;&#8212;&#19968;&#31181;&#34987;&#25551;&#36848;&#20026;<SPAN class=kaiti>&#20027;&#35266;&#22833;&#30496;</SPAN>&#30340;&#24773;&#20917;&#12290;&#27604;&#22914;&#65292;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#22312;&#25253;&#21578;&#26377;&#22833;&#30496;&#24773;&#20917;&#30340;&#21442;&#19982;&#32773;&#20013;&#65292;38%&#30340;&#20154;&#23454;&#38469;&#19978;&#30561;&#30496;&#27491;&#24120;(Edinger et al.,2000)&#12290;&#21516;&#26679;&#26377;&#36259;&#30340;&#26159;&#65292;&#21516;&#19968;&#20010;&#30740;&#31350;&#21457;&#29616;&#27809;&#26377;&#25253;&#21578;&#22833;&#30496;&#30340;&#21442;&#19982;&#32773;&#20013;&#65292;43%&#30340;&#20154;&#23454;&#38469;&#19978;&#26377;&#26126;&#26174;&#30340;&#30561;&#30496;&#38556;&#30861;&#12290;&#36825;&#31181;&#19981;&#19968;&#33268;&#20063;&#35768;&#30001;&#20110;&#20154;&#20204;&#20851;&#20110;&#30561;&#30496;&#30340;&#35748;&#30693;&#21644;&#24773;&#32490;&#26377;&#24046;&#24322;(Espie,2002)&#12290;&#37027;&#20123;&#24739;&#26377;&#22833;&#30496;&#30151;&#30340;&#20154;&#65292;&#21253;&#25324;&#37027;&#20123;&#21482;&#26159;&#35748;&#20026;&#33258;&#24049;&#22833;&#30496;&#30340;&#20154;&#65292;&#24448;&#24448;&#26356;&#38590;&#20174;&#24847;&#35782;&#20013;&#25490;&#38500;&#20405;&#20837;&#30340;&#24819;&#27861;&#21644;&#24773;&#24863;&#30340;&#24178;&#25200;&#65292;&#21363;&#20415;&#20182;&#20204;&#21162;&#21147;&#24819;&#20837;&#30561;&#20063;&#26159;&#22914;&#27492;&#12290;</P>
<P class=content><SPAN class=bold>&#21457;&#20316;&#24615;&#30561;&#30496;&#30151;</SPAN>&#12288;<SPAN class=bold>&#21457;&#20316;&#24615;&#30561;&#30496;&#30151;</SPAN>(narcolepsy)&#26159;&#19968;&#31181;&#20197;&#30333;&#22825;&#21608;&#26399;&#24615;&#30561;&#30496;&#20026;&#29305;&#24449;&#30340;&#30561;&#30496;&#38556;&#30861;&#12290;&#23427;&#36890;&#24120;&#20276;&#26377;<SPAN class=kaiti>&#29469;&#20498;&#30151;</SPAN>&#65292;&#21363;&#30001;&#20110;&#24773;&#32490;&#28608;&#21160;&#65288;&#22914;&#22823;&#31505;&#12289;&#24868;&#24594;&#12289;&#24656;&#24807;&#12289;&#24778;&#22855;&#25110;&#39269;&#39295;&#65289;&#24341;&#36215;&#30340;&#32908;&#32905;&#26080;&#21147;&#25110;&#22833;&#21435;&#32908;&#32905;&#25511;&#21046;&#32780;&#20351;&#20154;&#31361;&#28982;&#36300;&#20498;&#12290;&#24403;&#20182;&#20204;&#20837;&#30561;&#26102;&#65292;&#21457;&#20316;&#24615;&#30561;&#30496;&#30151;&#24739;&#32773;&#20960;&#20046;&#31435;&#21363;&#36827;&#20837;REM&#30561;&#30496;&#12290;&#31361;&#28982;&#36827;&#20837;REM&#30561;&#30496;&#20250;&#20351;&#20182;&#20204;&#20307;&#39564;&#21040;&#24182;&#26377;&#24847;&#35782;&#22320;&#35273;&#30693;&#26790;&#30340;&#29983;&#21160;&#26223;&#35937;&#65292;&#25110;&#26377;&#26102;&#26159;&#21487;&#24597;&#30340;&#24187;&#35273;&#12290;&#21457;&#20316;&#24615;&#30561;&#30496;&#30151;&#30340;&#21457;&#30149;&#29575;&#26159;1/2 000&#12290;&#30001;&#20110;&#21457;&#20316;&#24615;&#30561;&#30496;&#30151;&#22312;&#23478;&#26063;&#20013;&#27969;&#34892;&#65292;&#31185;&#23398;&#23478;&#20204;&#30456;&#20449;&#36825;&#31181;&#30142;&#30149;&#20855;&#26377;&#36951;&#20256;&#22522;&#30784;(Mahowald&amp;Schenck,2005)&#12290;&#30001;&#20110;&#24739;&#32773;&#35797;&#22270;&#36991;&#20813;&#31361;&#28982;&#30561;&#21435;&#30340;&#22256;&#31384;&#65292;&#22240;&#32780;&#21457;&#20316;&#24615;&#30561;&#30496;&#30151;&#24120;&#32473;&#20182;&#20204;&#24102;&#26469;&#36127;&#38754;&#30340;&#31038;&#20250;&#21644;&#24515;&#29702;&#24433;&#21709;(Ervik et al.,2006)&#12290;</P>
<P class=content><SPAN class=bold>&#30561;&#30496;&#31378;&#24687;</SPAN>&#12288;<SPAN class=bold>&#30561;&#30496;&#31378;&#24687;</SPAN>(sleep apnea)&#26159;&#19968;&#31181;&#19978;&#21628;&#21560;&#36947;&#30561;&#30496;&#38556;&#30861;&#65292;&#24739;&#32773;&#22312;&#30561;&#30496;&#26102;&#31361;&#28982;&#20572;&#27490;&#21628;&#21560;&#12290;&#30142;&#30149;&#21457;&#20316;&#30340;&#26102;&#20505;&#65292;&#34880;&#27687;&#27700;&#24179;&#19979;&#38477;&#65292;&#24212;&#28608;&#28608;&#32032;&#20998;&#27852;&#65292;&#23548;&#33268;&#30561;&#30496;&#32773;&#37266;&#26469;&#24182;&#24674;&#22797;&#21628;&#21560;&#12290;&#23613;&#31649;&#22810;&#25968;&#20154;&#19968;&#22812;&#20013;&#20250;&#26377;&#20960;&#27425;&#36825;&#26679;&#30340;&#21628;&#21560;&#26242;&#20572;&#65292;&#20294;&#30561;&#30496;&#31378;&#24687;&#30340;&#24739;&#32773;&#27599;&#22812;&#21457;&#29983;&#20960;&#30334;&#27425;&#36825;&#26679;&#30340;&#21608;&#26399;&#12290;&#26377;&#26102;&#36825;&#20123;&#31378;&#24687;&#21608;&#26399;&#20250;&#20351;&#30561;&#30496;&#32773;&#24863;&#21040;&#23475;&#24597;&#65292;&#20294;&#30001;&#20110;&#23427;&#20204;&#38750;&#24120;&#30701;&#26242;&#65292;&#30561;&#30496;&#32773;&#24448;&#24448;&#19981;&#20250;&#25226;&#36880;&#28176;&#22686;&#22810;&#30340;&#22256;&#20518;&#24402;&#22240;&#20110;&#23427;&#20204;(Pagel,2008)&#12290;&#30561;&#30496;&#31378;&#24687;&#24433;&#21709;&#22823;&#27010;2%&#30340;&#25104;&#24180;&#20154;(Sonnad et al.,2003)&#12290;</P>
<P class=content>&#30561;&#30496;&#26399;&#38388;&#30340;&#21628;&#21560;&#26242;&#20572;&#22312;&#26089;&#20135;&#20799;&#20013;&#20063;&#32463;&#24120;&#21457;&#29983;&#65292;&#26377;&#26102;&#20182;&#20204;&#38656;&#35201;&#29289;&#29702;&#21050;&#28608;&#25165;&#20250;&#20877;&#27425;&#24320;&#22987;&#21628;&#21560;&#12290;&#30001;&#20110;&#20182;&#20204;&#30340;&#21628;&#21560;&#31995;&#32479;&#36824;&#26410;&#21457;&#32946;&#23436;&#21892;&#65292;&#24517;&#39035;&#22362;&#25345;&#22312;&#30417;&#25511;&#20013;&#23545;&#20854;&#36827;&#34892;&#31934;&#24515;&#30340;&#25252;&#29702;&#65292;&#30452;&#33267;&#38382;&#39064;&#35299;&#20915;&#12290;</P>
<P class=content><SPAN class=bold>&#26790;&#28216;&#30151;</SPAN>&#12288;&#24739;&#26377;<SPAN class=bold>&#26790;&#28216;&#30151;</SPAN>(somnambulism)&#30340;&#20154;&#20250;&#22312;&#20445;&#25345;&#30561;&#30496;&#29366;&#24577;&#30340;&#21516;&#26102;&#65292;&#31163;&#24320;&#24202;&#32780;&#22235;&#22788;&#36208;&#21160;&#12290;&#30456;&#23545;&#20110;&#25104;&#24180;&#20154;&#65292;&#26790;&#28216;&#22312;&#20799;&#31461;&#20013;&#26356;&#20026;&#24120;&#35265;(Mason&amp;Pack,2007)&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;&#30740;&#31350;&#21457;&#29616;&#26377;7%&#30340;&#20799;&#31461;&#20986;&#29616;&#36807;&#26790;&#28216;(Nev&#233;us et al.,2001)&#65292;&#32780;&#21482;&#26377;2%&#30340;&#25104;&#24180;&#20154;&#20986;&#29616;&#36807;&#26790;&#28216;(Plazzi et al.,2005)&#12290;&#26790;&#28216;&#19982;NREM&#30561;&#30496;&#26377;&#20851;&#12290;&#22312;&#30561;&#30496;&#23454;&#39564;&#23460;&#30340;&#30417;&#27979;&#20013;&#65292;&#25104;&#24180;&#26790;&#28216;&#32773;&#22312;&#25972;&#20010;&#22812;&#38388;&#30561;&#30496;&#21069;&#19977;&#20998;&#20043;&#19968;&#30340;&#38454;&#27573;3&#21644;&#38454;&#27573;4&#26399;&#38388;&#65288;&#35265;&#22270;5.2&#65289;&#20250;&#24573;&#28982;&#35273;&#37266;&#65292;&#21253;&#21547;&#19968;&#20123;&#21160;&#20316;&#21644;&#35328;&#35821;(Guilleminault et al.,2001)&#12290;&#19982;&#19968;&#33324;&#20154;&#30340;&#35266;&#24565;&#30456;&#21453;&#65292;&#21483;&#37266;&#26790;&#28216;&#32773;&#24182;&#19981;&#20250;&#36896;&#25104;&#29305;&#21035;&#30340;&#21361;&#38505;&#65292;&#20182;&#20204;&#21482;&#26159;&#20250;&#23545;&#24573;&#28982;&#37266;&#26469;&#24863;&#21040;&#22256;&#24785;&#12290;&#20294;&#26159;&#26790;&#28216;&#26412;&#36523;&#36824;&#26159;&#27604;&#36739;&#21361;&#38505;&#30340;&#65292;&#22240;&#20026;&#20010;&#20307;&#26159;&#22312;&#27809;&#26377;&#24847;&#35782;&#35273;&#30693;&#30340;&#24773;&#20917;&#19979;&#22235;&#22788;&#34892;&#36208;&#12290;</P>
<P class=content><SPAN class=bold>&#26790;&#39751;&#21644;&#22812;&#24778;</SPAN>&#12288;&#24403;&#19968;&#20010;&#26790;&#35753;&#20320;&#24863;&#21040;&#26080;&#21161;&#25110;&#22833;&#21435;&#25511;&#21046;&#32780;&#21463;&#21040;&#24778;&#21523;&#26102;&#65292;&#20320;&#27491;&#22312;&#32463;&#21382;<SPAN class=bold>&#26790;&#39751;</SPAN>(nightmare)&#12290;&#23545;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#26790;&#39751;&#36739;&#23569;&#21457;&#29983;&#12290;&#22312;&#19968;&#20010;&#21253;&#21547;89&#20010;&#22823;&#23398;&#29983;&#30340;&#26679;&#26412;&#20013;&#65292;&#20182;&#20204;&#27599;&#22825;&#35760;&#24405;&#33258;&#24049;&#30340;&#26790;&#22659;&#65292;&#20026;&#26399;&#19968;&#20010;&#26376;&#12290;&#22312;&#36825;&#20010;&#26376;&#20013;&#65292;&#20182;&#20204;&#24179;&#22343;&#25253;&#21578;&#30340;&#26790;&#39751;&#25968;&#37327;&#26159;0.48&#27425;&#12290;&#36825;&#20010;&#26376;&#22343;&#20540;&#23545;&#24212;&#30340;&#26159;&#27599;&#24180;5.76&#27425;&#26790;&#39751;(Zadra&amp;Donderi,2000)&#12290;&#28982;&#32780;&#65292;&#26377;&#20123;&#20154;&#32463;&#24120;&#20307;&#39564;&#26790;&#39751;&#65292;&#26377;&#26102;&#27599;&#22812;&#37117;&#20250;&#21457;&#29983;&#12290;&#20363;&#22914;&#65292;&#23401;&#23376;&#20204;&#27604;&#25104;&#24180;&#20154;&#26356;&#21487;&#33021;&#32463;&#21382;&#26790;&#39751;&#12290;&#26790;&#39751;&#21457;&#29983;&#30340;&#39640;&#23792;&#26399;&#26159;&#22312;3&#23681;&#21040;6&#23681;&#65292;&#22823;&#22810;&#25968;&#20799;&#31461;&#37117;&#33267;&#23569;&#20598;&#23572;&#21457;&#29983;(Mason&amp;Park,2007)&#12290;&#32780;&#19988;&#65292;&#32463;&#21382;&#36807;&#21019;&#20260;&#20107;&#20214;&#22914;&#24378;&#22904;&#25110;&#25112;&#20105;&#30340;&#20154;&#21487;&#33021;&#32463;&#21382;&#37325;&#22797;&#30340;&#26790;&#39751;&#65292;&#36843;&#20351;&#20182;&#20204;&#24819;&#36215;&#21019;&#20260;&#30340;&#26576;&#20123;&#26041;&#38754;(Davis et al.,2007)&#12290;&#32463;&#21382;&#36807;&#26087;&#37329;&#23665;&#22823;&#22320;&#38663;&#30340;&#22823;&#23398;&#29983;&#19982;&#26410;&#32463;&#21382;&#36807;&#22320;&#38663;&#30340;&#21305;&#37197;&#32452;&#23398;&#29983;&#30456;&#27604;&#65292;&#26790;&#39751;&#21457;&#29983;&#30340;&#21487;&#33021;&#24615;&#26159;&#21518;&#32773;&#30340;&#20004;&#20493;&#12290;&#32780;&#19988;&#65292;&#20063;&#35768;&#20320;&#33021;&#22815;&#24819;&#35937;&#65292;&#35768;&#22810;&#26790;&#39751;&#19982;&#22320;&#38663;&#30340;&#28798;&#38590;&#24615;&#21518;&#26524;&#26377;&#20851;(Wood et al.,1992)&#12290;</P>
<P class=content><SPAN class=bold>&#22812;&#24778;</SPAN>(sleep terrors)&#26159;&#25351;&#30561;&#30496;&#32773;&#31361;&#28982;&#37266;&#26469;&#24182;&#36827;&#20837;&#26497;&#24230;&#21796;&#37266;&#29366;&#24577;&#65292;&#24120;&#24120;&#20197;&#24778;&#24656;&#30340;&#23574;&#21483;&#20026;&#26631;&#24535;(DSM-IV-TR,2000)&#12290;&#22812;&#24778;&#19968;&#33324;&#21457;&#29983;&#22312;&#22812;&#26202;&#30561;&#30496;&#21069;1/3&#30340;&#38750;&#24555;&#36895;&#30524;&#21160;&#30561;&#30496;&#26399;&#12290;&#22823;&#22810;&#25968;&#24739;&#26377;&#22812;&#24778;&#30340;&#20154;&#37117;&#23545;&#36825;&#20123;&#20107;&#20214;&#27627;&#26080;&#35760;&#24518;&#12290;&#22812;&#24778;&#22312;&#20799;&#31461;&#26399;&#26368;&#20026;&#24120;&#35265;&#65292;&#26368;&#22810;&#21457;&#29983;&#22312;5&#21040;7&#23681;&#38388;(Mason&amp;Pack,2007)&#12290;&#22312;4&#21040;12&#23681;&#38388;&#65292;3%&#30340;&#20799;&#31461;&#37117;&#32463;&#21382;&#36807;&#22812;&#24778;&#12290;&#21482;&#26377;&#19981;&#21040;1%&#30340;&#25104;&#24180;&#20154;&#21457;&#29983;&#22812;&#24778;&#12290;&#30740;&#31350;&#32773;&#24050;&#32463;&#24320;&#22987;&#35760;&#24405;&#33041;&#27963;&#21160;&#30340;&#29305;&#23450;&#27169;&#24335;&#65292;&#29992;&#20197;&#37492;&#21035;&#21738;&#20123;&#20799;&#31461;&#23384;&#22312;&#22812;&#24778;&#30340;&#29305;&#27530;&#39118;&#38505;(Bruni et al.,2008)&#12290;