<strong><font color="blue">&#30561;&#30496;&#19982;&#26790; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#26790;&#65306;&#24515;&#29702;&#30340;&#21095;&#22330;</H4>
<P class=content>&#22312;&#20320;&#19968;&#29983;&#27599;&#20010;&#23547;&#24120;&#30340;&#22812;&#26202;&#65292;&#20320;&#37117;&#20250;&#36827;&#20837;&#22797;&#26434;&#30340;&#26790;&#30340;&#19990;&#30028;&#12290;&#36825;&#20010;&#39046;&#22495;&#26366;&#32463;&#21482;&#23646;&#20110;&#39044;&#35328;&#23478;&#12289;&#24515;&#28789;&#23398;&#23478;&#21644;&#31934;&#31070;&#20998;&#26512;&#24072;&#30340;&#22320;&#30424;&#65292;&#22914;&#20170;&#24050;&#32463;&#36880;&#28176;&#25104;&#20026;&#31185;&#23398;&#30740;&#31350;&#20154;&#21592;&#30340;&#19968;&#20010;&#26497;&#20854;&#37325;&#35201;&#30340;&#30740;&#31350;&#39046;&#22495;&#12290;&#35768;&#22810;&#26790;&#30340;&#30740;&#31350;&#26159;&#22312;&#30561;&#30496;&#23454;&#39564;&#23460;&#23637;&#24320;&#30340;&#65292;&#22312;&#37027;&#37324;&#23454;&#39564;&#32773;&#21487;&#20197;&#25511;&#21046;&#30561;&#30496;&#32773;&#30340;REM&#21644;NREM&#30561;&#30496;&#12290;&#23613;&#31649;&#22312;&#23558;&#20010;&#20307;&#20174;REM&#38454;&#27573;&#20013;&#21796;&#37266;&#26102;&#65292;&#20182;&#20204;&#20250;&#25253;&#21578;&#26356;&#22810;&#30340;&#26790;&#8212;&#8212;&#39640;&#36798;82%&#65292;&#20294;&#20570;&#26790;&#20063;&#21457;&#29983;&#22312;NREM&#38454;&#27573;&#8212;&#8212;&#22312;&#22823;&#32422;54%&#34987;&#21796;&#37266;&#30340;&#26102;&#20505;(Foulkes,1962)&#12290;NREM&#29366;&#24577;&#26102;&#25152;&#20570;&#30340;&#26790;&#65292;&#20854;&#20013;&#21253;&#21547;&#30340;&#25925;&#20107;&#20869;&#23481;&#19981;&#22826;&#21487;&#33021;&#28041;&#21450;&#24773;&#32490;&#65292;&#32780;&#31867;&#20284;&#20110;&#26085;&#38388;&#30340;&#24605;&#32500;&#65292;&#36739;&#23569;&#20276;&#38543;&#24863;&#35273;&#34920;&#35937;&#12290;</P>
<P class=content>&#30001;&#20110;&#26790;&#22312;&#20154;&#20204;&#24515;&#29702;&#29983;&#27963;&#20013;&#30340;&#22320;&#20301;&#22914;&#27492;&#31361;&#20986;&#65292;&#22240;&#32780;&#23454;&#38469;&#19978;&#27599;&#31181;&#25991;&#21270;&#20013;&#37117;&#20250;&#26377;&#21516;&#26679;&#30340;&#38382;&#39064;&#65306;&#36825;&#20123;&#26790;&#26377;&#24847;&#20041;&#21527;&#65311;&#31572;&#26696;&#20960;&#20046;&#24635;&#26159;&#32943;&#23450;&#30340;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22823;&#22810;&#25968;&#25991;&#21270;&#25265;&#25345;&#36825;&#26679;&#30340;&#20449;&#24565;&#65292;&#21363;&#26790;&#20855;&#26377;&#37325;&#35201;&#30340;&#20010;&#20154;&#21644;&#25991;&#21270;&#24847;&#20041;&#12290;&#29616;&#22312;&#25105;&#20204;&#22238;&#39038;&#19968;&#20123;&#25991;&#21270;&#36171;&#20104;&#26790;&#24847;&#20041;&#30340;&#26041;&#24335;&#12290;</P>
<P class=content><SPAN class=bold>&#24343;&#27931;&#20234;&#24503;&#23545;&#26790;&#30340;&#20998;&#26512;</SPAN>&#12288;&#24403;&#20195;&#35199;&#26041;&#25991;&#21270;&#20013;&#65292;&#20851;&#20110;&#26790;&#30340;&#26368;&#33879;&#21517;&#30340;&#29702;&#35770;&#21019;&#22987;&#20110;&#24343;&#27931;&#20234;&#24503;&#12290;&#24343;&#27931;&#20234;&#24503;&#25226;&#26790;&#31216;&#20026;&#8220;&#26242;&#26102;&#24615;&#30340;&#31070;&#32463;&#30151;&#8221;&#21644;&#8220;&#22812;&#22812;&#21457;&#29378;&#8221;&#30340;&#27169;&#24335;&#12290;&#20182;&#20063;&#31216;&#20043;&#20026;&#8220;&#36890;&#21521;&#28508;&#24847;&#35782;&#30340;&#25463;&#24452;&#8221;&#12290;&#20182;&#30340;&#32463;&#20856;&#33879;&#20316;&#12298;&#26790;&#30340;&#35299;&#26512;&#12299;(1900/1965)&#20026;&#31934;&#31070;&#20998;&#26512;&#23398;&#27966;&#23545;&#26790;&#30340;&#20998;&#26512;&#22880;&#23450;&#20102;&#37324;&#31243;&#30865;&#12290;&#24343;&#27931;&#20234;&#24503;&#25552;&#20986;&#65292;&#25152;&#26377;&#30340;&#26790;&#37117;&#26159;<SPAN class=kaiti>&#23545;&#24895;&#26395;&#30340;&#28385;&#36275;</SPAN>&#65306;&#22312;&#20182;&#30475;&#26469;&#65292;&#20154;&#20204;&#30340;&#26790;&#20801;&#35768;&#20182;&#20204;&#34920;&#36798;&#24378;&#28872;&#30340;&#26080;&#24847;&#35782;&#24895;&#26395;&#65292;&#36825;&#20123;&#24895;&#26395;&#20197;&#20266;&#35013;&#30340;&#35937;&#24449;&#24615;&#24418;&#24335;&#20986;&#29616;&#12290;&#22240;&#20026;&#36825;&#20123;&#24895;&#26395;&#21253;&#21547;&#35832;&#22914;&#23545;&#24322;&#24615;&#29238;&#27597;&#30340;&#24615;&#27442;&#26395;&#36825;&#26679;&#30340;&#31105;&#24524;&#65292;&#25152;&#20197;&#23427;&#20204;&#20197;&#20266;&#35013;&#30340;&#24418;&#24335;&#20986;&#29616;&#12290;&#22312;&#26790;&#37324;&#26377;&#20004;&#32929;&#21160;&#21147;&#65306;<SPAN class=kaiti>&#24895;&#26395;</SPAN>&#21644;&#25269;&#25239;&#24895;&#26395;&#30340;<SPAN class=kaiti>&#23457;&#26597;</SPAN>&#12290;&#23457;&#26597;&#23558;&#26790;&#30340;&#38544;&#34255;&#20869;&#23481;&#65292;&#21363;<SPAN class=bold>&#28508;&#24615;&#26790;&#22659;</SPAN>(latent content)&#36716;&#21270;&#25104;<SPAN class=bold>&#26174;&#24615;&#26790;&#22659;</SPAN>(manifest content)&#65292;&#24343;&#27931;&#20234;&#24503;&#31216;&#36825;&#31181;&#27498;&#26354;&#36807;&#31243;&#20026;<SPAN class=bold>&#26790;&#30340;&#24037;&#20316;</SPAN>(dream work)&#12290;&#26174;&#24615;&#26790;&#22659;&#26159;&#21487;&#25509;&#21463;&#30340;&#29256;&#26412;&#65307;&#28508;&#24615;&#26790;&#22659;&#20195;&#34920;&#31038;&#20250;&#21644;&#20010;&#20154;&#19981;&#33021;&#25509;&#21463;&#65292;&#20294;&#26159;&#30495;&#23454;&#32780;&#8220;&#26410;&#32463;&#21098;&#36753;&#8221;&#30340;&#29256;&#26412;&#12290;</P>
<P class=content>&#25353;&#29031;&#24343;&#27931;&#20234;&#24503;&#30340;&#29702;&#35770;&#65292;&#26790;&#30340;&#35299;&#26512;&#38656;&#35201;&#20174;&#26174;&#24615;&#26790;&#22659;&#22238;&#28335;&#21040;&#28508;&#24615;&#26790;&#22659;&#12290;&#23545;&#24212;&#29992;&#26790;&#30340;&#20998;&#26512;&#26469;&#29702;&#35299;&#21644;&#27835;&#30103;&#24739;&#32773;&#38382;&#39064;&#30340;&#31934;&#31070;&#20998;&#26512;&#24072;&#32780;&#35328;&#65292;&#26790;&#25581;&#31034;&#20102;&#30149;&#20154;&#30340;&#26080;&#24847;&#35782;&#24895;&#26395;&#65292;&#38468;&#21152;&#22312;&#37027;&#20123;&#24895;&#26395;&#19978;&#30340;&#24656;&#24807;&#65292;&#20197;&#21450;&#30149;&#20154;&#29992;&#26469;&#22788;&#29702;&#24895;&#26395;&#21644;&#24656;&#24807;&#20043;&#38388;&#31934;&#31070;&#20914;&#31361;&#30340;&#29305;&#24449;&#24615;&#38450;&#24481;&#12290;&#24343;&#27931;&#20234;&#24503;&#30456;&#20449;&#65292;&#26790;&#20013;&#30340;&#31526;&#21495;&#21644;&#38544;&#21947;&#26082;&#20855;&#26377;&#29305;&#24322;&#24615;&#65288;&#23545;&#29305;&#23450;&#20010;&#20307;&#26159;&#29305;&#27530;&#30340;&#65289;&#65292;&#20063;&#20855;&#26377;&#26222;&#36941;&#24615;&#21547;&#20041;&#65288;&#35768;&#22810;&#24615;&#30340;&#26412;&#36136;&#65289;&#65306;</P>
<P class=quotation>&#31665;&#23376;&#12289;&#30418;&#23376;&#12289;&#22721;&#26588;&#21644;&#28809;&#23376;&#20195;&#34920;&#22899;&#24615;&#23376;&#23467;&#65292;&#20013;&#31354;&#30340;&#29289;&#20307;&#12289;&#33337;&#21644;&#21508;&#31181;&#22120;&#30399;&#20063;&#26159;&#22914;&#27492;&#12290;&#26790;&#20013;&#30340;&#25151;&#38388;&#36890;&#24120;&#34920;&#31034;&#22899;&#20154;&#65307;&#22914;&#26524;&#34920;&#26126;&#22312;&#25151;&#20869;&#36827;&#36827;&#20986;&#20986;&#65292;&#21017;&#20854;&#35299;&#37322;&#26159;&#26080;&#21487;&#24576;&#30097;&#30340;&#8230;&#8230;&#26790;&#20013;&#36208;&#36807;&#19968;&#22871;&#25151;&#38388;&#26159;&#19968;&#20010;&#22931;&#38498;&#25110;&#21518;&#23467;&#30340;&#26790;&#8230;&#8230;&#26790;&#20013;&#20986;&#29616;&#30340;&#25152;&#26377;&#22797;&#26434;&#26426;&#26800;&#21644;&#22120;&#20855;&#24448;&#24448;&#20195;&#34920;&#29983;&#27542;&#22120;&#65288;&#29031;&#20363;&#26159;&#30007;&#24615;&#29983;&#27542;&#22120;&#65289;&#8230;&#8230;(Freud,1900/1965,pp.389-391)&#12290;</P>
<P class=content>&#24343;&#27931;&#20234;&#24503;&#30340;&#37322;&#26790;&#29702;&#35770;&#23558;&#26790;&#30340;&#31526;&#21495;&#19982;&#20154;&#31867;&#24515;&#29702;&#23398;&#30340;&#22806;&#26174;&#29702;&#35770;&#32852;&#31995;&#36215;&#26469;&#12290;&#24343;&#27931;&#20234;&#24503;&#23545;&#26790;&#30340;&#24515;&#29702;&#37325;&#35201;&#24615;&#30340;&#24378;&#35843;&#65292;&#20026;&#26790;&#30340;&#20869;&#23481;&#30340;&#24403;&#20195;&#30740;&#31350;&#25351;&#20986;&#20102;&#19968;&#26465;&#36947;&#36335;(Domhoff,1996;Fisher&amp;Greenberg,1996)&#12290;</P>
<P class=content><SPAN class=bold>&#37322;&#26790;&#30340;&#38750;&#35199;&#26041;&#36884;&#24452;</SPAN>&#12288;&#35199;&#26041;&#31038;&#20250;&#20013;&#30340;&#35768;&#22810;&#20154;&#20063;&#35768;&#20174;&#26469;&#27809;&#26377;&#35748;&#30495;&#22320;&#24605;&#32771;&#36807;&#20182;&#20204;&#30340;&#26790;&#65292;&#30452;&#21040;&#20182;&#20204;&#25104;&#20026;&#24515;&#29702;&#23398;&#19987;&#19994;&#30340;&#23398;&#29983;&#25110;&#36827;&#20837;&#27835;&#30103;&#12290;&#19982;&#27492;&#24418;&#25104;&#40092;&#26126;&#23545;&#29031;&#30340;&#26159;&#65292;&#22312;&#35768;&#22810;&#38750;&#35199;&#26041;&#30340;&#25991;&#21270;&#20013;&#65292;&#37322;&#26790;&#26159;&#25991;&#21270;&#32452;&#32455;&#26550;&#26500;&#20013;&#30340;&#19968;&#37096;&#20998;(Wax,2004)&#12290;&#32771;&#34385;&#19968;&#19979;&#21380;&#29916;&#22810;&#23572;&#21360;&#31532;&#23433;&#20154;&#30340;&#26085;&#24120;&#27963;&#21160;(Schlitz,1997,p.2)&#65306;</P>
<P class=quotation>&#20687;&#27599;&#19968;&#20010;&#26089;&#26216;&#19968;&#26679;&#65292;&#65288;&#26449;&#37324;&#30340;&#65289;&#30007;&#20154;&#20204;&#22260;&#22352;&#25104;&#19968;&#20010;&#23567;&#22280;&#8230;&#8230;&#20182;&#20204;&#19968;&#36215;&#20998;&#20139;&#21069;&#19968;&#26202;&#30340;&#26790;&#12290;&#36825;&#31181;&#20998;&#20139;&#26790;&#30340;&#26085;&#24120;&#20202;&#24335;&#22312;&#20182;&#20204;&#30340;&#29983;&#27963;&#20013;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#20182;&#20204;&#30340;&#20449;&#24565;&#26159;&#65292;&#27599;&#20010;&#20010;&#20307;&#30340;&#26790;&#19981;&#26159;&#20182;&#20204;&#33258;&#24049;&#30340;&#65292;&#32780;&#26159;&#25972;&#20010;&#22242;&#20307;&#30340;&#12290;&#20010;&#20307;&#32463;&#39564;&#26381;&#21153;&#20110;&#38598;&#20307;&#30340;&#34892;&#21160;&#12290;</P>
<P class=content>&#22312;&#36825;&#20123;&#26089;&#26216;&#30340;&#32858;&#20250;&#20013;&#65292;&#27599;&#20010;&#20570;&#26790;&#32773;&#35762;&#20986;&#20182;&#30340;&#26790;&#32780;&#20854;&#20182;&#20154;&#25552;&#20379;&#35299;&#37322;&#65292;&#24076;&#26395;&#36798;&#21040;&#23545;&#26790;&#30340;&#24847;&#20041;&#30340;&#26576;&#31181;&#20849;&#35782;&#12290;&#23545;&#27604;&#19968;&#19979;&#20010;&#20307;&#30340;&#26790;&#8220;&#23646;&#20110;&#22242;&#20307;&#8221;&#30340;&#20449;&#24565;&#19982;&#24343;&#27931;&#20234;&#24503;&#34920;&#36848;&#30340;&#35266;&#28857;&#65288;&#21363;&#26790;&#26159;&#36890;&#21521;&#20010;&#20307;&#28508;&#24847;&#35782;&#30340;&#8220;&#25463;&#24452;&#8221;&#65289;&#12290;</P>
<P class=content>&#22312;&#35768;&#22810;&#25991;&#21270;&#20013;&#65292;&#29305;&#23450;&#32676;&#20307;&#20013;&#30340;&#20010;&#20307;&#34987;&#35748;&#20026;&#25317;&#26377;&#29305;&#27530;&#30340;&#21147;&#37327;&#65292;&#33021;&#24110;&#21161;&#20154;&#20204;&#23545;&#26790;&#36827;&#34892;&#35299;&#37322;&#12290;&#24819;&#19968;&#24819;&#29983;&#27963;&#22312;&#22696;&#35199;&#21733;&#12289;&#21361;&#22320;&#39532;&#25289;&#12289;&#20271;&#21033;&#20857;&#22478;&#21644;&#27946;&#37117;&#25289;&#26031;&#21508;&#20010;&#22320;&#26041;&#30340;&#29595;&#38597;&#21360;&#31532;&#23433;&#20154;&#30340;&#23454;&#36341;&#12290;&#22312;&#29595;&#38597;&#25991;&#21270;&#20013;&#65292;<SPAN class=kaiti>&#33832;&#28385;&#25945;&#30340;&#24043;&#24072;</SPAN>&#26159;&#26790;&#30340;&#35299;&#37322;&#32773;&#12290;&#20107;&#23454;&#19978;&#65292;&#22312;&#29595;&#38597;&#20154;&#30340;&#19968;&#20123;&#20122;&#32676;&#20013;&#65292;&#24403;&#19968;&#20010;&#20154;&#20570;&#20102;&#34987;&#31070;&#25506;&#35775;&#30340;&#26790;&#65292;&#20182;&#23601;&#20250;&#34987;&#36873;&#20026;&#25285;&#20219;&#33832;&#28385;&#25945;&#24043;&#24072;&#36825;&#31181;&#35282;&#33394;&#12290;&#26377;&#20851;&#23447;&#25945;&#20202;&#24335;&#30340;&#27491;&#24335;&#31243;&#24207;&#20063;&#26159;&#30001;&#36825;&#20123;&#26032;&#36873;&#20986;&#30340;&#33832;&#28385;&#25945;&#24043;&#24072;&#36890;&#36807;&#26790;&#30340;&#40664;&#31034;&#26041;&#24335;&#25552;&#20379;&#30340;&#12290;&#23613;&#31649;&#33832;&#28385;&#25945;&#30340;&#24043;&#24072;&#21644;&#20854;&#20182;&#23447;&#25945;&#20154;&#22763;&#20855;&#26377;&#19982;&#37322;&#26790;&#30456;&#20851;&#30340;&#19987;&#38376;&#30693;&#35782;&#65292;&#20294;&#26222;&#36890;&#20010;&#20307;&#20063;&#21465;&#36848;&#21644;&#35752;&#35770;&#26790;&#12290;&#20570;&#26790;&#32773;&#36890;&#24120;&#22312;&#22812;&#37324;&#21483;&#37266;&#20182;&#20204;&#30340;&#37197;&#20598;&#35762;&#36848;&#26790;&#22659;&#65307;&#22312;&#19968;&#20123;&#31038;&#20250;&#20013;&#65292;&#27597;&#20146;&#27599;&#22825;&#26089;&#26216;&#35753;&#22905;&#20204;&#30340;&#23401;&#23376;&#35762;&#36848;&#20182;&#20204;&#30340;&#26790;&#12290;&#22914;&#20170;&#65292;&#29595;&#38597;&#20154;&#22312;&#20182;&#20204;&#30340;&#23478;&#20065;&#24050;&#32463;&#25104;&#20026;&#20869;&#25112;&#30340;&#29306;&#29298;&#21697;&#65307;&#35768;&#22810;&#20154;&#34987;&#26432;&#27515;&#25110;&#34987;&#36843;&#36867;&#31163;&#12290;&#25353;&#29031;&#20154;&#31867;&#23398;&#23478;<SPAN class=bold>&#33453;&#33453;&#25289;&#183;&#29305;&#24503;&#27931;&#20811;</SPAN>(Barbara Tedlock)&#25152;&#35828;&#65292;&#19968;&#20010;&#37325;&#35201;&#30340;&#21453;&#24212;&#26159;&#65292;&#20182;&#20204;&#8220;&#26356;&#21152;&#24378;&#35843;&#26790;&#19982;&#24819;&#35937;&#65292;&#36825;&#20351;&#24471;&#20182;&#20204;&#19982;&#20854;&#31062;&#20808;&#21644;&#20854;&#29983;&#27963;&#30340;&#31070;&#22307;&#22320;&#29699;&#20445;&#25345;&#32852;&#31995;&#8221;(Tedlock,1992,p.471)&#12290;</P>
<P class=content>&#35768;&#22810;&#38750;&#35199;&#26041;&#32676;&#20307;&#20851;&#20110;&#26790;&#30340;&#25991;&#21270;&#23454;&#36341;&#20063;&#21453;&#26144;&#20102;&#26412;&#36136;&#19981;&#21516;&#30340;&#26102;&#38388;&#35266;&#12290;&#24343;&#27931;&#20234;&#24503;&#30340;&#29702;&#35770;&#23545;&#26790;&#30340;&#35299;&#37322;&#26159;&#22238;&#39038;&#36807;&#21435;&#65292;&#26397;&#21521;&#20799;&#31461;&#26399;&#30340;&#32463;&#21382;&#21644;&#21387;&#25233;&#30340;&#24895;&#26395;&#12290;&#22312;&#35768;&#22810;&#20854;&#20182;&#30340;&#25991;&#21270;&#20013;&#65292;&#26790;&#34987;&#35748;&#20026;&#26159;&#23545;&#26410;&#26469;&#30340;&#24819;&#35937;(Basso,1987)&#12290;&#20363;&#22914;&#65292;&#22312;&#22467;&#22622;&#20420;&#27604;&#20122;&#21644;&#33487;&#20025;&#25509;&#22756;&#30340;&#33521;&#26480;&#33832;&#37027;&#23665;&#65292;&#33410;&#26085;&#30340;&#26102;&#38388;&#26159;&#30001;&#26790;&#30340;&#26223;&#35937;&#26469;&#20915;&#23450;&#30340;(Jedrej,1995)&#12290;&#23447;&#25945;&#22307;&#22320;&#30340;&#30475;&#25252;&#20154;&#26790;&#21040;&#20182;&#20204;&#29238;&#20146;&#21644;&#20854;&#20182;&#31062;&#20808;&#30340;&#25506;&#35775;&#65292;&#25351;&#31034;&#20182;&#20204;&#8220;&#23459;&#21578;&#33410;&#26085;&#30340;&#21040;&#26469;&#8221;&#12290;&#36824;&#26377;&#20854;&#20182;&#19968;&#20123;&#32676;&#20307;&#25317;&#26377;&#25991;&#21270;&#36171;&#20104;&#30340;&#26790;&#30340;&#31526;&#21495;&#21644;&#21547;&#20041;&#20043;&#38388;&#30340;&#20851;&#31995;&#31995;&#32479;&#12290;&#30475;&#19968;&#30475;&#24052;&#35199;&#20013;&#37096;&#30340;&#21360;&#31532;&#23433;&#20154;&#30340;&#36825;&#20123;&#35299;&#37322;(Basso,1987,p.104)&#65306;</P>
<P class=quotation>&#24403;&#25105;&#20204;&#26790;&#35265;&#34987;&#28779;&#28903;&#65292;&#39044;&#31034;&#30528;&#38543;&#21518;&#25105;&#20204;&#20250;&#34987;&#37326;&#20861;&#12289;&#34584;&#34523;&#25110;&#34434;&#34433;&#34567;&#21676;&#12290;</P>
<P class=quotation>&#24403;&#25105;&#20204;&#26790;&#35265;&#27491;&#22312;&#21644;&#22899;&#20154;&#20570;&#29233;&#65292;&#39044;&#31034;&#30528;&#25105;&#20204;&#22312;&#38035;&#40060;&#30340;&#26102;&#20505;&#20250;&#24456;&#25104;&#21151;&#12290;</P>
<P class=quotation>&#24403;&#19968;&#20010;&#30007;&#23401;&#22312;&#20559;&#20731;&#30340;&#22320;&#26041;&#38544;&#23621;&#65292;&#20182;&#26790;&#21040;&#29228;&#19978;&#19968;&#26869;&#39640;&#22823;&#30340;&#26641;&#65292;&#25110;&#21478;&#22806;&#19968;&#20010;&#20154;&#30475;&#21040;&#19968;&#26465;&#38271;&#38271;&#30340;&#36335;&#65292;&#20182;&#20204;&#23601;&#20250;&#27963;&#24471;&#24456;&#38271;&#12290;&#22914;&#26524;&#25105;&#20204;&#26790;&#21040;&#36328;&#36234;&#26862;&#26519;&#20013;&#19968;&#26465;&#23485;&#38420;&#30340;&#27827;&#27969;&#20063;&#20250;&#27963;&#24471;&#24456;&#38271;&#12290;</P>
<P class=content>&#27880;&#24847;&#36825;&#37324;&#30340;&#27599;&#19968;&#20010;&#35299;&#37322;&#37117;&#25351;&#21521;&#26410;&#26469;&#12290;&#26790;&#30340;&#26410;&#26469;&#23548;&#21521;&#35299;&#37322;&#26159;&#20016;&#23500;&#30340;&#25991;&#21270;&#20256;&#32479;&#20013;&#30340;&#19968;&#20010;&#37325;&#35201;&#25104;&#20998;&#12290;</P>
<P class=content><SPAN class=bold>&#26790;&#30340;&#20869;&#23481;&#30340;&#24403;&#20195;&#29702;&#35770;</SPAN>&#12288;&#35199;&#26041;&#21644;&#38750;&#35199;&#26041;&#23545;&#26790;&#36827;&#34892;&#35299;&#37322;&#30340;&#22522;&#30784;&#37117;&#26159;&#26790;&#25152;&#25552;&#20379;&#30340;&#20449;&#24687;&#23545;&#20010;&#20154;&#25110;&#31038;&#32676;&#26377;&#30528;&#30495;&#23454;&#30340;&#20215;&#20540;&#12290;&#24403;&#30740;&#31350;&#32773;&#24320;&#22987;&#32771;&#23519;&#26790;&#30340;&#29983;&#29289;&#23398;&#22522;&#30784;&#26102;&#65292;&#23601;&#26159;&#22312;&#25361;&#25112;&#36825;&#31181;&#35266;&#28857;&#12290;&#20363;&#22914;&#65292;&#28608;&#27963;&#8212;&#25972;&#21512;&#27169;&#22411;&#35748;&#20026;&#20174;&#33041;&#24178;&#21457;&#20986;&#30340;&#31070;&#32463;&#20449;&#21495;&#65292;&#21050;&#28608;&#39069;&#21494;&#21644;&#30456;&#20851;&#30382;&#23618;&#21306;&#22495;&#65292;&#20174;&#32780;&#20135;&#29983;&#20102;&#20851;&#20110;&#20570;&#26790;&#32773;&#30340;&#38543;&#26426;&#35760;&#24518;&#20197;&#21450;&#19982;&#36807;&#21435;&#32463;&#39564;&#30340;&#32852;&#31995;(Hobson,1988;Hobson&amp;McCarley,1977)&#12290;&#26681;&#25454;&#36825;&#31181;&#35266;&#28857;&#65292;&#36825;&#20123;&#38543;&#26426;&#21457;&#25918;&#30340;&#30005;&#8220;&#20449;&#21495;&#8221;&#27809;&#26377;&#36923;&#36753;&#19978;&#30340;&#32852;&#31995;&#65292;&#27809;&#26377;&#20869;&#22312;&#30340;&#21547;&#20041;&#21644;&#19968;&#33268;&#30340;&#27169;&#24335;&#12290;</P>
<P class=content>&#28982;&#32780;&#65292;&#24403;&#20195;&#30740;&#31350;&#21453;&#39539;&#20102;&#26790;&#30340;&#20869;&#23481;&#28304;&#20110;&#38543;&#26426;&#20449;&#21495;&#30340;&#35266;&#28857;&#12290;&#33041;&#25104;&#20687;&#30740;&#31350;&#21457;&#29616;&#65292;&#22312;REM&#30561;&#30496;&#26399;&#38388;&#28023;&#39532;&#34920;&#29616;&#27963;&#36291;(Nielsen&amp;Stenstrom,2005)&#65292;&#36825;&#26159;&#19968;&#20010;&#23545;&#33719;&#24471;&#29305;&#23450;&#35760;&#24518;&#33267;&#20851;&#37325;&#35201;&#30340;&#33041;&#32467;&#26500;&#65288;&#35265;&#31532;7&#31456;&#65289;&#12290;&#32780;&#21478;&#19968;&#20010;&#23545;&#24773;&#32490;&#35760;&#24518;&#21457;&#25381;&#37325;&#35201;&#20316;&#29992;&#30340;&#32467;&#26500;&#26447;&#20161;&#26680;&#20063;&#22312;REM&#30561;&#30496;&#38454;&#27573;&#30456;&#24403;&#27963;&#36291;&#12290;&#36825;&#20123;&#20851;&#20110;&#26790;&#30340;&#29983;&#29702;&#23398;&#26041;&#38754;&#30340;&#28145;&#20837;&#29702;&#35299;&#25903;&#25345;&#36825;&#26679;&#19968;&#31181;&#35266;&#28857;&#65292;&#21363;&#26790;&#30340;&#19968;&#20010;&#37325;&#35201;&#21151;&#33021;&#26159;&#8220;&#25226;&#20010;&#20307;&#22312;&#36807;&#21435;&#20960;&#22825;&#20013;&#30340;&#26032;&#36817;&#32463;&#39564;&#19982;&#20854;&#30446;&#26631;&#12289;&#24895;&#26395;&#20197;&#21450;&#38382;&#39064;&#8221;&#32479;&#21512;&#36215;&#26469;(Paller&amp;Voss,2004,p.667)&#12290;&#26681;&#25454;&#36825;&#31181;&#35266;&#28857;&#65292;&#26790;&#22659;&#21453;&#26144;&#20102;&#22823;&#33041;&#35797;&#22270;&#25226;&#22312;REM&#30561;&#30496;&#38454;&#27573;&#26368;&#31361;&#26174;&#30340;&#29983;&#27963;&#29255;&#27573;&#32452;&#32455;&#36215;&#26469;&#12290;</P>
<P class=content>&#20851;&#20110;&#26790;&#30340;&#20869;&#23481;&#30340;&#30740;&#31350;&#20063;&#25903;&#25345;&#20102;&#26790;&#22659;&#20869;&#23481;&#19982;&#26790;&#32773;&#28165;&#37266;&#26102;&#25152;&#20851;&#24515;&#30340;&#20107;&#24773;&#20043;&#38388;&#26377;&#30528;&#26497;&#22823;&#36830;&#32493;&#24615;&#30340;&#35266;&#28857;(Domhoff,2005)&#12290;&#20363;&#22914;&#65292;&#37319;&#29992;&#32463;&#39564;&#21462;&#26679;&#27861;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#30456;&#23545;&#20110;&#30007;&#23401;&#65292;&#22899;&#23401;&#26356;&#22810;&#24819;&#21040;&#20004;&#24615;&#30340;&#26379;&#21451;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#21644;&#33258;&#24049;&#21516;&#24615;&#21035;&#30340;&#26379;&#21451;(Richards et al.,1998)&#12290;&#38024;&#23545;9&#65374;15&#23681;&#30340;&#20010;&#20307;&#65292;&#26790;&#30340;&#30740;&#31350;&#20063;&#34920;&#26126;&#22312;&#20851;&#20110;&#21516;&#20276;&#30340;&#26790;&#30340;&#20869;&#23481;&#19978;&#26377;&#30528;&#30456;&#20284;&#30340;&#24615;&#21035;&#24046;&#24322;(Strauch,2005;Strauch&amp;Lederbogen,1999)&#12290;&#30456;&#20284;&#22320;&#65292;&#20154;&#20204;&#22312;&#28165;&#37266;&#26102;&#26576;&#20123;&#27963;&#21160;&#21442;&#21152;&#24471;&#36234;&#22810;&#65288;&#22914;&#20307;&#32946;&#27963;&#21160;&#25110;&#38405;&#35835;&#65289;&#65292;&#25253;&#21578;&#21253;&#21547;&#36825;&#20123;&#27963;&#21160;&#30340;&#26790;&#30340;&#27604;&#20363;&#20063;&#36234;&#39640;(Schredl&amp;Erlacher,2008)&#12290;&#21478;&#22806;&#65292;&#22312;&#25972;&#20010;&#25104;&#24180;&#26399;&#65292;&#27599;&#20010;&#20010;&#20307;&#26790;&#30340;&#24635;&#20307;&#20869;&#23481;&#22312;&#20960;&#24180;&#29978;&#33267;&#20960;&#21313;&#24180;&#20869;&#24635;&#26159;&#20445;&#25345;&#39640;&#24230;&#19968;&#33268;(Domhoff,1999)&#12290;</P>
<P class=content>&#20320;&#20063;&#35768;&#32771;&#34385;&#36807;&#35760;&#24405;&#26790;&#30340;&#26085;&#24535;&#8212;&#8212;&#22312;&#27599;&#22825;&#26089;&#26216;&#37266;&#21518;&#31435;&#21051;&#25226;&#26790;&#35760;&#19979;&#26469;&#8212;&#8212;&#30475;&#30475;&#20320;&#33258;&#24049;&#30340;&#26790;&#24590;&#26679;&#19982;&#20320;&#26085;&#24120;&#25152;&#20851;&#27880;&#30340;&#20107;&#24773;&#26377;&#20851;&#65292;&#20197;&#21450;&#26790;&#30340;&#20869;&#23481;&#24590;&#26679;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#32780;&#20445;&#25345;&#31283;&#23450;&#25110;&#21457;&#29983;&#21464;&#21270;&#12290;&#25105;&#20204;&#38656;&#35201;&#25552;&#37266;&#20320;&#65292;&#26377;&#20123;&#20154;&#30456;&#23545;&#20110;&#20854;&#20182;&#20154;&#26356;&#38590;&#35760;&#20303;&#33258;&#24049;&#30340;&#26790;(Wolcott&amp;Strapp,2002)&#12290;&#27604;&#22914;&#65292;&#24403;&#20320;&#22312;REM&#26399;&#38388;&#25110;&#32773;REM&#24555;&#32467;&#26463;&#30340;&#26102;&#20505;&#34987;&#21796;&#37266;&#65292;&#20320;&#20250;&#26356;&#23481;&#26131;&#35760;&#20303;&#36825;&#20010;&#26790;&#12290;&#22914;&#26524;&#20320;&#24819;&#35760;&#20303;&#33258;&#24049;&#30340;&#26790;&#65292;&#20320;&#21487;&#20197;&#32771;&#34385;&#35843;&#25972;&#38393;&#38047;&#30340;&#26102;&#38388;&#12290;&#21516;&#26679;&#65292;&#23545;&#26790;&#30340;&#24577;&#24230;&#26356;&#21152;&#31215;&#26497;&#30340;&#20154;&#26356;&#23481;&#26131;&#35760;&#20303;&#33258;&#24049;&#30340;&#26790;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22914;&#26524;&#20320;&#22312;&#35760;&#24405;&#26790;&#30340;&#26085;&#24535;&#20013;&#34920;&#29616;&#20986;&#23545;&#26790;&#30340;&#20852;&#36259;&#65292;&#20320;&#20250;&#26356;&#23481;&#26131;&#35760;&#20303;&#33258;&#24049;&#30340;&#26790;&#12290;</P>
<P class=content>&#25105;&#20204;&#21487;&#20197;&#23558;&#26790;&#35270;&#20026;&#26085;&#24120;&#24847;&#35782;&#30340;&#22806;&#22312;&#36793;&#30028;&#12290;&#29616;&#22312;&#25105;&#20204;&#35201;&#36716;&#21521;&#20010;&#20307;&#26377;&#24847;&#23547;&#27714;&#36229;&#36234;&#26085;&#24120;&#32463;&#39564;&#20043;&#22806;&#30340;&#24773;&#20917;&#12290;</P>
<DIV class=border>