<strong><font color="blue">&#30561;&#30496;&#19982;&#26790; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#24515;&#29702;&#23398;<BR><SPAN class=kaiti>&#20320;&#26159;&#26216;&#40479;&#22411;&#36824;&#26159;&#22812;&#29483;&#23376;&#22411;</SPAN></H4>
<P class=content>&#25105;&#20204;&#22312;&#20171;&#32461;&#29983;&#29702;&#33410;&#24459;&#30340;&#27010;&#24565;&#26102;&#65292;&#25552;&#21040;&#20102;&#19968;&#22825;&#20013;&#36523;&#20307;&#30340;&#37325;&#35201;&#29983;&#29702;&#21151;&#33021;&#22914;&#21796;&#37266;&#27700;&#24179;&#12289;&#26032;&#38472;&#20195;&#35874;&#12289;&#24515;&#29575;&#21644;&#20307;&#28201;&#20250;&#32463;&#21382;&#21464;&#21270;&#12290;&#23613;&#31649;&#36825;&#20123;&#26172;&#22812;&#33410;&#24459;&#22312;&#27599;&#20010;&#20154;&#36523;&#19978;&#37117;&#26159;&#30830;&#23454;&#23384;&#22312;&#30340;&#65292;&#20294;&#20855;&#20307;&#30340;&#26102;&#38388;&#22312;&#19981;&#21516;&#30340;&#20154;&#36523;&#19978;&#26377;&#24456;&#22823;&#30340;&#24046;&#24322;&#12290;&#23454;&#38469;&#19978;&#65292;&#30740;&#31350;&#32773;&#25552;&#20986;&#26681;&#25454;&#25152;&#20559;&#22909;&#30340;&#30561;&#30496;&#8212;&#35273;&#37266;&#27169;&#24335;&#65292;&#20154;&#20204;&#21487;&#20197;&#20998;&#25104;&#19981;&#21516;&#30340;<SPAN class=kaiti>&#26102;&#22411;</SPAN>(chronotypes)&#12290;</P>
<P class=content>&#32771;&#34385;&#36825;&#26679;&#19968;&#20010;&#30740;&#31350;&#65292;&#19968;&#32452;&#30740;&#31350;&#32773;&#35753;&#25968;&#21315;&#21517;&#27431;&#27954;&#25104;&#24180;&#20154;&#22238;&#31572;&#19968;&#31995;&#21015;&#38382;&#39064;&#65288;&#27604;&#22914;&#20320;&#20309;&#26102;&#19978;&#24202;&#30561;&#35273;&#65311;&#20320;&#38656;&#35201;&#30561;&#22810;&#20037;&#65311;&#65289;&#12290;&#22312;&#21442;&#19982;&#32773;&#19981;&#38656;&#36215;&#24202;&#24037;&#20316;&#30340;&#26085;&#23376;&#37324;&#65292;&#26368;&#24120;&#35265;&#30340;&#22238;&#31572;&#26159;&#21320;&#22812;&#21518;&#19981;&#20037;&#30561;&#35273;&#65292;&#26089;&#19978;8:20&#36215;&#24202;(Roenneberg et al.,2007)&#12290;&#19982;&#36825;&#26679;&#30340;&#26631;&#20934;&#30456;&#27604;&#65292;&#20320;&#30340;&#20559;&#22909;&#26159;&#24590;&#26679;&#30340;&#65311;&#22914;&#26524;&#20320;&#26089;&#36215;&#26089;&#30561;&#65292;&#20320;&#21487;&#20197;&#31639;&#20316;<SPAN class=kaiti>&#26216;&#40479;&#22411;</SPAN>&#12290;&#22914;&#26524;&#20320;&#20064;&#24815;&#21320;&#22812;&#21518;&#19978;&#24202;&#65292;&#20320;&#31639;&#20316;<SPAN class=kaiti>&#22812;&#29483;&#23376;&#22411;</SPAN>&#12290;&#20320;&#31163;&#26631;&#20934;&#36234;&#36828;&#65292;&#26216;&#40479;&#22411;&#21644;&#22812;&#29483;&#23376;&#22411;&#30340;&#31243;&#24230;&#23601;&#36234;&#39640;&#12290;&#38543;&#30528;&#25104;&#20154;&#30340;&#24180;&#40836;&#22686;&#22823;&#65292;&#20154;&#20204;&#30340;&#20559;&#22909;&#24448;&#24448;&#36716;&#21521;&#26216;&#40479;&#22411;&#65306;&#31062;&#29238;&#27597;&#19968;&#33324;&#20559;&#21521;&#20110;&#27604;&#20182;&#20204;&#21313;&#20960;&#23681;&#30340;&#23385;&#23376;&#36215;&#24202;&#26089;&#24471;&#22810;&#12290;&#28982;&#32780;&#65292;&#19982;&#36825;&#31181;&#24635;&#20307;&#30340;&#36716;&#21464;&#30456;&#21453;&#65292;&#20010;&#20307;&#24046;&#24322;&#20284;&#20046;&#20445;&#25345;&#31283;&#23450;&#12290;&#30456;&#23545;&#25104;&#24180;&#20154;&#26469;&#35828;&#65292;&#22812;&#29483;&#23376;&#22411;&#30340;&#38738;&#23569;&#24180;&#36215;&#24202;&#26356;&#26202;&#12290;&#29616;&#22312;&#35753;&#25105;&#20204;&#30475;&#30475;&#20026;&#20160;&#20040;&#20320;&#30340;&#26102;&#22411;&#24456;&#37325;&#35201;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#25552;&#20379;&#20102;&#22823;&#37327;&#30340;&#35777;&#25454;&#65292;&#34920;&#26126;&#29983;&#29702;&#33410;&#24459;&#24110;&#21161;&#30830;&#23450;&#20154;&#20204;&#22312;&#19968;&#22825;&#30340;&#21738;&#20123;&#26102;&#27573;&#34920;&#29616;&#26368;&#20339;(Blatter&amp;Cajochen,2007)&#12290;&#30001;&#20110;&#29983;&#29702;&#33410;&#24459;&#30340;&#24433;&#21709;&#65292;&#26102;&#22411;&#19981;&#21516;&#30340;&#20154;&#26368;&#20339;&#34920;&#29616;&#30340;&#26102;&#38388;&#20063;&#19981;&#21516;&#12290;&#36825;&#20010;&#35268;&#21017;&#21516;&#26102;&#36866;&#29992;&#20110;&#29983;&#29702;&#20219;&#21153;&#21644;&#35748;&#30693;&#20219;&#21153;&#12290;&#20363;&#22914;&#65292;&#36275;&#29699;&#36816;&#21160;&#21592;&#30340;&#36816;&#21160;&#30456;&#20851;&#25216;&#33021;&#65288;&#22914;&#29992;&#33050;&#39072;&#29699;&#30340;&#33021;&#21147;&#65289;&#22240;&#27979;&#35797;&#30340;&#26102;&#38388;&#32780;&#34920;&#29616;&#20986;&#21464;&#21270;(Reilly et al.,2007)&#12290;&#35768;&#22810;&#34920;&#29616;&#19978;&#30340;&#24046;&#24322;&#19982;&#20307;&#28201;&#21464;&#21270;&#30340;&#29983;&#29702;&#27169;&#24335;&#26377;&#20851;&#12290;</P>
<P class=content>&#20026;&#20102;&#35777;&#26126;&#26102;&#22411;&#23545;&#35748;&#30693;&#30340;&#24433;&#21709;&#65292;&#30740;&#31350;&#32773;&#25307;&#21215;&#20102;&#19968;&#32452;&#24180;&#40836;&#20174;11&#23681;&#21040;14&#23681;&#30340;&#38738;&#23569;&#24180;(Goldstein et al.,2007)&#12290;&#30740;&#31350;&#32773;&#25361;&#36873;&#20102;40&#21517;&#21442;&#19982;&#32773;&#65292;&#20182;&#20204;&#37117;&#26159;&#40092;&#26126;&#30340;&#26216;&#40479;&#22411;&#25110;&#22812;&#29483;&#23376;&#22411;&#12290;&#38738;&#23569;&#24180;&#22312;&#19968;&#22825;&#30340;&#26368;&#20339;&#26102;&#27573;&#25110;&#38750;&#26368;&#20339;&#26102;&#27573;&#23436;&#25104;&#26469;&#33258;&#26631;&#20934;&#26234;&#21147;&#27979;&#39564;&#65288;WISC&#65292;&#35265;&#31532;9&#31456;&#65289;&#30340;&#19968;&#37096;&#20998;&#39033;&#30446;&#12290;&#20363;&#22914;&#65292;&#19968;&#21322;&#30340;&#26216;&#40479;&#22411;&#23398;&#29983;&#22312;&#26089;&#26216;&#23436;&#25104;&#27979;&#39564;&#65292;&#21478;&#19968;&#21322;&#21017;&#22312;&#19979;&#21320;&#12290;&#22312;&#20182;&#20204;&#20559;&#22909;&#30340;&#26102;&#27573;&#25509;&#21463;&#27979;&#39564;&#30340;&#21442;&#19982;&#32773;&#65292;&#20854;&#26234;&#21147;&#27979;&#39564;&#24471;&#20998;&#39640;&#20986;6&#20998;&#12290;&#65288;&#22914;&#26524;&#20320;&#32763;&#21040;&#22270;9.2&#65292;&#20320;&#23558;&#30475;&#21040;&#36825;&#26159;&#19968;&#20010;&#22810;&#20040;&#22823;&#30340;&#24046;&#24322;&#12290;&#65289;</P>
<P class=content>&#30740;&#31350;&#32773;&#36824;&#20174;&#38738;&#23569;&#24180;&#30340;&#29238;&#27597;&#21644;&#20146;&#23646;&#37027;&#37324;&#33719;&#24471;&#20851;&#20110;&#20182;&#20204;&#26085;&#24120;&#34892;&#20026;&#30340;&#20449;&#24687;&#12290;&#26216;&#40479;&#22411;&#30340;&#23398;&#29983;&#22312;&#36825;&#20123;&#27979;&#37327;&#26041;&#24335;&#20013;&#34920;&#29616;&#20986;&#26356;&#24378;&#30340;&#31038;&#20132;&#33021;&#21147;&#8212;&#8212;&#27604;&#22812;&#29483;&#23376;&#22411;&#30340;&#38738;&#23569;&#24180;&#26356;&#23569;&#25253;&#21578;&#27880;&#24847;&#38382;&#39064;&#21644;&#25915;&#20987;&#34892;&#20026;&#12290;&#36825;&#31867;&#32467;&#26524;&#25903;&#25345;&#20102;&#22812;&#29483;&#23376;&#22411;&#23398;&#29983;&#20855;&#26377;&#19968;&#31181;&#8220;&#31038;&#20132;&#26102;&#24046;&#8221;&#30340;&#35266;&#28857;(Wittmann et al.,2006)&#12290;&#22240;&#20026;&#20182;&#20204;&#26159;&#34987;&#38393;&#38047;&#21483;&#37266;&#65292;&#25152;&#20197;&#20182;&#20204;&#30340;&#34892;&#20026;&#34920;&#29616;&#24635;&#26159;&#21457;&#29983;&#22312;&#19982;&#20010;&#20154;&#33410;&#24459;&#19981;&#21516;&#27493;&#30340;&#26102;&#27573;&#12290;&#32570;&#20047;&#21516;&#27493;&#24615;&#23545;&#25104;&#32489;&#21644;&#34892;&#20026;&#37117;&#26377;&#36127;&#38754;&#30340;&#24433;&#21709;&#12290;</P>
<P class=content>&#37027;&#20040;&#65292;&#20320;&#26159;&#26126;&#30830;&#30340;&#26216;&#40479;&#22411;&#36824;&#26159;&#22812;&#29483;&#23376;&#22411;&#65311;&#20320;&#21487;&#33021;&#26366;&#22312;&#23398;&#26657;&#20570;&#20986;&#19968;&#22825;&#30340;&#35745;&#21010;&#26102;&#25110;&#20043;&#21518;&#35748;&#30495;&#24605;&#32771;&#36807;&#36825;&#20010;&#38382;&#39064;&#12290;&#22914;&#26524;&#20320;&#26377;&#30528;&#24456;&#24378;&#30340;&#26102;&#22411;&#65292;&#24819;&#24819;&#35813;&#22914;&#20309;&#23433;&#25490;&#24037;&#20316;&#21644;&#23089;&#20048;&#20197;&#33719;&#24471;&#26368;&#20339;&#34920;&#29616;&#12290;</P></DIV><CHAPTERLAST>&#10048;</CHAPTERLAST>