<STRONG><FONT color=blue>&#31532;&#19968;&#31456; &#32676;&#20307;&#30340;&#19968;&#33324;&#29305;&#24449; : </FONT></STRONG>
<H3 id=filepos96230 class=calibre_3><SPAN class=calibre1>&#65288;22&#65289;&#32676;&#20307;&#22312;&#31561;&#24453;&#65292;&#27704;&#36828;&#22312;&#31561;&#24453; </SPAN></H3>
<P class=calibre_1><STRONG>&#26080;&#35770;&#26159;&#29420;&#31435;&#30340;&#20010;&#20307;&#36824;&#26159;&#32676;&#20307;&#65292;&#19968;&#26086;&#20182;&#20204;&#22788;&#20110;&#26263;&#31034;&#24433;&#21709;&#30340;&#29366;&#24577;&#20043;&#19979;&#65292;&#37027;&#20040;&#20182;&#20204;&#30340;&#24605;&#32771;&#21151;&#33021;&#23601;&#20250;&#24443;&#24213;&#20007;&#22833;&#12290;</STRONG>&#20174;&#19968;&#20010;&#24565;&#22836;&#36827;&#20837;&#22823;&#33041;&#21040;&#20184;&#35832;&#34892;&#21160;&#65292;&#36825;&#26399;&#38388;&#27809;&#26377;&#20219;&#20309;&#30340;&#26102;&#38388;&#38388;&#38553;&#65292;&#20960;&#20046;&#26159;&#31435;&#21363;&#23601;&#21464;&#25104;&#20102;&#34892;&#21160;&#12290; </P>
<P class=calibre_4>&#32676;&#20307;&#30340;&#34892;&#21160;&#30340;&#25972;&#40784;&#32780;&#36805;&#36895;&#65292;&#26080;&#35770;&#26159;&#32437;&#28779;&#28954;&#28903;&#23467;&#27583;&#36824;&#26159;&#22823;&#20041;&#20955;&#28982;&#30340;&#33258;&#25105;&#29306;&#29298;&#65292;&#32676;&#20307;&#37117;&#19981;&#20250;&#26377;&#19997;&#27627;&#30340;&#29369;&#35947;&#65292;&#37117;&#20250;&#22312;&#25152;&#19981;&#36766;&#12290; </P>
<P class=calibre_4>&#19968;&#20999;&#21462;&#20915;&#20110;<FONT color=#0000ff>&#21050;&#28608;&#22240;&#32032;&#30340;&#24615;&#36136;</FONT>&#65281; </P>
<P class=calibre_4>&#36825;&#23601;&#35753;&#25105;&#20204;&#30475;&#21040;&#20102;&#32676;&#20307;&#19982;&#20919;&#38745;&#30340;&#20010;&#20307;&#20043;&#38388;&#30340;&#21306;&#21035;&#12290; </P>
<P class=calibre_4><U>&#29420;&#31435;&#30340;&#20010;&#20307;&#8212;&#8212;&#21363;&#20351;&#26159;&#22788;&#20110;&#34987;&#26263;&#31034;&#29366;&#24577;&#20043;&#19979;&#65292;&#20182;&#30340;&#34892;&#21160;&#20063;&#26159;&#38656;&#35201;&#19968;&#20010;&#24378;&#26377;&#21147;&#30340;&#29702;&#30001;&#30340;&#12290;</U> </P>
<P class=calibre_4>&#36825;&#23601;&#26159;&#35828;&#65292;<STRONG>&#29420;&#31435;&#30340;&#20010;&#20154;&#21363;&#20351;&#26159;&#21463;&#21040;&#26263;&#31034;&#65292;&#20182;&#20063;&#24517;&#39035;&#22312;&#26263;&#31034;&#30340;&#20869;&#23481;&#19982;&#34892;&#21160;&#30340;&#32467;&#26524;&#20043;&#38388;&#25214;&#21040;&#30452;&#25509;&#24615;&#30340;&#20851;&#31995;&#65292;&#28982;&#21518;&#25165;&#26377;&#21487;&#33021;&#20184;&#35832;&#34892;&#21160;&#12290;</STRONG> </P>
<P class=calibre_4>&#32780;&#32676;&#20307;&#26159;&#19981;&#38656;&#35201;&#20219;&#20309;&#29702;&#30001;&#30340;&#12290; </P>
<P class=calibre_4>&#32676;&#20307;&#25152;&#37319;&#21462;&#30340;&#34892;&#21160;&#19982;&#20854;&#24605;&#32500;&#36923;&#36753;&#20135;&#29983;&#20102;&#30452;&#25509;&#24615;&#30340;&#23545;&#31435;&#65281; </P>
<P class=calibre_4>&#20107;&#23454;&#19978;&#65292;&#32676;&#20307;&#26159;&#26497;&#31471;&#25490;&#26021;&#29702;&#24615;&#19982;&#36923;&#36753;&#30340;&#12290; </P>
<P class=calibre_4>&#20107;&#24773;&#23601;&#26159;&#36825;&#26679;&#65292;&#32676;&#20307;&#27704;&#36828;&#36855;&#36208;&#20110;&#26080;&#24847;&#35782;&#30340;&#26263;&#40657;&#22320;&#24102;&#65292;&#22914;&#21516;&#19968;&#21482;&#34987;&#35299;&#38500;&#20102;&#23553;&#21360;&#30340;&#20302;&#26234;&#21830;&#39764;&#28789;&#65292;<FONT color=#800000>&#38543;&#26102;&#21548;&#21629;&#20110;&#19968;&#20999;&#26263;&#31034;&#65292;&#32780;&#23545;&#20110;&#29702;&#24615;&#30340;&#24433;&#21709;&#21364;&#26080;&#21160;&#20110;&#34935;</FONT>&#12290;&#23458;&#35266;&#26469;&#35828;&#65292;&#36825;&#21482;&#19981;&#36807;&#26159;&#19968;&#31181;&#20302;&#32423;&#29983;&#29289;&#25152;&#29305;&#26377;&#30340;&#28608;&#24773;&#34920;&#36798;&#26041;&#24335;&#65292;&#24182;&#26080;&#20219;&#20309;&#19981;&#22949;&#20043;&#22788;&#12290; </P>
<P class=calibre_4>&#20294;&#26159;&#65292;&#32676;&#20307;&#21364;&#32456;&#31350;&#22833;&#21435;&#20102;&#20182;&#20204;&#19968;&#20999;&#30340;&#25209;&#21028;&#33021;&#21147;&#12290; </P>
<P class=calibre_4>&#38500;&#20102;&#26497;&#31471;&#30340;&#30450;&#30446;&#19982;&#26356;&#20026;&#26497;&#31471;&#30340;&#36731;&#20449;&#65292;&#32676;&#20307;&#26356;&#26080;&#21035;&#30340;&#36873;&#25321;&#12290; </P>
<P class=calibre_4>&#22312;&#32676;&#20307;&#20043;&#20013;&#65292;&#19982;&#26080;&#24847;&#35782;&#26080;&#20851;&#30340;&#20219;&#20309;&#29702;&#24615;&#12289;&#24605;&#32500;&#25110;&#36923;&#36753;&#32479;&#32479;&#37117;&#26159;&#19981;&#23384;&#22312;&#30340;&#12290; </P>
<P class=calibre_4>&#22914;&#26524;&#20320;&#24819;&#32473;&#32676;&#20307;&#19968;&#20010;&#20449;&#26381;&#30340;&#29702;&#30001;&#65292;&#23601;&#24517;&#39035;&#35760;&#20303;&#36825;&#19968;&#28857;&#12290; </P>
<P class=calibre_4><STRONG>&#32780;&#20107;&#23454;&#19978;&#65292;&#32676;&#20307;&#25152;&#33021;&#25509;&#21463;&#30340;&#21482;&#26159;&#37027;&#31181;&#23376;&#34394;&#20044;&#26377;&#30340;&#31070;&#35805;&#19982;&#27627;&#26080;&#36923;&#36753;&#30340;&#25925;&#20107;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#20182;&#20204;&#23545;&#19968;&#20999;&#37117;&#26080;&#27861;&#29702;&#35299;&#12290;</STRONG> </P>
<P class=calibre_4>&#19968;&#20123;&#22312;&#21482;&#35201;&#31245;&#20855;&#36776;&#21035;&#33021;&#21147;&#30340;&#20154;&#21548;&#36215;&#26469;&#26159;&#37027;&#20040;&#33618;&#35806;&#26080;&#31293;&#30340;&#31070;&#35805;&#19982;&#25925;&#20107;&#65292;&#21364;&#38750;&#24120;&#23481;&#26131;&#22320;&#22312;&#32676;&#20307;&#20043;&#20013;&#20135;&#29983;&#24182;&#36805;&#36895;&#27969;&#20256;&#12290; </P>
<P class=calibre_4>&#32676;&#20307;&#20043;&#20013;&#26497;&#26131;&#27969;&#20256;&#31070;&#35805;&#30340;&#21407;&#22240;&#65292;&#19981;&#20165;&#26159;&#22240;&#20026;&#32676;&#20307;&#30340;&#26497;&#24230;&#36731;&#20449;&#65292;&#20063;&#26159;&#20107;&#20214;&#30340;&#26412;&#36523;&#22312;&#20154;&#32676;&#20013;&#30340;&#24819;&#35937;&#32463;&#36807;&#20102;&#26497;&#20026;&#22855;&#22937;&#30340;&#26354;&#35299;&#20043;&#21518;&#30340;&#25928;&#26524;&#12290; </P>
<P class=calibre_4>&#27492;&#22806;&#65292;&#24403;&#32676;&#20307;&#36807;&#20110;&#38271;&#20037;&#22320;&#27785;&#28024;&#20110;&#36825;&#31181;&#34394;&#24187;&#30340;&#27675;&#22260;&#20043;&#20013;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#24050;&#32463;&#24443;&#24213;&#20007;&#22833;&#20102;&#23545;&#32676;&#20307;&#26080;&#24847;&#35782;&#30340;&#21019;&#36896;&#29289;&#30340;&#36136;&#30097;&#33021;&#21147;&#12290;<BR class=calibre2></P>
<DIV id=calibre_pb_3 class=mbp_pagebreak>