<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 7 &#21512;&#21516;&#24037;&#31243;&#35745;&#37327;: : 7.2 &#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#35745;&#37327;</SPAN></FONT><BR><SPAN class=extract>7.2.1 &#21333;&#20215;&#21512;&#21516;&#30340;&#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#39033;&#30446;&#28165;&#21333;&#24037;&#31243;&#37327;&#24212;&#25353;&#19979;&#21015;&#35268;&#23450;&#35745;&#31639;&#65306;<BR>1 &#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#39033;&#30446;&#28165;&#21333;&#30340;&#21333;&#20215;&#35745;&#20215;&#28165;&#21333;&#39033;&#30446;&#24212;&#20381;&#25454;&#21457;&#21253;&#20154;&#25552;&#20379;&#30340;&#24037;&#31243;&#23454;&#38469;&#26045;&#24037;&#22270;&#32440;&#21450;&#39041;&#21457;&#21644;&#30830;&#35748;&#30340;&#21464;&#26356;&#25351;&#20196;&#65292;&#25353;&#29031;&#21512;&#21516;&#32422;&#23450;&#30340;&#22269;&#23478;&#21450;&#34892;&#19994;&#24037;&#31243;&#37327;&#35745;&#31639;&#26631;&#20934;&#21450;&#34917;&#20805;&#30340;&#24037;&#31243;&#37327;&#35745;&#31639;&#35268;&#21017;&#36827;&#34892;&#37325;&#26032;&#35745;&#37327;&#65292;&#21487;&#20316;&#20026;&#35745;&#31639;&#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#39033;&#30446;&#28165;&#21333;&#20215;&#26684;&#30340;&#20381;&#25454;&#12290;&#20854;&#20013;&#65306;&#24037;&#31243;&#21464;&#26356;&#24212;&#25353;&#26412;&#26631;&#20934;&#31532;7.4.2&#26465;&#30340;&#35268;&#23450;&#35745;&#31639;&#24037;&#31243;&#37327;&#65292;&#24182;&#25353;&#26412;&#26631;&#20934;&#31532;8.9&#33410;&#30340;&#35268;&#23450;&#35843;&#25972;&#21512;&#21516;&#20215;&#26684;&#65307;&#20381;&#25454;&#21512;&#21516;&#22270;&#32440;&#35745;&#37327;&#30340;&#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#28165;&#21333;&#39033;&#30446;&#21450;&#20854;&#24037;&#31243;<BR>&#37327;&#19982;&#24050;&#26631;&#20215;&#24037;&#31243;&#37327;&#28165;&#21333;&#30340;&#28165;&#21333;&#39033;&#30446;&#21450;&#20854;&#24037;&#31243;&#37327;&#30340;&#24046;&#24322;&#20026;&#24037;&#31243;&#37327;&#28165;&#21333;&#32570;&#38519;&#65292;&#24212;&#25353;&#26412;&#26631;&#20934;&#31532;8.2&#33410;&#30340;&#35268;&#23450;&#35843;&#25972;&#21512;&#21516;&#20215;&#26684;&#65292;&#20294;&#20197;&#39033;&#35745;&#20215;&#30340;&#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#28165;&#21333;&#39033;&#30446;&#19981;&#24212;&#37325;&#26032;&#35745;&#37327;&#21450;&#35843;&#25972;&#12290;<BR>2 &#20197;&#32508;&#21512;&#21333;&#20215;&#24418;&#24335;&#35745;&#20215;&#65292;&#22312;&#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#39033;&#30446;&#28165;&#21333;&#20013;&#25152;&#21015;&#23646;&#20110;&#25514;&#26045;&#39033;&#30446;&#30340;&#27169;&#26495;&#31561;&#24037;&#31243;&#21450;&#21512;&#21516;&#32422;&#23450;<BR>&#24212;&#20104;&#35745;&#37327;&#30340;&#20854;&#20182;&#25514;&#26045;&#39033;&#30446;&#65292;&#21487;&#25353;&#26412;&#26465;&#31532;1&#27454;&#30340;&#35268;&#23450;&#25191;&#34892;&#12290;<BR></SPAN>
<P></P>
<P><SPAN class=extract>7.2.2 &#24635;&#20215;&#21512;&#21516;&#30340;&#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#39033;&#30446;&#28165;&#21333;&#24037;&#31243;&#37327;&#24212;&#25353;&#19979;&#21015;&#35268;&#23450;&#35745;&#31639;&#65306;<BR>1 &#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#39033;&#30446;&#28165;&#21333;&#21487;&#19981;&#37325;&#26032;&#35745;&#37327;&#65292;&#21512;&#21516;&#20215;&#26684;&#19981;&#24212;&#22240;&#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#39033;&#30446;&#28165;&#21333;&#23384;&#22312;&#24037;&#31243;&#37327;&#28165;&#21333;<BR>&#32570;&#38519;&#32780;&#35843;&#25972;&#65292;&#25307;&#26631;&#24037;&#31243;&#37327;&#28165;&#21333;&#20013;&#35828;&#26126;&#20026;&#26242;&#23450;&#25968;&#37327;&#21333;&#20215;&#35745;&#20215;&#30340;&#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#39033;&#30446;&#28165;&#21333;&#21644;&#24037;&#31243;&#21464;&#26356;&#21487;&#25353;&#26412;<BR>&#26465;&#31532;2&#27454;&#30340;&#35268;&#23450;&#25191;&#34892;&#65307;2 &#21512;&#21516;&#32422;&#23450;&#30340;&#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#39033;&#30446;&#28165;&#21333;&#24037;&#31243;&#37327;&#20026;&#26242;&#23450;&#25968;&#37327;&#30340;&#21333;&#20215;&#35745;&#20215;&#28165;&#21333;&#39033;&#26085;&#65292;&#24212;&#25353;&#26412;&#26631;&#20934;&#31532;7.2.1<BR>&#26465;&#31532;1&#27454;&#30340;&#35268;&#23450;&#35745;&#37327;&#65307;<BR>3 &#24037;&#31243;&#21464;&#26356;&#24212;&#25353;&#26412;&#26631;&#20934;&#31532;7.4.3&#26465;&#30340;&#35268;&#23450;&#35745;&#37327;&#12290;<BR></SPAN></P>
<P><SPAN class=extract>7.2.3 &#23436;&#25104;&#21457;&#21253;&#20154;&#35201;&#27714;&#30340;&#26242;&#21015;&#37329;&#39069;&#39033;&#30446;&#20013;&#25152;&#21547;&#26410;&#33021;&#23436;&#20840;&#39044;&#35265;&#25110;&#35814;&#32454;&#35828;&#26126;&#30340;&#24037;&#31243;&#30340;&#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#39033;<BR>&#30446;&#28165;&#21333;&#65292;&#24212;&#25353;&#26412;&#26631;&#20934;&#31532;7.2.1&#26465;&#30340;&#35268;&#23450;&#36827;&#34892;&#35745;&#37327;&#65292;&#21487;&#20316;&#20026;&#26412;&#26631;&#20934;&#31532;8.3&#33410;&#35268;&#23450;&#35843;&#25972;&#26242;&#21015;&#37329;&#39069;&#20215;&#27454;&#30340;&#20381;&#25454;&#12290;<BR></SPAN>