<H2 id=isbn9787572253300_2_3_1_1 class=second_level_style>&#29289;&#20307;&#27010;&#24565;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#25105;&#20204;&#37117;&#40664;&#35748;&#19990;&#30028;&#26159;&#30001;&#23454;&#20307;&#29289;&#20214;&#26500;&#25104;&#30340;&#65292;&#20107;&#23454;&#19978;&#65292;&#19990;&#30028;&#26159;&#30001;&#21407;&#23376;&#26500;&#25104;&#30340;&#12290;&#20294;&#20174;&#25105;&#20204;&#29983;&#27963;&#30340;&#35282;&#24230;&#30475;&#65292;&#36825;&#20123;&#21407;&#23376;&#22534;&#31215;&#22312;&#19968;&#36215;&#24418;&#25104;&#20102;&#19968;&#20010;&#25972;&#20307;&#31227;&#21160;&#30340;&#36830;&#36143;&#23454;&#20307;&#65292;&#21363;&#20351;&#30896;&#25758;&#20063;&#19981;&#20250;&#22833;&#21435;&#20854;&#20869;&#32858;&#21147;&#8230;&#8230;&#36825;&#20123;&#32858;&#21512;&#22312;&#19968;&#36215;&#30340;&#21407;&#23376;&#23601;&#26159;&#25105;&#20204;&#25152;&#35828;&#30340;&#8220;&#29289;&#20307;&#8221;&#12290;&#29289;&#20307;&#30340;&#23384;&#22312;&#26159;&#25105;&#20204;&#29615;&#22659;&#30340;&#22522;&#26412;&#23646;&#24615;&#12290;&#37027;&#20040;&#36825;&#26159;&#25105;&#20204;&#38656;&#35201;&#23398;&#20064;&#25165;&#33021;&#30693;&#36947;&#30340;&#21527;&#65311;&#24182;&#19981;&#26159;&#12290;&#25968;&#30334;&#19975;&#24180;&#30340;&#36827;&#21270;&#20284;&#20046;&#24050;&#32463;&#23558;&#36825;&#39033;&#30693;&#35782;&#38125;&#21051;&#36827;&#25105;&#20204;&#30340;&#33041;&#20013;&#20102;&#12290;&#26089;&#22312;&#20960;&#20010;&#26376;&#22823;&#26102;&#65292;&#23156;&#20799;&#23601;&#24050;&#32463;&#30693;&#36947;&#19990;&#30028;&#26159;&#30001;&#31227;&#21160;&#30340;&#36830;&#36143;&#29289;&#20307;&#32452;&#25104;&#30340;&#65292;&#29289;&#20307;&#21344;&#25454;&#30528;&#31354;&#38388;&#65292;&#19981;&#20250;&#26080;&#32536;&#26080;&#25925;&#22320;&#28040;&#22833;&#65292;&#20063;&#19981;&#20250;&#21516;&#26102;&#20986;&#29616;&#22312;&#20004;&#20010;&#19981;&#21516;&#30340;&#22320;&#26041;<A id=wzyy_1_37 href="part0021.xhtml#wz_1_37"><SUP>1</SUP></A>&#12290;&#26576;&#31181;&#24847;&#20041;&#19978;&#65292;&#23156;&#20799;&#30340;&#33041;&#24050;&#32463;&#30693;&#36947;&#20102;&#36825;&#20010;&#29289;&#29702;&#23450;&#24459;&#65306;&#29289;&#20307;&#30340;&#31227;&#21160;&#36712;&#36857;&#22312;&#31354;&#38388;&#19978;&#21644;&#26102;&#38388;&#19978;&#37117;&#26159;&#36830;&#32493;&#30340;&#65292;&#19981;&#20250;&#31361;&#28982;&#36339;&#36291;&#25110;&#28040;&#22833;&#12290;</P>
<P class=paragraph_style>&#25105;&#20204;&#26159;&#24590;&#20040;&#30830;&#23450;&#36825;&#19968;&#28857;&#30340;&#21602;&#65311;&#22240;&#20026;&#23156;&#20799;&#20250;&#23545;&#36829;&#21453;&#29289;&#29702;&#23450;&#24459;&#30340;&#24773;&#20917;&#34920;&#29616;&#20986;&#24778;&#35766;&#12290;&#22312;&#22914;&#20170;&#30340;&#35748;&#30693;&#31185;&#23398;&#23454;&#39564;&#23460;&#20013;&#65292;&#23454;&#39564;&#20154;&#21592;&#21464;&#25104;&#20102;&#39764;&#26415;&#24072;&#65288;&#35265;&#24425;&#22270;5&#65289;&#12290;&#22312;&#20026;&#23156;&#20799;&#19987;&#38376;&#35774;&#35745;&#30340;&#23567;&#21095;&#22330;&#37324;&#65292;&#23454;&#39564;&#20154;&#21592;&#29609;&#21508;&#31181;&#25226;&#25103;&#65306;&#20182;&#20204;&#22312;&#8220;&#33310;&#21488;&#8221;&#19978;&#35753;&#29289;&#20307;&#20986;&#29616;&#12289;&#28040;&#22833;&#12289;&#22686;&#21152;&#12289;&#31359;&#22681;&#32780;&#36807;&#8230;&#8230;&#38544;&#34255;&#30340;&#25668;&#20687;&#26426;&#35760;&#24405;&#19979;&#20102;&#23156;&#20799;&#30524;&#30555;&#30340;&#27880;&#35270;&#24773;&#20917;&#12290;&#32467;&#26524;&#24456;&#28165;&#26224;&#65306;&#23601;&#31639;&#26159;&#20960;&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#20063;&#27880;&#24847;&#21040;&#20102;&#36825;&#20010;&#39764;&#26415;&#12290;&#20182;&#20204;&#24050;&#32463;&#20855;&#26377;&#23545;&#29289;&#29702;&#19990;&#30028;&#30340;&#28145;&#21051;&#30452;&#35273;&#65292;&#32780;&#19988;&#23601;&#20687;&#25152;&#26377;&#25104;&#20154;&#19968;&#26679;&#65292;&#20250;&#23545;&#24847;&#26009;&#20043;&#22806;&#30340;&#32467;&#26524;&#24863;&#21040;&#24778;&#35766;&#12290;&#23558;&#38236;&#22836;&#25289;&#36817;&#35266;&#23519;&#23156;&#20799;&#22312;&#30475;&#20160;&#20040;&#21644;&#30475;&#20102;&#22810;&#20037;&#65292;&#35748;&#30693;&#31185;&#23398;&#23478;&#23601;&#33021;&#31934;&#20934;&#22320;&#27979;&#37327;&#20986;&#20182;&#20204;&#30340;&#24778;&#35766;&#31243;&#24230;&#65292;&#20174;&#32780;&#25512;&#26029;&#20986;&#20182;&#20204;&#25152;&#26399;&#26395;&#30475;&#21040;&#30340;&#26159;&#20160;&#20040;&#12290;</P>
<DIV class=div_img_p_center_style><img class=div_img_85 alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00237.jpeg" width="100%"> 
<P class=img_desc_style><B>&#24425;&#22270;5</B></P>
<P class=img_desc_style><STRONG>&#26032;&#29983;&#20799;&#30340;&#33041;&#32477;&#23545;&#19981;&#26159;&#19968;&#22359;&#30333;&#26495;&#12290;</STRONG><U>&#30740;&#31350;&#32773;&#21457;&#29616;&#23156;&#20799;&#20855;&#22791;&#23545;&#22797;&#26434;&#30693;&#35782;&#30340;&#31934;&#20934;&#30452;&#35273;</U>&#65292;&#23156;&#20799;&#23545;&#19981;&#21516;&#24773;&#22659;&#30340;&#24778;&#35766;&#31243;&#24230;&#24456;&#22909;&#22320;&#35777;&#26126;&#20102;&#36825;&#19968;&#35266;&#28857;&#12290;&#24403;&#23156;&#20799;&#30475;&#21040;&#26576;&#20010;&#24773;&#22659;&#36829;&#21453;&#20102;&#29289;&#29702;&#12289;&#31639;&#25968;&#12289;&#27010;&#29575;&#25110;&#20960;&#20309;&#23450;&#29702;&#26102;&#65292;&#20182;&#20204;&#30340;&#21453;&#24212;&#26126;&#26174;&#36739;&#24120;&#35268;&#24773;&#22659;&#19979;&#30340;&#26356;&#24778;&#35766;&#12290;</P></DIV>
<P class=paragraph_style>&#25105;&#20204;&#25226;&#19968;&#20010;&#29289;&#21697;&#34255;&#22312;&#20070;&#21518;&#38754;&#65292;&#28982;&#21518;&#31361;&#28982;&#25226;&#20070;&#21387;&#25153;&#65292;&#34255;&#36215;&#26469;&#30340;&#29289;&#21697;&#19981;&#35265;&#20102;&#65288;&#20107;&#23454;&#19978;&#36825;&#20214;&#29289;&#21697;&#24050;&#32463;&#36890;&#36807;&#26263;&#38376;&#34255;&#36215;&#26469;&#20102;&#65289;&#65292;&#23156;&#20799;&#30475;&#21040;&#21518;&#20250;&#30446;&#30634;&#21475;&#21574;&#65281;&#20182;&#20204;&#19981;&#33021;&#29702;&#35299;&#19968;&#20010;&#22266;&#20307;&#20026;&#20160;&#20040;&#33021;&#22312;&#31354;&#27668;&#20013;&#23601;&#36825;&#20040;&#28040;&#22833;&#20102;&#12290;&#24403;&#19968;&#20010;&#29289;&#21697;&#22312;&#19968;&#22788;&#23631;&#24149;&#21518;&#28040;&#22833;&#65292;&#27809;&#26377;&#32463;&#36807;&#19982;&#21478;&#19968;&#20010;&#23631;&#24149;&#20043;&#38388;&#30340;&#31354;&#38553;&#65292;&#21364;&#21448;&#20986;&#29616;&#22312;&#21478;&#19968;&#22788;&#23631;&#24149;&#21518;&#26102;&#65292;&#20182;&#20204;&#23436;&#20840;&#20667;&#30524;&#20102;&#65307;&#24403;&#19968;&#36742;&#23567;&#28779;&#36710;&#20174;&#22369;&#36947;&#19978;&#28369;&#19979;&#65292;&#31359;&#36807;&#19968;&#22581;&#26080;&#32541;&#30828;&#22681;&#26102;&#65292;&#20182;&#20204;&#20063;&#20250;&#24863;&#21040;&#24778;&#22855;&#12290;&#22240;&#20026;&#22312;&#20182;&#20204;&#30340;&#35748;&#30693;&#20013;&#65292;&#29289;&#20307;&#26159;&#19968;&#20010;&#36830;&#36143;&#30340;&#25972;&#20307;&#65292;&#25152;&#20197;&#24403;&#20182;&#20204;&#30475;&#21040;&#19968;&#26681;&#26834;&#23376;&#30340;&#20004;&#31471;&#22312;&#23631;&#24149;&#30340;&#20004;&#36793;&#36830;&#36143;&#22320;&#36816;&#21160;&#26102;&#65292;&#20182;&#20204;&#20250;&#35748;&#20026;&#36825;&#23646;&#20110;&#21516;&#19968;&#26681;&#26834;&#23376;&#30340;&#20004;&#31471;&#12290;&#25226;&#23631;&#24149;&#38477;&#19979;&#24182;&#38706;&#20986;&#20004;&#26681;&#29420;&#31435;&#30340;&#26834;&#23376;&#20043;&#21518;&#65292;&#20182;&#20204;&#20063;&#34920;&#29616;&#20986;&#20102;&#38663;&#24778;&#65288;&#35265;&#22270;3-1&#65289;&#12290;</P>
<DIV class=div_img_p_center_style><img class=div_img_90 alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00238.jpeg" width="100%"> 
<P class=img_desc_style>&#22270;3-1&#12288;&#25968;&#23383;&#21644;&#27010;&#29575;&#30452;&#35273;</P>
<P class=img_desc_style><STRONG>&#23156;&#20799;&#24456;&#26089;&#23601;&#25317;&#26377;&#25968;&#23398;&#12289;&#29289;&#29702;&#23398;&#29978;&#33267;&#24515;&#29702;&#23398;&#30452;&#35273;&#12290;</STRONG>&#20026;&#20102;&#35780;&#20272;&#36825;&#20123;&#30452;&#35273;&#65292;&#30740;&#31350;&#32773;&#36827;&#34892;&#23454;&#39564;&#24182;&#25506;&#31350;&#65292;&#30456;&#27604;&#19968;&#20010;&#19981;&#37027;&#20040;&#20196;&#20182;&#20204;&#24778;&#22855;&#30340;&#22330;&#26223;&#65292;&#23156;&#20799;&#26159;&#21542;&#23545;&#19968;&#20010;&#20196;&#20182;&#20204;&#24778;&#22855;&#30340;&#22330;&#26223;&#30475;&#24471;&#26356;&#20037;&#12290;&#24403;&#19968;&#20010;&#30418;&#23376;&#37324;&#22823;&#37096;&#20998;&#26159;&#40657;&#29699;&#26102;&#65292;&#23156;&#20799;&#20250;&#23545;&#25343;&#20986;&#26469;&#19968;&#20010;&#30333;&#29699;&#24863;&#21040;&#24778;&#35766;&#65288;&#23545;&#25968;&#23383;&#21644;&#27010;&#29575;&#30340;&#30452;&#35273;&#65289;&#12290;&#22914;&#26524;&#26834;&#23376;&#30340;&#20004;&#31471;&#36830;&#36143;&#22320;&#36816;&#21160;&#65292;&#23156;&#20799;&#20250;&#23545;&#25581;&#31034;&#20986;&#26377;&#20004;&#26681;&#26834;&#23376;&#24863;&#21040;&#24778;&#22855;&#65288;&#29289;&#20307;&#30452;&#35273;&#65289;&#12290;&#22914;&#26524;&#23156;&#20799;&#30475;&#21040;&#19968;&#20010;&#33258;&#20027;&#31227;&#21160;&#30340;&#29699;&#65292;&#36291;&#36807;&#20102;&#22681;&#65292;&#36339;&#21040;&#21491;&#20391;&#65292;&#20182;&#20204;&#23601;&#20250;&#25512;&#27979;, &#36825;&#20010;&#29699;&#26159;&#26377;&#33258;&#20027;&#24847;&#35782;&#30340;&#29983;&#21629;&#20307;&#65292;&#20182;&#20204;&#20063;&#20250;&#23545;&#36825;&#20010;&#29699;&#31163;&#24320;&#22681;&#22721;&#21518;&#32487;&#32493;&#36339;&#36291;&#24863;&#21040;&#24778;&#22855;&#65288;&#24515;&#29702;&#30452;&#35273;&#65289;&#12290;</P></DIV>
<P class=paragraph_style>&#22240;&#27492;&#65292;&#23156;&#20799;&#25317;&#26377;&#22823;&#37327;&#20851;&#20110;&#22806;&#37096;&#19990;&#30028;&#30340;&#30693;&#35782;&#65292;&#20294;&#26159;&#20182;&#20204;&#19968;&#24320;&#22987;&#24182;&#19981;&#30693;&#36947;&#36825;&#19968;&#20999;&#12290;&#23156;&#20799;&#38656;&#35201;&#33457;&#20960;&#20010;&#26376;&#26102;&#38388;&#25165;&#33021;&#29702;&#35299;&#20004;&#20010;&#29289;&#20307;&#22914;&#20309;&#30456;&#20114;&#25903;&#25745;&#12290;<A id=wzyy_1_38 href="part0021.xhtml#wz_1_38"><SUP>2</SUP></A>&#19968;&#24320;&#22987;&#65292;&#20182;&#20204;&#19981;&#29702;&#35299;&#20026;&#20160;&#20040;&#25105;&#20204;&#20002;&#19979;&#19968;&#20010;&#29289;&#21697;&#26102;&#65292;&#23427;&#20250;&#25481;&#33853;&#12290;&#28176;&#28176;&#22320;&#65292;&#20182;&#20204;&#20102;&#35299;&#20102;&#23548;&#33268;&#29289;&#20307;&#25481;&#33853;&#25110;&#20572;&#30041;&#30340;&#25152;&#26377;&#22240;&#32032;&#12290;&#20182;&#20204;&#39318;&#20808;&#24847;&#35782;&#21040;&#29289;&#20307;&#22833;&#21435;&#20102;&#25903;&#25745;&#23601;&#20250;&#19979;&#33853;&#65292;&#20294;&#26159;&#20219;&#20309;&#24418;&#24335;&#30340;&#25509;&#35302;&#37117;&#36275;&#20197;&#20351;&#29289;&#20307;&#20445;&#25345;&#38745;&#27490;&#65292;&#27604;&#22914;&#19968;&#20010;&#25918;&#22312;&#26700;&#23376;&#36793;&#32536;&#30340;&#29609;&#20855;&#12290;&#25509;&#19979;&#26469;&#65292;&#20182;&#20204;&#24847;&#35782;&#21040;&#29609;&#20855;&#19981;&#20165;&#35201;&#21644;&#26700;&#23376;&#25509;&#35302;&#65292;&#32780;&#19988;&#36824;&#35201;&#25918;&#22312;&#26700;&#23376;&#19978;&#38754;&#32780;&#19981;&#26159;&#19979;&#38754;&#25110;&#20391;&#38754;&#25165;&#19981;&#20250;&#25481;&#33853;&#12290;&#20877;&#36807;&#20102;&#20960;&#20010;&#26376;&#65292;&#20182;&#20204;&#21457;&#29616;&#36825;&#26465;&#35268;&#21017;&#20063;&#26159;&#19981;&#20805;&#20998;&#30340;&#65292;&#29289;&#20307;&#30340;&#37325;&#24515;&#24517;&#39035;&#20301;&#20110;&#26700;&#23376;&#19978;&#12290;</P>
<P class=paragraph_style>&#35831;&#35760;&#20303;&#65292;&#24403;&#20320;&#22240;&#20026;&#23453;&#23453;&#31532;10&#27425;&#20174;&#26700;&#23376;&#19978;&#20002;&#19979;&#27748;&#21242;&#32780;&#24863;&#21040;&#32477;&#26395;&#26102;&#65292;&#20182;&#20204;&#21482;&#26159;&#22312;&#20570;&#23454;&#39564;&#65281;&#20687;&#20219;&#20309;&#31185;&#23398;&#23478;&#19968;&#26679;&#65292;&#23156;&#20799;&#38656;&#35201;&#23436;&#25972;&#30340;&#31995;&#21015;&#23454;&#39564;&#26469;&#25490;&#38500;&#25152;&#26377;&#38169;&#35823;&#30340;&#29702;&#35770;&#65292;&#36890;&#24120;&#36981;&#24490;&#20197;&#19979;&#30340;&#39034;&#24207;<STRONG>&#65306;&#65288;1&#65289;&#29289;&#20307;&#22312;&#31354;&#20013;&#20445;&#25345;&#38745;&#27490;&#65307;&#65288;2&#65289;&#29289;&#20307;&#24517;&#39035;&#30896;&#21040;&#21035;&#30340;&#29289;&#20307;&#25165;&#19981;&#20250;&#25481;&#33853;&#65307;&#65288;3&#65289;&#29289;&#20307;&#24517;&#39035;&#22312;&#21478;&#19968;&#20010;&#29289;&#20307;&#19978;&#38754;&#25165;&#19981;&#20250;&#25481;&#33853;&#65307;&#65288;4&#65289;&#29289;&#20307;&#20307;&#31215;&#30340;&#22823;&#37096;&#20998;&#24517;&#39035;&#22312;&#21478;&#19968;&#20010;&#29289;&#20307;&#19978;&#38754;&#25165;&#19981;&#20250;&#25481;&#33853;&#65292;&#20197;&#27492;&#31867;&#25512;&#12290;</STRONG></P>
<P class=paragraph_style><STRONG>&#20154;&#31867;&#20250;&#19968;&#30452;&#20445;&#25345;&#36825;&#31181;&#23454;&#39564;&#25506;&#31350;&#30340;&#24577;&#24230;&#21040;&#25104;&#24180;&#12290;</STRONG>&#25105;&#20204;&#37117;&#23545;&#37027;&#20123;&#30475;&#19978;&#21435;&#36829;&#21453;&#20102;&#29289;&#29702;&#27861;&#21017;&#30340;&#23567;&#29609;&#24847;&#20799;&#65288;&#22914;&#27686;&#27668;&#29699;&#12289;&#22788;&#20110;&#24179;&#34913;&#29366;&#24577;&#30340;&#36816;&#21160;&#29289;&#12289;&#37325;&#24515;&#20559;&#31227;&#30340;&#19981;&#20498;&#32705;&#31561;&#65289;&#24863;&#21040;&#30528;&#36855;&#65292;&#20063;&#21916;&#27426;&#30475;&#39764;&#26415;&#34920;&#28436;&#65288;&#28040;&#22833;&#22312;&#24125;&#23376;&#37324;&#30340;&#20820;&#23376;&#12289;&#34987;&#8220;&#38191;&#25104;&#20004;&#21322;&#8221;&#30340;&#22899;&#20154;&#65289;&#12290;<STRONG>&#36825;&#20123;&#22330;&#26223;&#20250;&#32473;&#25105;&#20204;&#24102;&#26469;&#20048;&#36259;&#65292;&#22240;&#20026;&#23427;&#20204;&#36829;&#21453;&#20102;&#20154;&#33041;&#33258;&#20986;&#29983;&#23601;&#24320;&#22987;&#24314;&#31435;&#30340;&#65292;&#24182;&#22312;&#29983;&#21629;&#26089;&#26399;&#19981;&#26029;&#23436;&#21892;&#30340;&#30452;&#35273;&#12290;</STRONG>&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#30340;&#20154;&#24037;&#26234;&#33021;&#19982;&#35748;&#30693;&#31185;&#23398;&#25945;&#25480;&#20052;&#24076;&#183;&#29305;&#21335;&#40077;&#22982;&#25552;&#20986;&#20102;&#36825;&#26679;&#19968;&#20010;&#20551;&#35828;&#65306;<FONT color=#ff0000>&#23156;&#20799;&#30340;&#33041;&#20027;&#23548;&#30528;&#19968;&#20010;&#28216;&#25103;&#24341;&#25806;&#65292;&#23427;&#26159;&#19968;&#31181;&#23545;&#29289;&#20307;&#20856;&#22411;&#34892;&#20026;&#30340;&#24515;&#29702;&#27169;&#25311;&#65292;&#31867;&#20284;&#30005;&#23376;&#28216;&#25103;&#29992;&#26469;&#27169;&#25311;&#19981;&#21516;&#34394;&#25311;&#29616;&#23454;&#30340;&#28216;&#25103;&#24341;&#25806;&#12290;&#36890;&#36807;&#22312;&#33041;&#28023;&#20013;&#27169;&#25311;&#65292;&#24182;&#23558;&#20043;&#19982;&#29616;&#23454;&#27604;&#36739;&#65292;&#23156;&#20799;&#24456;&#26089;&#23601;&#30693;&#36947;&#21738;&#20123;&#21160;&#20316;&#22312;&#29289;&#29702;&#23398;&#19978;&#26159;&#21487;&#33021;&#30340;&#65292;&#21738;&#20123;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;</FONT>