<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 1 &#24635; &#21017;</SPAN></FONT><BR>
<P></P>
<P>1.0.1 &#20026;&#35268;&#33539;&#24314;&#35774;&#24037;&#31243;&#35745;&#20215;&#35268;&#21017;&#21644;&#26041;&#27861;&#65292;&#23436;&#21892;&#24037;&#31243;&#36896;&#20215;&#24066;&#22330;&#24418;&#25104;&#26426;&#21046;&#65292;&#25512;&#21160;&#24037;&#31243;&#36896;&#20215;&#31649;&#29702;&#39640;&#36136;&#37327;&#21457;&#23637;&#65292;&#26681;&#25454;&#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#27665;&#27861;&#20856;&#12299;&#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#24314;&#31569;&#27861;&#12299;&#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#25307;&#26631;&#25237;&#26631;&#27861;&#12299;&#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#20215;&#26684;&#27861;&#12299;&#31561;&#27861;&#24459;&#27861;&#35268;&#65292;&#21046;&#23450;&#26412;&#26631;&#20934;&#12290;</P>
<P>1.0.2 &#26412;&#26631;&#20934;&#36866;&#29992;&#20110;&#24314;&#35774;&#24037;&#31243;&#26045;&#24037;&#21457;&#25215;&#21253;&#21450;&#23454;&#26045;&#38454;&#27573;&#30340;&#35745;&#20215;&#27963;&#21160;&#12290;&#20854;&#20182;&#30340;&#35745;&#20215;&#27963;&#21160;&#21487;&#21442;&#29031;&#24212;&#29992;&#12290;<BR></P>
<P>1.0.3 &#24314;&#35774;&#24037;&#31243;&#30340;&#35745;&#20215;&#27963;&#21160;&#24212;&#36981;&#24490;&#23458;&#35266;&#20844;&#27491;&#12289;&#24179;&#31561;&#33258;&#24895;&#12289;&#35802;&#23454;&#23432;&#20449;&#12289;&#27861;&#23450;&#20248;&#20808;&#12289;&#26377;&#32422;&#20174;&#32422;&#30340;&#21407;&#21017;&#12290;<BR></P>
<P>1.0.4 &#24037;&#31243;&#36896;&#20215;&#21672;&#35810;&#20154;&#20986;&#20855;&#30340;&#24037;&#31243;&#37327;&#28165;&#21333;&#12289;&#26368;&#39640;&#25237;&#26631;&#38480;&#20215;&#12289;&#25237;&#26631;&#25253;&#20215;&#12289;&#24037;&#31243;&#35745;&#37327;&#12289;&#21512;&#21516;&#20215;&#27454;&#35843;&#25972;&#21644;&#26399;&#20013;&#25903;&#20184;&#12289;&#24037;&#31243;&#32467;&#31639;&#19982;&#25903;&#20184;&#31561;&#24037;&#31243;&#36896;&#20215;&#25104;&#26524;&#25991;&#20214;&#65292;&#24212;&#30001;&#36896;&#20215;&#19987;&#19994;&#20154;&#21592;&#32534;&#21046;&#65292;&#30001;&#19968;&#32423;&#27880;&#20876;&#36896;&#20215;&#24037;&#31243;&#24072;&#23457;&#26680;&#31614;&#23383;&#24182;&#21152;&#30422;&#25191;&#19994;&#19987;&#29992;&#31456;&#12290;<BR></P>
<P>1.0.5 &#21457;&#25215;&#21253;&#21452;&#26041;&#20013;&#30340;&#20219;&#19968;&#26041;&#65292;&#24212;&#23545;&#20986;&#20855;&#30340;&#24037;&#31243;&#36896;&#20215;&#25104;&#26524;&#25991;&#20214;&#30340;&#36136;&#37327;&#21521;&#21478;&#19968;&#26041;&#36127;&#36131;&#12290;&#25509;&#21463;&#22996;&#25176;&#30340;&#25215;&#25285;&#24037;&#31243;&#36896;&#20215;&#25991;&#20214;&#32534;&#21046;&#19982;&#26680;&#23545;&#30340;&#24037;&#31243;&#36896;&#20215;&#21672;&#35810;&#20154;&#21450;&#20854;&#20174;&#19994;&#20154;&#21592;&#65292;&#24212;&#23545;&#20854;&#24037;&#31243;&#36896;&#20215;&#25104;&#26524;&#25991;&#20214;&#30340;&#36136;&#37327;&#21521;&#22996;&#25176;&#26041;&#36127;&#36131;&#12290;&#21457;&#25215;&#21253;&#21452;&#26041;&#20013;&#30340;&#20219;&#19968;&#26041;&#24212;&#23601;&#20854;&#22996;&#25176;&#24182;&#30830;&#35748;&#30340;&#24037;&#31243;&#36896;&#20215;&#21672;&#35810;&#20154;&#32534;&#21046;&#19982;&#26680;&#23545;&#30340;&#24037;&#31243;&#36896;&#20215;&#25104;&#26524;&#25991;&#20214;&#30340;&#36136;&#37327;&#65292;&#21521;&#21478;&#19968;&#26041;&#36127;&#36131;&#12290;<BR></P>
<P>1.0.6 &#24037;&#31243;&#36896;&#20215;&#21672;&#35810;&#20154;&#19981;&#24471;&#23601;&#21516;&#19968;&#24037;&#31243;&#26082;&#25509;&#21463;&#25307;&#26631;&#20154;&#22996;&#25176;&#32534;&#21046;&#24037;&#31243;&#37327;&#28165;&#21333;&#12289;&#26368;&#39640;&#25237;&#26631;&#38480;&#20215;&#65292;&#21448;&#25509;&#21463;&#25237;&#26631;&#20154;&#22996;&#25176;&#32534;&#21046;&#25237;&#26631;&#25253;&#20215;&#65292;&#25110;&#21516;&#26102;&#25509;&#21463;&#20004;&#20010;&#21450;&#20197;&#19978;&#25237;&#26631;&#20154;&#30340;&#22996;&#25176;&#32534;&#21046;&#25237;&#26631;&#25253;&#20215;&#65307;&#20063;&#19981;&#24471;&#23601;&#21516;&#19968;&#24037;&#31243;&#26082;&#25509;&#21463;&#25215;&#21253;&#20154;&#30340;&#22996;&#25176;&#36827;&#34892;&#24037;&#31243;&#32467;&#31639;&#32534;&#21046;&#65292;&#21448;&#25509;&#21463;&#21457;&#21253;&#20154;&#30340;&#22996;&#25176;&#36827;&#34892;&#24037;&#31243;&#32467;&#31639;&#26680;&#23545;&#12289;&#23457;&#35745;&#31561;&#24037;&#20316;&#12290;&#24037;&#31243;&#36896;&#20215;&#21672;&#35810;&#20154;&#25509;&#21463;&#22996;&#25176;&#36827;&#34892;&#24037;&#31243;&#32467;&#31639;&#32534;&#21046;&#12289;&#26680;&#23545;&#12289;&#23457;&#35745;&#31561;&#24037;&#20316;&#65292;&#19981;&#24471;&#20877;&#25509;&#21463;&#22996;&#25176;&#36827;&#34892;&#21516;&#19968;&#24037;&#31243;&#30340;&#24037;&#31243;&#36896;&#20215;&#37492;&#23450;&#24037;&#20316;&#12290;<BR></P>
<P>1.0.7 &#24314;&#35774;&#24037;&#31243;&#26045;&#24037;&#21457;&#25215;&#21253;&#21450;&#23454;&#26045;&#38454;&#27573;&#30340;&#35745;&#20215;&#27963;&#21160;&#65292;&#38500;&#24212;&#31526;&#21512;&#26412;&#26631;&#20934;&#35268;&#23450;&#22806;&#65292;&#23578;&#24212;&#31526;&#21512;&#22269;&#23478;&#29616;&#34892;&#26377;&#20851;&#26631;&#20934;&#30340;&#35268;&#23450;&#12290;