<strong><font color="blue">&#21548;&#35273; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#21548;&#35273;&#30340;&#29983;&#29702;&#22522;&#30784;</H4>
<P class=content>&#26082;&#28982;&#20320;&#24050;&#32463;&#22823;&#33268;&#20102;&#35299;&#20102;&#30001;&#22768;&#38899;&#25152;&#24341;&#21457;&#30340;&#24515;&#29702;&#20307;&#39564;&#30340;&#29289;&#29702;&#22522;&#30784;&#65292;&#37027;&#20040;&#25509;&#19979;&#26469;&#35753;&#25105;&#20204;&#26469;&#30475;&#19968;&#30475;&#36825;&#20123;&#20307;&#39564;&#26159;&#24590;&#26679;&#20135;&#29983;&#20110;&#21548;&#35273;&#31995;&#32479;&#30340;&#29983;&#29702;&#27963;&#21160;&#30340;&#12290;&#39318;&#20808;&#65292;&#25105;&#20204;&#35201;&#30475;&#19968;&#30475;&#32819;&#26421;&#30340;&#24037;&#20316;&#21407;&#29702;&#12290;&#28982;&#21518;&#32771;&#23519;&#38899;&#39640;&#22312;&#21548;&#35273;&#31995;&#32479;&#20013;&#30340;&#32534;&#30721;&#20197;&#21450;&#22768;&#38899;&#23450;&#20301;&#29702;&#35770;&#12290;</P>
<P class=content><SPAN class=bold>&#21548;&#35273;&#31995;&#32479;</SPAN>&#12288;&#20320;&#24050;&#32463;&#20102;&#35299;&#20102;&#20174;&#22806;&#37096;&#33021;&#37327;&#36716;&#25442;&#21040;&#22823;&#33041;&#20013;&#33021;&#37327;&#24418;&#24335;&#30340;&#24863;&#35273;&#21152;&#24037;&#36807;&#31243;&#12290;&#22914;<SPAN class=bold>&#22270;4.19</SPAN>&#25152;&#31034;&#65292;&#35201;&#24819;&#21548;&#21040;&#22768;&#38899;&#24517;&#39035;&#21457;&#29983;&#22235;&#20010;&#22522;&#26412;&#30340;&#33021;&#37327;&#36716;&#25442;&#65306;(1)&#31354;&#27668;&#20013;&#30340;&#22768;&#27874;&#24517;&#39035;&#22312;<SPAN class=kaiti>&#32819;&#34583;</SPAN>&#20013;&#36716;&#25442;&#20026;<SPAN class=kaiti>&#27969;&#21160;&#27874;</SPAN>&#65292;(2)&#28982;&#21518;&#27969;&#21160;&#27874;&#23548;&#33268;<SPAN class=kaiti>&#22522;&#24213;&#33180;</SPAN>&#30340;&#26426;&#26800;&#25391;&#21160;&#65292;(3)&#36825;&#20123;&#25391;&#21160;&#24517;&#39035;&#36716;&#25442;&#25104;&#30005;&#33033;&#20914;&#65292;(4)&#30005;&#33033;&#20914;&#24517;&#39035;&#20256;&#20837;<SPAN class=kaiti>&#21548;&#30382;&#23618;</SPAN>&#12290;&#35753;&#25105;&#20204;&#26469;&#20180;&#32454;&#32771;&#23519;&#36825;&#20123;&#36716;&#25442;&#30340;&#32454;&#33410;&#12290;</P>
<P class=content>&#22312;&#31532;&#19968;&#20010;&#36716;&#25442;&#20013;&#65292;&#25391;&#21160;&#30340;&#31354;&#27668;&#20998;&#23376;&#36827;&#20837;&#32819;&#26421;&#65288;&#35265;&#22270;4.19&#65289;&#12290;&#19968;&#20123;&#22768;&#38899;&#30452;&#25509;&#36827;&#20837;&#22806;&#32819;&#36947;&#65292;&#21478;&#22806;&#19968;&#20123;&#34987;<SPAN class=kaiti>&#22806;&#32819;</SPAN>&#25110;&#32773;<SPAN class=kaiti>&#32819;&#24275;</SPAN>&#21453;&#23556;&#21518;&#36827;&#20837;&#12290;&#22768;&#27874;&#27839;&#30528;&#36890;&#36947;&#22312;&#22806;&#32819;&#20013;&#20256;&#25773;&#30452;&#21040;&#21040;&#36798;&#36890;&#36947;&#30340;&#26411;&#31471;&#12290;&#22312;&#36825;&#37324;&#22768;&#27874;&#36935;&#21040;&#19968;&#23618;&#34180;&#33180;&#65292;&#31216;&#20026;&#32819;&#40723;&#25110;&#32773;<SPAN class=kaiti>&#40723;&#33180;</SPAN>&#12290;&#22768;&#27874;&#21387;&#21147;&#30340;&#21464;&#21270;&#20351;&#40723;&#33180;&#25391;&#21160;&#65292;&#40723;&#33180;&#23558;&#36825;&#19968;&#25391;&#21160;&#20174;&#22806;&#32819;&#20256;&#36882;&#21040;&#20013;&#32819;&#65292;&#21253;&#25324;&#19977;&#22359;&#23567;&#39592;&#30340;&#32819;&#23460;&#65306;<SPAN class=kaiti>&#38180;&#39592;</SPAN>&#12289;<SPAN class=kaiti>&#30759;&#39592;</SPAN>&#21644;<SPAN class=kaiti>&#38251;&#39592;</SPAN>&#12290;&#36825;&#20123;&#23567;&#39592;&#32452;&#25104;&#26426;&#26800;&#38142;&#65292;&#20256;&#25773;&#21644;&#38598;&#20013;&#20174;&#40723;&#33180;&#21040;&#20027;&#35201;&#21548;&#35273;&#22120;&#23448;&#65288;&#20301;&#20110;<SPAN class=kaiti>&#20869;&#32819;</SPAN>&#30340;<SPAN class=kaiti>&#32819;&#34583;</SPAN>&#65289;&#30340;&#25391;&#21160;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_141-01.jpg" data-w-new="1054px" data-w="1484px" data-ratio="0.710" active="true"> 
<P class=imgtitle>&#22270;4.19&#12288;&#20154;&#32819;&#30340;&#26500;&#36896;</P>
<P class=imgtitle>&#22768;&#27874;&#36890;&#36807;&#22806;&#32819;&#25110;&#32819;&#24275;&#65292;&#32463;&#22806;&#32819;&#36947;&#20256;&#20837;&#65292;&#24341;&#36215;&#40723;&#33180;&#25391;&#21160;&#12290;&#36825;&#20010;&#25391;&#21160;&#28608;&#27963;&#20102;&#20869;&#32819;&#20013;&#30340;&#23567;&#39592;&#8212;&#8212;&#38180;&#39592;&#12289;&#30759;&#39592;&#21644;&#38251;&#39592;&#12290;&#23427;&#20204;&#30340;&#26426;&#26800;&#25391;&#21160;&#32463;&#36807;&#21365;&#22278;&#31383;&#21040;&#36798;&#32819;&#34583;&#65292;&#24182;&#20351;&#31649;&#36947;&#37324;&#30340;&#28082;&#20307;&#25391;&#21160;&#12290;&#24403;&#28082;&#20307;&#27969;&#21160;&#26102;&#65292;&#32819;&#34583;&#20013;&#30424;&#26059;&#30340;&#22522;&#24213;&#33180;&#20869;&#23618;&#19978;&#24494;&#23567;&#30340;&#27611;&#32454;&#32990;&#24367;&#26354;&#65292;&#21050;&#28608;&#38468;&#30528;&#22312;&#20854;&#19978;&#30340;&#31070;&#32463;&#26411;&#26786;&#12290;&#29289;&#29702;&#21050;&#28608;&#23601;&#27492;&#34987;&#36716;&#25442;&#20026;&#31070;&#32463;&#33021;&#37327;&#65292;&#24182;&#19988;&#36890;&#36807;&#21548;&#31070;&#32463;&#20256;&#36865;&#21040;&#22823;&#33041;&#12290;</P></DIV>
<P class=content>&#31532;&#20108;&#20010;&#36716;&#25442;&#38454;&#27573;&#21457;&#29983;&#22312;&#32819;&#34583;&#20013;&#65292;&#31354;&#27668;&#27874;&#21464;&#25104;&#8220;&#28023;&#28010;&#27874;&#8221;&#12290;<SPAN class=bold>&#32819;&#34583;</SPAN>(cochlea)&#26159;&#20805;&#28385;&#28082;&#20307;&#30340;&#34746;&#26059;&#31649;&#65292;&#20854;&#20013;<SPAN class=bold>&#22522;&#24213;&#33180;</SPAN>(basilar membrane)&#20301;&#20110;&#20013;&#22830;&#24182;&#36143;&#31359;&#22987;&#32456;&#12290;&#24403;&#38251;&#39592;&#20351;&#20301;&#20110;&#32819;&#34583;&#24213;&#37096;&#30340;&#21365;&#22278;&#31383;&#21457;&#29983;&#25391;&#21160;&#26102;&#65292;&#32819;&#34583;&#20013;&#30340;&#28082;&#20307;&#20351;&#24471;&#22522;&#24213;&#33180;&#20197;&#27874;&#28010;&#30340;&#26041;&#24335;&#36816;&#21160;&#65288;&#22240;&#27492;&#31216;&#20043;&#20026;&#8220;&#28023;&#28010;&#27874;&#8221;&#65289;&#12290;&#30740;&#31350;&#32773;&#25512;&#27979;&#65292;&#32819;&#34583;&#30340;&#29305;&#27530;&#34746;&#26059;&#32467;&#26500;&#22686;&#24378;&#20102;&#20154;&#20204;&#23545;&#20302;&#39057;&#29575;&#22768;&#38899;&#30340;&#25935;&#24863;&#24615;&#65292;&#22914;&#26524;&#27809;&#26377;&#34746;&#26059;&#32467;&#26500;&#26159;&#19981;&#21487;&#33021;&#21548;&#21040;&#20302;&#39057;&#29575;&#22768;&#38899;&#30340;(Manoussaki et al.,2006)&#12290;</P>
<P class=content>&#22312;&#31532;&#19977;&#20010;&#36716;&#25442;&#38454;&#27573;&#65292;&#22522;&#24213;&#33180;&#30340;&#27874;&#28010;&#24418;&#36816;&#21160;&#20351;&#24471;&#19982;&#22522;&#24213;&#33180;&#30456;&#36830;&#30340;&#27611;&#32454;&#32990;&#21457;&#29983;&#24367;&#26354;&#12290;&#36825;&#20123;&#27611;&#32454;&#32990;&#26159;&#21548;&#35273;&#31995;&#32479;&#30340;&#24863;&#21463;&#32454;&#32990;&#65292;&#24403;&#27611;&#32454;&#32990;&#24367;&#26354;&#26102;&#65292;&#23427;&#20204;&#21050;&#28608;&#31070;&#32463;&#26411;&#26786;&#65292;&#23558;&#22522;&#24213;&#33180;&#30340;&#29289;&#29702;&#25391;&#21160;&#36716;&#25442;&#20026;&#31070;&#32463;&#27963;&#21160;&#12290;</P>
<P class=content>&#26368;&#21518;&#65292;&#22312;&#31532;&#22235;&#20010;&#36716;&#25442;&#38454;&#27573;&#65292;&#31070;&#32463;&#20914;&#21160;&#36890;&#36807;&#34987;&#31216;&#20026;<SPAN class=bold>&#21548;&#31070;&#32463;</SPAN>(auditory nerve)&#30340;&#32420;&#32500;&#26463;&#31163;&#24320;&#32819;&#34583;&#12290;&#36825;&#20123;&#31070;&#32463;&#32420;&#32500;&#19982;&#33041;&#24178;&#30340;<SPAN class=kaiti>&#32819;&#34583;&#26680;</SPAN>&#20250;&#21512;&#12290;&#23601;&#20687;&#35270;&#35273;&#31995;&#32479;&#30340;&#31070;&#32463;&#20132;&#21449;&#19968;&#26679;&#65292;&#26469;&#33258;&#19968;&#21482;&#32819;&#26421;&#30340;&#21050;&#28608;&#20256;&#36882;&#21040;&#20004;&#20391;&#30340;&#22823;&#33041;&#12290;&#21548;&#35273;&#20449;&#21495;&#22312;&#21040;&#36798;&#20301;&#20110;&#22823;&#33041;&#21322;&#29699;&#30340;&#39070;&#21494;<SPAN class=kaiti>&#21548;&#30382;&#23618;</SPAN>&#20043;&#21069;&#35201;&#32463;&#36807;&#19968;&#31995;&#21015;&#30340;&#31070;&#32463;&#26680;&#22242;&#12290;&#23545;&#36825;&#20123;&#20449;&#21495;&#30340;&#39640;&#32423;&#21152;&#24037;&#24320;&#22987;&#20110;&#21548;&#30382;&#23618;&#65288;&#20320;&#39532;&#19978;&#23558;&#20250;&#20102;&#35299;&#65292;&#22270;4.19&#25152;&#26174;&#31034;&#30340;&#20154;&#32819;&#30340;&#20854;&#20313;&#37096;&#20998;&#22312;&#20854;&#20182;&#24863;&#35273;&#20013;&#30340;&#20316;&#29992;&#65289;&#12290;</P>
<P class=content>&#36825;&#22235;&#20010;&#36716;&#25442;&#38454;&#27573;&#21457;&#29983;&#22312;&#20805;&#20998;&#21457;&#25381;&#21151;&#33021;&#30340;&#21548;&#35273;&#31995;&#32479;&#20013;&#12290;&#28982;&#32780;&#65292;&#25968;&#30334;&#19975;&#20154;&#25215;&#21463;&#30528;&#21508;&#31181;&#24418;&#24335;&#30340;&#21548;&#35273;&#38556;&#30861;&#12290;&#21548;&#35273;&#38556;&#30861;&#19968;&#33324;&#20998;&#20026;&#20004;&#22823;&#31867;&#22411;&#65292;&#27599;&#19968;&#31181;&#31867;&#22411;&#37117;&#26159;&#30001;&#19968;&#31181;&#25110;&#22810;&#31181;&#21548;&#35273;&#31995;&#32479;&#25104;&#20998;&#30340;&#32570;&#38519;&#24341;&#36215;&#30340;&#12290;&#19968;&#31181;&#31867;&#22411;&#34987;&#31216;&#20026;<SPAN class=kaiti>&#20256;&#23548;&#24615;&#32819;&#32843;</SPAN>&#65292;&#20854;&#30151;&#29366;&#36739;&#36731;&#65292;&#26159;&#30001;&#20110;&#31354;&#27668;&#25391;&#21160;&#20256;&#23548;&#21040;&#32819;&#34583;&#26041;&#38754;&#20986;&#29616;&#38382;&#39064;&#24341;&#36215;&#30340;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#24120;&#35265;&#30340;&#38382;&#39064;&#26159;&#20013;&#32819;&#30340;&#21548;&#23567;&#39592;&#27809;&#26377;&#20805;&#20998;&#21457;&#25381;&#20316;&#29992;&#65292;&#36825;&#31181;&#32570;&#38519;&#21487;&#20197;&#36890;&#36807;&#26893;&#20837;&#20154;&#36896;&#30759;&#39592;&#25110;&#38251;&#39592;&#30340;&#26174;&#24494;&#25163;&#26415;&#26469;&#30699;&#27491;&#12290;&#27604;&#36739;&#20005;&#37325;&#30340;&#21548;&#35273;&#38556;&#30861;&#26159;<SPAN class=kaiti>&#31070;&#32463;&#24615;&#32819;&#32843;</SPAN>&#65292;&#26159;&#30001;&#20110;&#22312;&#32819;&#20013;&#20135;&#29983;&#31070;&#32463;&#20914;&#21160;&#25110;&#23558;&#31070;&#32463;&#20914;&#21160;&#20256;&#23548;&#21040;&#21548;&#30382;&#23618;&#30340;&#31070;&#32463;&#26426;&#21046;&#23384;&#22312;&#32570;&#38519;&#12290;&#21548;&#30382;&#23618;&#30340;&#25439;&#20260;&#21516;&#26679;&#21487;&#20197;&#20135;&#29983;&#31070;&#32463;&#24615;&#32819;&#32843;&#12290;</P>
<P class=content><SPAN class=bold>&#38899;&#39640;&#30693;&#35273;&#29702;&#35770;</SPAN>&#12288;&#20026;&#20102;&#35299;&#37322;&#21548;&#35273;&#31995;&#32479;&#26159;&#24590;&#26679;&#23558;&#22768;&#27874;&#36716;&#25442;&#20026;&#38899;&#39640;&#24863;&#35273;&#30340;&#65292;&#30740;&#31350;&#32773;&#20204;&#25552;&#20986;&#20102;&#20004;&#20010;&#25130;&#28982;&#19981;&#21516;&#30340;&#29702;&#35770;&#65306;&#22320;&#28857;&#35828;&#21644;&#39057;&#29575;&#35828;&#12290;</P>
<P class=content><SPAN class=bold>&#22320;&#28857;&#35828;</SPAN>(place theory)&#26368;&#21021;&#26159;&#30001;&#36203;&#23572;&#22982;&#38669;&#20857;&#20110;19&#19990;&#32426;&#25552;&#20986;&#30340;&#65292;&#21518;&#26469;&#30001;<SPAN class=bold>&#26684;&#22885;&#23572;&#26684;&#183;&#20911;&#183;&#36125;&#20811;&#35199;</SPAN>(Georg von B&#233;k&#233;sy,1899&#8212;1972)&#21152;&#20197;&#20462;&#27491;&#12289;&#38416;&#36848;&#21644;&#39564;&#35777;&#12290;&#36125;&#20811;&#35199;&#30001;&#20110;&#35813;&#39033;&#30740;&#31350;&#32780;&#33635;&#33719;1961&#24180;&#30340;&#35834;&#36125;&#23572;&#22870;&#12290;&#22320;&#28857;&#35828;&#26159;&#24314;&#31435;&#22312;&#36825;&#19968;&#20107;&#23454;&#19978;&#30340;&#65292;&#21363;&#24403;&#22768;&#27874;&#32463;&#36807;&#20869;&#32819;&#26102;&#22522;&#24213;&#33180;&#38543;&#20043;&#36816;&#21160;&#12290;&#19981;&#21516;&#30340;&#39057;&#29575;&#22312;&#22522;&#24213;&#33180;&#30340;&#19981;&#21516;&#20301;&#32622;&#19978;&#20135;&#29983;&#23427;&#20204;&#26368;&#22823;&#30340;&#36816;&#21160;&#12290;&#23545;&#39640;&#39057;&#29575;&#30340;&#38899;&#35843;&#26469;&#35828;&#65292;&#22768;&#27874;&#20135;&#29983;&#30340;&#26368;&#22823;&#36816;&#21160;&#21457;&#29983;&#22312;&#32819;&#34583;&#30340;&#22522;&#37096;&#12290;&#23545;&#20302;&#39057;&#29575;&#30340;&#38899;&#35843;&#26469;&#35828;&#65292;&#22768;&#27874;&#22312;&#22522;&#24213;&#33180;&#19978;&#30340;&#26368;&#22823;&#36816;&#21160;&#21457;&#29983;&#22312;&#30456;&#21453;&#30340;&#19968;&#31471;&#12290;&#25152;&#20197;&#22320;&#28857;&#35828;&#35748;&#20026;&#65292;&#38899;&#39640;&#30340;&#30693;&#35273;&#21462;&#20915;&#20110;&#22522;&#24213;&#33180;&#19978;&#21457;&#29983;&#26368;&#22823;&#21050;&#28608;&#30340;&#29305;&#23450;&#20301;&#32622;&#12290;</P>
<P class=content>&#31532;&#20108;&#20010;&#29702;&#35770;&#26159;<SPAN class=bold>&#39057;&#29575;&#35828;</SPAN>(frequency theory)&#65292;&#23427;&#26159;&#20197;&#22522;&#24213;&#33180;&#25391;&#21160;&#30340;&#39057;&#29575;&#26469;&#35299;&#37322;&#38899;&#39640;&#12290;&#35813;&#29702;&#35770;&#35748;&#20026;&#65292;&#19968;&#20010;100&#36203;&#20857;&#30340;&#22768;&#38899;&#23558;&#22312;&#22522;&#24213;&#33180;&#20135;&#29983;&#27599;&#31186;100&#27425;&#30340;&#25391;&#21160;&#12290;&#39057;&#29575;&#35828;&#36824;&#35748;&#20026;&#22522;&#24213;&#33180;&#30340;&#25391;&#21160;&#23558;&#24341;&#36215;&#21516;&#26679;&#39057;&#29575;&#30340;&#31070;&#32463;&#25918;&#30005;&#65292;&#31070;&#32463;&#25918;&#30005;&#30340;&#39057;&#29575;&#23601;&#26159;&#38899;&#39640;&#30340;&#31070;&#32463;&#32534;&#30721;&#12290;&#36825;&#20010;&#29702;&#35770;&#30340;&#19968;&#20010;&#38382;&#39064;&#26159;&#65292;&#21333;&#20010;&#31070;&#32463;&#20803;&#19981;&#21487;&#33021;&#26377;&#36275;&#22815;&#30340;&#25918;&#30005;&#39057;&#29575;&#26469;&#34920;&#24449;&#38899;&#39640;&#24456;&#39640;&#30340;&#22768;&#38899;&#65292;&#22240;&#20026;&#27809;&#26377;&#19968;&#20010;&#31070;&#32463;&#20803;&#30340;&#25918;&#30005;&#39057;&#29575;&#36229;&#36807;&#27599;&#31186;1 000&#27425;&#12290;&#36825;&#20351;&#24471;&#21333;&#20010;&#31070;&#32463;&#20803;&#19981;&#21487;&#33021;&#21306;&#20998;&#20986;1 000&#36203;&#20857;&#20197;&#19978;&#30340;&#22768;&#38899;&#65292;&#32780;&#36825;&#20123;&#22768;&#38899;&#23454;&#38469;&#19978;&#26159;&#21487;&#20197;&#34987;&#20320;&#30340;&#21548;&#35273;&#31995;&#32479;&#23436;&#22909;&#22320;&#24863;&#35273;&#21040;&#30340;&#12290;&#36825;&#20010;&#23616;&#38480;&#21487;&#20197;&#36890;&#36807;<SPAN class=bold>&#40784;&#23556;&#21407;&#29702;</SPAN>(volley principle)&#24471;&#21040;&#35299;&#20915;&#65292;&#36825;&#19968;&#21407;&#29702;&#33021;&#22815;&#35299;&#37322;&#39640;&#39057;&#38899;&#30340;&#20135;&#29983;&#12290;&#40784;&#23556;&#21407;&#29702;&#35748;&#20026;&#65292;&#19968;&#20123;&#31070;&#32463;&#20803;&#21487;&#20197;&#36890;&#36807;&#32852;&#21512;&#30340;&#27963;&#21160;&#24418;&#24335;&#65288;&#25110;&#31216;&#40784;&#23556;&#65289;&#22312;&#21050;&#28608;&#38899;&#39640;&#20026;2 000&#36203;&#20857;&#12289;3 000&#36203;&#20857;&#20035;&#33267;&#26356;&#39640;&#39057;&#29575;&#26102;&#25918;&#30005;(Wever,1949)&#12290;</P>
<P class=content>&#22914;&#21516;&#39068;&#33394;&#35270;&#35273;&#20013;&#30340;&#19977;&#21407;&#33394;&#29702;&#35770;&#21644;&#25326;&#25239;&#29702;&#35770;&#65292;&#22320;&#28857;&#35828;&#21644;&#39057;&#29575;&#35828;&#20998;&#21035;&#25104;&#21151;&#22320;&#35299;&#37322;&#20102;&#38899;&#39640;&#30340;&#19981;&#21516;&#26041;&#38754;&#12290;&#39057;&#29575;&#35828;&#21487;&#20197;&#26356;&#22909;&#22320;&#35299;&#37322;&#20302;&#20110;5 000&#36203;&#20857;&#30340;&#22768;&#38899;&#32534;&#30721;&#12290;&#32780;&#22312;&#26356;&#39640;&#30340;&#39057;&#29575;&#65292;&#21363;&#20351;&#36890;&#36807;&#40784;&#23556;&#65292;&#31070;&#32463;&#20803;&#20063;&#19981;&#21487;&#33021;&#22914;&#27492;&#24555;&#36895;&#32780;&#20934;&#30830;&#22320;&#25918;&#30005;&#20197;&#20805;&#20998;&#22320;&#32534;&#30721;&#19968;&#20010;&#20449;&#21495;&#12290;&#22320;&#28857;&#35828;&#21487;&#20197;&#24456;&#22909;&#22320;&#35299;&#37322;1 000&#36203;&#20857;&#20197;&#19978;&#30340;&#38899;&#39640;&#30693;&#35273;&#12290;1 000&#36203;&#20857;&#20197;&#19979;&#30340;&#22768;&#38899;&#20250;&#24341;&#36215;&#25972;&#20010;&#22522;&#24213;&#33180;&#22914;&#27492;&#24191;&#27867;&#22320;&#25391;&#21160;&#65292;&#20197;&#33267;&#20110;&#19981;&#33021;&#20026;&#31070;&#32463;&#24863;&#21463;&#22120;&#25552;&#20379;&#36275;&#20197;&#21306;&#20998;&#19981;&#21516;&#38899;&#39640;&#30340;&#20449;&#24687;&#12290;&#22312;1 000&#36203;&#20857;&#21644;5 000&#36203;&#20857;&#20043;&#38388;&#65292;&#20004;&#31181;&#29702;&#35770;&#37117;&#36866;&#29992;&#12290;&#22240;&#27492;&#19981;&#21516;&#29702;&#35770;&#21487;&#20197;&#35299;&#37322;&#19968;&#20010;&#22797;&#26434;&#24863;&#35273;&#20219;&#21153;&#30340;&#19981;&#21516;&#37096;&#20998;&#12290;&#30456;&#23545;&#20110;&#27599;&#20010;&#21333;&#29420;&#30340;&#29702;&#35770;&#65292;&#20004;&#31181;&#29702;&#35770;&#32852;&#21512;&#36215;&#26469;&#21487;&#20197;&#25552;&#20379;&#26356;&#31934;&#30830;&#30340;&#24863;&#35273;&#12290;&#25105;&#20204;&#22312;&#19979;&#38754;&#23558;&#30475;&#21040;&#65292;&#20320;&#26377;&#20004;&#20010;&#31070;&#32463;&#31995;&#32479;&#26469;&#24110;&#21161;&#20320;&#23450;&#20301;&#29615;&#22659;&#20013;&#30340;&#22768;&#38899;&#12290;</P>
<P class=content><SPAN class=bold>&#22768;&#38899;&#23450;&#20301;</SPAN>&#12288;&#20551;&#35774;&#20320;&#22312;&#26657;&#22253;&#37324;&#25955;&#27493;&#65292;&#21548;&#21040;&#26377;&#20154;&#21898;&#20320;&#30340;&#21517;&#23383;&#12290;&#22823;&#37096;&#20998;&#24773;&#20917;&#19979;&#65292;&#20320;&#21487;&#20197;&#24456;&#23481;&#26131;&#22320;&#30830;&#23450;&#23545;&#26041;&#30340;&#31354;&#38388;&#20301;&#32622;&#12290;&#36825;&#20010;&#20363;&#23376;&#26174;&#31034;&#65292;&#20320;&#30340;&#21548;&#35273;&#31995;&#32479;&#21487;&#20197;&#21313;&#20998;&#26377;&#25928;&#22320;&#23436;&#25104;<SPAN class=bold>&#22768;&#38899;&#23450;&#20301;</SPAN>(sound localization)&#30340;&#20219;&#21153;&#8212;&#8212;&#20320;&#33021;&#22815;&#30830;&#23450;&#21548;&#35273;&#20107;&#20214;&#30340;&#31354;&#38388;&#26469;&#28304;&#12290;&#20320;&#26159;&#36890;&#36807;&#20004;&#31181;&#26426;&#21046;&#26469;&#23454;&#29616;&#30340;&#65306;&#35780;&#20272;&#21040;&#36798;&#27599;&#21482;&#32819;&#26421;&#30340;&#22768;&#38899;&#30340;&#30456;&#23545;&#26102;&#38388;&#21644;&#30456;&#23545;&#24378;&#24230;(Recanzone&amp;Sutter,2008)&#12290;</P>
<P class=content>&#31532;&#19968;&#31181;&#26426;&#21046;&#28041;&#21450;&#30340;&#31070;&#32463;&#20803;&#27604;&#36739;&#36827;&#20837;&#27599;&#19968;&#21482;&#32819;&#26421;&#30340;&#22768;&#38899;&#30340;&#26102;&#38388;&#24046;&#12290;&#20363;&#22914;&#65292;&#24403;&#19968;&#20010;&#22768;&#38899;&#22312;&#20320;&#30340;&#21491;&#20391;&#21709;&#36215;&#30340;&#26102;&#20505;&#65292;&#23427;&#21040;&#36798;&#20320;&#30340;&#21491;&#32819;&#30340;&#26102;&#38388;&#27604;&#21040;&#36798;&#24038;&#32819;&#30340;&#26102;&#38388;&#35201;&#26089;&#65288;&#35265;<SPAN class=bold>&#22270;4.20</SPAN>&#20013;&#30340;B&#28857;&#65289;&#12290;&#21548;&#35273;&#31995;&#32479;&#30340;&#31070;&#32463;&#20803;&#20250;&#22312;&#20004;&#32819;&#20043;&#38388;&#20135;&#29983;&#29305;&#23450;&#26102;&#38388;&#24310;&#36831;&#26102;&#29305;&#24322;&#24615;&#22320;&#25918;&#30005;&#12290;&#22823;&#33041;&#36816;&#29992;&#36825;&#31181;&#21040;&#36798;&#26102;&#38388;&#30340;&#24046;&#24322;&#26469;&#23545;&#31354;&#38388;&#20013;&#30340;&#22768;&#38899;&#28304;&#20570;&#20986;&#31934;&#30830;&#30340;&#20272;&#35745;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_143-01.jpg" data-w-new="712px" data-w="708px" data-ratio="1.006" active="true"> 
<P class=imgtitle>&#22270;4.20&#12288;&#26102;&#38388;&#24046;&#21644;&#22768;&#38899;&#23450;&#20301;</P>
<P class=imgtitle>&#22823;&#33041;&#21033;&#29992;&#21040;&#36798;&#20004;&#32819;&#30340;&#26102;&#38388;&#24046;&#26469;&#23545;&#31354;&#38388;&#20013;&#30340;&#22768;&#38899;&#36827;&#34892;&#23450;&#20301;&#12290;</P></DIV>
<P class=content>&#31532;&#20108;&#31181;&#26426;&#21046;&#20381;&#36182;&#20110;&#20197;&#19979;&#21407;&#29702;&#65306;&#23545;&#20110;&#22768;&#38899;&#39318;&#20808;&#21040;&#36798;&#30340;&#32819;&#26421;&#32780;&#35328;&#65292;&#22768;&#38899;&#30340;&#24378;&#24230;&#20250;&#31245;&#24494;&#39640;&#19968;&#20123;&#12290;&#22240;&#20026;&#20320;&#30340;&#22836;&#37096;&#26412;&#36523;&#24418;&#25104;&#20102;&#19968;&#20010;<SPAN class=kaiti>&#22768;&#24433;</SPAN>(sound shadow)&#32780;&#20351;&#20449;&#21495;&#21464;&#24369;&#12290;&#36825;&#31181;&#24378;&#24230;&#24046;&#21462;&#20915;&#20110;&#38899;&#35843;&#27874;&#38271;&#20197;&#22836;&#37096;&#20026;&#23545;&#29031;&#30340;&#30456;&#23545;&#22823;&#23567;&#12290;&#38271;&#27874;&#32780;&#20302;&#39057;&#30340;&#22768;&#38899;&#20107;&#23454;&#19978;&#27809;&#26377;&#34920;&#29616;&#20986;&#24378;&#24230;&#24046;&#24322;&#65292;&#32780;&#30701;&#27874;&#12289;&#39640;&#39057;&#30340;&#22768;&#38899;&#21017;&#34920;&#29616;&#20986;&#21487;&#27979;&#37327;&#30340;&#24378;&#24230;&#24046;&#24322;&#12290;&#24403;&#22768;&#38899;&#21040;&#36798;&#20004;&#21482;&#32819;&#26421;&#26102;&#65292;&#22823;&#33041;&#20877;&#27425;&#21033;&#29992;&#29305;&#21270;&#32454;&#32990;&#26469;&#25506;&#27979;&#36825;&#19968;&#24378;&#24230;&#24046;&#24322;&#12290;</P>
<P class=content>&#20294;&#26159;&#65292;&#24403;&#19968;&#20010;&#22768;&#38899;&#26082;&#27809;&#26377;&#20135;&#29983;&#26102;&#38388;&#24046;&#24322;&#20063;&#27809;&#26377;&#20135;&#29983;&#24378;&#24230;&#24046;&#24322;&#30340;&#26102;&#20505;&#21448;&#20250;&#24590;&#26679;&#21602;&#65311;&#22312;&#22270;4.20&#20013;&#65292;&#19968;&#20010;&#20135;&#29983;&#20110;A&#28857;&#30340;&#22768;&#38899;&#23601;&#26159;&#22914;&#27492;&#12290;&#24403;&#20320;&#38381;&#19978;&#30524;&#30555;&#26102;&#65292;&#20320;&#19981;&#33021;&#36776;&#21035;&#23427;&#30340;&#20855;&#20307;&#20301;&#32622;&#12290;&#25152;&#20197;&#20320;&#24517;&#39035;&#36716;&#21160;&#20320;&#30340;&#22836;&#20197;&#25913;&#21464;&#32819;&#26421;&#30340;&#20301;&#32622;&#65292;&#20174;&#32780;&#21435;&#25171;&#30772;&#36825;&#31181;&#23545;&#31216;&#65292;&#20197;&#25552;&#20379;&#22768;&#38899;&#23450;&#20301;&#30340;&#24517;&#35201;&#20449;&#24687;&#12290;</P>
<P class=content>&#26377;&#36259;&#30340;&#26159;&#65292;&#28023;&#35930;&#21644;&#34649;&#34656;&#26159;&#21033;&#29992;&#23427;&#20204;&#30340;&#21548;&#35273;&#31995;&#32479;&#32780;&#38750;&#35270;&#35273;&#31995;&#32479;&#22312;&#40657;&#26263;&#30340;&#28023;&#27915;&#25110;&#27934;&#31348;&#20013;&#36827;&#34892;&#23450;&#20301;&#30340;&#12290;&#23427;&#20204;&#20351;&#29992;<SPAN class=kaiti>&#22238;&#22768;&#23450;&#20301;&#27861;</SPAN>&#8212;&#8212;&#23427;&#20204;&#21457;&#20986;&#38899;&#39640;&#24456;&#39640;&#30340;&#22768;&#27874;&#65292;&#20174;&#29289;&#20307;&#30340;&#21453;&#23556;&#20013;&#33719;&#21462;&#20851;&#20110;&#29289;&#20307;&#30340;&#36317;&#31163;&#12289;&#22823;&#23567;&#12289;&#32467;&#26500;&#21644;&#36816;&#21160;&#30340;&#20449;&#24687;&#12290;&#20107;&#23454;&#19978;&#65292;&#26377;&#19968;&#31181;&#34649;&#34656;&#21487;&#20197;&#36890;&#36807;&#22238;&#22768;&#23450;&#20301;&#27861;&#21306;&#20998;&#30456;&#36317;&#21482;&#26377;0.3&#27627;&#31859;&#30340;&#20004;&#20010;&#29289;&#20307;(Simmons et al.,1998)&#12290;</P>
<DIV class=border>