<strong><font color="blue">&#20854;&#20182;&#24863;&#35273; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#21957;&#35273;</H4>
<P class=content>&#20320;&#21487;&#20197;&#24456;&#23481;&#26131;&#22320;&#24819;&#35937;&#20986;&#19968;&#20123;&#35753;&#20320;&#23425;&#24895;&#27809;&#26377;&#21957;&#35273;&#30340;&#24773;&#24418;&#65306;&#20320;&#30340;&#23478;&#29356;&#26159;&#21542;&#26366;&#32463;&#25171;&#26550;&#36755;&#32473;&#20102;&#33261;&#40748;&#65311;&#20294;&#26159;&#65292;&#20026;&#20102;&#36991;&#20813;&#38395;&#21040;&#33261;&#40748;&#30340;&#27668;&#21619;&#65292;&#20320;&#21516;&#26679;&#20063;&#35201;&#25918;&#24323;&#26032;&#40092;&#29611;&#29808;&#30340;&#33452;&#33459;&#12289;&#28909;&#40644;&#27833;&#29190;&#31859;&#33457;&#21644;&#28023;&#39118;&#30340;&#27668;&#21619;&#12290;&#25152;&#26377;&#36825;&#20123;&#29289;&#36136;&#37117;&#20250;&#20197;<SPAN class=kaiti>&#27668;&#21619;&#20998;&#23376;</SPAN>&#30340;&#24418;&#24335;&#21521;&#31354;&#27668;&#20013;&#37322;&#25918;&#27668;&#21619;&#12290;&#24403;&#36825;&#20123;&#20998;&#23376;&#19982;<SPAN class=kaiti>&#21957;&#32420;&#27611;</SPAN>&#33180;&#19978;&#30340;&#21463;&#20307;&#34507;&#30333;&#30456;&#20114;&#20316;&#29992;&#65288;&#35265;<SPAN class=bold>&#22270;4.21</SPAN>&#65289;&#65292;<SPAN class=bold>&#21957;&#35273;</SPAN>(olfaction)&#36807;&#31243;&#20415;&#24320;&#22987;&#20102;&#12290;&#21482;&#35201;&#26377;8&#20010;&#29289;&#36136;&#20998;&#23376;&#23601;&#21487;&#20197;&#35825;&#21457;&#19968;&#20010;&#31070;&#32463;&#20914;&#21160;&#65292;&#19981;&#36807;&#33267;&#23569;&#35201;&#21050;&#28608;40&#20010;&#31070;&#32463;&#26411;&#26786;&#25165;&#33021;&#38395;&#21040;&#37027;&#20010;&#29289;&#36136;&#30340;&#27668;&#21619;&#12290;&#19968;&#26086;&#21551;&#21160;&#65292;&#36825;&#20123;&#31070;&#32463;&#20914;&#21160;&#23558;&#21957;&#35273;&#20449;&#24687;&#20256;&#36882;&#21040;&#20301;&#20110;&#24863;&#21463;&#22120;&#19978;&#26041;&#21644;&#22823;&#33041;&#39069;&#21494;&#19979;&#26041;&#30340;<SPAN class=bold>&#21957;&#29699;</SPAN>(olfactory bulb)&#12290;&#27668;&#21619;&#21050;&#28608;&#20135;&#29983;&#21957;&#35273;&#30340;&#36807;&#31243;&#24320;&#22987;&#20110;&#21270;&#23398;&#29289;&#36136;&#27969;&#20837;&#21957;&#31070;&#32463;&#20803;&#30340;&#31163;&#23376;&#36890;&#36947;&#65292;&#20174;&#31532;3&#31456;&#25105;&#20204;&#21487;&#20197;&#30693;&#36947;&#65292;&#36825;&#19968;&#27963;&#21160;&#35302;&#21457;&#20102;&#19968;&#20010;&#21160;&#20316;&#30005;&#20301;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_144-01.jpg" data-w-new="807px" data-w="1496px" data-ratio="0.539" active="true"> 
<P class=imgtitle>&#22270;4.21&#12288;&#21957;&#35273;&#24863;&#21463;&#22120;</P>
<P class=imgtitle>&#40763;&#33108;&#20013;&#30340;&#21957;&#35273;&#24863;&#21463;&#32454;&#32990;&#21463;&#21040;&#29615;&#22659;&#20013;&#30340;&#21270;&#23398;&#29289;&#36136;&#21050;&#28608;&#65292;&#23427;&#20204;&#23558;&#20449;&#24687;&#20256;&#36882;&#32473;&#22823;&#33041;&#20013;&#30340;&#21957;&#29699;&#12290;</P></DIV>
<P class=content>&#21957;&#31070;&#32463;&#21644;&#21957;&#29699;&#30340;&#35299;&#21078;&#23398;&#20301;&#32622;&#20351;&#23427;&#20204;&#24456;&#23481;&#26131;&#21463;&#21040;&#25439;&#20260;&#12290;&#20363;&#22914;&#65292;&#24403;&#20154;&#20204;&#22836;&#37096;&#36973;&#21040;&#25171;&#20987;&#26102;&#65292;&#21521;&#21957;&#29699;&#20256;&#36882;&#20914;&#21160;&#30340;&#31070;&#32463;&#32454;&#32990;&#36724;&#31361;&#20250;&#21463;&#25439;&#12290;&#22312;&#19968;&#20010;&#30001;111&#21517;&#36731;&#24230;&#33041;&#22806;&#20260;&#30149;&#20154;&#32452;&#25104;&#30340;&#26679;&#26412;&#20013;&#65292;&#22312;&#22806;&#20260;&#20107;&#20214;&#21457;&#29983;&#20004;&#21608;&#21518;&#65292;22%&#30340;&#20154;<SPAN class=kaiti>&#21957;&#35273;&#20943;&#36864;</SPAN>&#65292;4%&#30340;&#20154;<SPAN class=kaiti>&#21957;&#35273;&#20007;&#22833;</SPAN>(de Kriujk et al.,2003)&#12290;&#28982;&#32780;&#65292;&#36824;&#23384;&#22312;&#22797;&#21407;&#30340;&#24076;&#26395;&#65306;&#21957;&#35273;&#31995;&#32479;&#33021;&#22312;&#21957;&#35273;&#24863;&#21463;&#22120;&#21644;&#21957;&#29699;&#20135;&#29983;&#26032;&#30340;&#32454;&#32990;&#12290;&#27491;&#22240;&#22914;&#27492;&#65292;&#19968;&#20123;&#30149;&#20154;&#22312;&#33041;&#37096;&#21463;&#20260;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#33021;&#22815;&#37325;&#26032;&#33719;&#24471;&#19968;&#37096;&#20998;&#25110;&#20840;&#37096;&#30340;&#21957;&#35273;&#33021;&#21147;(London et al.,2008)&#12290;</P>
<P class=content>&#21957;&#35273;&#30340;&#37325;&#35201;&#24615;&#22312;&#19981;&#21516;&#29289;&#31181;&#20043;&#38388;&#26377;&#24456;&#22823;&#30340;&#21306;&#21035;&#65292;&#20154;&#20204;&#25512;&#27979;&#23427;&#26159;&#20026;&#20102;&#21457;&#29616;&#21644;&#23450;&#20301;&#39135;&#29289;&#32780;&#36827;&#21270;&#20986;&#26469;&#30340;&#19968;&#20010;&#31995;&#32479;(Moncrieff,1951)&#12290;&#20154;&#31867;&#20284;&#20046;&#20027;&#35201;&#23558;&#21957;&#35273;&#19982;&#21619;&#35273;&#30456;&#32467;&#21512;&#26469;&#23547;&#25214;&#21644;&#33719;&#21462;&#39135;&#29289;&#65292;&#20294;&#23545;&#20110;&#35768;&#22810;&#29289;&#31181;&#32780;&#35328;&#65292;&#21957;&#35273;&#20063;&#34987;&#29992;&#26469;&#25506;&#27979;&#28508;&#22312;&#30340;&#21361;&#38505;&#28304;&#12290;&#29399;&#12289;&#32769;&#40736;&#12289;&#26118;&#34411;&#21644;&#24456;&#22810;&#20854;&#20182;&#29983;&#29289;&#37117;&#20855;&#26377;&#27604;&#20154;&#31867;&#26356;&#25935;&#38160;&#30340;&#21957;&#35273;&#65292;&#27668;&#21619;&#23545;&#20110;&#23427;&#20204;&#30340;&#29983;&#23384;&#26469;&#35828;&#38750;&#24120;&#20851;&#38190;&#12290;&#23427;&#20204;&#30340;&#22823;&#33041;&#30456;&#23545;&#26356;&#22810;&#22320;&#20998;&#37197;&#32473;&#20102;&#21957;&#35273;&#12290;&#21957;&#35273;&#36866;&#21512;&#20110;&#36825;&#20123;&#29289;&#31181;&#65292;&#22240;&#20026;&#36825;&#20123;&#26377;&#26426;&#20307;&#19981;&#24517;&#20026;&#20102;&#38395;&#21040;&#21478;&#19968;&#20123;&#26377;&#26426;&#20307;&#30340;&#27668;&#21619;&#32780;&#19982;&#20854;&#36827;&#34892;&#30452;&#25509;&#25509;&#35302;&#12290;</P>
<P class=content>&#21478;&#22806;&#65292;&#27668;&#21619;&#20063;&#26159;&#19968;&#31181;&#26377;&#25928;&#30340;&#20132;&#27969;&#24418;&#24335;&#12290;&#26576;&#20123;&#29289;&#31181;&#20869;&#30340;&#25104;&#21592;&#36890;&#36807;&#19968;&#31181;&#34987;&#31216;&#20026;<SPAN class=bold>&#20449;&#24687;&#32032;</SPAN>(pheromones)&#30340;&#21270;&#23398;&#20449;&#21495;&#26469;&#30456;&#20114;&#32852;&#32476;&#12290;&#20449;&#24687;&#32032;&#26159;&#19968;&#31181;&#21270;&#23398;&#29289;&#36136;&#65292;&#22312;&#29305;&#23450;&#29289;&#31181;&#20869;&#29992;&#26469;&#20256;&#36882;&#24615;&#25509;&#32435;&#12289;&#21361;&#38505;&#12289;&#39046;&#22320;&#20998;&#30028;&#21644;&#39135;&#29289;&#28304;&#31561;&#20449;&#24687;(Luo et al.,2003)&#12290;&#20363;&#22914;&#65292;&#21508;&#20010;&#31181;&#31867;&#30340;&#38604;&#24615;&#26118;&#34411;&#36890;&#36807;&#37322;&#25918;&#24615;&#20449;&#24687;&#32032;&#26469;&#25552;&#31034;&#23427;&#20204;&#26159;&#21487;&#20197;&#20132;&#37197;&#30340;(Carazo et al.,2004;De Cock&amp;Matthysen,2005)&#12290;&#25105;&#20204;&#22312;&#31532;11&#31456;&#35752;&#35770;&#20154;&#31867;&#21644;&#21160;&#29289;&#30340;&#24615;&#34892;&#20026;&#26102;&#23558;&#22238;&#21040;&#20449;&#24687;&#32032;&#36825;&#19968;&#20027;&#39064;&#12290;