<strong><font color="blue">&#20854;&#20182;&#24863;&#35273; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#21619;&#35273;</H4>
<P class=content>&#23613;&#31649;&#19968;&#20123;&#32654;&#39135;&#23478;&#20855;&#26377;&#36776;&#21035;&#24494;&#23567;&#21644;&#22797;&#26434;&#21619;&#36947;&#30340;&#36229;&#24120;&#33021;&#21147;&#65292;&#20294;&#24456;&#22810;&#26102;&#20505;&#20182;&#20204;&#20027;&#35201;&#20381;&#38752;&#30340;&#26159;&#21957;&#35273;&#32780;&#38750;&#21619;&#35273;&#12290;&#24403;&#20320;&#21507;&#39277;&#30340;&#26102;&#20505;&#65292;&#21957;&#35273;&#21644;<SPAN class=bold>&#21619;&#35273;</SPAN>(gustation)&#24120;&#24120;&#23494;&#20999;&#22320;&#20849;&#21516;&#36215;&#20316;&#29992;&#12290;&#20107;&#23454;&#19978;&#65292;&#24403;&#20320;&#24863;&#20882;&#26102;&#65292;&#39135;&#29289;&#20284;&#20046;&#28129;&#28982;&#26080;&#21619;&#65292;&#22240;&#20026;&#20320;&#30340;&#40763;&#36947;&#34987;&#22581;&#22622;&#20102;&#65292;&#20320;&#38395;&#19981;&#21040;&#39135;&#29289;&#30340;&#21619;&#36947;&#12290;&#20320;&#21487;&#20197;&#33258;&#24049;&#39564;&#35777;&#36825;&#19968;&#21407;&#29702;&#65306;&#25423;&#20303;&#20320;&#30340;&#40763;&#23376;&#65292;&#28982;&#21518;&#35797;&#30528;&#21435;&#36776;&#21035;&#36136;&#22320;&#30456;&#20284;&#20294;&#21619;&#36947;&#19981;&#21516;&#30340;&#39135;&#29289;&#65292;&#20363;&#22914;&#33529;&#26524;&#29255;&#21644;&#29983;&#22303;&#35910;&#12290;&#22240;&#20026;&#21957;&#35273;&#23545;&#39135;&#29289;&#30340;&#21619;&#36947;&#26377;&#22914;&#27492;&#24191;&#27867;&#30340;&#24433;&#21709;&#65292;&#25152;&#20197;&#19968;&#20123;&#36973;&#21463;&#21957;&#35273;&#38556;&#30861;&#30340;&#20154;&#24120;&#24120;&#20250;&#22833;&#21435;&#39135;&#27442;&#12290;</P>
<P class=content>&#33292;&#22836;&#30340;&#34920;&#38754;&#24067;&#28385;&#20102;<SPAN class=kaiti>&#20083;&#22836;</SPAN>&#65292;&#36825;&#20351;&#24471;&#33292;&#22836;&#34920;&#38754;&#36215;&#20239;&#19981;&#24179;&#12290;&#22823;&#37096;&#20998;&#20083;&#22836;&#20013;&#21547;&#26377;&#25104;&#26463;&#30340;&#21619;&#35273;&#24863;&#21463;&#32454;&#32990;&#65292;&#31216;&#20026;<SPAN class=kaiti>&#21619;&#34174;</SPAN>&#65288;&#35265;<SPAN class=bold>&#22270;4.22</SPAN>&#65289;&#12290;&#21619;&#35273;&#24863;&#21463;&#22120;&#30340;&#21333;&#32454;&#32990;&#35760;&#24405;&#32467;&#26524;&#34920;&#26126;&#65292;&#21333;&#20010;&#24863;&#21463;&#32454;&#32990;&#23545;&#20110;&#22235;&#31181;&#22522;&#26412;&#21619;&#36947;&#8212;&#8212;&#29980;&#12289;&#37240;&#12289;&#33510;&#12289;&#21688;&#8212;&#8212;&#20013;&#30340;&#26576;&#19968;&#31181;&#21453;&#24212;&#26368;&#20026;&#24378;&#28872;(Frank&amp;Nowlis,1989)&#12290;&#36817;&#20123;&#24180;&#26469;&#65292;&#30740;&#31350;&#32773;&#21457;&#29616;&#20102;&#23545;&#31532;&#20116;&#31181;&#22522;&#26412;&#21619;&#36947;&#8212;&#8212;<SPAN class=kaiti>&#40092;&#21619;</SPAN>(umami)&#8212;&#8212;&#36215;&#20316;&#29992;&#30340;&#24863;&#21463;&#22120;(McCabe&amp;Rolls,2007)&#12290;&#40092;&#21619;&#20063;&#23601;&#26159;&#21619;&#31934;&#65288;&#35895;&#27688;&#37240;&#38048;&#65292;MSG&#65289;&#30340;&#21619;&#36947;&#65292;&#36825;&#31181;&#21270;&#23398;&#29289;&#36136;&#32463;&#24120;&#34987;&#28155;&#21152;&#22312;&#20122;&#27954;&#30340;&#39135;&#29289;&#20013;&#65292;&#22312;&#23500;&#21547;&#34507;&#30333;&#36136;&#30340;&#39135;&#29289;&#35832;&#22914;&#32905;&#12289;&#28023;&#40092;&#21450;&#29087;&#22902;&#37226;&#20013;&#22825;&#28982;&#23384;&#22312;&#12290;&#23613;&#31649;&#20998;&#21035;&#23545;&#36825;&#20116;&#31181;&#21619;&#36947;&#36215;&#21453;&#24212;&#30340;&#24863;&#21463;&#32454;&#32990;&#20063;&#23545;&#20854;&#20182;&#21619;&#36947;&#20135;&#29983;&#24494;&#23567;&#30340;&#21453;&#24212;&#65292;&#20294;&#26159;&#8220;&#26368;&#20339;&#30340;&#8221;&#21453;&#24212;&#20173;&#28982;&#26159;&#30452;&#25509;&#23545;&#24212;&#20110;&#29305;&#23450;&#21619;&#36947;&#30340;&#12290;&#36825;&#20284;&#20046;&#34920;&#31034;&#27599;&#19968;&#31181;&#22522;&#26412;&#21619;&#36947;&#37117;&#26377;&#19968;&#20010;&#29420;&#31435;&#30340;&#36716;&#25442;&#31995;&#32479;(Rolls,2005)&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_145-01.jpg" data-w-new="656px" data-w="1500px" data-ratio="0.437" active="true"> 
<P class=imgtitle>&#22270;4.22&#12288;&#21619;&#35273;&#24863;&#21463;&#22120;</P>
<P class=imgtitle>&#22270;&#20013;A&#37096;&#20998;&#34920;&#31034;&#33292;&#22836;&#19978;&#26041;&#20083;&#22836;&#30340;&#20998;&#24067;&#12290;&#22270;&#20013;B&#37096;&#20998;&#34920;&#31034;&#25918;&#22823;&#30340;&#21333;&#20010;&#20083;&#22836;&#65292;&#30001;&#27492;&#21487;&#20197;&#30475;&#35265;&#21333;&#20010;&#21619;&#34174;&#12290;&#22270;&#20013;C&#37096;&#20998;&#34920;&#31034;&#25918;&#22823;&#30340;&#21619;&#34174;&#12290;</P></DIV>
<P class=content>&#20320;&#25918;&#36827;&#22068;&#37324;&#30340;&#19996;&#35199;&#21487;&#33021;&#20250;&#25439;&#20260;&#21619;&#35273;&#24863;&#21463;&#22120;&#65292;&#20363;&#22914;&#37202;&#31934;&#12289;&#39321;&#28895;&#21644;&#37240;&#24615;&#29289;&#36136;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#20320;&#30340;&#21619;&#35273;&#24863;&#21463;&#22120;&#27599;&#38548;&#20960;&#22825;&#23601;&#20250;&#26356;&#26032;&#19968;&#27425;&#65292;&#29978;&#33267;&#27604;&#21957;&#35273;&#24863;&#21463;&#22120;&#30340;&#26356;&#26032;&#36824;&#35201;&#39057;&#32321;(Breslin&amp;Spector,2008)&#12290;&#20107;&#23454;&#19978;&#65292;&#22312;&#20320;&#30340;&#25152;&#26377;&#24863;&#35273;&#31995;&#32479;&#20013;&#65292;&#21619;&#35273;&#31995;&#32479;&#26368;&#33021;&#25269;&#25239;&#25439;&#22351;&#12290;&#24456;&#23569;&#26377;&#20154;&#20250;&#36973;&#21463;&#23436;&#20840;&#32780;&#27704;&#20037;&#30340;&#21619;&#35273;&#20007;&#22833;&#12290;