<strong><font color="blue">&#20854;&#20182;&#24863;&#35273; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#35302;&#35273;&#21644;&#32932;&#35273;</H4>
<P class=content>&#30382;&#32932;&#26159;&#19968;&#20010;&#22810;&#21151;&#33021;&#30340;&#22120;&#23448;&#12290;&#38500;&#20102;&#33021;&#20445;&#25252;&#20320;&#20813;&#21463;&#22806;&#30028;&#25439;&#20260;&#12289;&#20445;&#23384;&#20307;&#28082;&#21644;&#26377;&#21161;&#20110;&#35843;&#25972;&#20307;&#28201;&#20043;&#22806;&#65292;&#23427;&#36824;&#21253;&#21547;&#20102;&#20135;&#29983;&#21387;&#21147;&#12289;&#28201;&#26262;&#21644;&#23506;&#20919;&#24863;&#35273;&#30340;&#31070;&#32463;&#26411;&#26786;&#12290;&#36825;&#20123;&#24863;&#35273;&#34987;&#31216;&#20026;<SPAN class=bold>&#32932;&#35273;</SPAN>(cutaneous senses)&#12290;</P>
<P class=content>&#35797;&#24819;&#19968;&#19979;&#20320;&#26159;&#22914;&#20309;&#24847;&#35782;&#21040;&#19968;&#20010;&#21050;&#28608;&#23545;&#20320;&#30340;&#30382;&#32932;&#20135;&#29983;&#21387;&#21147;&#30340;&#12290;&#22240;&#20026;&#36890;&#36807;&#30382;&#32932;&#21487;&#20197;&#25509;&#21463;&#35768;&#22810;&#24863;&#35273;&#20449;&#24687;&#65292;&#25152;&#20197;&#22312;&#36523;&#20307;&#30340;&#34920;&#23618;&#20998;&#24067;&#30528;&#20247;&#22810;&#31867;&#22411;&#30340;&#24863;&#21463;&#22120;&#32454;&#32990;&#12290;&#27599;&#19968;&#31181;&#24863;&#21463;&#22120;&#23545;&#19982;&#30382;&#32932;&#25509;&#35302;&#30340;&#19981;&#21516;&#31867;&#22411;&#30340;&#21050;&#28608;&#20135;&#29983;&#21453;&#24212;(Lumpkin&amp;Caterina,2007)&#12290;&#20363;&#22914;&#19979;&#38754;&#30340;&#20004;&#20010;&#20363;&#23376;&#65306;&#24403;&#26377;&#19996;&#35199;&#25705;&#25830;&#30382;&#32932;&#26102;&#65292;<SPAN class=kaiti>&#36808;&#26031;&#32435;&#23567;&#20307;</SPAN>&#21453;&#24212;&#26368;&#20026;&#24378;&#28872;&#65307;&#24403;&#19968;&#20010;&#23567;&#29289;&#20307;&#25345;&#32493;&#25353;&#21387;&#30382;&#32932;&#26102;&#65292;<SPAN class=kaiti>&#26757;&#20811;&#23572;&#35302;&#30424;</SPAN>&#26368;&#20026;&#27963;&#36291;&#12290;</P>
<P class=content>&#30382;&#32932;&#23545;&#21387;&#21147;&#30340;&#25935;&#24863;&#24615;&#22312;&#36523;&#20307;&#19981;&#21516;&#37096;&#20301;&#30340;&#24046;&#24322;&#38750;&#24120;&#22823;&#12290;&#20363;&#22914;&#65292;&#25351;&#23574;&#23545;&#21050;&#28608;&#20301;&#32622;&#24863;&#35273;&#30340;&#31934;&#30830;&#24230;&#26159;&#21518;&#32972;&#30382;&#32932;&#30340;10&#20493;&#12290;&#36523;&#20307;&#19981;&#21516;&#37096;&#20301;&#30382;&#32932;&#24863;&#21463;&#24615;&#30340;&#24046;&#24322;&#65292;&#19981;&#20165;&#19982;&#36825;&#20123;&#37096;&#20301;&#30382;&#32932;&#20013;&#31070;&#32463;&#26411;&#26786;&#20998;&#24067;&#30340;&#23494;&#24230;&#26377;&#20851;&#65292;&#32780;&#19988;&#19982;&#36127;&#36131;&#36825;&#20123;&#37096;&#20301;&#30340;&#24863;&#35273;&#30382;&#23618;&#21306;&#22495;&#30340;&#22823;&#23567;&#26377;&#20851;&#12290;&#22312;&#31532;3&#31456;&#20013;&#20320;&#24050;&#32463;&#20102;&#35299;&#21040;&#65292;&#20320;&#26368;&#38656;&#35201;&#30340;&#37096;&#20301;&#65288;&#22914;&#38754;&#37096;&#12289;&#33292;&#21644;&#21452;&#25163;&#65289;&#30340;&#25935;&#24863;&#24615;&#26368;&#39640;&#12290;&#27491;&#26159;&#26469;&#33258;&#36825;&#20123;&#36523;&#20307;&#37096;&#20301;&#30340;&#31934;&#30830;&#24863;&#35273;&#21453;&#39304;&#65292;&#25105;&#20204;&#25165;&#21487;&#20197;&#26377;&#25928;&#22320;&#36827;&#39135;&#12289;&#35828;&#35805;&#21644;&#25235;&#25569;&#12290;</P>
<P class=content>&#20551;&#35774;&#26377;&#20154;&#25343;&#30528;&#20912;&#22359;&#25705;&#25830;&#20320;&#30340;&#33011;&#33162;&#12290;&#20320;&#29616;&#22312;&#22823;&#20307;&#30693;&#36947;&#20102;&#20320;&#26159;&#22914;&#20309;&#24863;&#35273;&#21040;&#20912;&#22359;&#30340;&#21387;&#21147;&#30340;&#65292;&#20294;&#26159;&#20320;&#21448;&#26159;&#22914;&#20309;&#24863;&#35273;&#21040;&#23427;&#20912;&#20919;&#30340;<SPAN class=kaiti>&#28201;&#24230;</SPAN>&#30340;&#21602;&#65311;&#24403;&#20320;&#20102;&#35299;&#21040;&#20320;&#23545;&#28909;&#19982;&#20919;&#25317;&#26377;&#19981;&#21516;&#30340;&#24863;&#21463;&#22120;&#26102;&#65292;&#20320;&#21487;&#33021;&#20250;&#35273;&#24471;&#24456;&#24778;&#35766;&#12290;&#20320;&#30340;&#36523;&#20307;&#20013;&#24182;&#27809;&#26377;&#19968;&#31181;&#31867;&#20284;&#20110;&#28201;&#24230;&#35745;&#30340;&#24863;&#21463;&#22120;&#65292;&#32780;&#26159;&#20320;&#30340;&#22823;&#33041;&#25972;&#21512;&#20102;&#26469;&#33258;<SPAN class=kaiti>&#20919;&#20256;&#24863;&#32420;&#32500;</SPAN>&#21644;<SPAN class=kaiti>&#26262;&#20256;&#24863;&#32420;&#32500;</SPAN>&#30340;&#20998;&#31163;&#20449;&#21495;&#65292;&#20197;&#27492;&#30417;&#25511;&#29615;&#22659;&#20013;&#30340;&#28201;&#24230;&#21464;&#21270;&#12290;</P>
<P class=content>&#32932;&#35273;&#22312;&#20154;&#31867;&#20851;&#31995;&#20013;&#25198;&#28436;&#37325;&#35201;&#35282;&#33394;&#65292;&#19968;&#20010;&#29305;&#21035;&#26041;&#38754;&#26159;&#35302;&#25720;&#12290;&#36890;&#36807;&#35302;&#25720;&#65292;&#20320;&#21487;&#20197;&#21644;&#20182;&#20154;&#36827;&#34892;&#20132;&#27969;&#65292;&#20320;&#28212;&#26395;&#32473;&#20104;&#25110;&#25509;&#21463;&#36825;&#20010;&#20154;&#30340;&#23433;&#24944;&#12289;&#25903;&#25345;&#12289;&#29233;&#21644;&#28608;&#24773;&#12290;&#28982;&#32780;&#65292;&#24471;&#21040;&#35302;&#25720;&#21644;&#35302;&#25720;&#20182;&#20154;&#26159;&#19981;&#21516;&#30340;&#65307;&#37027;&#20123;&#24341;&#36215;&#24615;&#20914;&#21160;&#24863;&#35273;&#30340;&#30382;&#32932;&#21306;&#22495;&#34987;&#31216;&#20026;<SPAN class=kaiti>&#24615;&#24863;&#21306;</SPAN>&#65288;&#25110;&#24615;&#27442;&#21457;&#29983;&#21306;&#65289;&#12290;&#19981;&#21516;&#20010;&#20307;&#23545;&#24615;&#24863;&#21306;&#30340;&#21796;&#36215;&#28508;&#21147;&#26159;&#19981;&#21516;&#30340;&#65292;&#20381;&#36182;&#20110;&#25152;&#20064;&#24471;&#30340;&#32852;&#32467;&#65292;&#20197;&#21450;&#36825;&#20123;&#21306;&#22495;&#24863;&#21463;&#22120;&#30340;&#23494;&#24230;&#12290;