<strong><font color="blue">&#20854;&#20182;&#24863;&#35273; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#21069;&#24237;&#35273;&#21644;&#21160;&#35273;</H4>
<P class=content>&#25509;&#19979;&#26469;&#35201;&#20171;&#32461;&#30340;&#20004;&#31181;&#24863;&#35273;&#23545;&#20110;&#20320;&#26469;&#35828;&#21487;&#33021;&#27604;&#36739;&#38476;&#29983;&#65292;&#22240;&#20026;&#23427;&#20204;&#27809;&#26377;&#20687;&#30524;&#30555;&#12289;&#32819;&#26421;&#21644;&#40763;&#23376;&#36825;&#26679;&#33021;&#22815;&#30452;&#25509;&#30475;&#21040;&#30340;&#24863;&#21463;&#22120;&#12290;<SPAN class=bold>&#21069;&#24237;&#35273;</SPAN>(vestibular sense)&#21578;&#35785;&#20320;&#65292;&#20320;&#30340;&#36523;&#20307;&#8212;&#8212;&#29305;&#21035;&#26159;&#22836;&#37096;&#8212;&#8212;&#26159;&#22914;&#20309;&#26681;&#25454;&#37325;&#21147;&#20316;&#29992;&#30830;&#23450;&#26041;&#20301;&#30340;&#12290;&#36825;&#20123;&#20449;&#24687;&#30340;&#24863;&#21463;&#22120;&#26159;&#20301;&#20110;&#20869;&#32819;&#20013;&#20805;&#28385;&#28082;&#20307;&#30340;&#23548;&#31649;&#21644;&#22218;&#20013;&#30340;&#23567;&#32420;&#27611;&#12290;&#24403;&#24555;&#36895;&#36716;&#21160;&#22836;&#37096;&#26102;&#65292;&#20869;&#32819;&#20013;&#30340;&#28082;&#20307;&#27969;&#21160;&#24182;&#21387;&#36843;&#32420;&#27611;&#65292;&#20174;&#32780;&#23548;&#33268;&#32420;&#27611;&#24367;&#26354;&#12290;<SPAN class=kaiti>&#29699;&#22218;</SPAN>&#21644;<SPAN class=kaiti>&#26925;&#22278;&#22218;</SPAN>&#65288;&#35265;&#22270;4.19&#65289;&#21578;&#35785;&#20320;&#20851;&#20110;&#22312;&#30452;&#32447;&#19978;&#21152;&#36895;&#25110;&#20943;&#36895;&#30340;&#20449;&#24687;&#12290;&#19977;&#20010;&#34987;&#31216;&#20026;<SPAN class=kaiti>&#21322;&#35268;&#31649;</SPAN>&#30340;&#23548;&#31649;&#26159;&#30456;&#20114;&#22402;&#30452;&#30340;&#65292;&#23427;&#20204;&#33021;&#22815;&#21578;&#35785;&#20320;&#20851;&#20110;&#22312;&#20219;&#20309;&#26041;&#21521;&#19978;&#36816;&#21160;&#30340;&#20449;&#24687;&#12290;&#24403;&#20320;&#36716;&#22836;&#12289;&#28857;&#22836;&#21644;&#20542;&#26012;&#30340;&#26102;&#20505;&#65292;&#36825;&#20123;&#32467;&#26500;&#20250;&#21578;&#35785;&#20320;&#22836;&#37096;&#26159;&#24590;&#26679;&#31227;&#21160;&#30340;&#12290;</P>
<P class=content>&#30001;&#20110;&#20598;&#28982;&#20107;&#25925;&#25110;&#30142;&#30149;&#32780;&#20007;&#22833;&#21069;&#24237;&#35273;&#30340;&#20154;&#65292;&#19968;&#24320;&#22987;&#20250;&#24863;&#35273;&#22833;&#21435;&#26041;&#21521;&#24863;&#12289;&#23481;&#26131;&#25684;&#20498;&#21644;&#22836;&#26197;&#12290;&#20294;&#22823;&#22810;&#25968;&#20154;&#26368;&#32456;&#20250;&#36890;&#36807;&#26356;&#22810;&#22320;&#20381;&#36182;&#35270;&#35273;&#20449;&#24687;&#20351;&#20043;&#24471;&#21040;&#34917;&#20607;&#12290;&#24403;&#26469;&#33258;&#35270;&#35273;&#31995;&#32479;&#21644;&#21069;&#24237;&#31995;&#32479;&#30340;&#20449;&#24687;&#30456;&#20114;&#20914;&#31361;&#26102;&#65292;&#23601;&#20250;&#21457;&#29983;<SPAN class=kaiti>&#26197;&#21160;&#29616;&#35937;</SPAN>&#12290;&#20154;&#20204;&#20043;&#25152;&#20197;&#22312;&#34892;&#39542;&#20013;&#30340;&#27773;&#36710;&#19978;&#30475;&#20070;&#20250;&#24863;&#21040;&#24694;&#24515;&#65292;&#23601;&#26159;&#22240;&#20026;&#35270;&#35273;&#25552;&#20379;&#30340;&#26159;&#38745;&#27490;&#30340;&#20449;&#21495;&#65292;&#32780;&#21069;&#24237;&#35273;&#25552;&#20379;&#30340;&#20449;&#21495;&#21364;&#26159;&#31227;&#21160;&#30340;&#12290;&#21496;&#26426;&#24456;&#23569;&#20250;&#21457;&#29983;&#26197;&#21160;&#65292;&#36825;&#26159;&#22240;&#20026;&#20182;&#20204;&#26082;&#30475;&#21040;&#31227;&#21160;&#65292;&#20063;&#24863;&#35273;&#21040;&#31227;&#21160;&#12290;</P>
<P class=content>&#19981;&#35770;&#20320;&#26159;&#30452;&#31435;&#22320;&#31449;&#30528;&#12289;&#30011;&#30011;&#25110;&#32773;&#20570;&#29233;&#65292;&#20320;&#30340;&#22823;&#33041;&#37117;&#38656;&#35201;&#26377;&#31934;&#30830;&#30340;&#20851;&#20110;&#20320;&#24403;&#21069;&#36523;&#20307;&#21508;&#37096;&#20998;&#20301;&#32622;&#21644;&#30456;&#20114;&#20851;&#31995;&#30340;&#20449;&#24687;&#12290;<SPAN class=bold>&#21160;&#35273;</SPAN>(kinesthetic sense)&#20026;&#25105;&#20204;&#25552;&#20379;&#36816;&#21160;&#36807;&#31243;&#20013;&#36523;&#20307;&#29366;&#24577;&#30340;&#21453;&#39304;&#20449;&#24687;&#12290;&#27809;&#26377;&#23427;&#65292;&#20320;&#23601;&#19981;&#21487;&#33021;&#21327;&#35843;&#24456;&#22810;&#33258;&#20027;&#30340;&#36816;&#21160;&#12290;</P>
<P class=content>&#20320;&#25317;&#26377;&#20004;&#20010;&#36816;&#21160;&#20449;&#24687;&#30340;&#26469;&#28304;&#65306;&#20301;&#20110;&#20851;&#33410;&#20013;&#30340;&#24863;&#21463;&#22120;&#65292;&#20197;&#21450;&#20301;&#20110;&#32908;&#32905;&#21644;&#32908;&#33137;&#20013;&#30340;&#24863;&#21463;&#22120;&#12290;&#20301;&#20110;&#20851;&#33410;&#20013;&#30340;&#24863;&#21463;&#22120;&#23545;&#20276;&#38543;&#19981;&#21516;&#32930;&#20307;&#20301;&#32622;&#21644;&#20851;&#33410;&#36816;&#21160;&#30340;&#21387;&#21147;&#21464;&#21270;&#36215;&#21453;&#24212;&#12290;&#32908;&#32905;&#21644;&#32908;&#33137;&#20013;&#30340;&#24863;&#21463;&#22120;&#23545;&#20276;&#38543;&#32908;&#32905;&#25910;&#32553;&#21644;&#33298;&#24352;&#26102;&#30340;&#24352;&#21147;&#21464;&#21270;&#36215;&#21453;&#24212;&#12290;</P>
<P class=content>&#22823;&#33041;&#36890;&#24120;&#20250;&#23558;&#21160;&#35273;&#30340;&#20449;&#24687;&#21644;&#35302;&#35273;&#30340;&#20449;&#24687;&#30456;&#25972;&#21512;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#19981;&#30693;&#36947;&#21313;&#20010;&#25163;&#25351;&#30340;&#20855;&#20307;&#20301;&#32622;&#65292;&#20320;&#30340;&#22823;&#33041;&#19981;&#21487;&#33021;&#23436;&#20840;&#24863;&#30693;&#26469;&#33258;&#25163;&#25351;&#30340;&#20449;&#24687;&#12290;&#24819;&#35937;&#19968;&#19979;&#20320;&#38381;&#30528;&#30524;&#30555;&#25441;&#36215;&#19968;&#20010;&#29289;&#20307;&#12290;&#35302;&#35273;&#21487;&#33021;&#20351;&#20320;&#29468;&#27979;&#36825;&#26159;&#19968;&#22359;&#30707;&#22836;&#65292;&#32780;&#21160;&#35273;&#25165;&#33021;&#21578;&#35785;&#20320;&#23427;&#26377;&#22810;&#22823;&#12290;