<strong><font color="blue">&#20854;&#20182;&#24863;&#35273; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#30171;&#35273;</H4>
<P class=content><SPAN class=bold>&#30171;&#35273;</SPAN>(pain)&#26159;&#36523;&#20307;&#23545;&#26377;&#23475;&#21050;&#28608;&#30340;&#21453;&#24212;&#65292;&#25152;&#35859;&#26377;&#23475;&#21050;&#28608;&#23601;&#26159;&#37027;&#20123;&#24378;&#24230;&#36275;&#22815;&#23548;&#33268;&#32452;&#32455;&#25439;&#20260;&#25110;&#20855;&#26377;&#36825;&#31181;&#23041;&#32961;&#24615;&#30340;&#21050;&#28608;&#12290;&#20320;&#23545;&#20110;&#25317;&#26377;&#23436;&#22791;&#30340;&#30171;&#35273;&#32780;&#24863;&#21040;&#39640;&#20852;&#21527;&#65311;&#20320;&#30340;&#22238;&#31572;&#21487;&#33021;&#26159;&#8220;&#26159;&#65292;&#20063;&#19981;&#26159;&#8221;&#12290;&#22238;&#31572;&#8220;&#26159;&#8221;&#26159;&#22240;&#20026;&#30171;&#35273;&#23545;&#20110;&#29983;&#23384;&#33267;&#20851;&#37325;&#35201;&#12290;&#22825;&#29983;&#27809;&#26377;&#30171;&#35273;&#30340;&#20154;&#19981;&#20250;&#24863;&#21040;&#30140;&#30171;&#65292;&#20294;&#20182;&#20204;&#30340;&#36523;&#20307;&#24635;&#26159;&#20260;&#30165;&#32047;&#32047;&#65292;&#32780;&#19988;&#20182;&#20204;&#30340;&#32930;&#20307;&#22240;&#21463;&#20260;&#32780;&#21464;&#24418;&#65292;&#22914;&#26524;&#20182;&#20204;&#30340;&#22823;&#33041;&#33021;&#22815;&#23545;&#20182;&#20204;&#25552;&#20986;&#21361;&#38505;&#35686;&#21578;&#65292;&#35768;&#22810;&#20260;&#23475;&#26159;&#21487;&#20197;&#36991;&#20813;&#30340;(Cox et al.,2006)&#12290;&#36825;&#20123;&#32463;&#39564;&#20351;&#20320;&#24847;&#35782;&#21040;&#30171;&#35273;&#26159;&#37325;&#35201;&#30340;&#38450;&#24481;&#20449;&#21495;&#8212;&#8212;&#35686;&#31034;&#20320;&#36828;&#31163;&#20260;&#23475;&#12290;&#22238;&#31572;&#8220;&#19981;&#26159;&#8221;&#26159;&#22240;&#20026;&#24635;&#26377;&#19968;&#20123;&#26102;&#20505;&#20320;&#22810;&#20040;&#24076;&#26395;&#20999;&#26029;&#30140;&#30171;&#30340;&#24863;&#35273;&#12290;&#22312;&#32654;&#22269;&#65292;&#26377;&#36229;&#36807;5&#21315;&#19975;&#20154;&#24525;&#21463;&#30528;&#24930;&#24615;&#30340;&#12289;&#25345;&#32493;&#30340;&#30140;&#30171;&#25240;&#30952;&#12290;&#27599;&#24180;&#33457;&#36153;&#22312;&#30140;&#30171;&#19978;&#30340;&#33647;&#29289;&#27835;&#30103;&#36153;&#29992;&#21644;&#22240;&#30140;&#30171;&#32780;&#26080;&#27861;&#24037;&#20316;&#30340;&#25439;&#22833;&#22823;&#32422;&#20026;70&#20159;&#32654;&#20803;(Gatche,2004)&#12290;</P>
<P class=content>&#31185;&#23398;&#23478;&#20204;&#24050;&#32463;&#24320;&#22987;&#37492;&#21035;&#23545;&#30140;&#30171;&#21050;&#28608;&#36215;&#21453;&#24212;&#30340;&#29305;&#23450;&#24863;&#21463;&#22120;&#12290;&#20182;&#20204;&#21457;&#29616;&#19968;&#20123;&#24863;&#21463;&#22120;&#21482;&#23545;&#28201;&#24230;&#36215;&#21453;&#24212;&#65292;&#19968;&#20123;&#21482;&#23545;&#21270;&#23398;&#29289;&#36136;&#36215;&#21453;&#24212;&#65292;&#21478;&#19968;&#20123;&#21482;&#23545;&#26426;&#26800;&#21050;&#28608;&#36215;&#21453;&#24212;&#65292;&#36824;&#26377;&#19968;&#20123;&#23545;&#30171;&#35273;&#21050;&#28608;&#30340;&#32452;&#21512;&#36215;&#21453;&#24212;&#12290;&#36825;&#20010;&#30171;&#35273;&#32420;&#32500;&#30340;&#32593;&#32476;&#26159;&#19968;&#20010;&#31934;&#23494;&#30340;&#32593;&#29366;&#32467;&#26500;&#65292;&#35206;&#30422;&#20320;&#30340;&#20840;&#36523;&#12290;&#22806;&#21608;&#31070;&#32463;&#32420;&#32500;&#36890;&#36807;&#20004;&#26465;&#36335;&#24452;&#23558;&#30171;&#35273;&#20449;&#21495;&#20256;&#36882;&#21040;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#65306;&#31070;&#32463;&#32420;&#32500;&#22806;&#37096;&#21253;&#35065;&#39635;&#30967;&#33026;&#30340;&#24555;&#36895;&#20256;&#23548;&#36335;&#24452;&#65292;&#20197;&#21450;&#31070;&#32463;&#32420;&#32500;&#22806;&#37096;&#27809;&#26377;&#21253;&#35065;&#39635;&#30967;&#33026;&#30340;&#32531;&#24930;&#30340;&#12289;&#23567;&#30340;&#20256;&#23548;&#36335;&#24452;&#12290;&#30171;&#35273;&#31070;&#32463;&#20914;&#21160;&#36215;&#22987;&#20110;&#33034;&#39635;&#65292;&#28982;&#21518;&#36716;&#36865;&#21040;&#19992;&#33041;&#65292;&#26368;&#21518;&#21040;&#36798;&#22823;&#33041;&#30382;&#23618;&#65292;&#24182;&#22312;&#37027;&#37324;&#30830;&#23450;&#30171;&#35273;&#20135;&#29983;&#30340;&#20301;&#32622;&#21644;&#24378;&#24230;&#65292;&#35780;&#20272;&#20260;&#23475;&#30340;&#20005;&#37325;&#24615;&#65292;&#24182;&#24418;&#25104;&#34892;&#21160;&#35745;&#21010;&#12290;</P>
<P class=content>&#22312;&#20320;&#30340;&#22823;&#33041;&#20013;&#65292;<SPAN class=kaiti>&#20869;&#21857;&#32957;</SPAN>&#20250;&#24433;&#21709;&#20320;&#30340;&#30171;&#35273;&#20307;&#39564;&#12290;&#22238;&#24518;&#31532;3&#31456;&#65292;&#21527;&#21857;&#20043;&#31867;&#30340;&#38215;&#30171;&#33647;&#19982;&#22823;&#33041;&#20013;&#30456;&#21516;&#30340;&#21463;&#20307;&#20301;&#28857;&#32467;&#21512;&#8212;&#8212;&#8220;<SPAN class=kaiti>&#20869;&#21857;&#32957;</SPAN>&#8221;&#36825;&#19968;&#26415;&#35821;&#26469;&#33258;&#20110;<SPAN class=bold>&#20869;&#28304;&#24615;</SPAN>&#65288;&#33258;&#36523;&#20135;&#29983;&#65289;<SPAN class=kaiti>&#21527;&#21857;</SPAN>&#12290;&#22823;&#33041;&#37322;&#25918;&#20869;&#21857;&#32957;&#21487;&#20197;&#25511;&#21046;&#20320;&#30340;&#30171;&#35273;&#20307;&#39564;&#12290;&#30740;&#31350;&#32773;&#35748;&#20026;&#65292;&#20869;&#21857;&#32957;&#33267;&#23569;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#26159;&#38024;&#28792;&#21644;&#23433;&#24944;&#21058;&#20135;&#29983;&#38215;&#30171;&#25928;&#24212;&#30340;&#21407;&#22240;(Benedetti et al.,2005;Han,2004)&#12290;</P>
<P class=content>&#22312;&#20915;&#23450;&#20320;&#24863;&#21040;&#30340;&#30140;&#30171;&#31243;&#24230;&#19978;&#65292;&#20320;&#30340;&#24773;&#32490;&#21453;&#24212;&#12289;&#32972;&#26223;&#22240;&#32032;&#21644;&#20320;&#23545;&#24773;&#22659;&#30340;&#35299;&#37322;&#19982;&#23454;&#38469;&#30340;&#29289;&#29702;&#21050;&#28608;&#19968;&#26679;&#37325;&#35201;(Gatchel et al.,2007)&#12290;&#24515;&#29702;&#32972;&#26223;&#26159;&#22914;&#20309;&#24433;&#21709;&#30140;&#30171;&#30340;&#30693;&#35273;&#30340;&#21602;&#65311;&#19968;&#31181;&#35299;&#37322;&#30140;&#30171;&#35843;&#33410;&#30340;&#29702;&#35770;&#26159;<SPAN class=bold>&#38376;&#25511;&#29702;&#35770;</SPAN>(gate-control theory)&#65292;&#23427;&#26159;&#30001;<SPAN class=bold>&#32599;&#32435;&#24503;&#183;&#26757;&#23572;&#25166;&#20811;</SPAN>(Melzack,1973,1980)&#25552;&#20986;&#30340;&#12290;&#35813;&#29702;&#35770;&#35748;&#20026;&#65292;&#33034;&#39635;&#20013;&#30340;&#32454;&#32990;&#20687;&#31070;&#32463;&#38392;&#38376;&#19968;&#26679;&#20999;&#26029;&#21644;&#38459;&#27490;&#19968;&#20123;&#30171;&#35273;&#20449;&#21495;&#36827;&#20837;&#22823;&#33041;&#65292;&#32780;&#20801;&#35768;&#20854;&#20182;&#20449;&#21495;&#36827;&#20837;&#12290;&#22823;&#33041;&#21644;&#30382;&#32932;&#20013;&#30340;&#24863;&#21463;&#22120;&#21521;&#33034;&#39635;&#21457;&#36865;&#24320;&#38376;&#36824;&#26159;&#38381;&#38376;&#30340;&#20449;&#24687;&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#20320;&#36214;&#30528;&#25509;&#30005;&#35805;&#26102;&#33003;&#39592;&#19981;&#23567;&#24515;&#25758;&#21040;&#20102;&#26700;&#23376;&#12290;&#22312;&#20320;&#25705;&#25830;&#25758;&#20987;&#21306;&#22495;&#26102;&#65292;&#20320;&#23545;&#33034;&#39635;&#21457;&#20986;&#20102;&#25233;&#21046;&#20449;&#24687;&#12290;&#24403;&#28982;&#65292;&#20174;&#22823;&#33041;&#21457;&#26469;&#30340;&#20449;&#24687;&#20063;&#21487;&#20197;&#20851;&#38381;&#38392;&#38376;&#12290;&#22914;&#26524;&#36825;&#20010;&#30005;&#35805;&#37324;&#26377;&#24613;&#20107;&#65292;&#37027;&#20040;&#20320;&#30340;&#22823;&#33041;&#23601;&#21487;&#33021;&#20851;&#38381;&#38392;&#38376;&#65292;&#20197;&#20351;&#20320;&#36991;&#20813;&#22240;&#30140;&#30171;&#32780;&#20998;&#24515;&#12290;&#26757;&#23572;&#25166;&#20811;(Melzack,2005)&#21017;&#25552;&#20986;&#20102;&#19968;&#20010;&#20851;&#20110;&#30140;&#30171;&#30340;<SPAN class=kaiti>&#31070;&#32463;&#30697;&#38453;&#35770;</SPAN>(neuromatrix theory)&#65292;&#23427;&#21253;&#21547;&#20102;&#19968;&#20123;&#20107;&#23454;&#65292;&#21363;&#20154;&#20204;&#24120;&#24120;&#32463;&#21382;&#19968;&#20123;&#27809;&#26377;&#29289;&#29702;&#36215;&#22240;&#30340;&#30140;&#30171;&#65292;&#20182;&#35748;&#20026;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#30140;&#30171;&#23436;&#20840;&#28304;&#20110;&#22823;&#33041;&#12290;</P>
<P class=content>&#25105;&#20204;&#24050;&#32463;&#20102;&#35299;&#20102;&#65292;&#30693;&#35273;&#30140;&#30171;&#30340;&#26041;&#24335;&#26356;&#22810;&#22320;&#21453;&#26144;&#20102;&#20320;&#30340;&#24515;&#29702;&#29366;&#24577;&#32780;&#38750;&#30140;&#30171;&#21050;&#28608;&#30340;&#24378;&#24230;&#65306;&#20320;&#30693;&#35273;&#21040;&#30340;&#19982;&#20320;&#23454;&#38469;&#24863;&#35273;&#21040;&#30340;&#19981;&#21516;&#65292;&#29978;&#33267;&#23436;&#20840;&#29420;&#31435;&#20110;&#20320;&#30340;&#24863;&#35273;&#12290;&#36825;&#20123;&#20851;&#20110;&#30140;&#30171;&#30340;&#35752;&#35770;&#26377;&#21161;&#20110;&#20320;&#29702;&#35299;&#26412;&#31456;&#21097;&#20313;&#37096;&#20998;&#65292;&#22312;&#36825;&#37096;&#20998;&#37324;&#25105;&#20204;&#23558;&#35752;&#35770;&#20351;&#20320;&#21487;&#20197;&#32452;&#32455;&#21644;&#25551;&#36848;&#20320;&#23545;&#19990;&#30028;&#30340;&#32463;&#39564;&#30340;&#30693;&#35273;&#36807;&#31243;&#12290;</P>
<DIV class=border>