<strong><font color="blue">&#36776;&#35748;&#19982;&#35782;&#21035;&#36807;&#31243; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#33258;&#19979;&#32780;&#19978;&#19982;&#33258;&#19978;&#32780;&#19979;&#30340;&#21152;&#24037;</H4>
<P class=content>&#22312;&#35782;&#21035;&#19968;&#20010;&#23458;&#20307;&#26102;&#65292;&#20320;&#35201;&#25226;&#25152;&#30475;&#21040;&#30340;&#19996;&#35199;&#19982;&#23384;&#20648;&#30340;&#30693;&#35782;&#36827;&#34892;&#21305;&#37197;&#12290;&#20174;&#21608;&#22260;&#30340;&#29615;&#22659;&#33719;&#21462;&#24863;&#35273;&#20449;&#24687;&#65292;&#28982;&#21518;&#23558;&#36825;&#20123;&#20449;&#24687;&#21457;&#36865;&#32473;&#22823;&#33041;&#20197;&#25552;&#21462;&#24182;&#21152;&#24037;&#30456;&#20851;&#30340;&#20449;&#24687;&#65292;&#36825;&#23601;&#26159;&#33258;&#19979;&#32780;&#19978;&#30340;&#21152;&#24037;&#36807;&#31243;&#12290;<SPAN class=bold>&#33258;&#19979;&#32780;&#19978;&#30340;&#21152;&#24037;</SPAN>(bottom-up processing)&#20197;&#32463;&#39564;&#20107;&#23454;&#20026;&#22522;&#30784;&#65292;&#23427;&#22788;&#29702;&#29255;&#26029;&#30340;&#20449;&#24687;&#65292;&#24182;&#23558;&#22806;&#30028;&#21050;&#28608;&#30340;&#20855;&#20307;&#29289;&#29702;&#29305;&#24449;&#36716;&#25442;&#20026;&#25277;&#35937;&#34920;&#24449;&#65288;&#22238;&#39038;&#22270;4.2&#65289;&#12290;&#36825;&#31181;&#31867;&#22411;&#30340;&#21152;&#24037;&#20063;&#34987;&#31216;&#20026;<SPAN class=kaiti>&#25968;&#25454;&#39537;&#21160;&#30340;&#21152;&#24037;</SPAN>&#65292;&#22240;&#20026;&#36825;&#31181;&#21152;&#24037;&#24320;&#22987;&#20110;&#22806;&#30028;&#30340;&#24863;&#35273;&#20449;&#24687;&#8212;&#8212;&#25968;&#25454;&#12290;</P>
<P class=content>&#28982;&#32780;&#65292;&#22312;&#35768;&#22810;&#24773;&#20917;&#19979;&#65292;&#20320;&#21487;&#20197;&#21033;&#29992;&#24050;&#32463;&#25484;&#25569;&#30340;&#29615;&#22659;&#20449;&#24687;&#26469;&#24110;&#21161;&#20320;&#36827;&#34892;&#30693;&#35273;&#35782;&#21035;&#12290;&#20363;&#22914;&#65292;&#24403;&#20320;&#21442;&#35266;&#21160;&#29289;&#22253;&#26102;&#65292;&#20320;&#30693;&#36947;&#22312;&#37027;&#37324;&#26356;&#21487;&#33021;&#35265;&#21040;&#19968;&#20123;&#22312;&#20854;&#20182;&#22320;&#26041;&#35265;&#19981;&#21040;&#30340;&#21160;&#29289;&#65292;&#27604;&#22914;&#22312;&#37027;&#37324;&#20250;&#27604;&#22312;&#33258;&#23478;&#21518;&#38498;&#26356;&#26377;&#21487;&#33021;&#30475;&#21040;&#32769;&#34382;&#12290;&#20320;&#30340;&#26399;&#26395;&#24433;&#21709;&#20102;&#20320;&#30340;&#30693;&#35273;&#65292;&#36825;&#31181;&#29616;&#35937;&#23601;&#26159;&#33258;&#19978;&#32780;&#19979;&#30340;&#21152;&#24037;&#12290;<SPAN class=bold>&#33258;&#19978;&#32780;&#19979;&#30340;&#21152;&#24037;</SPAN>(top-down processing)&#29301;&#28041;&#36807;&#21435;&#30693;&#35273;&#29615;&#22659;&#30340;&#32463;&#39564;&#12289;&#30693;&#35782;&#12289;&#21160;&#26426;&#21644;&#25991;&#21270;&#32972;&#26223;&#31561;&#12290;&#33258;&#19978;&#32780;&#19979;&#30340;&#21152;&#24037;&#65292;&#20351;&#24471;&#39640;&#32423;&#30340;&#24515;&#29702;&#36807;&#31243;&#20250;&#24433;&#21709;&#20320;&#23545;&#20107;&#29289;&#30340;&#29702;&#35299;&#12290;&#30001;&#20110;&#35760;&#24518;&#20013;&#23384;&#20648;&#30340;&#27010;&#24565;&#24433;&#21709;&#23545;&#36755;&#20837;&#20449;&#24687;&#30340;&#35299;&#37322;&#65292;&#33258;&#19978;&#32780;&#19979;&#30340;&#21152;&#24037;&#20063;&#34987;&#31216;&#20026;<SPAN class=kaiti>&#27010;&#24565;&#39537;&#21160;</SPAN>&#65288;&#25110;<SPAN class=kaiti>&#20551;&#35774;&#39537;&#21160;</SPAN>&#65289;<SPAN class=kaiti>&#30340;&#21152;&#24037;</SPAN>&#12290;</P>
<P class=content>&#25105;&#20204;&#36824;&#21487;&#20197;&#20174;&#35821;&#35328;&#30693;&#35273;&#39046;&#22495;&#20013;&#33719;&#24471;&#26356;&#22810;&#30340;&#20851;&#20110;&#33258;&#19979;&#32780;&#19978;&#21644;&#33258;&#19978;&#32780;&#19979;&#21152;&#24037;&#30340;&#20855;&#20307;&#20363;&#23376;&#12290;&#20320;&#32943;&#23450;&#26377;&#36807;&#22312;&#19968;&#20010;&#24456;&#21557;&#38393;&#30340;&#32858;&#20250;&#20013;&#19982;&#21035;&#20154;&#20132;&#35848;&#30340;&#32463;&#39564;&#12290;&#22312;&#37027;&#26679;&#30340;&#21557;&#38393;&#29615;&#22659;&#19979;&#65292;&#24456;&#26377;&#21487;&#33021;&#24182;&#19981;&#26159;&#20320;&#21457;&#20986;&#30340;&#27599;&#20010;&#29289;&#29702;&#20449;&#21495;&#37117;&#20934;&#30830;&#26080;&#35823;&#22320;&#21040;&#36798;&#23545;&#26041;&#30340;&#32819;&#26421;&#37324;&#12290;&#21683;&#22013;&#22768;&#12289;&#24040;&#22823;&#30340;&#38899;&#20048;&#22768;&#25110;&#31505;&#22768;&#32943;&#23450;&#20250;&#36974;&#30422;&#25481;&#20320;&#35828;&#30340;&#26576;&#20123;&#35805;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#20154;&#20204;&#21364;&#24456;&#23569;&#24847;&#35782;&#21040;&#22768;&#38899;&#20449;&#21495;&#30340;&#20013;&#26029;&#65292;&#36825;&#31181;&#29616;&#35937;&#21483;&#20570;<SPAN class=kaiti>&#38899;&#32032;&#37325;&#24314;</SPAN>(Warren,1970)&#12290;&#25105;&#20204;&#23558;&#22312;&#31532;10&#31456;&#35762;&#21040;&#65292;<SPAN class=kaiti>&#38899;&#32032;</SPAN>&#26159;&#35821;&#35328;&#20013;&#26368;&#23567;&#30340;&#24847;&#20041;&#21333;&#20301;&#65292;&#38899;&#32032;&#37325;&#24314;&#30340;&#21457;&#29983;&#27491;&#26159;&#22240;&#20026;&#20154;&#20204;&#21033;&#29992;&#20102;&#33258;&#19978;&#32780;&#19979;&#30340;&#21152;&#24037;&#23558;&#20002;&#22833;&#30340;&#38899;&#32032;&#34917;&#20805;&#23436;&#25972;&#12290;&#21548;&#32773;&#24448;&#24448;&#24456;&#38590;&#35828;&#20986;&#21040;&#24213;&#20182;&#20204;&#21548;&#21040;&#30340;&#26159;&#37096;&#20998;&#21407;&#22987;&#35821;&#38899;&#34987;&#22122;&#22768;&#26367;&#20195;&#30340;&#35789;&#65292;&#36824;&#26159;&#22841;&#26434;&#30528;&#22122;&#22768;&#30340;&#23436;&#25972;&#30340;&#35789;&#65288;&#22914;<SPAN class=bold>&#22270;4.36</SPAN>&#30340;A&#37096;&#20998;&#65289;(Samuel,1981,1991)&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_160-01.jpg" data-w-new="875px" data-w="959px" data-ratio="0.912" active="true"> 
<P class=imgtitle>&#22270;4.36&#12288;&#38899;&#32032;&#37325;&#24314;</P>
<P class=imgtitle>(A)&#21548;&#32773;&#38590;&#20197;&#35828;&#20986;&#22122;&#22768;&#21152;&#22312;&#20102;&#38899;&#33410;&#30340;&#24320;&#22836;&#36824;&#26159;&#26367;&#20195;&#20102;&#19968;&#20010;&#38899;&#33410;&#12290;&#38899;&#32032;&#37325;&#24314;&#32463;&#24120;&#20351;&#20182;&#20204;&#38590;&#20197;&#21306;&#20998;&#12290;&#21363;&#20351;&#26576;&#20010;&#35821;&#38899;&#34987;&#22122;&#22768;&#25152;&#26367;&#20195;&#65292;&#21548;&#32773;&#20284;&#20046;&#36824;&#26159;&#8220;&#21548;&#21040;&#8221;&#20102;&#20002;&#22833;&#30340;&#20449;&#24687;&#12290;(B)&#22312;&#36825;&#20010;&#20363;&#23376;&#20013;&#65292;&#24403;&#20320;&#30340;&#26379;&#21451;&#35828;dog&#36825;&#20010;&#35789;&#26102;&#65292;&#22122;&#22768;&#36974;&#30422;&#20102;/d/&#12290;&#26681;&#25454;&#32819;&#26421;&#20174;&#21608;&#22260;&#29615;&#22659;&#33719;&#24471;&#30340;&#20449;&#24687;&#65292;&#20320;&#30340;&#30693;&#35273;&#31995;&#32479;&#24471;&#20986;&#20960;&#20010;&#20551;&#35774;&#65292;&#21363;&#20320;&#26379;&#21451;&#35828;&#30340;&#37027;&#20010;&#21333;&#35789;&#21487;&#33021;&#26159;&#65306;dog&#12289;log&#12289;fog&#65292;&#31561;&#31561;&#12290;&#28982;&#21518;&#65292;&#26681;&#25454;&#24773;&#22659;&#25152;&#25552;&#20379;&#30340;&#33258;&#19978;&#32780;&#19979;&#30340;&#20449;&#24687;&#8212;&#8212;&#8220;I have to go home and walk my&#8230;&#8230;&#8221;&#30001;&#27492;&#21487;&#25512;&#26029;&#65292;&#20320;&#30340;&#26379;&#21451;&#35828;&#30340;&#24212;&#35813;&#26159;dog&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Reprinted with permission from Irwin Rock,<SPAN class=italic>The Logic of Perception</SPAN>,Cambridge,MA:The MIT Press.Copyright &#169;1983.</P></DIV>
<P class=content>&#22914;&#22270;4.36&#30340;B&#37096;&#20998;&#25152;&#31034;&#65292;&#33258;&#19979;&#32780;&#19978;&#21644;&#33258;&#19978;&#32780;&#19979;&#30340;&#36807;&#31243;&#20849;&#21516;&#23436;&#25104;&#38899;&#32032;&#37325;&#24314;&#36807;&#31243;(McClelland&amp;Elman,1986)&#12290;&#20551;&#35774;&#22312;&#19968;&#20010;&#21557;&#38393;&#30340;&#32858;&#20250;&#19978;&#65292;&#20320;&#30340;&#26379;&#21451;&#35828;&#30340;&#35805;&#21547;&#31946;&#19981;&#28165;&#65292;&#20320;&#21548;&#21040;&#30340;&#21477;&#23376;&#26159;&#8220;I have to go home to walk my&#65288;&#22122;&#22768;&#65289;og.&#8221;&#34429;&#28982;&#22122;&#22768;&#30422;&#20303;&#20102;/d/&#65292;&#20294;&#26159;&#20320;&#21487;&#33021;&#36824;&#26159;&#35748;&#20026;&#23454;&#38469;&#21548;&#21040;&#30340;&#26159;&#23436;&#25972;&#30340;dog&#36825;&#20010;&#35789;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#22914;&#22270;4.36&#25152;&#31034;&#65292;&#20004;&#31867;&#20449;&#24687;&#19982;&#35821;&#38899;&#30693;&#35273;&#30456;&#20851;&#32852;&#65292;&#19968;&#31181;&#26159;&#21333;&#35789;&#65292;&#21478;&#19968;&#31181;&#26159;&#32452;&#25104;&#21333;&#35789;&#30340;&#35821;&#38899;&#12290;&#24403;/o/&#21644;/g/&#36825;&#20004;&#20010;&#35821;&#38899;&#21040;&#36798;&#35813;&#31995;&#32479;&#26102;&#65292;&#23427;&#20204;&#20197;&#33258;&#19979;&#32780;&#19978;&#30340;&#26041;&#24335;&#25552;&#20379;&#20102;&#21333;&#35789;&#27700;&#24179;&#30340;&#20449;&#24687;&#12290;&#36825;&#25552;&#20379;&#20102;&#20320;&#30340;&#26379;&#21451;&#25152;&#35828;&#21333;&#35789;&#30340;&#20960;&#31181;&#21487;&#33021;&#12290;&#28982;&#21518;&#33258;&#19978;&#32780;&#19979;&#30340;&#21152;&#24037;&#24320;&#22987;&#21457;&#25381;&#20316;&#29992;&#65292;&#26681;&#25454;&#25972;&#21477;&#35805;&#30340;&#24773;&#22659;&#65292;&#20320;&#25512;&#26029;&#20986;dog&#26159;&#26368;&#21487;&#33021;&#30340;&#21333;&#35789;&#12290;&#20294;&#26159;&#24403;&#25972;&#20010;&#36807;&#31243;&#8212;&#8212;&#23545;&#20505;&#36873;&#35789;&#33258;&#19979;&#32780;&#19978;&#30340;&#36776;&#35748;&#21644;&#33258;&#19978;&#32780;&#19979;&#30340;&#36873;&#25321;&#8212;&#8212;&#21457;&#29983;&#24471;&#36275;&#22815;&#36805;&#36895;&#26102;&#65292;&#20320;&#23601;&#19981;&#20250;&#24847;&#35782;&#21040;/d/&#30340;&#20002;&#22833;&#65292;&#32780;&#26159;&#35273;&#24471;&#21548;&#21040;&#20102;&#23436;&#25972;&#30340;&#21333;&#35789;(Samuel,1997)&#12290;&#19979;&#27425;&#22312;&#21557;&#38393;&#30340;&#29615;&#22659;&#20013;&#65292;&#20320;&#20250;&#22240;&#20026;&#33258;&#24049;&#30340;&#30693;&#35273;&#21152;&#24037;&#36807;&#31243;&#22914;&#27492;&#26377;&#25928;&#32780;&#24198;&#24184;&#65281;