<strong><font color="blue">&#36776;&#35748;&#19982;&#35782;&#21035;&#36807;&#31243; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24773;&#22659;&#21644;&#26399;&#26395;&#30340;&#24433;&#21709;</H4>
<P class=content>&#30693;&#35273;&#30340;&#20027;&#35201;&#30446;&#30340;&#26159;&#33719;&#24471;&#23545;&#22806;&#30028;&#30340;&#20934;&#30830;&#8220;&#23450;&#20301;&#8221;&#12290;&#29983;&#23384;&#20381;&#36182;&#20110;&#23545;&#29615;&#22659;&#20013;&#23458;&#20307;&#21644;&#20107;&#20214;&#30340;&#20934;&#30830;&#30693;&#35273;&#65306;&#26641;&#19995;&#20013;&#31227;&#21160;&#30340;&#26159;&#32769;&#34382;&#21527;&#65311;&#28982;&#32780;&#65292;&#22312;&#24456;&#22810;&#24773;&#20917;&#19979;&#65292;&#23545;&#20110;&#19990;&#30028;&#20013;&#21050;&#28608;&#30340;&#29305;&#24615;&#65292;&#33258;&#19979;&#32780;&#19978;&#30340;&#24863;&#30693;&#36807;&#31243;&#20250;&#24102;&#32473;&#20320;&#19981;&#27490;&#19968;&#31181;&#20551;&#35774;&#65292;&#25110;&#32773;&#22312;&#19968;&#20123;&#24773;&#20917;&#19979;&#65292;&#26681;&#26412;&#27809;&#26377;&#29305;&#21035;&#24688;&#24403;&#30340;&#20551;&#35774;&#12290;&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#19979;&#65292;&#20320;&#30340;&#33258;&#19978;&#32780;&#19979;&#36807;&#31243;&#21033;&#29992;&#24773;&#22659;&#21644;&#26399;&#26395;&#26469;&#24110;&#21161;&#20320;&#23545;&#19990;&#30028;&#20013;&#30340;&#20107;&#29289;&#33719;&#24471;&#28165;&#26224;&#30340;&#35748;&#35782;&#12290;</P>
<P class=content><SPAN class=bold>&#22270;4.37</SPAN>&#25552;&#20379;&#20102;&#30456;&#21516;&#30340;&#24863;&#35273;&#20449;&#24687;&#20801;&#35768;&#26377;&#20004;&#31181;&#35299;&#37322;&#30340;&#20004;&#20010;&#20363;&#23376;&#12290;&#36825;&#20004;&#20010;&#20363;&#23376;&#26159;<SPAN class=kaiti>&#20004;&#21487;&#22270;&#24418;</SPAN>&#12290;<SPAN class=bold>&#27169;&#31946;&#24615;</SPAN>(ambiguity)&#26159;&#29702;&#35299;&#30693;&#35273;&#30340;&#19968;&#20010;&#37325;&#35201;&#27010;&#24565;&#65292;&#22240;&#20026;&#23427;&#34920;&#26126;&#22312;&#24863;&#35273;&#27700;&#24179;&#19978;&#21333;&#19968;&#30340;&#22270;&#20687;&#22312;&#30693;&#35273;&#19978;&#21487;&#33021;&#26377;<SPAN class=kaiti>&#22810;&#31181;&#35299;&#37322;</SPAN>&#12290;&#30447;&#20303;&#27599;&#19968;&#20010;&#22270;&#24418;&#30475;&#65292;&#30452;&#21040;&#20320;&#33021;&#24471;&#20986;&#20004;&#31181;&#35299;&#37322;&#12290;&#27880;&#24847;&#65292;&#19968;&#26086;&#20320;&#30475;&#20986;&#20004;&#31181;&#35299;&#37322;&#65292;&#20320;&#30340;&#30693;&#35273;&#23601;&#20250;&#22312;&#20108;&#31181;&#35299;&#37322;&#20043;&#38388;&#26469;&#22238;&#21464;&#25442;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_162-01.jpg" data-w-new="533px" data-w="1488px" data-ratio="0.358" active="true"> 
<P class=imgtitle>&#22270;4.37&#12288;&#30693;&#35273;&#27169;&#31946;</P>
<P class=imgtitle>&#27599;&#19968;&#20010;&#20363;&#23376;&#37117;&#26377;&#20004;&#31181;&#35299;&#37322;&#65292;&#20294;&#26159;&#20320;&#22312;&#21516;&#19968;&#26102;&#21051;&#19981;&#20250;&#21516;&#26102;&#20307;&#39564;&#12290;&#20320;&#26159;&#21542;&#27880;&#24847;&#21040;&#33258;&#24049;&#30340;&#30693;&#35273;&#22312;&#20004;&#31181;&#21487;&#33021;&#24615;&#38388;&#26469;&#22238;&#21464;&#25442;&#65311;</P></DIV>
<P class=content>&#35768;&#22810;&#21331;&#36234;&#30340;&#33402;&#26415;&#23478;&#37117;&#25226;&#30693;&#35273;&#27169;&#31946;&#24615;&#20316;&#20026;&#20854;&#20316;&#21697;&#20013;&#30340;&#21019;&#36896;&#24615;&#25163;&#27573;&#12290;<SPAN class=bold>&#22270;4.38</SPAN>&#26159;&#33832;&#23572;&#29926;&#22810;&#183;&#36798;&#21033;&#30340;&#20316;&#21697;&#12298;<SPAN class=kaiti>&#22900;&#38582;&#24066;&#22330;&#21644;&#28040;&#22833;&#30340;&#20239;&#23572;&#27888;&#21322;&#36523;&#20687;</SPAN>&#12299;&#12290;&#36825;&#20214;&#20316;&#21697;&#25581;&#31034;&#20102;&#22797;&#26434;&#30340;&#27169;&#31946;&#24615;&#65292;&#20316;&#21697;&#30340;&#19968;&#37096;&#20998;&#24517;&#39035;&#32463;&#36807;&#24443;&#24213;&#30340;&#20877;&#32452;&#32455;&#21644;&#20877;&#35299;&#37322;&#25165;&#33021;&#34987;&#30693;&#35273;&#25104;&#27861;&#22269;&#21746;&#23398;&#23478;&#20239;&#23572;&#27888;&#30340;&#21322;&#36523;&#20687;&#12290;&#25329;&#38376;&#19979;&#30340;&#30333;&#33394;&#22825;&#31354;&#26159;&#20239;&#23572;&#27888;&#30340;&#21069;&#39069;&#21644;&#22836;&#21457;&#65292;&#20004;&#20301;&#22899;&#22763;&#26381;&#35013;&#19978;&#30333;&#33394;&#30340;&#37096;&#20998;&#26159;&#20182;&#30340;&#20004;&#39050;&#12289;&#40763;&#23376;&#21644;&#19979;&#24052;&#12290;&#65288;&#22914;&#26524;&#20320;&#35273;&#24471;&#30475;&#21040;&#20182;&#26377;&#22256;&#38590;&#65292;&#21487;&#20280;&#30452;&#33011;&#33162;&#25343;&#20070;&#25110;&#25688;&#19979;&#30524;&#38236;&#12290;&#65289;&#28982;&#32780;&#65292;&#19968;&#26086;&#20320;&#30475;&#20986;&#30011;&#20013;&#20239;&#23572;&#27888;&#30340;&#21322;&#36523;&#20687;&#65292;&#20320;&#23601;&#24635;&#33021;&#30475;&#20986;&#36825;&#20010;&#27861;&#22269;&#20154;&#34255;&#22312;&#21738;&#37324;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_162-03.jpg" data-w-new="585px" data-w="819px" data-ratio="0.714" active="true"> 
<P class=imgtitle>&#22270;4.38&#12288;&#33402;&#26415;&#20013;&#30340;&#27169;&#31946;&#24615;</P>
<P class=imgtitle>&#19978;&#22270;&#26159;&#33832;&#23572;&#29926;&#22810;&#183;&#36798;&#21033;&#30340;&#20316;&#21697;&#12298;<SPAN class=kaiti>&#22900;&#38582;&#24066;&#22330;&#21644;&#28040;&#22833;&#30340;&#20239;&#23572;&#27888;&#21322;&#36523;&#20687;</SPAN>&#12299;&#12290;&#20320;&#33021;&#21457;&#29616;&#20239;&#23572;&#27888;&#21527;&#65311;&#36798;&#21033;&#26159;&#20247;&#22810;&#22312;&#20316;&#21697;&#20013;&#20351;&#29992;&#27169;&#31946;&#24615;&#30340;&#29616;&#20195;&#33402;&#26415;&#23478;&#20043;&#19968;&#12290;</P></DIV>
<P class=content>&#24403;&#29615;&#22659;&#25552;&#20379;&#20102;&#27169;&#31946;&#30340;&#20449;&#24687;&#26102;&#65292;&#20320;&#21033;&#29992;&#24773;&#22659;&#20449;&#24687;&#21644;&#22312;&#20808;&#30340;&#26399;&#26395;&#26469;&#24110;&#21161;&#20320;&#24471;&#20986;&#29305;&#23450;&#30340;&#35299;&#37322;&#12290;&#20320;&#30340;&#35782;&#21035;&#20250;&#20381;&#36182;&#20110;&#20320;&#25152;&#30693;&#36947;&#30340;&#12289;&#20320;&#22312;&#21738;&#37324;&#20197;&#21450;&#20320;&#22312;&#21608;&#22260;&#25152;&#30475;&#21040;&#30340;&#20854;&#20182;&#20107;&#29289;&#32780;&#21508;&#19981;&#30456;&#21516;&#12290;&#30475;&#30475;&#19979;&#38754;&#30340;&#21333;&#35789;&#65306;</P>
<DIV class=bodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_162-02.jpg" data-w-new="135px" data-w="533px" data-ratio="0.253" active="true"></DIV>
<P class=content>&#26159;&#19981;&#26159;THE CAT&#65311;&#28982;&#21518;&#20877;&#30475;&#30475;&#21508;&#20010;&#21333;&#35789;&#20013;&#38388;&#30340;&#23383;&#27597;&#12290;&#23427;&#20204;&#30340;&#29289;&#29702;&#29305;&#24615;&#23436;&#20840;&#26159;&#19968;&#26679;&#30340;&#65292;&#20294;&#26159;&#22312;&#31532;&#19968;&#20010;&#21333;&#35789;&#20013;&#65292;&#20320;&#23558;&#23427;&#35782;&#21035;&#20026;H&#65292;&#32780;&#22312;&#31532;&#20108;&#20010;&#21333;&#35789;&#20013;&#21017;&#23558;&#23427;&#35782;&#21035;&#20026;A&#12290;&#20026;&#20160;&#20040;&#65311;&#24456;&#26126;&#26174;&#26159;&#20320;&#30340;&#33521;&#35821;&#30693;&#35782;&#24433;&#21709;&#20102;&#20320;&#30340;&#30693;&#35273;&#12290;&#22312;T_E&#26500;&#25104;&#30340;&#24773;&#22659;&#65292;&#37027;&#20010;&#23383;&#27597;&#26356;&#21487;&#33021;&#26159;H&#32780;&#19981;&#26159;A&#65292;&#32780;C_T&#25152;&#26500;&#25104;&#30340;&#24773;&#22659;&#21017;&#30456;&#21453;(Selfridge,1955)&#12290;</P>
<P class=content>&#22312;&#19968;&#20123;&#24773;&#20917;&#19979;&#65292;&#20320;&#38656;&#35201;&#26356;&#21152;&#21162;&#21147;&#22320;&#21033;&#29992;&#24773;&#22659;&#20449;&#24687;&#12290;&#30475;&#19968;&#19979;<SPAN class=bold>&#22270;4.39</SPAN>&#65292;&#20320;&#35748;&#20026;&#23427;&#26159;&#20160;&#20040;&#65311;&#20551;&#22914;&#25105;&#20204;&#21578;&#35785;&#20320;&#65292;&#36825;&#26159;&#25105;&#20204;&#37051;&#23621;&#21518;&#38498;&#30340;&#22270;&#26223;&#65292;&#34920;&#29616;&#30340;&#26159;&#20182;&#30340;&#36798;&#23572;&#39532;&#25552;&#20122;&#29399;&#22312;&#19968;&#26869;&#26641;&#30340;&#22235;&#21608;&#21957;&#26469;&#21957;&#21435;&#12290;&#29616;&#22312;&#20320;&#21487;&#20197;&#30475;&#21040;&#19968;&#21482;&#29399;&#20102;&#21527;&#65311;&#65288;&#36825;&#21482;&#29399;&#30340;&#40763;&#23376;&#22823;&#32422;&#22312;&#22270;&#29255;&#30340;&#27491;&#20013;&#22830;&#12290;&#65289;&#20026;&#20102;&#24863;&#30693;&#21040;&#36798;&#23572;&#39532;&#25552;&#20122;&#29399;&#65292;&#20320;&#38656;&#35201;&#33258;&#19978;&#32780;&#19979;&#22320;&#20351;&#29992;&#26469;&#33258;&#35760;&#24518;&#30340;&#20449;&#24687;&#12290;&#22914;&#26524;&#20320;&#36807;&#21435;&#27809;&#26377;&#20851;&#20110;&#29356;&#21957;&#30340;&#32463;&#39564;&#65292;&#20320;&#24456;&#21487;&#33021;&#27704;&#36828;&#26080;&#27861;&#23545;&#36825;&#20010;&#22330;&#26223;&#20135;&#29983;&#26126;&#30830;&#30340;&#24863;&#30693;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_163-01.jpg" data-w-new="688px" data-w="979px" data-ratio="0.703" active="true"> 
<P class=imgtitle>&#22270;4.39&#12288;&#27169;&#31946;&#22270;&#24418;</P>
<P class=imgtitle>&#20320;&#22312;&#22270;&#20013;&#30475;&#21040;&#20102;&#20160;&#20040;&#65311;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Reprinted with permission from Irwin Rock,<SPAN class=italic>The Logic of Perception</SPAN>.Cambridge,MA,The MIT Press.Copyright &#169;1983.</P></DIV>
<P class=content>&#24773;&#22659;&#21644;&#26399;&#26395;&#22312;&#20320;&#30340;&#26085;&#24120;&#29983;&#27963;&#20013;&#25198;&#28436;&#30528;&#37325;&#35201;&#30340;&#35282;&#33394;&#12290;&#20320;&#26159;&#21542;&#26366;&#32463;&#26377;&#36807;&#36825;&#31181;&#32463;&#21382;&#65306;&#21457;&#29616;&#20320;&#35748;&#35782;&#30340;&#20154;&#20986;&#29616;&#22312;&#20320;&#19981;&#26399;&#32780;&#36935;&#30340;&#22320;&#26041;&#65292;&#27604;&#22914;&#21478;&#19968;&#20010;&#22478;&#24066;&#25110;&#21478;&#19968;&#20010;&#31038;&#20132;&#22242;&#20307;&#37324;&#65311;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20320;&#38656;&#35201;&#26356;&#38271;&#30340;&#26102;&#38388;&#21435;&#35782;&#21035;&#20182;&#20204;&#65292;&#26377;&#26102;&#20320;&#29978;&#33267;&#19981;&#25954;&#30456;&#20449;&#20182;&#20204;&#23601;&#26159;&#20320;&#35748;&#35782;&#30340;&#20154;&#12290;&#36825;&#24182;&#38750;&#22240;&#20026;&#20182;&#20204;&#30340;&#26679;&#23376;&#21464;&#20102;&#65292;&#32780;&#26159;&#20182;&#20204;&#20986;&#29616;&#30340;<SPAN class=kaiti>&#24773;&#22659;</SPAN>&#26159;&#20320;<SPAN class=kaiti>&#26399;&#26395;</SPAN>&#20043;&#22806;&#30340;&#12290;&#35782;&#21035;&#23458;&#20307;&#30340;&#31354;&#38388;&#21644;&#26102;&#38388;&#24773;&#22659;&#26159;&#19968;&#31181;&#37325;&#35201;&#30340;&#20449;&#24687;&#26469;&#28304;&#65292;&#22240;&#20026;&#20174;&#36825;&#20123;&#24773;&#22659;&#20013;&#65292;&#20320;&#20135;&#29983;&#19968;&#20123;&#26399;&#26395;&#65292;&#26399;&#26395;&#21738;&#20123;&#19996;&#35199;&#20320;&#21487;&#33021;&#35265;&#21040;&#65292;&#21738;&#20123;&#20320;&#19981;&#21487;&#33021;&#35265;&#21040;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#32463;&#24120;&#36890;&#36807;&#30740;&#31350;&#23450;&#21183;&#26469;&#35777;&#26126;&#24773;&#22659;&#21644;&#26399;&#26395;&#23545;&#30693;&#35273;&#65288;&#21644;&#21453;&#24212;&#65289;&#30340;&#24433;&#21709;&#12290;<SPAN class=bold>&#23450;&#21183;</SPAN>(set)&#26159;&#19968;&#31181;&#26242;&#26102;&#30340;&#20934;&#22791;&#29366;&#24577;&#65292;&#20351;&#20320;&#20197;&#26576;&#31181;&#29305;&#23450;&#30340;&#26041;&#24335;&#23545;&#26576;&#21050;&#28608;&#36827;&#34892;&#30693;&#35273;&#25110;&#21453;&#24212;&#12290;&#23450;&#21183;&#20998;&#20026;&#36816;&#21160;&#23450;&#21183;&#12289;&#24515;&#29702;&#23450;&#21183;&#12289;&#30693;&#35273;&#23450;&#21183;&#19977;&#31181;&#12290;<SPAN class=kaiti>&#36816;&#21160;&#23450;&#21183;</SPAN>&#26159;&#25351;&#20010;&#20307;&#20570;&#20986;&#39044;&#35774;&#30340;&#24555;&#36895;&#21453;&#24212;&#30340;&#20934;&#22791;&#29366;&#24577;&#12290;&#19968;&#20010;&#36187;&#36305;&#36816;&#21160;&#21592;&#34987;&#35757;&#32451;&#24471;&#20855;&#26377;&#24456;&#22909;&#30340;&#36816;&#21160;&#23450;&#21183;&#65292;&#23601;&#26159;&#22312;&#21548;&#21040;&#21457;&#20196;&#26538;&#22768;&#21518;&#23613;&#21487;&#33021;&#24555;&#22320;&#36215;&#36305;&#12290;<SPAN class=kaiti>&#24515;&#29702;&#23450;&#21183;</SPAN>&#26159;&#20010;&#20307;&#26681;&#25454;&#20064;&#24471;&#30340;&#35268;&#21017;&#12289;&#35828;&#26126;&#12289;&#26399;&#26395;&#25110;&#20064;&#24815;&#20542;&#21521;&#26469;&#24212;&#23545;&#24773;&#22659;&#30340;&#20934;&#22791;&#29366;&#24577;&#65292;&#27604;&#22914;&#38382;&#39064;&#35299;&#20915;&#20219;&#21153;&#25110;&#28216;&#25103;&#12290;&#24403;&#21407;&#26469;&#30340;&#35268;&#21017;&#22312;&#26032;&#30340;&#24773;&#22659;&#20013;&#19981;&#36866;&#29992;&#26102;&#65292;&#24515;&#29702;&#23450;&#21183;&#23454;&#38469;&#19978;&#20250;&#22952;&#30861;&#20320;&#35299;&#20915;&#38382;&#39064;&#65292;&#36825;&#19968;&#28857;&#22312;&#31532;9&#31456;&#20013;&#20063;&#20250;&#35762;&#21040;&#12290;<SPAN class=kaiti>&#30693;&#35273;&#23450;&#21183;</SPAN>&#26159;&#25351;&#22312;&#26082;&#23450;&#24773;&#22659;&#20013;&#30693;&#35273;&#21040;&#29305;&#23450;&#21050;&#28608;&#30340;&#20934;&#22791;&#29366;&#24577;&#12290;&#20363;&#22914;&#65292;&#21021;&#20026;&#20154;&#27597;&#32773;&#24120;&#24120;&#20250;&#26377;&#19968;&#31181;&#30693;&#35273;&#23450;&#21183;&#65292;&#23601;&#26159;&#24635;&#35273;&#24471;&#21548;&#21040;&#20102;&#22905;&#23401;&#23376;&#30340;&#21741;&#22768;&#12290;</P>
<P class=content>&#23450;&#21183;&#24120;&#24120;&#20250;&#24341;&#23548;&#20320;&#25913;&#21464;&#23545;&#20004;&#21487;&#21050;&#28608;&#30340;&#35299;&#37322;&#12290;&#27604;&#22914;&#19979;&#38754;&#20004;&#21015;&#21333;&#35789;&#65306;</P>
<P class=content>FOX;OWL;SNAKE;TURKEY;SWAN;D?VE BOB;RAY;TONY;BILL;HENRY;D?VE</P>
<P class=content>&#24403;&#20320;&#35835;&#20197;&#19978;&#20004;&#21015;&#21333;&#35789;&#26102;&#65292;&#20320;&#20250;&#35748;&#20026;&#20004;&#20010;D?VE&#20998;&#21035;&#26159;&#20160;&#20040;&#65311;&#22914;&#26524;&#20320;&#35748;&#20026;&#31532;&#19968;&#20010;&#24212;&#35813;&#26159;DOVE&#65292;&#32780;&#31532;&#20108;&#20010;&#24212;&#35813;&#26159;DAVE&#65292;&#37027;&#20040;&#36825;&#26159;&#22240;&#20026;&#20004;&#21015;&#21333;&#35789;&#35753;&#20320;&#20135;&#29983;&#20102;&#19968;&#31181;&#23450;&#21183;&#65292;&#20174;&#32780;&#24341;&#23548;&#20320;&#20197;&#29305;&#23450;&#26041;&#24335;&#22312;&#35760;&#24518;&#20013;&#23547;&#25214;&#21512;&#36866;&#30340;&#35789;&#12290;</P>
<P class=content>&#24773;&#22659;&#23545;&#30693;&#35273;&#30340;&#24433;&#21709;&#38656;&#35201;&#20320;&#20197;&#26576;&#31181;&#24418;&#24335;&#32452;&#32455;&#35760;&#24518;&#65292;&#20197;&#20415;&#19982;&#29305;&#23450;&#24773;&#22659;&#30456;&#32852;&#31995;&#30340;&#20449;&#24687;&#22312;&#29305;&#23450;&#26102;&#38388;&#33021;&#22815;&#34987;&#21033;&#29992;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#35201;&#20135;&#29983;&#36866;&#24403;&#25110;&#19981;&#36866;&#24403;&#30340;&#39044;&#26399;&#65292;&#20320;&#24517;&#39035;&#21033;&#29992;&#20648;&#23384;&#22312;&#35760;&#24518;&#20013;&#30340;&#30693;&#35782;&#12290;&#26377;&#26102;&#20505;&#65292;&#20320;&#21033;&#29992;&#35760;&#24518;&#8220;&#30475;&#21040;&#8221;&#30340;&#19996;&#35199;&#21644;&#29992;&#30524;&#30555;&#30475;&#21040;&#30340;&#19968;&#26679;&#22810;&#12290;&#22312;&#31532;7&#31456;&#20013;&#65292;&#25105;&#20204;&#23558;&#35752;&#35770;&#35760;&#24518;&#30340;&#19968;&#20123;&#29305;&#24615;&#65292;&#35760;&#24518;&#20351;&#24471;&#24773;&#22659;&#24433;&#21709;&#30693;&#35273;&#25104;&#20026;&#21487;&#33021;&#12290;