<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#33521;&#35821;&#38405;&#35835;&#19968;</SPAN></P><SPAN class=RefText></SPAN></FONT>
<P><BR>&#30701;&#38405;&#35835;&#29087;&#35835;&#24182;&#25484;&#25569;&#30701;&#25991;&#22823;&#24847;&#65292;&#32467;&#21512;&#30701;&#25991;&#35760;&#24518;&#38405;&#35835;&#20013;&#30340;&#29983;&#35789;&#12289;&#22266;&#23450;&#25645;&#37197;&#12290;<BR>In early autumn I applied for admission to college. I wanted to go nowhere but to Cornell University, but my mother fought strongly against it. When she saw me studying a photograph of my father on the sports ground of Cornell , she tore it up . " You can't say it's not a great university, just because Papa went there." " That's not it at all.And it is a top university." She was still holding the pieces in her hand . "But we can't afford to send you to college." " I wouldn't dream of asking you for money.Do you want me to get a job to help support you and Papa? Things aren't that bad, are they?" "No," she said. "I don't expect you to help support us." Father borrowed money from his rich cousins to start a small jewellery shop, His chief customers were his old college friends.To get new customers , my mother had to help.She picked up a long-forgotten membership in the local league of women, so that she could get to know more people.Whether those people would turn into customers was another question.I knew that my parents had to wait for quite a long time before their small investment could show returns. What's more, they had not wanted enough to be rich and successful; otherwise they could not possibly have managed their lives so badly. I was torn between the desire to help them and change their lives, and the determination not to repeat their mistakes. I had a strong belief in my power to go what I wanted. After months of hard study I won a full college scholarship. My father could hardly contain his pride in me, and my mother eventually gave in before my success. <BR></P>
<P>&#21442;&#32771;&#35793;&#25991;&#65306;&#21021;&#31179;&#30340;&#26102;&#20505;&#65292;&#25105;&#36882;&#20132;&#20102;&#22823;&#23398;&#20837;&#23398;&#30003;&#35831;&#20070;&#12290;&#38500;&#24247;&#22856;&#23572;&#22823;&#23398;&#22806;&#65292;&#25105;&#21738;&#37324;&#37117;&#19981;&#24819;&#21435;&#12290;&#20294;&#27597;&#20146;&#22362;&#20915;&#21453;&#23545;&#25105;&#30340;&#24819;&#27861;&#12290;&#24403;&#22905;&#21457;&#29616;&#25105;&#22312;&#27427;&#36175;&#29238;&#20146;&#22312;&#24247;&#22856;&#23572;&#22823;&#23398;&#20307;&#32946;&#22330;&#30340;&#29031;&#29255;&#26102;&#65292;&#22905;&#25226;&#29031;&#29255;&#25749;&#24471;&#31881;&#30862;&#12290; &#8220;&#20320;&#19981;&#33021;&#22240;&#20026;&#24247;&#22856;&#23572;&#26159;&#29240;&#29240;&#30340;&#27597;&#26657;&#23601;&#35748;&#20026;&#23427;&#19981;&#26159;&#19968;&#25152;&#22909;&#22823;&#23398;&#12290;&#8221; &#8220;&#26681;&#26412;&#19981;&#26159;&#36825;&#20010;&#21407;&#22240;&#12290;&#24247;&#22856;&#23572;&#26159;&#19968;&#25152;&#39030;&#23574;&#22823;&#23398;&#12290;&#8221;&#22905;&#25163;&#37324;&#36824;&#25423;&#30528;&#29031;&#29255;&#30340;&#30862;&#29255;&#12290;&#8220;&#20294;&#25105;&#20204;&#36127;&#25285;&#19981;&#36215;&#36865;&#20320;&#19978;&#22823;&#23398;&#30340;&#23398;&#36153;&#12290;&#8221; &#8220;&#25105;&#19981;&#20250;&#25351;&#26395;&#21521;&#20320;&#20204;&#35201;&#38065;&#30340;&#12290;&#20320;&#24819;&#35201;&#25105;&#25214;&#20221;&#24037;&#20316;&#26469;&#20998;&#25285;&#20320;&#21644;&#29240;&#29240;&#30340;&#32463;&#27982;&#21387;&#21147;&#21527;&#65311;&#20107;&#24773;&#27809;&#26377;&#37027;&#20040;&#31967;&#65292;&#19981;&#26159;&#21527;&#65311;&#8221; &#8220;&#19981;&#38656;&#35201;&#12290;&#8221;&#22905;&#35828;&#65292;&#8220;&#25105;&#20174;&#26410;&#25351;&#26395;&#20320;&#24110;&#21161;&#25105;&#20204;&#12290;&#8221; &#29238;&#20146;&#21521;&#20182;&#26377;&#38065;&#30340;&#22530;&#20804;&#20511;&#38065;&#24320;&#20102;&#19968;&#23478;&#23567;&#22411;&#29664;&#23453;&#24215;&#12290;&#20182;&#30340;&#20027;&#39038;&#23601;&#26159;&#20182;&#30340;&#22823;&#23398;&#32769;&#26379;&#21451;&#20204;&#12290;&#20026;&#20102;&#21560;&#24341;&#26032;&#39038;&#23458;&#65292;&#27597;&#20146;&#21482;&#33021;&#24110;&#24537;&#12290;&#22905;&#25214;&#20986;&#36951;&#24536;&#22810;&#24180;&#30340;&#24403;&#22320;&#22919;&#22899;&#32852;&#21512;&#20250;&#30340;&#20250;&#21592;&#21517;&#21333;&#65292;&#20026;&#30340;&#26159;&#35748;&#35782;&#26356;&#22810;&#30340;&#20154;&#12290;&#33267;&#20110;&#36825;&#20123;&#20154;&#26159;&#21542;&#25104;&#20026;&#39038;&#23458;&#21017;&#26159;&#21478;&#19968;&#22238;&#20107;&#12290;&#25105;&#30693;&#36947;&#29238;&#27597;&#24517;&#39035;&#31561;&#24453;&#24456;&#38271;&#26102;&#38388;&#25165;&#33021;&#25910;&#22238;&#33258;&#24049;&#30340;&#23567;&#39069;&#25237;&#36164;&#12290;&#32780;&#19988;&#65292;&#20182;&#20204;&#20174;&#26410;&#24819;&#36807;&#21464;&#24471;&#23500;&#26377;&#12289;&#25104;&#21151;&#65292;&#21542;&#21017;&#30340;&#35805;&#65292;&#20182;&#20204;&#30340;&#29983;&#27963;&#23601;&#19981;&#20250;&#36825;&#20040;&#31384;&#36843;&#20102;&#12290;&#25105;&#28212;&#26395;&#24110;&#21161;&#20182;&#20204;&#25913;&#21892;&#29983;&#27963;&#65292;&#20294;&#21448;&#20915;&#24515;&#19981;&#20877;&#37325;&#22797;&#20182;&#20204;&#30340;&#38169;&#35823;&#65292;&#25105;&#22312;&#20004;&#32773;&#20043;&#38388;&#25379;&#25166;&#30528;&#12290;&#25105;&#28145;&#20449;&#33021;&#22815;&#36890;&#36807;&#21162;&#21147;&#33719;&#24471;&#24819;&#35201;&#30340;&#19996;&#35199;&#12290;&#32463;&#36807;&#20960;&#20010;&#26376;&#30340;&#21051;&#33510;&#23398;&#20064;&#65292;&#25105;&#33719;&#24471;&#20102;&#20840;&#39069;&#22870;&#23398;&#37329;&#12290;&#29238;&#20146;&#25513;&#39280;&#19981;&#20303;&#20182;&#23545;&#25105;&#30340;&#39556;&#20658;&#20043;&#24773;&#65292;&#27597;&#20146;&#20063;&#22312;&#25105;&#30340;&#25104;&#21151;&#38754;&#21069;&#22949;&#21327;&#20102;&#12290;