<HTML><HEAD><TITLE>&#26410;&#30693;</TITLE></HEAD>
<BODY id=2RHM0-8c40536fcc3141a8a646a5b1fb44f119 class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" solid? thin blue BORDER-LEFT: solid; BORDER-BOTTOM: BORDER-RIGHT: BORDER-TOP: auto; OVERFLOW:>
<H2 id=sigil_toc_id_53 class=bodycontent-second-title><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 03&#12288;&#24066;&#22330;&#22343;&#34913;&#28857;&#24182;&#19981;&#34920;&#31034;&#20154;&#20204;&#23545;&#32467;&#26524;&#24863;&#21040;&#28385;&#24847;</SPAN></H2>
<P class=bodycontent-text>&#20379;&#32473;&#19982;&#38656;&#27714;&#65306;&#30693;&#36947;&#27599;&#26679;&#19996;&#35199;&#30340;&#20215;&#26684;&#65292;&#21364;&#19981;&#30693;&#20854;&#20215;&#20540;&#65292;&#36825;&#23601;&#26159;&#32463;&#27982;&#23398;&#23478;&#12290;</P>
<P class=bodycontent-text>&#20320;&#24212;&#35813;&#24320;&#22987;&#20102;&#35299;&#19968;&#19979;&#32463;&#27982;&#23398;&#23478;&#26159;&#22914;&#20309;&#30475;&#36825;&#20010;&#19990;&#30028;&#30340;&#65306;&#20998;&#24037;&#23548;&#33268;&#21830;&#21697;&#19982;&#26381;&#21153;&#30340;&#20132;&#25442;&#65292;&#31038;&#20250;&#24517;&#39035;&#20197;&#26576;&#31181;&#26041;&#24335;&#21327;&#35843;&#25152;&#26377;&#30340;&#29983;&#20135;&#19982;&#28040;&#36153;&#12290;&#20840;&#29699;&#25152;&#26377;&#39640;&#25910;&#20837;&#31038;&#20250;&#65292;&#27604;&#22914;&#32654;&#22269;&#12289;&#21152;&#25343;&#22823;&#12289;&#26085;&#26412;&#21644;&#35199;&#27431;&#22269;&#23478;&#65292;&#20027;&#35201;&#26159;&#36890;&#36807;&#24066;&#22330;&#23433;&#25490;&#26469;&#35843;&#33410;&#23427;&#20204;&#30340;&#32463;&#27982;&#65292;&#19988;&#25110;&#22810;&#25110;&#23569;&#21463;&#21040;&#25919;&#24220;&#30340;&#24433;&#21709;&#12290;&#35753;&#25105;&#20204;&#26356;&#28145;&#20837;&#22320;&#35266;&#23519;&#21508;&#20010;&#24066;&#22330;&#22312;&#25972;&#20307;&#32463;&#27982;&#37324;&#26159;&#22914;&#20309;&#21327;&#35843;&#21512;&#20316;&#30340;&#12290;</P>
<P class=bodycontent-text>&#25105;&#20204;&#23558;&#20174;&#19968;&#24352;&#24490;&#29615;&#27969;&#21521;&#22270;&#24320;&#22987;&#65292;&#26681;&#25454;&#23478;&#24237;&#21644;&#21378;&#21830;&#36825;&#20004;&#20010;&#32676;&#20307;&#20043;&#38388;&#25152;&#32463;&#36807;&#30340;&#19977;&#20010;&#24066;&#22330;&#8212;&#8212;&#21830;&#21697;&#12289;&#21171;&#21160;&#21147;&#19982;&#36164;&#26412;&#8212;&#8212;&#20013;&#30340;&#21830;&#21697;&#12289;&#21171;&#21153;&#19982;&#20184;&#27454;&#27969;&#31243;&#65292;&#26469;&#25551;&#32472;&#25972;&#20307;&#32463;&#27982;&#12290;</P>
<P class=bodycontent-text>&#21830;&#21697;&#24066;&#22330;&#21253;&#21547;&#23478;&#24237;&#36141;&#20080;&#30340;&#25152;&#26377;&#21830;&#21697;&#65306;&#39135;&#29289;&#12289;&#34915;&#26381;&#12289;&#23478;&#20855;&#12289;&#29702;&#21457;&#26381;&#21153;&#12289;&#35745;&#31639;&#26426;&#12289;&#30005;&#35805;&#26381;&#21153;&#31561;&#31561;&#12290;&#22312;&#21830;&#21697;&#24066;&#22330;&#20013;&#65292;&#20135;&#21697;&#20174;&#29983;&#20135;&#21378;&#21830;&#27969;&#21521;&#23478;&#24237;&#65307;&#23478;&#24237;&#23545;&#36825;&#20123;&#20135;&#21697;&#30340;&#20184;&#27454;&#21017;&#26159;&#27969;&#22238;&#21378;&#21830;&#12290;&#29992;&#32463;&#27982;&#23398;&#23478;&#30340;&#26415;&#35821;&#26469;&#35828;&#65292;&#21378;&#21830;&#26159;&#20135;&#21697;&#30340;&#20379;&#32473;&#32773;&#65292;&#32780;&#23478;&#24237;&#26159;&#20135;&#21697;&#30340;&#38656;&#27714;&#32773;&#12290;</P>
<P class=bodycontent-text>&#22312;&#21171;&#21160;&#21147;&#24066;&#22330;&#20013;&#65292;&#21171;&#21160;&#21147;&#20174;&#23478;&#24237;&#65288;&#20063;&#23601;&#26159;&#24037;&#20316;&#32773;&#65289;&#27969;&#21521;&#38599;&#29992;&#36825;&#20123;&#20154;&#30340;&#21378;&#21830;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#22612;&#21513;&#29305;&#30334;&#36135;&#20844;&#21496;&#65288;Target Corporation&#65289;&#32422;&#26377;35&#19975;&#21517;&#21592;&#24037;&#65292;&#20844;&#21496;&#20197;&#24037;&#36164;&#19982;&#21592;&#24037;&#31119;&#21033;&#30340;&#24418;&#24335;&#20184;&#36153;&#65292;&#27969;&#21521;&#24037;&#20154;&#21450;&#20854;&#23478;&#24237;&#12290;&#22312;&#36825;&#20010;&#24066;&#22330;&#37324;&#65292;&#20379;&#38656;&#30340;&#35282;&#33394;&#19982;&#21830;&#21697;&#24066;&#22330;&#39072;&#20498;&#65306;&#21378;&#21830;&#38656;&#35201;&#21171;&#24037;&#65292;&#32780;&#23478;&#24237;&#20379;&#32473;&#21171;&#24037;&#12290;</P>
<DIV class=tupian><img class=image-alone alt="" src="file:///[PrimaryStorage]local_pic/SiTanFuJiJianJingJiXue/00002.jpeg"></DIV>
<P class=bodycontent-text-tushuo>&#24490;&#29615;&#27969;&#21521;&#22270;</P>
<P class=bodycontent-text>&#22312;&#36164;&#26412;&#24066;&#22330;&#37324;&#65292;&#23478;&#24237;&#23558;&#37329;&#38065;&#20316;&#20026;&#25237;&#36164;&#65292;&#32780;&#25104;&#20026;&#36164;&#26412;&#65292;&#26080;&#35770;&#26159;&#30452;&#25509;&#36141;&#20080;&#32929;&#31080;&#36824;&#26159;&#38388;&#25509;&#25226;&#38065;&#23384;&#22312;&#38134;&#34892;&#65292;&#36825;&#20123;&#38065;&#21448;&#20250;&#25237;&#36164;&#25110;&#20511;&#32473;&#21378;&#21830;&#65307;&#23478;&#24237;&#21017;&#25910;&#21040;&#21378;&#21830;&#25903;&#20184;&#30340;&#32929;&#21033;&#19982;&#21033;&#24687;&#12290;&#22240;&#27492;&#65292;&#23478;&#24237;&#26159;&#36164;&#26412;&#30340;&#20379;&#24212;&#32773;&#65292;&#32780;&#21378;&#21830;&#26159;&#38656;&#27714;&#32773;&#65288;&#24212;&#35813;&#27880;&#24847;&#30340;&#26159;&#65292;&#21378;&#21830;&#20063;&#21487;&#33021;&#20379;&#24212;&#36164;&#37329;&#65292;&#20294;&#23427;&#20204;&#26159;&#20195;&#34920;&#19994;&#20027;&#25110;&#32929;&#19996;&#25237;&#36164;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#23478;&#24237;&#20173;&#26159;&#36164;&#26412;&#30340;&#20379;&#32473;&#32773;&#65289;&#12290;</P>
<H3 class=bodycontent-third-title>&#20132;&#25442;&#20215;&#20540;&#19982;&#20351;&#29992;&#20215;&#20540;</H3>
<P class=bodycontent-text>&#24490;&#29615;&#27969;&#21521;&#22270;&#26174;&#31034;&#36825;&#19977;&#20010;&#24490;&#29615;&#22914;&#20309;&#36890;&#36807;&#23478;&#24237;&#19982;&#21378;&#21830;&#36816;&#34892;&#65292;&#20197;&#21450;&#36825;&#19977;&#20010;&#24066;&#22330;&#22914;&#20309;&#25104;&#20026;&#19968;&#20010;&#26356;&#22823;&#30340;&#12289;&#25972;&#21512;&#30340;&#23439;&#35266;&#32463;&#27982;&#30340;&#19968;&#37096;&#20998;&#12290;&#31245;&#21518;&#25105;&#20204;&#23558;&#30740;&#31350;&#25919;&#24220;&#21644;&#20854;&#20182;&#22269;&#23478;&#22914;&#20309;&#29992;&#36825;&#19977;&#20010;&#24066;&#22330;&#24490;&#29615;&#20114;&#21160;&#65292;&#20294;&#30446;&#21069;&#25105;&#20204;&#20808;&#26469;&#30475;&#23478;&#24237;&#19982;&#21378;&#21830;&#21452;&#26041;&#65292;&#20197;&#21450;&#23427;&#20204;&#24444;&#27492;&#29301;&#21160;&#30340;&#19977;&#20010;&#24066;&#22330;&#12290;</P>
<P class=bodycontent-text>&#19977;&#20010;&#24066;&#22330;&#20013;&#30340;&#31532;&#19968;&#20010;&#26159;&#21830;&#21697;&#24066;&#22330;&#65292;&#20854;&#20215;&#26684;&#20174;&#20309;&#32780;&#26469;&#65311;&#24456;&#22810;&#38750;&#32463;&#27982;&#23398;&#23478;&#22312;&#35848;&#21040;&#20215;&#26684;&#26102;&#65292;&#35828;&#20215;&#26684;&#8220;&#22826;&#39640;&#8221;&#25110;&#8220;&#22826;&#20302;&#8221;&#65292;&#20854;&#23454;&#26159;&#25226;&#30446;&#21069;&#30340;&#19990;&#30028;&#21644;&#20182;&#20204;&#24515;&#30446;&#20013;&#30340;&#29702;&#24819;&#19990;&#30028;&#30456;&#27604;&#65292;&#25152;&#20197;&#20320;&#20250;&#21548;&#21040;&#8220;&#25252;&#22763;&#34218;&#36164;&#22826;&#20302;&#8221;&#25110;&#8220;&#27773;&#27833;&#20215;&#26684;&#22826;&#39640;&#8221;&#36825;&#26679;&#30340;&#35805;&#12290;&#23545;&#32463;&#27982;&#23398;&#23478;&#26469;&#35828;&#65292;&#36825;&#23601;&#20687;&#35828;&#20170;&#22825;&#30340;&#22825;&#27668;&#22826;&#20919;&#25110;&#22826;&#28909;&#12290;&#23427;&#21482;&#21578;&#35785;&#20320;&#36825;&#20010;&#20154;&#30340;&#26576;&#31181;&#20559;&#22909;&#65292;&#20294;&#27809;&#26377;&#35828;&#26126;&#20107;&#24773;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#12290;</P>
<P class=bodycontent-text>&#23545;&#38750;&#32463;&#27982;&#23398;&#23478;&#26469;&#35828;&#65292;&#20215;&#26684;&#26159;&#20851;&#20110;&#20010;&#20154;&#20215;&#20540;&#21462;&#21521;&#30340;&#20215;&#20540;&#25215;&#36733;&#65288;value-laden&#65289;&#12290;&#32463;&#27982;&#23398;&#23478;&#35797;&#22270;&#36991;&#20813;&#36825;&#31867;&#20215;&#20540;&#21028;&#26029;&#65292;&#25105;&#20204;&#31216;&#20043;&#20026;&#8220;&#38075;&#30707;&#19982;&#27700;&#30340;&#30683;&#30462;&#8221;&#65288;diamond-water paradox&#65289;&#12290;&#36825;&#20010;&#35828;&#27861;&#20986;&#33258;&#32463;&#27982;&#23398;&#23478;&#22987;&#31062;&#20122;&#24403;&#183;&#26031;&#23494;&#65292;&#20182;&#22312;&#12298;&#22269;&#23500;&#35770;&#12299;&#37324;&#21306;&#21035;&#20102;&#8220;&#20132;&#25442;&#20215;&#20540;&#8221;&#65288;value in exchange&#65289;&#19982;&#8220;&#20351;&#29992;&#20215;&#20540;&#8221;&#65288;value in use&#65289;&#12290;&#38075;&#30707;&#26377;&#24456;&#39640;&#30340;&#20132;&#25442;&#20215;&#20540;&#65292;&#22914;&#26524;&#20320;&#26377;&#19968;&#39063;&#38075;&#30707;&#35201;&#20132;&#26131;&#65292;&#37027;&#20040;&#20320;&#21487;&#20197;&#25442;&#21040;&#24456;&#22810;&#38065;&#65307;&#20294;&#38075;&#30707;&#27809;&#26377;&#24456;&#39640;&#30340;&#20351;&#29992;&#20215;&#20540;&#65292;&#26082;&#19981;&#33021;&#21507;&#65292;&#20063;&#19981;&#33021;&#20462;&#21098;&#20320;&#30340;&#31729;&#31494;&#65292;&#24403;&#20316;&#38215;&#32440;&#20063;&#24456;&#38590;&#29992;&#65292;&#22522;&#26412;&#19978;&#23601;&#26159;&#26080;&#32842;&#30340;&#22882;&#20360;&#21697;&#12290;&#30456;&#21453;&#65292;&#27700;&#26159;&#29983;&#27963;&#22522;&#26412;&#24517;&#38656;&#21697;&#20043;&#19968;&#65292;&#26356;&#19981;&#29992;&#35828;&#27700;&#30340;&#38750;&#22522;&#26412;&#29992;&#36884;&#65292;&#20363;&#22914;&#33976;&#27773;&#21160;&#21147;&#12290;&#27700;&#26377;&#24456;&#39640;&#30340;&#20351;&#29992;&#20215;&#20540;&#65292;&#20294;&#38750;&#24120;&#20415;&#23452;&#12290;&#22312;&#22823;&#37096;&#20998;&#22320;&#26041;&#65292;&#23427;&#20813;&#36153;&#20379;&#24212;&#12290;&#22312;&#27491;&#24120;&#24773;&#20917;&#19979;&#65292;&#23427;&#30340;&#20132;&#25442;&#20215;&#20540;&#30456;&#23545;&#36739;&#20302;&#12290;</P>
<P class=bodycontent-text>&#26174;&#28982;&#65292;&#20132;&#25442;&#20215;&#20540;&#19982;&#20351;&#29992;&#20215;&#20540;&#19981;&#19968;&#33268;&#12290;&#24403;&#25105;&#20204;&#20915;&#23450;&#19968;&#20010;&#19996;&#35199;&#30340;&#20215;&#26684;&#26102;&#65292;&#35848;&#30340;&#26159;&#21738;&#19968;&#31181;&#20215;&#20540;&#21602;&#65311;&#24403;&#32463;&#27982;&#23398;&#23478;&#35848;&#21040;&#20215;&#26684;&#26102;&#65292;&#25351;&#30340;&#23601;&#26159;&#20132;&#25442;&#20215;&#20540;&#12290;&#19968;&#20010;&#21830;&#21697;&#30340;&#20132;&#25442;&#20215;&#20540;&#19982;&#20854;&#31232;&#26377;&#24615;&#26377;&#20851;&#8212;&#8212;&#21830;&#21697;&#20540;&#22810;&#23569;&#38065;&#65292;&#21644;&#22810;&#23569;&#20154;&#24819;&#35201;&#25317;&#26377;&#23427;&#26377;&#20851;&#12290;&#38075;&#30707;&#20215;&#26684;&#39640;&#65292;&#26159;&#22240;&#20026;&#30456;&#23545;&#20110;&#38075;&#30707;&#30340;&#25968;&#37327;&#65292;&#24456;&#22810;&#20154;&#24819;&#25317;&#26377;&#23427;&#65292;&#22240;&#32780;&#24471;&#20184;&#20986;&#39640;&#20215;&#12290;&#27700;&#30340;&#20215;&#26684;&#20302;&#65292;&#26159;&#22240;&#20026;&#30456;&#23545;&#20110;&#21487;&#21462;&#24471;&#30340;&#27700;&#30340;&#25968;&#37327;&#65292;&#20154;&#20204;&#19981;&#24895;&#20026;&#23427;&#20184;&#22826;&#22810;&#38065;&#12290;&#20320;&#21487;&#20197;&#35828;&#26576;&#20154;&#24555;&#28212;&#27515;&#20102;&#65292;&#24895;&#24847;&#25343;&#38075;&#30707;&#25442;&#27700;&#65292;&#20294;&#36825;&#19981;&#26159;&#24120;&#24577;&#12290;</P>
<P class=bodycontent-text>&#21095;&#20316;&#23478;&#22885;&#26031;&#21345;&#183;&#29579;&#23572;&#24503;<SPAN class=math-super><A id=z4 class=calibre3 href="part0005.html#bz4">4</A></SPAN>&#65288;Oscar Wilde&#65289;&#26366;&#25226;&#24868;&#19990;&#23241;&#20439;&#30340;&#20154;&#23450;&#20041;&#25104;&#8220;&#19968;&#20010;&#30693;&#36947;&#27599;&#26679;&#19996;&#35199;&#30340;&#20215;&#26684;&#65292;&#21364;&#19981;&#30693;&#36947;&#20854;&#20215;&#20540;&#30340;&#20154;&#8221;&#12290;&#36825;&#21477;&#35805;&#29992;&#26469;&#24418;&#23481;&#32463;&#27982;&#23398;&#23478;&#20063;&#24456;&#36148;&#20999;&#8212;&#8212;&#27880;&#37325;&#27599;&#26679;&#19996;&#35199;&#30340;&#20215;&#26684;&#65292;&#21364;&#19981;&#22312;&#20046;&#20854;&#20869;&#22312;&#30340;&#20351;&#29992;&#20215;&#20540;&#12290;&#20026;&#20102;&#20687;&#32463;&#27982;&#23398;&#23478;&#33324;&#24605;&#32771;&#20215;&#26684;&#65292;&#20851;&#20110;&#21830;&#21697;&#30340;&#20351;&#29992;&#20215;&#20540;&#65292;&#20320;&#24517;&#39035;&#25490;&#38500;&#24515;&#20013;&#30340;&#39044;&#35774;&#31435;&#22330;&#12290;&#19968;&#26086;&#20064;&#24815;&#20197;&#21518;&#65292;&#20320;&#23601;&#33021;&#20174;&#23481;&#22320;&#21306;&#21035;&#20215;&#26684;&#21644;&#20215;&#20540;&#12290;&#20320;&#19981;&#24517;&#24605;&#32771;&#20215;&#26684;&#26159;&#21542;&#8220;&#27491;&#30830;&#8221;&#65292;&#25110;&#23427;&#26159;&#21542;&#20934;&#30830;&#21453;&#26144;&#20102;&#20320;&#30340;&#20010;&#20154;&#20215;&#20540;&#35266;&#12290;&#20215;&#26684;&#26159;&#35270;&#19990;&#30028;&#19978;&#30340;&#20379;&#38656;&#20114;&#21160;&#65292;&#21363;&#20154;&#20204;&#24895;&#24847;&#19988;&#33021;&#22815;&#21462;&#24471;&#30340;&#29366;&#20917;&#32780;&#23450;&#30340;&#12290;</P>
<P class=bodycontent-text>&#25105;&#22312;&#21069;&#38754;&#29992;&#21040;&#8220;&#20379;&#32473;&#8221;&#19982;&#8220;&#38656;&#27714;&#8221;&#36825;&#20004;&#20010;&#19987;&#26377;&#21517;&#35789;&#26102;&#65292;&#20854;&#23454;&#19981;&#26159;&#24456;&#20005;&#35880;&#65292;&#20294;&#23427;&#20204;&#23454;&#38469;&#19978;&#26377;&#30456;&#24403;&#29305;&#23450;&#30340;&#24847;&#20041;&#12290;&#24403;&#32463;&#27982;&#23398;&#23478;&#35848;&#21040;&#21830;&#21697;&#30340;&#38656;&#27714;&#26102;&#65292;&#25351;&#30340;&#26159;&#21830;&#21697;&#20215;&#26684;&#19982;&#38656;&#27714;&#37327;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#36890;&#24120;&#26469;&#35828;&#65292;&#24403;&#21830;&#21697;&#20215;&#26684;&#19978;&#28072;&#26102;&#65292;&#38656;&#27714;&#37327;&#20415;&#26377;&#19979;&#28369;&#30340;&#20542;&#21521;&#12290;</P>
<H3 class=bodycontent-third-title>&#26367;&#20195;&#25928;&#24212;&#19982;&#25910;&#20837;&#25928;&#24212;</H3>
<P class=bodycontent-text>&#36825;&#20010;&#27010;&#24565;&#21487;&#20197;&#24456;&#31616;&#21333;&#22320;&#29992;&#19968;&#24352;&#22270;&#26469;&#21576;&#29616;&#12290;&#21830;&#21697;&#25968;&#37327;&#20026;&#27178;&#36724;&#65292;&#20215;&#26684;&#20026;&#32437;&#36724;&#12290;&#20195;&#34920;&#38656;&#27714;&#30340;&#26354;&#32447;&#26159;&#21521;&#19979;&#20542;&#26012;&#30340;&#65292;&#34920;&#31034;&#20215;&#26684;&#36234;&#20302;&#65292;&#38656;&#27714;&#37327;&#36234;&#22810;&#12290;</P>
<P class=bodycontent-text>&#30452;&#35273;&#19978;&#65292;&#36825;&#20010;&#27169;&#22411;&#26159;&#26377;&#24847;&#20041;&#30340;&#65292;&#20294;&#23454;&#38469;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;&#32463;&#27982;&#23398;&#23478;&#25552;&#20986;&#20102;&#20004;&#20010;&#20855;&#20307;&#29702;&#30001;&#12290;&#20854;&#19968;&#26159;&#8220;&#26367;&#20195;&#25928;&#24212;&#8221;&#65288;substitution effect&#65289;&#65292;&#24403;&#21830;&#21697;&#20215;&#26684;&#36234;&#26469;&#36234;&#39640;&#26102;&#65292;&#20154;&#20204;&#21487;&#33021;&#20250;&#25343;&#20854;&#20182;&#21830;&#21697;&#21462;&#32780;&#20195;&#20043;&#12290;&#20363;&#22914;&#65292;&#24403;&#27225;&#27713;&#20215;&#26684;&#19978;&#28072;&#26102;&#65292;&#20154;&#20204;&#20250;&#29992;&#20854;&#20182;&#39278;&#26009;&#25110;&#32500;&#29983;&#32032;C&#26469;&#21462;&#20195;&#65307;&#27773;&#27833;&#20215;&#26684;&#19978;&#28072;&#26102;&#65292;&#20154;&#20204;&#23601;&#20250;&#23569;&#24320;&#36710;&#65292;&#25110;&#21487;&#33021;&#20849;&#20056;&#19968;&#37096;&#36710;&#65292;&#25110;&#20080;&#19968;&#37096;&#26356;&#30465;&#27833;&#30340;&#36710;&#12290;</P>
<P class=bodycontent-text>&#21478;&#19968;&#20010;&#29702;&#30001;&#26159;&#8220;&#25910;&#20837;&#25928;&#24212;&#8221;&#65288;income effect&#65289;&#12290;&#24403;&#21830;&#21697;&#20215;&#26684;&#19978;&#28072;&#26102;&#65292;&#20320;&#30340;&#25910;&#20837;&#30340;&#36141;&#20080;&#21147;&#38477;&#20302;&#65292;&#22240;&#27492;&#20320;&#19981;&#33021;&#20687;&#36807;&#21435;&#19968;&#26679;&#27599;&#26679;&#19996;&#35199;&#37117;&#20080;&#65292;&#20320;&#20250;&#20080;&#36739;&#23569;&#30340;&#19996;&#35199;&#25110;&#26159;&#21516;&#26679;&#30340;&#19996;&#35199;&#23569;&#20080;&#19968;&#28857;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#22914;&#26524;&#20320;&#27599;&#22825;&#26089;&#19978;&#22312;&#19978;&#29677;&#36884;&#20013;&#21916;&#27426;&#20080;&#19968;&#26479;&#29305;&#35843;&#21654;&#21857;&#65292;&#24403;&#20320;&#26368;&#29233;&#30340;&#36825;&#31181;&#39278;&#26009;&#28072;&#21040;&#19968;&#26479;100&#32654;&#20803;&#26102;&#65292;&#20320;&#21487;&#33021;&#23601;&#26080;&#27861;&#27599;&#22825;&#37117;&#20080;&#65292;&#22240;&#20026;&#20320;&#30340;&#25910;&#20837;&#23545;&#21654;&#21857;&#30340;&#36141;&#20080;&#21147;&#38477;&#20302;&#20102;&#12290;&#21363;&#20351;&#20215;&#26684;&#21482;&#19978;&#28072;&#19968;&#28857;&#65292;&#20063;&#20250;&#36843;&#20351;&#20320;&#23569;&#20080;&#25110;&#20197;&#20854;&#20182;&#20135;&#21697;&#21462;&#20195;&#12290;</P>
<P class=bodycontent-text>&#37325;&#35201;&#30340;&#26159;&#65292;&#24403;&#32463;&#27982;&#23398;&#23478;&#29992;&#21040;&#8220;&#38656;&#27714;&#8221;&#19982;&#8220;&#38656;&#27714;&#37327;&#8221;&#36825;&#20004;&#20010;&#19987;&#26377;&#21517;&#35789;&#26102;&#65292;&#21035;&#23558;&#36825;&#20004;&#20010;&#21517;&#35789;&#25630;&#28151;&#20102;&#12290;&#8220;&#38656;&#27714;&#37327;&#8221;&#26159;&#25351;&#22312;&#26576;&#19968;&#29305;&#23450;&#20215;&#26684;&#19979;&#65292;&#20154;&#20204;&#24819;&#24471;&#21040;&#35813;&#21830;&#21697;&#30340;&#29305;&#23450;&#25968;&#37327;&#12290;&#20363;&#22914;&#65306;2009&#24180;&#65292;&#22823;&#32422;&#26377;1.2&#20159;&#34955;&#21654;&#21857;&#26159;&#20197;&#27599;&#30917;1.15&#32654;&#20803;&#30340;&#20215;&#26684;&#21806;&#20986;&#30340;&#12290;&#8220;&#38656;&#27714;&#8221;&#21017;&#26159;&#20215;&#26684;&#19982;&#38656;&#27714;&#37327;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#25351;&#30340;&#26159;&#22312;&#20219;&#20309;&#21487;&#33021;&#30340;&#20215;&#26684;&#25110;&#27599;&#31181;&#20215;&#26684;&#19979;&#65292;&#20154;&#20204;&#24819;&#35201;&#35813;&#21830;&#21697;&#30340;&#25968;&#37327;&#26159;&#22810;&#23569;&#12290;&#20363;&#22914;&#65306;&#24403;&#21654;&#21857;&#20215;&#26684;&#19978;&#28072;&#26102;&#65292;&#21654;&#21857;&#30340;&#38656;&#27714;&#25968;&#37327;&#23558;&#20943;&#23569;&#12290;&#20174;&#36825;&#24352;&#22270;&#26469;&#30475;&#65292;&#38656;&#27714;&#37327;&#26159;&#19968;&#20010;&#28857;&#65292;&#32780;&#38656;&#27714;&#26159;&#19968;&#26465;&#26354;&#32447;&#12290;</P>
<DIV class=tupian><img class=image-alone alt="" src="file:///[PrimaryStorage]local_pic/SiTanFuJiJianJingJiXue/00003.jpeg"></DIV>
<P class=bodycontent-text-tushuo>&#21830;&#21697;&#25110;&#26381;&#21153;&#30340;&#25968;&#37327;</P>
<P class=bodycontent-text>&#36825;&#37324;&#20986;&#29616;&#19968;&#20010;&#21514;&#35809;&#30340;&#38382;&#39064;&#65306;&#26159;&#20160;&#20040;&#22240;&#32032;&#36896;&#25104;&#20102;&#38656;&#27714;&#27874;&#21160;&#65311;&#31572;&#26696;&#19981;&#26159;&#20215;&#26684;&#65292;&#20215;&#26684;&#20250;&#24433;&#21709;&#30340;&#26159;&#38656;&#27714;&#37327;&#65292;&#20294;&#19981;&#20250;&#20351;&#38656;&#27714;&#20851;&#31995;&#26412;&#36523;&#21457;&#29983;&#21464;&#21160;&#12290;&#24403;&#32463;&#27982;&#23398;&#23478;&#35848;&#21040;&#8220;&#38656;&#27714;&#8221;&#21464;&#21160;&#26102;&#65292;&#24182;&#19981;&#26159;&#22312;&#35828;&#19968;&#20010;&#28857;&#21521;&#19978;&#25110;&#21521;&#19979;&#31227;&#21160;&#65292;&#32780;&#26159;&#25351;&#22312;&#21516;&#26679;&#30340;&#24635;&#37327;&#19979;&#65292;&#25972;&#26465;&#38656;&#27714;&#26354;&#32447;&#21521;&#19978;&#25110;&#21521;&#19979;&#31227;&#21160;&#12290;&#25105;&#20204;&#35848;&#30340;&#26159;&#22312;&#32437;&#36724;&#30340;&#27599;&#31181;&#29305;&#23450;&#20215;&#26684;&#19979;&#65292;&#25152;&#23545;&#24212;&#30340;&#38656;&#27714;&#37327;&#21464;&#22823;&#25110;&#21464;&#23567;&#12290;&#20160;&#20040;&#22240;&#32032;&#21487;&#20197;&#36896;&#25104;&#36825;&#26679;&#30340;&#21464;&#21160;&#65311;</P>
<P class=bodycontent-text_yinwen>&#183;&#20551;&#22914;&#31038;&#20250;&#25972;&#20307;&#30340;&#25910;&#20837;&#19978;&#21319;&#65292;&#20250;&#24590;&#26679;&#65311;&#22914;&#26524;&#27599;&#20010;&#20154;&#37117;&#26356;&#26377;&#38065;&#65292;&#37027;&#20040;&#24066;&#22330;&#19978;&#30340;&#22823;&#37096;&#20998;&#21830;&#21697;&#22312;&#27599;&#31181;&#20215;&#26684;&#19979;&#30340;&#38656;&#27714;&#37327;&#37117;&#20250;&#26356;&#22810;&#12290;</P>
<P class=bodycontent-text_yinwen>&#183;&#20551;&#22914;&#31038;&#20250;&#20154;&#21475;&#28608;&#22686;&#65292;&#20250;&#24590;&#26679;&#65311;&#22914;&#26524;&#26377;&#26356;&#22810;&#30340;&#20154;&#38656;&#35201;&#35813;&#21830;&#21697;&#65292;&#21017;&#22312;&#27599;&#31181;&#20215;&#26684;&#19979;&#30340;&#38656;&#27714;&#37327;&#37117;&#20250;&#21464;&#22810;&#12290;</P>
<P class=bodycontent-text_yinwen>&#183;&#21475;&#21619;&#19982;&#28526;&#27969;&#26377;&#20160;&#20040;&#24433;&#21709;&#65311;&#26576;&#20123;&#21830;&#21697;&#30021;&#38144;&#19982;&#21542;&#65292;&#26159;&#30001;&#31038;&#20250;&#20915;&#23450;&#30340;&#65292;&#20363;&#22914;&#20154;&#20204;&#28040;&#36153;&#26356;&#22810;&#40481;&#32905;&#12289;&#40060;&#32905;&#65292;&#23601;&#20250;&#23569;&#21507;&#29275;&#32905;&#12290;&#22312;&#36825;&#20010;&#20363;&#23376;&#20013;&#65292;&#22312;&#20219;&#19968;&#29305;&#23450;&#20215;&#26684;&#19979;&#65292;&#40481;&#32905;&#21644;&#40060;&#32905;&#30340;&#38656;&#27714;&#37327;&#19978;&#21319;&#65292;&#29275;&#32905;&#30340;&#38656;&#27714;&#37327;&#19979;&#38477;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#40481;&#32905;&#21644;&#40060;&#32905;&#30340;&#38656;&#27714;&#19978;&#21319;&#65292;&#29275;&#32905;&#30340;&#38656;&#27714;&#19979;&#38477;&#12290;</P>
<P class=bodycontent-text_yinwen>&#183;&#26367;&#20195;&#21697;&#30340;&#20215;&#26684;&#21464;&#21160;&#21448;&#20250;&#26377;&#20160;&#20040;&#24433;&#21709;&#65311;&#22312;&#20808;&#21069;&#30340;&#24773;&#22659;&#20013;&#65292;&#22914;&#26524;&#22823;&#22810;&#25968;&#20154;&#35748;&#20026;&#40481;&#32905;&#26159;&#29275;&#32905;&#30340;&#26368;&#20339;&#26367;&#20195;&#21697;&#65292;&#37027;&#20040;&#24403;&#40481;&#32905;&#20215;&#26684;&#19978;&#28072;&#26102;&#65292;&#20154;&#20204;&#30340;&#21453;&#24212;&#20250;&#26159;&#23569;&#20080;&#40481;&#32905;&#12289;&#22810;&#20080;&#29275;&#32905;&#12290;&#21453;&#20043;&#65292;&#22914;&#26524;&#40481;&#32905;&#36300;&#20215;&#65292;&#20154;&#20204;&#23601;&#20250;&#20080;&#26356;&#22810;&#40481;&#32905;&#65292;&#20197;&#33268;&#29275;&#32905;&#30340;&#38656;&#27714;&#19979;&#38477;&#12290;</P>
<P class=bodycontent-text>&#29616;&#22312;&#26469;&#35752;&#35770;&#20379;&#32473;&#12290;&#20379;&#32473;&#26159;&#25351;&#21830;&#21697;&#30340;&#20379;&#32473;&#37327;&#19982;&#20215;&#26684;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#24403;&#21830;&#21697;&#20215;&#26684;&#19978;&#28072;&#26102;&#65292;&#20379;&#32473;&#37327;&#20063;&#23481;&#26131;&#19978;&#21319;&#65292;&#36825;&#26159;&#22240;&#20026;&#24403;&#20215;&#26684;&#19978;&#28072;&#26102;&#65292;&#21378;&#21830;&#20250;&#21464;&#24471;&#26356;&#24895;&#24847;&#20379;&#32473;&#21830;&#21697;&#12290;&#22240;&#27492;&#65292;&#38656;&#27714;&#26354;&#32447;&#21521;&#19979;&#20542;&#26012;&#65292;&#32780;&#20379;&#32473;&#26354;&#32447;&#21521;&#19978;&#20542;&#26012;&#12290;</P>
<P class=bodycontent-text>&#20063;&#35768;&#36825;&#37324;&#22836;&#21253;&#21547;&#20102;&#26576;&#20123;&#30452;&#35273;&#65292;&#20294;&#32463;&#27982;&#23398;&#23478;&#35797;&#22270;&#35814;&#36848;&#21378;&#21830;&#32972;&#21518;&#30340;&#20855;&#20307;&#29702;&#30001;&#65306;&#39318;&#20808;&#65292;&#24403;&#20215;&#26684;&#19978;&#28072;&#26102;&#65292;&#21378;&#21830;&#23601;&#20250;&#24819;&#29983;&#20135;&#26356;&#22810;&#21830;&#21697;&#65292;&#20197;&#36186;&#21462;&#26356;&#22810;&#21033;&#28070;&#65307;&#20877;&#26469;&#65292;&#33509;&#20215;&#26684;&#19978;&#28072;&#24133;&#24230;&#22815;&#22823;&#65292;&#23601;&#20250;&#26377;&#26032;&#21378;&#21830;&#20915;&#23450;&#29983;&#20135;&#24182;&#21152;&#20837;&#36825;&#20010;&#24066;&#22330;&#12290;</P>
<H3 class=bodycontent-third-title>&#32654;&#22937;&#30340;&#22343;&#34913;&#28857;</H3>
<P class=bodycontent-text>&#23601;&#22914;&#8220;&#38656;&#27714;&#8221;&#19982;&#8220;&#38656;&#27714;&#37327;&#8221;&#32463;&#24120;&#34987;&#25630;&#28151;&#19968;&#26679;&#65292;&#20154;&#20204;&#23545;&#8220;&#20379;&#32473;&#8221;&#19982;&#8220;&#20379;&#32473;&#37327;&#8221;&#20063;&#26377;&#31867;&#20284;&#22256;&#24785;&#12290;&#20379;&#32473;&#37327;&#26159;&#25351;&#22312;&#26576;&#20010;&#29305;&#23450;&#20215;&#26684;&#19979;&#25152;&#29983;&#20135;&#30340;&#29305;&#23450;&#25968;&#37327;&#65292;&#20379;&#32473;&#26159;&#25351;&#22312;&#27599;&#31181;&#20215;&#26684;&#19979;&#29983;&#20135;&#22810;&#23569;&#25968;&#37327;&#12290;&#20379;&#32473;&#37327;&#26159;&#19968;&#20010;&#28857;&#65292;&#32780;&#20379;&#32473;&#26159;&#19968;&#26465;&#26354;&#32447;&#12290;</P>
<P class=bodycontent-text>&#36825;&#37324;&#21448;&#26377;&#19968;&#20010;&#22855;&#24618;&#30340;&#38382;&#39064;&#65292;&#36825;&#27425;&#26159;&#20174;&#20379;&#32473;&#30340;&#35282;&#24230;&#25552;&#20986;&#30340;&#65306;&#20160;&#20040;&#22240;&#32032;&#20250;&#24433;&#21709;&#20379;&#32473;&#65311;&#31572;&#26696;&#21644;&#19978;&#27425;&#19968;&#26679;&#65292;&#19981;&#26159;&#20215;&#26684;&#12290;&#20215;&#26684;&#20250;&#20351;&#20379;&#32473;&#37327;&#25913;&#21464;&#65292;&#20294;&#23427;&#19981;&#20250;&#20351;&#25972;&#26465;&#20379;&#32473;&#26354;&#32447;&#21457;&#29983;&#31227;&#21160;&#12290;&#20379;&#32473;&#22686;&#21152;&#26102;&#65292;&#25972;&#20010;&#20379;&#32473;&#20851;&#31995;&#24517;&#39035;&#31227;&#21160;&#65292;&#20197;&#20415;&#22312;&#27599;&#31181;&#29305;&#23450;&#20215;&#26684;&#19979;&#65292;&#20379;&#24212;&#26356;&#22810;&#30340;&#25968;&#37327;&#12290;&#21453;&#20043;&#65292;&#20379;&#32473;&#20943;&#23569;&#26102;&#65292;&#22312;&#27599;&#31181;&#29305;&#23450;&#20215;&#26684;&#19979;&#65292;&#24517;&#39035;&#20379;&#24212;&#26356;&#23569;&#30340;&#25968;&#37327;&#12290;&#33021;&#20351;&#24471;&#20379;&#32473;&#22914;&#27492;&#31227;&#21160;&#30340;&#22240;&#32032;&#65292;&#26377;&#21738;&#20123;&#20363;&#23376;&#65311;</P>
<P class=bodycontent-text_yinwen>&#183;&#20551;&#22914;&#25216;&#26415;&#25913;&#21464;&#65292;&#20250;&#24590;&#26679;&#65311;&#26356;&#20415;&#23452;&#30340;&#29983;&#20135;&#26041;&#24335;&#65292;&#21487;&#33021;&#24847;&#21619;&#30528;&#22312;&#27599;&#31181;&#29305;&#23450;&#20215;&#26684;&#19979;&#65292;&#21487;&#20197;&#20379;&#32473;&#26356;&#22810;&#25968;&#37327;&#30340;&#20135;&#21697;&#12290;</P>
<P class=bodycontent-text_yinwen>&#183;&#20551;&#22914;&#29983;&#20135;&#21463;&#21040;&#22825;&#27668;&#24433;&#21709;&#65292;&#20250;&#24590;&#26679;&#65311;&#36825;&#20010;&#22240;&#32032;&#23545;&#20892;&#19994;&#23588;&#20854;&#37325;&#35201;&#12290;&#36739;&#20339;&#30340;&#22825;&#27668;&#24847;&#21619;&#30528;&#36739;&#39640;&#30340;&#25910;&#33719;&#37327;&#65292;&#36825;&#34920;&#31034;&#22312;&#27599;&#31181;&#29305;&#23450;&#20215;&#26684;&#19979;&#65292;&#21830;&#21697;&#20379;&#32473;&#37327;&#36739;&#22810;&#65307;&#36739;&#24046;&#30340;&#22825;&#27668;&#24847;&#21619;&#30528;&#36739;&#20302;&#30340;&#25910;&#33719;&#37327;&#65292;&#36825;&#34920;&#31034;&#22312;&#27599;&#31181;&#29305;&#23450;&#20215;&#26684;&#19979;&#65292;&#21830;&#21697;&#20379;&#32473;&#37327;&#36739;&#23569;&#12290;</P>
<P class=bodycontent-text_yinwen>&#183;&#35201;&#32032;&#20215;&#26684;&#65288;input price&#65292;&#25110;&#31216;&#25237;&#20837;&#20215;&#26684;&#65289;&#25913;&#21464;&#65292;&#20250;&#26377;&#20160;&#20040;&#24433;&#21709;&#65311;&#35201;&#32032;&#20215;&#26684;&#26159;&#21046;&#36896;&#21830;&#21697;&#25152;&#25237;&#20837;&#30340;&#25104;&#26412;&#12290;&#22914;&#26524;&#21378;&#21830;&#20351;&#29992;&#24456;&#22810;&#27833;&#25110;&#24456;&#22810;&#38050;&#26469;&#21046;&#36896;&#20135;&#21697;&#65292;&#24403;&#27833;&#25110;&#38050;&#30340;&#20215;&#26684;&#19978;&#28072;&#26102;&#65292;&#37027;&#20040;&#22312;&#27599;&#31181;&#29305;&#23450;&#20215;&#26684;&#19979;&#65292;&#21830;&#21697;&#20379;&#32473;&#37327;&#23558;&#20250;&#19979;&#38477;&#12290;</P>
<P class=bodycontent-text>&#29616;&#22312;&#65292;&#25105;&#20204;&#20934;&#22791;&#25506;&#35752;&#20379;&#32473;&#19982;&#38656;&#27714;&#22914;&#20309;&#20114;&#21160;&#12290;&#35753;&#25105;&#20204;&#24605;&#32771;&#19968;&#20010;&#22522;&#26412;&#21830;&#21697;&#65292;&#20363;&#22914;&#27604;&#33832;&#65292;&#39318;&#20808;&#32771;&#34385;&#30340;&#26159;&#20302;&#20215;&#30340;&#24773;&#20917;&#12290;&#22312;&#20302;&#20215;&#26102;&#65292;&#20379;&#32473;&#37327;&#30456;&#23545;&#23569;&#65292;&#22240;&#20026;&#27809;&#26377;&#20154;&#24819;&#29983;&#20135;&#35813;&#21830;&#21697;&#65292;&#20294;&#38656;&#27714;&#37327;&#21487;&#33021;&#26159;&#30456;&#24403;&#39640;&#30340;&#65292;&#22240;&#20026;&#24456;&#22810;&#20154;&#24819;&#20197;&#36825;&#20010;&#20302;&#20215;&#20080;&#24456;&#22810;&#27604;&#33832;&#12290;&#24403;&#27604;&#33832;&#20215;&#26684;&#19978;&#28072;&#19968;&#20123;&#26102;&#65292;&#39184;&#21381;&#23601;&#20250;&#29983;&#20135;&#26356;&#22810;&#65292;&#20379;&#32473;&#37327;&#20250;&#22686;&#21152;&#65307;&#20294;&#19968;&#26086;&#20215;&#26684;&#19978;&#28072;&#65292;&#20351;&#24471;&#20154;&#20204;&#36739;&#19981;&#24895;&#36141;&#20080;&#65292;&#38656;&#27714;&#37327;&#23601;&#20250;&#19979;&#38477;&#12290;&#24403;&#20379;&#32473;&#37327;&#19978;&#21319;&#19988;&#38656;&#27714;&#37327;&#19979;&#38477;&#26102;&#65292;&#22312;&#26576;&#20010;&#28857;&#19978;&#65292;&#27604;&#33832;&#30340;&#38656;&#27714;&#37327;&#20250;&#31561;&#20110;&#20379;&#32473;&#37327;&#65292;&#36825;&#20010;&#28857;&#23601;&#31216;&#20026;&#8220;&#22343;&#34913;&#28857;&#8221;&#12290;</P>
<P class=bodycontent-text>&#22343;&#34913;&#28857;&#22312;&#23454;&#21153;&#19978;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;&#22914;&#26524;&#21830;&#21697;&#30340;&#20215;&#26684;&#39640;&#20110;&#22343;&#34913;&#28857;&#65292;&#37027;&#20040;&#35813;&#21830;&#21697;&#30340;&#20379;&#32473;&#37327;&#23558;&#36229;&#20986;&#38656;&#27714;&#37327;&#65292;&#19996;&#35199;&#23558;&#24320;&#22987;&#28382;&#38144;&#65307;&#20026;&#20102;&#28165;&#38500;&#24211;&#23384;&#65292;&#21334;&#23478;&#24517;&#39035;&#24320;&#22987;&#38477;&#20215;&#65292;&#30452;&#21040;&#20154;&#20204;&#24895;&#24847;&#36141;&#20080;&#12290;&#20110;&#26159;&#65292;&#20215;&#26684;&#24320;&#22987;&#26397;&#36825;&#20010;&#22343;&#34913;&#28857;&#19979;&#36300;&#65292;&#20351;&#20379;&#32473;&#37327;&#19982;&#38656;&#27714;&#37327;&#30456;&#31561;&#12290;&#22343;&#34913;&#28857;&#36825;&#20010;&#20301;&#32622;&#26377;&#20854;&#29305;&#23450;&#30340;&#32463;&#27982;&#24847;&#20041;&#65306;&#20215;&#26684;&#19982;&#25968;&#37327;&#26159;&#26377;&#25928;&#29575;&#30340;&#65292;&#27809;&#26377;&#36896;&#25104;&#28010;&#36153;&#12290;&#23601;&#22914;&#21516;&#19968;&#37096;&#26377;&#25928;&#29575;&#30340;&#26426;&#22120;&#65292;&#27809;&#26377;&#22810;&#20313;&#30340;&#21160;&#20316;&#25110;&#39069;&#22806;&#30340;&#38646;&#20214;&#65292;&#19968;&#20010;&#26377;&#25928;&#29575;&#30340;&#24066;&#22330;&#20063;&#27809;&#26377;&#22810;&#20313;&#30340;&#20135;&#21697;&#25110;&#26410;&#34987;&#28385;&#36275;&#30340;&#38656;&#27714;&#12290;</P>
<P class=bodycontent-text>&#22914;&#26524;&#21830;&#21697;&#20215;&#26684;&#33853;&#22312;&#22343;&#34913;&#28857;&#19979;&#26041;&#65292;&#37027;&#20040;&#38656;&#27714;&#37327;&#23558;&#36229;&#20986;&#20379;&#32473;&#37327;&#12290;&#27492;&#26102;&#65292;&#20154;&#20204;&#24448;&#24448;&#25490;&#38431;&#25250;&#36141;&#35813;&#21830;&#21697;&#12290;&#20379;&#32473;&#32773;&#21457;&#29616;&#27492;&#29616;&#35937;&#65292;&#20415;&#20250;&#24320;&#22987;&#25552;&#39640;&#20215;&#26684;&#65292;&#32467;&#26524;&#23548;&#33268;&#38656;&#27714;&#37327;&#19979;&#38477;&#65292;&#20379;&#32473;&#37327;&#24320;&#22987;&#19978;&#21319;&#65292;&#30452;&#21040;&#36825;&#20004;&#31181;&#25968;&#37327;&#20877;&#27425;&#30456;&#31561;&#65292;&#19988;&#20215;&#26684;&#36798;&#21040;&#22343;&#34913;&#28857;&#12290;</P>
<P class=bodycontent-text>&#22343;&#34913;&#28857;&#26159;&#24066;&#22330;&#32463;&#27982;&#30340;&#20542;&#21521;&#65292;&#20294;&#36825;&#19981;&#26159;&#35828;&#24066;&#22330;&#24635;&#26159;&#22788;&#20110;&#22343;&#34913;&#29366;&#24577;&#12290;&#24066;&#22330;&#36798;&#21040;&#22343;&#34913;&#29366;&#24577;&#38656;&#35201;&#22810;&#38271;&#26102;&#38388;&#65311;&#24066;&#22330;&#36890;&#24120;&#22810;&#38752;&#36817;&#22343;&#34913;&#28857;&#65311;&#24066;&#22330;&#20215;&#26684;&#20309;&#26102;&#25110;&#26159;&#21542;&#20250;&#20914;&#36807;&#22343;&#34913;&#28857;&#32780;&#38656;&#35201;&#25289;&#22238;&#65311;&#36825;&#20123;&#37117;&#26159;&#23384;&#22312;&#24050;&#20037;&#30340;&#20105;&#35770;&#12290;&#22312;21&#19990;&#32426;&#26368;&#21021;10&#24180;&#20013;&#26399;&#65292;&#24066;&#22330;&#38047;&#25670;&#24320;&#22987;&#25670;&#21040;&#21478;&#19968;&#31471;&#20043;&#21069;&#65292;&#32654;&#22269;&#25151;&#20215;&#26126;&#26174;&#36716;&#21521;&#65292;&#26377;&#22909;&#20960;&#24180;&#26102;&#38388;&#37117;&#22312;&#22343;&#34913;&#28857;&#19978;&#26041;&#12290;&#20294;&#38271;&#26399;&#26469;&#30475;&#65292;&#24066;&#22330;&#36890;&#24120;&#20250;&#36208;&#21521;&#22343;&#34913;&#12290;</P>
<P class=bodycontent-text>&#38656;&#27714;&#25110;&#20379;&#32473;&#30340;&#20219;&#20309;&#25913;&#21464;&#65288;&#35760;&#20303;&#65292;&#26159;&#25972;&#26465;&#26354;&#32447;&#30340;&#25913;&#21464;&#65289;&#65292;&#37117;&#23558;&#20351;&#22343;&#34913;&#28857;&#21457;&#29983;&#20301;&#31227;&#12290;&#20197;&#29275;&#32905;&#24066;&#22330;&#20026;&#20363;&#65292;&#22914;&#26524;&#28040;&#36153;&#32773;&#30340;&#25910;&#20837;&#19978;&#21319;&#65292;&#37027;&#20040;&#29275;&#32905;&#30340;&#38656;&#27714;&#20063;&#20250;&#19978;&#21319;&#65292;&#32467;&#26524;&#23601;&#21464;&#25104;&#24066;&#22330;&#19978;&#26032;&#30340;&#22343;&#34913;&#28857;&#20250;&#33853;&#22312;&#36739;&#39640;&#30340;&#20215;&#26684;&#21644;&#38144;&#21806;&#37327;&#19978;&#12290;&#29616;&#22312;&#24819;&#35937;&#30456;&#21453;&#30340;&#24773;&#20917;&#65292;&#20551;&#22914;&#29275;&#26292;&#21457;&#30123;&#24773;&#65292;&#23548;&#33268;&#29275;&#32905;&#20379;&#32473;&#19979;&#38477;&#65292;&#32467;&#26524;&#22343;&#34913;&#28857;&#23601;&#20250;&#33853;&#22312;&#36739;&#20302;&#30340;&#38144;&#21806;&#37327;&#19982;&#36739;&#39640;&#30340;&#20215;&#26684;&#19978;&#12290;&#24456;&#22810;&#32463;&#27982;&#23398;&#20837;&#38376;&#35838;&#31243;&#37117;&#20250;&#25506;&#35752;&#19978;&#36848;&#38656;&#27714;&#19982;&#20379;&#32473;&#21457;&#29983;&#20301;&#31227;&#30340;&#32467;&#26524;&#12290;</P>
<P class=bodycontent-text>&#21830;&#21697;&#19982;&#26696;&#20363;&#25110;&#35768;&#19981;&#21516;&#65292;&#20294;&#22522;&#26412;&#27169;&#24335;&#26159;&#19968;&#26679;&#30340;&#65306;&#32771;&#34385;&#38656;&#27714;&#65292;&#32771;&#34385;&#20379;&#32473;&#65307;&#20174;&#22343;&#34913;&#28857;&#20986;&#21457;&#65292;&#24605;&#32771;&#38656;&#27714;&#25110;&#20379;&#32473;&#20301;&#31227;&#26102;&#20250;&#21457;&#29983;&#20160;&#20040;&#65292;&#24605;&#32771;&#26032;&#30340;&#22343;&#34913;&#28857;&#20250;&#20986;&#29616;&#20160;&#20040;&#26679;&#30340;&#26032;&#20215;&#26684;&#19982;&#25968;&#37327;&#12290;&#20379;&#32473;&#19982;&#38656;&#27714;&#26159;&#19968;&#20010;&#26550;&#26500;&#65292;&#29992;&#26469;&#35752;&#35770;&#24066;&#22330;&#22914;&#20309;&#20915;&#23450;&#20215;&#26684;&#21644;&#25968;&#37327;&#65292;&#20197;&#21450;&#36825;&#20123;&#24066;&#22330;&#20215;&#26684;&#19982;&#25968;&#37327;&#20026;&#20160;&#20040;&#20250;&#25913;&#21464;&#12290;&#20102;&#35299;&#20102;&#36825;&#19968;&#28857;&#65292;&#20320;&#23601;&#26377;&#32463;&#27982;&#23398;&#30340;&#22522;&#30784;&#20102;&#12290;</P>
<P class=bodycontent-text>&#22312;&#29616;&#23454;&#19990;&#30028;&#37324;&#65292;&#22343;&#34913;&#28857;&#24847;&#21619;&#30528;&#21482;&#26377;&#36825;&#20010;&#38656;&#27714;&#37327;&#19982;&#20379;&#32473;&#37327;&#26159;&#24179;&#34913;&#30340;&#65292;&#20294;&#24182;&#19981;&#34920;&#31034;&#20154;&#20204;&#23545;&#36825;&#20010;&#32467;&#26524;&#24863;&#21040;&#28385;&#24847;&#12290;&#20080;&#23478;&#24635;&#26159;&#20250;&#35828;&#65306;&#8220;&#25105;&#35273;&#24471;&#25105;&#20080;&#36149;&#20102;&#12290;&#8221;&#32780;&#21334;&#23478;&#24635;&#20250;&#35828;&#65306;&#8220;&#23621;&#28982;&#21334;&#24471;&#36825;&#20040;&#20415;&#23452;&#12290;&#8221;&#26377;&#26102;&#65292;&#20080;&#23478;&#25110;&#21334;&#23478;&#20250;&#21521;&#25919;&#24220;&#28216;&#35828;&#65292;&#25913;&#21464;&#26576;&#20010;&#21830;&#21697;&#30340;&#20215;&#26684;&#65292;&#21363;&#20351;&#35813;&#21830;&#21697;&#30340;&#24066;&#22330;&#22788;&#20110;&#25110;&#38752;&#36817;&#22343;&#34913;&#28857;&#12290;&#22312;&#19979;&#19968;&#31456;&#65292;&#25105;&#20204;&#23558;&#35848;&#21040;&#36825;&#20040;&#20570;&#20250;&#20135;&#29983;&#30340;&#21518;&#26524;&#12290;</P>
<P class=bodycontent-text>&#23545;&#20110;&#20379;&#38656;&#27169;&#22411;&#65292;&#24120;&#21548;&#21040;&#36825;&#26679;&#30340;&#25265;&#24616;&#65306;&#8220;&#20154;&#20204;&#25165;&#19981;&#20250;&#36825;&#20040;&#24605;&#32771;&#65281;&#8221;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#36825;&#26159;&#30495;&#30340;&#65292;&#22823;&#37096;&#20998;&#20154;&#19981;&#20250;&#20351;&#29992;&#36825;&#20123;&#19987;&#26377;&#21517;&#35789;&#65292;&#25110;&#26159;&#22312;&#33041;&#28023;&#37324;&#30011;&#26354;&#32447;&#22270;&#12290;&#20294;&#21482;&#35201;&#20080;&#23478;&#20197;&#26368;&#20302;&#30340;&#21487;&#33021;&#20215;&#26684;&#23547;&#25214;&#20182;&#20204;&#20559;&#22909;&#30340;&#19996;&#35199;&#65292;&#25226;&#20182;&#20204;&#30340;&#27442;&#26395;&#12289;&#36130;&#21153;&#29366;&#20917;&#20197;&#21450;&#21487;&#33021;&#30340;&#26367;&#20195;&#21697;&#32435;&#20837;&#32771;&#34385;&#33539;&#22260;&#65292;&#28982;&#21518;&#21482;&#35201;&#21378;&#21830;&#35843;&#25972;&#29983;&#20135;&#20197;&#21709;&#24212;&#20215;&#26684;&#30340;&#21464;&#21270;&#65292;&#20379;&#38656;&#27169;&#22411;&#23601;&#20250;&#24456;&#21512;&#29702;&#22320;&#36816;&#20316;&#12290;</P>
<P class=bodycontent-text>&#22312;&#28145;&#24230;&#30340;&#21746;&#23398;&#24847;&#20041;&#19978;&#65292;&#20379;&#32473;&#19982;&#38656;&#27714;&#30340;&#30495;&#30456;&#20063;&#35768;&#19981;&#24635;&#26159;&#21487;&#29233;&#30340;&#12289;&#22312;&#36947;&#24503;&#19978;&#21560;&#24341;&#20154;&#30340;&#25110;&#20196;&#20154;&#21521;&#24448;&#30340;&#65292;&#20294;&#23427;&#26159;&#19968;&#20010;&#26377;&#29992;&#30340;&#24037;&#20855;&#12289;&#19968;&#31181;&#26377;&#21147;&#19988;&#20934;&#30830;&#30340;&#26041;&#24335;&#65292;&#20197;&#24110;&#21161;&#25105;&#20204;&#25551;&#36848;&#21644;&#29702;&#35299;&#20215;&#26684;&#20026;&#20160;&#20040;&#22788;&#22312;&#37027;&#20010;&#27700;&#24179;&#65292;&#20197;&#21450;&#20215;&#26684;&#21487;&#33021;&#19978;&#21319;&#25110;&#19979;&#38477;&#30340;&#29702;&#30001;&#12290;&#20379;&#38656;&#27169;&#22411;&#21487;&#20197;&#29992;&#26469;&#25551;&#36848;&#19990;&#30028;&#21508;&#22320;&#12289;&#21382;&#21490;&#19978;&#21508;&#20010;&#19981;&#21516;&#26102;&#20195;&#20197;&#21450;&#20174;&#38085;&#31508;&#21040;&#27604;&#33832;&#30340;&#21508;&#24335;&#21508;&#26679;&#21830;&#21697;&#30340;&#24066;&#22330;&#12290;