<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE></HEAD>
<BODY id=2RHM0-8c40536fcc3141a8a646a5b1fb44f119 class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=sigil_toc_id_55 class=bodycontent-second-title><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 05&#12288;&#22686;&#21152;&#30340;&#29983;&#20135;&#25104;&#26412;&#21487;&#20197;&#36716;&#23233;&#32473;&#28040;&#36153;&#32773;&#21527;&#65311;</SPAN></FONT></H2>
<P class=bodycontent-text_yinwen>&#24377;&#24615;&#65306;&#24605;&#32771;&#38656;&#27714;&#19982;&#20379;&#32473;&#26377;&#26080;&#8220;&#24377;&#24615;&#8221;&#36825;&#20010;&#22522;&#26412;&#35266;&#24565;&#65292;&#23601;&#21487;&#23545;&#24066;&#22330;&#20570;&#20986;&#26377;&#20973;&#26377;&#25454;&#30340;&#39044;&#27979;&#12290;</P>
<P class=bodycontent-text>&#25277;&#28895;&#26159;&#19968;&#20010;&#24456;&#33457;&#38065;&#30340;&#20064;&#24815;&#12290;&#32654;&#22269;&#39321;&#28895;&#31246;&#27599;&#21253;&#32422;1&#32654;&#20803;&#65292;&#36824;&#26377;&#21508;&#24030;&#39321;&#28895;&#31246;&#24179;&#22343;&#27599;&#21253;1.45&#32654;&#20803;&#12290;&#35838;&#36825;&#20123;&#31246;&#30340;&#30446;&#30340;&#26159;&#25233;&#21046;&#25277;&#28895;&#21527;&#65311;&#36824;&#26159;&#22686;&#21152;&#25919;&#24220;&#25910;&#20837;&#65311;&#35201;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#20204;&#24517;&#39035;&#20808;&#24605;&#32771;&#39321;&#28895;&#31246;&#22914;&#20309;&#24433;&#21709;&#39321;&#28895;&#30340;&#38656;&#27714;&#37327;&#65292;&#20063;&#23601;&#26159;&#32463;&#27982;&#23398;&#23478;&#25152;&#35828;&#30340;&#8220;&#24377;&#24615;&#8221;&#65288;elasticity&#65289;&#12290;&#35768;&#22810;&#20844;&#20849;&#25919;&#31574;&#20197;&#21450;&#20215;&#26684;&#31574;&#30053;&#30340;&#35758;&#39064;&#65292;&#37117;&#20381;&#36182;&#20110;&#20102;&#35299;&#24377;&#24615;&#36825;&#20010;&#27010;&#24565;&#12290;</P>
<P class=bodycontent-text>&#20030;&#20363;&#26469;&#35828;&#65292;&#20551;&#22914;&#19968;&#21253;&#28895;&#30340;&#20215;&#26684;&#28072;&#20102;10%&#65292;&#38656;&#27714;&#37327;&#26159;&#19979;&#36300;50%&#36824;&#26159;2%&#65311;&#22240;&#20026;&#38656;&#27714;&#24377;&#24615;&#30340;&#23450;&#20041;&#26159;&#38656;&#27714;&#37327;&#21464;&#21160;&#30340;&#30334;&#20998;&#27604;&#38500;&#20197;&#20215;&#26684;&#21464;&#21160;&#30340;&#30334;&#20998;&#27604;&#65292;&#25152;&#20197;&#22312;&#36825;&#20004;&#20010;&#29366;&#20917;&#20013;&#65292;&#38656;&#27714;&#30340;&#20215;&#26684;&#24377;&#24615;&#20250;&#26159;5&#25110;0.2&#65288;&#20063;&#23601;&#26159;50/10&#25110;2/10&#65289;&#12290;&#21516;&#26679;&#65292;&#25105;&#20204;&#21487;&#20197;&#20551;&#35774;&#65292;&#20026;&#20102;&#21709;&#24212;&#20215;&#26684;&#19978;&#28072;&#30340;10%&#65292;&#24066;&#22330;&#19978;&#39321;&#28895;&#30340;&#20379;&#32473;&#37327;&#20250;&#19978;&#21319;40%&#25110;&#20165;5%&#12290;&#20379;&#32473;&#24377;&#24615;&#30340;&#23450;&#20041;&#26159;&#20379;&#32473;&#37327;&#21464;&#21160;&#30340;&#30334;&#20998;&#27604;&#38500;&#20197;&#20215;&#26684;&#21464;&#21160;&#30340;&#30334;&#20998;&#27604;&#65292;&#25152;&#20197;&#22312;&#36825;&#37324;&#65292;&#20379;&#32473;&#30340;&#20215;&#26684;&#24377;&#24615;&#20250;&#26159;4&#25110;0.5&#65288;&#20063;&#23601;&#26159;40/10&#25110;5/10&#65289;&#12290;</P>
<P class=bodycontent-text>&#25226;&#24377;&#24615;&#20998;&#25104;&#19977;&#22823;&#31867;&#26469;&#24605;&#32771;&#26159;&#26377;&#24110;&#21161;&#30340;&#65292;&#36825;&#20010;&#26041;&#27861;&#36866;&#29992;&#20110;&#38656;&#27714;&#24377;&#24615;&#19982;&#20379;&#32473;&#24377;&#24615;&#12290;</P>
<P class=bodycontent-text>&#38656;&#27714;&#26080;&#24377;&#24615;&#30340;&#21830;&#21697;&#65292;&#24377;&#24615;&#23567;&#20110;1&#12290;&#22312;&#38656;&#27714;&#26080;&#24377;&#24615;&#30340;&#24773;&#20917;&#19979;&#65292;&#38656;&#27714;&#37327;&#21464;&#21160;&#30340;&#30334;&#20998;&#27604;&#20250;&#23567;&#20110;&#20215;&#26684;&#21464;&#21160;&#30340;&#30334;&#20998;&#27604;&#12290;&#20363;&#22914;&#65292;&#20215;&#26684;&#19978;&#28072;10%&#21487;&#33021;&#20250;&#20351;&#38656;&#27714;&#37327;&#19979;&#36300;5%&#12290;&#39640;&#24230;&#26080;&#24377;&#24615;&#30340;&#21830;&#21697;&#65292;&#24448;&#24448;&#24456;&#38590;&#29992;&#36739;&#20415;&#23452;&#30340;&#21830;&#21697;&#26469;&#21462;&#20195;&#12290;&#22914;&#26524;&#20320;&#24863;&#20882;&#20102;&#65292;&#21487;&#20197;&#36873;&#25321;&#38750;&#30693;&#21517;&#21697;&#29260;&#30340;&#24863;&#20882;&#33647;&#65292;&#20294;&#31958;&#23615;&#30149;&#24739;&#32773;&#19981;&#33021;&#22240;&#33008;&#23707;&#32032;&#20215;&#26684;&#19978;&#28072;&#32780;&#20943;&#23569;&#20351;&#29992;&#12290;&#33008;&#23707;&#32032;&#30340;&#38656;&#27714;&#26159;&#26080;&#24377;&#24615;&#30340;&#12290;&#23545;&#30270;&#21531;&#23376;&#26469;&#35828;&#65292;&#39321;&#28895;&#30340;&#38656;&#27714;&#20063;&#26159;&#26080;&#24377;&#24615;&#30340;&#12290;</P>
<P class=bodycontent-text>&#38656;&#27714;&#26377;&#24377;&#24615;&#30340;&#21830;&#21697;&#65292;&#24377;&#24615;&#22823;&#20110;1&#12290;&#26681;&#25454;&#20844;&#24335;&#65292;&#38656;&#27714;&#37327;&#21464;&#21160;&#30340;&#30334;&#20998;&#27604;&#20250;&#22823;&#20110;&#20215;&#26684;&#21464;&#21160;&#30340;&#30334;&#20998;&#27604;&#12290;&#22312;&#36825;&#37324;&#65292;&#20215;&#26684;&#19978;&#28072;10%&#21487;&#33021;&#20250;&#20351;&#38656;&#27714;&#37327;&#19979;&#36300;20%&#25110;30%&#12290;&#38656;&#27714;&#37327;&#26377;&#39640;&#24230;&#30340;&#20280;&#23637;&#24615;&#65292;&#23427;&#21487;&#20197;&#22823;&#24133;&#31227;&#21160;&#20197;&#23545;&#24212;&#20215;&#26684;&#30340;&#21464;&#21160;&#12290;&#20856;&#22411;&#30340;&#20363;&#23376;&#26159;&#27225;&#27713;&#65292;&#22914;&#26524;&#27225;&#27713;&#20215;&#26684;&#19978;&#28072;&#65292;&#20154;&#20204;&#21487;&#20197;&#38543;&#20415;&#29992;&#20854;&#20182;&#39278;&#26009;&#19982;&#32500;&#29983;&#32032;C&#21462;&#20195;&#65292;&#25152;&#20197;&#27225;&#27713;&#30340;&#38656;&#27714;&#26159;&#26377;&#24377;&#24615;&#30340;&#12290;&#23545;&#27809;&#26377;&#30495;&#27491;&#28895;&#30270;&#30340;&#38738;&#23569;&#24180;&#26469;&#35828;&#65292;&#39321;&#28895;&#30340;&#38656;&#27714;&#20063;&#21487;&#33021;&#26159;&#26377;&#24377;&#24615;&#30340;&#12290;</P>
<P class=bodycontent-text>&#38656;&#27714;&#21333;&#19968;&#24377;&#24615;&#30340;&#21830;&#21697;&#65292;&#24377;&#24615;&#31561;&#20110;1&#12290;&#24403;&#21830;&#21697;&#38656;&#27714;&#37327;&#21464;&#21160;&#30340;&#30334;&#20998;&#27604;&#21018;&#22909;&#31561;&#20110;&#20215;&#26684;&#21464;&#21160;&#30340;&#30334;&#20998;&#27604;&#26102;&#65292;&#25105;&#20204;&#35828;&#23427;&#26159;&#21333;&#19968;&#24377;&#24615;&#65288;unitary elasticity&#65289;&#12290;&#36825;&#34920;&#31034;&#22914;&#26524;&#20215;&#26684;&#19978;&#21319;10%&#65292;&#38656;&#27714;&#37327;&#20063;&#20250;&#19979;&#38477;10%&#12290;</P>
<P class=bodycontent-text>&#20379;&#32473;&#26080;&#24377;&#24615;&#30340;&#21830;&#21697;&#65292;&#24377;&#24615;&#23567;&#20110;1&#12290;&#22312;&#36825;&#37324;&#65292;&#20379;&#32473;&#37327;&#21464;&#21160;&#30340;&#30334;&#20998;&#27604;&#20250;&#23567;&#20110;&#20215;&#26684;&#21464;&#21160;&#30340;&#30334;&#20998;&#27604;&#65292;&#20363;&#22914;&#20215;&#26684;&#19978;&#28072;10%&#21487;&#33021;&#20250;&#20351;&#20379;&#32473;&#37327;&#22686;&#21152;5%&#12290;&#23436;&#20840;&#26080;&#20379;&#32473;&#24377;&#24615;&#30340;&#32463;&#20856;&#20363;&#23376;&#26159;&#27605;&#21152;&#32034;&#30340;&#30011;&#20316;&#8212;&#8212;&#26080;&#35770;&#20215;&#26684;&#28072;&#22810;&#23569;&#65292;&#20379;&#32473;&#37327;&#37117;&#27809;&#21150;&#27861;&#26356;&#22810;&#12290;&#19968;&#33324;&#32780;&#35328;&#65292;&#21378;&#21830;&#24456;&#38590;&#24555;&#36895;&#25193;&#22823;&#21407;&#26009;&#20379;&#24212;&#19982;&#22686;&#21152;&#29087;&#32451;&#21171;&#24037;&#30340;&#20219;&#20309;&#20135;&#19994;&#65292;&#20854;&#25152;&#29983;&#20135;&#30340;&#21830;&#21697;&#24448;&#24448;&#26159;&#26080;&#20379;&#32473;&#24377;&#24615;&#30340;&#12290;</P>
<P class=bodycontent-text>&#20379;&#32473;&#26377;&#24377;&#24615;&#30340;&#21830;&#21697;&#65292;&#24377;&#24615;&#22823;&#20110;1&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20379;&#32473;&#37327;&#21464;&#21160;&#30340;&#30334;&#20998;&#27604;&#20250;&#22823;&#20110;&#20215;&#26684;&#21464;&#21160;&#30340;&#30334;&#20998;&#27604;&#65292;&#25152;&#20197;&#20215;&#26684;&#19978;&#28072;10%&#21487;&#33021;&#20250;&#20351;&#20379;&#32473;&#37327;&#22686;&#21152;20%&#12290;&#20063;&#35768;&#26159;&#22240;&#20026;&#26377;&#21097;&#20313;&#20135;&#33021;&#65292;&#21378;&#21830;&#24456;&#23481;&#26131;&#24555;&#36895;&#22686;&#21152;&#20135;&#37327;&#12290;</P>
<P class=bodycontent-text>&#20379;&#32473;&#21333;&#19968;&#24377;&#24615;&#30340;&#21830;&#21697;&#65292;&#24377;&#24615;&#31561;&#20110;1&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20379;&#32473;&#37327;&#21464;&#21160;&#30340;&#30334;&#20998;&#27604;&#20250;&#31561;&#20110;&#20215;&#26684;&#21464;&#21160;&#30340;&#30334;&#20998;&#27604;&#65292;&#25152;&#20197;&#20215;&#26684;&#19978;&#28072;10%&#20250;&#20351;&#20379;&#32473;&#37327;&#22686;&#21152;10%&#12290;</P>
<H3 class=bodycontent-third-title>&#35841;&#30340;&#24377;&#24615;&#27604;&#36739;&#22823;&#65311;</H3>
<P class=bodycontent-text>&#20026;&#20160;&#20040;&#24377;&#24615;&#26159;&#29992;&#20215;&#26684;&#19982;&#25968;&#37327;&#21464;&#21160;&#30340;&#30334;&#20998;&#27604;&#26469;&#35745;&#31639;&#30340;&#65311;&#36825;&#20010;&#26041;&#27861;&#30340;&#20027;&#35201;&#20248;&#28857;&#26159;&#21487;&#20197;&#29992;&#26469;&#27604;&#36739;&#21508;&#31181;&#19981;&#21516;&#30340;&#24066;&#22330;&#65292;&#20854;&#21830;&#21697;&#21487;&#33021;&#26159;&#20197;&#19981;&#21516;&#24230;&#37327;&#34913;&#21333;&#20301;&#35745;&#25968;&#65292;&#25110;&#21487;&#33021;&#26159;&#20197;&#19981;&#21516;&#36135;&#24065;&#35745;&#20215;&#12290;&#20363;&#22914;&#65292;&#24819;&#27604;&#36739;&#32654;&#22269;&#21644;&#26085;&#26412;&#27773;&#27833;&#30340;&#38656;&#27714;&#24377;&#24615;&#65292;&#20511;&#30001;&#30334;&#20998;&#27604;&#65292;&#23601;&#21487;&#20197;&#19981;&#24517;&#32771;&#34385;&#27719;&#29575;&#21464;&#21160;&#25110;&#33521;&#21046;&#19982;&#20844;&#21046;&#24230;&#37327;&#34913;&#21333;&#20301;&#30340;&#22797;&#26434;&#25442;&#31639;&#12290;&#25105;&#20204;&#21487;&#20197;&#27604;&#36739;&#27773;&#27833;&#12289;&#29275;&#32905;&#21046;&#21697;&#20197;&#21450;&#32654;&#21457;&#26381;&#21153;&#30340;&#38656;&#27714;&#24377;&#24615;&#65292;&#32780;&#19981;&#24517;&#32771;&#34385;&#21830;&#21697;&#25968;&#37327;&#30340;&#24230;&#37327;&#34913;&#21333;&#20301;&#12290;</P>
<P class=bodycontent-text>&#30693;&#36947;&#38656;&#27714;&#25110;&#20379;&#32473;&#26377;&#26080;&#24377;&#24615;&#25110;&#26159;&#21542;&#20026;&#21333;&#19968;&#24377;&#24615;&#21518;&#65292;&#22312;&#23454;&#21153;&#19978;&#21487;&#20197;&#24191;&#27867;&#24212;&#29992;&#20110;&#20215;&#26684;&#35774;&#23450;&#65292;&#20197;&#21450;&#24066;&#22330;&#22914;&#20309;&#24212;&#23545;&#38656;&#27714;&#19982;&#20379;&#32473;&#30340;&#20301;&#31227;&#12290;&#20197;&#19979;&#26377;&#20123;&#20363;&#23376;&#65306;</P>
<P class=bodycontent-text>&#33509;&#38656;&#27714;&#26080;&#24377;&#24615;&#65292;&#25552;&#39640;&#20215;&#26684;&#20250;&#24102;&#26469;&#26356;&#22810;&#30340;&#33829;&#25910;&#65307;&#33509;&#38656;&#27714;&#26377;&#24377;&#24615;&#65292;&#21017;&#21542;&#12290;&#24819;&#35937;&#26377;&#19968;&#20010;&#20048;&#22242;&#22312;&#24033;&#28436;&#65292;&#39044;&#35745;&#22312;&#26377;15&#65292;000&#20010;&#24231;&#20301;&#30340;&#23460;&#20869;&#20307;&#32946;&#22330;&#28436;&#20986;&#12290;&#20026;&#20102;&#31616;&#21270;&#26412;&#20363;&#65292;&#20551;&#35774;&#35813;&#20048;&#22242;&#30340;&#25152;&#26377;&#25910;&#20837;&#20165;&#26469;&#33258;&#38376;&#31080;&#38144;&#21806;&#65292;&#19988;&#30456;&#20851;&#25104;&#26412;&#22914;&#26053;&#36153;&#12289;&#20303;&#23487;&#19982;&#35774;&#22791;&#31561;&#22266;&#23450;&#25104;&#26412;&#65292;&#26080;&#35770;&#35266;&#20247;&#22810;&#23569;&#37117;&#26159;&#30456;&#21516;&#30340;&#65292;&#21516;&#26102;&#20551;&#35774;&#25152;&#26377;&#38376;&#31080;&#37117;&#26159;&#21516;&#26679;&#30340;&#20215;&#26684;&#12290;&#20048;&#22242;&#30693;&#36947;&#22914;&#26524;&#25552;&#39640;&#38376;&#31080;&#20215;&#26684;&#65292;&#21334;&#20986;&#30340;&#38376;&#31080;&#23601;&#20250;&#21464;&#23569;&#12290;&#29616;&#22312;&#65292;&#20048;&#22242;&#24517;&#39035;&#20915;&#23450;&#38376;&#31080;&#20215;&#26684;&#35201;&#39640;&#19968;&#28857;&#36824;&#26159;&#20302;&#19968;&#28857;&#65292;&#25165;&#33021;&#20351;&#33829;&#25910;&#65288;&#20063;&#23601;&#26159;&#38376;&#31080;&#20215;&#26684;&#20056;&#20197;&#38376;&#31080;&#38144;&#21806;&#37327;&#65289;&#26368;&#22823;&#21270;&#12290;</P>
<P class=bodycontent-text>&#20551;&#22914;&#36825;&#26159;&#19968;&#20010;&#26222;&#36890;&#27969;&#34892;&#20048;&#22242;&#65292;&#19981;&#26159;&#20048;&#36855;&#34987;&#8220;&#31186;&#26432;&#8221;&#30340;&#20048;&#22242;&#65292;&#20048;&#36855;&#23545;&#23427;&#30340;&#38656;&#27714;&#26159;&#26377;&#24377;&#24615;&#30340;&#65292;&#21482;&#35201;&#20215;&#26684;&#19979;&#38477;&#26576;&#20010;&#30334;&#20998;&#27604;&#65292;&#23601;&#21487;&#33021;&#23548;&#33268;&#25968;&#37327;&#22686;&#21152;&#26356;&#22823;&#30340;&#30334;&#20998;&#27604;&#65292;&#22240;&#32780;&#25552;&#39640;&#25972;&#20307;&#33829;&#25910;&#65292;&#37027;&#20040;&#23601;&#35813;&#32771;&#34385;&#38477;&#20215;&#12290;&#20294;&#26159;&#65292;&#23545;&#39044;&#26399;&#38376;&#31080;&#20250;&#38144;&#21806;&#19968;&#31354;&#30340;&#36229;&#32423;&#20048;&#22242;&#26469;&#35828;&#65292;&#38656;&#27714;&#21487;&#33021;&#26159;&#26080;&#24377;&#24615;&#30340;&#65292;&#26377;&#20123;&#31881;&#19997;&#20250;&#19981;&#35745;&#20195;&#20215;&#25250;&#36141;&#38376;&#31080;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20048;&#22242;&#23601;&#21487;&#20197;&#26377;&#25928;&#22320;&#25552;&#39640;&#31080;&#20215;&#65292;&#20854;&#38656;&#27714;&#37327;&#19982;&#38144;&#21806;&#37327;&#39030;&#22810;&#21482;&#20250;&#31245;&#24494;&#20943;&#23569;&#12290;&#22914;&#26524;&#20320;&#26159;&#20010;&#20048;&#36855;&#65292;&#20320;&#21487;&#33021;&#24050;&#27880;&#24847;&#21040;&#36807;&#21435;10&#24180;&#25110;15&#24180;&#65292;&#26368;&#32418;&#30340;&#20048;&#22242;&#23601;&#26159;&#36825;&#20040;&#20570;&#30340;&#12290;</P>
<P class=bodycontent-text>&#24403;&#28982;&#65292;&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#65292;&#36825;&#20010;&#38382;&#39064;&#26356;&#22797;&#26434;&#12290;&#38500;&#20102;&#19981;&#21516;&#24231;&#20301;&#21306;&#26377;&#19981;&#21516;&#31080;&#20215;&#65292;&#20419;&#38144;&#12289;&#36192;&#21697;&#12289;VIP&#20837;&#22330;&#35777;&#12289;T&#24676;&#34923;&#38144;&#21806;&#29978;&#33267;&#26159;&#40644;&#29275;&#31080;&#37117;&#20250;&#20351;&#36825;&#20010;&#38382;&#39064;&#26356;&#22797;&#26434;&#12290;&#20851;&#38190;&#26159;&#65292;&#20219;&#20309;&#20048;&#22242;&#25110;&#21378;&#21830;&#22312;&#35774;&#23450;&#20215;&#26684;&#26102;&#65292;&#37117;&#19981;&#24212;&#35813;&#21482;&#24819;&#30528;&#25260;&#39640;&#20215;&#26684;&#65292;&#32780;&#24212;&#32771;&#34385;&#20854;&#20135;&#21697;&#30340;&#38656;&#27714;&#24377;&#24615;&#65292;&#21487;&#20197;&#29992;&#31245;&#39640;&#25110;&#31245;&#20302;&#30340;&#20215;&#26684;&#26469;&#35797;&#39564;&#65292;&#30475;&#30475;&#23458;&#25143;&#21453;&#24212;&#22914;&#20309;&#12290;</P>
<P class=bodycontent-text>&#30701;&#26399;&#32780;&#35328;&#65292;&#38656;&#27714;&#19982;&#20379;&#32473;&#24120;&#24120;&#26159;&#26080;&#24377;&#24615;&#30340;&#65307;&#38271;&#26399;&#32780;&#35328;&#65292;&#21017;&#26159;&#26377;&#24377;&#24615;&#30340;&#12290;&#30475;&#30475;&#27773;&#27833;&#30340;&#20363;&#23376;&#65292;&#33509;&#27773;&#27833;&#28072;&#20215;&#20102;&#65292;&#20320;&#35813;&#24590;&#20040;&#21150;&#65311;&#30701;&#26399;&#32780;&#35328;&#65292;&#20320;&#20250;&#20184;&#38065;&#65292;&#22240;&#20026;&#20320;&#30340;&#36873;&#25321;&#26377;&#38480;&#65292;&#20320;&#33021;&#20570;&#30340;&#23601;&#26159;&#25226;&#19968;&#20123;&#20986;&#24046;&#30340;&#34892;&#31243;&#21512;&#24182;&#25104;&#21333;&#36255;&#26053;&#31243;&#12289;&#22810;&#36208;&#19968;&#28857;&#36335;&#65292;&#25110;&#30701;&#36317;&#31163;&#23601;&#39569;&#33258;&#34892;&#36710;&#31561;&#12290;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#20320;&#30340;&#38656;&#27714;&#22312;&#30701;&#26399;&#20869;&#26159;&#26080;&#24377;&#24615;&#30340;&#12290;&#38271;&#26399;&#32780;&#35328;&#65292;&#22914;&#26524;&#27773;&#27833;&#20215;&#26684;&#32500;&#25345;&#39640;&#20301;&#65292;&#20320;&#21487;&#33021;&#20250;&#32771;&#34385;&#20080;&#26356;&#30465;&#27833;&#30340;&#36710;&#65292;&#25110;&#22312;&#21150;&#20844;&#23460;&#21457;&#36215;&#25340;&#36710;&#65292;&#29978;&#33267;&#25913;&#39569;&#33258;&#34892;&#36710;&#19978;&#29677;&#65307;&#20320;&#21487;&#33021;&#20250;&#24320;&#22987;&#32771;&#34385;&#25644;&#21040;&#31163;&#19978;&#29677;&#22320;&#28857;&#36817;&#30340;&#22320;&#26041;&#65292;&#25110;&#26159;&#25214;&#19968;&#20221;&#31163;&#23478;&#36817;&#30340;&#24037;&#20316;&#12290;</P>
<P class=bodycontent-text>&#22312;&#20379;&#32473;&#26041;&#38754;&#65292;&#21830;&#21697;&#19982;&#26381;&#21153;&#30340;&#20379;&#32473;&#32773;&#21457;&#29616;&#65292;&#33457;&#38271;&#19968;&#28857;&#26102;&#38388;&#27604;&#21482;&#33457;&#30701;&#30701;&#20960;&#20010;&#26376;&#26356;&#23481;&#26131;&#25193;&#22823;&#29983;&#20135;&#35268;&#27169;&#12290;&#30701;&#26399;&#26469;&#30475;&#65292;&#20379;&#32473;&#37327;&#23545;&#20215;&#26684;&#21487;&#33021;&#30456;&#24403;&#27809;&#24377;&#24615;&#65292;&#20294;&#38543;&#30528;&#26102;&#38388;&#30340;&#25289;&#38271;&#65292;&#24403;&#21378;&#21830;&#26377;&#26426;&#20250;&#35843;&#25972;&#26102;&#65292;&#20379;&#32473;&#30340;&#30830;&#21487;&#20197;&#21464;&#24471;&#30456;&#24403;&#26377;&#24377;&#24615;&#12290;&#24377;&#24615;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#19968;&#20010;&#32463;&#27982;&#20307;&#30340;&#20215;&#26684;&#30701;&#26399;&#20869;&#23481;&#26131;&#26292;&#28072;&#26292;&#36300;&#65292;&#22240;&#20026;&#38656;&#27714;&#19982;&#20379;&#32473;&#30340;&#24377;&#24615;&#37117;&#19981;&#22823;&#65292;&#20294;&#38271;&#26399;&#26469;&#30475;&#65292;&#20379;&#38656;&#30340;&#25968;&#37327;&#37117;&#20250;&#35843;&#25972;&#65292;&#20215;&#26684;&#23601;&#20250;&#21464;&#24471;&#26356;&#31283;&#23450;&#65288;&#23613;&#31649;&#22914;&#27492;&#65292;&#20215;&#26684;&#24182;&#38750;&#22266;&#23450;&#19981;&#21160;&#65289;&#12290;</P>
<P class=bodycontent-text>&#24403;&#38656;&#27714;&#26080;&#24377;&#24615;&#26102;&#65292;&#22686;&#21152;&#30340;&#29983;&#20135;&#25104;&#26412;&#24448;&#24448;&#21487;&#20197;&#36716;&#23233;&#32473;&#28040;&#36153;&#32773;&#65307;&#24403;&#38656;&#27714;&#26377;&#24377;&#24615;&#26102;&#65292;&#22686;&#21152;&#30340;&#25104;&#26412;&#23601;&#20250;&#30001;&#29983;&#20135;&#32773;&#25215;&#25285;&#12290;&#22914;&#26524;&#33021;&#28304;&#20215;&#26684;&#19978;&#28072;&#65292;&#25105;&#20204;&#30693;&#36947;&#25152;&#26377;&#38656;&#35201;&#33021;&#28304;&#26469;&#29983;&#20135;&#30340;&#21830;&#21697;&#65288;&#22522;&#26412;&#19978;&#65292;&#24046;&#19981;&#22810;&#26159;&#27599;&#26679;&#19996;&#35199;&#65289;&#65292;&#37117;&#23558;&#26377;&#36739;&#39640;&#30340;&#20215;&#26684;&#21644;&#36739;&#20302;&#30340;&#20135;&#37327;&#12290;&#20294;&#22823;&#37096;&#20998;&#32467;&#26524;&#37117;&#26159;&#28072;&#20215;&#21527;&#65311;&#25442;&#21477;&#35805;&#35828;&#65292;&#29983;&#20135;&#32773;&#21487;&#20197;&#25226;&#25104;&#26412;&#36716;&#23233;&#21527;&#65311;&#25110;&#32773;&#22823;&#37096;&#20998;&#32467;&#26524;&#37117;&#26159;&#20135;&#37327;&#21464;&#23569;&#65292;&#29983;&#20135;&#32773;&#24517;&#39035;&#33258;&#24049;&#25215;&#25285;&#25104;&#26412;&#21527;&#65311;&#35753;&#25105;&#20204;&#26469;&#30475;&#19968;&#20123;&#20363;&#23376;&#12290;</P>
<P class=bodycontent-text>&#21654;&#21857;&#24215;&#20351;&#29992;&#21654;&#21857;&#35910;&#65292;&#20294;&#26080;&#27861;&#25511;&#21046;&#21654;&#21857;&#30340;&#20840;&#29699;&#24066;&#22330;&#20215;&#26684;&#12290;&#22914;&#26524;&#21654;&#21857;&#30340;&#25104;&#26412;&#22686;&#21152;&#65292;&#23427;&#20204;&#21487;&#20197;&#28072;&#20215;&#25226;&#25104;&#26412;&#36716;&#23233;&#32473;&#28040;&#36153;&#32773;&#21527;&#65311;&#21654;&#21857;&#30340;&#38656;&#27714;&#26377;&#27809;&#26377;&#24377;&#24615;&#65311;&#24819;&#24819;&#65292;&#39038;&#23458;&#21487;&#20197;&#29992;&#36739;&#20415;&#23452;&#30340;&#20135;&#21697;&#65292;&#20363;&#22914;&#33590;&#65292;&#26469;&#35299;&#30270;&#21527;&#65311;&#25110;&#32773;&#39038;&#23458;&#21487;&#20197;&#30465;&#21435;&#21654;&#21857;&#24072;&#30340;&#25104;&#26412;&#65292;&#33258;&#24049;&#22312;&#23478;&#29038;&#21654;&#21857;&#20197;&#33410;&#30465;&#24320;&#38144;&#21527;&#65311;&#24456;&#19981;&#24184;&#65292;&#23545;&#21654;&#21857;&#24215;&#26469;&#35828;&#65292;&#36825;&#20004;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#37117;&#26159;&#8220;yes&#8221;&#65288;&#26159;&#30340;&#65289;&#12290;&#22240;&#27492;&#65292;&#36825;&#20123;&#21654;&#21857;&#30340;&#38656;&#27714;&#26159;&#26377;&#24377;&#24615;&#30340;&#65292;&#24403;&#21654;&#21857;&#20215;&#26684;&#19978;&#28072;&#26102;&#65292;&#25104;&#26412;&#21482;&#33021;&#23567;&#24133;&#36716;&#23233;&#32473;&#28040;&#36153;&#32773;&#12290;</P>
<H3 class=bodycontent-third-title>&#24377;&#24615;&#27010;&#24565;&#30340;&#24310;&#20280;</H3>
<P class=bodycontent-text>&#22238;&#21040;&#26412;&#31456;&#24320;&#22836;&#30340;&#20363;&#23376;&#65306;&#25552;&#39640;&#39321;&#28895;&#31246;&#65292;&#20250;&#26377;&#20160;&#20040;&#32467;&#26524;&#65311;&#31246;&#23601;&#20687;&#21407;&#26009;&#25104;&#26412;&#65292;&#26159;&#19968;&#39033;&#25237;&#20837;&#25104;&#26412;&#12290;&#31246;&#26159;&#24403;&#29983;&#20135;&#32773;&#21046;&#36896;&#21830;&#21697;&#26102;&#65292;&#25919;&#24220;&#21521;&#20854;&#32034;&#21462;&#30340;&#19968;&#20010;&#20215;&#26684;&#12290;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#25277;&#28895;&#26159;&#19968;&#20010;&#36873;&#25321;&#65292;&#23427;&#19982;&#22810;&#21152;&#28857;&#22902;&#27873;&#30340;&#21452;&#20221;&#21345;&#24067;&#22855;&#35834;&#19968;&#26679;&#65292;&#37117;&#19981;&#26159;&#24517;&#38656;&#21697;&#12290;&#20294;&#23545;&#24456;&#22810;&#20154;&#26469;&#35828;&#65292;&#25277;&#28895;&#20250;&#19978;&#30270;&#65292;&#32780;&#19988;&#26367;&#20195;&#21697;&#24456;&#23569;&#12290;&#25105;&#20204;&#39044;&#26399;&#36825;&#32676;&#20154;&#23545;&#39321;&#28895;&#30340;&#38656;&#27714;&#26159;&#26080;&#24377;&#24615;&#30340;&#65292;&#32780;&#35777;&#25454;&#26174;&#31034;&#65292;&#39321;&#28895;&#20215;&#26684;&#22686;&#21152;10%&#65292;&#21482;&#20250;&#20351;&#28040;&#36153;&#30340;&#39321;&#28895;&#25968;&#37327;&#20943;&#23569;3%&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#21521;&#39321;&#28895;&#19994;&#32773;&#22686;&#31246;&#65292;&#35813;&#20844;&#21496;&#21487;&#36890;&#36807;&#25552;&#39640;&#20215;&#26684;&#30340;&#26041;&#24335;&#65292;&#25226;&#22823;&#37096;&#20998;&#30340;&#31246;&#36716;&#23233;&#32473;&#28040;&#36153;&#32773;&#12290;</P>
<P class=bodycontent-text>&#25919;&#24220;&#23454;&#26045;&#31105;&#27602;&#27861;&#65292;&#25552;&#20379;&#20102;&#21478;&#19968;&#20010;&#24212;&#29992;&#26696;&#20363;&#12290;&#31105;&#27490;&#27602;&#21697;&#30340;&#27861;&#24459;&#65292;&#25552;&#39640;&#20102;&#29983;&#20135;&#19982;&#38144;&#21806;&#27602;&#21697;&#30340;&#25104;&#26412;&#12290;&#22240;&#27492;&#65292;&#20027;&#24352;&#27602;&#21697;&#21512;&#27861;&#21270;&#30340;&#24456;&#22810;&#35770;&#28857;&#65292;&#22522;&#26412;&#19978;&#37117;&#26159;&#20174;&#24377;&#24615;&#30340;&#35282;&#24230;&#26469;&#20999;&#20837;&#30340;&#12290;&#26377;&#20154;&#35828;&#20005;&#26684;&#25191;&#27861;&#20250;&#21066;&#20943;&#27602;&#21697;&#29992;&#37327;&#65292;&#22240;&#20026;&#38656;&#27714;&#26159;&#26377;&#24377;&#24615;&#30340;&#65292;&#25152;&#20197;&#36739;&#39640;&#30340;&#20215;&#26684;&#21644;&#36739;&#20005;&#21385;&#30340;&#24809;&#32602;&#33021;&#25233;&#21046;&#21560;&#27602;&#20154;&#25968;&#12290;&#20063;&#26377;&#20154;&#35828;&#20005;&#26684;&#25191;&#27861;&#21482;&#20250;&#20351;&#27602;&#21697;&#21830;&#36186;&#26356;&#22810;&#38065;&#65292;&#22240;&#20026;&#27602;&#30270;&#20351;&#24471;&#38656;&#27714;&#26080;&#24377;&#24615;&#65292;&#20005;&#26684;&#25191;&#27861;&#20250;&#25512;&#21319;&#24066;&#22330;&#20215;&#26684;&#65292;&#20294;&#27602;&#21697;&#21830;&#21487;&#20197;&#25226;&#25104;&#26412;&#36716;&#23233;&#32473;&#28040;&#36153;&#32773;&#12290;&#30001;&#20110;&#27602;&#21697;&#24066;&#22330;&#26159;&#36829;&#27861;&#30340;&#65292;&#22240;&#27492;&#65292;&#35201;&#25628;&#38598;&#36275;&#22815;&#30340;&#35777;&#25454;&#26469;&#25903;&#25345;&#19978;&#36848;&#20219;&#19968;&#35770;&#28857;&#37117;&#26377;&#38590;&#24230;&#12290;&#24377;&#24615;&#30340;&#27010;&#24565;&#65292;&#21487;&#20197;&#24310;&#20280;&#36866;&#29992;&#20110;&#24456;&#22810;&#24773;&#20917;&#12290;&#20363;&#22914;&#65292;&#21066;&#20943;&#36864;&#20241;&#32473;&#20184;&#26159;&#21542;&#20250;&#40723;&#21169;&#24180;&#38271;&#32773;&#32487;&#32493;&#19978;&#29677;&#65292;&#19981;&#36864;&#20241;&#65311;&#26681;&#25454;&#24377;&#24615;&#30340;&#27010;&#24565;&#65292;&#36825;&#20010;&#38382;&#39064;&#26159;&#65306;&#36864;&#20241;&#32473;&#20184;&#21464;&#21160;&#36798;&#21040;&#26576;&#20010;&#30334;&#20998;&#27604;&#65292;&#20250;&#20351;&#24037;&#20316;&#26102;&#38271;&#21464;&#21160;&#22810;&#23569;&#30334;&#20998;&#27604;&#65311;&#21478;&#22806;&#65292;&#21066;&#20943;&#25152;&#24471;&#31246;&#20250;&#40723;&#21169;&#20154;&#20204;&#22810;&#24037;&#20316;&#21527;&#65311;&#36825;&#20123;&#37117;&#26159;&#24377;&#24615;&#30340;&#38382;&#39064;&#65292;&#20851;&#20046;&#25968;&#37327;&#22914;&#20309;&#21709;&#24212;&#20215;&#26684;&#30340;&#21464;&#21270;&#12290;</P>
<P class=bodycontent-text>&#26377;&#26102;&#32654;&#22269;&#25919;&#24220;&#20250;&#25552;&#35758;&#23545;&#20648;&#33988;&#25552;&#20379;&#20943;&#31246;&#20248;&#24800;&#65292;&#35753;&#20154;&#20204;&#20511;&#30001;&#20010;&#20154;&#36864;&#20241;&#37329;&#36134;&#25143;&#12289;401&#65288;k&#65289;<SPAN class=math-super><A id=z6 class=calibre3 href="part0005.html#bz6">6</A></SPAN>&#35745;&#21010;&#25110;&#20854;&#20182;&#26041;&#24335;&#26469;&#22686;&#21152;&#20648;&#33988;&#37329;&#39069;&#12290;&#36825;&#26679;&#20250;&#40723;&#21169;&#20648;&#33988;&#21527;&#65311;&#26681;&#25454;&#24377;&#24615;&#30340;&#35266;&#28857;&#65292;&#36825;&#20010;&#38382;&#39064;&#26159;&#65306;&#25253;&#37228;&#29575;&#22686;&#21152;&#26576;&#20010;&#30334;&#20998;&#27604;&#65292;&#20250;&#20351;&#20648;&#33988;&#22686;&#21152;&#22810;&#23569;&#20010;&#30334;&#20998;&#27604;&#65311;&#36164;&#26412;&#30340;&#20379;&#32473;&#26354;&#32447;&#22312;&#23454;&#35777;&#19978;&#26159;&#26377;&#20105;&#35758;&#30340;&#65292;&#20294;&#33267;&#23569;&#30701;&#26399;&#20869;&#32780;&#35328;&#65292;&#20648;&#33988;&#23545;&#20110;&#21033;&#29575;&#19982;&#25253;&#37228;&#29575;&#26159;&#30456;&#24403;&#26080;&#24377;&#24615;&#30340;&#12290;&#35762;&#26126;&#30333;&#19968;&#28857;&#65292;&#23545;&#20648;&#33988;&#25552;&#20379;&#20943;&#31246;&#20248;&#24800;&#65292;&#20250;&#20351;&#20154;&#20204;&#25226;&#26082;&#26377;&#30340;&#20648;&#33988;&#25644;&#21040;&#20813;&#31246;&#36134;&#25143;&#65292;&#33267;&#23569;&#22312;&#26368;&#36817;&#20960;&#21313;&#24180;&#65292;&#20284;&#20046;&#26410;&#35265;&#25972;&#20307;&#20648;&#33988;&#27700;&#24179;&#22823;&#24133;&#25552;&#39640;&#12290;</P>
<P class=bodycontent-text>&#35768;&#22810;&#20851;&#20110;&#25919;&#31574;&#25110;&#31574;&#30053;&#30340;&#22768;&#26126;&#65292;&#21495;&#31216;&#23545;&#20215;&#26684;&#21464;&#21160;&#20250;&#26377;&#24456;&#22823;&#21453;&#24212;&#65292;&#20063;&#35768;&#26159;&#26576;&#21830;&#21697;&#30340;&#38656;&#27714;&#37327;&#65288;&#22914;&#39321;&#28895;&#31246;&#65289;&#12289;&#26576;&#21830;&#21697;&#30340;&#20379;&#32473;&#37327;&#65288;&#22914;&#26367;&#20195;&#33021;&#28304;&#34917;&#36148;&#65289;&#12289;&#24037;&#20316;&#26102;&#38271;&#25110;&#20648;&#33988;&#37329;&#39069;&#20250;&#21457;&#29983;&#26126;&#26174;&#21453;&#24212;&#12290;&#26080;&#35770;&#26159;&#37202;&#31934;&#30340;&#32618;&#23421;&#31246;&#65288;sin tax&#65289;<SPAN class=math-super><A id=z7 class=calibre3 href="part0005.html#bz7">7</A></SPAN>&#36824;&#26159;&#36141;&#20080;&#27833;&#30005;&#28151;&#21512;&#21160;&#21147;&#36710;&#30340;&#21160;&#26426;&#65292;&#24403;&#20320;&#19981;&#35273;&#24471;&#33258;&#24049;&#26377;&#21150;&#27861;&#32763;&#36941;&#26087;&#32463;&#27982;&#26399;&#21002;&#65292;&#25628;&#23547;&#26377;&#20851;&#24377;&#24615;&#30340;&#32479;&#35745;&#20540;&#26102;&#65292;&#35797;&#22270;&#29468;&#27979;&#20219;&#20309;&#29305;&#23450;&#25919;&#31574;&#30340;&#32467;&#26524;&#65292;&#37117;&#26159;&#33258;&#35752;&#33510;&#21507;&#12290;&#20294;&#22914;&#26524;&#20320;&#21435;&#24605;&#32771;&#38656;&#27714;&#19982;&#20379;&#32473;&#22312;&#20219;&#20309;&#29305;&#23450;&#24773;&#20917;&#19979;&#26377;&#26080;&#24377;&#24615;&#36825;&#20010;&#22522;&#26412;&#27010;&#24565;&#65292;&#37027;&#20040;&#20320;&#23558;&#21487;&#20570;&#20986;&#26377;&#20973;&#26377;&#25454;&#30340;&#39044;&#27979;&#12290;