<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE></HEAD>
<BODY id=2RHM0-8c40536fcc3141a8a646a5b1fb44f119 class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" solid? thin blue BORDER-LEFT: solid; BORDER-BOTTOM: BORDER-RIGHT: BORDER-TOP: auto; OVERFLOW:>
<H2 id=sigil_toc_id_52 class=bodycontent-second-title><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 02&#12288;&#20570;&#33258;&#24049;&#26368;&#36866;&#21512;&#20570;&#30340;&#20107;&#65292;&#23601;&#26377;&#26356;&#22909;&#30340;&#29983;&#20135;&#21147;</SPAN></H2>
<P class=bodycontent-text_yinwen>&#20998;&#24037;&#65306;&#32463;&#27982;&#23398;&#30340;&#19968;&#37096;&#20998;&#65292;&#21363;&#26159;&#20102;&#35299;&#24182;&#20998;&#26512;&#24066;&#22330;&#32463;&#27982;&#27599;&#22825;&#25152;&#21327;&#35843;&#23436;&#25104;&#30340;&#20016;&#21151;&#20255;&#32489;&#12290;</P>
<P class=bodycontent-text>&#25105;&#20204;&#29616;&#20170;&#30340;&#19990;&#30028;&#65292;&#21363;&#20351;&#26159;&#30475;&#36215;&#26469;&#31616;&#21333;&#30340;&#28040;&#36153;&#21697;&#65292;&#20063;&#32463;&#24120;&#36890;&#36807;&#19968;&#20010;&#28041;&#21450;&#20840;&#29699;&#30340;&#22797;&#26434;&#36807;&#31243;&#26469;&#29983;&#20135;&#65292;&#35753;&#25105;&#20204;&#20197;&#38085;&#31508;&#20026;&#20363;&#12290;1958&#24180;&#65292;&#32463;&#27982;&#23398;&#25945;&#32946;&#23478;&#20262;&#32435;&#24503;&#183;&#37324;&#24503;<SPAN class=math-super><A id=z3 class=calibre3 href="part0005.html#bz3">3</A></SPAN>&#65288;Leonard Read&#65289;&#20889;&#20102;&#19968;&#31687;&#25991;&#31456;&#65292;&#21483;&#20316;&#12298;&#25105;&#65292;&#38085;&#31508;&#12299;&#65288;I, Pencil&#65289;&#65292;&#25551;&#36848;&#38085;&#31508;&#32477;&#22937;&#30340;&#29983;&#20135;&#36807;&#31243;&#12290;&#26408;&#26448;&#26469;&#33258;&#21271;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#65292;&#22312;&#37027;&#37324;&#30733;&#20240;&#12289;&#36816;&#36865;&#21644;&#21152;&#24037;&#12290;&#38085;&#26159;&#26031;&#37324;&#20848;&#21345;&#29983;&#20135;&#30340;&#30707;&#22696;&#19982;&#23494;&#35199;&#35199;&#27604;&#24030;&#24320;&#37319;&#30340;&#40655;&#22303;&#20043;&#28151;&#21512;&#29289;&#65292;&#20004;&#32773;&#30340;&#32467;&#21512;&#36807;&#31243;&#21448;&#26159;&#22312;&#21478;&#19968;&#20010;&#22320;&#28857;&#23436;&#25104;&#30340;&#12290;&#38085;&#31508;&#22806;&#35266;&#30340;&#40644;&#33394;&#28034;&#26009;&#26159;&#29992;&#34006;&#40635;&#23376;&#20570;&#25104;&#30340;&#65292;&#38656;&#35201;&#19977;&#20010;&#27493;&#39588;&#65288;&#31181;&#26893;&#12289;&#36816;&#36865;&#12289;&#21046;&#25104;&#28034;&#26009;&#65289;&#12290;&#25903;&#25745;&#27233;&#30382;&#25830;&#30340;&#40644;&#38108;&#22871;&#31649;&#26159;&#29992;&#38156;&#12289;&#38108;&#21644;&#38221;&#21512;&#25104;&#30340;&#65292;&#23427;&#20204;&#20063;&#24517;&#39035;&#34987;&#24320;&#37319;&#12289;&#36816;&#36865;&#19982;&#25552;&#28860;&#12290;&#27233;&#30382;&#25830;&#26159;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#34092;&#33756;&#27833;&#12289;&#24847;&#22823;&#21033;&#30340;&#28014;&#30707;&#19982;&#21508;&#31181;&#40655;&#24615;&#21270;&#23398;&#21046;&#21697;&#30340;&#28151;&#21512;&#29289;&#12290;&#24819;&#35937;&#19968;&#19979;&#65292;&#20809;&#26159;&#20570;&#27233;&#30382;&#25830;&#23601;&#38656;&#35201;&#22810;&#23569;&#27493;&#39588;&#65311;&#22312;&#36825;&#31687;&#25991;&#31456;&#20013;&#65292;&#37324;&#24503;&#23459;&#31216;&#19990;&#30028;&#19978;&#27809;&#26377;&#20154;&#21487;&#20197;&#29420;&#33258;&#20174;&#22836;&#21253;&#21150;&#21046;&#20316;&#38085;&#31508;&#65292;&#32780;&#20182;&#24456;&#21487;&#33021;&#26159;&#23545;&#30340;&#12290;</P>
<P class=bodycontent-text>&#38085;&#31508;&#26159;&#21487;&#33021;&#34987;&#38543;&#24847;&#25243;&#24323;&#30340;&#23567;&#29289;&#20214;&#65292;&#22914;&#26524;&#25481;&#20102;&#19968;&#25903;&#22312;&#22320;&#19978;&#65292;&#20320;&#24456;&#21487;&#33021;&#20250;&#19981;&#20551;&#24605;&#32034;&#22320;&#35753;&#23427;&#28378;&#21040;&#26049;&#36793;&#12290;&#20294;&#26159;&#65292;&#21046;&#20316;&#19968;&#25903;&#38085;&#31508;&#25152;&#33457;&#36153;&#30340;&#21151;&#22827;&#65292;&#20180;&#32454;&#24819;&#24819;&#26159;&#20196;&#20154;&#24778;&#21497;&#30340;&#12290;&#26356;&#20196;&#20154;&#24778;&#35766;&#30340;&#26159;&#65292;&#31038;&#20250;&#19978;&#30340;&#27599;&#26679;&#19996;&#35199;&#65292;&#20960;&#20046;&#37117;&#26159;&#36825;&#31181;&#36817;&#20046;&#31070;&#22855;&#30340;&#32463;&#27982;&#21327;&#35843;&#30340;&#25104;&#26524;&#12290;</P>
<P class=bodycontent-text>&#20998;&#24037;&#20026;&#29983;&#20135;&#21830;&#21697;&#30340;&#21378;&#21830;&#19982;&#22269;&#23478;&#32463;&#27982;&#21019;&#36896;&#20102;&#26174;&#33879;&#30340;&#32463;&#27982;&#21033;&#30410;&#12290;&#23427;&#26159;&#22914;&#20309;&#21150;&#21040;&#30340;&#65311;</P>
<P class=bodycontent-text>&#20998;&#24037;&#20351;&#24037;&#20154;&#33021;&#32858;&#28966;&#20110;&#20182;&#20204;&#26368;&#36866;&#21512;&#20570;&#30340;&#20107;&#65292;&#21448;&#20351;&#20225;&#19994;&#33021;&#20805;&#20998;&#21033;&#29992;&#24403;&#22320;&#36164;&#28304;&#12290;&#22914;&#26524;&#20320;&#32463;&#33829;&#20912;&#28608;&#20940;&#29983;&#24847;&#65292;&#35774;&#35745;&#26631;&#31614;&#19982;&#29031;&#39038;&#20083;&#29275;&#30340;&#20154;&#24456;&#21487;&#33021;&#19981;&#26159;&#21516;&#19968;&#20010;&#12290;&#21516;&#29702;&#65292;&#20320;&#21487;&#20197;&#22312;&#23041;&#26031;&#24247;&#26143;&#24030;&#39282;&#20859;&#20083;&#29275;&#65292;&#20294;&#20320;&#38656;&#35201;&#36739;&#28201;&#26262;&#30340;&#27668;&#20505;&#26469;&#31181;&#26893;&#29976;&#34071;&#12290;&#20174;&#19981;&#21516;&#22320;&#21306;&#21462;&#24471;&#21512;&#36866;&#30340;&#24037;&#20154;&#21644;&#21512;&#36866;&#30340;&#36164;&#28304;&#65292;&#23601;&#26377;&#26356;&#22909;&#30340;&#29983;&#20135;&#21147;&#12290;</P>
<P class=bodycontent-text>&#38543;&#30528;&#19981;&#26029;&#32451;&#20064;&#65292;&#25216;&#26415;&#24037;&#20154;&#36890;&#24120;&#20250;&#21464;&#24471;&#26356;&#26377;&#29983;&#20135;&#21147;&#12290;&#22312;&#27773;&#36710;&#21046;&#36896;&#19994;&#65292;&#32452;&#35013;&#32447;&#19978;&#30340;&#24037;&#20154;&#36890;&#24120;&#26368;&#33021;&#24819;&#20986;&#25191;&#34892;&#20219;&#21153;&#30340;&#26032;&#26041;&#27861;&#12290;&#24403;&#38656;&#35201;&#26381;&#21153;&#26102;&#65292;&#26080;&#35770;&#26159;&#25214;&#21307;&#29983;&#36824;&#26159;&#32654;&#21457;&#24072;&#65292;&#25105;&#20204;&#37117;&#24819;&#25214;&#26377;&#32463;&#39564;&#19988;&#19987;&#19994;&#30340;&#20154;&#12290;&#26377;&#20123;&#32452;&#32455;&#20063;&#26397;&#19987;&#19994;&#21270;&#21457;&#23637;&#65292;&#32858;&#28966;&#20110;&#19968;&#20010;&#25110;&#25968;&#20010;&#25152;&#35859;&#8220;&#26680;&#24515;&#33021;&#21147;&#8221;&#30340;&#20225;&#19994;&#65292;&#20250;&#27604;&#35797;&#22270;&#20570;&#25152;&#26377;&#20107;&#30340;&#20225;&#19994;&#20570;&#24471;&#26356;&#22909;&#12290;</P>
<P class=bodycontent-text>&#20998;&#24037;&#20351;&#20225;&#19994;&#24471;&#20197;&#21033;&#29992;&#35268;&#27169;&#32463;&#27982;&#65288;economics of scale&#65289;&#12290;&#8220;&#35268;&#27169;&#32463;&#27982;&#8221;&#26159;&#20010;&#19987;&#26377;&#21517;&#35789;&#65292;&#29992;&#26469;&#35828;&#26126;&#22823;&#21378;&#30456;&#23545;&#20110;&#23567;&#21378;&#21487;&#20197;&#29992;&#36739;&#20302;&#30340;&#24179;&#22343;&#25104;&#26412;&#26469;&#29983;&#20135;&#12290;&#19968;&#24180;&#29983;&#20135;10&#65292;000&#36742;&#27773;&#36710;&#30340;&#24037;&#21378;&#65292;&#21487;&#20197;&#21033;&#29992;&#19987;&#19994;&#21270;&#19982;&#29983;&#20135;&#32447;&#30340;&#20248;&#21183;&#65307;&#32780;&#19968;&#24180;&#21482;&#29983;&#20135;100&#36742;&#27773;&#36710;&#30340;&#23567;&#21378;&#65292;&#27599;&#36742;&#36710;&#30340;&#29983;&#20135;&#25104;&#26412;&#20250;&#39640;&#24456;&#22810;&#12290;&#35268;&#27169;&#32463;&#27982;&#30340;&#27010;&#24565;&#65292;&#26377;&#21161;&#20110;&#36825;&#20010;&#19990;&#30028;&#21512;&#29702;&#21270;&#22320;&#36816;&#20316;&#12290;&#22914;&#26524;&#27809;&#26377;&#35268;&#27169;&#32463;&#27982;&#65292;&#27599;&#20010;&#23567;&#22478;&#38215;&#37117;&#23558;&#20250;&#26377;&#24456;&#23567;&#30340;&#24037;&#21378;&#65292;&#29983;&#20135;&#38750;&#24120;&#23569;&#37327;&#30340;&#27773;&#36710;&#12289;&#20912;&#31665;&#12289;&#34915;&#26381;&#21644;&#20854;&#20182;&#20135;&#21697;&#12290;&#20294;&#26159;&#65292;&#22312;&#19968;&#20010;&#21892;&#29992;&#35268;&#27169;&#32463;&#27982;&#30340;&#19990;&#30028;&#65292;&#19968;&#20010;&#22320;&#21306;&#20250;&#22823;&#37327;&#29983;&#20135;&#19968;&#31181;&#19996;&#35199;&#65292;&#28982;&#21518;&#21644;&#29983;&#20135;&#21035;&#31181;&#19996;&#35199;&#30340;&#20854;&#20182;&#22320;&#21306;&#36827;&#34892;&#36152;&#26131;&#12290;&#20998;&#24037;&#19981;&#21482;&#22312;&#19968;&#23478;&#21378;&#21830;&#20869;&#37096;&#21457;&#29983;&#65292;&#20063;&#22312;&#19968;&#20010;&#31038;&#20250;&#29978;&#33267;&#22269;&#19982;&#22269;&#20043;&#38388;&#21457;&#29983;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#27773;&#36710;&#21046;&#36896;&#19994;&#24182;&#38750;&#22312;&#32654;&#22269;&#21508;&#22320;&#22343;&#21248;&#20998;&#24067;&#65292;&#32780;&#26159;&#22823;&#37096;&#20998;&#32676;&#32858;&#22312;&#20174;&#23494;&#27463;&#26681;&#24030;&#21040;&#20122;&#25289;&#24052;&#39532;&#24030;&#36825;&#26465;&#30001;&#21271;&#21040;&#21335;&#30340;&#32437;&#36143;&#32447;&#19978;&#12290;</P>
<P class=bodycontent-text>&#39640;&#25910;&#20837;&#31038;&#20250;&#36890;&#24120;&#27604;&#20302;&#25910;&#20837;&#31038;&#20250;&#26377;&#36739;&#22823;&#35268;&#27169;&#30340;&#20998;&#24037;&#65292;&#23500;&#22269;&#30340;&#32769;&#30334;&#22995;&#19981;&#38656;&#35201;&#30693;&#36947;&#30005;&#23376;&#23398;&#12289;&#32442;&#32455;&#25110;&#21046;&#20083;&#26041;&#38754;&#30340;&#20219;&#20309;&#20107;&#24773;&#65292;&#19981;&#38656;&#35201;&#30693;&#35782;&#25110;&#25216;&#33021;&#26469;&#29983;&#20135;&#28040;&#36153;&#32773;&#38656;&#35201;&#30340;&#27599;&#26679;&#19996;&#35199;&#65292;&#22240;&#20026;&#19987;&#19994;&#21270;&#19982;&#36152;&#26131;&#25552;&#20379;&#20102;&#33719;&#24471;&#26234;&#33021;&#25163;&#26426;&#19982;&#20999;&#36798;&#24178;&#37226;&#30340;&#31649;&#36947;&#12290;&#30456;&#21453;&#65292;&#20320;&#21487;&#20197;&#36141;&#20080;&#37027;&#20123;&#20869;&#21547;&#21508;&#31181;&#19981;&#21516;&#30693;&#35782;&#30340;&#21830;&#21697;&#65292;&#28982;&#21518;&#20511;&#30001;&#20320;&#33258;&#24049;&#39640;&#24230;&#19987;&#19994;&#30340;&#24037;&#20316;&#26469;&#25903;&#20184;&#36825;&#20123;&#28040;&#36153;&#12290;&#24066;&#22330;&#32463;&#27982;&#23601;&#26159;&#21327;&#35843;&#36825;&#31181;&#31934;&#23494;&#20998;&#24037;&#30340;&#31038;&#20250;&#26426;&#21046;&#12290;</P>
<P class=bodycontent-text>&#23601;&#22914;&#32463;&#27982;&#23398;&#23478;&#32599;&#20271;&#29305;&#183;&#28023;&#23572;&#24067;&#32599;&#32435;&#65288;Robert Heilbroner&#65289;&#25152;&#35828;&#65306;&#8220;&#32477;&#22823;&#22810;&#25968;&#32654;&#22269;&#20154;&#19981;&#26366;&#31181;&#26893;&#20892;&#20316;&#29289;&#12289;&#25429;&#25417;&#29454;&#29289;&#12289;&#39282;&#20859;&#29298;&#30044;&#12289;&#25226;&#35895;&#29289;&#30952;&#25104;&#38754;&#31881;&#65292;&#29978;&#33267;&#25226;&#38754;&#31881;&#21046;&#25104;&#38754;&#21253;&#12290;&#38754;&#23545;&#31359;&#34915;&#25110;&#24314;&#36896;&#33258;&#24049;&#20303;&#23478;&#30340;&#25361;&#25112;&#65292;&#20182;&#20204;&#23436;&#20840;&#32570;&#20047;&#35757;&#32451;&#19988;&#27627;&#26080;&#20934;&#22791;&#12290;&#21363;&#20351;&#21482;&#26159;&#20462;&#29702;&#36523;&#36793;&#30340;&#26426;&#22120;&#65292;&#20063;&#24471;&#25171;&#30005;&#35805;&#32473;&#23567;&#21306;&#30340;&#20854;&#20182;&#20154;&#65292;&#35831;&#20154;&#26469;&#20462;&#29702;&#27773;&#36710;&#25110;&#27700;&#30005;&#12290;&#24456;&#30683;&#30462;&#30340;&#26159;&#65292;&#20063;&#35768;&#19968;&#20010;&#22269;&#23478;&#36234;&#23500;&#26377;&#65292;&#20154;&#20204;&#22312;&#29420;&#33258;&#12289;&#26080;&#21161;&#26102;&#30340;&#29983;&#23384;&#33021;&#21147;&#23601;&#36234;&#24046;&#12290;&#8221;</P>
<P class=bodycontent-text>&#20998;&#24037;&#33021;&#22686;&#21152;&#20225;&#19994;&#12289;&#22269;&#23478;&#20197;&#21450;&#20840;&#29699;&#32463;&#27982;&#30340;&#20135;&#37327;&#12290;&#23601;&#36319;&#24037;&#20154;&#25110;&#20225;&#19994;&#19968;&#26679;&#65292;&#22269;&#23478;&#20063;&#21487;&#20197;&#21457;&#23637;&#19987;&#19994;&#21270;&#30340;&#25216;&#33021;&#19982;&#19987;&#38271;&#12290;&#26368;&#36817;&#30340;&#20840;&#29699;&#36152;&#26131;&#26377;&#19968;&#20010;&#37325;&#35201;&#36235;&#21183;&#65292;&#26377;&#20154;&#31216;&#20043;&#20026;&#8220;&#20215;&#20540;&#38142;&#20998;&#35299;&#8221;&#65288;breaking up the value chain&#65289;&#65292;&#24847;&#21363;&#26356;&#24191;&#27867;&#20998;&#25955;&#22320;&#29983;&#20135;&#38646;&#20214;&#12290;&#25152;&#35859;&#8220;&#32654;&#22269;&#36710;&#8221;&#25110;&#8220;&#26085;&#26412;&#36710;&#8221;&#65292;&#22312;&#36807;&#21435;&#26366;&#26159;&#26377;&#24847;&#20041;&#30340;&#21306;&#21035;&#65292;&#22240;&#20026;&#24403;&#26102;&#19968;&#36742;&#27773;&#36710;&#19978;&#30340;&#25152;&#26377;&#38646;&#20214;&#65292;&#20960;&#20046;&#37117;&#26159;&#22312;&#32654;&#22269;&#25110;&#26085;&#26412;&#21046;&#36896;&#30340;&#12290;&#26102;&#33267;&#20170;&#26085;&#65292;&#27773;&#36710;&#24231;&#22871;&#21487;&#33021;&#26159;&#22312;&#26576;&#20010;&#22269;&#23478;&#20570;&#30340;&#65292;&#24377;&#31783;&#22312;&#21478;&#19968;&#20010;&#22269;&#23478;&#29983;&#20135;&#65292;&#32780;&#38646;&#20214;&#21448;&#26159;&#22312;&#31532;&#19977;&#20010;&#22320;&#26041;&#21046;&#36896;&#12290;&#36825;&#20123;&#38646;&#20214;&#22914;&#27492;&#39057;&#32321;&#22320;&#36328;&#22269;&#24448;&#36820;&#31227;&#21160;&#65292;&#20197;&#33267;&#20110;&#36825;&#36742;&#36710;&#21040;&#24213;&#26159;&#22312;&#21738;&#37324;&#21046;&#36896;&#30340;&#65292;&#21487;&#33021;&#24182;&#27809;&#26377;&#26126;&#30830;&#31572;&#26696;&#12290;&#20851;&#20110;&#22269;&#38469;&#36152;&#26131;&#30340;&#21033;&#23475;&#24471;&#22833;&#24403;&#28982;&#26159;&#22797;&#26434;&#30340;&#35758;&#39064;&#65292;&#31245;&#21518;&#20250;&#28145;&#20837;&#25506;&#35752;&#12290;&#20294;&#25972;&#20307;&#32780;&#35328;&#65292;&#27599;&#20010;&#22269;&#23478;&#19987;&#31934;&#20110;&#29305;&#23450;&#20135;&#21697;&#20035;&#33267;&#20110;&#29305;&#23450;&#26381;&#21153;&#65292;&#36825;&#26679;&#30340;&#20998;&#24037;&#23545;&#25152;&#26377;&#21442;&#19982;&#32773;&#37117;&#26356;&#26377;&#21033;&#12290;</P>
<H3 class=bodycontent-third-title>&#20179;&#24211;&#31649;&#29702;&#32463;&#27982;&#23398;</H3>
<P class=bodycontent-text>&#26377;&#20010;&#27604;&#21947;&#21487;&#24110;&#21161;&#20320;&#20102;&#35299;&#39640;&#24230;&#20998;&#24037;&#30340;&#31038;&#20250;&#12290;&#24819;&#35937;&#19968;&#19979;&#65292;&#25972;&#20010;&#31038;&#20250;&#29983;&#20135;&#30340;&#25152;&#26377;&#21830;&#21697;&#65292;&#21487;&#20197;&#25910;&#32435;&#22312;&#19968;&#20010;&#20179;&#24211;&#37324;&#12290;&#24403;&#20320;&#29983;&#20135;&#20986;&#26576;&#20010;&#19996;&#35199;&#65292;&#23601;&#25226;&#23427;&#24102;&#21040;&#21069;&#38376;&#20837;&#24211;&#65307;&#24403;&#20320;&#24819;&#20080;&#26576;&#20010;&#19996;&#35199;&#65292;&#23601;&#32469;&#21040;&#21518;&#38376;&#21462;&#36135;&#12290;&#20998;&#24037;&#24847;&#21619;&#30528;&#25105;&#20204;&#37117;&#22312;&#29983;&#20135;&#19981;&#21516;&#30340;&#19996;&#35199;&#65292;&#24182;&#25226;&#23427;&#20204;&#36865;&#36827;&#36825;&#20010;&#22823;&#20179;&#24211;&#12290;&#32467;&#26524;&#20986;&#29616;&#20102;&#19968;&#20010;&#29616;&#35937;&#65306;&#36827;&#20837;&#20179;&#24211;&#30340;&#19996;&#35199;&#36319;&#31163;&#24320;&#20179;&#24211;&#30340;&#19996;&#35199;&#24517;&#39035;&#26159;&#19968;&#26679;&#30340;&#12290;&#29983;&#20135;&#25110;&#20648;&#23384;&#19968;&#20010;&#27809;&#20154;&#35201;&#29992;&#25110;&#27809;&#26377;&#29305;&#21035;&#21151;&#33021;&#30340;&#21830;&#21697;&#65292;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#65307;&#36824;&#26377;&#19968;&#20010;&#35201;&#36991;&#20813;&#21457;&#29983;&#30340;&#24773;&#20917;&#26159;&#65292;&#24456;&#22810;&#20154;&#22312;&#20179;&#24211;&#21518;&#38376;&#31561;&#24453;&#26576;&#20010;&#20080;&#19981;&#21040;&#30340;&#21830;&#21697;&#12290;</P>
<P class=bodycontent-text>&#37027;&#20040;&#65292;&#35813;&#22914;&#20309;&#35843;&#33410;&#36827;&#20986;&#20179;&#24211;&#30340;&#19996;&#35199;&#21602;&#65311;&#24456;&#19981;&#24184;&#65292;&#38752;&#20154;&#20204;&#30340;&#33258;&#25105;&#31649;&#29702;&#21644;&#33258;&#25105;&#32422;&#26463;&#19981;&#26159;&#19968;&#20010;&#21153;&#23454;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#24819;&#19968;&#24819;&#23398;&#29983;&#23487;&#33293;&#37324;&#30340;&#20912;&#31665;&#65306;&#23487;&#33293;&#37324;&#26377;&#20010;&#20849;&#20139;&#20912;&#31665;&#65292;&#20320;&#20250;&#25226;&#19996;&#35199;&#25918;&#36827;&#21435;&#65292;&#24182;&#24076;&#26395;&#27599;&#20010;&#20154;&#37117;&#20250;&#25226;&#20182;&#29992;&#36807;&#30340;&#19996;&#35199;&#20607;&#36824;&#22238;&#26469;&#65292;&#20063;&#24076;&#26395;&#33258;&#24049;&#22312;&#24819;&#21917;&#21654;&#21857;&#26102;&#24635;&#26377;&#29275;&#22902;&#21487;&#21152;&#65292;&#20294;&#32467;&#26524;&#27599;&#20010;&#25171;&#24320;&#20912;&#31665;&#30340;&#20154;&#37117;&#21457;&#29616;&#65292;&#37324;&#38754;&#24635;&#26159;&#22622;&#28385;&#37240;&#25481;&#30340;&#29275;&#22902;&#21644;&#33104;&#22351;&#30340;&#27604;&#33832;&#12290;&#21487;&#35265;&#65292;&#36825;&#20010;&#26041;&#27861;&#22312;&#23398;&#29983;&#23487;&#33293;&#26159;&#34892;&#19981;&#36890;&#30340;&#12290;&#22312;&#19968;&#33324;&#31038;&#20250;&#65292;&#19968;&#26679;&#34892;&#19981;&#36890;&#12290;</P>
<P class=bodycontent-text>&#31038;&#20250;&#38656;&#35201;&#19968;&#20010;&#21046;&#24230;&#65292;&#21046;&#23450;&#20986;&#20154;&#20204;&#36865;&#36827;&#20179;&#24211;&#21450;&#20174;&#20013;&#21462;&#20986;&#30340;&#21830;&#21697;&#30340;&#20215;&#20540;&#65292;&#20197;&#21450;&#21487;&#20197;&#36830;&#25509;&#21452;&#26041;&#30340;&#26576;&#31181;&#26041;&#24335;&#12290;&#22914;&#26524;&#26576;&#20154;&#25226;&#19968;&#20010;&#27809;&#20154;&#35201;&#30340;&#20135;&#21697;&#36865;&#36827;&#20179;&#24211;&#65292;&#37027;&#20040;&#23427;&#23601;&#19981;&#20250;&#26377;&#20219;&#20309;&#20215;&#20540;&#65307;&#22914;&#26524;&#26576;&#20154;&#25226;&#19996;&#35199;&#36865;&#36827;&#20179;&#24211;&#65292;&#32780;&#20179;&#24211;&#37324;&#24050;&#26377;&#24456;&#22810;&#31867;&#20284;&#30340;&#19996;&#35199;&#65292;&#20294;&#21482;&#26377;&#23569;&#25968;&#20154;&#38656;&#35201;&#23427;&#65292;&#37027;&#20040;&#23427;&#30340;&#20215;&#20540;&#23601;&#24456;&#20302;&#12290;&#30456;&#21453;&#65292;&#25226;&#26576;&#20010;&#19996;&#35199;&#36865;&#36827;&#20179;&#24211;&#65292;&#33509;&#26159;&#24456;&#22810;&#20154;&#28212;&#26395;&#25317;&#26377;&#19988;&#20960;&#20046;&#20080;&#19981;&#21040;&#23427;&#65292;&#37027;&#20040;&#36825;&#20010;&#20135;&#21697;&#23601;&#26377;&#36739;&#39640;&#30340;&#20215;&#20540;&#12290;</P>
<P class=bodycontent-text>&#22312;&#24066;&#22330;&#32463;&#27982;&#37324;&#65292;&#36865;&#36827;&#20179;&#24211;&#21450;&#20174;&#20013;&#21462;&#20986;&#30340;&#21830;&#21697;&#30340;&#20215;&#20540;&#65292;&#26159;&#30001;&#20379;&#32473;&#19982;&#38656;&#27714;&#20915;&#23450;&#30340;&#12290;&#22312;&#24066;&#22330;&#32463;&#27982;&#37324;&#65292;&#21830;&#21697;&#30340;&#20215;&#20540;&#23601;&#26159;&#23427;&#30340;&#20215;&#26684;&#8212;&#8212;&#20184;&#19968;&#20010;&#20215;&#38065;&#20080;&#21830;&#21697;&#65292;&#36825;&#31181;&#26041;&#24335;&#20026;&#20154;&#20204;&#25552;&#20379;&#20102;&#19968;&#31181;&#21160;&#26426;&#65292;&#20351;&#20182;&#20204;&#38656;&#35880;&#24910;&#36873;&#25321;&#20174;&#20179;&#24211;&#37324;&#21462;&#20986;&#30340;&#19996;&#35199;&#65292;&#19988;&#19981;&#33021;&#21462;&#20986;&#36229;&#36807;&#38656;&#35201;&#30340;&#25968;&#37327;&#12290;&#24066;&#22330;&#32463;&#27982;&#37324;&#30340;&#21171;&#21160;&#20215;&#20540;&#65292;&#21017;&#34920;&#29616;&#22312;&#25903;&#20184;&#30340;&#24037;&#36164;&#25110;&#34218;&#27700;&#19978;&#65292;&#36825;&#21448;&#25552;&#20379;&#20102;&#21160;&#26426;&#65292;&#20351;&#20154;&#20204;&#24895;&#24847;&#25552;&#20379;&#23545;&#21035;&#20154;&#26377;&#20215;&#20540;&#30340;&#21830;&#21697;&#25110;&#26381;&#21153;&#12290;&#20215;&#26684;&#26426;&#21046;&#19982;&#20379;&#38656;&#30340;&#21147;&#37327;&#65288;&#36825;&#26159;&#19979;&#19968;&#31456;&#30340;&#37325;&#28857;&#65289;&#26159;&#24066;&#22330;&#32463;&#27982;&#22914;&#20309;&#21327;&#35843;&#20154;&#20204;&#30340;&#20998;&#24037;&#65292;&#24182;&#19988;&#20351;&#36827;&#20986;&#24066;&#22330;&#32463;&#27982;&#36825;&#20010;&#22823;&#20179;&#24211;&#30340;&#21830;&#21697;&#20114;&#30456;&#37197;&#21512;&#30340;&#26041;&#27861;&#12290;&#24403;&#28982;&#65292;&#29992;&#20179;&#24211;&#20570;&#27604;&#21947;&#26377;&#20854;&#23616;&#38480;&#24615;&#65292;&#23427;&#27809;&#26377;&#28041;&#21450;&#20844;&#24179;&#12289;&#36139;&#31351;&#12289;&#27745;&#26579;&#12289;&#31199;&#31246;&#25110;&#27861;&#35268;&#30340;&#35758;&#39064;&#12290;&#25105;&#23558;&#22312;&#21518;&#38754;&#30340;&#31456;&#33410;&#35752;&#35770;&#36825;&#20123;&#35758;&#39064;&#12290;</P>
<P class=bodycontent-text>&#29702;&#35770;&#19978;&#65292;&#20179;&#24211;&#35201;&#25918;&#36827;&#21644;&#21462;&#20986;&#20160;&#20040;&#19996;&#35199;&#65292;&#21487;&#20197;&#30001;&#24066;&#22330;&#19978;&#20154;&#20204;&#30340;&#20114;&#21160;&#26469;&#20915;&#23450;&#65292;&#25110;&#26159;&#30001;&#25919;&#24220;&#20035;&#33267;&#21452;&#26041;&#30340;&#26576;&#31181;&#32452;&#21512;&#26469;&#20915;&#23450;&#12290;&#20294;&#26080;&#35770;&#22914;&#20309;&#65292;&#27599;&#20010;&#31038;&#20250;&#37117;&#24517;&#39035;&#22238;&#31572;&#32463;&#27982;&#23398;&#30340;&#36825;&#19977;&#20010;&#22522;&#26412;&#38382;&#39064;&#65306;&#29983;&#20135;&#20160;&#20040;&#65311;&#22914;&#20309;&#29983;&#20135;&#65311;&#35841;&#26469;&#28040;&#36153;&#65311;</P>
<P class=bodycontent-text>&#19968;&#20010;&#20998;&#25955;&#21270;&#30340;&#24066;&#22330;&#32463;&#27982;&#65292;&#36890;&#36807;&#20998;&#24037;&#32780;&#36816;&#20316;&#24471;&#22914;&#27492;&#32654;&#22937;&#65292;&#25552;&#20379;&#24191;&#27867;&#12289;&#23454;&#29992;&#30340;&#20135;&#21697;&#19982;&#26381;&#21153;&#65292;&#36825;&#20351;&#24471;&#29983;&#27963;&#22312;&#39640;&#25910;&#20837;&#22269;&#23478;&#30340;&#20154;&#27665;&#35270;&#20854;&#20026;&#29702;&#25152;&#24403;&#28982;&#12290;&#25105;&#20204;&#26377;&#26102;&#21548;&#38395;&#65292;&#22312;&#26576;&#20123;&#27809;&#26377;&#24066;&#22330;&#32463;&#27982;&#30340;&#22320;&#21306;&#65292;&#24403;&#22320;&#25919;&#24220;&#38480;&#37327;&#20379;&#24212;&#22823;&#37096;&#20998;&#21830;&#21697;&#65292;&#24215;&#37324;&#33021;&#22815;&#20080;&#21040;&#30340;&#21830;&#21697;&#30340;&#31181;&#31867;&#21644;&#20215;&#26684;&#37117;&#24456;&#31967;&#12290;&#22914;&#26524;&#37027;&#20123;&#20154;&#26377;&#19968;&#22825;&#31449;&#22312;&#23500;&#26377;&#22269;&#23478;&#30340;&#29616;&#20195;&#21270;&#36229;&#24066;&#37324;&#25110;&#22823;&#21334;&#22330;&#30340;&#36135;&#26550;&#36890;&#36947;&#19978;&#26102;&#65292;&#20182;&#20204;&#19968;&#23450;&#20250;&#30446;&#30634;&#21475;&#21574;&#12290;</P>
<P class=bodycontent-text>&#32463;&#27982;&#23398;&#30340;&#19968;&#37096;&#20998;&#65292;&#21363;&#26159;&#20102;&#35299;&#24182;&#20998;&#26512;&#8212;&#8212;&#21516;&#26102;&#20063;&#36190;&#21497;&#8212;&#8212;&#24066;&#22330;&#32463;&#27982;&#27599;&#22825;&#25152;&#21327;&#35843;&#23436;&#25104;&#30340;&#20016;&#21151;&#20255;&#32489;&#12290;<BR><BR></P>