<H3 id=toc_3 class="thirdTitle sigil_not_in_toc">&#31532;&#19977;&#65292;&#22914;&#20309;&#21028;&#26029;&#33258;&#24049;&#26159;&#21542;&#26377;&#22825;&#36171;</H3>
<P class=content>&#22825;&#36171;&#23569;&#35265;&#65292;&#19968;&#20010;&#20154;&#35201;&#24590;&#20040;&#21028;&#26029;&#33258;&#24049;&#22312;&#26576;&#26041;&#38754;&#26377;&#27809;&#26377;&#22825;&#36171;&#21602;&#65311;&#25552;&#20379;&#36776;&#35782;&#33258;&#24049;&#26377;&#27809;&#26377;&#22825;&#36171;&#30340;&#19977;&#28857;&#24314;&#35758;&#12290;</P>
<P class=content><SPAN class=bold><STRONG>1.&#34429;&#21315;&#19975;&#20154;&#21566;&#24448;&#30691;&#12290;</STRONG></SPAN>&#22914;&#26524;&#22823;&#23478;&#37117;&#21453;&#23545;&#20320;&#20570;&#19968;&#20214;&#20107;&#65292;&#20294;&#20320;&#36824;&#26159;&#20599;&#20599;&#25720;&#25720;&#24819;&#21435;&#20570;&#65292;&#38271;&#26399;&#20599;&#20599;&#25720;&#25720;&#24819;&#21435;&#20570;&#65292;&#21035;&#20154;&#24590;&#20040;&#25318;&#20320;&#37117;&#27809;&#26377;&#29992;&#65292;&#36825;&#35828;&#26126;&#20160;&#20040;&#65311;&#20320;&#22312;&#36825;&#20214;&#20107;&#19978;&#26377;&#22825;&#36171;&#12290;&#27604;&#22914;&#65292;&#21035;&#20154;&#24590;&#20040;&#39554;&#20320;&#65292;&#24590;&#20040;&#24448;&#20320;&#23478;&#31383;&#25143;&#19978;&#25172;&#30707;&#22836;&#65292;&#20320;&#36824;&#26159;&#32463;&#24120;&#23545;&#30528;&#31383;&#22806;&#24594;&#21564;&#65292;&#21809;&#19968;&#20123;&#27468;&#26354;&#65292;&#27809;&#20934;&#20799;&#20320;&#23601;&#24212;&#35813;&#26159;&#19968;&#20010;&#27468;&#21809;&#23478;&#12290;&#20294;&#21069;&#25552;&#26159;&#65292;&#20320;&#24471;&#22312;&#19968;&#23450;&#24180;&#40836;&#20043;&#19979;&#65292;&#19981;&#33021;&#35828;&#20320;&#21040;&#20102;&#19971;&#21313;&#23681;&#65292;&#24819;&#36215;&#26469;&#24178;&#36825;&#20010;&#20107;&#65292;&#36825;&#23601;&#24050;&#32463;&#22826;&#26202;&#20102;&#12290;</P>
<P class=content><SPAN class=bold><STRONG>2.&#20320;&#20599;&#20599;&#25720;&#25720;&#22362;&#25345;&#20570;&#36825;&#20123;&#20107;&#30340;&#26102;&#20505;&#65292;&#26377;&#24555;&#24863;&#21644;&#28385;&#36275;&#24863;&#12290;</STRONG></SPAN>&#25105;&#20030;&#20010;&#33258;&#24049;&#30340;&#20363;&#23376;&#65292;&#22823;&#23478;&#37117;&#19981;&#26126;&#30333;&#25105;&#20889;&#20316;&#36825;&#20214;&#20107;&#65292;&#20182;&#20204;&#35828;&#65292;&#26080;&#35770;&#22312;&#40614;&#32943;&#38177;&#12289;&#21326;&#28070;&#65292;&#36824;&#26159;&#22312;&#20013;&#20449;&#65292;&#20320;&#24179;&#22343;&#27599;&#21608;&#24178;&#20843;&#21313;&#21040;&#19968;&#30334;&#20010;&#23567;&#26102;&#30340;&#32321;&#37325;&#24037;&#20316;&#65292;&#20026;&#20160;&#20040;&#36824;&#35201;&#20889;&#20316;&#65292;&#20320;&#20889;&#20316;&#30340;&#26102;&#38388;&#26159;&#20174;&#21738;&#20799;&#26469;&#30340;&#65292;&#20320;&#24590;&#20040;&#22362;&#25345;&#19979;&#21435;&#30340;&#65311;</P>
<P class=content>&#25105;&#36319;&#20182;&#20204;&#35828;&#65292;&#25105;&#20889;&#20316;&#30340;&#26102;&#38388;&#37117;&#26159;&#25105;&#25380;&#20986;&#26469;&#30340;&#12290;&#21608;&#26411;&#65292;&#20320;&#21435;&#30475;&#30005;&#35270;&#65292;&#25105;&#19981;&#30475;&#65307;&#27599;&#20010;&#26149;&#33410;&#65292;&#20320;&#21435;&#38506;&#20320;&#29240;&#22920;&#20102;&#65292;&#25105;&#19968;&#36793;&#38506;&#25105;&#29240;&#22920;&#19968;&#36793;&#20889;&#19996;&#35199;&#65307;&#20320;&#20986;&#21435;&#29609;&#20102;&#65292;&#25105;&#37117;&#19981;&#20986;&#21435;&#29609;&#65292;&#21363;&#20415;&#20986;&#21435;&#29609;&#65292;&#20063;&#20174;&#26469;&#19981;&#26159;&#23436;&#20840;&#20026;&#20102;&#29609;&#12290;&#25105;&#25226;&#36825;&#20123;&#33410;&#30465;&#19979;&#26469;&#30340;&#26102;&#38388;&#29992;&#26469;&#20889;&#20316;&#65292;&#30475;&#19978;&#21435;&#26159;&#19968;&#20214;&#24456;&#33510;&#30340;&#20107;&#65292;&#25972;&#22825;&#25733;&#30528;&#23617;&#32929;&#22352;&#30528;&#65292;&#19968;&#22825;&#25970;&#22235;&#20116;&#21315;&#23383;&#65292;&#26894;&#38388;&#30424;&#12289;&#39048;&#26894;&#20063;&#19981;&#33298;&#26381;&#12290;&#20294;&#26159;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#25105;&#22312;&#20570;&#36825;&#20123;&#20107;&#30340;&#26102;&#20505;&#26377;&#24555;&#24863;&#12290;&#25105;&#25171;&#20102;&#19968;&#20010;&#33145;&#31295;&#65292;&#20889;&#20986;&#26469;&#30340;&#19996;&#35199;&#27604;&#33145;&#31295;&#36824;&#22810;&#65292;&#28982;&#21518;&#20889;&#20102;&#21313;&#20960;&#19975;&#23383;&#65292;&#26368;&#21518;&#21360;&#25104;&#19968;&#26412;&#20070;&#65292;&#36825;&#35753;&#25105;&#26377;&#24040;&#22823;&#30340;&#28385;&#36275;&#24863;&#12290;</P>
<P class=content>&#25105;&#35273;&#24471;&#33258;&#24049;&#20889;&#20102;&#19968;&#26412;&#21313;&#20116;&#19975;&#23383;&#30340;&#20070;&#65292;&#20877;&#36807;&#19968;&#20108;&#30334;&#24180;&#65292;&#36824;&#26377;&#20154;&#21487;&#33021;&#22312;&#35835;&#12290;&#34429;&#28982;&#37027;&#20010;&#26102;&#20505;&#65292;&#25105;&#32943;&#23450;&#24050;&#32463;&#27515;&#20102;&#65292;&#20294;&#24819;&#24819;&#23601;&#38750;&#24120;&#24320;&#24515;&#65292;&#35273;&#24471;&#33258;&#24049;&#30340;&#19968;&#23567;&#37096;&#20998;&#33021;&#19981;&#27515;&#19968;&#26679;&#12290;&#36825;&#20214;&#20107;&#22312;&#29983;&#29702;&#19978;&#19981;&#33021;&#23454;&#29616;&#65292;&#20294;&#26159;&#22312;&#24515;&#29702;&#19978;&#12289;&#22312;&#25991;&#23383;&#19978;&#21487;&#20197;&#23454;&#29616;&#65292;&#25105;&#23601;&#24456;&#24320;&#24515;&#20102;&#12290;</P>
<P class=content><SPAN class=bold><STRONG>3.&#20320;&#20570;&#20986;&#30340;&#19996;&#35199;&#26377;&#27809;&#26377;&#33258;&#24049;&#30340;&#39118;&#26684;&#65292;&#26377;&#27809;&#26377;&#30456;&#24403;&#22810;&#30340;&#20154;&#24895;&#24847;&#33258;&#25487;&#33136;&#21253;&#21435;&#20080;&#12290;</STRONG></SPAN>&#36825;&#30475;&#19978;&#21435;&#20687;&#19968;&#21477;&#24223;&#35805;&#65292;&#20294;&#23454;&#38469;&#19978;&#26159;&#37329;&#26631;&#20934;&#12290;&#20320;&#26377;&#27809;&#26377;&#33258;&#24049;&#30340;&#39118;&#26684;&#65292;&#21035;&#20154;&#19968;&#30475;&#23601;&#30693;&#36947;&#12290;&#8220;&#36825;&#26159;&#20320;&#30340;&#12290;&#8221;&#8220;&#36825;&#26159;&#20911;&#21776;&#30340;&#12290;&#8221;&#20877;&#32773;&#65292;&#26377;&#20154;&#24895;&#24847;&#33457;&#38065;&#20080;&#20320;&#30340;&#19996;&#35199;&#65292;&#32780;&#19981;&#26159;&#35828;&#65292;&#20320;&#36865;&#25105;&#23601;&#25343;&#30528;&#65292;&#19981;&#36865;&#25105;&#23601;&#31639;&#20102;&#12290;&#36825;&#20960;&#20046;&#26159;&#27604;&#21069;&#20004;&#28857;&#36824;&#30828;&#30340;&#26631;&#20934;&#12290;&#29992;&#21069;&#20004;&#28857;&#65292;&#20320;&#20599;&#20599;&#25720;&#25720;&#21435;&#20570;&#65292;&#20320;&#20570;&#24471;&#26377;&#24555;&#24863;&#65292;&#20294;&#26159;&#20320;&#20570;&#20986;&#26469;&#30340;&#19996;&#35199;&#65292;&#36319;&#36807;&#21435;&#20854;&#20182;&#20154;&#20570;&#20986;&#26469;&#30340;&#19968;&#26679;&#65292;&#37027;&#22312;&#21382;&#21490;&#30340;&#38271;&#27827;&#20013;&#65292;&#20320;&#20570;&#30340;&#36825;&#20214;&#20107;&#23601;&#27809;&#26377;&#23384;&#22312;&#30340;&#24517;&#35201;&#12290;&#22914;&#26524;&#27809;&#26377;&#20154;&#24895;&#24847;&#33457;&#38065;&#20080;&#65292;&#35828;&#26126;&#20320;&#27809;&#26377;&#30495;&#30340;&#24863;&#21160;&#20182;&#20204;&#12290;</P>
<P class=content>&#20174;&#25105;&#20889;&#27611;&#31508;&#23383;&#21644;&#30828;&#31508;&#20070;&#27861;&#36825;&#20004;&#20214;&#20107;&#20986;&#21457;&#65292;&#25105;&#30495;&#26159;&#19981;&#30693;&#36947;&#25105;&#20889;&#24471;&#22909;&#19981;&#22909;&#12290;&#25105;&#27809;&#26377;&#20449;&#24515;&#65292;&#36825;&#36319;&#25105;&#20889;&#20070;&#12289;&#20889;&#23567;&#35828;&#26159;&#19981;&#19968;&#26679;&#30340;&#12290;&#21518;&#26469;&#65292;&#25105;&#30340;&#20449;&#24515;&#26469;&#33258;&#20004;&#20010;&#26041;&#38754;&#65306;&#19968;&#12289;&#26377;&#22909;&#20960;&#27425;&#25105;&#22312;&#39321;&#28207;&#31614;&#20449;&#29992;&#21345;&#21333;&#65292;&#26381;&#21153;&#29983;&#65292;&#26080;&#35770;&#30007;&#22899;&#65292;&#33267;&#23569;&#20986;&#29616;&#36807;&#22235;&#27425;&#65292;&#30452;&#25509;&#36319;&#25105;&#35828;&#65292;&#36825;&#20010;&#23383;&#8220;&#22909;&#38739;&#8221;&#12290;&#25105;&#24819;&#25105;&#20063;&#27809;&#22810;&#32473;&#20182;&#23567;&#36153;&#65292;&#20182;&#24895;&#24847;&#22840;&#19968;&#20010;&#31614;&#21517;&#65292;&#35828;&#26126;&#20182;&#26159;&#30495;&#24515;&#35748;&#20026;&#25105;&#30340;&#23383;&#20889;&#24471;&#22909;&#12290;&#20108;&#12289;&#25105;&#20889;&#23436;&#20102;&#20043;&#21518;&#65292;&#26377;&#20154;&#30495;&#30340;&#24895;&#24847;&#33457;&#30495;&#37329;&#30333;&#38134;&#21435;&#20080;&#65292;&#25105;&#24819;&#37027;&#22909;&#65292;&#26377;&#29305;&#28857;&#65292;&#26377;&#20154;&#21916;&#27426;&#65292;&#26377;&#20154;&#20080;&#65292;&#36825;&#20107;&#23601;&#25104;&#31435;&#20102;&#12290;</P><CHAPTERLAST>&#10048;</CHAPTERLAST>