<H2 id=isbn9787572253300_2_4_1_3 class=second_level_style>&#30382;&#23618;&#30340;&#33258;&#32452;&#32455;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#22312;&#25972;&#20010;&#23381;&#26399;&#65292;&#38543;&#30528;&#30382;&#23618;&#32852;&#32467;&#30340;&#21457;&#23637;&#65292;&#32974;&#20799;&#33041;&#20013;&#30456;&#24212;&#30340;&#30382;&#23618;&#35126;&#30385;&#20063;&#24320;&#22987;&#21457;&#32946;&#12290;&#22312;&#31532;&#20108;&#22922;&#23072;&#26399;&#65292;&#32974;&#20799;&#30340;&#22823;&#33041;&#30382;&#23618;&#36215;&#21021;&#26159;&#24179;&#28369;&#30340;&#65292;&#28982;&#21518;&#20986;&#29616;&#20102;&#31532;&#19968;&#32452;&#35126;&#30385;&#65292;&#36825;&#35753;&#20154;&#32852;&#24819;&#21040;&#29492;&#33041;&#65307;&#20043;&#21518;&#20986;&#29616;&#20154;&#33041;&#29305;&#26377;&#30340;&#20108;&#32423;&#21644;&#19977;&#32423;&#35126;&#30385;&#65292;&#21363;&#35126;&#30385;&#30340;&#25240;&#21472;&#20877;&#25240;&#21472;&#12290;&#36825;&#20123;&#35126;&#30385;&#30340;&#34920;&#35266;&#32467;&#26500;&#36234;&#26469;&#36234;&#20381;&#36182;&#20110;&#31070;&#32463;&#31995;&#32479;&#30340;&#27963;&#21160;&#12290;&#26681;&#25454;&#33041;&#20174;&#24863;&#35273;&#31995;&#32479;&#25509;&#25910;&#21040;&#30340;&#21453;&#39304;&#20449;&#21495;&#65292;&#19968;&#20123;&#22238;&#36335;&#36880;&#28176;&#31283;&#23450;&#19979;&#26469;&#65292;&#32780;&#21478;&#19968;&#20123;&#27809;&#26377;&#29992;&#30340;&#36880;&#28176;&#36864;&#21270;&#25481;&#12290;&#22240;&#27492;&#65292;&#26368;&#32456;&#22312;&#24038;&#21033;&#25163;&#21644;&#21491;&#21033;&#25163;&#30340;&#20154;&#33041;&#20013;&#65292;&#36816;&#21160;&#30382;&#23618;&#30340;&#35126;&#30385;&#20250;&#31245;&#26377;&#19981;&#21516;&#12290;&#26377;&#36259;&#30340;&#26159;&#65292;&#37027;&#20123;&#22312;&#31461;&#24180;&#26102;&#26399;&#34987;&#36843;&#20351;&#29992;&#21491;&#25163;&#20889;&#23383;&#30340;&#24038;&#21033;&#25163;&#30340;&#20154;&#34920;&#29616;&#20986;&#19968;&#31181;&#25240;&#20013;&#30340;&#24773;&#20917;&#65292;&#20182;&#20204;&#30340;&#36816;&#21160;&#30382;&#23618;&#30340;&#24418;&#29366;&#20855;&#26377;&#24038;&#21033;&#25163;&#30340;&#29305;&#24449;&#65292;&#20294;&#20854;&#22823;&#23567;&#34920;&#29616;&#20986;&#19982;&#21491;&#21033;&#25163;&#30340;&#20154;&#33041;&#30456;&#20284;&#30340;&#24038;&#21491;&#19981;&#23545;&#31216;&#24615;&#12290;<A id=wzyy_1_76 href="part0021.xhtml#wz_1_76"><SUP>11</SUP></A>&#27491;&#22914;&#36825;&#39033;&#30740;&#31350;&#30340;&#20316;&#32773;&#24471;&#20986;&#30340;&#32467;&#35770;&#65306;<STRONG>&#25104;&#20154;&#30340;&#30382;&#23618;&#24418;&#24577;&#26159;&#22522;&#22240;&#32452;&#21644;&#26089;&#26399;&#29983;&#38271;&#29615;&#22659;&#30340;&#19981;&#26029;&#32047;&#31215;&#30340;&#35760;&#24405;&#12290;</STRONG></P>
<P class=paragraph_style>&#32974;&#20799;&#30340;&#22823;&#33041;&#30382;&#23618;&#30340;&#35126;&#30385;&#26159;&#30001;&#20110;&#29983;&#21270;&#33258;&#32452;&#32455;&#36807;&#31243;&#32780;&#33258;&#21457;&#24418;&#25104;&#30340;&#65292;&#36825;&#20010;&#36807;&#31243;&#20381;&#36182;&#20110;&#22522;&#22240;&#21644;&#32454;&#32990;&#30340;&#21270;&#23398;&#29615;&#22659;&#65292;&#21482;&#38656;&#35201;&#26497;&#23569;&#30340;&#36951;&#20256;&#20449;&#24687;&#65292;&#19988;&#23436;&#20840;&#19981;&#38656;&#35201;&#23398;&#20064;&#12290;<A id=wzyy_1_77 href="part0021.xhtml#wz_1_77"><SUP>12</SUP></A>&#23454;&#38469;&#19978;&#65292;<STRONG>&#36825;&#31181;&#33258;&#32452;&#32455;&#24182;&#19981;&#20687;&#24819;&#35937;&#33324;&#30683;&#30462;&#65292;&#23427;&#22312;&#22320;&#29699;&#19978;&#26080;&#25152;&#19981;&#22312;&#12290;</STRONG>&#23558;&#22823;&#33041;&#30382;&#23618;&#24819;&#35937;&#25104;&#19968;&#20010;&#27801;&#28393;&#65292;&#38543;&#30528;&#28526;&#27728;&#30340;&#28072;&#33853;&#65292;&#27801;&#28393;&#19978;&#24418;&#25104;&#20102;&#35268;&#27169;&#19981;&#21516;&#30340;&#27874;&#30165;&#21644;&#22353;&#27964;&#65307;&#25110;&#32773;&#23558;&#20854;&#24819;&#35937;&#25104;&#19968;&#29255;&#27801;&#28448;&#65292;&#22312;&#39118;&#30340;&#20316;&#29992;&#19979;&#27801;&#28448;&#20986;&#29616;&#27801;&#27874;&#32441;&#21644;&#27801;&#19992;&#12290;&#23454;&#38469;&#19978;&#65292;&#19981;&#21516;&#35268;&#27169;&#30340;&#26465;&#32441;&#12289;&#26001;&#28857;&#21644;&#20845;&#35282;&#24418;&#30340;&#32454;&#32990;&#37117;&#20250;&#20986;&#29616;&#22312;&#21508;&#31181;&#29983;&#29289;&#21644;&#29289;&#29702;&#31995;&#32479;&#20013;&#8212;&#8212;&#25351;&#32441;&#12289;&#26001;&#39532;&#30340;&#26465;&#32441;&#12289;&#32654;&#27954;&#35961;&#30340;&#26001;&#28857;&#12289;&#29572;&#27494;&#23721;&#12289;&#27801;&#19992;&#20197;&#21450;&#22799;&#26085;&#22825;&#31354;&#20013;&#30340;&#26421;&#26421;&#20113;&#24425;&#12290;&#33521;&#22269;&#25968;&#23398;&#23478;&#33406;&#20262;&#183;&#22270;&#28789;&#26159;&#31532;&#19968;&#20010;&#35299;&#37322;&#36825;&#31181;&#29616;&#35937;&#30340;&#20154;&#65292;&#20182;&#35748;&#20026;&#65292;<STRONG>&#36825;&#31181;&#29616;&#35937;&#21482;&#38656;&#35201;&#19968;&#20010;&#23616;&#37096;&#20852;&#22859;&#21644;&#36828;&#31243;&#25233;&#21046;&#30340;&#36807;&#31243;&#12290;</STRONG>&#24403;&#39118;&#21561;&#36807;&#27801;&#28393;&#65292;&#27801;&#31890;&#24320;&#22987;&#32047;&#31215;&#65292;&#33258;&#25105;&#25918;&#22823;&#30340;&#36807;&#31243;&#23601;&#24320;&#22987;&#20102;&#65306;&#26032;&#20986;&#29616;&#30340;&#27801;&#22534;&#24448;&#24448;&#20250;&#25429;&#33719;&#20854;&#20182;&#27801;&#31890;&#65292;&#32780;&#39118;&#21367;&#36215;&#23427;&#21518;&#38754;&#30340;&#27801;&#23376;&#65292;&#20960;&#23567;&#26102;&#21518;&#65292;&#19968;&#20010;&#27801;&#19992;&#35806;&#29983;&#20102;&#12290;&#21482;&#35201;&#20986;&#29616;&#23616;&#37096;&#20852;&#22859;&#21644;&#36828;&#31243;&#25233;&#21046;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#30475;&#21040;&#19968;&#20010;&#39640;&#23494;&#24230;&#30340;&#21306;&#22495;&#65288;&#27801;&#19992;&#65289;&#65292;&#22260;&#32469;&#23427;&#30340;&#26159;&#19968;&#20010;&#20302;&#23494;&#24230;&#30340;&#21306;&#22495;&#65288;&#20985;&#22320;&#38754;&#65289;&#65292;&#32039;&#25509;&#30528;&#20986;&#29616;&#21478;&#19968;&#20010;&#27801;&#19992;&#65292;&#22914;&#27492;&#21453;&#22797;&#12290;&#26681;&#25454;&#23454;&#38469;&#29615;&#22659;&#65292;&#33258;&#32452;&#32455;&#30340;&#26679;&#24335;&#26377;&#26001;&#28857;&#12289;&#26465;&#32441;&#25110;&#20845;&#36793;&#24418;&#12290;</P>
<P class=paragraph_style>&#33258;&#32452;&#32455;&#22312;&#21457;&#32946;&#30340;&#33041;&#20013;&#26080;&#22788;&#19981;&#22312;&#65306;&#25105;&#20204;&#30340;&#22823;&#33041;&#30382;&#23618;&#20805;&#28385;&#32437;&#21015;&#12289;&#26465;&#32441;&#21644;&#28165;&#26224;&#30340;&#36793;&#30028;&#12290;&#31354;&#38388;&#20998;&#38548;&#21487;&#33021;&#26159;&#22522;&#22240;&#23433;&#25490;&#31070;&#32463;&#20803;&#27169;&#22359;&#19987;&#38376;&#22788;&#29702;&#19981;&#21516;&#31867;&#22411;&#30340;&#20449;&#24687;&#30340;&#26426;&#21046;&#20043;&#19968;&#12290;&#20363;&#22914;&#65292;&#35270;&#30382;&#23618;&#22788;&#29702;&#26469;&#33258;&#24038;&#21491;&#30524;&#30340;&#20449;&#24687;&#30340;&#20132;&#26367;&#24102;&#29366;&#32467;&#26500;&#35206;&#30422;&#65292;&#23427;&#20204;&#34987;&#31216;&#20026;&#8220;&#30524;&#20248;&#21183;&#26609;&#8221;&#65288;ocular dominance columns&#65289;&#65292;&#21033;&#29992;&#26469;&#33258;&#35270;&#32593;&#33180;&#30340;&#22266;&#26377;&#27963;&#21160;&#20135;&#29983;&#30340;&#20449;&#24687;&#65292;&#22312;&#33041;&#21457;&#32946;&#36807;&#31243;&#20013;&#33258;&#21457;&#24418;&#25104;&#12290;&#20294;&#26159;&#31867;&#20284;&#30340;&#33258;&#32452;&#32455;&#26426;&#21046;&#21487;&#20197;&#21457;&#29983;&#22312;&#26356;&#39640;&#30340;&#27700;&#24179;&#65292;&#19981;&#19968;&#23450;&#21482;&#35206;&#30422;&#30382;&#23618;&#30340;&#34920;&#38754;&#65292;&#32780;&#28085;&#30422;&#26356;&#22810;&#25277;&#35937;&#31354;&#38388;&#12290;&#26368;&#24778;&#20154;&#30340;&#20363;&#23376;&#20043;&#19968;&#23601;&#26159;&#8220;&#32593;&#26684;&#32454;&#32990;&#8221;&#65288;gridcell&#65289;&#30340;&#23384;&#22312;&#65292;&#23427;&#20204;&#26159;&#36890;&#36807;&#38138;&#35774;&#19977;&#35282;&#24418;&#21644;&#20845;&#36793;&#24418;&#30340;&#32593;&#26684;&#31354;&#38388;&#32780;&#32534;&#30721;&#32769;&#40736;&#20301;&#32622;&#20449;&#24687;&#30340;&#31070;&#32463;&#20803;&#65288;&#35265;&#24425;&#22270;10&#65289;&#12290;</P>
<DIV class=div_img_p_center_style><img class=div_img_80 alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00243.jpeg" width="100%"> 
<P class=img_desc_style><B>&#24425;&#22270;10</B></P>
<P class=img_desc_style>&#19981;&#35770;&#26159;&#23721;&#27974;&#36824;&#26159;&#34562;&#34593;&#65292;&#20854;&#21407;&#29983;&#26500;&#36896;&#30340;&#25130;&#38754;&#22343;&#26159;&#20845;&#36793;&#24418;&#12290;&#33041;&#30340;&#31070;&#32463;&#31995;&#32479;&#20063;&#26377;&#31867;&#20284;&#26500;&#36896;&#30340;&#21306;&#22495;&#65292;&#21363;&#34987;&#31216;&#20026;&#22823;&#33041;&#23450;&#20301;&#31995;&#32479;&#30340;&#20869;&#21957;&#30382;&#23618;&#12290;&#20869;&#21957;&#30382;&#23618;&#26159;&#30001;&#20845;&#23618;&#31070;&#32463;&#20803;&#21472;&#21152;&#32780;&#25104;&#30340;&#19968;&#32452;&#8220;&#32593;&#26684;&#32454;&#32990;&#8221;&#12290;&#24403;&#32769;&#40736;&#22312;&#25506;&#32034;&#19968;&#20010;&#22823;&#25151;&#38388;&#26102;&#65292;&#32769;&#40736;&#33041;&#20013;&#30340;&#31070;&#32463;&#20803;&#21482;&#26377;&#22312;&#23427;&#36393;&#22312;&#36825;&#20123;&#8220;&#32593;&#26684;&#32454;&#32990;&#8221;&#30340;&#20845;&#36793;&#24418;&#30340;&#36724;&#32447;&#19978;&#26102;&#25165;&#20250;&#21457;&#23556;&#65292;&#32780;&#21018;&#20986;&#29983;&#19968;&#22825;&#30340;&#32769;&#40736;&#19968;&#22312;&#23427;&#20204;&#30340;&#31389;&#38468;&#36817;&#31227;&#21160;&#26102;&#65292;&#36825;&#20123;&#32593;&#26684;&#32454;&#32990;&#23601;&#24320;&#22987;&#20135;&#29983;&#20316;&#29992;&#65292;&#32769;&#40736;&#23545;&#31354;&#38388;&#30340;&#24863;&#30693;&#33021;&#21147;&#23601;&#26469;&#33258;&#36825;&#20010;&#33258;&#24102;&#30340;GPS&#31070;&#32463;&#22238;&#36335;&#12290;</P></DIV>
<P class=paragraph_style>&#32593;&#26684;&#32454;&#32990;&#26159;&#20301;&#20110;&#32769;&#40736;&#30340;&#19968;&#20010;&#29305;&#23450;&#33041;&#21306;&#30340;&#31070;&#32463;&#20803;&#65292;&#36825;&#20010;&#33041;&#21306;&#21483;&#20316;&#8220;&#20869;&#21957;&#30382;&#23618;&#8221;&#12290;&#29233;&#24503;&#21326;&#183;&#33707;&#27901;&#65288;Edvard Moser&#65289;&#21644;&#36808;-&#24067;&#37324;&#29305;&#183;&#33707;&#27901;&#65288;May-Britt Moser&#65289;&#22312;2014&#24180;&#22240;&#21457;&#29616;&#20854;&#21331;&#36234;&#30340;&#20960;&#20309;&#29305;&#24615;&#32780;&#33719;&#24471;&#20102;&#35834;&#36125;&#23572;&#22870;&#12290;&#20182;&#20204;&#26159;&#26368;&#20808;&#30740;&#31350;&#21160;&#29289;&#22312;&#19968;&#20010;&#24040;&#22823;&#30340;&#25151;&#38388;&#37324;&#34892;&#21160;&#26102;&#20854;&#20869;&#21957;&#30382;&#23618;&#31070;&#32463;&#20803;&#27963;&#21160;&#30340;&#31185;&#23398;&#23478;&#12290;<A id=wzyy_1_78 href="part0021.xhtml#wz_1_78"><SUP>13</SUP></A>&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#65292;&#22312;&#20869;&#21957;&#30382;&#23618;&#38468;&#36817;&#30340;&#28023;&#39532;&#20013;&#65292;&#26377;&#19968;&#20123;&#31070;&#32463;&#20803;&#34920;&#29616;&#20026;&#8220;&#20301;&#32622;&#32454;&#32990;&#8221;&#65292;&#21363;&#24403;&#21160;&#29289;&#22312;&#25151;&#38388;&#30340;&#26576;&#20010;&#29305;&#23450;&#20301;&#32622;&#26102;&#23427;&#20204;&#25165;&#20250;&#25918;&#30005;&#12290;&#36825;&#20004;&#20301;&#31185;&#23398;&#23478;&#30340;&#24320;&#21019;&#24615;&#21457;&#29616;&#22312;&#20110;&#32593;&#26684;&#32454;&#32990;&#19981;&#20165;&#23545;&#21333;&#20010;&#20301;&#32622;&#26377;&#21453;&#24212;&#65292;&#36824;&#20250;&#23545;&#19968;&#31995;&#21015;&#20301;&#32622;&#20570;&#20986;&#21453;&#24212;&#12290;&#27492;&#22806;&#65292;&#37027;&#20123;&#20351;&#26576;&#20010;&#32454;&#32990;&#25918;&#30005;&#30340;&#29305;&#23450;&#20301;&#32622;&#26159;&#26377;&#35268;&#24459;&#30340;&#65306;&#23427;&#20204;&#24418;&#25104;&#31561;&#36793;&#19977;&#35282;&#24418;&#36827;&#32780;&#32452;&#21512;&#25104;&#27491;&#20845;&#36793;&#24418;&#65292;&#26377;&#28857;&#20687;&#38271;&#39048;&#40575;&#30382;&#32932;&#19978;&#30340;&#26001;&#28857;&#25110;&#32773;&#28779;&#23665;&#23721;&#20013;&#30340;&#29572;&#27494;&#23721;&#26609;&#65281;&#27599;&#24403;&#32769;&#40736;&#22235;&#22788;&#36208;&#21160;&#26102;&#65292;&#21363;&#20351;&#22312;&#40657;&#26263;&#20013;&#65292;&#27599;&#20010;&#32593;&#26684;&#32454;&#32990;&#30340;&#25918;&#30005;&#20063;&#20250;&#21578;&#35785;&#32769;&#40736;&#23427;&#22312;&#30456;&#23545;&#20110;&#25972;&#20010;&#19977;&#35282;&#24418;&#31354;&#38388;&#32593;&#32476;&#30340;&#21738;&#20010;&#20301;&#32622;&#12290;&#35834;&#36125;&#23572;&#22870;&#22996;&#21592;&#20250;&#23558;&#27492;&#31995;&#32479;&#24688;&#24403;&#22320;&#31216;&#20026;&#8220;&#33041;&#30340;&#23450;&#20301;&#31995;&#32479;&#8221;&#65306;&#23427;&#25552;&#20379;&#20102;&#21487;&#20197;&#26144;&#23556;&#20986;&#22806;&#37096;&#31354;&#38388;&#30340;&#19968;&#20010;&#39640;&#24230;&#21487;&#38752;&#30340;&#31070;&#32463;&#20803;&#22352;&#26631;&#31995;&#12290;</P>
<P class=paragraph_style>&#20294;&#26159;&#20026;&#20160;&#20040;&#31070;&#32463;&#20803;&#22320;&#22270;&#30340;&#26144;&#23556;&#26159;&#19977;&#35282;&#24418;&#21644;&#20845;&#36793;&#24418;&#30340;&#65292;&#32780;&#38750;&#25105;&#20204;&#36890;&#24120;&#20351;&#29992;&#30340;&#22270;&#34920;&#20013;&#30340;&#30697;&#24418;&#21644;&#22402;&#30452;&#32447;&#21602;&#65311;&#33258;&#31515;&#21345;&#23572;&#20197;&#26469;&#65292;&#25968;&#23398;&#23478;&#21644;&#21046;&#22270;&#24072;&#19968;&#30452;&#20381;&#38752;&#20004;&#20010;&#30456;&#20114;&#22402;&#30452;&#30340;&#36724;&#65292;&#21363;&#31515;&#21345;&#23572;&#22352;&#26631;&#65288;<I>x</I>&#36724;&#21644;<I>y</I>&#36724;&#12289;&#27178;&#22352;&#26631;&#21644;&#32437;&#22352;&#26631;&#12289;&#32463;&#24230;&#21644;&#32428;&#24230;&#65289;&#12290;&#20026;&#20160;&#20040;&#32769;&#40736;&#30340;&#33041;&#21916;&#27426;&#20381;&#36182;&#19968;&#32452;&#19977;&#35282;&#24418;&#21644;&#20845;&#36793;&#24418;&#21602;&#65311;&#26368;&#26377;&#21487;&#33021;&#30340;&#21407;&#22240;&#26159;&#32593;&#26684;&#32454;&#32990;&#31070;&#32463;&#20803;&#22312;&#21457;&#32946;&#36807;&#31243;&#20013;&#36827;&#34892;&#20102;&#33258;&#32452;&#32455;&#12290;<STRONG>&#22312;&#33258;&#28982;&#30028;&#20013;&#65292;&#36825;&#31181;&#33258;&#32452;&#32455;&#32463;&#24120;&#20135;&#29983;&#20845;&#36793;&#24418;&#65292;&#20174;&#38271;&#39048;&#40575;&#30340;&#30382;&#32932;&#21040;&#34562;&#24034;&#65292;&#20877;&#21040;&#28779;&#23665;&#23721;&#26609;&#37117;&#26159;&#36825;&#26679;</STRONG>&#12290;&#29289;&#29702;&#23398;&#23478;&#35777;&#23454;&#20102;&#20845;&#36793;&#24418;&#20026;&#20160;&#20040;&#26080;&#22788;&#19981;&#22312;&#65306;<STRONG>&#27599;&#24403;&#19968;&#20010;&#31995;&#32479;&#30001;&#26434;&#20081;&#26080;&#31456;&#30340;&#8220;&#28909;&#8221;&#30340;&#29366;&#24577;&#24320;&#22987;&#24182;&#36880;&#28176;&#20919;&#21364;&#19979;&#26469;&#65292;&#26368;&#32456;&#20957;&#22266;&#25104;&#20026;&#19968;&#20010;&#31283;&#23450;&#30340;&#32467;&#26500;&#26102;&#65288;&#35265;&#24425;&#22270;10&#65289;&#65292;&#20845;&#36793;&#24418;&#23601;&#20250;&#33258;&#21457;&#22320;&#24418;&#25104;</STRONG>&#12290;&#30740;&#31350;&#32773;&#25552;&#20986;&#20102;&#19968;&#20010;&#33041;&#21457;&#32946;&#26399;&#38388;&#20869;&#21957;&#30382;&#23618;&#20013;&#20986;&#29616;&#32593;&#26684;&#32454;&#32990;&#30340;&#30456;&#20284;&#29702;&#35770;&#65306;&#26434;&#20081;&#26080;&#31456;&#30340;&#31070;&#32463;&#20803;&#32676;&#32452;&#20250;&#36880;&#28176;&#31283;&#23450;&#19979;&#26469;&#24418;&#25104;&#19968;&#32452;&#26377;&#32452;&#32455;&#30340;&#32593;&#26684;&#32454;&#32990;&#65292;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#20845;&#36793;&#24418;&#33258;&#21457;&#24418;&#25104;&#22823;&#33041;&#30382;&#23618;&#21160;&#24577;&#24179;&#34913;&#30340;&#21560;&#24341;&#23376;&#12290;<A id=wzyy_1_79 href="part0021.xhtml#wz_1_79"><SUP>14</SUP></A>&#26681;&#25454;&#35813;&#29702;&#35770;&#65292;&#32769;&#40736;&#33041;&#20013;&#32593;&#26684;&#29366;&#22320;&#22270;&#30340;&#20986;&#29616;&#26159;&#19981;&#38656;&#35201;&#25945;&#30340;&#12290;&#23454;&#38469;&#19978;&#65292;&#36825;&#20010;&#22238;&#36335;&#30340;&#24314;&#25104;&#19981;&#38656;&#35201;&#20219;&#20309;&#30340;&#23398;&#20064;&#65292;&#23427;&#22312;&#22823;&#33041;&#30382;&#23618;&#21457;&#32946;&#30340;&#21160;&#24577;&#36807;&#31243;&#20013;&#33258;&#28982;&#32780;&#28982;&#22320;&#20986;&#29616;&#12290;</P>
<P class=paragraph_style>&#33041;&#22320;&#22270;&#30340;&#33258;&#32452;&#32455;&#36825;&#19968;&#29702;&#35770;&#27491;&#24320;&#22987;&#34987;&#39564;&#35777;&#12290;&#23454;&#39564;&#34920;&#26126;&#65292;&#33041;&#30340;&#23450;&#20301;&#31995;&#32479;&#30830;&#23454;&#24456;&#26089;&#23601;&#22312;&#32769;&#40736;&#33041;&#20013;&#20986;&#29616;&#20102;&#12290;&#20004;&#32452;&#29420;&#31435;&#30340;&#30740;&#31350;&#32773;&#25104;&#21151;&#22312;&#21018;&#20986;&#29983;&#29978;&#33267;&#36824;&#19981;&#20250;&#36208;&#36335;&#30340;&#24188;&#40736;&#33041;&#26893;&#20837;&#20102;&#30005;&#26497;&#12290;<A id=wzyy_1_80 href="part0021.xhtml#wz_1_80"><SUP>15</SUP></A>&#21033;&#29992;&#36825;&#22871;&#35013;&#32622;&#65292;&#20182;&#20204;&#26816;&#39564;&#20102;&#20869;&#21957;&#30382;&#23618;&#20013;&#26159;&#21542;&#24050;&#32463;&#20986;&#29616;&#20102;&#32593;&#26684;&#32454;&#32990;&#12290;&#20182;&#20204;&#21516;&#26102;&#20063;&#23545;&#20301;&#32622;&#32454;&#32990;&#65288;&#23545;&#21333;&#20010;&#20301;&#32622;&#20570;&#20986;&#21709;&#24212;&#30340;&#32454;&#32990;&#65289;&#21644;&#23450;&#21521;&#32454;&#32990;&#36827;&#34892;&#26816;&#27979;&#12290;&#23450;&#21521;&#32454;&#32990;&#26159;&#31532;&#19977;&#31181;&#31070;&#32463;&#20803;&#65292;&#23427;&#30340;&#21151;&#33021;&#31867;&#20284;&#33337;&#19978;&#30340;&#32599;&#30424;&#65292;&#24403;&#21160;&#29289;&#26397;&#21521;&#26576;&#20010;&#26041;&#21521;&#36816;&#21160;&#30340;&#26102;&#20505;&#65288;&#20363;&#22914;&#35199;&#21271;&#25110;&#19996;&#21335;&#65289;&#65292;&#30456;&#24212;&#30340;&#32454;&#32990;&#20250;&#28608;&#27963;&#12290;&#30740;&#31350;&#32773;&#21457;&#29616;&#65292;&#36825;&#25972;&#20010;&#31995;&#32479;&#23454;&#38469;&#19978;&#26159;&#19982;&#29983;&#20465;&#26469;&#30340;&#65292;&#23450;&#21521;&#32454;&#32990;&#19968;&#24320;&#22987;&#23601;&#23384;&#22312;&#65292;&#24182;&#19988;&#22312;&#24188;&#40736;&#24320;&#22987;&#36816;&#21160;&#19968;&#20004;&#22825;&#21518;&#65292;&#20301;&#32622;&#21644;&#32593;&#26684;&#32454;&#32990;&#20063;&#20250;&#38470;&#32493;&#20986;&#29616;&#12290;</P>
<P class=paragraph_style>&#36825;&#20123;&#25968;&#25454;&#34429;&#28982;&#26377;&#36259;&#65292;&#20294;&#20063;&#19981;&#36275;&#20026;&#22855;&#12290;&#23545;&#22823;&#22810;&#25968;&#21160;&#29289;&#65292;&#26080;&#35770;&#26159;&#34434;&#34433;&#21644;&#40479;&#31867;&#65292;&#36824;&#26159;&#29228;&#34892;&#21160;&#29289;&#21644;&#21754;&#20083;&#21160;&#29289;&#26469;&#35828;&#65292;&#24418;&#25104;&#33041;&#22320;&#22270;&#37117;&#26159;&#19968;&#20214;&#22823;&#20107;&#12290;&#24188;&#29356;&#12289;&#23567;&#29483;&#25110;&#23156;&#20799;&#19968;&#26086;&#31163;&#24320;&#23478;&#21435;&#25506;&#32034;&#19990;&#30028;&#65292;&#33041;&#22320;&#22270;&#23545;&#20182;&#20204;&#30340;&#29983;&#23384;&#33267;&#20851;&#37325;&#35201;&#65292;&#20182;&#20204;&#38543;&#26102;&#38543;&#22320;&#37117;&#30693;&#36947;&#33258;&#24049;&#24590;&#26679;&#25214;&#21040;&#22238;&#23478;&#30340;&#36335;&#65292;&#27597;&#20146;&#22312;&#37027;&#37324;&#31561;&#30528;&#20182;&#20204;&#12290;&#36828;&#21476;&#26102;&#20195;&#20197;&#26469;&#65292;&#36827;&#21270;&#20284;&#20046;&#25214;&#21040;&#20102;&#19968;&#31181;&#26041;&#27861;&#20026;&#26032;&#29983;&#20799;&#30340;&#33041;&#25552;&#20379;&#25351;&#21335;&#38024;&#12289;&#22320;&#22270;&#65292;&#20197;&#21450;&#20854;&#35775;&#38382;&#36807;&#30340;&#22320;&#26041;&#30340;&#35760;&#24405;&#12290;</P>
<P class=paragraph_style>&#36825;&#31181;&#33041;&#30340;&#23450;&#20301;&#31995;&#32479;&#26159;&#21542;&#23384;&#22312;&#20110;&#20154;&#33041;&#20013;&#21602;&#65311;&#23384;&#22312;&#12290;&#22914;&#20170;&#65292;&#25105;&#20204;&#36890;&#36807;&#38388;&#25509;&#26041;&#24335;&#30693;&#36947;&#65292;&#22312;&#19982;&#32769;&#40736;&#30340;&#33041;&#23436;&#20840;&#30456;&#21516;&#30340;&#20301;&#32622;&#65288;&#20869;&#21957;&#30382;&#23618;&#65289;&#65292;&#25104;&#20154;&#30340;&#33041;&#20013;&#20063;&#21253;&#21547;&#24102;&#26377;&#20845;&#36793;&#24418;&#23545;&#31216;&#24615;&#31070;&#32463;&#20803;&#30340;&#22320;&#22270;&#12290;<A id=wzyy_1_81 href="part0021.xhtml#wz_1_81"><SUP>16</SUP></A>&#25105;&#20204;&#20063;&#30693;&#36947;&#65292;&#24180;&#40836;&#24456;&#23567;&#30340;&#23401;&#23376;&#23601;&#24050;&#26377;&#31354;&#38388;&#24863;&#65292;&#36434;&#36314;&#23398;&#27493;&#30340;&#23401;&#23376;&#33021;&#22312;&#25151;&#38388;&#37324;&#36731;&#26131;&#23450;&#21521;&#65306;&#22914;&#26524;&#23558;&#20182;&#20204;&#20174;A&#28857;&#31227;&#21160;&#21040;B&#28857;&#20877;&#31227;&#21160;&#21040;C&#28857;&#65292;&#20182;&#20204;&#23601;&#30693;&#36947;&#35813;&#22914;&#20309;&#27839;&#30452;&#32447;&#20174;C&#28857;&#36820;&#22238;&#21040;A&#28857;&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#21363;&#20351;&#26159;&#22825;&#29983;&#23601;&#22833;&#26126;&#30340;&#23156;&#20799;&#65292;&#20063;&#20173;&#28982;&#25317;&#26377;&#36825;&#26679;&#30340;&#33021;&#21147;&#12290;&#22240;&#27492;&#65292;&#23156;&#20799;&#23601;&#20687;&#32769;&#40736;&#19968;&#26679;&#65292;&#20855;&#26377;&#29992;&#20110;&#31354;&#38388;&#23548;&#33322;&#30340;&#24605;&#32500;&#27169;&#22359;&#12290;<A id=wzyy_1_82 href="part0021.xhtml#wz_1_82"><SUP>17</SUP></A>&#22240;&#20026;&#25805;&#20316;&#38480;&#21046;&#65292;&#25105;&#20204;&#24456;&#38590;&#33719;&#21462;&#36825;&#20010;&#24180;&#40836;&#27573;&#23401;&#23376;&#30340;&#33041;&#27963;&#21160;&#22270;&#20687;&#65288;&#22914;&#20026;&#29228;&#34892;&#20013;&#30340;&#23156;&#20799;&#36827;&#34892;&#30913;&#20849;&#25391;&#25104;&#20687;&#25195;&#25551;&#65289;&#65292;&#23578;&#19988;&#26080;&#27861;&#30452;&#25509;&#30475;&#21040;&#23156;&#20799;&#33041;&#20013;&#30340;&#36825;&#24352;&#22320;&#22270;&#65292;&#20294;&#26159;&#21487;&#20197;&#30830;&#20449;&#65292;&#24403;&#21487;&#31227;&#21160;&#33041;&#25104;&#20687;&#35774;&#22791;&#20986;&#29616;&#26102;&#65292;&#25105;&#20204;&#23601;&#20250;&#25214;&#21040;&#23427;&#12290;</P>
<P class=paragraph_style>&#19979;&#38754;&#32487;&#32493;&#25506;&#35752;&#23156;&#20799;&#33041;&#30340;&#20854;&#20182;&#29305;&#24322;&#21270;&#27169;&#22359;&#12290;&#20363;&#22914;&#65292;&#21069;&#38754;&#25552;&#21040;&#26089;&#22312;&#23156;&#20799;&#20986;&#29983;&#20960;&#20010;&#26376;&#26102;&#65288;&#34429;&#28982;&#21487;&#33021;&#19981;&#26159;&#21018;&#21018;&#20986;&#29983;&#26102;&#65289;&#65292;&#35270;&#30382;&#23618;&#20013;&#23601;&#26377;&#19968;&#20010;&#21306;&#22495;&#27604;&#36215;&#23545;&#25151;&#23627;&#22270;&#20687;&#65292;&#26356;&#20542;&#21521;&#20110;&#23545;&#38754;&#37096;&#22270;&#20687;&#20570;&#20986;&#21453;&#24212;&#12290;<A id=wzyy_1_83 href="part0021.xhtml#wz_1_83"><SUP>18</SUP></A>&#36825;&#20010;&#21306;&#22495;&#30340;&#24314;&#31435;&#20284;&#20046;&#26159;&#37096;&#20998;&#23398;&#20064;&#30340;&#32467;&#26524;&#65292;&#20294;&#34987;&#33041;&#30340;&#36830;&#36890;&#24615;&#25152;&#35268;&#21010;&#12289;&#25351;&#24341;&#12289;&#32422;&#26463;&#12290;&#36825;&#20123;&#32852;&#32467;&#30830;&#20445;&#20102;&#25152;&#26377;&#20154;&#30340;&#38754;&#23380;&#29305;&#24322;&#24615;&#23384;&#22312;&#20110;&#30456;&#21516;&#20301;&#32622;&#25110;&#20165;&#30456;&#24046;&#20960;&#27627;&#31859;&#30340;&#20301;&#32622;&#65292;&#26368;&#32456;&#24418;&#25104;&#20102;&#22823;&#33041;&#30382;&#23618;&#26368;&#19987;&#38376;&#21270;&#30340;&#27169;&#22359;&#20043;&#19968;&#12290;&#36825;&#19968;&#21306;&#22495;&#20013;&#22810;&#36798;98%&#30340;&#31070;&#32463;&#20803;&#19987;&#38376;&#29992;&#20110;&#38754;&#37096;&#20449;&#24687;&#21152;&#24037;&#65292;&#19988;&#20960;&#20046;&#19981;&#23545;&#20854;&#20182;&#20219;&#20309;&#22270;&#20687;&#20570;&#20986;&#21453;&#24212;&#12290;</P>
<P class=paragraph_style>&#20877;&#20030;&#19968;&#20010;&#20363;&#23376;&#65292;&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#23156;&#20799;&#30340;&#39030;&#21494;&#33021;&#22815;&#23545;&#29289;&#20307;&#25968;&#37327;&#20570;&#20986;&#21453;&#24212;&#65292;<A id=wzyy_1_84 href="part0021.xhtml#wz_1_84"><SUP>19</SUP></A>&#36825;&#20010;&#21306;&#22495;&#19982;&#25104;&#20154;&#22312;&#35745;&#31639;2 + 2&#26102;&#28608;&#27963;&#30340;&#21306;&#22495;&#19968;&#33268;&#65292;&#20063;&#19982;&#29492;&#23376;&#35760;&#24518;&#19968;&#32452;&#29289;&#20307;&#26102;&#28608;&#27963;&#30340;&#21306;&#22495;&#19968;&#33268;&#12290;&#24503;&#22269;&#31070;&#32463;&#31185;&#23398;&#23478;&#23433;&#24503;&#28872;&#20122;&#26031;&#183;&#23612;&#24503;&#65288;Andreas Nieder&#65289;&#22312;&#23545;&#29492;&#23376;&#30340;&#30740;&#31350;&#20013;&#25104;&#21151;&#22320;&#35777;&#26126;&#20102;&#35813;&#21306;&#22495;&#21253;&#21547;&#23545;&#29289;&#20307;&#25968;&#37327;&#25935;&#24863;&#30340;&#31070;&#32463;&#20803;&#65306;&#19968;&#20123;&#31070;&#32463;&#20803;&#19987;&#38376;&#21152;&#24037;&#19968;&#20010;&#23545;&#35937;&#65292;&#21478;&#22806;&#19968;&#20123;&#31070;&#32463;&#20803;&#19987;&#38376;&#21152;&#24037;&#20004;&#20010;&#23545;&#35937;&#12289;&#19977;&#20010;&#23545;&#35937;&#65292;&#20381;&#27492;&#31867;&#25512;&#8230;&#8230;&#21363;&#20351;&#29492;&#23376;&#20174;&#26469;&#27809;&#26377;&#25509;&#21463;&#36807;&#25968;&#37327;&#35745;&#31639;&#30340;&#35757;&#32451;&#65292;&#36825;&#20123;&#31070;&#32463;&#20803;&#20173;&#28982;&#23384;&#22312;&#12290;&#22240;&#27492;&#65292;&#34429;&#28982;&#21518;&#22825;&#30340;&#29615;&#22659;&#33021;&#22815;&#22609;&#36896;&#36825;&#20123;&#27169;&#22359;&#65292;&#20294;&#23427;&#20204;&#26159;&#20855;&#26377;&#20808;&#22825;&#22522;&#30784;&#30340;&#12290;&#25105;&#21644;&#25105;&#30340;&#21516;&#20107;&#25552;&#20986;&#20102;&#19968;&#20010;&#25968;&#37327;&#31070;&#32463;&#20803;&#33258;&#32452;&#32455;&#30340;&#31934;&#30830;&#25968;&#23398;&#27169;&#22411;&#65292;&#36825;&#20010;&#27169;&#22411;&#26159;&#22522;&#20110;&#21457;&#32946;&#20013;&#30340;&#30382;&#23618;&#34920;&#38754;&#27963;&#21160;&#27874;&#28010;&#29366;&#30340;&#20256;&#25773;&#32780;&#24314;&#31435;&#30340;&#65292;&#20174;&#32454;&#33410;&#19978;&#35299;&#37322;&#20102;&#25968;&#37327;&#31070;&#32463;&#20803;&#30340;&#24615;&#36136;&#12290;&#22312;&#36825;&#20010;&#27169;&#22411;&#20013;&#65292;&#30456;&#20851;&#31070;&#32463;&#20803;&#26368;&#32456;&#24418;&#25104;&#19968;&#20010;&#25968;&#23383;&#32447;&#8212;&#8212;&#19968;&#26465;&#32447;&#24615;&#38142;&#33258;&#21457;&#22320;&#22312;&#38543;&#26426;&#32852;&#32467;&#30340;&#31070;&#32463;&#20803;&#32593;&#32476;&#20013;&#20135;&#29983;&#65292;&#32780;1&#12289;2&#12289;3&#12289;4&#31561;&#25968;&#23383;&#36830;&#32493;&#22320;&#25490;&#21015;&#22312;&#36825;&#26465;&#32447;&#24615;&#38142;&#19978;&#12290;<A id=wzyy_1_85 href="part0021.xhtml#wz_1_85"><SUP>20</SUP></A></P>
<P class=paragraph_style>&#36825;&#20010;&#33258;&#32452;&#32455;&#30340;&#27010;&#24565;&#19982;&#32463;&#20856;&#29702;&#35770;&#23436;&#20840;&#19981;&#21516;&#12290;&#32463;&#20856;&#29702;&#35770;&#38169;&#35823;&#22320;&#23558;&#20154;&#33041;&#35270;&#20026;&#19968;&#22359;&#30333;&#26495;&#65292;&#20960;&#20046;&#19981;&#23384;&#22312;&#21021;&#22987;&#32467;&#26500;&#65292;&#32780;&#20381;&#36182;&#20110;&#29615;&#22659;&#30340;&#22609;&#36896;&#12290;&#19982;&#27492;&#35266;&#28857;&#30456;&#21453;&#65292;&#20154;&#33041;&#21457;&#32946;&#20986;&#22320;&#22270;&#25110;&#25968;&#23383;&#38142;&#22522;&#26412;&#19978;&#19981;&#38656;&#35201;&#25968;&#25454;&#12290;&#33258;&#32452;&#32455;&#20063;&#23558;&#20154;&#33041;&#19982;&#30446;&#21069;&#32479;&#27835;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#30340;&#24037;&#31243;&#21270;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#21306;&#20998;&#24320;&#26469;&#12290;&#22914;&#20170;&#65292;&#20154;&#24037;&#26234;&#33021;&#23454;&#38469;&#19978;&#24050;&#25104;&#20026;&#22823;&#25968;&#25454;&#30340;&#20195;&#21517;&#35789;&#65292;&#22240;&#20026;&#36825;&#20123;&#32593;&#32476;&#38750;&#24120;&#38656;&#35201;&#25968;&#25454;&#65292;&#21482;&#33021;&#22312;&#33719;&#24471;&#21315;&#20806;&#23383;&#33410;&#30340;&#25968;&#25454;&#21518;&#25165;&#33021;&#22815;&#21464;&#24471;&#26234;&#33021;&#21270;&#12290;&#20294;&#26159;&#65292;&#19982;&#23427;&#20204;&#19981;&#21516;&#65292;&#25105;&#20204;&#30340;&#33041;&#19981;&#38656;&#35201;&#22826;&#22810;&#30340;&#32463;&#39564;&#12290;&#19982;&#20043;&#30456;&#21453;&#65292;&#33041;&#30340;&#20027;&#35201;&#33410;&#28857;&#65292;&#21363;&#23384;&#20648;&#25105;&#20204;&#30340;&#26680;&#24515;&#30693;&#35782;&#30340;&#27169;&#22359;&#65292;&#20284;&#20046;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#33258;&#21457;&#21457;&#23637;&#30340;&#65292;&#20063;&#35768;&#32431;&#31929;&#26159;&#36890;&#36807;&#20869;&#37096;&#27169;&#25311;&#26469;&#21457;&#23637;&#30340;&#12290;</P>
<P class=paragraph_style>&#21482;&#26377;&#21253;&#25324;&#20052;&#24076;&#183;&#29305;&#21335;&#40077;&#22982;&#25945;&#25480;&#22312;&#20869;&#30340;&#23569;&#25968;&#24403;&#20195;&#35745;&#31639;&#26426;&#31185;&#23398;&#23478;&#27491;&#22312;&#35748;&#30495;&#22320;&#23581;&#35797;&#23558;&#36825;&#31181;&#33258;&#32452;&#32455;&#32435;&#20837;&#20154;&#24037;&#26234;&#33021;&#12290;&#29305;&#21335;&#40077;&#22982;&#21644;&#20182;&#30340;&#21516;&#20107;&#27491;&#22312;&#24320;&#21457;&#19968;&#20010;&#8220;&#34394;&#25311;&#23156;&#20799;&#8221;&#31995;&#32479;&#65292;&#35813;&#31995;&#32479;&#23558;&#20855;&#26377;&#33258;&#21160;&#29983;&#25104;&#25968;&#30334;&#19975;&#20010;&#24819;&#27861;&#21644;&#22270;&#20687;&#30340;&#33021;&#21147;&#12290;&#36825;&#20123;&#20869;&#37096;&#29983;&#25104;&#30340;&#25968;&#25454;&#23558;&#29992;&#20110;&#31995;&#32479;&#20854;&#20182;&#37096;&#20998;&#30340;&#23398;&#20064;&#65292;&#32780;&#26080;&#39035;&#20219;&#20309;&#20854;&#20182;&#22806;&#37096;&#25968;&#25454;&#12290;&#26681;&#25454;&#36825;&#20010;&#28608;&#36827;&#30340;&#35266;&#28857;&#65292;&#29978;&#33267;&#22312;&#20986;&#29983;&#20043;&#21069;&#65292;&#25105;&#20204;&#30340;&#26680;&#24515;&#33041;&#22238;&#36335;&#23601;&#36890;&#36807;&#33258;&#32452;&#32455;&#24418;&#25104;&#65292;&#24182;&#21033;&#29992;&#31995;&#32479;&#20869;&#37096;&#29983;&#25104;&#30340;&#25968;&#25454;&#24211;&#36827;&#34892;&#33258;&#20030;&#12290;<A id=wzyy_1_86 href="part0021.xhtml#wz_1_86"><SUP>21</SUP></A>&#24320;&#22987;&#30340;&#22522;&#30784;&#24037;&#20316;&#22823;&#22810;&#25968;&#26159;&#20174;&#20869;&#37096;&#20135;&#29983;&#30340;&#65292;&#19982;&#22806;&#30028;&#19990;&#30028;&#27809;&#26377;&#20219;&#20309;&#20114;&#21160;&#65307;&#21482;&#26377;&#26368;&#32456;&#30340;&#35843;&#25972;&#26159;&#38656;&#35201;&#23398;&#20064;&#30340;&#65292;&#34987;&#20174;&#22806;&#30028;&#29615;&#22659;&#20013;&#25509;&#25910;&#30340;&#39069;&#22806;&#25968;&#25454;&#25152;&#22609;&#36896;&#30340;&#12290;</P>
<P class=paragraph_style>&#20174;&#36825;&#26041;&#38754;&#30340;&#30740;&#31350;&#24471;&#20986;&#30340;&#32467;&#35770;&#24378;&#35843;&#20102;&#22522;&#22240;&#21644;&#33258;&#32452;&#32455;&#22312;&#20154;&#33041;&#21457;&#23637;&#20013;&#30340;&#32852;&#21512;&#21147;&#37327;&#12290;&#20986;&#29983;&#26102;&#65292;&#23156;&#20799;&#30340;&#22823;&#33041;&#30382;&#23618;&#20960;&#20046;&#20687;&#25104;&#20154;&#30340;&#19968;&#26679;&#34987;&#25240;&#21472;&#65292;&#24050;&#32463;&#34987;&#32454;&#20998;&#20026;&#19987;&#38376;&#30340;&#24863;&#35273;&#21306;&#22495;&#21644;&#35748;&#30693;&#21306;&#22495;&#65292;&#36825;&#20123;&#21306;&#22495;&#36890;&#36807;&#31934;&#30830;&#19988;&#21487;&#22797;&#21046;&#30340;&#32420;&#32500;&#26463;&#30456;&#32852;&#32467;&#12290;&#23427;&#21253;&#21547;&#20102;&#19968;&#31995;&#21015;&#37096;&#20998;&#19987;&#38376;&#21270;&#30340;&#27169;&#22359;&#65292;&#27599;&#20010;&#27169;&#22359;&#37117;&#23545;&#22806;&#37096;&#19990;&#30028;&#25237;&#23556;&#20102;&#29305;&#27530;&#30340;&#34920;&#36798;&#12290;&#20869;&#21957;&#30382;&#23618;&#30340;&#32593;&#26684;&#32454;&#32990;&#24418;&#25104;&#20108;&#32500;&#24179;&#38754;&#65292;&#38750;&#24120;&#36866;&#21512;&#32534;&#30721;&#31354;&#38388;&#23548;&#33322;&#20449;&#24687;&#12290;&#25105;&#20204;&#31245;&#21518;&#20250;&#30475;&#21040;&#65292;&#20854;&#20182;&#21306;&#22495;&#65292;&#22914;&#39030;&#21494;&#20250;&#30011;&#32447;&#65292;&#38750;&#24120;&#36866;&#21512;&#32534;&#30721;&#32447;&#24615;&#25968;&#37327;&#20449;&#24687;&#65292;&#21253;&#25324;&#25968;&#37327;&#12289;&#23610;&#23544;&#21644;&#26102;&#38388;&#30340;&#27969;&#36893;&#12290;&#32780;&#24067;&#32599;&#21345;&#21306;&#25237;&#23556;&#26641;&#29366;&#32467;&#26500;&#65292;&#36866;&#21512;&#23545;&#35821;&#35328;&#30340;&#35821;&#27861;&#36827;&#34892;&#32534;&#30721;&#12290;&#22312;&#36827;&#21270;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#32487;&#25215;&#20102;&#19968;&#31995;&#21015;&#30340;&#22522;&#26412;&#35268;&#21017;&#65292;&#25105;&#20204;&#31245;&#21518;&#23558;&#23637;&#31034;&#37027;&#20123;&#26368;&#20855;&#20195;&#34920;&#24615;&#30340;&#65292;&#19968;&#29983;&#20013;&#19981;&#24471;&#19981;&#23398;&#20064;&#30340;&#24773;&#26223;&#19982;&#27010;&#24565;&#30340;&#35268;&#21017;&#12290;