<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#33521;&#35821;&#38405;&#35835;&#20845;</SPAN> 
<P></P>
<P><SPAN class=RefText></SPAN></FONT>&#30701;&#38405;&#35835;&#29087;&#35835;&#24182;&#25484;&#25569;&#30701;&#25991;&#22823;&#24847;&#65292;&#32467;&#21512;&#30701;&#25991;&#35760;&#24518;&#38405;&#35835;&#20013;&#30340;&#29983;&#35789;&#12289;&#22266;&#23450;&#25645;&#37197;&#12290;</P>
<P>When did you last see a polar bear ? On a trip to zoo , perhaps ? If you had attended a winter activity in New York a few years ago, you would have seen a whole polar bear club. These"Polar Bears" are people who meet frequently in the winter to swim in freezing cold water. That day, the air temperature was 3&#176;C , and the water temperature was a bit higher.The members of the Polar Bear Club at Coney Island, New York are usually about the age of 60. Members must satisfy two requirements. First, they must get along well with everyone else in the group; this is very important because there are so many different kinds of people in the club. Polar Bears must also agree to swim outdoors at least twice a month from November through February. Doctors do not agree about the medical effects of cold-water swimming. Some are worried about the dangers of a condition in which the body's temperature drops so low that finally the heart stops.Other doctors, however, point out that there is more danger of a heart attack during summer swimming because the difference between the air temperature and water temperature is much greater in summer than in winter. The Polar Bears themselves are satisfied with the benefits (or advantages) of cold-water swimming. They say that their favorite form of exercise is very good for the circulatory system because it <SPAN class=Highlight>forces </SPAN>the blood to move fast to keep the body warm. Cold-water swimmers usually turn bright red after a few minutes in the water. A person who turns blue probably has a very poor circulatory system and should not try cold-water swimming. The main benefits (or advantages) of cold-water swimming are probably mental. The Polar Bears love to swim year-round; they find it fun and relaxing. As one 70-year-old woman says,"When I go into the water, I put my troubles into the ocean and let them float away."</P>
<P>&nbsp;&#21442;&#32771;&#35793;&#25991;&#65306;&#20320;&#19978;&#27425;&#30475;&#35265;&#21271;&#26497;&#29066;&#26159;&#20160;&#20040;&#26102;&#20505;&#65311;&#20063;&#35768;&#26159;&#21435;&#21160;&#29289;&#22253;&#29609;&#30340;&#26102;&#20505;&#21543;&#65311;&#22914;&#26524;&#20960;&#24180;&#21069;&#20320;&#21442;&#21152;&#36807;&#32445;&#32422;&#30340;&#19968;&#39033;&#20908;&#23395;&#27963;&#21160;&#30340;&#35805;&#65292;&#20320;&#24212;&#35813;&#30475;&#21040;&#36807;&#25972;&#20010;&#21271;&#26497;&#29066;&#20465;&#20048;&#37096;&#12290;&#36825;&#20123;&#8220;&#21271;&#26497;&#29066;&#8221;&#25351;&#30340;&#26159;&#32463;&#24120;&#22312;&#20908;&#22825;&#38598;&#21512;&#12289;&#21040;&#20912;&#20919;&#30340;&#27700;&#20013;&#28216;&#27891;&#30340;&#20154;&#12290;&#37027;&#26102;&#30340;&#27668;&#28201;&#20026; 3 &#25668;&#27663;&#24230;&#65292;&#27700;&#28201;&#30053;&#39640;&#19968;&#28857;&#12290;&#32445;&#32422;&#24247;&#23612;&#23707;&#21271;&#26497;&#29066;&#20465;&#20048;&#37096;&#30340;&#25104;&#21592;&#24180;&#40836;&#22823;&#22810;&#22312; 60 &#23681;&#24038;&#21491;&#12290;&#20182;&#20204;&#24517;&#39035;&#28385;&#36275;&#20004;&#20010;&#22522;&#26412;&#26465;&#20214;&#12290;&#39318;&#20808;&#65292;&#20182;&#20204;&#24471;&#33021;&#21644;&#20465;&#20048;&#37096;&#37324;&#30340;&#20854;&#20182;&#25104;&#21592;&#21451;&#22909;&#30456;&#22788;&#65292;&#36825;&#38750;&#24120;&#37325;&#35201;&#65292;&#22240;&#20026;&#20465;&#20048;&#37096;&#37324;&#30340;&#20154;&#24418;&#24418;&#33394;&#33394;&#65307;&#20182;&#20204;&#36824;&#24517;&#39035;&#25215;&#35834;&#65292;&#20174; 11 &#26376;&#21040; 2 &#26376;&#27599;&#20010;&#26376;&#33267;&#23569;&#21040;&#25143;&#22806;&#28216;&#27891; 2 &#27425;&#12290;&#21307;&#29983;&#23545;&#20908;&#27891;&#30340;&#21307;&#23398;&#25928;&#26524;&#24847;&#35265;&#19981;&#19968;&#12290;&#26377;&#20123;&#20154;&#25285;&#24515;&#20250;&#20986;&#29616;&#19979;&#36848;&#30340;&#21361;&#38505;&#24773;&#20917;&#65306;&#20307;&#28201;&#38477;&#24471;&#22826;&#20302;&#65292;&#26368;&#32456;&#23548;&#33268;&#24515;&#33039;&#20572;&#25615;&#12290;&#20294;&#20854;&#20182;&#21307;&#29983;&#35748;&#20026;&#65292;&#22799;&#22825;&#28216;&#27891;&#21457;&#29983;&#24515;&#33039;&#30149;&#30340;&#21361;&#38505;&#26356;&#22823;&#65292;&#22240;&#20026;&#22799;&#22825;&#30340;&#27668;&#28201;&#19982;&#27700;&#28201;&#24046;&#36828;&#36828;&#22823;&#20110;&#20908;&#22825;&#12290; &#8220;&#21271;&#26497;&#29066;&#8221;&#20204;&#33258;&#24049;&#23545;&#20908;&#27891;&#30340;&#22909;&#22788;&#38750;&#24120;&#28385;&#24847;&#12290;&#20182;&#20204;&#35828;&#65292;&#20182;&#20204;&#26368;&#21916;&#27426;&#30340;&#36825;&#39033;&#36816;&#21160;&#23545;&#20182;&#20204;&#30340;&#24490;&#29615;&#31995;&#32479;&#22823;&#26377;&#35048;&#30410;&#65292;&#22240;&#20026;&#23427;&#33021;&#20419;&#36827;&#34880;&#28082;&#24490;&#29615;&#65292;&#20197;&#20445;&#25345;&#36523;&#20307;&#28201;&#26262;&#12290;&#20908;&#27891;&#29233;&#22909;&#32773;&#36890;&#24120;&#22312;&#27700;&#20013;&#24453;&#19978;&#20960;&#20998;&#38047;&#21518;&#23601;&#20250;&#21464;&#24471;&#36523;&#20307;&#36890;&#32418;&#12290;&#32780;&#32932;&#33394;&#21457;&#32043;&#30340;&#20154;&#24456;&#21487;&#33021;&#24490;&#29615;&#31995;&#32479;&#19981;&#22826;&#20581;&#24247;&#65292;&#20182;&#20204;&#23601;&#19981;&#23452;&#23581;&#35797;&#20908;&#27891;&#20102;&#12290;&#20908;&#27891;&#30340;&#20027;&#35201;&#22909;&#22788;&#24456;&#21487;&#33021;&#26159;&#31934;&#31070;&#26041;&#38754;&#30340;&#12290;&#8220;&#21271;&#26497;&#29066;&#8221;&#20204;&#21916;&#27426;&#32456;&#24180;&#19981;&#26029;&#22320;&#28216;&#27891;&#65307;&#20182;&#20204;&#21457;&#29616;&#28216;&#27891;&#24456;&#26377;&#36259;&#65292;&#36824;&#33021;&#35753;&#20154;&#25918;&#26494;&#12290;&#27491;&#22914;&#19968;&#20301; 70 &#23681;&#30340;&#22899;&#22763;&#25152;&#35828;&#30340;&#37027;&#26679;&#65306;&#8220;&#24403;&#25105;&#36827;&#20837;&#27700;&#20013;&#65292;&#25105;&#23601;&#25226;&#28902;&#24700;&#25243;&#36827;&#20102;&#22823;&#28023;&#65292;&#35753;&#23427;&#20204;&#38543;&#27874;&#28418;&#36208;&#12290;