<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#33521;&#38596;</SPAN></FONT> <BR>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#33521;&#38596;&#32773;&#65292;&#22269;&#20043;&#24178; <BR>02.&#38125;&#35760;&#33521;&#38596;&#65292;&#30757;&#30778;&#21069;&#34892; <BR>03.&#33521;&#38596;&#65292;&#25402;&#36523;&#32780;&#20986;&#30340;&#20961;&#20154; <BR>04.&#22825;&#22320;&#33521;&#38596;&#27668;&#65292;&#28608;&#21169;&#25105;&#21069;&#34892; <BR>05.&#33521;&#38596;&#27668;&#27010;&#26157;&#26085;&#26376;&#65292;&#28608;&#21169;&#25105;&#36744;&#21191;&#25285;&#24403; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#28165;&#28552;&#30340;&#29233;&#65292;&#21482;&#20026;&#20013;&#22269;&#12290;&#8212;&#8212;&#25101;&#36793;&#33521;&#38596;&#38472;&#31077;&#27029; <BR>02.&#23425;&#23558;&#40092;&#34880;&#27969;&#23613;&#65292;&#19981;&#22833;&#22269;&#22303;&#19968;&#23544;&#12290;&#8212;&#8212;&#25101;&#36793;&#25112;&#22763;&#30340;&#35475;&#35328; <BR>03.&#33503;&#21033;&#22269;&#23478;&#29983;&#27515;&#20197;&#65292;&#23682;&#22240;&#31096;&#31119;&#36991;&#36235;&#20043;&#12290;&#8212;&#8212;&#26519;&#21017;&#24464; <BR>04.&#19976;&#22827;&#36523;&#35768;&#22269;&#65292;&#31169;&#24681;&#37000;&#38590;&#39038;&#12290;&#8212;&#8212;&#26126;&#183;&#40644;&#20210;&#26157; <BR>05.&#19968;&#20010;&#26377;&#24076;&#26395;&#30340;&#27665;&#26063;&#19981;&#33021;&#27809;&#26377;&#33521;&#38596;&#65292;&#19968;&#20010;&#26377;&#21069;&#36884;&#30340;&#22269;&#23478;&#19981;&#33021;&#27809;&#26377;&#20808;&#38155;&#12290; <BR>06.&#36825;&#19990;&#19978;&#20174;&#26469;&#27809;&#26377;&#20174;&#22825;&#32780;&#38477;&#30340;&#33521;&#38596;&#65292;&#21482;&#26377;&#25402;&#36523;&#32780;&#20986;&#30340;&#20961;&#20154;&#12290; <BR>07.&#33521;&#38596;&#23601;&#26159;&#26222;&#36890;&#20154;&#25317;&#26377;&#19968;&#39063;&#20255;&#22823;&#30340;&#24515;&#12290;&#27599;&#19968;&#20010;&#26222;&#36890;&#21171;&#21160;&#32773;&#65292;&#21482;&#35201;&#22312;&#34987;&#38656;&#35201;&#30340;&#37027;&#19968;&#21051;&#33021;&#31449;&#20986;&#26469;&#65292;&#23601;&#26159;&#33521;&#38596;&#12290; <BR>08.&#20013;&#22269;&#33258;&#21476;&#20197;&#26469;&#65292;&#23601;&#26377;&#22475;&#22836;&#33510;&#24178;&#30340;&#20154;&#65292;&#26377;&#25340;&#21629;&#30828;&#24178;&#30340;&#20154;&#65292;&#26377;&#20026;&#27665;&#35831;&#21629;&#30340;&#20154;&#65292;&#26377;&#33293;&#36523;&#27714;&#27861;&#30340;&#20154;&#65292;&#20182;&#20204;&#26159;&#20013;&#22269;&#30340;&#33034;&#26753;&#12290;&#8212;&#8212;&#40065;&#36805; <BR>09.&#20013;&#22269;&#20154;&#65292;&#24635;&#26159;&#34987;&#20182;&#20204;&#20043;&#20013;&#26368;&#21191;&#25954;&#30340;&#20154;&#20445;&#25252;&#24471;&#24456;&#22909;&#12290;&#8212;&#8212;&#20136;&#21033;&#8226;&#22522;&#36763;&#26684;&#12298;&#35770;&#20013;&#22269;&#12299; <BR>10.&#24120;&#24605;&#22859;&#19981;&#39038;&#36523;&#65292;&#32780;&#27529;&#22269;&#23478;&#20043;&#24613;&#12290;&#8212;&#8212;&#21496;&#39532;&#36801;&#12298;&#25253;&#20219;&#23433;&#20070;&#12299; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#25101;&#36793;&#25112;&#22763;&#38472;&#31077;&#27029; <BR>&#8220;&#28165;&#28552;&#30340;&#29233;&#65292;&#21482;&#20026;&#20013;&#22269;&#12290;&#8221;&#36825;&#26159; 18&#23681;&#30340;&#25101;&#36793;&#25112;&#22763;&#38472;&#31077;&#27029;&#20889;&#19979;&#30340;&#25112;&#26007;&#21475;&#21495;&#12290;&#29677;&#38271;&#38382;&#20182;&#65306;&#8220;&#20320;&#19968;&#20010;&#8216;00&#21518;&#8217;&#30340;&#26032;&#20853;&#65292;&#21475;&#21495;&#36825;&#20040;&#8216;&#22823;&#8217;&#65311;&#8221;&#8220;&#29677;&#38271;&#65292;&#36825;&#36319;&#24180;&#40836;&#27809;&#20851;&#31995;&#65292;&#25105;&#23601;&#26159;&#36825;&#20040;&#24819;&#30340;&#65292;&#20063;&#20250;&#36825;&#20040;&#20570;&#30340;&#12290;&#8221;&#22312;&#29306;&#29298;&#21069;&#30340;&#26368;&#21518;&#19968;&#21051;&#65292;&#38472;&#31077;&#27029;&#32039;&#32039;&#36276;&#22312;&#25112;&#21451;&#36523;&#19978;&#65292;&#20445;&#25345;&#30528;&#25252;&#20303;&#25112;&#21451;&#30340;&#23039;&#21183;&#12290;&#20182; <BR><BR><BR>&#20197;&#33521;&#21191;&#30340;&#23039;&#21183;&#23436;&#25104;&#20102;&#29983;&#21629;&#30340;&#23450;&#26684;&#65292;&#20182;&#29992;&#23453;&#36149;&#30340;&#29983;&#21629;&#20817;&#29616;&#20102;&#33258;&#24049;&#30340;&#35834;&#35328;&#12290; <BR>02.&#8220;&#20013;&#22269;&#30340;&#20445;&#23572;&#183;&#26607;&#23519;&#37329;&#8221;&#26417;&#24422;&#22827; <BR>2021 &#24863;&#21160;&#20013;&#22269;&#21313;&#22823;&#20154;&#29289;&#20043;&#19968;&#26417;&#24421;&#22827;&#65292;&#26159;&#19968;&#21517;&#38271;&#27941;&#28246;&#24184;&#23384;&#30340;&#24535;&#24895;&#20891;&#25112;&#22763;&#12290;&#20182;&#25302;&#30528;&#27531;&#36527;&#24102;&#39046;&#20065;&#20146;&#24314;&#35774;&#23478;&#22253;&#65292;&#24182;&#23558;&#33258;&#24049;&#30340;&#32463;&#21382;&#20889;&#25104;&#23567;&#35828;&#12298;&#26497;&#38480;&#20154;&#29983;&#12299;&#12290;&#20182;&#27809;&#26377;&#23624;&#26381;&#20110;&#38271;&#27941;&#28246;&#30340;&#20912;&#38634;&#65292;&#20063;&#27809;&#26377;&#21521;&#33392;&#38590;&#22256;&#33510;&#20302;&#22836;&#12290;&#20182;&#19982;&#33258;&#24049;&#25239;&#20105;&#65292;&#21521;&#36139;&#31351;&#23459;&#25112;&#65292;&#19968;&#29983;&#37117;&#22312;&#25112;&#26007;&#65292;&#19968;&#29983;&#37117;&#22312;&#22362;&#23432;&#65292;&#20182;&#22240;&#27492;&#34987;&#35465;&#20026;&#8220;&#20013;&#22269;&#30340;&#20445;&#23572;&#183;&#26607;&#23519;&#37329;&#8221;&#12290;&#26417;&#24422;&#22827;&#32769;&#20154;&#20197;&#21450;&#20182;&#36523;&#19978;&#38378;&#32768;&#30340;&#31934;&#31070;&#21147;&#37327;&#65292;&#20540;&#24471;&#25105;&#20204;&#27599;&#19968;&#20010;&#20154;&#23398;&#20064;&#21644;&#20256;&#25215;&#12290; <BR>03.&#19982;&#29983;&#21629;&#36187;&#36305;&#30340;&#24352;&#23450;&#23431; <BR>&#37329;&#38134;&#28525;&#21307;&#38498;&#26159;&#27494;&#27721;&#26368;&#22823;&#30340;&#20256;&#26579;&#30149;&#21307;&#38498;&#65292;&#30123;&#24773;&#26399;&#38388;&#25910;&#27835;&#30340;&#20840;&#26159;&#37325;&#30151;&#24739;&#32773;&#12290;&#38498;&#38271;&#24352;&#23450;&#23431;&#36523;&#24739;&#28176;&#20923;&#30151;&#65292;&#20182;&#35828;&#65292;&#8220;&#25105;&#24517;&#39035;&#36305;&#24471;&#26356;&#24555;&#65292;&#25165;&#33021;&#36305;&#36194;&#26102;&#38388;&#65292;&#25165;&#33021;&#20174;&#30149;&#27602;&#25163;&#37324;&#25250;&#22238;&#26356;&#22810;&#30340;&#30149;&#20154;&#12290;&#8221;&#20182;&#30340;&#29233;&#20154;&#20063;&#34987;&#24863;&#26579;&#65292;&#24352;&#23450;&#23431;&#21364;&#19968;&#36830;&#19977;&#22235;&#22825;&#37117;&#39038;&#19981;&#19978;&#21435;&#30475;&#22971;&#23376;&#19968;&#30524;&#12290;&#22312;&#25239;&#20987;&#30123;&#24773;&#30340;&#29983;&#27515;&#20851;&#22836;&#65292;&#20182;&#26080;&#27861;&#31163;&#24320;&#38453;&#22320;&#12290;&#20182;&#35201;&#29992;&#28176;&#20923;&#30340;&#36523;&#20307;&#65292;&#25176;&#36215;&#24739;&#32773;&#30340;&#20449;&#24515;&#19982;&#24076;&#26395;&#65292;&#25176;&#36215;&#26356;&#22810;&#20154;&#30340;&#29983;&#21629;&#19982;&#20581;&#24247;&#12290; <BR>04. &#25239;&#30123;&#22899;&#23558;&#20891;&#38472;&#34183; <BR>&#8220;&#38750;&#20856;&#8221;&#12289;&#8221;&#22467;&#21338;&#25289;&#8220;&#26292;&#21457;&#65292;&#38472;&#34183;&#27599;&#27425;&#37117;&#29575;&#38431;&#20914;&#22312;&#31532;&#19968;&#32447;&#65292;&#26032;&#20896;&#32954;&#28814;&#30123;&#24773;&#21578;&#24613;&#65292;&#38472;&#34183;&#21448;&#19968;&#27425;&#36814;&#38590;&#32780;&#19978;&#12290;&#26085;&#22797;&#19968;&#26085;&#25243;&#23478;&#33293;&#23376;&#20197;&#23454;&#39564;&#23460;&#20026;&#23478;&#65292;&#19968;&#27425;&#21448;&#19968;&#27425;&#19982;&#39640;&#33268;&#21629;&#30149;&#27602;&#20146;&#23494;&#25509;&#35302;&#65292;&#24403;&#24180;&#30340;&#23398;&#38712;&#32654;&#23569;&#22899;&#65292;&#22914;&#20170;&#24050;&#25104;&#20026;&#30333;&#21457;&#28176;&#29983;&#30340;&#25239;&#30123;&#22899;&#23558;&#20891;&#12290;&#26377;&#35760;&#32773;&#38382;&#22905;&#65292;&#8220;&#27599;&#22825;&#21644;&#30149;&#27602;&#38754;&#23545;&#38754;&#65292;&#20320;&#24597;&#19981;&#24597;&#65311;&#8221; &#38472;&#34183;&#35828;&#65306;&#8220;&#31359;&#19978;&#36825;&#36523;&#20891;&#35013;&#65292;&#23601;&#24847;&#21619;&#30528;&#36825;&#19968;&#20999;&#37117;&#26159;&#20320;&#35813;&#20570;&#30340;&#12290;&#8221; <BR>05.&#27827;&#21335;&#38632;&#28798;&#20013;&#30340;&#20961;&#20154;&#33521;&#38596;&#26377;&#21477;&#35805;&#35828;&#24471;&#22909;&#65292;&#8220;&#27809;&#26377;&#20174;&#22825;&#32780;&#38477;&#30340;&#33521;&#38596;&#65292;&#21482;&#26377;&#25402;&#36523;&#32780;&#20986;&#30340;&#20961;&#20154;&#12290;&#8221;&#37073;&#24030;&#26292;&#38632;&#25104;&#28798;&#30340;&#26102;&#21051;&#65292;&#19968;&#20010;&#20010;&#26222;&#36890;&#20154;&#36523;&#19978;&#26174;&#29616;&#20986;&#20102;&#20255;&#22823;&#30340;&#20154;&#24615;&#20809;&#36745;&#12290;&#27946;&#27700;&#24613;&#27969;&#20013;&#65292;&#22823;&#23478;&#21512;&#21147;&#25289;&#22238;&#21363;&#23558;&#34987;&#21367;&#36208;&#30340;&#38476;&#29983;&#20154;&#65307;&#34987;&#22256;&#22320;&#38081;&#36710;&#21410;&#65292;&#33719;&#25937;&#30340;&#19968;&#21051;&#22823;&#23478;&#24322;&#21475;&#21516;&#22768;&#65292;&#8220;&#35753;&#26197;&#20498;&#30340;&#20154;&#20808;&#36208;&#8221;&#12289;&#8220;&#35753;&#22899;&#20154;&#20808;&#36208;&#8221;&#65307;&#23578;&#22312;&#35265;&#20064;&#26399;&#30340;&#21307;&#29983;&#65292;&#22312;&#38505;&#22659;&#20013;&#25250;&#25937;&#20260;&#32773;&#20845;&#20010;&#23567;&#26102;&#65292;&#30452;&#33267;&#20307;&#21147;&#19981;&#25903;&#25165;&#25764;&#36864;&#8230;&#8230;&#25152;&#35859;&#33521;&#38596;&#65292;&#19981;&#19968;&#23450;&#37117;&#36523;&#25259;&#37329;&#30002;&#12289;&#20809;&#33426;&#19975;&#19976;&#65292;&#20063;&#19981;&#19968;&#23450;&#38750;&#35201;&#24178;&#20986;&#24778;&#22825;&#21160;&#22320;&#30340;&#22823;&#19994;&#32489;&#65292;&#22312;&#34987;&#38656;&#35201;&#30340;&#37027;&#19968;&#21051;&#65292;&#27599;&#19968;&#20010;&#25402;&#36523;&#32780;&#20986;&#30340;&#26222;&#36890;&#20154;&#37117;&#26159;&#33521;&#38596;&#65281; <BR>&#9611;&#31934;&#24425;&#35821;&#27573; <BR>01. &#20840;&#27665;&#26063;&#25239;&#25112;&#30340;&#21516;&#20167;&#25932;&#24574;&#65292;&#28193;&#27743;&#25112;&#24441;&#30340;&#27178;&#25195;&#21315;&#20891;&#65292;&#25239;&#32654;&#25588;&#26397;&#30340;&#33521;&#21191;&#26080;&#30031;&#65292;&#25239;&#27946;&#25250;&#38505;&#30340;&#21191;&#24448;&#30452;&#21069;&#65292;&#25239;&#30123;&#26007;&#20105;&#30340;&#36870;&#34892;&#20986;&#24449;&#8230;&#8230;&#22312;&#20013;&#21326;&#27665;&#26063;&#20174;&#31449;&#36215;&#26469;&#12289;&#23500;&#36215;&#26469;&#21040;&#24378;&#36215;&#26469;&#30340;&#20255;&#22823;&#39134;&#36291;&#20013;&#65292;&#22788;&#22788;&#37117;&#26377;&#30528;&#27668;&#22766;&#23665;&#27827;&#30340;&#33521;&#38596;&#21490;&#35799;&#65292;&#22788;&#22788;&#37117;&#26377;&#30528;&#20975;&#27468;&#20197;&#34892;&#30340;&#33521;&#39118;&#28009;&#27668;&#12290; <BR>02.&#20174;&#33521;&#28872;&#27704;&#22402;&#19981;&#26429;&#30340;&#31934;&#31070;&#37324;&#65292;&#25105;&#20204;&#35835;&#25026;&#20102;&#8220;&#26410;&#24796;&#22836;&#39045;&#26032;&#25925;&#22269;&#65292;&#29976;&#23558;&#28909;&#34880;&#27779;&#20013;&#21326;&#8221;&#30340;&#20197;&#36523;&#35768;&#22269;&#65292;&#35835;&#25026;&#20102;&#8220;&#30733;&#22836;&#19981;&#35201;&#32039;&#65292;&#21482;&#35201;&#20027;&#20041;&#30495;&#8221;&#30340;&#33293;&#29983;&#21462;&#20041;&#65292;&#35835;&#25026;&#20102;&#8220;&#25405;&#29378;&#28572;&#20110;&#26082;&#20498;&#65292;&#25206;&#22823;&#21414;&#20043;&#23558;&#20542;&#8221;&#30340;&#21191;&#20110;&#25285;&#24403;&#12290;&#20174;&#33521;&#28872;&#24426;&#28851;&#21490;&#20876;&#30340;&#21151;&#21195;&#37324;&#65292;&#25105;&#20204;&#28145;&#21051;&#35748;&#35782;&#21040;&#32418;&#33394;&#25919;&#26435;&#26469;&#20043;&#19981;&#26131;&#12289;&#26032;&#20013;&#22269;&#26469;&#20043;&#19981;&#26131;&#12289;&#20013;&#22269;&#29305;&#33394;&#31038;&#20250;&#20027;&#20041;&#26469;&#20043;&#19981;&#26131;&#12290; <BR>03.&#20809;&#38452;&#27969;&#36716;&#65292;&#23681;&#26376;&#26356;&#26367;&#65292;&#33521;&#38596;&#30340;&#31934;&#31070;&#22312;&#21326;&#22799;&#22823;&#22320;&#19978;&#19981;&#26029;&#20256;&#25215;&#24182;&#21457;&#25196;&#20809;&#22823;&#65292;&#20174;&#26446;&#22823;&#38026;&#12289;&#33891;&#23384;&#29790;&#12289;&#37041;&#23569;&#20113;&#12289;&#40644;&#32487;&#20809;&#65292;&#20877;&#21040;&#29579;&#32487;&#25165;&#12289;&#38472;&#32418;&#20891;&#12289;&#30003;&#20142;&#20142;&#12289;&#24352;&#36229;&#65292;&#21487;&#35859;&#26159;&#21566;&#36947;&#19981;&#23396;&#12289;&#31934;&#31070;&#38271;&#23384;&#12290; <BR>&#8220;&#36523;&#26082;&#27515;&#20846;&#31070;&#20197;&#28789;&#65292;&#23376;&#39746;&#39748;&#20846;&#20026;&#39740;&#38596;&#12290;&#8221;&#36825;&#20123;&#33521;&#38596;&#28872;&#22763;&#34429;&#28982;&#24050;&#32463;&#31163;&#25105;&#20204;&#36828;&#21435;&#65292;&#20294;&#20182;&#20204;&#30340;&#31934;&#31070;&#22914;&#26085;&#26376;&#33324;&#28799;&#28866;&#19981;&#26429;&#65292;&#27704;&#36828;&#26159;&#28608;&#21169;&#25105;&#20204;&#30757;&#30778;&#21069;&#34892;&#30340;&#24378;&#22823;&#21147;&#37327;&#12290; <BR>04.&#20174;&#21496;&#39532;&#36801;&#8220;&#24120;&#24605;&#22859;&#19981;&#39038;&#36523;&#65292;&#32780;&#27529;&#22269;&#23478;&#20043;&#24613;&#8221;&#30340;&#25285;&#24403;&#65292;&#21040;&#26519;&#35273;&#27665;&#8220;&#20026;&#22825;&#19979;&#20154;&#35851;&#27704;&#31119;&#8221;&#30340;&#24535;&#21521;&#65307;&#20174;&#40065;&#36805;&#8220;&#25105;&#20197;&#25105;&#34880;&#33616;&#36713;&#36757;&#8221;&#30340;&#35475;&#35328;&#65292;&#21040;&#29579;&#36827;&#21916;&#8220;&#25340;&#21629;&#20063;&#35201;&#25343;&#19979;&#22823;&#27833;&#30000;&#8221;&#30340;&#26524;&#25954;&#65307;&#20174;&#40644;&#22823;&#24180;&#8220;&#25391;&#20852;&#20013;&#21326;&#65292;&#20035;&#25105;&#36744;&#20043;&#36131;&#8221;&#30340;&#24535;&#35802;&#65292;&#21040;&#38047;&#25196;&#29976;&#24895;&#20570;&#19968;&#31890;&#31181;&#23376;&#30340;&#26790;&#24819;&#8230;&#8230;&#29233;&#22269;&#19982;&#22859;&#26007;&#37117;&#26159;&#20255;&#22823;&#27665;&#26063;&#31934;&#31070;&#30340;&#26680;&#24515;&#65292;&#26356;&#26159;&#33521;&#38596;&#20204;&#30340;&#24773;&#20043;&#25152;&#29301;&#12289;&#34892;&#20043;&#25152;&#33267;&#65292;&#28608;&#21169;&#30528;&#19968;&#20195;&#20195;&#20013;&#21326;&#20799;&#22899;&#20026;&#22269;&#23478;&#23500;&#24378;&#12289;&#27665;&#26063;&#25391;&#20852;&#32780;&#21162;&#21147;&#22868;&#36305;&#12290; <BR>05.&#33521;&#38596;&#20174;&#26410;&#36208;&#36828;&#65292;&#31934;&#31070;&#34218;&#28779;&#30456;&#20256;&#12290;&#29579;&#32487;&#25165;&#23432;&#23707;&#21355;&#22269; 32&#24180;&#65292;&#29992;&#26080;&#24616;&#26080;&#24724;&#30340;&#22362;&#23432;&#21644;&#20184;&#20986;&#65292;&#22312;&#24179;&#20961;&#30340;&#23703;&#20301;&#19978;&#20070;&#20889;&#20102;&#19981;&#24179;&#20961;&#30340;&#20154;&#29983;&#21326;&#31456;&#65307;&#24352;&#23500;&#28165;&#22312;&#36139;&#22256;&#23665;&#21306;&#28145;&#34255;&#21151;&#21517; 60&#22810;&#24180;&#65292;&#29992;&#33258;&#24049;&#30340;&#26420;&#23454;&#32431;&#31929;&#12289;&#28129;&#27850;&#21517;&#21033;&#20070;&#20889;&#31934;&#24425;&#20154;&#29983;&#65307;&#32599;&#38451;&#25237;&#36523;&#31062;&#22269;&#33322;&#31354;&#20107;&#19994; 30&#24180;&#65292;&#20834;&#20834;&#19994;&#19994;&#12289;&#25915;&#22362;&#20811;&#38590;&#21040;&#29983;&#21629;&#26368;&#21518;&#19968;&#21051;&#65307;&#39547;&#26449;&#31532;&#19968;&#20070;&#35760;&#40644;&#25991;&#31168;&#65292;&#21578;&#21035;&#22478;&#24066;&#12289;&#36873;&#25321;&#20065;&#26449;&#65292;&#25226;&#38738;&#26149;&#25381;&#27922;&#22312;&#25206;&#36139;&#36335;&#19978;&#65307;&#21355;&#22269;&#25101;&#36793;&#33521;&#38596;&#22242;&#38271;&#31041;&#21457;&#23453;&#65292;&#24102;&#39046;&#36793;&#38450;&#23448;&#20853;&#25954;&#20110;&#26007;&#20105;&#12289;&#25954;&#20110;&#32988;&#21033;&#65292;&#24432;&#26174;&#20102;&#26032;&#26102;&#20195;&#21355;&#22269;&#25101;&#36793;&#33521;&#38596;&#23448;&#20853;&#30340;&#26114;&#25196;&#39118;&#35980;...... <BR>06.&#26222;&#36890;&#20154;&#30524;&#20013;&#30340;&#33521;&#38596;&#65292;&#19981;&#19968;&#23450;&#35201;&#26377;&#24778;&#22825;&#22320;&#27875;&#39740;&#31070;&#30340;&#20016;&#21151;&#20255;&#32489;&#65292;&#20063;&#19981;&#19968;&#23450;&#35201;&#22914;&#8220;&#36523;&#25259;&#37329;&#30002;&#22307;&#34915;&#12289;&#33050;&#36367;&#19971;&#24425;&#31077;&#20113;&#8221;&#37027;&#33324;&#28799;&#28866;&#22842;&#30446;&#12290;&#21487;&#33021;&#21482;&#26159;&#19968;&#20010;&#30053;&#26174;&#33831;&#32034;&#21364;&#39030;&#22825;&#31435;&#22320;&#30340;&#32972;&#24433;&#65292;&#21487;&#33021;&#21482;&#26159;&#19968;&#21477;&#30053;&#26174;&#31616;&#21333;&#20294;&#27491;&#20041;&#20955;&#28982;&#30340;&#35805;&#35821;&#65292;&#21487;&#33021;&#21482;&#26159;&#19968;&#27573;&#30053;&#26174;&#23547;&#24120;&#21364;&#25191;&#30528;&#22362;&#23450;&#30340;&#23432;&#20505;&#65292;&#21487;&#33021;&#21482;&#26159;&#19968;&#27425;&#21361;&#24613;&#20851;&#22836;&#26102;&#25402;&#36523;&#32780;&#20986;&#30340;&#26524;&#25954;&#65292;&#37117;&#36171;&#20104;&#26222;&#36890;&#20154;&#33521;&#38596;&#30340;&#39640;&#36149;&#65292;&#35753;&#37027;&#20123;&#24179;&#20961;&#30340;&#20154;&#12289;&#26222;&#36890;&#30340;&#20107;&#65292;&#25955;&#21457;&#20986;&#33521;&#38596;&#30340;&#20809;&#33426;&#12290;&#8212;&#8212;&#25688;&#33258;&#12298;&#8220;&#24179;&#20961;&#33521;&#38596;&#8221;&#26500;&#31569;&#31934;&#31070;&#22522;&#24231;&#12299;&#65288;&#26469;&#28304;&#65306;&#20154;&#27665;&#26085;&#25253;&#65289;