<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#24503;&#19982;&#25165;</SPAN></P>
<P><SPAN class=RefText></SPAN></FONT>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#24503;&#19981;&#23396;&#65292;&#24517;&#26377;&#37051; <BR>02.&#21531;&#23376;&#20197;&#21402;&#24503;&#36733;&#29289; <BR>03.&#24503;&#32773;&#65292;&#25165;&#20043;&#24069;&#20063; <BR>04.&#25253;&#22269;&#20852;&#23478;&#65292;&#20197;&#24503;&#20026;&#20808; <BR>05.&#23567;&#36194;&#38752;&#26234;&#65292;&#22823;&#36194;&#38752;&#24503; <BR>06.&#20197;&#24503;&#39533;&#25165;&#65292;&#25104;&#23601;&#20154;&#29983; <BR>07.&#31435;&#19994;&#20808;&#31435;&#24503;&#65292;&#20570;&#20107;&#20808;&#20570;&#20154; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#22320;&#21183;&#22372;&#65292;&#21531;&#23376;&#20197;&#21402;&#24503;&#36733;&#29289;&#12290;&#8212;&#8212;&#12298;&#21608;&#26131;&#12299; <BR>&#65288;&#21531;&#23376;&#24212;&#25928;&#27861;&#22823;&#22320;&#65292;&#20197;&#23485;&#21402;&#30340;&#21697;&#24503;&#25215;&#36733;&#19975;&#29289;&#12290;&#65289; <BR>02.<STRONG>&#24503;&#33509;&#27700;&#20043;&#28304;&#65292;&#25165;&#33509;&#27700;&#20043;&#27874;&#12290;&#8212;&#8212;&#23380;&#23376;</STRONG> <BR>&#65288;&#21697;&#24503;&#23601;&#20687;&#27700;&#30340;&#28304;&#22836;&#65292;&#25165;&#33021;&#23601;&#20687;&#27700;&#30340;&#27874;&#32441;&#12290;&#65289; <BR>03.&#24503;&#19981;&#23396;&#65292;&#24517;&#26377;&#37051;&#12290;&#8212;&#8212;&#12298;&#35770;&#35821;&#12299; <BR>&#65288;&#26377;&#36947;&#24503;&#30340;&#20154;&#26159;&#19981;&#20250;&#23396;&#21333;&#30340;&#65292;&#19968;&#23450;&#26377;&#24535;&#21516;&#36947;&#21512;&#30340;&#20154;&#26469;&#21644;&#20182;&#30456;&#20276;&#12290;&#65289; <BR>04.&#24799;&#36132;&#24799;&#24503;&#65292;&#33021;&#26381;&#20110;&#20154;&#12290;&#8212;&#8212;&#21016;&#22791; <BR>&#65288;&#21482;&#26377;&#36132;&#26126;&#12289;&#39640;&#23578;&#30340;&#20154;&#65292;&#25165;&#33021;&#35753;&#20154;&#20449;&#26381;&#12290;&#65289; <BR>05.&#30334;&#34892;&#20197;&#24503;&#20026;&#39318;&#12290;&#8212;&#8212;&#12298;&#19990;&#35828;&#26032;&#35821;&#12299; <BR>06.&#25165;&#32773;&#65292;&#24503;&#20043;&#36164;&#20063;&#65307;&#24503;&#32773;&#65292;&#25165;&#20043;&#24069;&#20063;&#12290;&#8212;&#8212;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299; <BR>&#65288;&#25165;&#33021;&#65292;&#26159;&#24503;&#34892;&#30340;&#36741;&#21161;&#21644;&#36164;&#26412;&#65307;&#24503;&#34892;&#65292;&#26159;&#25165;&#33021;&#30340;&#21069;&#25552;&#21644;&#32479;&#24069;&#12290;&#65289; <BR>07.&#21531;&#23376;&#25375;&#25165;&#20197;&#20026;&#21892;&#65292;&#23567;&#20154;&#25375;&#25165;&#20197;&#20026;&#24694;&#12290;&#8212;&#8212;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299; <BR>&#65288;&#21531;&#23376;&#20973;&#30528;&#25165;&#33021;&#20570;&#22909;&#20107;&#65292;&#23567;&#20154;&#20183;&#30528;&#25165;&#33021;&#20570;&#22351;&#20107;&#12290;&#65289; <BR>08.<STRONG>&#24503;&#32773;&#20107;&#19994;&#20043;&#22522;&#65292;&#26410;&#26377;&#22522;&#19981;&#22266;&#32780;&#26635;&#23431;&#22362;&#20037;&#32773;&#12290;&#8212;&#8212;&#12298;&#33756;&#26681;&#35885;&#12299;&#65288;&#32654;&#22909;&#30340;&#21697;&#24503;&#26159;&#19968;&#20999;&#20107;&#19994;&#30340;&#22522;&#30784;&#65292;&#27491;&#22914;&#30422;&#25151;&#23376;&#19968;&#26679;&#65292;&#22914;&#26524;&#27809;&#26377;&#22362;&#23454;&#30340;&#22320;&#22522;&#65292;&#23601;&#19981;&#21487;&#33021;&#20462;&#24314;&#22362;&#22266;&#32780;&#32784;&#29992;&#30340;&#25151;&#23627;&#12290;&#65289; <BR></STRONG>09.&#22269;&#23478;&#29992;&#20154;&#65292;&#24403;&#20197;&#24503;&#20026;&#26412;&#65292;&#25165;&#33402;&#20026;&#26411;&#12290;&#8212;&#8212;&#24247;&#29081; <BR>10.&#36947;&#24503;&#24120;&#24120;&#33021;&#22635;&#34917;&#26234;&#24935;&#30340;&#32570;&#38519;&#65292;&#32780;&#26234;&#24935;&#21364;&#27704;&#36828;&#22635;&#34917;&#19981;&#20102;&#36947;&#24503;&#30340;&#32570;&#38519;&#12290;&#8212;&#8212;&#20294;&#19969;[&#24847;&#22823;&#21033;&#35799;&#20154;] <BR>11.&#26377;&#25165;&#26377;&#24503;&#65292;&#30772;&#26684;&#24405;&#29992;&#65307;&#26377;&#24503;&#26080;&#25165;&#65292;&#22521;&#20859;&#20351;&#29992;&#65307;&#26377;&#25165;&#26080;&#24503;&#65292;&#38480;&#21046;&#24405;&#29992;&#65307;&#26080;&#25165;&#26080;&#24503;&#65292;&#22362;&#20915;&#19981;&#29992;&#12290;&#8212;&#8212;&#29275;&#26681;&#29983;[&#33945;&#29275;&#21019;&#22987;&#20154;] <BR>12.<STRONG>&#26377;&#25165;&#26080;&#24503;&#26159;&#23567;&#20154;&#65292;&#26377;&#24503;&#26080;&#25165;&#26159;&#21531;&#23376;&#65292;&#24503;&#25165;&#20860;&#22791;&#20035;&#22307;&#20154;&#20063;</STRONG>&#12290;&#8212;&#8212;&#20013;&#22269;&#20439;&#35821; <BR>13.&#26234;&#24935;&#21644;&#24503;&#34892;&#65292;&#26377;&#22914;&#19968;&#36742;&#36710;&#30340;&#20004;&#20010;&#36718;&#23376;&#12290;&#8212;&#8212;&#26085;&#26412;&#20439;&#35821; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#8220;&#20013;&#22269;&#22806;&#31185;&#20043;&#29238;&#8221;&#35032;&#27861;&#31062;<BR>&#34987;&#31216;&#20026;&#8220;&#20013;&#22269;&#22806;&#31185;&#20043;&#29238;&#8221;&#30340;&#35032;&#27861;&#31062;&#26366;&#35828;&#36807;&#65292;&#8220;&#24503;&#19981;&#36817;&#20315;&#32773;&#19981;&#21487;&#20197;&#20026;&#21307;&#65292;&#25165;&#19981;&#36817;&#20185;&#32773;&#19981;&#21487;&#20197;&#20026;&#21307;&#12290;&#8221;&#20961;&#26159;&#33258;&#24049;&#30340;&#25163;&#26415;&#30149;&#20154;&#65292;&#35032;&#27861;&#31062;&#27599;&#22825;&#19968;&#23450;&#35201;&#30475;&#26395;&#19977;&#27425;&#12290;&#20026;&#20102;&#35266;&#23519;&#30149;&#20154;&#30340;&#23567;&#20415;&#65292;&#20182;&#20250;&#36466;&#22312;&#22320;&#19978;&#19968;&#28404;&#19968;&#28404;&#22320;&#25968;&#23548;&#23615;&#31649;&#25490;&#20986;&#30340;&#23615;&#12290;&#23380;&#23376;&#20113;&#8220;&#24503;&#33509;&#27700;&#20043;&#28304;&#65292;&#25165;&#33509;&#27700;&#20043;&#27874;&#8221;&#65292;&#27491;&#26159;&#22240;&#20026;&#20197;&#39640;&#23578;&#30340;&#21307;&#24503;&#20026;&#26681;&#22522;&#65292;&#35032;&#27861;&#31062;&#25165;&#33021;&#25104;&#20026;&#19968;&#20195;&#21517;&#21307;&#12289;&#21307;&#30028;&#27888;&#26007;&#12290; <BR>02.&#24040;&#26143;&#20154;&#35774;&#23849;&#22604; <BR>&#20013;&#22269;&#26377;&#21477;&#21476;&#35805;&#65292;&#8220;&#31435;&#19994;&#20808;&#31435;&#24503;&#65292;&#20570;&#20107;&#20808;&#20570;&#20154;&#12290;&#8221;&#21487;&#35265;&#65292;&#21697;&#24503;&#20462;&#20859;&#26159;&#19968;&#20010;&#20154;&#31435;&#36523;&#22788;&#19990;&#30340;&#26681;&#22522;&#12290;10 &#24180;&#39030;&#27969;&#30340;&#24403;&#32418;&#23567;&#29983;&#21556;&#20134;&#20961;&#65292;&#24403;&#20182;&#30340;&#36127;&#38754;&#20449;&#24687;&#22312;&#32593;&#19978;&#34987;&#29190;&#26009;&#65292;&#19968;&#22812;&#20043;&#38388;&#20154;&#35774;&#23849;&#22604;&#65292;&#25968;&#20197;&#20159;&#35760;&#30340;&#21697;&#29260;&#20195;&#29702;&#21512;&#21516;&#34987;&#32456;&#27490;&#65292;&#29978;&#33267;&#36824;&#34987;&#36861;&#31350;&#21009;&#20107;&#36131;&#20219;&#12290;&#8220;&#24503;&#32773;&#20107;&#19994;&#20043;&#22522;&#65292;&#26410;&#26377;&#22522;&#19981;&#22266;&#32780;&#26635;&#23431;&#22362;&#20037;&#32773;&#12290;&#8221; &#35802;&#21705;&#26031;&#35328;&#65281; <BR>03.&#29579;&#21187; <BR>&#8220;&#21021;&#21776;&#22235;&#26480;&#8221;&#20043;&#19968;&#30340;&#29579;&#21187;&#26159;&#38663;&#38084;&#21476;&#20170;&#30340;&#22823;&#25165;&#23376;&#65292;&#20182;&#30340;&#37027;&#21477;&#8220;&#33853;&#38686;&#19982;&#23396;&#40540;&#40784;&#39134;&#65292;&#31179;&#27700;&#20849;&#38271;&#22825;&#19968;&#33394;&#8221;&#34987;&#36190;&#20026;&#21315;&#21476;&#32477;&#21809;&#12290;&#28982;&#32780;&#65292;&#29579;&#21187;&#30340;&#21697;&#24503;&#20462;&#20859;&#21364;&#26377;&#30528;&#33268;&#21629;&#30340;&#32570;&#38519;&#12290;&#19968;&#20010;&#21644;&#20182;&#26377;&#31169;&#20132;&#30340;&#20154;&#29359;&#20102;&#32618;&#65292;&#29579;&#21187;&#20808;&#26159;&#25226;&#20182;&#34255;&#21311;&#22312;&#23478;&#20013;&#65292;&#21518;&#26469;&#23475;&#24597;&#36973;&#21040;&#36830;&#32047;&#65292;&#23601;&#25226;&#36825;&#20010;&#20154;&#26432;&#20102;&#65292;&#29579;&#21187;&#22240;&#27492;&#34987;&#21028;&#21009;&#20837;&#29425;&#12290; <BR>&#8220;&#34429;&#26377;&#25165;&#21326;&#65292;&#21364;&#28014;&#36481;&#27973;&#38706;&#8221;&#65292;&#21776;&#20154;&#35060;&#34892;&#20461;&#23545;&#29579;&#21187;&#30340;&#35780;&#20215;&#21487;&#35859;&#19968;&#38024;&#35265;&#34880;&#12290;&#29579;&#21187;&#19968;&#29983;&#21629;&#36816;&#22810;&#33307;&#65292;&#25165;&#21326;&#20986;&#20247;&#21364;&#25104;&#23601;&#26377;&#38480;&#65292;&#36825;&#19982;&#20182;&#30340;&#21697;&#24503;&#20462;&#20859;&#19981;&#21040;&#20301;&#22823;&#26377;&#20851;&#31995;&#12290; <BR>04.&#32993;&#20848;&#25104; <BR>&#32993;&#20848;&#25104;&#22240;&#20026;&#19982;&#24352;&#29233;&#29618;&#30340;&#37027;&#22330;&#26103;&#19990;&#22855;&#24651;&#32780;&#20026;&#22269;&#20154;&#25152;&#29087;&#30693;&#12290;&#20316;&#20026;&#27754;&#20266;&#25919;&#24220;&#30340;&#31532;&#19968;&#25165;&#23376;&#65292;&#32993;&#20848;&#25104;&#30340;&#25991;&#23398;&#21151;&#24213;&#23454;&#22312;&#20102;&#24471;&#65292;&#20182;&#30340;&#20316;&#21697;&#33267;&#20170;&#20173;&#26377;&#19981;&#23569;&#35835;&#32773;&#12290;&#28982;&#32780;&#65292;&#26080;&#35770;&#20854;&#25991;&#23398;&#25165;&#21326;&#22810;&#20986;&#20247;&#65292;&#21152;&#22312;&#32993;&#20848;&#25104;&#36523;&#19978;&#30340;&#26631;&#31614;&#65292;&#39318;&#20808;&#23601;&#26159;&#32972;&#21467;&#27665;&#26063;&#30340;&#8220;&#22823;&#27721;&#22904;&#8221;&#65292;&#20182;&#24050;&#34987;&#26080;&#21487;&#36777;&#39539;&#22320;&#38025;&#19978;&#20102;&#21382;&#21490;&#32827;&#36785;&#26609;&#12290;&#22823;&#33410;&#26377;&#20111;&#65292;&#21017;&#20247;&#38271;&#38590;&#25513;&#12290;&#26080;&#35770;&#20309;&#26102;&#65292;&#21697;&#24503;&#25165;&#26159;&#19968;&#20010;&#20154;&#31435;&#19990;&#30340;&#26681;&#22522;&#12290; <BR>&#9611;&#31934;&#24425;&#35821;&#27573; <BR>01.&#25104;&#21151;&#20043;&#36947;&#65292;&#20197;&#24503;&#32780;&#19981;&#20197;&#26415;&#65292;&#20197;&#36947;&#32780;&#19981;&#20197;&#35851;&#65292;&#20197;&#31036;&#32780;&#19981;&#20197;&#26435;&#12290; <BR>02.&#8220;&#24503;&#8221;&#24517;&#39035;&#39533;&#8220;&#25165;&#8221;&#65292;&#8220;&#25165;&#8221;&#24517;&#39035;&#20174;&#8220;&#24503;&#8221;&#65292;&#32477;&#19981;&#33021;&#33293;&#26412;&#36880;&#26411;&#12290; <BR>03.&#19968;&#20010;&#20154;&#30340;&#25104;&#21151;&#65292;&#22987;&#20110;&#23398;&#21382;&#65292;&#25104;&#20110;&#33021;&#21147;&#65292;&#32456;&#20110;&#21697;&#24503;&#12290;&#20462;&#36523;&#12289;&#40784;&#23478;&#12289;&#27835;&#22269;&#12289;&#24179;&#22825;&#19979;&#65292;&#21476;&#24448;&#20170;&#26469;&#65292;&#20961;&#27442;&#25104;&#20107;&#32773;&#65292;&#26080;&#19981;&#20197;&#20570;&#20154;&#20026;&#26412;&#12290; <BR>04.&#25152;&#35859;&#8220;&#31435;&#19994;&#20808;&#31435;&#24503;&#65292;&#20570;&#20107;&#20808;&#20570;&#20154;&#8221;&#65292;&#26080;&#35770;&#20160;&#20040;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#37117;&#24212;&#21162;&#21147;&#20570;&#21040;&#8212;&#8212;&#19978;&#19981;&#36127;&#33485;&#22825;&#65292;&#19979;&#19981;&#36127;&#21402;&#22303;&#65292;&#20013;&#38388;&#19981;&#36127;&#33258;&#24049;&#30340;&#33391;&#24515;&#12290; <BR>05.&#22269;&#26080;&#24503;&#19981;&#20852;&#65292;&#20154;&#26080;&#24503;&#19981;&#31435;&#12290;&#22312;&#20256;&#25215;&#21315;&#24180;&#30340;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#20013;&#65292;&#26080;&#35770;&#26159;&#8220;&#22825;&#19979;&#20852;&#20129;&#65292;&#21305;&#22827;&#26377;&#36131;&#8221;&#30340;&#23478;&#22269;&#22823;&#20041;&#65292;&#36824;&#26159;&#8220;&#20462;&#36523;&#12289;&#40784;&#23478;&#12289;&#27835;&#22269;&#12289;&#24179;&#22825;&#19979;&#8221;&#30340;&#20154;&#29983;&#36861;&#27714;&#65292;&#25233;&#25110;&#26159;&#8220;&#24049;&#25152;&#19981;&#27442;&#65292;&#21247;&#26045;&#20110;&#20154;&#8221;&#30340;&#25512;&#24049;&#21450;&#20154;&#65292;&#20462;&#36523;&#31435;&#24503;&#24378;&#35843;&#30340;&#20174;&#26469;&#19981;&#21482;&#26159;&#22312;&#31169;&#20154;&#39046;&#22495;&#20570;&#22909;&#23567;&#20107;&#12289;&#31649;&#22909;&#23567;&#33410;&#12289;&#20570;&#21040;&#8220;&#29420;&#21892;&#20854;&#36523;&#8221;&#65292;&#26356;&#35201;&#31435;&#24535;&#25253;&#25928;&#31062;&#22269;&#12289;&#29992;&#23454;&#38469;&#34892;&#21160;&#26381;&#21153;&#20154;&#27665;&#12289;&#36861;&#27714;&#8220;&#23485;&#20161;&#22823;&#20041;&#8221;&#12290;&#20174;&#20116;&#22235;&#36816;&#21160;&#20013;&#8220;&#25405;&#29378;&#28572;&#20110;&#26082;&#20498;&#65292;&#25206;&#22823;&#21414;&#20043;&#23558;&#20542;&#8221;&#30340;&#29233;&#22269;&#38738;&#24180;&#65292;&#21040;&#31038;&#20250;&#20027;&#20041;&#24314;&#35774;&#26102;&#26399;&#8220;&#21040;&#31062;&#22269;&#26368;&#38656;&#35201;&#30340;&#22320;&#26041;&#21435;&#8221; &#30340;&#22438;&#33618;&#38738;&#24180;&#65292;&#20877;&#21040;&#25913;&#38761;&#24320;&#25918;&#26032;&#26102;&#26399;&#8220;&#19968;&#20999;&#20026;&#20102;&#31062;&#22269;&#65292;&#19968;&#20999;&#20026;&#20102;&#25104;&#21151;&#8221;&#30340;&#33322;&#22825;&#31185;&#30740;&#22242;&#38431;&#65292;&#21487;&#20197;&#35828;&#65292;&#24191;&#22823;&#38738;&#24180;&#31435;&#20160;&#20040;&#26679;&#30340;&#24503;&#65292;&#26082;&#26159;&#20010;&#20154;&#36873;&#25321;&#38382;&#39064;&#65292;&#26356;&#24432;&#26174;&#30528;&#19968;&#20195;&#20154;&#30340;&#33016;&#24576;&#19982;&#22659;&#30028;&#65292;&#20915;&#23450;&#20102;&#25972;&#20010;&#22269;&#23478;&#21644;&#27665;&#26063;&#36873;&#25321;&#24590;&#26679;&#30340;&#36947;&#36335;&#12289;&#22362;&#23432;&#24590;&#26679;&#30340;&#20215;&#20540;&#12289;&#25104;&#23601;&#24590;&#26679;&#30340;&#20107;&#19994;&#12290;&#8212;&#8212;&#25688;&#33258;&#12298;&#20462;&#36523;&#31435;&#24503;&#36208;&#22909;&#20154;&#29983;&#36335;&#12299;&#65288;&#26469;&#28304;&#65306;&#20154;&#27665;&#26085;&#25253;&#65289; <BR>06.&#38738;&#24180;&#26159;&#26089;&#19978;&#20843;&#20061;&#28857;&#38047;&#30340;&#22826;&#38451;&#65292;&#26368;&#27963;&#36291;&#12289;&#26368;&#23500;&#26397;&#27668;&#65292;&#25317;&#26377;&#24320;&#39118;&#27668;&#20043;&#20808;&#30340;&#21147;&#37327;&#12290;&#24191;&#22823;&#38738;&#24180;&#22362;&#25345;&#20462;&#36523;&#31435;&#24503;&#65292;&#31995;&#22909;&#20154;&#29983;&#31532;&#19968;&#31890;&#25187;&#23376;&#12289;&#36808;&#22909;&#20154;&#29983;&#31532;&#19968;&#27493;&#21488;&#38454;&#65292;&#19981;&#20165;&#26159;&#23545;&#33258;&#24049;&#36127;&#36131;&#65292;&#26356;&#24433;&#21709;&#30528;&#19968;&#20010;&#26102;&#20195;&#30340;&#24213;&#33394;&#21644;&#22522;&#35843;&#12290;&#24191;&#22823;&#38738;&#24180;&#37117;&#36861;&#27714;&#26356;&#26377;&#39640;&#24230;&#12289;&#26356;&#26377;&#22659;&#30028;&#12289;&#26356;&#26377;&#21697;&#20301;&#30340;&#20154;&#29983;&#65292;&#23601;&#19968;&#23450;&#33021;&#35753;&#28165;&#39118;&#27491;&#27668;&#12289;&#34028;&#21187;&#26397;&#27668;&#36941;&#24067;&#20840;&#31038;&#20250;&#65292;&#35753;&#38738;&#26149;&#25104;&#20026;&#20013;&#21326;&#27665;&#26063;&#29983;&#27668;&#21187;&#21457;&#12289;&#39640;&#27468;&#29467;&#36827;&#30340;&#25345;&#20037;&#39118;&#26223;&#12290; <BR>&#8212;&#8212;&#25688;&#33258;&#12298;&#20462;&#36523;&#31435;&#24503;&#36208;&#22909;&#20154;&#29983;&#36335;&#12299;&#65288;&#26469;&#28304;&#65306;&#20154;&#27665;&#26085;&#25253;&#65289;