<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#34892;&#21160;&#19982;&#23454;&#36341;</SPAN></FONT> <BR>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#39640;&#35848;&#20309;&#22914;&#36524;&#34892;&#65311; <BR>02.&#36947;&#34429;&#36841;&#65292;&#19981;&#34892;&#19981;&#33267; <BR>03.&#36947;&#38459;&#19988;&#38271;&#65292;&#34892;&#21017;&#33021;&#36798; <BR>04.&#22823;&#20154;&#19981;&#21326;&#65292;&#21531;&#23376;&#21153;&#23454; <BR>05.&#30693;&#34892;&#21512;&#19968;&#65292;&#27490;&#20110;&#33267;&#21892; <BR>06.&#21315;&#37324;&#20043;&#34892;&#65292;&#22987;&#20110;&#36275;&#19979; <BR>07.&#32654;&#22909;&#30340;&#26790;&#24819;&#31561;&#19981;&#26469; <BR>08.&#24605;&#24819;&#24341;&#21069;&#36335;&#65292;&#23454;&#36341;&#20986;&#30495;&#30693; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#20061;&#23618;&#20043;&#21488;&#65292;&#36215;&#20110;&#32047;&#22303;&#65307;&#21315;&#37324;&#20043;&#34892;&#65292;&#22987;&#20110;&#36275;&#19979;&#12290;&#8212;&#8212;&#32769;&#23376; <BR>02.&#21531;&#23376;&#27442;&#35767;&#20110;&#35328;&#32780;&#25935;&#20110;&#34892;&#12290;&#8212;&#8212;&#12298;&#35770;&#35821;&#12299;&#65288;&#21531;&#23376;&#19981;&#20250;&#22840;&#22840;&#20854;&#35848;&#65292;&#20570;&#36215;&#20107;&#26469;&#21364;&#25935;&#25463;&#28789;&#24039;&#12290;&#65289; <BR>03.&#22763;&#34429;&#26377;&#23398;&#65292;&#32780;&#34892;&#20026;&#26412;&#28937;&#12290;&#8212;&#8212;&#22696;&#23376;&#65288;&#35835;&#20070;&#20154;&#34429;&#28982;&#26377;&#23398;&#38382;&#65292;&#20294;&#26159;&#20146;&#36523;&#23454;&#36341;&#25165;&#26159;&#26681;&#26412;&#12290;&#65289; <BR>04.&#36947;&#34429;&#36841;&#65292;&#19981;&#34892;&#19981;&#33267;&#65307;&#20107;&#34429;&#23567;&#65292;&#19981;&#20026;&#19981;&#25104;&#12290;&#8212;&#8212;&#33600;&#23376;&#65288;&#36841;&#65306;&#35835;&#38899;&#21516;&#23572;&#65292;&#24847;&#24605;&#26159;&#36817;&#12290;&#20840;&#21477;&#22823;&#24847;&#26159;&#65292;&#36335;&#31243;&#34429;&#36817;&#65292;&#19981;&#36208;&#20063;&#26080;&#27861;&#21040;&#36798;&#65307;&#20107;&#24773;&#34429;&#23567;&#65292;&#19981;&#20570;&#20063;&#25104;&#21151;&#19981;&#20102;&#12290;&#65289; <BR>05.&#22823;&#20154;&#19981;&#21326;&#65292;&#21531;&#23376;&#21153;&#23454;&#12290;&#8212;&#8212;&#27721;&#183;&#29579;&#31526;&#65288;&#21331;&#36234;&#30340;&#20154;&#19981;&#36861;&#27714;&#21326;&#20029;&#30340;&#22806;&#34920;&#65292;&#26377;&#20462;&#20859;&#30340;&#20154;&#24635;&#26159;&#33268;&#21147;&#20110;&#23454;&#25928;&#12290;&#65289; <BR>06.&#20020;&#28170;&#32673;&#40060;&#65292;&#19981;&#22914;&#36864;&#32780;&#32467;&#32593;&#12290;&#8212;&#8212;&#12298;&#27721;&#20070;&#12299;&#65288;&#31449;&#22312;&#27700;&#36793;&#24819;&#24471;&#21040;&#40060;&#65292;&#19981;&#22914;&#22238;&#23478;&#21435;&#32467;&#32593;&#12290;&#27604;&#21947;&#21482;&#26377;&#24895;&#26395;&#32780;&#27809;&#26377;&#25514;&#26045;&#65292;&#27627;&#26080;&#29992;&#22788;&#12290;) <BR>07.&#35328;&#20043;&#38750;&#38590;&#65292;&#34892;&#20043;&#20026;&#38590;&#12290;&#8212;&#8212;&#35199;&#27721;&#183;&#26707;&#23485;&#12298;&#30416;&#38081;&#35770;&#12299; <BR>08.&#21531;&#23376;&#24378;&#23398;&#32780;&#21147;&#34892;&#12290;&#8212;&#8212;&#27721;&#183;&#26472;&#38596; <BR>09.&#32440;&#19978;&#24471;&#26469;&#32456;&#35273;&#27973;&#65292;&#32477;&#30693;&#27492;&#20107;&#35201;&#36524;&#34892;&#12290;&#8212;&#8212;&#23435;&#183;&#38470;&#28216;&#12298;&#20908;&#22812;&#35835;&#20070;&#31034;&#23376;&#32895;&#12299; <BR>10.&#30693;&#32773;&#34892;&#20043;&#22987;&#65292;&#34892;&#32773;&#30693;&#20043;&#25104;&#12290;&#8212;&#8212;&#26126;&#183;&#29579;&#38451;&#26126;&#12298;&#20256;&#20064;&#24405;&#12299;&#65288;&#30693;&#26159;&#34892;&#30340;&#24320;&#22987;&#65292;&#34892;&#26159;&#30693;&#30340;&#23436;&#25104;&#12290;&#65289; <BR>11.&#29281;&#20025;&#33457;&#22909;&#31354;&#20837;&#30446;&#65292;&#26531;&#33457;&#34429;&#23567;&#32467;&#23454;&#25104;&#12290;&#8212;&#8212;&#12298;&#22686;&#24191;&#36132;&#25991;&#12299; <BR>12.&#19981;&#39536;&#20110;&#31354;&#24819;&#65292;&#19981;&#39579;&#20110;&#34394;&#22768;&#12290;&#8212;&#8212;&#26446;&#22823;&#38026;&#65288;&#39536;&#65292;&#22312;&#36825;&#37324;&#25351;&#21521;&#24448;&#65307;&#39579;&#65292;&#35835; w&#249;&#65292;&#36861;&#27714;&#30340;&#24847;&#24605;&#12290;&#65289; <BR>13.&#22914;&#26524;&#20320;&#24819;&#25856;&#30331;&#39640;&#23792;&#65292;&#20999;&#33707;&#25226;&#24425;&#34425;&#24403;&#20316;&#26799;&#23376;&#12290;&#8212;&#8212;&#24464;&#24535;&#25705; <BR>14.&#31038;&#20250;&#20027;&#20041;&#26159;&#24178;&#20986;&#26469;&#30340;&#65292;&#26032;&#26102;&#20195;&#26159;&#22859;&#26007;&#20986;&#26469;&#30340;&#12290; <BR>15.<STRONG>&#27809;&#26377;&#34892;&#21160;&#65292;&#24605;&#24819;&#27704;&#36828;&#19981;&#33021;&#25104;&#29087;&#32780;&#21270;&#20026;&#30495;&#29702;&#12290;</STRONG>&#8212;&#8212;&#29233;&#40664;&#29983;[&#32654;&#22269;&#20316;&#23478;] <BR>16.&#20255;&#22823;&#30340;&#24605;&#24819;&#21482;&#26377;&#20184;&#35832;&#34892;&#21160;&#25165;&#33021;&#25104;&#20026;&#22766;&#20030;&#12290;&#8212;&#8212;[&#33521;&#22269;&#20316;&#23478;] <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#37011;&#33406;&#21644;&#36213;&#25324; <BR>&#19977;&#22269;&#26102;&#65292;&#39759;&#22269;&#22823;&#23558;&#37011;&#33406;&#26159;&#20010;&#32467;&#24052;&#65292;&#21520;&#23383;&#19981;&#28165;&#65292;&#20294;&#33021;&#22815;&#32479;&#39046;&#22823;&#20891;&#28781;&#25481;&#34560;&#22269;&#65292;&#21487;&#35859;&#23454;&#32780;&#19981;&#21326;&#65307;&#25112;&#22269;&#26102;&#36213;&#25324;&#33021;&#35828;&#20250;&#36947;&#65292;&#32440;&#19978;&#35848;&#20853;&#25240;&#26381;&#20854;&#29238;&#65292;&#32467;&#26524;&#38271;&#24179;&#25112;&#36133;&#65292;&#20007;&#24072;&#22833;&#22320;&#65292;&#21487;&#35859;&#21326;&#32780;&#19981;&#23454;&#12290; <BR>02.&#29579;&#38451;&#26126;&#65306;&#30693;&#34892;&#21512;&#19968;&#26126;&#20195;&#29579;&#38451;&#26126;&#30340;&#8220;&#24515;&#23398;&#8221;&#23545;&#21518;&#19990;&#24433;&#21709;&#24040;&#22823;&#65292;&#23601;&#36830;&#26085;&#26412;&#26126;&#27835;&#32500;&#26032;&#26102;&#30340;&#35768;&#22810;&#35946;&#26480;&#20043;&#22763;&#65292;&#37117;&#23558;&#20854;&#22857;&#20026;&#22317;&#33260;&#12290;&#29579;&#38451;&#26126;&#19981;&#20165;&#22312;&#23398;&#26415;&#19978;&#36129;&#29486;&#21331;&#33879;&#65292;&#20182;&#36824;&#25226;&#33258;&#24049;&#30340;&#23398;&#38382;&#36143;&#24443;&#21040;&#23454;&#38469;&#20107;&#21153;&#24403;&#20013;&#65292;&#22240;&#32780;&#22312;&#20891;&#20107;&#19978;&#23649;&#24314;&#22855;&#21151;&#12290;&#20182;&#25509;&#36830;&#24179;&#23450;&#27743;&#35199;&#12289;&#20004;&#24191;&#30423;&#20081;&#21450;&#23425;&#29579;&#21467;&#20081;&#65292;&#20445;&#20102;&#19968;&#26041;&#30334;&#22995;&#24179;&#23433;&#65292;&#25104;&#20026;&#26126;&#29579;&#26397;&#30340;&#20013;&#27969;&#30757;&#26609;&#12290;&#30693;&#32773;&#34892;&#20043;&#22987;&#65292;&#34892;&#32773;&#30693;&#20043;&#25104;&#12290;&#29579;&#38451;&#26126;&#20027;&#24352;&#8220;&#30693;&#34892;&#21512;&#19968;&#8221;&#65292;&#32780;&#20182;&#19968;&#29983;&#30340;&#21151;&#19994;&#65292;&#20063;&#27491;&#26159;&#8220;&#30693;&#34892;&#21512;&#19968;&#8221;&#30340;&#20856;&#33539;&#12290; <BR>03.&#21861;&#21483;&#20026;&#22825;&#22320;&#31435;&#24515;&#65311; <BR>&#39640;&#24179;&#23376;&#26159;&#33879;&#21517;&#30340;&#22825;&#25991;&#23398;&#23478;&#65292;&#26376;&#29699;&#19978;&#26377;&#24231;&#29615;&#24418;&#23665;&#65292;&#23601;&#26159;&#20197;&#20182;&#30340;&#21517;&#23383;&#21629;&#21517;&#12290;&#26377;&#19968;&#22825;&#65292;&#20182;&#30340;&#23385;&#23376;&#21435;&#25308;&#35775;&#32993;&#36866;&#65292;&#35828;&#65306;&#8220;&#25105;&#20204;&#35835;&#20070;&#65292;&#35201;&#20026;&#22825;&#22320;&#31435;&#24515;&#65292;&#20026;&#29983;&#27665;&#31435;&#21629;&#8230;&#8230; &#8221;&#32993;&#36866;&#25171;&#26029;&#20182;&#65292;&#38382;&#65306;&#8220;&#21861;&#21483;&#20026;&#22825;&#22320;&#31435;&#24515;&#21834;&#65311;&#20320;&#35299;&#37322;&#32473;&#25105;&#21548;&#12290;&#8221;&#37027;&#23401;&#23376;&#24403;&#26102;&#23601;&#20667;&#22312;&#37027;&#37324;&#20102;&#12290;&#32993;&#36866;&#36947;&#65306;&#8220;&#23398;&#20320;&#29239;&#29239;&#21543;&#65292;&#19981;&#35201;&#35828;&#33258;&#24049;&#37117;&#19981;&#29702;&#35299;&#30340;&#35805;&#12290;&#8221; &#36234;&#26159;&#26377;&#22823;&#23398;&#38382;&#30340;&#20154;&#36234;&#19981;&#20250;&#35013;&#33108;&#20316;&#21183;&#39640;&#35848;&#38420;&#35770;&#65292;&#22240;&#20026;&#20182;&#20204;&#28165;&#26970;&#65292;<STRONG>&#20570;&#20154;&#20570;&#20107;&#35201;&#33050;&#36367;&#23454;&#22320;&#65292;&#35201;&#26377;&#20855;&#20307;&#30446;&#26631;&#65292;&#19981;&#33021;&#22909;&#39640;&#39579;&#36828;&#22320;&#21435;&#36861;&#36880;&#19968;&#20123;&#34394;&#26080;&#39128;&#32520;&#30340;&#19996;&#35199;&#12290; <BR></STRONG>04.&#25171;&#36196;&#33050;&#30340;&#34945;&#38534;&#24179; <BR>&#26089;&#24180;&#22312;&#20892;&#26657;&#24403;&#32769;&#24072;&#30340;&#26102;&#20505;&#65292;&#34945;&#38534;&#24179;&#32463;&#24120;&#25171;&#30528;&#36196;&#33050;&#36208;&#26469;&#36208;&#21435;&#65292;&#36825;&#20498;&#19981;&#26159;&#22240;&#20026;&#20182;&#30340;&#29983;&#27963;&#20064;&#24815;&#19981;&#22909;&#65292;&#20182;&#21482;&#26159;&#20026;&#20102;&#19979;&#30000;&#26041;&#20415;&#12290;&#25630;&#20892;&#19994;&#25216;&#26415;&#30740;&#31350;&#65292;&#30000;&#38388;&#22320;&#22836;&#23601;&#26159;&#23454;&#39564;&#23460;&#65292;&#38271;&#24180;&#32047;&#26376;&#19979;&#26469;&#65292;&#34945;&#38534;&#24179;&#36523;&#19978;&#24050;&#24456;&#23569;&#33021;&#30475;&#21040;&#20754;&#38597;&#30340;&#20070;&#21367;&#27668;&#65292;&#20182;&#26356;&#20687;&#19968;&#20010;&#22312;&#22320;&#37324;&#21032;&#39135;&#30340;&#32769;&#20892;&#12290;&#34945;&#38534;&#24179;&#24120;&#23545;&#20182;&#30340;&#23398;&#29983;&#35828;&#65306;&#8220;&#27700;&#31291;&#19987;&#19994;&#26159;&#19968;&#38376;&#24212;&#29992;&#31185;&#23398;&#65292;&#30005;&#33041;&#37324;&#38271;&#19981;&#20986;&#27700;&#31291;&#65292;&#20070;&#26412;&#37324;&#20063;&#38271;&#19981;&#20986;&#27700;&#31291;&#12290;&#35201;&#24819;&#23398;&#22909;&#36825;&#38376;&#31185;&#23398;&#65292;&#31163;&#24320;&#20102;&#30000;&#38388;&#22320;&#22836;&#19981;&#34892;&#65292;&#27809;&#26377;&#23454;&#36341;&#25805;&#20316;&#26356;&#19981;&#34892;&#12290;&#8221;&#23454;&#36341;&#20986;&#30495;&#30693;&#65292;&#27809;&#26377;&#25171;&#30528;&#36196;&#33050;&#30340;&#34945;&#38534;&#24179;&#65292;&#21738;&#26469;&#22914;&#20170;&#36941;&#24067;&#31070;&#24030;&#29978;&#33267;&#24050;&#32463;&#36208;&#20986;&#22269;&#38376;&#30340;&#36229;&#32423;&#31291;&#65311; <BR>05.&#31243;&#24320;&#30002;&#65306;&#19981;&#21807;&#19978;&#12289;&#19981;&#21807;&#20070;&#12289;&#21482;&#21807;&#23454; <BR>&#8220;&#20004;&#24377;&#19968;&#26143;&#8221;&#21151;&#33251;&#31243;&#24320;&#30002;&#65292;&#22312;&#31185;&#30740;&#20013;&#22987;&#32456;&#22362;&#25345;&#19981;&#21807;&#19978;&#12289;&#19981;&#21807;&#20070;&#12289;&#21482;&#21807;&#23454;&#12290;&#20026;&#20102;&#25216;&#26415;&#38382;&#39064;&#65292;&#20182;&#26366;&#32463;&#19982;&#19978;&#21496;&#25454;&#29702;&#21147;&#20105;&#65292;&#20063;&#26366;&#32463;&#35802;&#24691;&#22320;&#21521;&#26222;&#36890;&#25216;&#26415;&#21592;&#36947;&#27465;&#12290;&#20026;&#20102;&#25484;&#25569;&#26368;&#30495;&#23454;&#30340;&#25968;&#25454;&#65292;&#20182;&#26366;&#32463;&#19981;&#39038;&#20010;&#20154;&#23433;&#21361;&#65292;&#28145;&#20837;&#21407;&#23376;&#24377;&#30340;&#22320;&#19979;&#29190;&#24515;&#21435;&#32771;&#23519;&#12290;&#8220;&#21482;&#21807;&#23454;&#8221;&#65292;&#26159;&#31243;&#24320;&#30002;&#20316;&#20026;&#19968;&#20010;&#23398;&#32773;&#30340;&#21407;&#21017;&#21644;&#25805;&#23432;&#65292;&#21516;&#20107;&#20204;&#22240;&#27492;&#31216;&#20182;&#20026;&#8220;&#19968;&#21517;&#32431;&#31929;&#30340;&#31185;&#23398;&#23478;&#8221;&#12290;