<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#28129;&#27850;&#19982;&#22857;&#29486;</SPAN>
<P></P>
<P><SPAN class=RefText></SPAN></FONT>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#28129;&#27850;&#21017;&#24515;&#33258;&#35802; <BR>02.&#19968;&#40120;&#33853;&#65292;&#19975;&#29289;&#29983; <BR>03.&#31895;&#32559;&#22823;&#24067;&#35065;&#31168;&#24515; <BR>04.&#33853;&#33457;&#26080;&#35328;&#65292;&#20154;&#28129;&#22914;&#33738; <BR>05.&#19981;&#24785;&#20110;&#21517;&#21033;&#65292;&#19981;&#36127;&#20110;&#21021;&#24515; <BR>06.&#21517;&#21033;&#30342;&#28014;&#20113;&#65292;&#21021;&#24515;&#25165;&#26159;&#30495; <BR>07.&#27927;&#28068;&#21517;&#21033;&#24515;&#65292;&#25253;&#25105;&#22269;&#19982;&#27665; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#40120;&#33853;&#28023;&#24213;&#65292;&#21754;&#26263;&#30028;&#20247;&#29983;&#21313;&#20116;&#24180;&#12290;&#8212;&#8212;&#21152;&#37324;&#183;&#26031;&#22856;&#24503;&#12298;&#31109;&#23450;&#33618;&#37326;&#12299; <BR>02.&#22812;&#25226;&#33457;&#24708;&#24708;&#22320;&#24320;&#25918;&#20102;&#65292;&#21364;&#35753;&#30333;&#26085;&#21435;&#39046;&#21463;&#35874;&#35789;&#12290;&#8212;&#8212;&#27888;&#25096;&#23572;[&#21360;&#24230;&#35799;&#20154;] <BR>03.&#19981;&#35201;&#20809;&#36190;&#32654;&#39640;&#32824;&#30340;&#19996;&#35199;&#65292;&#24179;&#21407;&#21644;&#19992;&#38517;&#20063;&#19968;&#26679;&#19981;&#26429;&#12290;&#8212;&#8212;&#33778;&#183;&#36125;&#21033;[&#33521;&#22269;&#20316;&#23478;] <BR>04.&#27442;&#23521;&#21017;&#24515;&#33258;&#35802;&#12290;&#8212;&#8212;&#23435;&#183;&#31243;&#39074; <BR>05.&#20808;&#22825;&#19979;&#20043;&#24551;&#32780;&#24551;&#65292;&#21518;&#22825;&#19979;&#20043;&#20048;&#32780;&#20048;&#12290;&#8212;&#8212;&#33539;&#20210;&#28153;&#12298;&#23731;&#38451;&#27004;&#35760;&#12299; <BR>06.&#38750;&#28129;&#27850;&#26080;&#20197;&#26126;&#24535;&#65292;&#38750;&#23425;&#38745;&#26080;&#20197;&#33268;&#36828;&#12290;&#8212;&#8212;&#35832;&#33883;&#20142;&#12298;&#35819;&#23376;&#20070;&#12299; <BR>07.&#23500;&#36149;&#38750;&#21566;&#24895;&#65292;&#24093;&#20065;&#19981;&#21487;&#26399;&#12290;&#8212;&#8212;&#26187;&#183;&#38518;&#28170;&#26126;&#12298;&#24402;&#21435;&#26469;&#20846;&#36766;&#12299; <BR>08.&#19981;&#27762;&#27762;&#20110;&#23500;&#36149;&#65292;&#19981;&#25114;&#25114;&#20110;&#36139;&#36145;&#12290;&#8212;&#8212;&#12298;&#27721;&#20070;&#183;&#25196;&#38596;&#20256;&#12299; <BR>09.&#19981;&#20197;&#19968;&#27627;&#31169;&#21033;&#33258;&#34109;&#65292;&#19981;&#20197;&#19968;&#27627;&#31169;&#27442;&#33258;&#32047;&#12290;&#8212;&#8212;&#23435;&#183;&#26417;&#29113; <BR>10.&#23456;&#36785;&#19981;&#24778;&#65292;&#30475;&#24237;&#21069;&#33457;&#24320;&#33457;&#33853;&#65307;&#21435;&#30041;&#26080;&#24847;&#65292;&#26395;&#22825;&#19978;&#20113;&#21367;&#20113;&#33298;&#12290;&#8212;&#8212;&#12298;&#33756;&#26681;&#35885;&#12299; <BR>11.&#21482;&#35201;&#33021;&#22521;&#19968;&#26421;&#33457;&#65292;&#23601;&#19981;&#22952;&#20570;&#20570;&#20250;&#26429;&#30340;&#33104;&#33609;&#12290;&#8212;&#8212;&#40065;&#36805; <BR>12.&#25105;&#21644;&#35841;&#37117;&#19981;&#20105;&#65292;&#21644;&#35841;&#20105;&#25105;&#37117;&#19981;&#23633;&#12290;&#8212;&#8212;&#26472;&#32475; <BR>13.&#21151;&#25104;&#19981;&#24517;&#22312;&#25105;&#65292;&#21151;&#25104;&#24517;&#23450;&#26377;&#25105;&#12290;&#8212;&#8212;&#32593;&#32476; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#19968;&#40120;&#33853;&#65292;&#19975;&#29289;&#29983;&nbsp; <BR>&#40120;&#40060;&#27515;&#21435;&#21518;&#65292;&#32531;&#32531;&#27785;&#20837;&#28023;&#24213;&#12290;&#23427;&#37027;&#24040;&#22823;&#30340;&#36523;&#20307;&#24930;&#24930;&#20998;&#35299;&#65292;&#29983;&#25104;&#22823;&#37327;&#30340;&#20859;&#20998;&#65292;&#33021;&#22815;&#28363;&#20859;&#20247;&#22810;&#28023;&#24213;&#29983;&#29289;&#22909;&#22810;&#24180;&#12290;&#36825;&#26159;&#40120;&#40060;&#32473;&#20104;&#29983;&#20859;&#23427;&#30340;&#28023;&#27915;&#26368;&#21518;&#30340;&#28201;&#26580;&#12290;&#29983;&#29289;&#23398;&#23478;&#25226;&#36825;&#19968;&#29616;&#35937;&#21483;&#20570;&#8220;&#40120;&#33853;&#8221;&#12290; <BR>&#8220;&#40120;&#33853;&#28023;&#24213;&#65292;&#21754;&#26263;&#30028;&#20247;&#29983;&#21313;&#20116;&#24180;&#8221;&#65292;&#36825;&#31181;&#33258;&#28982;&#30028;&#30340;&#8220;&#24863;&#24681;&#8221;&#21644;&#8220;&#22857;&#29486;&#8221;&#31934;&#31070;&#65292;&#20540;&#24471;&#25105;&#20204;&#20154;&#31867;&#28145;&#24605;&#21644;&#23398;&#20064;&#12290; <BR>02. &#8220;&#22825;&#36335;&#22823;&#20891;&#8221;&#30340;&#8220;&#20445;&#25252;&#31070;&#8221;&#21556;&#22825;&#19968; <BR>2021 &#24863;&#21160;&#20013;&#22269;&#21313;&#22823;&#20154;&#29289;&#20043;&#19968;&#21556;&#22825;&#19968;&#65292;&#26159;&#19968;&#21517;&#39640;&#21407;&#30149;&#23398;&#19987;&#23478;&#65292;&#20182; 60 &#20313;&#24180;&#22362;&#23432;&#22312;&#38738;&#34255;&#39640;&#21407;&#19978;&#65292;&#23432;&#25252;&#30528;&#39640;&#21407;&#20154;&#27665;&#30340;&#20581;&#24247;&#12290;&#22312;&#38738;&#34255;&#38081;&#36335;&#24314;&#35774;&#26399;&#38388;&#65292;&#20154;&#20204;&#31216;&#36190;&#21556;&#22825;&#19968;&#26159; 14&#19975;&#8220;&#22825;&#36335;&#22823;&#20891;&#8221;&#30340;&#8220;&#20445;&#25252;&#31070;&#8221;&#12290;&#32570;&#27687;&#27668;&#65292;&#19981;&#32570;&#24535;&#27668;&#65281;&#28023;&#25300;&#39640;&#65292;&#30446;&#26631;&#26356;&#39640;&#12290;&#21556;&#22825;&#19968;&#36523;&#19978;&#26377;&#30528;&#19968;&#31181;&#26080;&#31169;&#22857;&#29486;&#30340;&#23418;&#23376;&#29275;&#31934;&#31070;&#65292;&#20316;&#20026;&#26032;&#26102;&#20195;&#30340;&#26032;&#38738;&#24180;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#25226;&#36825;&#31181;&#31934;&#31070;&#36179;&#32493;&#20256;&#25215;&#65292;&#24182;&#21457;&#25196;&#20809;&#22823;&#12290; <BR>03.&#26472;&#32475;&#65306;&#25105;&#21644;&#35841;&#37117;&#19981;&#20105; <BR>&#22269;&#23398;&#22823;&#24072;&#38065;&#38047;&#20070;&#30340;&#22827;&#20154;&#26472;&#32475;&#65292;&#20063;&#26159;&#20301;&#33879;&#21517;&#30340;&#20316;&#23478;&#12289;&#32763;&#35793;&#23478;&#12290;&#22905;&#36890;&#26195;&#33521;&#35821;&#12289;&#27861;&#35821;&#12289;&#35199;&#29677;&#29273;&#35821;&#65292;&#30001;&#22905;&#32763;&#35793;&#30340;&#12298;&#22530;&#21513;&#35779;&#24503;&#12299;&#34987;&#20844;&#35748;&#20026;&#26159;&#26368;&#20248;&#31168;&#30340;&#32763;&#35793;&#20339;&#20316;&#12290;&#22905; 93&#23681;&#26102;&#20986;&#29256;&#25955;&#25991;&#38543;&#31508;&#12298;&#25105;&#20204;&#20200;&#12299;&#65292;&#39118;&#38753;&#28023;&#20869;&#22806;&#12290;&#26472;&#32475;&#26377;&#21477;&#21517;&#35328;&#65292;&#8220;&#25105;&#21644;&#35841;&#37117;&#19981;&#20105;&#65292;&#21644;&#35841;&#20105;&#25105;&#37117;&#19981;&#23633;&#12290;&#8221;&#26159;&#21834;&#65292;&#19982;&#20854;&#21644;&#20154;&#20105;&#21517;&#22842;&#21033;&#65292;&#19981;&#22914;&#38745;&#19979;&#24515;&#26469;&#20570;&#22909;&#33258;&#24049;&#12290;&#27491;&#26159;&#22240;&#20026;&#26377;&#20102;&#36825;&#31181;&#19982;&#19990;&#26080;&#20105;&#30340;&#24684;&#28129;&#24515;&#24577;&#65292;&#26472;&#32475;&#25165;&#33021;&#36991;&#24320;&#20154;&#19990;&#32439;&#25200;&#65292;&#28508;&#24515;&#20110;&#25991;&#23398;&#21644;&#32763;&#35793;&#65292;&#26368;&#32456;&#20570;&#20986;&#19981;&#20439;&#30340;&#25104;&#23601;&#12290; <BR>04.&#34945;&#38534;&#24179;&#65306;&#23545;&#29289;&#36136;&#21035;&#35201;&#27714;&#22826;&#39640;&#34945;&#38534;&#24179;&#26159;&#39318;&#23626;&#22269;&#23478;&#26368;&#39640;&#31185;&#25216;&#22870;&#24471;&#20027;&#65292;&#20182;&#30340;&#26434;&#20132;&#27700;&#31291;&#22521;&#32946;&#25216;&#26415;&#26356;&#26159;&#8220;&#25671;&#38065;&#26641;&#8221;&#65292;&#20182;&#23436;&#20840;&#21487;&#20197;&#20973;&#20511;&#36825;&#20123;&#36347;&#36523;&#23500;&#35946;&#20043;&#21015;&#65292;&#28982;&#32780;&#20182;&#21364;&#20174;&#26469;&#27809;&#24819;&#36807;&#35201;&#36825;&#26679;&#20570;&#12290;&#20316;&#20026;&#32769;&#36710;&#36855;&#30340;&#20182;&#65292;&#24231;&#39550;&#21482;&#26159;&#20960;&#19975;&#20803;&#30340;&#22269;&#20135;&#36710;&#65292;&#20182;&#31359;&#30340;&#34924;&#34915;&#37117;&#26159;&#20960;&#21313;&#22359;&#38065;&#30340;&#20415;&#23452;&#36135;&#12290;&#20182;&#25226;&#33719;&#24471;&#30340;&#22870;&#37329;&#37117;&#25918;&#21040;&#20102;&#22522;&#37329;&#20250;&#65292;&#29992;&#20110;&#22870;&#21169;&#26434;&#20132;&#27700;&#31291;&#30740;&#31350;&#12290;&#20182;&#35828;&#36807;&#65292;&#8220;&#23545;&#29289;&#36136;&#21035;&#35201;&#27714;&#22826;&#39640;&#65292;&#19968;&#21315;&#22810;&#20803;&#30340;&#34915;&#26381;&#21644;&#20116;&#20845;&#21313;&#20803;&#30340;&#34915;&#26381;&#27809;&#20160;&#20040;&#21306;&#21035;&#12290;&#8221; <BR>05.&#37011;&#28165;&#26126;&#65306;&#8220;&#22791;&#20221;&#8221;&#20063;&#26159;&#26412;&#20998;&#37011;&#28165;&#26126;&#65292;&#19968;&#20301;&#27809;&#26377;&#25191;&#34892;&#36807;&#39134;&#22825;&#20219;&#21153;&#30340;&#23431;&#33322;&#21592;&#65292;&#20108;&#21313;&#22810;&#24180;&#26469;&#19968;&#19997;&#19981;&#33503;&#22320;&#20570;&#30528;&#8220;&#22791;&#20221;&#8221;&#12290;&#34429;&#28982;&#27809;&#33021;&#39134;&#20837;&#22826;&#31354;&#65292;&#20294;&#20182;&#21364;&#22362;&#25345;&#23436;&#25104;&#19982;&#8220;&#20027;&#20221;&#8221;&#30456;&#21516;&#38590;&#24230;&#30340;&#35757;&#32451;&#12290;&#8220;&#26080;&#35770;&#20027;&#20221;&#36824;&#26159;&#22791;&#20221;&#65292;&#37117;&#26159;&#33322;&#22825;&#21592;&#30340;&#26412;&#20998;&#8221;&#65292;&#19968;&#21477;&#35805;&#36947;&#20986;&#20102;&#37011;&#28165;&#26126;&#30340;&#32844;&#19994;&#25805;&#23432;&#12289;&#36131;&#20219;&#25285;&#24403;&#12290;&#24403;&#20170;&#20013;&#22269;&#22312;&#21508;&#26041;&#38754;&#30340;&#25104;&#23601;&#20030;&#19990;&#30633;&#30446;&#65292;&#27599;&#19968;&#39033;&#25104;&#23601;&#37117;&#31163;&#19981;&#24320;&#26080;&#25968;&#20010;&#37011;&#28165;&#26126;&#30340;&#26080;&#31169;&#22857;&#29486;&#12289;&#40664;&#40664;&#20184;&#20986;&#12290;&#27491;&#25152;&#35859;&#8220;&#21151;&#25104;&#19981;&#24517;&#22312;&#25105;&#65292;&#21151;&#25104;&#24517;&#23450;&#26377;&#25105;&#12290;&#8221;