<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#26377;&#8220;&#38382;&#39064;&#24847;&#35782;&#8221;&#65292;&#20063;&#35201;&#26377;&#8220;&#36807;&#31243;&#24847;&#35782;&#8221;</SPAN> 
<P></P>
<P><SPAN class=RefText></SPAN></FONT>&nbsp;<BR>&#26366;&#26377;&#23398;&#32773;&#24936;&#21497;&#65292;&#25105;&#20204;&#36973;&#36935;&#20102;&#19968;&#20010;&#8220;&#38382;&#39064;&#30340;&#26102;&#20195;&#8221;&#12290;&#20174;&#22823;&#37117;&#24066;&#24700;&#20154;&#30340;&#38654;&#38718;&#21040;&#30000;&#37326;&#38388;&#31354;&#24515;&#21270;&#30340;&#26449;&#24196;&#65292;&#20174;&#8220;&#34433;&#26063;&#8221;&#12289;&#8220;&#34583;&#23621;&#8221;&#38590;&#22278;&#26790;&#24819;&#21040;&#8220;&#33292;&#23574;&#19978;&#30340;&#23433;&#20840;&#8221;&#23649;&#29616;&#21361;&#26426;&#12290;&#32763;&#24320;&#25253;&#32440;&#65292;&#30456;&#20851;&#35752;&#35770;&#19981;&#32477;&#20110;&#32819;&#65307;&#25171;&#24320;&#32593;&#32476;&#65292;&#31181;&#31181;&#36136;&#30097;&#36814;&#38754;&#32780;&#26469;&#12290;&#19968;&#26102;&#38388;&#65292;&#38382;&#39064;&#35753;&#20154;&#28902;&#24700;&#65292;&#38382;&#39064;&#20351;&#20154;&#24868;&#24594;&#65292;&#38382;&#39064;&#20196;&#20154;&#8220;&#32477;&#26395;&#8221;&#12290; <BR>&#22914;&#20309;&#30475;&#24453;&#25105;&#20204;&#26102;&#20195;&#30340;&#38382;&#39064;&#65311; <BR>&#8220;&#19981;&#22238;&#36991;&#30683;&#30462;&#65292;&#19981;&#25513;&#30422;&#38382;&#39064;&#8221;&#65292;&#20064;&#36817;&#24179;&#24635;&#20070;&#35760;&#30340;&#35201;&#27714;&#65292;&#26159;&#23545;&#38382;&#39064;&#24212;&#26377;&#30340;&#24577;&#24230;&#12290;<BR>&#8220;&#38382;&#39064;&#26159;&#26102;&#20195;&#30340;&#22768;&#38899;&#8221;&#65292;30&#22810;&#24180;&#25913;&#38761;&#24320;&#25918;&#21382;&#31243;&#65292;&#21487;&#20197;&#35828;&#27491;&#26159;&#22312;&#35299;&#20915;&#38382;&#39064;&#20013;&#27493;&#27493;&#21521;&#21069;&#12290;&#22914;&#26524;&#30524;&#37324;&#27809;&#26377;&#38382;&#39064;&#12289;&#24515;&#37324;&#27809;&#26377;&#26399;&#24453;&#65292;&#20063;&#23601;&#19981;&#20250;&#25913;&#38761;&#12289;&#38590;&#35328;&#21457;&#23637;&#12290;&#26377;&#8220;&#38382;&#39064;&#24847;&#35782;&#8221;&#65292;&#26159;&#35748;&#35782;&#33021;&#21147;&#25552;&#21319;&#30340;&#34920;&#29616;&#65307;&#33021;&#30021;&#25152;&#27442;&#35328;&#30452;&#38754;&#38382;&#39064;&#65292;&#26356;&#26159;&#26102;&#20195;&#31038;&#20250;&#30340;&#36827;&#27493;&#12290; <BR>&#28982;&#32780;&#65292;&#36807;&#29369;&#19981;&#21450;&#12290;&#22914;&#26524;&#8220;&#21807;&#20197;&#38382;&#39064;&#35782;&#22825;&#19979;&#8221;&#65292;&#32676;&#24773;&#28608;&#24868;&#20013;&#65292;&#20219;&#8220;&#38382;&#39064;&#28966;&#34385;&#30151;&#8221; &#35065;&#25375;&#25104;&#26497;&#31471;&#24773;&#32490;&#65292;&#22266;&#21270;&#20026;&#29421;&#38552;&#35748;&#35782;&#65292;&#28436;&#21464;&#20026;&#20559;&#25191;&#24605;&#24819;&#65292;&#23558;&#20154;&#20154;&#21464;&#25104;&#26131;&#29123;&#26131;&#29190;&#21697;&#65307;&#22914;&#26524;&#8220;&#21482;&#35753;&#38382;&#39064;&#36974;&#26395;&#30524;&#8221;&#65292;&#24515;&#28784;&#24847;&#20919;&#38388;&#65292;&#35753;&#8220;&#38382;&#39064;&#24754;&#35266;&#30151;&#8221;&#39537;&#36880;&#31038;&#20250;&#33258;&#20449;&#24515;&#65292;&#25269;&#28040;&#21457;&#23637;&#27491;&#33021;&#37327;&#65292;&#21534;&#22124;&#25105;&#20204;&#30340;&#24184;&#31119;&#24863;&#65292;&#8220;&#38382;&#39064;&#24847;&#35782;&#8221;&#26412;&#36523;&#23601;&#20063;&#25104;&#20102;&#38382;&#39064;&#12290;&#20170;&#22825;&#30340;&#20013;&#22269;&#65292;&#21457;&#23637;&#24456;&#24555;&#65292;&#30683;&#30462;&#39640;&#21457;&#65292;&#38382;&#39064;&#19981;&#23569;&#12290;&#25105;&#20204;&#22266;&#28982;&#35201;&#26377;&#8220;&#19968;&#19975;&#24180;&#22826;&#20037;&#65292;&#21482;&#20105;&#26397;&#22805;&#8221;&#30340;&#32039;&#36843;&#24863;&#65292;&#20294;&#20063;&#19981;&#33021;&#26399;&#26395;&#19975;&#24180;&#20043;&#20107;&#12289;&#26397;&#22805;&#35299;&#20915;&#12290;&#23558;&#38382;&#39064;&#25302;&#25104;&#21382;&#21490;&#38382;&#39064;&#35802;&#19981;&#21487;&#21462;&#65292;&#27605;&#20854;&#21151;&#20110;&#19968;&#24441;&#20063;&#32477;&#19981;&#29616;&#23454;&#12290;&#20219;&#20309;&#26102;&#20505;&#19981;&#33021;&#24536;&#20102;&#65292;&#25105;&#20204;&#36824;&#22788;&#22312;&#31038;&#20250;&#20027;&#20041;&#21021;&#32423;&#38454;&#27573;&#12290;&#38754;&#23545;&#21508;&#31181;&#38382;&#39064;&#65292;&#19981;&#20999;&#23454;&#38469;&#30340;&#31354;&#22836;&#25903;&#31080;&#65292;&#36229;&#36234;&#38454;&#27573;&#30340;&#22840;&#24352;&#21475;&#21495;&#65292;&#25110;&#26159;&#8220;&#19968;&#25307;&#23601;&#28789;&#8221;&#30340;&#19975;&#33021;&#33391;&#33647;&#65292;&#19981;&#26159;&#22825;&#30495;&#24188;&#31258;&#65292;&#23601;&#26159;&#36731;&#28014;&#29378;&#36481;&#12290; <BR>&#21382;&#21490;&#26080;&#38750;&#23601;&#26159;&#38382;&#39064;&#30340;&#28040;&#20129;&#21644;&#35299;&#20915;&#65292;&#29616;&#23454;&#20063;&#26080;&#38750;&#26159;&#38382;&#39064;&#30340;&#23384;&#22312;&#21644;&#21457;&#23637;&#12290;&#20174;&#36777;&#35777;&#27861;&#30340;&#35282;&#24230;&#30475;&#24453;&#25105;&#20204;&#25152;&#22788;&#30340;&#19990;&#30028;&#65292;&#26412;&#36523;&#23601;&#26159;&#19968;&#20010;&#19981;&#26029;&#21457;&#29616;&#38382;&#39064;&#12289;&#35299;&#20915;&#38382;&#39064;&#30340;&#36807;&#31243;&#12290;&#20851;&#38190;&#26159;&#35201;&#25226;&#38382;&#39064;&#25918;&#22312;&#20013;&#22269;&#30340;&#29616;&#23454;&#35821;&#22659;&#20013;&#35266;&#23519;&#65292;&#19982;&#22269;&#24773;&#23545;&#25509;&#12289;&#36319;&#29616;&#23454;&#23545;&#34920;&#12290;&#19968;&#24180;&#19968;&#24230;&#30340;&#26149;&#36816;&#26368;&#20026;&#20856;&#22411;&#65292;&#19968;&#20010;&#22810;&#26376;34&#20159;&#20154;&#27425;&#20986;&#34892;&#65292;&#32780;&#20154;&#22343;&#25317;&#26377;&#30340;&#38081;&#36335;&#65292;&#36824;&#19981;&#21040;&#19968;&#26681;&#39321;&#28895;&#38271;&#24230;&#12290;&#29616;&#20195;&#21270;&#30340;&#36895;&#24230;&#25552;&#21319;&#20102;&#65292;&#36807;&#31243;&#21364;&#26080;&#27861;&#21387;&#32553;&#65292;&#20877;&#21152;&#19978;&#19981;&#26029;&#22686;&#22823;&#30340;&#20154;&#21475;&#35268;&#27169;&#12289;&#27700;&#28072;&#33337;&#39640;&#30340;&#26399;&#24453;&#35785;&#27714;&#65292;&#37117;&#20351;&#38382;&#39064;&#30340;&#23384;&#22312;&#26377;&#23458;&#35266;&#24615;&#12289;&#24517;&#28982;&#24615;&#65292;&#38382;&#39064;&#30340;&#35299;&#20915;&#26377;&#22797;&#26434;&#24615;&#12289;&#38271;&#26399;&#24615;&#12290; <BR>&#24076;&#26395;&#25214;&#21040;&#19968;&#20010;&#24635;&#24320;&#20851;&#65292;&#25353;&#19968;&#19979;&#23601;&#35299;&#20915;&#25152;&#26377;&#38382;&#39064;&#65292;&#32943;&#23450;&#26159;&#31354;&#24819;&#12290;&#20294;&#22312;&#20805;&#28385;&#32416;&#32467;&#30340;&#29983;&#27963;&#20013;&#65292;&#20960;&#20046;&#27599;&#19968;&#20010;&#38382;&#39064;&#30340;&#32454;&#33410;&#37324;&#65292;&#20498;&#30830;&#23454;&#26263;&#34255;&#30528;&#19968;&#20010;&#8220;&#21746;&#23398;&#25353;&#38062;&#8221;&#65292;&#25353;&#19979;&#37027;&#20010;&#25353;&#38062;&#65292;&#34987;&#36974;&#30422;&#30340;&#24847;&#20041;&#23601;&#20250;&#19968;&#30446;&#20102;&#28982;&#12290;&#27604;&#22914;&#65292;&#20892;&#27665;&#24037;&#38382;&#39064;&#12290;&#36807;&#21435;&#21313;&#20960;&#24180;&#37324;&#65292;2.6&#20159;&#20892;&#27665;&#30456;&#32487;&#36827;&#22478;&#65292;&#25509;&#36817;&#20420;&#32599;&#26031;&#21644;&#26085;&#26412;&#20154;&#21475;&#30340;&#24635;&#21644;&#12290;&#20182;&#20204;&#30340;&#29983;&#27963;&#35201;&#22312;&#30701;&#26102;&#38388;&#20869;&#36229;&#36234;&#8220;&#32511;&#30382;&#36710;&#12289;&#32534;&#32455;&#34955;&#8221;&#38454;&#27573;&#65292;&#23376;&#22899;&#25945;&#32946;&#19982;&#23601;&#19994;&#65292;&#33258;&#36523;&#21307;&#30103;&#19982;&#20303;&#25151;&#65292;&#21313;&#20960;&#24180;&#31215;&#32047;&#30340;&#38382;&#39064;&#35201;&#19968;&#19979;&#35299;&#20915;&#65292;&#21363;&#20415;&#26159;&#22885;&#26519;&#21305;&#20811;&#23665;&#19978;&#30340;&#24076;&#33098;&#35832;&#31070;&#65292;&#24656;&#24597;&#20063;&#26080;&#33021;&#20026;&#21147;&#12290;&#21457;&#23637;&#26159;&#19968;&#20010;&#38271;&#26399;&#30340;&#36807;&#31243;&#65292;&#28040;&#21270;&#38382;&#39064;&#21516;&#26679;&#38656;&#35201;&#26102;&#38388;&#12290;&#29992;&#36777;&#35777;&#27861;&#30340;&#26041;&#24335;&#32771;&#37327;&#31038;&#20250;&#36827;&#31243;&#65292;&#25165;&#33021;&#36824;&#21407;&#20107;&#20214;&#30340;&#30495;&#23454;&#24847;&#20041;&#12290; <BR>&#35299;&#20915;&#38382;&#39064;&#30340;&#24895;&#26395;&#36843;&#20999;&#65292;&#21487;&#20197;&#29702;&#35299;&#65292;&#26356;&#24212;&#35813;&#37325;&#35270;&#12290;&#19981;&#36807;&#65292;&#22914;&#26524;&#33021;&#22810;&#28857;&#8220;&#36807;&#31243;&#24847;&#35782;&#8221;&#65292;&#20250;&#26356;&#26377;&#21033;&#20110;&#30475;&#21040;&#20027;&#27969;&#12289;&#24418;&#25104;&#20849;&#35782;&#12290;&#27604;&#22914;&#25945;&#32946;&#20844;&#24179;&#12290;&#21271;&#20140;&#12289;&#19978;&#28023;&#30340;&#24120;&#20303;&#20154;&#21475;&#20013;&#65292;&#38750;&#25143;&#31821;&#20154;&#21475;&#21344;&#19977;&#20998;&#20043;&#19968;&#24378;&#12290;&#24322;&#22320;&#39640;&#32771;&#29702;&#24212;&#30772;&#20912;&#65292;&#21487;&#22914;&#26524;&#19981;&#21152;&#20219;&#20309;&#38480;&#21046;&#22320;&#24320;&#38392;&#25918;&#27700;&#65292;&#22478;&#24066;&#30340;&#20248;&#36136;&#25945;&#32946;&#36164;&#28304;&#21363;&#20351;&#32763;&#30058;&#65292;&#20063;&#26080;&#27861;&#28385;&#36275;&#22914;&#27492;&#28608;&#22686;&#30340;&#23601;&#35835;&#38656;&#27714;&#12290;&#36817;&#26085;&#65292;&#22269;&#21153;&#38498;&#24120;&#21153;&#20250;&#35758;&#20915;&#23450;&#36827;&#19968;&#27493;&#25552;&#39640;&#37325;&#28857;&#39640;&#26657;&#25307;&#25910;&#20892;&#26449;&#23398;&#29983;&#27604;&#20363;&#12290;&#19981;&#27491;&#26159;&#22312;&#36825;&#26679;&#30340;&#26085;&#25329;&#19968;&#21330;&#20013;&#65292;&#25165;&#36880;&#28176;&#36924;&#36817;&#38382;&#39064;&#30340;&#26368;&#32456;&#35299;&#20915;&#65311;&#25277;&#35937;&#30340;&#20215;&#20540;&#65292;&#23384;&#30041;&#22312;&#29702;&#35770;&#20043;&#20013;&#65307;&#20855;&#20307;&#30340;&#20844;&#27491;&#65292;&#21017;&#38656;&#20307;&#29616;&#22312;&#27599;&#19968;&#20010;&#20154;&#36523;&#19978;&#65292;&#19981;&#20687;&#21898;&#21898;&#21475;&#21495;&#37027;&#26679;&#31616;&#21333;&#12290;&#21307;&#30103;&#25913;&#38761;&#26082;&#38656;&#21327;&#35843;&#21033;&#30410;&#39764;&#26041;&#65292;&#26356;&#38656;&#38754;&#23545;&#28023;&#37327;&#21018;&#38656;&#21644;&#20998;&#24067;&#19981;&#22343;&#30340;&#29616;&#23454;&#65307;&#25910;&#20837;&#20998;&#37197;&#25913;&#38761;&#8220;&#20998;&#22909;&#34507;&#31957;&#8221;&#29702;&#24565;&#26126;&#30830;&#65292;&#20855;&#20307;&#35843;&#25972;&#21364;&#26159;&#22797;&#26434;&#30340;&#31995;&#32479;&#24037;&#31243;&#12290;&#30693;&#26131;&#34892;&#38590;&#65292;&#22312;&#24403;&#21069;&#20013;&#22269;&#65292;&#23588;&#20854;&#22914;&#27492;&#12290;&#19981;&#23384;&#22312;&#19968;&#31181;&#31616;&#21333;&#21270;&#30340;&#29702;&#24565;&#65292;&#21487;&#20197;&#31435;&#31487;&#35265;&#24433;&#25630;&#23450;&#25152;&#26377;&#8220;&#20013;&#22269;&#24335;&#38382;&#39064;&#8221;&#12290;30&#22810;&#24180;&#20013;&#22269;&#30340;&#28176;&#36827;&#24335;&#25913;&#38761;&#65292;&#27491;&#26159;&#20174;&#21746;&#23398;&#23618;&#38754;&#19978;&#29702;&#28165;&#20102;&#38382;&#39064;&#19982;&#36807;&#31243;&#30340;&#20851;&#31995;&#65292;&#25165;&#25682;&#24323;&#20102;&#24613;&#20110;&#27714;&#25104;&#30340;&#20882;&#36827;&#65292;&#25298;&#32477;&#20102;&#20241;&#20811;&#30103;&#27861;&#30340;&#35825;&#24785;&#65292;&#25214;&#21040;&#20102;&#27491;&#30830;&#30340;&#36923;&#36753;&#21644;&#39034;&#24207;&#12290; <BR>&#39118;&#38632;&#22810;&#32463;&#20154;&#19981;&#32769;&#65292;&#20851;&#23665;&#21021;&#24230;&#36335;&#29369;&#38271;&#12290;&#26377;&#26102;&#20505;&#65292;&#25105;&#20204;&#30340;&#30830;&#24863;&#21040;&#34987;&#38382;&#39064;&#8220;&#36861;&#30528;&#36208;&#8221;&#12289;<BR>&#8220;&#25512;&#30528;&#36208;&#8221;&#12290;&#36825;&#21487;&#20197;&#29702;&#35299;&#65292;&#36716;&#22411;&#26399;&#20013;&#22269;&#38382;&#39064;&#19968;&#22823;&#22534;&#65292;&#20844;&#20247;&#21644;&#33286;&#35770;&#26356;&#21152;&#25935;&#24863;&#65292;&#26410;&#26469;&#30340;&#25913;&#38761;&#20043;&#36335;&#32943;&#23450;&#20063;&#20805;&#28385;&#25361;&#25112;&#12290;&#20294;&#20063;&#35201;&#30475;&#21040;&#65292;&#27491;&#26159;&#22312;&#23545;&#38382;&#39064;&#30340;&#19981;&#26029;&#31361;&#22260;&#20013;&#65292;&#22269;&#23478;&#31038;&#20250;&#24471;&#21040;&#20102;&#23454;&#36136;&#24615;&#25913;&#21892;&#12290;&#26082;&#26377;&#8220;&#38382;&#39064;&#24847;&#35782;&#8221;&#65292;&#20063;&#26377;&#8220;&#36807;&#31243;&#24847;&#35782;&#8221;&#65292;&#25165;&#33021;&#35753;&#25913;&#38761;&#32773;&#26377;&#26356;&#22810;&#22238;&#22300;&#20313;&#22320;&#65292;&#25165;&#20250;&#23545;&#26410;&#26469;&#26356;&#26377;&#20449;&#24515;&#12290;