<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#33410;&#20461;</SPAN></P>
<P><SPAN class=RefText></SPAN></FONT>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#20811;&#21220;&#20110;&#37030;&#65292;&#20811;&#20461;&#20110;&#23478; <BR>02.&#38745;&#20197;&#20462;&#36523;&#65292;&#20461;&#20197;&#20859;&#24503; <BR>03.&#25104;&#30001;&#21220;&#20461;&#36133;&#30001;&#22882; <BR>04.&#21475;&#33145;&#20043;&#27442;&#65292;&#20309;&#31351;&#20043;&#26377;&#65311; <BR>05.&#19981;&#35753;&#30427;&#23476;&#21464;&#8220;&#21097;&#8221;&#23476; <BR>06.&#29645;&#24796;&#19968;&#31909;&#19968;&#39277;&#65292;&#21621;&#25252;&#22825;&#22320;&#8220;&#31918;&#8221;&#24515; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#24378;&#26412;&#32780;&#33410;&#29992;&#65292;&#21017;&#22825;&#19981;&#33021;&#36139;&#12290;&#8212;&#8212;&#12298;&#33600;&#23376;&#12299; <BR>&#65288;&#22312;&#21152;&#24378;&#29983;&#20135;&#30340;&#21516;&#26102;&#33410;&#32422;&#29992;&#24230;&#65292;&#32769;&#22825;&#20063;&#26080;&#27861;&#35753;&#20320;&#36139;&#31351;&#12290;&#65289; <BR>02.&#20461;&#24320;&#31119;&#28304;&#65292;&#22882;&#36215;&#36139;&#20806;&#12290;&#8212;&#8212;&#12298;&#39759;&#20070;&#12299; <BR>&#65288;&#33410;&#20461;&#26159;&#31119;&#27668;&#30340;&#28304;&#22836;&#65292;&#22882;&#20360;&#26159;&#36139;&#31351;&#30340;&#20808;&#20806;&#12290;&#65289; <BR>03.&#19968;&#39281;&#20043;&#38656;&#65292;&#20309;&#24517;&#20843;&#29645;&#20061;&#40718;&#65311;&#19971;&#23610;&#20043;&#36527;&#65292;&#23433;&#29992;&#21315;&#38376;&#19975;&#25143;&#65311;&#8212;&#8212;&#12298;&#21490;&#35760;&#12299; <BR>&#65288;&#39277;&#33756;&#33021;&#21507;&#39281;&#23601;&#34892;&#65292;&#27809;&#24517;&#35201;&#22826;&#36807;&#20016;&#30427;&#65307;&#23627;&#23376;&#33021;&#20303;&#19979;&#20154;&#23601;&#34892;&#65292;&#27809;&#24517;&#35201;&#35946;&#23429;&#22823;&#38498;&#12290;&#65289; <BR>04.&#21382;&#35272;&#21069;&#36132;&#22269;&#19982;&#23478;&#65292;&#25104;&#30001;&#21220;&#20461;&#30772;&#30001;&#22882;&#12290;&#8212;&#8212;&#21776;&#183;&#26446;&#21830;&#38544;&#12298;&#21647;&#21490;&#12299; <BR>05.&#22882;&#32773;&#29436;&#34249;&#20461;&#32773;&#23433;&#65292;&#19968;&#20982;&#19968;&#21513;&#22312;&#30524;&#21069;&#12290;&#8212;&#8212;&#21776;&#183;&#30333;&#23621;&#26131;&#12298;&#33609;&#33579;&#33579;&#12299; <BR>&#65288;&#29436;&#34249;&#65292;&#24418;&#23481;&#22256;&#21380;&#12289;&#31384;&#36843;&#12290;&#22882;&#20360;&#30340;&#20154;&#23481;&#26131;&#38519;&#20837;&#22256;&#21380;&#65292;&#33410;&#20461;&#30340;&#20154;&#21487;&#20197;&#38271;&#20445;&#24179;&#23433;&#65292;&#20108;&#32773;&#21513;&#20982;&#30340;&#23545;&#27604;&#23601;&#22312;&#30524;&#21069;&#12290;&#65289; <BR>06.&#21475;&#33145;&#20043;&#27442;&#65292;&#20309;&#31351;&#20043;&#26377;&#65311;&#27599;&#21152;&#33410;&#20461;&#65292;&#20134;&#26159;&#24796;&#31119;&#24310;&#23551;&#20043;&#36947;&#12290;&#8212;&#8212;&#23435;&#183;&#33487;&#36732; <BR>&#65288;&#21475;&#33145;&#20043;&#27442;&#27809;&#26377;&#31351;&#23613;&#65292;&#25026;&#24471;&#33410;&#21046;&#25165;&#33021;&#24796;&#31119;&#24310;&#23551;&#12290;&#65289; <BR>07.&#19968;&#31909;&#19968;&#39277;&#65292;&#24403;&#24605;&#26469;&#22788;&#19981;&#26131;&#65292;&#21322;&#19997;&#21322;&#32533;&#65292;&#24658;&#24565;&#29289;&#21147;&#32500;&#33392;&#12290;&#8212;&#8212;&#12298;&#26417;&#23376;&#23478;&#35757;&#12299; <BR>08.&#24799;&#20461;&#21487;&#20197;&#24796;&#31119;&#65292;&#24799;&#20461;&#21487;&#20197;&#20859;&#24265;&#12290;&#8212;&#8212;&#38065;&#27891;[&#28165;&#20195;&#35799;&#20154;] <BR>&#65288;&#21482;&#26377;&#33410;&#20461;&#21487;&#20197;&#29645;&#24796;&#12289;&#20445;&#26377;&#31119;&#27668;&#65292;&#21482;&#26377;&#33410;&#20461;&#21487;&#20197;&#22521;&#20859;&#24265;&#27905;&#30340;&#21697;&#34892;&#12290;&#65289; <BR>09.&#19968;&#31890;&#31859;&#65292;&#21315;&#28404;&#27735;&#65292;&#31890;&#31890;&#31918;&#39135;&#27735;&#29664;&#25442;&#12290;&#8212;&#8212;&#20013;&#22269;&#35866;&#35821; <BR>10.&#33410;&#32422;&#20415;&#22763;&#65292;&#33521;&#38225;&#33258;&#26469;&#12290;&#8212;&#8212;&#33521;&#22269;&#35866;&#35821; <BR>11.&#25105;&#22987;&#32456;&#30456;&#20449;&#65292;&#20869;&#24515;&#29983;&#27963;&#26356;&#20005;&#32899;&#30340;&#20154;&#65292;&#22806;&#34920;&#29983;&#27963;&#20063;&#20250;&#26356;&#26420;&#32032;&#12290;&#22312;&#19968;&#20010;&#22882;&#21326;&#28010;&#36153;&#30340;&#24180;&#20195;&#65292;&#25105;&#24076;&#26395;&#33021;&#21521;&#19990;&#30028;&#34920;&#26126;&#65292;&#20154;&#31867;&#30495;&#27491;&#38656;&#35201;&#30340;&#30340;&#19996;&#35199;&#26159;&#38750;&#24120;&#23569;&#30340;&#12290;&#8212;&#8212;&#28023;&#26126;&#23041;&#12298;&#30495;&#23454;&#30340;&#39640;&#36149;&#12299; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#33292;&#23574;&#19978;&#30340;&#28010;&#36153;&#25454;&#32479;&#35745;&#65292;&#20013;&#22269;&#20154;&#27599;&#24180;&#22312;&#39184;&#26700;&#19978;&#28010;&#36153;&#30340;&#31918;&#39135;&#20215;&#20540; 2000&#20159;&#20803;&#65292;&#34987;&#20498;&#25481;&#30340;&#39135;&#29289;&#30456;&#24403;&#20110; 2&#20159;&#22810;&#20154;&#19968;&#24180;&#30340;&#21475;&#31918;&#12290;&#19982;&#27492;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#30340;&#26159;&#65292;&#25105;&#22269;&#36824;&#26377;&#19968;&#20159;&#22810;&#20892;&#26449;&#25206;&#36139;&#23545;&#35937;&#12289;&#20960;&#21315;&#19975;&#22478;&#24066;&#36139;&#22256;&#20154;&#21475;&#20197;&#21450;&#20854;&#20182;&#20026;&#25968;&#20247;&#22810;&#30340;&#22256;&#38590;&#32676;&#20247;&#12290;&#36825;&#31181;&#8220;&#33292;&#23574;&#19978;&#30340;&#28010;&#36153;&#8221;&#35302;&#30446;&#24778;&#24515;&#65292;&#20196;&#20154;&#30171;&#24515;&#12290; <BR>02.&#33487;&#19996;&#22369;&#65306;&#21475;&#33145;&#20043;&#27442;&#65292;&#20309;&#31351;&#20043;&#26377;&#65311;&#22823;&#23478;&#37117;&#30693;&#36947;&#33487;&#19996;&#22369;&#26159;&#32654;&#39135;&#23478;&#65292;&#33879;&#21517;&#30340;&#8220;&#19996;&#22369;&#32905;&#8221;&#23601;&#26159;&#30001;&#20182;&#21457;&#26126;&#30340;&#12290;&#20294;&#26159;&#21916;&#27426;&#32654;&#39135;&#19981;&#19968;&#23450;&#35201;&#38138;&#24352;&#28010;&#36153;&#65292;&#19996;&#22369;&#20808;&#29983;&#22909;&#21507;&#65292;&#20294;&#21507;&#24471;&#24456;&#33410;&#21046;&#12290;&#20182;&#26366;&#22312;&#32473;&#21451;&#20154;&#30340;&#20449;&#20013;&#20889;&#36947;&#65306;&#8220;&#21475;&#33145;&#20043;&#27442;&#65292;&#20309;&#31351;&#20043;&#26377;&#65311;&#27599;&#21152;&#33410;&#20461;&#65292;&#20134;&#26159;&#24796;&#31119;&#24310;&#23551;&#20043;&#36947;&#12290;&#8221;&#65288;&#21475;&#33145;&#20043;&#27442;&#27809;&#26377;&#31351;&#23613;&#65292;&#25026;&#24471;&#33410;&#21046;&#25165;&#33021;&#24796;&#31119;&#24310;&#23551;&#12290;&#65289;&#27491;&#26159;&#22240;&#20026;&#20064;&#24815;&#20102;&#20461;&#26420;&#30340;&#29983;&#27963;&#65292;&#33487;&#36732;&#25165;&#33021;&#22374;&#28982;&#38754;&#23545;&#20154;&#29983;&#30340;&#36215;&#33853;&#65292;&#25165;&#33021;&#25317;&#26377;&#8220;&#19968;&#34001;&#28895;&#38632;&#20219;&#24179;&#29983;&#8221;&#30340;&#26103;&#36798;&#33016;&#24576;&#12290; <BR>03.&#33539;&#20210;&#28153;&#65306;&#24799;&#33021;&#24525;&#31351;&#65292;&#25925;&#24471;&#20813;&#31096;&#12290; <BR>&#33539;&#20210;&#28153;&#20174;&#23567;&#23478;&#22659;&#36139;&#23506;&#65292;&#20182;&#22312;&#24212;&#22825;&#20070;&#38498;&#35835;&#20070;&#26102;&#65292;&#19968;&#20301;&#21516;&#31383;&#22909;&#21451;&#35265;&#20182;&#30340;&#20249;&#39135;&#22826;&#24046;&#65292;&#20415;&#35753;&#23478;&#20154;&#36865;&#39277;&#26102;&#22810;&#25422;&#19978;&#19968;&#20221;&#65292;&#20934;&#22791;&#36192;&#19982;&#33539;&#20210;&#28153;&#12290;&#33539;&#20210;&#28153;&#20877;&#19977;&#23113;&#25298;&#65306;&#8220;&#25105;&#22810;&#24180;&#21507;&#31909;&#24050;&#32463;&#20064;&#24815;&#20102;&#65292;&#22914;&#26524;&#39588;&#28982;&#21507;&#19978;&#20320;&#36865;&#26469;&#30340;&#32654;&#21619;&#20339;&#32948;&#65292;&#20197;&#21518;&#23601;&#20877;&#20063;&#21507;&#19981;&#19979;&#31909;&#20102;&#65292;&#37027;&#24590;&#20040;&#33021;&#34892;&#21602;&#65311;&#8221;&#33539;&#20210;&#28153;&#20174;&#23567;&#23601;&#26126;&#30333;&#19968;&#20010;&#36947;&#29702;&#65292;&#8220;&#30001;&#20461;&#20837;&#22882;&#26131;&#65292;&#30001;&#22882;&#20837;&#20461;&#38590;&#12290;&#8221;&#33539;&#20210;&#28153;&#22312;&#26202;&#24180;&#22238;&#39038;&#33258;&#24049;&#30340;&#19968;&#29983;&#26102;&#65292;&#26366;&#32463;&#30041;&#19979;&#19968;&#21477;&#35805;&#65306;&#8220;&#32769;&#22827;&#24179;&#29983;&#23649;&#32463;&#39118;&#27874;&#65292;&#24799;&#33021;&#24525;&#31351;&#65292;&#25925;&#24471;&#20813;&#31096;&#12290;&#8221;&#36825;&#21477;&#35805;&#20540;&#24471;&#25105;&#20204;&#27599;&#20010;&#20154;&#20180;&#32454;&#21697;&#21619;&#12290; <BR>04.&#8220;&#19968;&#21697;&#23472;&#30456;&#8221;&#26366;&#22269;&#34281; <BR>&#26366;&#22269;&#34281;&#26159;&#26202;&#28165;&#37325;&#33251;&#65292;&#19968;&#24230;&#21151;&#39640;&#38663;&#20027;&#65292;&#26435;&#20542;&#22825;&#19979;&#65292;&#20294;&#20182;&#30340;&#36215;&#23621;&#29983;&#27963;&#21364;&#38750;&#24120;&#20461;&#26420;&#12290;&#22240;&#20026;&#27599;&#39184;&#21482;&#20139;&#29992;&#39277;&#19968;&#30871;&#12289;&#33756;&#19968;&#21697;&#65292;&#24403;&#26102;&#20154;&#20204;&#25103;&#31216;&#20182;&#20026;&#8220;&#19968;&#21697;&#23472;&#30456;&#8221;&#12290;&#20026;&#25552;&#20513;&#33410;&#20461;&#65292;&#25945;&#32946;&#23478;&#20154;&#65292;&#26366;&#22269;&#34281;&#20110;&#22823;&#22530;&#19978;&#20146;&#20070;&#19968;&#32852;&#65306;&#8220;&#24796;&#39135;&#24796;&#34915;&#65292;&#19981;&#24799;&#24796;&#26102;&#20860;&#24796;&#31119;&#65307;&#27714;&#21517;&#27714;&#21033;&#65292;&#20294;&#30693;&#27714;&#24049;&#19981;&#27714;&#20154;&#12290;&#8221; <BR>05.&#21507;&#23436;&#19968;&#36947;&#20877;&#19978;&#19968;&#36947;&#22312;&#28595;&#22823;&#21033;&#20122;&#65292;&#23567;&#22411;&#20844;&#21153;&#32858;&#39184;&#22522;&#26412;&#37117;&#26159;&#8220;&#20221;&#39277;&#8221;&#65292;&#32780;&#22823;&#22411;&#32858;&#39184;&#38752;&#26381;&#21153;&#29983;&#8220;&#36866;&#26102;&#8221;&#22320;&#25552;&#20379;&#27599;&#36947;&#39184;&#21697;&#65292;&#19978;&#19968;&#36947;&#27809;&#21507;&#23436;&#23601;&#19981;&#20250;&#19978;&#19979;&#19968;&#36947;&#65292;&#22240;&#27492;&#24456;&#23569;&#26377;&#39135;&#29289;&#28010;&#36153;&#12290; <BR>06.&#28010;&#36153;&#39135;&#29289;&#35201;&#32602;&#27454; <BR>&#24503;&#22269;&#34987;&#35748;&#20026;&#26159;&#22788;&#32602;&#39184;&#21381;&#28010;&#36153;&#26368;&#20005;&#21385;&#30340;&#22269;&#23478;&#12290;&#26080;&#35770;&#33258;&#21161;&#39184;&#36824;&#26159;&#28857;&#39184;&#65292;&#37117;&#19981;&#33021;&#28010;&#36153;&#65292;&#19968;&#26086;&#21457;&#29616;&#26377;&#20154;&#28010;&#36153;&#65292;&#20219;&#20309;&#20154;&#37117;&#21487;&#21521;&#30456;&#20851;&#26426;&#26500;&#20030;&#25253;&#65292;&#24037;&#20316;&#20154;&#21592;&#20250;&#31435;&#21363;&#36214;&#21040;&#65292;&#25353;&#35268;&#23450;&#32602;&#27454;&#12290;&#20154;&#27665;&#26085;&#25253;&#26366;&#32463;&#25253;&#36947;&#65306;&#19968;&#34892;&#20013;&#22269;&#20154;&#22312;&#24503;&#22269;&#19968;&#23478;&#39184;&#21381;&#29992;&#39184;&#21518;&#65292;&#30001;&#20110;&#26700;&#19978;&#21097;&#20102; 1/3&#30340;&#39277;&#33756;&#65292;&#34987;&#32602;&#27454; 50&#39532;&#20811;&#12290;&#39184;&#21381;&#24037;&#20316;&#20154;&#21592;&#35299;&#37322;&#36947;&#65292;&#34429;&#28982;&#21507;&#39277;&#33457;&#30340;&#26159;&#20320;&#33258;&#24049;&#30340;&#38065;&#65292;&#20294;&#36164;&#28304;&#26159;&#31038;&#20250;&#30340;&#65292;&#35841;&#37117;&#27809;&#26377;&#29702;&#30001;&#28010;&#36153;&#12290; <BR>&#9611;&#31934;&#24425;&#35821;&#27573; <BR>01.&#21482;&#26377;&#20197;&#25964;&#30031;&#20043;&#24515;&#23545;&#24453;&#39135;&#29289;&#65292;&#25165;&#33021;&#21697;&#21619;&#20986;&#27599;&#19968;&#31890;&#31859;&#30340;&#39321;&#29980;&#65281; <BR>02.&#35201;&#20859;&#25104;&#21097;&#33756;&#25171;&#21253;&#30340;&#20064;&#24815;&#65292;&#19981;&#35753;&#30427;&#23476;&#21464;&#8220;&#21097;&#8221;&#23476;&#65292;&#22240;&#20026;&#31918;&#39135;&#26469;&#20043;&#19981;&#26131;&#65292;&#28304;&#33258;&#22825;&#22320;&#8220;&#31918;&#8221;&#24515;&#12290; <BR>03.&#38149;&#28165;&#12289;&#30871;&#28165;&#12289;&#30424;&#28165;&#65292;&#26159;&#23545;&#39135;&#29289;&#30340;&#23562;&#37325;&#65292;&#26356;&#26159;&#23545;&#21171;&#21160;&#32773;&#30340;&#23562;&#37325;&#12290; <BR>04.&#22914;&#26524;&#35828;&#8220;&#33292;&#23574;&#19978;&#30340;&#20013;&#22269;&#8221;&#23637;&#29616;&#20102;&#20013;&#21326;&#39278;&#39135;&#25991;&#21270;&#20043;&#21338;&#22823;&#31934;&#28145;&#65292;&#37027;&#20040;&#8220;&#33292;&#23574;&#19978;&#30340;&#28010;&#36153;&#8221;&#21017;&#21576;&#29616;&#20102;&#19968;&#31181;&#19985;&#38475;&#30340;&#39278;&#39135;&#35266;&#65292;&#23427;&#26159;&#23545;&#39135;&#29289;&#30340;&#20149;&#28174;&#12290; <BR>05.&#33410;&#32422;&#31918;&#39135;&#30475;&#36215;&#26469;&#21482;&#26159;&#20010;&#20154;&#30340;&#23567;&#20107;&#65292;&#20294;&#20056;&#20197; 14&#20159;&#20154;&#21475;&#65292;&#23601;&#26159;&#22825;&#22823;&#30340;&#22269;&#20107;&#12290; <BR>06.&#33410;&#32422;&#31918;&#39135;&#65292;&#19981;&#20165;&#26159;&#23545;&#31038;&#20250;&#36164;&#28304;&#30340;&#29645;&#35270;&#65292;&#20063;&#26159;&#23545;&#20182;&#20154;&#21171;&#21160;&#25104;&#26524;&#30340;&#23562;&#37325;&#65292;&#36824;&#26159;&#23545;&#22823;&#33258;&#28982;&#39304;&#36192;&#30340;&#24863;&#24681;&#12290; <BR>07.&#21385;&#34892;&#33410;&#32422;&#12289;&#21453;&#23545;&#28010;&#36153;&#65292;&#25105;&#20204;&#19981;&#24471;&#19981;&#27491;&#35270;&#8220;&#20004;&#20010;&#20013;&#22269;&#8221;&#65306;&#19968;&#20010;&#26159;&#36328;&#36234;&#21457;&#23637;&#12289;&#36234;&#26469;&#36234;&#23500;&#36275;&#30340;&#20013;&#22269;&#65292;&#19968;&#20010;&#26159;&#20381;&#28982;&#26377;&#22823;&#37327;&#22256;&#38590;&#32676;&#20247;&#30340;&#20013;&#22269;&#65307;&#19968;&#20010;&#26159;&#20811;&#21220;&#20811;&#20461;&#22859;&#26007;&#21069;&#34892;&#30340;&#20013;&#22269;&#65292;&#19968;&#20010;&#26159;&#24816;&#24615;&#28363;&#38271;&#32829;&#20110;&#20139;&#20048;&#30340;&#20013;&#22269;&#12290;&#22914;&#26524;&#33021;&#30475;&#21040;&#36825;&#8220;&#20004;&#20010;&#20013;&#22269;&#8221;&#65292;&#20320;&#23601;&#26126;&#30333;&#20102;&#22823;&#21147;&#20513;&#23548;&#33410;&#20461;&#20043;&#39118;&#30340;&#26102;&#20195;&#24847;&#20041;&#12290; <BR>08.&#35201;&#26460;&#32477;&#8220;&#33292;&#23574;&#19978;&#30340;&#28010;&#36153;&#8221;&#65292;&#31163;&#19981;&#24320;&#27599;&#20010;&#20010;&#20307;&#8220;&#36215;&#32780;&#34892;&#20043;&#8221;&#12290;&#25105;&#20204;&#35201;&#20174;&#33258;&#24049;&#20570;&#36215;&#65292;&#20174;&#19968;&#31909;&#19968;&#39277;&#30465;&#36215;&#65292;&#30495;&#27491;&#36208;&#21521;&#8220;&#20851;&#24515;&#31918;&#39135;&#21644;&#34092;&#33756;&#8221;&#30340;&#35799;&#24847;&#26646;&#23621;&#12290;