<H1 style="MARGIN: 0cm 0.2pt 0pt 1.1pt"></FONT><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#12298;&#20154;&#27665;&#26085;&#25253;&#12299;</SPAN></H1>
<H1 style="MARGIN: 0cm 0.2pt 0pt 1.1pt"><SPAN class=RefText></SPAN></FONT><FONT size=5><FONT face="Microsoft YaHei UI"></FONT></FONT>&nbsp;</H1>
<H1 style="MARGIN: 0cm 0.2pt 0pt 1.1pt"><FONT size=5><FONT face="Microsoft YaHei UI">&#24605;&#36776;&#35780;&#35770;&#25991;&#20116;&#31687;<SPAN style="FONT-WEIGHT: normal"> </SPAN><SPAN lang=EN-US></SPAN></FONT></FONT></H1>
<P><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes">&nbsp;</SPAN></FONT></FONT></SPAN></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#36825;&#32452;&#25991;&#31456;&#65292;&#21457;&#34920;&#20110;<SPAN lang=EN-US>2015</SPAN>&#24180;<SPAN lang=EN-US>5</SPAN>&#26376;<SPAN lang=EN-US>20&#8212;24</SPAN>&#26085;&#30340;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#35780;&#35770;&#29256;&#65292;&#24635;&#39064;<SPAN lang=EN-US>&#8220;</SPAN>&#36777;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#35777;&#30475;&#24453;&#31038;&#20250;&#21457;&#23637;&#19982;&#38382;&#39064;<SPAN lang=EN-US>&#8221;</SPAN>&#12290;&#25991;&#31456;&#20855;&#26377;&#38750;&#24120;&#24378;&#30340;&#24605;&#36776;&#33394;&#24425;&#65292;&#19988;&#35821;&#35328;&#31934;&#32451;&#20856;&#38597;&#65292;&#20960;&#26080;&#36184;&#35821;&#12290;&#35828;&#23427;&#20204;&#26159;&#38598;&#24605;&#24819;&#28145;&#21051;&#12289;&#31456;&#27861;&#40092;&#26126;&#12289;&#35821;&#35328;&#31934;&#31929;&#20110;&#19968;&#20307;&#65292;&#20284;&#19981;&#20026;&#36807;&#12290;&#36825;&#20116;&#31687;&#25991;&#31456;&#22312;&#20889;&#20316;&#24605;&#36335;&#21644;&#35821;&#35328;&#19978;&#65292;&#38750;&#24120;&#36866;&#21512;&#23398;&#20064;&#21644;&#20511;&#37492;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#19968;&#12289;&#26377;<SPAN lang=EN-US>&#8220;</SPAN>&#38382;&#39064;&#24847;&#35782;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20063;&#35201;&#26377;<SPAN lang=EN-US>&#8220;</SPAN>&#36807;&#31243;&#24847;&#35782;<SPAN lang=EN-US>&#8221; </SPAN>&#20108;&#12289;&#26377;<SPAN lang=EN-US>&#8220;</SPAN>&#26435;&#21033;&#24847;&#35782;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20063;&#35201;&#26377;<SPAN lang=EN-US>&#8220;</SPAN>&#27861;&#27835;&#35266;&#24565;<SPAN lang=EN-US>&#8221; </SPAN>&#19977;&#12289;&#26377;<SPAN lang=EN-US>&#8220;</SPAN>&#20010;&#20307;&#24847;&#35782;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20063;&#35201;&#26377;<SPAN lang=EN-US>&#8220;</SPAN>&#20840;&#23616;&#35266;&#24565;<SPAN lang=EN-US>&#8221; </SPAN>&#22235;&#12289;&#26377;<SPAN lang=EN-US>&#8220;</SPAN>&#25209;&#21028;&#31934;&#31070;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20063;&#35201;&#26377;<SPAN lang=EN-US>&#8220;</SPAN>&#24314;&#35774;&#24515;&#24577;<SPAN lang=EN-US>&#8221; </SPAN>&#20116;&#12289;&#26377;<SPAN lang=EN-US>&#8220;</SPAN>&#21033;&#30410;&#32771;&#37327;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20063;&#35201;&#26377;<SPAN lang=EN-US>&#8220;</SPAN>&#29702;&#24819;&#24773;&#24576;<SPAN lang=EN-US>&#8221; </SPAN></FONT></FONT></P>
<P><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes">&nbsp;</SPAN></FONT></FONT></SPAN></P><FONT size=3><FONT face=&#23435;&#20307;><SPAN class=extract>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#26377;<SPAN lang=EN-US>&#8220;</SPAN>&#38382;&#39064;&#24847;&#35782;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20063;&#35201;&#26377;<SPAN lang=EN-US>&#8220;</SPAN>&#36807;&#31243;&#24847;&#35782;<SPAN lang=EN-US>&#8221; </SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#26366;&#26377;&#23398;&#32773;&#24936;&#21497;&#65292;&#25105;&#20204;&#36973;&#36935;&#20102;&#19968;&#20010;<SPAN lang=EN-US>&#8220;</SPAN>&#38382;&#39064;&#30340;&#26102;&#20195;<SPAN lang=EN-US>&#8221;</SPAN>&#12290;&#20174;&#22823;&#37117;&#24066;&#24700;&#20154;&#30340;&#38654;&#38718;&#21040;&#30000;&#37326;&#38388;&#31354;&#24515;&#21270;&#30340;&#26449;&#24196;&#65292;&#20174;<SPAN lang=EN-US>&#8220;</SPAN>&#34433;&#26063;<SPAN lang=EN-US>&#8221;</SPAN>&#12289;<SPAN lang=EN-US>&#8220;</SPAN>&#34583;&#23621;<SPAN lang=EN-US>&#8221;</SPAN>&#38590;&#22278;&#26790;&#24819;&#21040;<SPAN lang=EN-US>&#8220;</SPAN>&#33292;&#23574;&#19978;&#30340;&#23433;&#20840;<SPAN lang=EN-US>&#8221;</SPAN>&#23649;&#29616;&#21361;&#26426;&#12290;&#32763;&#24320;&#25253;&#32440;&#65292;&#30456;&#20851;&#35752;&#35770;&#19981;&#32477;&#20110;&#32819;&#65307;&#25171;&#24320;&#32593;&#32476;&#65292;&#31181;&#31181;&#36136;&#30097;&#36814;&#38754;&#32780;&#26469;&#12290;&#19968;&#26102;&#38388;&#65292;&#38382;&#39064;&#35753;&#20154;&#28902;&#24700;&#65292;&#38382;&#39064;&#20351;&#20154;&#24868;&#24594;&#65292;&#38382;&#39064;&#20196;&#20154;<SPAN lang=EN-US>&#8220;</SPAN>&#32477;&#26395;<SPAN lang=EN-US>&#8221;</SPAN>&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#22914;&#20309;&#30475;&#24453;&#25105;&#20204;&#26102;&#20195;&#30340;&#38382;&#39064;&#65311; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN>&#8220;</SPAN>&#19981;&#22238;&#36991;&#30683;&#30462;&#65292;&#19981;&#25513;&#30422;&#38382;&#39064;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20064;&#36817;&#24179;&#24635;&#20070;&#35760;&#30340;&#35201;&#27714;&#65292;&#26159;&#23545;&#38382;&#39064;&#24212;&#26377;&#30340;&#24577;&#24230;&#12290;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US>&#8220;</SPAN>&#38382;&#39064;&#26159;&#26102;&#20195;&#30340;&#22768;&#38899;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;<SPAN lang=EN-US>30</SPAN>&#22810;&#24180;&#25913;&#38761;&#24320;&#25918;&#21382;&#31243;&#65292;&#21487;&#20197;&#35828;&#27491;&#26159;&#22312;&#35299;&#20915;&#38382;&#39064;&#20013;&#27493;&#27493;&#21521;&#21069;&#12290;&#22914;&#26524;&#30524;&#37324;&#27809;&#26377;&#38382;&#39064;&#12289;&#24515;&#37324;&#27809;&#26377;&#26399;&#24453;&#65292;&#20063;&#23601;&#19981;&#20250;&#25913;&#38761;&#12289;&#38590;&#35328;&#21457;&#23637;&#12290;&#26377;<SPAN lang=EN-US>&#8220;</SPAN>&#38382;&#39064;&#24847;&#35782;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#26159;&#35748;&#35782;&#33021;&#21147;&#25552;&#21319;&#30340;&#34920;&#29616;&#65307;&#33021;&#30021;&#25152;&#27442;&#35328;&#30452;&#38754;&#38382;&#39064;&#65292;&#26356;&#26159;&#26102;&#20195;&#31038;&#20250;&#30340;&#36827;&#27493;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#28982;&#32780;&#65292;&#36807;&#29369;&#19981;&#21450;&#12290;&#22914;&#26524;<SPAN lang=EN-US>&#8220;</SPAN>&#21807;&#20197;&#38382;&#39064;&#35782;&#22825;&#19979;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#32676;&#24773;&#28608;&#24868;&#20013;&#65292;&#20219;<SPAN lang=EN-US>&#8220;</SPAN>&#38382;&#39064;&#28966;&#34385;&#30151;<SPAN lang=EN-US>&#8221; </SPAN>&#35065;&#25375;&#25104;&#26497;&#31471;&#24773;&#32490;&#65292;&#22266;&#21270;&#20026;&#29421;&#38552;&#35748;&#35782;&#65292;&#28436;&#21464;&#20026;&#20559;&#25191;&#24605;&#24819;&#65292;&#23558;&#20154;&#20154;&#21464;&#25104;&#26131;&#29123;&#26131;&#29190;&#21697;&#65307;&#22914;&#26524;<SPAN lang=EN-US>&#8220;</SPAN>&#21482;&#35753;&#38382;&#39064;&#36974;&#26395;&#30524;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#24515;&#28784;&#24847;&#20919;&#38388;&#65292;&#35753;<SPAN lang=EN-US>&#8220;</SPAN>&#38382;&#39064;&#24754;&#35266;&#30151;<SPAN lang=EN-US>&#8221;</SPAN>&#39537;&#36880;&#31038;&#20250;&#33258;&#20449;&#24515;&#65292;&#25269;&#28040;&#21457;&#23637;&#27491;&#33021;&#37327;&#65292;&#21534;&#22124;&#25105;&#20204;&#30340;&#24184;&#31119;&#24863;&#65292;<SPAN lang=EN-US>&#8220;</SPAN>&#38382;&#39064;&#24847;&#35782;<SPAN lang=EN-US>&#8221;</SPAN>&#26412;&#36523;&#23601;&#20063;&#25104;&#20102;&#38382;&#39064;&#12290;&#20170;&#22825;&#30340;&#20013;&#22269;&#65292;&#21457;&#23637;&#24456;&#24555;&#65292;&#30683;&#30462;&#39640;&#21457;&#65292;&#38382;&#39064;&#19981;&#23569;&#12290;&#25105;&#20204;&#22266;&#28982;&#35201;&#26377;<SPAN lang=EN-US>&#8220;</SPAN>&#19968;&#19975;&#24180;&#22826;&#20037;&#65292;&#21482;&#20105;&#26397;&#22805;<SPAN lang=EN-US>&#8221;</SPAN>&#30340;&#32039;&#36843;&#24863;&#65292;&#20294;&#20063;&#19981;&#33021;&#26399;&#26395;&#19975;&#24180;&#20043;&#20107;&#12289;&#26397;&#22805;&#35299;&#20915;&#12290;&#23558;&#38382;&#39064;&#25302;&#25104;&#21382;&#21490;&#38382;&#39064;&#35802;&#19981;&#21487;&#21462;&#65292;&#27605;&#20854;&#21151;&#20110;&#19968;&#24441;&#20063;&#32477;&#19981;&#29616;&#23454;&#12290;&#20219;&#20309;&#26102;&#20505;&#19981;&#33021;&#24536;&#20102;&#65292;&#25105;&#20204;&#36824;&#22788;&#22312;&#31038;&#20250;&#20027;&#20041;&#21021;&#32423;&#38454;&#27573;&#12290;&#38754;&#23545;&#21508;&#31181;&#38382;&#39064;&#65292;&#19981;&#20999;&#23454;&#38469;&#30340;&#31354;&#22836;&#25903;&#31080;&#65292;&#36229;&#36234;&#38454;&#27573;&#30340;&#22840;&#24352;&#21475;&#21495;&#65292;&#25110;&#26159;<SPAN lang=EN-US>&#8220;</SPAN>&#19968;&#25307;&#23601;&#28789;<SPAN lang=EN-US>&#8221;</SPAN>&#30340;&#19975;&#33021;&#33391;&#33647;&#65292;&#19981;&#26159;&#22825;&#30495;&#24188;&#31258;&#65292;&#23601;&#26159;&#36731;&#28014;&#29378;&#36481;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#21382;&#21490;&#26080;&#38750;&#23601;&#26159;&#38382;&#39064;&#30340;&#28040;&#20129;&#21644;&#35299;&#20915;&#65292;&#29616;&#23454;&#20063;&#26080;&#38750;&#26159;&#38382;&#39064;&#30340;&#23384;&#22312;&#21644;&#21457;&#23637;&#12290;&#20174;&#36777;&#35777;&#27861;&#30340;&#35282;&#24230;&#30475;&#24453;&#25105;&#20204;&#25152;&#22788;&#30340;&#19990;&#30028;&#65292;&#26412;&#36523;&#23601;&#26159;&#19968;&#20010;&#19981;&#26029;&#21457;&#29616;&#38382;&#39064;&#12289;&#35299;&#20915;&#38382;&#39064;&#30340;&#36807;&#31243;&#12290;&#20851;&#38190;&#26159;&#35201;&#25226;&#38382;&#39064;&#25918;&#22312;&#20013;&#22269;&#30340;&#29616;&#23454;&#35821;&#22659;&#20013;&#35266;&#23519;&#65292;&#19982;&#22269;&#24773;&#23545;&#25509;&#12289;&#36319;&#29616;&#23454;&#23545;&#34920;&#12290;&#19968;&#24180;&#19968;&#24230;&#30340;&#26149;&#36816;&#26368;&#20026;&#20856;&#22411;&#65292;&#19968;&#20010;&#22810;&#26376;<SPAN lang=EN-US>34</SPAN>&#20159;&#20154;&#27425;&#20986;&#34892;&#65292;&#32780;&#20154;&#22343;&#25317;&#26377;&#30340;&#38081;&#36335;&#65292;&#36824;&#19981;&#21040;&#19968;&#26681;&#39321;&#28895;&#38271;&#24230;&#12290;&#29616;&#20195;&#21270;&#30340;&#36895;&#24230;&#25552;&#21319;&#20102;&#65292;&#36807;&#31243;&#21364;&#26080;&#27861;&#21387;&#32553;&#65292;&#20877;&#21152;&#19978;&#19981;&#26029;&#22686;&#22823;&#30340;&#20154;&#21475;&#35268;&#27169;&#12289;&#27700;&#28072;&#33337;&#39640;&#30340;&#26399;&#24453;&#35785;&#27714;&#65292;&#37117;&#20351;&#38382;&#39064;&#30340;&#23384;&#22312;&#26377;&#23458;&#35266;&#24615;&#12289;&#24517;&#28982;&#24615;&#65292;&#38382;&#39064;&#30340;&#35299;&#20915;&#26377;&#22797;&#26434;&#24615;&#12289;&#38271;&#26399;&#24615;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#24076;&#26395;&#25214;&#21040;&#19968;&#20010;&#24635;&#24320;&#20851;&#65292;&#25353;&#19968;&#19979;&#23601;&#35299;&#20915;&#25152;&#26377;&#38382;&#39064;&#65292;&#32943;&#23450;&#26159;&#31354;&#24819;&#12290;&#20294;&#22312;&#20805;&#28385;&#32416;&#32467;&#30340;&#29983;&#27963;&#20013;&#65292;&#20960;&#20046;&#27599;&#19968;&#20010;&#38382;&#39064;&#30340;&#32454;&#33410;&#37324;&#65292;&#20498;&#30830;&#23454;&#26263;&#34255;&#30528;&#19968;&#20010;<SPAN lang=EN-US>&#8220;</SPAN>&#21746;&#23398;&#25353;&#38062;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#25353;&#19979;&#37027;&#20010;&#25353;&#38062;&#65292;&#34987;&#36974;&#30422;&#30340;&#24847;&#20041;&#23601;&#20250;&#19968;&#30446;&#20102;&#28982;&#12290;&#27604;&#22914;&#65292;&#20892;&#27665;&#24037;&#38382;&#39064;&#12290;&#36807;&#21435;&#21313;&#20960;&#24180;&#37324;&#65292;<SPAN lang=EN-US>2.6</SPAN>&#20159;&#20892;&#27665;&#30456;&#32487;&#36827;&#22478;&#65292;&#25509;&#36817;&#20420;&#32599;&#26031;&#21644;&#26085;&#26412;&#20154;&#21475;&#30340;&#24635;&#21644;&#12290;&#20182;&#20204;&#30340;&#29983;&#27963;&#35201;&#22312;&#30701;&#26102;&#38388;&#20869;&#36229;&#36234;<SPAN lang=EN-US>&#8220;</SPAN>&#32511;&#30382;&#36710;&#12289;&#32534;&#32455;&#34955;<SPAN lang=EN-US>&#8221;</SPAN>&#38454;&#27573;&#65292;&#23376;&#22899;&#25945;&#32946;&#19982;&#23601;&#19994;&#65292;&#33258;&#36523;&#21307;&#30103;&#19982;&#20303;&#25151;&#65292;&#21313;&#20960;&#24180;&#31215;&#32047;&#30340;&#38382;&#39064;&#35201;&#19968;&#19979;&#35299;&#20915;&#65292;&#21363;&#20415;&#26159;&#22885;&#26519;&#21305;&#20811;&#23665;&#19978;&#30340;&#24076;&#33098;&#35832;&#31070;&#65292;&#24656;&#24597;&#20063;&#26080;&#33021;&#20026;&#21147;&#12290;&#21457;&#23637;&#26159;&#19968;&#20010;&#38271;&#26399;&#30340;&#36807;&#31243;&#65292;&#28040;&#21270;&#38382;&#39064;&#21516;&#26679;&#38656;&#35201;&#26102;&#38388;&#12290;&#29992;&#36777;&#35777;&#27861;&#30340;&#26041;&#24335;&#32771;&#37327;&#31038;&#20250;&#36827;&#31243;&#65292;&#25165;&#33021;&#36824;&#21407;&#20107;&#20214;&#30340;&#30495;&#23454;&#24847;&#20041;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#35299;&#20915;&#38382;&#39064;&#30340;&#24895;&#26395;&#36843;&#20999;&#65292;&#21487;&#20197;&#29702;&#35299;&#65292;&#26356;&#24212;&#35813;&#37325;&#35270;&#12290;&#19981;&#36807;&#65292;&#22914;&#26524;&#33021;&#22810;&#28857;<SPAN lang=EN-US>&#8220;</SPAN>&#36807;&#31243;&#24847;&#35782;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20250;&#26356;&#26377;&#21033;&#20110;&#30475;&#21040;&#20027;&#27969;&#12289;&#24418;&#25104;&#20849;&#35782;&#12290;&#27604;&#22914;&#25945;&#32946;&#20844;&#24179;&#12290;&#21271;&#20140;&#12289;&#19978;&#28023;&#30340;&#24120;&#20303;&#20154;&#21475;&#20013;&#65292;&#38750;&#25143;&#31821;&#20154;&#21475;&#21344;&#19977;&#20998;&#20043;&#19968;&#24378;&#12290;&#24322;&#22320;&#39640;&#32771;&#29702;&#24212;&#30772;&#20912;&#65292;&#21487;&#22914;&#26524;&#19981;&#21152;&#20219;&#20309;&#38480;&#21046;&#22320;&#24320;&#38392;&#25918;&#27700;&#65292;&#22478;&#24066;&#30340;&#20248;&#36136;&#25945;&#32946;&#36164;&#28304;&#21363;&#20351;&#32763;&#30058;&#65292;&#20063;&#26080;&#27861;&#28385;&#36275;&#22914;&#27492;&#28608;&#22686;&#30340;&#23601;&#35835;&#38656;&#27714;&#12290;&#36817;&#26085;&#65292;&#22269;&#21153;&#38498;&#24120;&#21153;&#20250;&#35758;&#20915;&#23450;&#36827;&#19968;&#27493;&#25552;&#39640;&#37325;&#28857;&#39640;&#26657;&#25307;&#25910;&#20892;&#26449;&#23398;&#29983;&#27604;&#20363;&#12290;&#19981;&#27491;&#26159;&#22312;&#36825;&#26679;&#30340;&#26085;&#25329;&#19968;&#21330;&#20013;&#65292;&#25165;&#36880;&#28176;&#36924;&#36817;&#38382;&#39064;&#30340;&#26368;&#32456;&#35299;&#20915;&#65311;&#25277;&#35937;&#30340;&#20215;&#20540;&#65292;&#23384;&#30041;&#22312;&#29702;&#35770;&#20043;&#20013;&#65307;&#20855;&#20307;&#30340;&#20844;&#27491;&#65292;&#21017;&#38656;&#20307;&#29616;&#22312;&#27599;&#19968;&#20010;&#20154;&#36523;&#19978;&#65292;&#19981;&#20687;&#21898;&#21898;&#21475;&#21495;&#37027;&#26679;&#31616;&#21333;&#12290;&#21307;&#30103;&#25913;&#38761;&#26082;&#38656;&#21327;&#35843;&#21033;&#30410;&#39764;&#26041;&#65292;&#26356;&#38656;&#38754;&#23545;&#28023;&#37327;&#21018;&#38656;&#21644;&#20998;&#24067;&#19981;&#22343;&#30340;&#29616;&#23454;&#65307;&#25910;&#20837;&#20998;&#37197;&#25913;&#38761;<SPAN lang=EN-US>&#8220;</SPAN>&#20998;&#22909;&#34507;&#31957;<SPAN lang=EN-US>&#8221;</SPAN>&#29702;&#24565;&#26126;&#30830;&#65292;&#20855;&#20307;&#35843;&#25972;&#21364;&#26159;&#22797;&#26434;&#30340;&#31995;&#32479;&#24037;&#31243;&#12290;&#30693;&#26131;&#34892;&#38590;&#65292;&#22312;&#24403;&#21069;&#20013;&#22269;&#65292;&#23588;&#20854;&#22914;&#27492;&#12290;&#19981;&#23384;&#22312;&#19968;&#31181;&#31616;&#21333;&#21270;&#30340;&#29702;&#24565;&#65292;&#21487;&#20197;&#31435;&#31487;&#35265;&#24433;&#25630;&#23450;&#25152;&#26377;<SPAN lang=EN-US>&#8220;</SPAN>&#20013;&#22269;&#24335;&#38382;&#39064;<SPAN lang=EN-US>&#8221;</SPAN>&#12290;<SPAN lang=EN-US>30</SPAN>&#22810;&#24180;&#20013;&#22269;&#30340;&#28176;&#36827;&#24335;&#25913;&#38761;&#65292;&#27491;&#26159;&#20174;&#21746;&#23398;&#23618;&#38754;&#19978;&#29702;&#28165;&#20102;&#38382;&#39064;&#19982;&#36807;&#31243;&#30340;&#20851;&#31995;&#65292;&#25165;&#25682;&#24323;&#20102;&#24613;&#20110;&#27714;&#25104;&#30340;&#20882;&#36827;&#65292;&#25298;&#32477;&#20102;&#20241;&#20811;&#30103;&#27861;&#30340;&#35825;&#24785;&#65292;&#25214;&#21040;&#20102;&#27491;&#30830;&#30340;&#36923;&#36753;&#21644;&#39034;&#24207;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#39118;&#38632;&#22810;&#32463;&#20154;&#19981;&#32769;&#65292;&#20851;&#23665;&#21021;&#24230;&#36335;&#29369;&#38271;&#12290;&#26377;&#26102;&#20505;&#65292;&#25105;&#20204;&#30340;&#30830;&#24863;&#21040;&#34987;&#38382;&#39064;<SPAN lang=EN-US>&#8220;</SPAN>&#36861;&#30528;&#36208;<SPAN lang=EN-US>&#8221;</SPAN>&#12289;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US>&#8220;</SPAN>&#25512;&#30528;&#36208;<SPAN lang=EN-US>&#8221;</SPAN>&#12290;&#36825;&#21487;&#20197;&#29702;&#35299;&#65292;&#36716;&#22411;&#26399;&#20013;&#22269;&#38382;&#39064;&#19968;&#22823;&#22534;&#65292;&#20844;&#20247;&#21644;&#33286;&#35770;&#26356;&#21152;&#25935;&#24863;&#65292;&#26410;&#26469;&#30340;&#25913;&#38761;&#20043;&#36335;&#32943;&#23450;&#20063;&#20805;&#28385;&#25361;&#25112;&#12290;&#20294;&#20063;&#35201;&#30475;&#21040;&#65292;&#27491;&#26159;&#22312;&#23545;&#38382;&#39064;&#30340;&#19981;&#26029;&#31361;&#22260;&#20013;&#65292;&#22269;&#23478;&#31038;&#20250;&#24471;&#21040;&#20102;&#23454;&#36136;&#24615;&#25913;&#21892;&#12290;&#26082;&#26377;<SPAN lang=EN-US>&#8220;</SPAN>&#38382;&#39064;&#24847;&#35782;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20063;&#26377;<SPAN lang=EN-US>&#8220;</SPAN>&#36807;&#31243;&#24847;&#35782;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#25165;&#33021;&#35753;&#25913;&#38761;&#32773;&#26377;&#26356;&#22810;&#22238;&#22300;&#20313;&#22320;&#65292;&#25165;&#20250;&#23545;&#26410;&#26469;&#26356;&#26377;&#20449;&#24515;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P></SPAN></FONT></FONT><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes">&nbsp;</SPAN></FONT></FONT></SPAN></P><FONT size=3><FONT face=&#23435;&#20307;><SPAN class=extract>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#26377;<SPAN lang=EN-US>&#8220;</SPAN>&#26435;&#21033;&#24847;&#35782;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20063;&#35201;&#26377;<SPAN lang=EN-US>&#8220;</SPAN>&#27861;&#27835;&#35266;&#24565;<SPAN lang=EN-US>&#8221; </SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#36825;&#20123;&#24180;&#26469;&#20013;&#22269;&#31038;&#20250;&#30340;&#26368;&#22823;&#21464;&#21270;&#20043;&#19968;&#65292;&#23601;&#26159;&#20844;&#27665;&#26435;&#21033;&#24847;&#35782;&#30340;&#35273;&#37266;&#12290;&#22914;&#26524;&#35828;&#65292;&#24403;&#24180;&#19968;&#37096;&#12298;&#31179;&#33738;&#25171;&#23448;&#21496;&#12299;&#30340;&#30005;&#24433;&#65292;&#26366;&#35753;&#20154;&#20204;&#20805;&#28385;&#22909;&#22855;&#65292;&#37027;&#20040;&#20170;&#22825;&#65292;<SPAN lang=EN-US>&#8220;</SPAN>&#35752;&#35828;&#27861;<SPAN lang=EN-US>&#8221;</SPAN>&#24050;&#32463;&#25104;&#20026;&#31038;&#20250;&#21475;&#22836;&#31109;&#12290;&#20174;&#20027;&#24352;&#32463;&#27982;&#12289;&#31038;&#20250;&#12289;&#25991;&#21270;&#21644;&#28040;&#36153;&#32773;&#26435;&#21033;&#65292;&#21040;&#25421;&#21355;&#25919;&#27835;&#12289;&#29615;&#22659;&#12289;&#39135;&#21697;&#23433;&#20840;&#21644;&#32435;&#31246;&#20154;&#26435;&#21033;&#65292;<SPAN lang=EN-US>&#8220;</SPAN>&#26435;&#21033;&#24847;&#35782;<SPAN lang=EN-US>&#8221;</SPAN>&#20174;&#26410;&#20687;&#20170;&#22825;&#36825;&#26679;&#65292;&#22914;&#27492;&#28145;&#20837;&#20154;&#24515;&#12289;&#24433;&#21709;&#31038;&#20250;&#12289;&#25913;&#21464;&#22269;&#23478;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#27627;&#26080;&#30097;&#38382;&#65292;&#36825;&#26159;&#19968;&#20010;&#36208;&#21521;&#26435;&#21033;&#30340;&#26102;&#20195;&#12290;&#24066;&#22330;&#32463;&#27982;&#21457;&#23637;&#24102;&#26469;&#30340;&#33258;&#30001;&#24179;&#31561;&#24847;&#35782;&#12289;&#32593;&#32476;&#23186;&#20307;&#21187;&#20852;&#25552;&#20379;&#30340;&#22810;&#20803;&#34920;&#36798;&#24179;&#21488;&#12289;&#27665;&#20027;&#25919;&#27835;&#36827;&#27493;&#36896;&#23601;&#30340;&#20010;&#20307;&#24847;&#35782;&#21551;&#33945;&#65292;&#25152;&#26377;&#36825;&#19968;&#20999;&#65292;&#25104;&#20026;&#20154;&#20204;&#26435;&#21033;&#24847;&#35782;&#30340;&#33804;&#21457;&#12289;&#34920;&#36798;&#21644;&#20280;&#24352;&#30340;<SPAN lang=EN-US>&#8220;</SPAN>&#26102;&#20195;&#27880;&#33050;<SPAN lang=EN-US>&#8221;</SPAN>&#12290;&#19982;&#20043;&#30456;&#20276;&#65292;<SPAN lang=EN-US>&#8220;</SPAN>&#26435;&#21033;&#24847;&#35782;<SPAN lang=EN-US>&#8221;</SPAN>&#30340;&#39640;&#28072;&#65292;&#20063;&#20026;&#26641;&#31435;&#27861;&#24459;&#26435;&#23041;&#12289;&#22521;&#20859;&#27861;&#27835;&#35266;&#24565;&#12289;&#21457;&#25496;&#20844;&#27665;&#24847;&#35782;&#65292;&#36215;&#21040;&#20102;&#24040;&#22823;&#25512;&#21160;&#20316;&#29992;&#65292;&#25104;&#20026;&#31038;&#20250;&#36827;&#27493;&#30340;&#20652;&#21270;&#21058;&#12290;<SPAN lang=EN-US>&#8220;</SPAN>&#19968;&#20803;&#38065;<SPAN lang=EN-US>&#8221;</SPAN>&#23448;&#21496;&#30340;&#36739;&#30495;&#65292;&#21400;&#28165;&#30340;&#26159;&#31038;&#20250;&#26159;&#38750;&#35266;&#24565;&#65307;<SPAN lang=EN-US>&#8220;</SPAN>&#29289;&#26435;<SPAN lang=EN-US>&#8221;</SPAN>&#27010;&#24565;&#30340;&#26222;&#21450;&#65292;&#35843;&#21160;&#36215;&#21019;&#36896;&#36130;&#23500;&#30340;&#28909;&#24773;&#65307;<SPAN lang=EN-US>&#8220;</SPAN>&#29615;&#22659;&#26435;<SPAN lang=EN-US>&#8221;</SPAN>&#30340;&#20027;&#24352;&#65292;&#22686;&#24378;&#30528;&#29983;&#24577;&#25991;&#26126;&#30340;&#32676;&#20247;&#22522;&#30784;<SPAN lang=EN-US>&#8230;&#8230; </SPAN>&#19982;&#27492;&#21516;&#26102;&#65292;&#26102;&#20195;&#30340;&#27946;&#27969;&#24448;&#24448;&#27877;&#27801;&#20465;&#19979;&#65292;&#22312;&#26497;&#30701;&#26102;&#26399;&#20869;&#39640;&#28072;&#30340;&#26435;&#21033;&#24847;&#35782;&#65292;&#20063;&#21576;&#29616;&#20986;&#26576;&#31181;<SPAN lang=EN-US>&#8220;</SPAN>&#21021;&#32423;&#38454;&#27573;<SPAN lang=EN-US>&#8221;</SPAN>&#29305;&#24449;&#12290;&#27491;&#22914;&#12298;&#31038;&#20250;&#31649;&#29702;&#34013;&#30382;&#20070;<SPAN lang=EN-US>&#8212;&#8212;</SPAN>&#20013;&#22269;&#31038;&#20250;&#31649;&#29702;&#21019;&#26032;&#25253;&#21578;&#12299;&#25351;&#20986;&#30340;&#65292;<SPAN lang=EN-US>&#8220;</SPAN>&#19968;&#37096;&#20998;&#20154;&#21482;&#27880;&#37325;&#20139;&#21463;&#26435;&#21033;&#65292;&#19981;&#27880;&#37325;&#23653;&#34892;&#33258;&#24049;&#30340;&#36131;&#20219;&#21644;&#20041;&#21153;&#65292;&#30001;&#27492;&#23548;&#33268;&#20844;&#20247;&#26435;&#21033;&#24847;&#35782;&#24378;&#19982;&#31038;&#20250;&#36131;&#20219;&#24847;&#35782;&#24369;&#24182;&#23384;&#36825;&#19968;&#29616;&#35937;&#30340;&#23384;&#22312;<SPAN lang=EN-US>&#8221;</SPAN>&#12290;&#39134;&#26426;&#33322;&#29677;&#24310;&#35823;&#65292;&#20914;&#19978;&#36305;&#36947;&#25318;&#39134;&#26426;&#65307;&#21457;&#29983;&#21307;&#24739;&#32416;&#32439;&#65292;&#25226;&#26874;&#26448;&#33457;&#22280;&#25260;&#21040;&#21307;&#38498;&#65307;&#32593;&#19978;&#35752;&#35770;&#36777;&#35770;&#65292;&#21160;&#36740;&#31895;&#21475;&#30456;&#21521;&#65292;&#20035;&#33267;&#26292;&#21147;&#23041;&#32961;<SPAN lang=EN-US>&#8230;&#8230;</SPAN>&#19968;&#20123;&#20154;&#20026;&#20102;&#32500;&#25252;&#20010;&#20154;&#26435;&#30410;&#65292;&#26080;&#35270;&#20182;&#20154;&#26435;&#30410;&#65292;&#32596;&#39038;&#20844;&#20849;&#21033;&#30410;&#65292;&#29978;&#33267;&#26356;&#36827;&#19968;&#27493;&#65292;&#25226;&#20182;&#20154;&#26435;&#30410;&#12289;&#20844;&#20849;&#21033;&#30410;&#24403;&#20316;&#35752;&#20215;&#36824;&#20215;&#30340;&#31609;&#30721;&#65292;&#20197;&#23454;&#29616;&#20010;&#20154;&#21033;&#30410;&#26368;&#22823;&#21270;&#12290;&#36825;&#31181;&#36208;&#23700;&#36947;&#30340;&#26497;&#31471;&#26041;&#24335;&#65292;&#23558;<SPAN lang=EN-US>&#8220;</SPAN>&#26435;&#21033;&#24847;&#35782;<SPAN lang=EN-US>&#8221;</SPAN>&#24322;&#21270;&#20026;<SPAN lang=EN-US>&#8220;</SPAN>&#20132;&#30456;&#23475;<SPAN lang=EN-US>&#8221;</SPAN>&#32780;&#38750;<SPAN lang=EN-US>&#8220;</SPAN>&#20132;&#30456;&#21033;<SPAN lang=EN-US>&#8221; </SPAN>&#30340;&#34892;&#20026;&#65292;&#35753;&#20154;&#36951;&#25022;&#65292;&#20063;&#21457;&#20154;&#28145;&#24605;&#65306;&#26435;&#21033;&#30340;&#39118;&#24070;&#22914;&#20309;&#34892;&#36827;&#65292;&#25165;&#33021;&#25269;&#36798;&#25991;&#26126;&#30340;&#24444;&#23736;&#65311;<SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp;&nbsp; </SPAN>&#8220;</SPAN>&#22312;&#19968;&#20010;&#22810;&#23569;&#31639;&#24471;&#19978;&#26159;&#25991;&#26126;&#30340;&#31038;&#20250;&#37324;&#65292;&#19968;&#20010;&#20154;&#25152;&#33021;&#22815;&#25317;&#26377;&#30340;&#19968;&#20999;&#26435;&#21033;&#65292;&#20854;&#21807;&#19968;&#30340;&#26469;&#30001;&#26159;&#27861;&#24459;&#12290;<SPAN lang=EN-US>&#8221;</SPAN>&#27861;&#23398;&#23478;&#26480;&#37324;&#31859;<SPAN lang=EN-US>?</SPAN>&#36793;&#27777;&#30340;&#32467;&#35770;&#19968;&#38024;&#35265;&#34880;&#12290;<SPAN lang=EN-US>&#8220;</SPAN>&#26435;&#21033;&#24847;&#35782;<SPAN lang=EN-US>&#8221;</SPAN>&#30340;&#20280;&#24352;&#65292;&#31163;&#19981;&#24320;<SPAN lang=EN-US>&#8220;</SPAN>&#27861;&#27835;&#35266;&#24565;<SPAN lang=EN-US>&#8221;</SPAN>&#25252;&#33322;&#12290;&#22312;&#27861;&#24459;&#30340;&#26465;&#27454;&#20013;&#21435;&#23547;&#25214;&#20381;&#25454;&#65292;&#26435;&#21033;&#30340;&#20027;&#24352;&#25165;&#33021;&#27700;&#21040;&#28192;&#25104;&#65307;&#22312;&#27861;&#27835;&#30340;&#26694;&#26550;&#19979;&#20104;&#20197;&#25512;&#36827;&#65292;&#26435;&#21033;&#30340;&#23454;&#29616;&#25165;&#33021;&#39034;&#29702;&#25104;&#31456;&#12290;&#21453;&#20043;&#65292;&#25226;<SPAN lang=EN-US>&#8220;</SPAN>&#26435;&#21033;<SPAN lang=EN-US>&#8221;</SPAN>&#24403;&#20316;&#20026;&#25152;&#27442;&#20026;&#30340;&#36890;&#34892;&#35777;&#65292;&#35748;&#20026;&#26377;&#20102;&#21033;&#30410;&#35785;&#27714;&#65292;&#23601;&#33021;&#22815;&#29702;&#30452;&#27668;&#22766;&#22320;&#21435;&#20914;&#25758;&#24213;&#32447;&#12289;&#25361;&#25112;&#35268;&#21017;&#12289;&#31361;&#30772;&#36793;&#30028;&#65292;&#25972;&#20010;&#31038;&#20250;&#21448;&#22914;&#20309;&#20570;&#21040;&#21644;&#35856;&#36816;&#36716;&#65311; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#19968;&#20010;&#25104;&#29087;&#30340;&#31038;&#20250;&#65292;&#26377;&#35768;&#22810;&#19981;&#35328;&#33258;&#26126;&#30340;&#36981;&#24490;&#65306;&#22312;&#39640;&#36895;&#20844;&#36335;&#24320;&#36710;&#65292;&#23613;&#31649;&#36710;&#26159;&#33258;&#24049;&#30340;&#65292;&#20294;&#26159;&#19981;&#33021;&#36229;&#36895;&#34892;&#39542;&#65307;&#22312;&#22478;&#24066;&#37324;&#30422;&#25151;&#23376;&#65292;&#23613;&#31649;&#22303;&#22320;&#20351;&#29992;&#26435;&#26159;&#33258;&#24049;&#30340;&#65292;&#20294;&#20381;&#28982;&#35201;&#26381;&#20174;&#24066;&#25919;&#35268;&#21010;&#12290;&#36825;&#20123;&#24120;&#35782;&#30340;&#32972;&#21518;&#65292;&#26159;&#23545;&#20010;&#20154;&#26435;&#21033;&#30340;&#28165;&#37266;&#35748;&#30693;<SPAN lang=EN-US>&#8212;&#8212;</SPAN>&#27809;&#26377;&#20160;&#20040;&#26435;&#21033;&#26159;&#32477;&#23545;&#30340;&#12290;&#20219;&#20309;&#20010;&#20154;&#26435;&#21033;&#30340;&#34892;&#20351;&#65292;&#37117;&#24517;&#39035;&#22312;&#27861;&#27835;&#30340;&#36712;&#36947;&#19978;&#65292;&#19981;&#24471;&#20405;&#29359;&#20182;&#20154;&#30340;&#21512;&#27861;&#26435;&#21033;&#65292;&#19981;&#24471;&#25439;&#23475;&#31038;&#20250;&#30340;&#20844;&#20849;&#21033;&#30410;&#12290;&#24799;&#20854;&#22914;&#27492;&#65292;&#33258;&#24049;&#30340;&#26435;&#21033;&#25165;&#33021;&#24471;&#21040;&#20445;&#38556;&#65292;&#20182;&#20154;&#30340;&#26435;&#21033;&#25165;&#33021;&#24471;&#21040;&#32500;&#25252;&#65292;&#31038;&#20250;&#30340;&#31119;&#21033;&#25165;&#20250;&#36235;&#20110;&#26368;&#22823;&#21270;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#20170;&#22825;&#30340;&#20013;&#22269;&#65292;&#27491;&#22788;&#20110;&#20174;&#20256;&#32479;&#21040;&#29616;&#20195;&#30340;&#33392;&#38590;&#29228;&#22369;&#20013;&#65292;&#27861;&#27835;&#35266;&#24565;&#24517;&#39035;<SPAN lang=EN-US>&#8220;</SPAN>&#36319;&#24471;&#19978;<SPAN lang=EN-US>&#8221; </SPAN>&#26435;&#21033;&#24847;&#35782;&#30340;&#27493;&#20240;&#12290;&#19968;&#36793;&#26159;&#26435;&#21033;&#24847;&#35782;&#24050;&#32463;&#25104;&#20026;&#20154;&#20204;&#30340;&#24815;&#24615;&#24605;&#32500;&#65292;&#19968;&#36793;&#26159;&#27861;&#27835;&#35266;&#24565;&#23578;&#26410;&#25104;&#20026;&#20154;&#20204;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#20854;&#38388;&#30340;&#33853;&#24046;&#65292;&#24456;&#23481;&#26131;&#36896;&#25104;&#31038;&#20250;&#29983;&#27963;&#30340;&#22833;&#24207;&#12290;&#27809;&#26377;&#23545;&#20844;&#20849;&#35268;&#21017;&#30340;&#36981;&#20174;&#65292;&#25105;&#34892;&#25105;&#32032;&#30340;&#33258;&#30001;&#65292;&#23601;&#20250;&#23548;&#33268;<SPAN lang=EN-US>&#8220;</SPAN>&#32452;&#22242;&#24335;&#36807;&#39532;&#36335;<SPAN lang=EN-US>&#8221;</SPAN>&#30340;&#20081;&#35937;&#65307;&#32570;&#20047;&#23545;&#27861;&#24459;&#31243;&#24207;&#30340;&#25964;&#30031;&#65292;&#23545;&#21270;&#24037;&#39033;&#30446;&#30340;&#24322;&#35758;&#65292;&#24456;&#21487;&#33021;&#28436;&#21464;&#25104;&#34892;&#20026;&#22833;&#25511;&#30340;&#39578;&#20081;&#12290;&#37027;&#31181;&#21482;&#38382;&#32467;&#26524;&#19981;&#35745;&#25163;&#27573;&#12289;<SPAN lang=EN-US>&#8220;</SPAN>&#20197;&#38169;&#32416;&#38169;<SPAN lang=EN-US>&#8221;</SPAN>&#24335;&#32500;&#26435;&#65292;&#30475;&#20284;<SPAN lang=EN-US>&#8220;</SPAN>&#39640;&#25928;&#26377;&#21147;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#21364;&#20250;&#35753;&#26356;&#22810;&#20154;&#19981;&#35762;&#25991;&#26126;&#12289;&#19981;&#23432;&#35268;&#30697;&#12290;&#22312;&#36825;&#20010;&#24847;&#20041;&#19978;&#65292;&#26435;&#21033;&#22914;&#26524;&#19981;&#33021;&#27491;&#30830;&#34892;&#20351;&#65292;&#19981;&#20165;&#19981;&#33021;&#25104;&#20026;&#27861;&#27835;&#36827;&#31243;&#30340;&#38138;&#36335;&#30707;&#65292;&#21453;&#32780;&#21487;&#33021;&#21464;&#25104;&#31038;&#20250;&#21160;&#33633;&#30340;&#23548;&#28779;&#32034;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US>&#8220;</SPAN>&#21738;&#37324;&#27809;&#26377;&#27861;&#24459;&#65292;&#21738;&#37324;&#23601;&#27809;&#26377;&#33258;&#30001;&#12290;<SPAN lang=EN-US>&#8221;</SPAN>&#20219;&#20309;&#31038;&#20250;&#34892;&#20026;&#19968;&#26086;&#33073;&#31163;&#27861;&#27835;&#35270;&#37326;&#65292;&#20415;&#19981;&#21487;&#33021;&#24102;&#26469;&#20844;&#20849;&#31119;&#21033;&#30340;&#23454;&#36136;&#22686;&#36827;&#65292;&#20063;&#38590;&#26377;&#20844;&#24179;&#27491;&#20041;&#30340;&#30495;&#27491;&#23454;&#29616;&#12290;&#20170;&#22825;&#65292;&#22914;&#26524;&#35828;&#65292;<SPAN lang=EN-US>&#8220;</SPAN>&#26435;&#21033;&#24847;&#35782;<SPAN lang=EN-US>&#8221;</SPAN>&#30340;&#21551;&#33945;&#25105;&#20204;&#24050;&#32463;&#23436;&#25104;&#65292;&#37027;&#20040;<SPAN lang=EN-US>&#8220;</SPAN>&#27861;&#27835;&#35266;&#24565;<SPAN lang=EN-US>&#8221;</SPAN>&#30340;&#21551;&#33945;&#36824;&#22312;&#36335;&#19978;&#12290;&#36825;&#20063;&#26159;&#20826;&#30340;&#21313;&#20843;&#22823;&#25552;&#20986;<SPAN lang=EN-US>&#8220;</SPAN>&#27861;&#27835;&#24605;&#32500;<SPAN lang=EN-US>&#8221;</SPAN>&#21644;<SPAN lang=EN-US>&#8220;</SPAN>&#27861;&#27835;&#26041;&#24335;<SPAN lang=EN-US>&#8221;</SPAN>&#30340;&#28145;&#23618;&#21407;&#22240;&#25152;&#22312;&#12290;&#26082;&#35201;<SPAN lang=EN-US>&#8220;</SPAN>&#26435;&#21033;&#24847;&#35782;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20063;&#35201;<SPAN lang=EN-US>&#8220;</SPAN>&#27861;&#27835;&#35266;&#24565;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20108;&#32773;&#24444;&#27492;&#30757;&#30778;&#12289;&#30456;&#20114;&#20419;&#36827;&#65292;&#25165;&#33021;&#35753;&#27861;&#27835;&#31934;&#31070;&#34701;&#20837;&#31038;&#20250;&#27835;&#29702;&#21644;&#31038;&#20250;&#29983;&#27963;&#65292;&#20351;<SPAN lang=EN-US>&#8220;</SPAN>&#26435;&#21033;&#24847;&#35782;<SPAN lang=EN-US>&#8221;</SPAN>&#25104;&#20026;&#26500;&#24314;&#29616;&#20195;&#20844;&#27665;&#20154;&#26684;&#12289;&#24314;&#35774;&#27665;&#20027;&#27861;&#27835;&#31038;&#20250;&#30340;&#22522;&#30784;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P></SPAN></FONT></FONT><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes">&nbsp;</SPAN></FONT></FONT></SPAN></P><FONT size=3><FONT face=&#23435;&#20307;><SPAN class=extract>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#26377;<SPAN lang=EN-US>&#8220;</SPAN>&#20010;&#20307;&#24847;&#35782;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20063;&#35201;&#26377;<SPAN lang=EN-US>&#8220;</SPAN>&#20840;&#23616;&#35266;&#24565;<SPAN lang=EN-US>&#8221; </SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#22312;&#20170;&#26085;&#20013;&#22269;&#30340;&#29616;&#23454;&#35821;&#22659;&#19979;&#35848;&#20840;&#23616;&#35266;&#24565;&#65292;&#24456;&#23481;&#26131;&#25307;&#26469;&#25293;&#30742;&#20035;&#33267;&#35749;&#31505;&#12290;&#19968;&#20010;&#20256;&#32479;&#19978;&#22914;&#27492;&#37325;&#35270;&#38598;&#20307;&#24402;&#23646;&#24863;&#30340;&#32676;&#20307;&#65292;&#21448;&#21018;&#20174;<SPAN lang=EN-US>&#8220;</SPAN>&#29408;&#26007;&#31169;&#23383;&#19968;&#38378;&#24565;<SPAN lang=EN-US>&#8221;</SPAN>&#30340;&#24180;&#20195;&#36208;&#20986;&#26469;&#19981;&#36828;&#65292;&#24456;&#22810;&#20154;&#36824;&#27785;&#28024;&#22312;&#23545;<SPAN lang=EN-US>&#8220;</SPAN>&#26080;&#25105;<SPAN lang=EN-US>&#8221;</SPAN>&#30340;&#21453;&#24605;&#20043;&#20013;&#12290;&#36861;&#27714;&#20010;&#24615;&#30340;&#24352;&#25196;&#65292;&#24378;&#35843;&#22810;&#20803;&#19982;&#22810;&#26679;&#65292;&#24605;&#24819;&#30340;&#26494;&#32465;&#65292;&#20223;&#20315;&#25165;&#21018;&#21018;&#24320;&#22987;&#12290;&#26377;&#20160;&#20040;&#24517;&#35201;&#22312;&#32943;&#23450;&#20010;&#20307;&#24847;&#35782;&#30340;&#21516;&#26102;&#65292;&#24378;&#35843;&#20840;&#23616;&#35266;&#24565;&#30340;<SPAN lang=EN-US>&#8220;</SPAN>&#20063;&#35201;<SPAN lang=EN-US>&#8221;</SPAN>&#65311; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#36825;&#27491;&#26159;&#31038;&#20250;&#27835;&#29702;&#30340;&#22797;&#26434;&#24615;&#25152;&#22312;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#20107;&#23454;&#19978;&#65292;&#25913;&#38761;&#24320;&#25918;&#20197;&#26469;&#65292;&#27809;&#26377;&#21738;&#31181;&#35266;&#24565;&#20687;&#20010;&#20307;&#24847;&#35782;&#19982;&#21033;&#30410;&#35785;&#27714;&#19968;&#26679;&#65292;&#22914;&#27492;&#24109;&#21367;&#20154;&#24515;&#12290;&#20174;<SPAN lang=EN-US>&#8220;</SPAN>&#20027;&#35266;&#20026;&#33258;&#24049;&#65292;&#23458;&#35266;&#20026;&#20182;&#20154;<SPAN lang=EN-US>&#8221;</SPAN>&#21040;<SPAN lang=EN-US>&#8220;</SPAN>&#25105;&#30340;&#22320;&#30424;&#25105;&#20570;&#20027;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20174;<SPAN lang=EN-US>&#8220;</SPAN>&#35328;&#21033;&#26410;&#24517;&#38750;&#21531;&#23376;<SPAN lang=EN-US>&#8221;</SPAN>&#21040;<SPAN lang=EN-US>&#8220;</SPAN>&#26080;&#21033;&#19981;&#36215;&#26089;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20010;&#20154;&#21033;&#30410;&#24050;&#32463;&#25104;&#20026;&#24456;&#22810;&#20154;&#22788;&#29702;&#31038;&#20250;&#20851;&#31995;&#30340;&#20986;&#21457;&#28857;&#12290;&#25110;&#21547;&#33988;&#25110;&#30452;&#30333;&#65292;&#25110;&#28201;&#21644;&#25110;&#28608;&#28872;&#65292;&#23545;&#20010;&#20307;&#30340;&#24378;&#35843;&#65292;&#36805;&#36895;&#22312;&#31038;&#20250;&#20215;&#20540;&#35889;&#31995;&#20013;&#20840;&#32447;&#23637;&#24320;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#35266;&#24565;&#30340;&#28436;&#36827;&#65292;&#28304;&#33258;&#22868;&#27969;&#30340;&#23454;&#36341;&#12290;&#20010;&#20307;&#24847;&#35782;&#21187;&#20852;&#30340;&#32972;&#21518;&#65292;&#26159;&#21578;&#21035;&#35745;&#21010;&#32463;&#27982;&#12289;&#36208;&#21521;&#31038;&#20250;&#20027;&#20041;&#24066;&#22330;&#32463;&#27982;&#30340;&#31038;&#20250;&#36827;&#31243;&#12290;&#26126;&#30830;&#30340;&#26435;&#21033;&#20027;&#20307;&#21644;&#21033;&#30410;&#36793;&#30028;&#65292;&#26159;&#24066;&#22330;&#32463;&#27982;&#21644;&#27861;&#27835;&#31038;&#20250;&#30340;&#20869;&#22312;&#35201;&#27714;&#12290;<SPAN lang=EN-US>&#8220;</SPAN>&#20961;&#26159;&#28041;&#21450;&#32676;&#20247;&#20999;&#36523;&#21033;&#30410;&#30340;&#20915;&#31574;&#37117;&#35201;&#20805;&#20998;&#21548;&#21462;&#32676;&#20247;&#24847;&#35265;&#65292;&#20961;&#26159;&#25439;&#23475;&#32676;&#20247;&#21033;&#30410;&#30340;&#20570;&#27861;&#37117;&#35201;&#22362;&#20915;&#38450;&#27490;&#21644;&#32416;&#27491;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20063;&#27491;&#26159;&#22240;&#20026;&#23545;&#20010;&#20307;&#21033;&#30410;&#30340;&#23562;&#37325;&#65292;&#20013;&#22269;&#30340;&#25913;&#38761;&#21644;&#21457;&#23637;&#25165;&#36194;&#24471;&#20102;&#20159;&#19975;&#20154;&#21457;&#33258;&#20869;&#24515;&#30340;&#25512;&#21160;&#12290;&#21482;&#26377;&#38598;&#20307;&#27809;&#26377;&#20010;&#20307;&#30340;&#26102;&#20195;&#19968;&#21435;&#19981;&#36820;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#28982;&#32780;&#65292;<SPAN lang=EN-US>&#8220;</SPAN>&#20840;&#23616;<SPAN lang=EN-US>&#8221;</SPAN>&#20174;&#26469;&#19981;&#20250;&#22240;&#20026;&#23545;<SPAN lang=EN-US>&#8220;</SPAN>&#20010;&#20307;<SPAN lang=EN-US>&#8221;</SPAN>&#30340;&#24378;&#35843;&#23601;&#19981;&#22797;&#23384;&#22312;&#12290;&#36777;&#35777;&#27861;&#30340;&#20255;&#22823;&#22312;&#20110;&#65292;&#23427;&#27704;&#36828;&#25552;&#37266;&#25105;&#20204;&#35748;&#35782;&#21040;&#38382;&#39064;&#30340;&#21478;&#19968;&#38754;&#12290;&#22403;&#22334;&#28954;&#28903;&#21378;&#24314;&#22312;&#20320;&#36825;&#37324;&#19981;&#34892;&#65292;&#24314;&#22312;&#25105;&#36825;&#37324;&#20063;&#19981;&#34892;&#65292;&#20294;&#23427;&#24635;&#35201;&#24314;&#22312;&#19968;&#20010;&#22320;&#26041;&#65292;&#21542;&#21017;&#24517;&#28982;&#26159;&#22403;&#22334;&#22260;&#22478;&#65307;&#20462;&#26725;&#20462;&#36335;&#20462;&#36710;&#31449;&#65292;&#25286;&#20320;&#30340;&#25151;&#23376;&#19981;&#34892;&#65292;&#21160;&#25105;&#30340;&#22902;&#37226;&#19981;&#35768;&#65292;&#20294;&#23427;&#19981;&#21487;&#33021;&#20462;&#22312;&#31354;&#20013;&#65292;&#38500;&#38750;&#22823;&#23478;&#37117;&#19981;&#36807;&#26725;&#19981;&#36208;&#36335;&#19981;&#20986;&#36828;&#38376;&#12290;&#19968;&#36793;&#25265;&#24616;&#38654;&#38718;&#36974;&#22825;&#65292;&#19968;&#36793;&#19981;&#24895;&#23433;&#27493;&#24403;&#36710;&#33410;&#33021;&#20943;&#25490;&#65307;&#19968;&#38754;&#30171;&#39554;&#23601;&#21307;&#38590;&#20080;&#25151;&#36149;&#65292;&#19968;&#38754;&#21448;&#37117;&#24819;&#25346;&#19987;&#23478;&#21495;&#20303;&#35946;&#23429;&#65292;&#36825;&#26679;&#30340;<SPAN lang=EN-US>&#8220;</SPAN>&#36890;&#21507;&#24515;&#24577;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#19981;&#27490;&#26159;&#22312;&#21021;&#32423;&#38454;&#27573;&#30340;&#20013;&#22269;&#34892;&#19981;&#36890;&#65292;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#30340;&#20854;&#20182;&#20219;&#20309;&#22320;&#26041;&#65292;&#24656;&#24597;&#20063;&#37117;&#20250;&#30896;&#22721;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#19968;&#20999;&#37117;&#35753;&#20010;&#20154;&#21548;&#21629;&#20110;&#38598;&#20307;&#65292;&#24378;&#35843;&#20010;&#20154;&#20026;<SPAN lang=EN-US>&#8220;</SPAN>&#20840;&#23616;<SPAN lang=EN-US>&#8221;</SPAN>&#26080;&#26465;&#20214;&#29306;&#29298;&#30830;&#23646;&#33499;&#27714;&#65307;&#20294;<SPAN lang=EN-US>&#8220;</SPAN>&#25105;&#28385;&#36275;&#20102;&#65292;&#25165;&#26159;&#20844;&#24179;&#65292;&#25105;&#28385;&#24847;&#20102;&#65292;&#25165;&#21483;&#27491;&#20041;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#32943;&#23450;&#20063;&#38750;&#29702;&#24615;&#12290;&#22914;&#26524;&#27599;&#20010;&#20154;&#37117;&#24819;&#30528;&#19968;&#24049;&#20043;&#31169;&#30340;&#26368;&#22823;&#21270;&#65292;&#23436;&#20840;&#20197;&#33258;&#36523;&#30340;&#24863;&#21463;&#34913;&#37327;&#31038;&#20250;&#36827;&#27493;&#65292;<SPAN lang=EN-US>&#8220;</SPAN>&#21508;&#31169;&#20854;&#31169;&#65292;&#32477;&#26080;&#22269;&#27665;&#21516;&#20307;&#20043;&#27010;&#24565;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#19981;&#20165;&#38590;&#20197;&#21457;&#32946;&#20986;&#33391;&#22909;&#30340;&#31038;&#20250;&#65292;&#20063;&#38590;&#20197;&#38271;&#20037;&#32500;&#25345;&#20010;&#20307;&#30340;&#21033;&#30410;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#20013;&#22269;&#31038;&#20250;&#24050;&#32463;&#36827;&#20837;&#21033;&#30410;&#22810;&#20803;&#30340;&#26102;&#20195;&#12290;&#22914;&#26524;&#25105;&#20204;&#25215;&#35748;&#26435;&#21033;&#21644;&#21033;&#30410;&#30340;&#22810;&#20803;&#22810;&#26679;&#65292;&#27426;&#21628;&#30001;&#27492;&#24102;&#26469;&#30340;&#25991;&#26126;&#36827;&#27493;&#65292;&#37027;&#20040;&#20063;&#24517;&#39035;&#25215;&#35748;&#36825;&#26679;&#30340;&#20107;&#23454;&#65306;&#19981;&#21516;&#30340;&#21033;&#30410;&#37117;&#35201;&#23562;&#37325;&#65292;&#20010;&#20307;&#19982;&#25972;&#20307;&#24517;&#39035;&#21327;&#35843;&#12290;&#36817;&#24180;&#26469;&#65292;&#26080;&#35770;&#26159;&#22320;&#38081;&#31105;&#39135;&#30340;&#20105;&#35758;&#65292;&#23567;&#21306;&#25991;&#26126;&#20859;&#29356;&#30340;&#35752;&#35770;&#65292;&#36824;&#26159;&#20844;&#20849;&#22330;&#25152;&#31105;&#28895;&#24341;&#21457;&#30340;&#28909;&#35758;&#65292;&#19968;&#31995;&#21015;&#20844;&#20849;&#20107;&#20214;&#26080;&#19981;&#25552;&#37266;&#25105;&#20204;&#65292;&#20010;&#20307;&#34892;&#20026;&#24182;&#38750;&#26159;&#21487;&#20197;&#32902;&#24847;&#22868;&#31361;&#30340;&#27827;&#27969;&#65292;&#26435;&#21033;&#26159;&#26377;&#36793;&#30028;&#30340;&#12290;&#27491;&#22914;&#35866;&#35821;&#25152;&#35828;&#65292;&#20320;&#25381;&#33310;&#25331;&#22836;&#30340;&#26435;&#21033;&#27490;&#20110;&#25105;&#30340;&#40763;&#23574;&#12290;&#25026;&#24471;&#19981;&#21516;&#20027;&#20307;&#30340;&#22949;&#21327;&#27807;&#36890;&#65292;&#25165;&#33021;&#24418;&#25104;&#22810;&#20803;&#20849;&#23384;&#30340;&#21033;&#30410;&#26684;&#23616;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#31038;&#20250;&#30340;&#21457;&#23637;&#65292;&#23558;&#20010;&#20307;&#30340;&#23562;&#20005;&#21644;&#31119;&#21033;&#25512;&#19978;&#20102;&#31354;&#21069;&#30340;&#39640;&#24230;&#65292;&#20294;&#20063;&#35201;&#30475;&#21040;&#65292;&#36229;&#20046;&#21382;&#21490;&#26465;&#20214;&#21644;&#26102;&#20195;&#29615;&#22659;&#30340;&#20010;&#20154;&#20027;&#24352;&#65292;&#21487;&#33021;&#25104;&#20026;&#22269;&#23478;&#20043;&#30171;&#12290;&#23545;<SPAN lang=EN-US>&#8220;</SPAN>&#20174;&#25671;&#31726;&#21040;&#22367;&#22675;<SPAN lang=EN-US>&#8221;</SPAN>&#39640;&#31119;&#21033;&#21046;&#24230;&#30340;&#36807;&#24230;&#36861;&#27714;&#65292;&#35753;&#27431;&#27954;&#22269;&#23478;&#25481;&#20837;&#39640;&#25104;&#26412;&#12289;&#39640;&#31246;&#25910;&#30340;&#38519;&#38449;&#65292;&#31038;&#20250;&#21361;&#26426;&#30001;&#27492;&#32780;&#29983;&#12290;&#21516;&#26679;&#22320;&#65292;&#22312;&#20013;&#22269;&#36827;&#20837;&#24555;&#36895;&#22478;&#38215;&#21270;&#30340;&#24403;&#19979;&#65292;&#35201;&#27714;&#21462;&#28040;&#25152;&#26377;&#22478;&#20065;&#24046;&#21035;&#65292;&#22312;&#25945;&#32946;&#12289;&#21307;&#30103;&#12289;&#25143;&#31821;&#21046;&#24230;&#31561;&#26041;&#38754;&#23454;&#29616;&#32477;&#23545;&#30340;&#22343;&#31561;&#21270;&#65292;&#19981;&#20165;&#26159;&#33073;&#31163;&#21382;&#21490;&#30340;&#65292;&#20063;&#26159;&#36229;&#36234;&#26102;&#20195;&#30340;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#20174;&#19990;&#30028;&#33539;&#22260;&#26469;&#30475;&#65292;<SPAN lang=EN-US>20 </SPAN>&#19990;&#32426;&#20197;&#21518;&#65292;&#20256;&#32479;&#30340;&#26435;&#21033;&#27010;&#24565;&#32463;&#21382;&#20102;&#19968;&#20010;&#31038;&#20250;&#21270;&#30340;&#36807;&#31243;&#65292;&#21363;&#32477;&#23545;&#30340;&#12289;&#25490;&#20182;&#30340;&#26435;&#21033;&#39035;&#21463;&#21040;&#26576;&#31181;&#38480;&#21046;&#65292;&#20197;&#26381;&#20174;&#20844;&#20849;&#21033;&#30410;&#30340;&#38656;&#35201;&#12290;&#36825;&#20010;&#36807;&#31243;&#20063;&#26159;&#20316;&#20026;&#20010;&#20307;&#30340;&#20844;&#27665;&#37325;&#26032;&#36827;&#20837;&#31038;&#20250;&#30340;&#36807;&#31243;&#65292;&#26159;&#24847;&#35782;&#21040;&#26435;&#21033;&#20043;&#19978;&#36824;&#26377;&#31038;&#20250;&#36131;&#20219;&#30340;&#36807;&#31243;&#12290;&#26080;&#35270;&#20182;&#20154;&#26435;&#21033;&#21644;&#31038;&#20250;&#25972;&#20307;&#21033;&#30410;&#65292;&#33073;&#31163;&#26102;&#20195;&#30340;&#35821;&#22659;&#65292;&#25277;&#35937;&#30340;&#26435;&#21033;&#21482;&#33021;&#22312;&#29616;&#23454;&#20013;&#36880;&#28176;&#39118;&#24178;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#19981;&#35201;&#24635;&#35753;<SPAN lang=EN-US>&#8220;</SPAN>&#20010;&#20307;<SPAN lang=EN-US>&#8221;</SPAN>&#19982;<SPAN lang=EN-US>&#8220;</SPAN>&#20840;&#23616;<SPAN lang=EN-US>&#8221;</SPAN>&#24444;&#27492;&#25490;&#26021;&#12289;&#20114;&#30456;&#36861;&#23614;&#65292;&#19981;&#35201;&#24635;&#23558;&#23545;<SPAN lang=EN-US>&#8220;</SPAN>&#20840;&#23616;<SPAN lang=EN-US>&#8221;</SPAN>&#30340;&#32771;&#37327;&#65292;&#25918;&#22312;<SPAN lang=EN-US>&#8220;</SPAN>&#20010;&#20307;<SPAN lang=EN-US>&#8221;</SPAN>&#30340;&#23545;&#31435;&#38754;&#19978;&#12290;&#26631;&#31614;&#30427;&#34892;&#30340;&#22320;&#26041;&#65292;&#29702;&#24615;&#23481;&#26131;&#26543;&#33806;&#65307;&#24605;&#32500;&#38519;&#20837;&#32477;&#23545;&#26102;&#65292;&#30495;&#29702;&#21363;&#25104;&#35884;&#35823;&#12290;&#22914;&#26524;&#35828;&#65292;&#20010;&#20307;&#24847;&#35782;&#21644;&#26435;&#21033;&#24847;&#35782;&#30340;&#35273;&#37266;&#65292;&#21482;&#26159;&#20844;&#27665;&#24847;&#35782;&#25104;&#29087;&#30340;&#31532;&#19968;&#27493;&#65292;&#37027;&#20040;&#35753;&#36825;&#20010;&#31038;&#20250;&#21464;&#24471;&#26356;&#22909;&#65292;&#36824;&#38656;&#35201;&#27599;&#19968;&#20010;&#20154;&#26356;&#22810;&#31177;&#25345;&#30446;&#20809;&#22235;&#23556;&#30340;&#20840;&#23616;&#35266;&#24565;&#65292;&#26356;&#22810;&#25215;&#25285;&#21147;&#25152;&#33021;&#21450;&#30340;&#31038;&#20250;&#36131;&#20219;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P></SPAN></FONT></FONT><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes">&nbsp;</SPAN></FONT></FONT></SPAN></P><FONT size=3><FONT face=&#23435;&#20307;><SPAN class=extract>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#26377;<SPAN lang=EN-US>&#8220;</SPAN>&#25209;&#21028;&#31934;&#31070;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20063;&#35201;&#26377;<SPAN lang=EN-US>&#8220;</SPAN>&#24314;&#35774;&#24515;&#24577;<SPAN lang=EN-US>&#8221; </SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#26366;&#26377;&#20154;&#35828;&#65292;&#25209;&#21028;&#31934;&#31070;&#65292;&#26159;&#21628;&#21796;&#36827;&#27493;&#30340;&#38378;&#32768;&#28779;&#33457;&#65292;&#23427;&#35777;&#26126;&#33267;&#23569;&#25105;&#20204;&#36824;&#27809;&#26377;&#27785;&#27814;&#65307;&#25209;&#21028;&#31934;&#31070;&#65292;&#26159;&#36861;&#27714;&#30495;&#29702;&#30340;&#31070;&#22307;&#20043;&#20809;&#65292;&#23427;&#35777;&#26126;&#33267;&#23569;&#25105;&#20204;&#36824;&#27809;&#26377;&#22549;&#33853;&#65307;&#25209;&#21028;&#31934;&#31070;&#65292;&#26159;&#38754;&#21521;&#26410;&#26469;&#30340;&#28909;&#20999;&#21521;&#24448;&#65292;&#23427;&#35777;&#26126;&#33267;&#23569;&#25105;&#20204;&#36824;&#27809;&#26377;&#32477;&#26395;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#35802;&#21705;&#26031;&#35328;&#12290;&#22312;&#28459;&#38271;&#30340;&#20154;&#31867;&#21382;&#21490;&#19978;&#65292;&#25209;&#21028;&#26159;&#24605;&#24819;&#36827;&#27493;&#30340;&#27963;&#27700;&#12289;&#31038;&#20250;&#21457;&#23637;&#30340;&#28304;&#27849;&#12290;&#27809;&#26377;&#21733;&#30333;&#23612;&#30340;&#25209;&#21028;&#31934;&#31070;&#65292;&#23601;&#27809;&#26377;&#31070;&#23398;&#22823;&#21414;&#30340;&#22349;&#22604;&#65292;&#20063;&#23601;&#27809;&#26377;&#25105;&#20204;&#25152;&#29983;&#27963;&#26143;&#29699;&#30340;&#30495;&#30456;&#65307;&#27809;&#26377;&#36153;&#23572;&#24052;&#21704;&#30340;&#25209;&#21028;&#31934;&#31070;&#65292;&#23601;&#27809;&#26377;&#23545;&#40657;&#26684;&#23572;&#21746;&#23398;&#30340;&#25196;&#24323;&#65292;&#20063;&#23601;&#27809;&#26377;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#30331;&#22330;&#65307;&#27809;&#26377;&#20849;&#20135;&#20826;&#20154;&#30340;&#25209;&#21028;&#31934;&#31070;&#65292;&#23601;&#19981;&#20250;&#26377;&#31038;&#20250;&#20027;&#20041;&#20013;&#22269;&#30340;&#25320;&#20081;&#21453;&#27491;&#65292;&#20063;&#23601;&#27809;&#26377;&#27874;&#28572;&#22766;&#38420;&#30340;&#25913;&#38761;&#24320;&#25918;&#12290;&#27491;&#26159;&#22312;&#25209;&#21028;&#20013;&#65292;&#25105;&#20204;&#31361;&#30772;&#19968;&#20010;&#21448;&#19968;&#20010;&#31105;&#21306;&#65292;&#20174;&#24517;&#28982;&#29579;&#22269;&#19968;&#27493;&#27493;&#36924;&#36817;&#33258;&#30001;&#29579;&#22269;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#22914;&#26524;&#35828;&#38382;&#39064;&#26159;&#26102;&#20195;&#30340;&#21628;&#22768;&#65292;&#37027;&#20040;&#25209;&#21028;&#21017;&#26159;&#23545;&#36825;&#21628;&#22768;&#30340;&#22238;&#24212;&#12290;&#22312;&#35748;&#35782;&#35770;&#23618;&#38754;&#65292;&#25209;&#21028;&#26159;&#35748;&#35782;&#38382;&#39064;&#30340;&#36923;&#36753;&#36215;&#28857;&#65307;&#20174;&#26041;&#27861;&#35770;&#35282;&#24230;&#65292;&#25209;&#21028;&#20026;&#35299;&#20915;&#38382;&#39064;&#12289;&#25512;&#21160;&#36827;&#27493;&#25552;&#20379;&#20102;&#22865;&#26426;&#12290;&#28982;&#32780;&#65292;&#20165;&#20165;&#26377;&#25209;&#21028;&#31934;&#31070;&#65292;&#28151;&#27788;&#30340;&#19990;&#30028;&#26159;&#21542;&#23601;&#19968;&#29255;&#28548;&#26126;&#12289;&#19995;&#29983;&#30340;&#38382;&#39064;&#26159;&#21542;&#23601;&#36814;&#20995;&#32780;&#35299;&#65311; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#27604;&#25209;&#21028;&#26356;&#36827;&#19968;&#27493;&#65292;&#36153;&#23572;&#24052;&#21704;&#36129;&#29486;&#20102;&#21807;&#29289;&#20027;&#20041;&#30340;&#24605;&#24819;&#27494;&#22120;&#65292;&#21733;&#30333;&#23612;&#21246;&#30011;&#20986;&#22826;&#38451;&#31995;&#36816;&#34892;&#30340;&#30495;&#23454;&#22270;&#26223;&#12290;&#20013;&#22269;&#20849;&#20135;&#20826;&#20154;&#30340;&#24577;&#24230;&#65292;&#27611;&#27901;&#19996;&#35828;&#24471;&#28165;&#26970;&#65306;<SPAN lang=EN-US>&#8220;</SPAN>&#25105;&#20204;&#19981;&#20294;&#21892;&#20110;&#30772;&#22351;&#19968;&#20010;&#26087;&#19990;&#30028;&#65292;&#25105;&#20204;&#36824;&#23558;&#21892;&#20110;&#24314;&#35774;&#19968;&#20010;&#26032;&#19990;&#30028;<SPAN lang=EN-US>&#8221;</SPAN>&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#36825;&#26679;&#30340;&#24577;&#24230;&#65292;&#26159;&#36777;&#35777;&#21807;&#29289;&#20027;&#20041;&#32773;&#30340;&#24577;&#24230;&#65292;&#20063;&#26159;&#21382;&#21490;&#21807;&#29289;&#20027;&#20041;&#32773;&#30340;&#24577;&#24230;&#12290;&#22312;&#20182;&#20204;&#30524;&#20013;&#65292;&#25512;&#21160;&#21382;&#21490;&#21069;&#36827;&#30340;&#21147;&#37327;&#65292;&#19981;&#26159;&#32622;&#36523;&#20107;&#22806;&#30340;&#20919;&#22066;&#28909;&#35773;&#65292;&#20063;&#19981;&#26159;&#30171;&#24555;&#19968;&#26102;&#30340;&#24773;&#32490;&#23459;&#27844;&#65292;&#32780;&#26159;&#30772;&#19982;&#31435;&#30340;&#23545;&#31435;&#32479;&#19968;&#12289;&#25209;&#21028;&#19982;&#24314;&#35774;&#30340;&#30456;&#24471;&#30410;&#24432;&#12290;&#20182;&#20204;&#25026;&#24471;&#65292;&#24403;&#25209;&#21028;&#31934;&#31070;&#24322;&#21270;&#20026;<SPAN lang=EN-US>&#8220;</SPAN>&#20026;&#25209;&#21028;&#32780;&#25209;&#21028;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#19981;&#21152;&#20998;&#36776;&#22320;&#21542;&#23450;&#26152;&#22825;&#12289;&#37145;&#34180;&#20170;&#22825;&#12289;&#24576;&#30097;&#26126;&#22825;&#65292;&#32467;&#26524;&#21482;&#33021;&#38519;&#20837;&#21382;&#21490;&#30340;&#34394;&#26080;&#65306;&#26152;&#22825;&#19968;&#26080;&#25152;&#26377;&#65292;&#20170;&#22825;&#19968;&#26080;&#26159;&#22788;&#65292;&#26126;&#22825;&#19968;&#26080;&#24314;&#26641;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#31038;&#20250;&#24635;&#26377;&#19981;&#23436;&#32654;&#65292;&#20540;&#24471;&#25209;&#21028;&#30340;&#20107;&#24773;&#23682;&#27490;&#36710;&#36733;&#26007;&#37327;&#12290;<SPAN lang=EN-US>13 </SPAN>&#20159;&#20154;&#21475;&#30340;&#20013;&#22269;&#65292;&#24555;&#36895;&#21457;&#23637;&#30340;&#36716;&#22411;&#26399;&#65292;&#26377;&#38382;&#39064;&#65292;&#29978;&#33267;&#26377;&#24456;&#22810;&#38382;&#39064;&#65292;&#37117;&#20877;&#27491;&#24120;&#19981;&#36807;&#65307;&#21363;&#20415;&#26159;&#24050;&#32463;<SPAN lang=EN-US>&#8220;</SPAN>&#29066;&#25265;<SPAN lang=EN-US>&#8221;</SPAN>&#29616;&#20195;&#21270;&#30340;&#21457;&#36798;&#22269;&#23478;&#65292;&#20063;&#19981;&#24471;&#19981;&#25215;&#35748;&#65292;<SPAN lang=EN-US>&#8220;</SPAN>&#20170;&#22825;&#65292;&#25216;&#26415;&#30340;&#36827;&#27493;&#24050;&#32463;&#20351;&#24471;&#20154;&#31867;&#21487;&#20197;&#24448;&#36820;&#20110;&#22320;&#29699;&#19982;&#26376;&#29699;&#20043;&#38388;&#65292;&#20294;&#25105;&#20204;&#22312;&#22788;&#29702;&#20154;&#31867;&#20107;&#21153;&#26041;&#38754;&#20381;&#28982;&#25417;&#35167;&#35265;&#32920;<SPAN lang=EN-US>&#8221;</SPAN>&#12290;&#23545;&#36825;&#20123;&#38382;&#39064;&#25343;&#36215;&#25209;&#21028;&#30340;&#27494;&#22120;&#65292;&#27491;&#30830;&#32780;&#19988;&#24517;&#35201;&#12290;&#38382;&#39064;&#26159;&#65292;&#22914;&#26524;&#20154;&#20154;&#37117;&#22352;&#32780;&#35770;&#36947;&#65292;&#35841;&#26469;&#20026;&#25105;&#20204;&#35299;&#20915;&#38382;&#39064;&#65311;<SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp;&nbsp; </SPAN></SPAN>&#19982;&#35299;&#20915;&#38382;&#39064;&#30456;&#27604;&#65292;&#20570;&#20010;<SPAN lang=EN-US>&#8220;</SPAN>&#25209;&#21028;&#23478;<SPAN lang=EN-US>&#8221;</SPAN>&#24182;&#19981;&#38590;&#65292;&#23545;&#29031;&#29702;&#24819;&#65292;&#29616;&#23454;&#30340;&#32570;&#25022;&#20463;&#25342;&#21363;&#26159;&#12290;&#20570;&#20010;<SPAN lang=EN-US>&#8220;</SPAN>&#24868;&#38738;<SPAN lang=EN-US>&#8221;</SPAN>&#23601;&#26356;&#23481;&#26131;&#65292;&#21482;&#38656;&#21152;&#19968;&#21477;<SPAN lang=EN-US>&#8220;</SPAN>&#36825;&#20010;&#31038;&#20250;&#24590;&#20040;&#20102;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#24494;&#21338;&#20415;&#20250;<SPAN lang=EN-US>&#8220;</SPAN>&#24456;&#26377;&#27668;&#36136;<SPAN lang=EN-US>&#8221;</SPAN>&#12290;&#20294;&#26159;&#65292;&#22797;&#26434;&#30340;&#30683;&#30462;&#19981;&#20250;&#22240;&#25209;&#21028;&#33258;&#28982;&#36929;&#24418;&#65292;&#31038;&#20250;&#30340;&#27491;&#20041;&#26356;&#19981;&#20250;&#22240;&#25209;&#21028;&#33258;&#21160;&#23454;&#29616;&#12290;&#26031;&#27931;&#25991;&#23612;&#20122;&#21069;&#24635;&#32479;&#24503;&#23572;&#35834;&#22827;&#33293;&#20811;&#35828;&#24471;&#22909;&#65292;<SPAN lang=EN-US>&#8220;</SPAN>&#21333;&#38752;&#25919;&#27835;&#20154;&#29289;&#30340;&#21162;&#21147;&#26159;&#38590;&#20197;&#25913;&#21892;&#19990;&#30028;&#30340;<SPAN lang=EN-US>&#8221;</SPAN>&#12290;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#31038;&#20250;&#30340;&#27599;&#19968;&#26681;&#27611;&#32454;&#34880;&#31649;&#65292;&#37117;&#19981;&#33021;&#25918;&#24323;&#23545;&#32908;&#20307;&#20581;&#24247;&#25152;&#36127;&#26377;&#30340;&#36131;&#20219;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#25209;&#21028;&#26159;&#36890;&#21521;&#27491;&#20041;&#24863;&#30340;&#25463;&#24452;&#65292;&#26159;&#20307;&#29616;&#23384;&#22312;&#24863;&#30340;&#32477;&#20339;&#26041;&#24335;&#65292;&#20294;&#21382;&#21490;&#30340;&#36131;&#20219;&#19981;&#20801;&#35768;&#25105;&#20204;&#28385;&#36275;&#20110;&#36947;&#24503;&#39129;&#36710;&#12290;&#20013;&#22269;&#30340;&#36827;&#27493;&#65292;&#19981;&#21482;&#38656;&#35201;<SPAN lang=EN-US>&#8220;</SPAN>&#22909;&#19981;&#22909;<SPAN lang=EN-US>&#8221;</SPAN>&#12289;<SPAN lang=EN-US>&#8220;</SPAN>&#35813;&#19981;&#35813;<SPAN lang=EN-US>&#8221;</SPAN>&#30340;&#21028;&#26029;&#65292;&#20063;&#38656;&#35201;<SPAN lang=EN-US>&#8220;</SPAN>&#34892;&#19981;&#34892;<SPAN lang=EN-US>&#8221;</SPAN>&#12289;<SPAN lang=EN-US>&#8220;</SPAN>&#33021;&#19981;&#33021;<SPAN lang=EN-US>&#8221;</SPAN>&#30340;&#25506;&#23547;&#12290;&#21046;&#24230;&#30340;&#25913;&#38761;&#65292;&#31038;&#20250;&#30340;&#25913;&#33391;&#65292;&#20154;&#24515;&#30340;&#25913;&#21892;&#65292;&#26377;&#24453;&#20247;&#20154;&#19968;&#36215;&#21457;&#21147;&#12290;&#38829;&#25374;&#40657;&#26263;&#26102;&#65292;&#28857;&#20142;&#34593;&#28891;&#65307;&#34065;&#35270;&#36138;&#23146;&#26102;&#65292;&#25298;&#32477;&#21516;&#27969;&#65307;&#30171;&#26021;&#20919;&#28448;&#26102;&#65292;&#20280;&#20986;&#21452;&#25163;<SPAN lang=EN-US>&#8230;&#8230;</SPAN>&#25105;&#20204;&#19981;&#20165;&#35201;&#20570;&#25552;&#20986;&#38382;&#39064;&#30340;&#20849;&#21516;&#20307;&#65292;&#26356;&#35201;&#20570;&#35299;&#20915;&#38382;&#39064;&#30340;&#20849;&#21516;&#20307;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN>&#8220;</SPAN>&#39072;&#31800;&#20110;&#25209;&#21028;&#20027;&#20041;&#30340;&#26080;&#36793;&#27874;&#28010;&#20043;&#20013;&#65292;&#25105;&#20204;&#38656;&#35201;&#23547;&#25214;&#19968;&#22359;&#38470;&#22320;&#24314;&#26500;&#33258;&#24049;&#30340;&#29702;&#24819;&#12290;<SPAN lang=EN-US>&#8221; </SPAN>&#20196;&#20154;&#27427;&#24944;&#30340;&#26159;&#65292;&#22312;&#25105;&#20204;&#30340;&#26102;&#20195;&#65292;&#26377;<SPAN lang=EN-US>18</SPAN>&#21517;&#36335;&#20154;&#28448;&#28982;&#32780;&#36807;&#30340;&#20315;&#23665;&#34903;&#36947;&#65292;&#20063;&#26377;&#22823;&#23398;&#29983;&#21496;&#21344;&#26480;&#20542;&#27880;&#29233;&#24515;&#30340;&#40635;&#39118;&#30149;&#26449;&#24196;&#65307;&#26377;&#24429;&#23431;&#26696;&#33707;&#34935;&#19968;&#26159;&#30340;&#36136;&#30097;&#65292;&#20063;&#26377;&#30805;&#22763;&#29983;&#26446;&#33521;&#24378;&#20852;&#21150;&#20065;&#26449;&#22270;&#20070;&#39302;&#30340;&#24535;&#21521;&#65307;&#26377;&#37101;&#32654;&#32654;&#28843;&#23500;&#30340;&#31354;&#34394;&#25163;&#34955;&#65292;&#20063;&#26377;&#24535;&#24895;&#32773;&#34892;&#21160;&#30340;&#26420;&#23454;&#23432;&#26395;&#65307;&#26377;&#26657;&#22253;&#37324;<SPAN lang=EN-US>&#8220;</SPAN>&#24576;&#30097;&#30340;&#26102;&#20195;&#36824;&#38656;&#35201;&#20449;&#20208;&#21527;<SPAN lang=EN-US>&#8221;</SPAN>&#30340;&#19981;&#20241;&#20105;&#35770;&#65292;&#20063;&#26377;&#26032;&#38395;&#30028;<SPAN lang=EN-US>&#8220;</SPAN>&#25105;&#26159;&#24314;&#35774;&#32773;<SPAN lang=EN-US>&#8221;</SPAN>&#20513;&#35758;&#30340;&#24378;&#28872;&#20849;&#40483;<SPAN lang=EN-US>&#8230;&#8230;</SPAN>&#31449;&#22312;&#36825;&#22359;&#21095;&#28872;&#36716;&#22411;&#30340;&#19981;&#23436;&#32654;&#22303;&#22320;&#65292;&#26377;&#20154;&#27785;&#28346;&#20110;&#24868;&#19990;&#23241;&#20439;&#65292;&#26377;&#20154;&#20064;&#24815;&#20110;&#24754;&#35266;&#25265;&#24616;&#65292;&#20294;&#24635;&#26377;&#19968;&#20123;&#20154;&#20197;&#34892;&#21160;&#32937;&#36215;&#36131;&#20219;&#65292;&#29992;&#31215;&#26497;&#20027;&#21160;&#30340;&#28857;&#28404;&#21162;&#21147;&#65292;&#31215;&#25874;&#36215;&#25913;&#36896;&#31038;&#20250;&#30340;&#27491;&#33021;&#37327;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#26102;&#20195;&#19981;&#20165;&#38656;&#35201;&#35299;&#26500;&#65292;&#26356;&#38656;&#35201;&#24314;&#26500;&#12290;&#19981;&#35201;&#25226;&#25209;&#21028;&#30340;&#33258;&#30001;&#30041;&#32473;&#33258;&#24049;&#65292;&#21364;&#25226;&#21019;&#36896;&#30340;&#26435;&#21033;&#35753;&#32473;&#21035;&#20154;&#12290;&#21382;&#21490;&#30340;&#21407;&#37326;&#22914;&#27492;&#36797;&#38420;&#65292;&#20316;&#20026;&#26102;&#20195;&#30340;&#19968;&#21592;&#65292;&#20320;&#23436;&#20840;&#21487;&#20197;&#26685;&#19979;&#33457;&#33609;&#12289;&#30041;&#19979;&#33452;&#33459;&#65292;&#31181;&#19979;&#26641;&#26408;&#12289;&#30041;&#19979;&#28165;&#20937;&#12290;&#19981;&#20165;&#24403;&#19968;&#20010;&#25209;&#21028;&#32773;&#65292;&#20063;&#35201;&#20570;&#19968;&#20010;&#24314;&#35774;&#32773;&#65292;&#27599;&#20010;&#20154;&#30340;&#19968;&#23567;&#27493;&#65292;&#23601;&#26159;&#26102;&#20195;&#21069;&#36827;&#30340;&#19968;&#22823;&#27493;&#12290; </FONT></FONT></P></SPAN></FONT></FONT>
<P><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes">&nbsp;</SPAN></FONT></FONT></SPAN></P><FONT size=3><FONT face=&#23435;&#20307;><SPAN class=extract>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#26377;&#21033;&#30410;&#32771;&#37327;&#65292;&#20063;&#35201;&#26377;&#29702;&#24819;&#24773;&#24576; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN>&#8220;</SPAN>&#22914;&#20170;&#30340;&#38738;&#24180;&#24590;&#20040;&#20102;&#65311;<SPAN lang=EN-US>&#8221;</SPAN>&#36817;&#26469;&#65292;&#20851;&#20110;&#38738;&#26149;&#30340;&#35805;&#39064;&#25345;&#32493;&#24341;&#21457;&#31038;&#20250;&#28909;&#35758;&#12290;&#26377;&#22768;&#38899;&#25209;&#35780;&#65292;&#26412;&#26159;&#26368;&#23500;&#26397;&#27668;&#38160;&#27668;&#12289;&#26368;&#26377;&#26435;&#21033;&#20570;&#26790;&#30340;&#24180;&#36731;&#19968;&#20195;&#65292;&#19981;&#23569;&#20154;&#21364;&#38519;&#20837;&#21033;&#30410;&#30340;&#32641;&#32458;&#65292;&#31934;&#33268;&#21033;&#24049;&#32780;&#32769;&#20110;&#19990;&#25925;&#65292;&#28909;&#34935;&#23454;&#24800;&#32780;&#32827;&#35848;&#29702;&#24819;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#23454;&#38469;&#19978;&#65292;&#26102;&#24120;&#38519;&#20837;&#21033;&#30410;&#32641;&#32458;&#30340;&#21448;&#20309;&#27490;&#38738;&#24180;&#65311;&#19968;&#20107;&#24403;&#20808;&#65292;&#20570;&#36824;&#26159;&#19981;&#20570;&#65292;&#24448;&#24448;&#24713;&#24515;&#24605;&#24534;&#65307;&#20998;&#20869;&#24037;&#20316;&#65292;&#31469;&#23613;&#20840;&#21147;&#36824;&#26159;&#25975;&#34893;&#22622;&#36131;&#65292;&#23578;&#24471;&#20180;&#32454;&#26435;&#34913;&#12290;&#24471;&#19982;&#22833;&#65292;&#21462;&#19982;&#20104;&#65292;&#39118;&#38505;&#19982;&#25910;&#30410;&#65292;&#20184;&#20986;&#19982;&#22238;&#25253;<SPAN lang=EN-US>&#8212;&#8212;</SPAN>&#22312;&#21033;&#30410;&#30340;&#22352;&#26631;&#31995;&#19978;&#65292;&#24456;&#22810;&#20154;&#37117;&#22312;&#33258;&#35273;&#19981;&#33258;&#35273;&#22320;&#28436;&#32462;&#30528;&#20215;&#20540;&#25490;&#24207;&#65292;&#31934;&#20934;&#35745;&#31639;&#30528;&#25237;&#20837;&#20135;&#20986;&#12290;&#19968;&#20999;&#20284;&#20046;&#37117;&#36827;&#34892;&#24471;&#20934;&#30830;&#39034;&#30021;&#12290;&#21482;&#26159;&#65292;&#24403;&#29289;&#36136;&#30340;&#27442;&#26395;&#22635;&#28385;&#29983;&#27963;&#65292;&#21033;&#30410;&#30340;&#21927;&#22179;&#36974;&#34109;&#29983;&#21629;&#30340;&#26143;&#20809;&#65292;&#22312;&#19975;&#31809;&#20465;&#23490;&#30340;&#22812;&#26202;&#65292;&#20063;&#20250;&#24792;&#28982;&#24774;&#24581;&#65306;&#20026;&#20160;&#20040;&#65292;&#25105;&#20204;<SPAN lang=EN-US>&#8220;</SPAN>&#20004;&#25163;&#28385;&#24403;&#24403;&#65292;&#24515;&#20013;&#31354;&#33633;&#33633;<SPAN lang=EN-US>&#8221;</SPAN>&#65311; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#24403;&#20170;&#20013;&#22269;&#65292;&#21033;&#30410;&#30340;&#27491;&#24403;&#24615;&#26089;&#24050;<SPAN lang=EN-US>&#8220;</SPAN>&#38500;&#39749;<SPAN lang=EN-US>&#8221;</SPAN>&#12290;&#23545;&#21033;&#30410;&#21517;&#27491;&#35328;&#39034;&#30340;&#20027;&#24352;&#65292;&#35753;&#20154;&#20154;&#24471;&#20139;&#21457;&#23637;&#25104;&#26524;&#65292;<SPAN lang=EN-US>&#8220;</SPAN>&#21033;&#30410;&#35273;&#37266;<SPAN lang=EN-US>&#8221;</SPAN>&#21487;&#35828;&#26159;&#25913;&#38761;&#24320;&#25918;&#26368;&#37325;&#35201;&#30340;&#25104;&#23601;&#20043;&#19968;&#12290;&#39532;&#20811;&#24605;&#26089;&#26377;&#26029;&#35328;&#65306;<SPAN lang=EN-US>&#8220;</SPAN>&#20154;&#20204;&#22859;&#26007;&#25152;&#20105;&#21462;&#30340;&#19968;&#20999;&#65292;&#37117;&#21516;&#20182;&#20204;&#30340;&#21033;&#30410;&#26377;&#20851;<SPAN lang=EN-US>&#8221;</SPAN>&#12290;&#21051;&#24847;&#22238;&#36991;&#21033;&#30410;&#65292;&#23682;&#27490;&#26159;&#38472;&#33104;&#36802;&#38420;&#65292;&#31163;&#24320;&#21033;&#30410;&#30340;&#40831;&#36718;&#65292;&#19990;&#30028;&#23558;&#31354;&#25377;&#28369;&#34892;&#12290;&#23545;&#20010;&#20154;&#20063;&#22909;&#65292;&#23545;&#31038;&#20250;&#20063;&#22909;&#65292;&#37117;&#22914;&#23567;&#24179;&#21516;&#24535;&#25152;&#35328;&#65292;<SPAN lang=EN-US>&#8220;</SPAN>&#22914;&#26524;&#21482;&#35762;&#29306;&#29298;&#31934;&#31070;&#65292;&#19981;&#35762;&#29289;&#36136;&#21033;&#30410;&#65292;&#37027;&#23601;&#26159;&#21807;&#24515;&#20027;&#20041;<SPAN lang=EN-US>&#8221;</SPAN>&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#20294;&#26159;&#65292;&#32771;&#37327;&#21033;&#30410;&#65292;&#24182;&#38750;&#35753;&#21033;&#30410;&#30340;&#36861;&#27714;&#32477;&#23545;&#21270;&#12290;&#34920;&#38754;&#19978;&#30475;&#65292;&#31934;&#33268;&#30340;&#21033;&#30410;&#35745;&#36739;&#26410;&#24517;&#26080;&#30410;&#20110;&#31038;&#20250;&#30340;&#36827;&#27493;&#12290;&#30456;&#21453;&#65292;&#23427;&#26377;&#21487;&#33021;&#22312;&#30701;&#26399;&#20869;&#21019;&#36896;&#20986;&#32463;&#27982;&#22855;&#36857;&#12290;&#21033;&#30410;&#26368;&#22823;&#21270;&#30340;&#39118;&#36718;&#65292;&#24456;&#23481;&#26131;&#40723;&#33633;&#29289;&#36136;&#30340;&#22478;&#22561;&#36941;&#22320;&#24320;&#33457;&#12290;&#28982;&#32780;&#65292;&#36825;&#26679;&#30340;&#22478;&#22561;&#21364;&#31934;&#31070;&#20939;&#25949;&#65292;&#32570;&#20047;&#33391;&#24615;&#28436;&#36827;&#30340;&#21487;&#33021;&#12290;&#21482;&#22312;&#24847;&#33258;&#24049;&#30340;&#20154;&#19981;&#20250;&#22312;&#24847;&#20844;&#20849;&#38382;&#39064;&#65292;&#21482;&#20851;&#24515;&#29289;&#36136;&#21033;&#30410;&#30340;&#20154;&#19981;&#20250;&#20851;&#24515;&#31038;&#20250;&#31119;&#31049;&#12290;&#19968;&#26086;&#21033;&#30410;&#30340;&#24040;&#28010;&#21534;&#22124;&#20102;&#29702;&#24819;&#24773;&#24576;&#65292;&#25105;&#20204;&#30340;&#36523;&#36793;&#20415;&#20250;&#20805;&#26021;&#21033;&#24049;&#20027;&#20041;&#30340;&#38081;&#26438;&#25317;&#36280;&#65292;&#36131;&#20219;&#33021;&#22815;&#28129;&#24536;&#12289;&#36947;&#24503;&#21487;&#20197;&#31163;&#24109;&#12289;&#28789;&#39746;&#23481;&#35768;&#20986;&#19985;&#12290;&#19981;&#26159;&#21527;&#65311;&#27602;&#22902;&#31881;&#27867;&#28389;&#65292;&#22320;&#27807;&#27833;&#30427;&#34892;&#65292;&#22312;&#21807;&#21033;&#26159;&#22270;&#30340;&#21033;&#30410;&#23613;&#22836;&#65292;&#26159;&#33391;&#30693;&#30340;&#20986;&#23616;&#21644;&#24213;&#32447;&#30340;&#23849;&#22604;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#24535;&#24895;&#26381;&#21153;&#65292;&#20027;&#21160;&#22238;&#25253;&#31038;&#20250;&#65292;&#21364;&#34987;&#29468;&#27979;&#20854;&#20013;&#25513;&#34255;&#30528;&#21033;&#30410;&#21160;&#26426;&#65307;&#24212;&#23545;&#28798;&#38590;&#65292;&#20225;&#19994;&#29486;&#20986;&#29233;&#24515;&#65292;&#21364;&#34987;&#25571;&#24230;&#32972;&#21518;&#26377;&#30528;&#21033;&#30410;&#20132;&#25442;&#12290;&#26472;&#21892;&#27954;&#22270;&#20160;&#20040;&#65292;&#29992;&#21033;&#30410;&#30340;&#36923;&#36753;&#35828;&#19981;&#36890;&#65292;&#23601;&#26021;&#20026;<SPAN lang=EN-US>&#8220;</SPAN>&#20667;&#29916;<SPAN lang=EN-US>&#8221;</SPAN>&#65307;&#37101;&#26126;&#20041;&#20026;&#20160;&#20040;&#65292;&#29992;&#21151;&#21033;&#30340;&#23610;&#23376;&#37327;&#19981;&#20102;&#65292;&#23601;&#26029;&#35328;<SPAN lang=EN-US>&#8220;</SPAN>&#31070;&#32463;&#30149;<SPAN lang=EN-US>&#8221;</SPAN>&#12290;&#21033;&#30410;&#30340;&#39118;&#26292;&#25749;&#30862;&#20102;&#24748;&#22312;&#19968;&#20123;&#20154;&#22836;&#39030;&#30340;&#23815;&#39640;&#20113;&#23618;&#65292;&#20154;&#19981;&#36807;&#26159;&#27442;&#24565;&#27515;&#28023;&#20013;&#19968;&#20010;&#23567;&#23567;&#30340;&#28457;&#28065;&#12290;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US>&#8220;</SPAN>&#22825;&#19979;&#29081;&#29081;&#65292;&#30342;&#20026;&#21033;&#26469;&#65307;&#22825;&#19979;&#25880;&#25880;&#65292;&#30342;&#20026;&#21033;&#24448;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#19981;&#19982;&#23454;&#21033;&#25346;&#38057;&#30340;&#29702;&#24819;&#19981;&#26159;<SPAN lang=EN-US>&#8220;</SPAN>&#20570;&#20316;<SPAN lang=EN-US>&#8221;</SPAN>&#12289;&#20415;&#26159;<SPAN lang=EN-US>&#8220;</SPAN>&#30699;&#24773;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#21033;&#30410;&#20110;&#26159;&#25104;&#20026;&#26102;&#20195;&#20215;&#20540;&#30340;<SPAN lang=EN-US>&#8220;</SPAN>&#31881;&#30862;&#26426;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#35753;&#25105;&#20204;&#30340;&#31038;&#20250;&#21482;&#21097;&#35803;&#24515;&#20043;&#35770;&#65292;&#38590;&#35328;&#24863;&#21160;&#20449;&#20219;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#36825;&#26159;&#29616;&#20195;&#29256;&#30340;&#20041;&#21033;&#22256;&#24785;&#65292;&#20063;&#26159;&#22549;&#33853;&#29256;&#30340;&#21033;&#30410;&#32771;&#37327;&#12290;&#36208;&#20986;&#20102;<SPAN lang=EN-US>&#8220;</SPAN>&#32827;&#20110;&#35328;&#21033;<SPAN lang=EN-US>&#8221;</SPAN>&#30340;&#26102;&#20195;&#65292;&#38590;&#36947;&#23601;&#19968;&#23450;&#35201;&#25243;&#24323;<SPAN lang=EN-US>&#8220;</SPAN>&#26102;&#21051;&#20934;&#22791;&#30528;<SPAN lang=EN-US>&#8221;</SPAN>&#30340;&#29702;&#24819;&#65311;&#32463;&#21382;&#30528;<SPAN lang=EN-US>&#8220;</SPAN>&#21033;&#30410;&#35299;&#25918;<SPAN lang=EN-US>&#8221;</SPAN>&#30340;&#22823;&#28526;&#65292;&#38590;&#36947;&#23601;&#19968;&#23450;&#35201;&#25918;&#24323;<SPAN lang=EN-US>&#8220;</SPAN>&#20026;&#20102;&#20840;&#20154;&#31867;<SPAN lang=EN-US>&#8221;</SPAN>&#30340;&#20449;&#24565;&#65311;&#25298;&#32477;&#21033;&#30410;&#20027;&#20041;&#29420;&#27493;&#22825;&#19979;&#65292;&#29702;&#24819;&#24773;&#24576;&#21448;&#35813;&#20309;&#22788;&#23433;&#25918;&#65311; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN></SPAN>&#23601;&#20687;&#25991;&#23398;&#23478;&#25152;&#35828;&#30340;&#37027;&#26679;&#65292;<SPAN lang=EN-US>&#8220;</SPAN>&#29702;&#24819;&#26377;&#22914;&#26216;&#26143;<SPAN lang=EN-US>&#8212;&#8212;</SPAN>&#25105;&#20204;&#27704;&#19981;&#33021;&#35302;&#21040;&#65292;&#21364;&#21487;&#20197;&#20511;&#30528;&#26143;&#20809;&#22312;&#20154;&#29983;&#28023;&#27915;&#20013;&#36828;&#33322;<SPAN lang=EN-US>&#8221;</SPAN>&#12290;&#30830;&#23454;&#65292;&#29702;&#24819;&#39269;&#19981;&#21487;&#39135;&#65292;&#23506;&#19981;&#21487;&#34915;&#65292;&#19981;&#33021;&#24110;&#25105;&#20204;&#25214;&#19968;&#20010;&#20248;&#21402;&#30340;&#24037;&#20316;&#65292;&#39046;&#19968;&#20221;&#20307;&#38754;&#30340;&#34218;&#27700;&#12290;&#29978;&#33267;&#19968;&#20010;&#26377;&#29702;&#24819;&#30340;&#20154;&#65292;&#27963;&#22312;&#24403;&#19979;&#65292;&#20250;&#27604;&#21035;&#20154;&#26356;&#35273;&#29983;&#23384;&#30340;&#22256;&#38590;&#19982;&#23604;&#23596;&#12290;&#20294;&#26159;&#20154;&#33509;&#27809;&#26377;&#20102;&#29702;&#24819;&#65292;&#29983;&#21629;&#23558;&#36208;&#21521;&#20309;&#26041;&#65311;&#25105;&#20204;&#36190;&#39042;&#24076;&#26395;<SPAN lang=EN-US>&#8220;</SPAN>&#35753;&#20154;&#31867;&#36828;&#31163;&#39269;&#39295;<SPAN lang=EN-US>&#8221;</SPAN>&#30340;&#34945;&#38534;&#24179;&#65292;&#25105;&#20204;&#38054;&#20329;&#25226;&#27735;&#27700;&#27922;&#33853;&#23665;&#38388;&#37038;&#36335;&#30340;&#29579;&#39034;&#21451;&#65292;&#23454;&#38469;&#19978;&#26159;&#36190;&#39042;&#19968;&#31181;&#26356;&#39281;&#28385;&#30340;&#24847;&#20041;&#12289;&#38054;&#20329;&#19968;&#31181;&#26356;&#20016;&#30408;&#30340;&#20154;&#29983;&#12290;&#24490;&#30528;&#29702;&#24819;&#30340;&#26143;&#20809;&#65292;&#25105;&#20204;&#25165;&#33021;&#36339;&#33073;&#19968;&#24049;&#24471;&#22833;&#65292;&#30524;&#30028;&#26356;&#36828;&#12289;&#33016;&#24576;&#26356;&#22823;&#65292;&#25214;&#21040;&#19968;&#20010;&#26356;&#25345;&#20037;&#12289;&#26356;&#28145;&#21051;&#30340;&#29983;&#21629;&#20986;&#21475;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp; </SPAN>&#8220;</SPAN>&#21807;&#24847;&#24535;&#35770;<SPAN lang=EN-US>&#8221;</SPAN>&#32773;&#22266;&#28982;&#20030;&#27493;&#32500;&#33392;&#65292;&#21482;&#26377;&#21033;&#30410;&#30340;&#20154;&#29983;&#21516;&#26679;&#33485;&#30333;&#26080;&#21147;&#65292;<SPAN lang=EN-US>&#8220;</SPAN>&#21947;&#20110;&#21033;<SPAN lang=EN-US>&#8221;</SPAN>&#19981;&#26159;&#24320;&#21551;&#24184;&#31119;&#30340;&#19975;&#33021;&#20043;&#38053;&#65292;<SPAN lang=EN-US>&#8220;</SPAN>&#21947;&#20110;&#20041;<SPAN lang=EN-US>&#8221;</SPAN>&#25165;&#33021;&#25512;&#24320;&#26790;&#24819;&#30340;&#24517;&#28982;&#20043;&#38376;&#12290;&#26500;&#31569;&#31934;&#31070;&#30340;&#39640;&#22320;&#12289;&#30041;&#23384;&#29702;&#24819;&#30340;&#24213;&#33394;&#65292;&#25165;&#26377;&#28789;&#39746;&#30340;&#21407;&#37326;&#37057;&#37057;&#33905;&#33905;&#65292;&#25991;&#26126;&#30340;&#27827;&#27969;&#30887;&#27874;&#33633;&#28478;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20889;&#20986;&#12298;&#22269;&#23500;&#35770;&#12299;&#30340;&#20122;&#24403;<SPAN lang=EN-US>?</SPAN>&#26031;&#23494;&#65292;&#26356;&#30475;&#37325;&#12298;&#36947;&#24503;&#24773;&#25805;&#35770;&#12299;&#65292;&#20063;&#26159;&#20026;&#20160;&#20040;&#31038;&#20250;&#30340;&#25913;&#38761;&#32773;&#65292;&#26082;&#38656;&#35201;&#29616;&#23454;&#20027;&#20041;&#30340;&#21033;&#30410;&#32771;&#37327;&#65292;&#26356;&#38656;&#35201;&#29702;&#24819;&#20027;&#20041;&#30340;&#21191;&#27668;&#25285;&#24403;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp;&nbsp; </SPAN></SPAN>&#32763;&#24320;&#21382;&#21490;&#65292;&#36234;&#26159;&#22823;&#21457;&#23637;&#12289;&#22823;&#21464;&#21160;&#30340;&#26102;&#20195;&#65292;&#36234;&#38656;&#35201;&#26377;&#36229;&#36234;&#20010;&#20154;&#12289;&#36229;&#36234;&#21033;&#30410;&#30340;&#29702;&#24819;&#12290;&#25991;&#33402;&#22797;&#20852;&#26102;&#20195;&#20154;&#25991;&#20027;&#20041;&#30340;&#25191;&#30528;&#20449;&#24565;&#65292;&#27861;&#22269;&#22823;&#38761;&#21629;&#20013;&#27665;&#20027;&#33258;&#30001;&#30340;&#28909;&#28872;&#36861;&#27714;&#65292;<SPAN lang=EN-US>20 </SPAN>&#19990;&#32426;&#21021;&#21494;&#24109;&#21367;&#19990;&#30028;&#30340;&#32418;&#33394;&#29378;&#39129;&#65292;&#37117;&#26366;&#26159;&#23548;&#24341;&#26102;&#20195;&#21069;&#36827;&#30340;&#26071;&#24092;&#12290;&#22312;&#20013;&#22269;&#29616;&#20195;&#21270;&#30340;&#20851;&#38190;&#26102;&#21051;&#65292;&#22312;<SPAN lang=EN-US>&#8220;</SPAN>&#35302;&#21160;&#21033;&#30410;&#24448;&#24448;&#27604;&#35302;&#21450;&#28789;&#39746;&#36824;&#38590;<SPAN lang=EN-US>&#8221;</SPAN>&#30340;&#24403;&#19979;&#65292;&#23588;&#38656;&#22312;&#29289;&#36136;&#21033;&#30410;&#20043;&#22806;&#65292;&#22810;&#19968;&#20221;&#29702;&#24819;&#24773;&#24576;&#12290;&#20511;&#29992;&#21460;&#26412;&#21326;&#30340;&#19968;&#21477;&#35805;&#65292;&#23427;&#26159;&#23545;&#27599;&#20010;&#26102;&#20195;&#20255;&#22823;&#20107;&#29289;&#30340;&#21516;&#19968;&#24615;&#21644;&#36830;&#32493;&#24615;&#30340;&#20449;&#24515;&#65292;&#26159;&#23545;&#19968;&#20195;&#20195;&#20154;&#30340;&#21464;&#21270;&#21644;&#34928;&#36864;&#30340;&#25239;&#35758;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P></SPAN></FONT></FONT><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </SPAN></FONT></FONT></SPAN></P>
<P><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes">&nbsp;&nbsp;&nbsp; </SPAN></FONT></FONT></SPAN></P>
<P><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes">&nbsp;</SPAN></FONT></FONT></SPAN></P>
<H1 style="MARGIN: 0cm 0cm 0cm 1.1pt"><FONT size=5><FONT face="Microsoft YaHei UI"><SPAN class=extract>
<H1 style="MARGIN: 0cm 0cm 0cm 1.1pt"><FONT size=5><FONT face="Microsoft YaHei UI">&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#20889;&#32473;&#38738;&#24180;&#20154;&#30340;&#20843;&#23553;&#20449;</FONT><SPAN style="FONT-FAMILY: &#23435;&#20307;; FONT-WEIGHT: normal; mso-bidi-font-family: &#23435;&#20307;"> </SPAN><SPAN lang=EN-US></SPAN></FONT></H1>
<P><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes">&nbsp;</SPAN></FONT></FONT></SPAN></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#26102;&#38388;&#20043;&#27827;&#24029;&#27969;&#19981;&#24687;&#65292;&#27599;&#19968;&#20195;&#38738;&#24180;&#37117;&#26377;&#33258;&#24049;&#30340;&#38469;&#36935;&#21644;&#26426;&#32536;&#65292;&#37117;&#35201;&#22312;&#33258;&#24049;&#25152;&#22788;&#30340;&#26102;&#20195;&#22352;&#26631;&#19978;&#35851;&#21010;&#20154;&#29983;&#12289;&#21019;&#36896;&#21382;&#21490;&#12290;&#33258;&#21313;&#20061;&#22823;&#38381;&#24149;&#19981;&#20037;&#21518;&#65292;&#20154;&#27665;&#26085;&#25253;&#38470;&#32493;&#21457;&#34920;&#20102;&#20843;&#23553;&#20889;&#32473;&#38738;&#24180;&#20154;&#30340;&#20027;&#39064;&#20449;&#12290;&#20843;&#23553;&#20449;&#65292;&#20843;&#20010;&#35282;&#24230;&#65306;&#26790;&#24819;&#65292;&#22859;&#26007;&#65292;&#20581;&#24247;&#65292;&#27036;&#26679;&#65292;&#25321;&#19994;&#65292;&#29233;&#22269;&#65292;&#32972;&#26223;&#65292;&#26410;&#26469;<SPAN lang=EN-US>&#8230;&#8230;</SPAN>&#31435;&#24847;&#39640;&#36828;<SPAN lang=EN-US>, </SPAN>&#25991;&#37319;&#26000;&#28982;&#65292;&#26159;&#19981;&#21487;&#22810;&#24471;&#30340;&#31934;&#21697;&#32032;&#26448;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#19968;&#12289;&#20320;&#30340;&#26790;&#24819;&#26377;&#22810;&#38596;&#22855;&#65292;&#20013;&#22269;&#23601;&#26377;&#22810;&#32654;&#20029;&#20108;&#12289;&#27427;&#36175;&#20320;&#19968;&#24448;&#26080;&#21069;&#30340;&#22859;&#26007;&#23039;&#24577;&#19977;&#12289;&#26377;&#20102;&#20581;&#24247;&#65292;&#20320;&#25165;&#33021;&#21435;&#25615;&#39118;&#20987;&#28010; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#22235;&#12289;&#24895;&#20320;&#25259;&#33606;&#26025;&#26840;&#65292;&#30952;&#30778;&#25104;&#33258;&#24049;&#30340;&#27036;&#26679;&#20116;&#12289;&#26102;&#20195;&#31163;&#20320;&#22810;&#36828;&#65311;&#27604;&#20320;&#33021;&#24819;&#35937;&#30340;&#26356;&#36817;&#65281; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#20845;&#12289;&#36208;&#36941;&#21315;&#23665;&#19975;&#27700;&#65292;&#20026;&#20309;&#36824;&#26159;&#26368;&#30519;&#24651;&#36825;&#29255;&#22303;&#22320;&#19971;&#12289;&#20320;&#26368;&#29275;&#30340;&#32972;&#26223;&#65292;&#23601;&#26159;&#20170;&#22825;&#30340;&#20013;&#22269;&#20843;&#12289;&#25105;&#20204;&#30340;&#24449;&#36884;&#26159;&#26143;&#36784;&#22823;&#28023; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes">&nbsp;</SPAN></FONT></FONT></SPAN></P>
<P><SPAN lang=EN-US style="LINE-HEIGHT: 107%; mso-bidi-font-size: 12.0pt"><SPAN style="mso-list: Ignore"><FONT size=3 face=&#23435;&#20307;>&#19968;&#12289;</FONT><SPAN style='FONT: 7pt "Times New Roman"'> </SPAN></SPAN></SPAN><FONT size=3><FONT face=&#23435;&#20307;>&#20320;&#30340;&#26790;&#24819;&#26377;&#22810;&#38596;&#22855;&#65292;&#20013;&#22269;&#23601;&#26377;&#22810;&#32654;&#20029;<SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp;&nbsp; </SPAN></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#38738;&#24180;&#12289;&#22269;&#23478;&#12289;&#26102;&#20195;&#65292;&#26159;&#24418;&#24433;&#30456;&#38543;&#30340;&#38081;&#19977;&#35282;&#12289;&#24444;&#27492;&#21161;&#25512;&#30340;&#28010;&#28059;&#12290;&#25110;&#35768;&#20320;&#20250;&#35828;&#65292;&#21382;&#21490;&#37117;&#26159;&#36807;&#21435;&#65292;&#36941;&#22320;&#40644;&#37329;&#30340;&#26085;&#23376;&#36807;&#21435;&#20102;&#65292;&#20302;&#22402;&#30340;&#26524;&#23376;&#24050;&#32463;&#27809;&#20102;&#65292;&#39118;&#21475;&#37117;&#26159;&#29238;&#36744;&#20204;&#30340;&#12290;&#19981;&#21487;&#21542;&#35748;&#65292;&#39640;&#24378;&#24230;&#31454;&#20105;&#12289;&#24555;&#33410;&#22863;&#29983;&#27963;&#12289;&#25856;&#21319;&#30340;&#25151;&#20215;&#65292;&#26159;&#38754;&#36879;&#38236;&#65292;&#20250;&#25918;&#22823;&#28966;&#34385;&#65292;&#20250;&#30702;&#21270;&#26790;&#24819;&#12290;&#20294;&#21453;&#36807;&#26469;&#30475;&#30475;&#65292;&#31062;&#36744;&#29238;&#36744;&#30340;&#36880;&#26790;&#36335;&#19978;&#65292;&#39277;&#30418;&#37324;&#20309;&#26469;&#36229;&#32423;&#31291;&#65292;&#32511;&#30382;&#36710;&#21738;&#33021;&#24320;&#21040;<SPAN lang=EN-US>350</SPAN>&#65292;&#26085;&#35760;&#26412;&#37324;&#20309;&#26366;&#26377;&#36807;<SPAN lang=EN-US>&#8220;</SPAN>&#19990;&#30028;&#37027;&#20040;&#22823;&#65292;&#25105;&#24819;&#21435;&#30475;&#30475;<SPAN lang=EN-US>&#8221;</SPAN>&#65311;&#26356;&#21035;&#35828;&#20154;&#20154;&#37117;&#26377;&#40614;&#20811;&#39118;&#12290;&#26356;&#20309;&#20917;&#65292;&#20961;&#26159;&#36807;&#24448;&#12289;&#30342;&#20026;&#24207;&#31456;&#12290;&#19978;&#19968;&#36744;&#30340;&#25104;&#32489;&#65292;&#26089;&#24050;&#25104;&#20026;&#20320;&#25105;&#22859;&#26007;&#30340;&#22522;&#30707;&#12290;&#19968;&#20123;&#36164;&#28304;&#27880;&#23450;&#34987;&#28608;&#28872;&#31454;&#20105;&#65292;&#20294;&#19981;&#22952;&#30861;&#36825;&#20010;&#20255;&#22823;&#30340;&#26102;&#20195;&#34987;&#20805;&#20998;&#20849;&#20139;&#12290;&#35831;&#35760;&#20303;&#65292;&#21807;&#26377;&#26102;&#20195;&#65292;&#21462;&#20043;&#26080;&#31105;&#65292;&#29992;&#20043;&#19981;&#31469;&#65292;&#23481;&#24471;&#19979;&#26368;&#22823;&#30340;&#26790;&#24819;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#37117;&#35828;&#26102;&#20195;&#21254;&#21254;&#65292;&#20294;&#26102;&#20195;&#21738;&#26377;&#33050;&#65292;&#36208;&#30340;&#24635;&#26159;&#20154;&#12290;&#20174;&#26538;&#26438;&#23376;&#25171;&#22825;&#19979;&#12289;&#25171;&#24320;&#22269;&#38376;&#30475;&#22825;&#19979;&#21040;&#25950;&#24320;&#33016;&#24576;&#36814;&#22825;&#19979;&#65292;&#20174;&#31449;&#36215;&#26469;&#12289;&#23500;&#36215;&#26469;&#21040;&#24378;&#36215;&#26469;&#65292;&#25105;&#20204;&#23601;&#26159;&#24576;&#25571;&#30528;&#26790;&#24819;&#36208;&#26469;&#30340;&#65292;&#25105;&#20204;&#20173;&#35201;&#22362;&#23450;&#22320;&#36208;&#19979;&#21435;&#12290;&#25105;&#20204;&#30340;&#33050;&#27493;&#65292;&#27880;&#23450;&#20889;&#19979;&#26410;&#26469;&#30340;&#21382;&#21490;&#12290;&#24403;&#25105;&#20204;&#19968;&#27425;&#27425;&#25104;&#21151;&#25171;&#21345;&#26082;&#23450;&#30446;&#26631;&#65292;&#24403;&#20013;&#22269;&#20381;&#28982;&#26159;&#19990;&#30028;&#32463;&#27982;&#22686;&#38271;&#30340;&#24341;&#25806;&#65292;&#24403;&#28023;&#24402;&#19981;&#26029;&#22238;&#21040;&#20013;&#22269;&#21019;&#19994;&#28120;&#37329;&#65292;&#24403;&#25105;&#20204;&#25152;&#26377;&#20154;&#37117;&#29282;&#35760;&#25569;&#25351;&#25104;&#25331;&#65292;&#26102;&#19982;&#21183;&#23601;&#22312;&#20013;&#22269;&#65292;&#26426;&#36935;&#23601;&#22312;&#20013;&#22269;&#12290;&#21069;&#20123;&#22825;&#65292;&#20445;&#28201;&#26479;&#25104;&#20026;&#19968;&#20010;&#28909;&#35789;&#65292;&#23427;&#25152;&#38544;&#21947;&#30340;&#19981;&#26381;&#36755;&#30340;&#31934;&#27668;&#31070;&#21516;&#26679;&#38656;&#35201;&#20445;&#28201;&#12290;&#24403;<SPAN lang=EN-US>00</SPAN>&#21518;&#25104;&#20026;&#26032;&#26032;&#38738;&#24180;&#30331;&#22330;&#65292;&#24403;&#25343;&#30528;&#20445;&#28201;&#26479;&#30340;&#20013;&#24180;&#20154;&#36824;&#22312;&#32487;&#32493;&#22859;&#26007;&#65292;&#24403;&#20013;&#24180;&#20154;&#20381;&#28982;&#38451;&#20809;&#65292;&#24403;&#38738;&#24180;&#20154;&#20805;&#28385;&#21147;&#37327;&#65292;&#36825;&#20415;&#26159;&#26368;&#22909;&#30340;&#20013;&#22269;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#20320;&#20204;&#37117;&#24456;&#21916;&#27426;&#26753;&#20219;&#20844;&#30334;&#24180;&#21069;&#30340;&#12298;&#23569;&#24180;&#20013;&#22269;&#35828;&#12299;&#65292;&#20854;&#23454;&#65292;&#38738;&#24180;&#20852;&#21017;&#22269;&#23478;&#20852;&#65292;&#38738;&#24180;&#24378;&#21017;&#22269;&#23478;&#24378;&#65292;&#36825;&#26159;&#19981;&#21464;&#30340;&#30495;&#29702;&#12290;&#19968;&#20195;&#19968;&#20195;&#30340;&#38738;&#24180;&#20154;&#65292;&#35760;&#30528;&#22269;&#23478;&#20351;&#21629;&#65292;&#21435;&#22868;&#36208;&#12289;&#21435;&#21584;&#21898;&#65292;&#21435;&#24819;&#65292;&#21435;&#20570;&#65292;&#25954;&#25285;&#24403;&#19981;&#30031;&#38590;&#65292;&#20107;&#24773;&#33258;&#28982;&#23601;&#25104;&#20102;&#12290;&#25152;&#20197;&#65292;&#26410;&#26469;&#30340;&#20013;&#22269;&#65292;&#24182;&#19981;&#32549;&#32520;&#65292;&#23601;&#22312;&#22823;&#23478;&#30340;&#25163;&#37324;&#12290;&#20320;&#20204;&#26377;&#29702;&#24819;&#12289;&#26377;&#26412;&#39046;&#12289;&#26377;&#25285;&#24403;&#65292;&#22269;&#23478;&#23601;&#26377;&#21069;&#36884;&#65292;&#27665;&#26063;&#23601;&#26377;&#24076;&#26395;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes">&nbsp;</SPAN></FONT></FONT></SPAN></P>
<P><SPAN lang=EN-US style="LINE-HEIGHT: 107%; mso-bidi-font-size: 12.0pt"><SPAN style="mso-list: Ignore"><FONT size=3 face=&#23435;&#20307;>&#20108;&#12289;</FONT><SPAN style='FONT: 7pt "Times New Roman"'> </SPAN></SPAN></SPAN><FONT size=3><FONT face=&#23435;&#20307;>&#27427;&#36175;&#20320;&#19968;&#24448;&#26080;&#21069;&#30340;&#22859;&#26007;&#23039;&#24577; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#35828;&#21040;&#21387;&#21147;&#65292;<SPAN lang=EN-US>20</SPAN>&#26469;&#23681;&#30340;&#25105;&#20204;&#25110;&#35768;&#36824;&#27809;&#26377;&#24847;&#35782;&#21040;&#65292;&#25105;&#20204;&#30340;&#29238;&#36744;&#37027;&#19968;&#20195;&#26366;&#32463;&#32463;&#21382;&#36807;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#20160;&#20040;&#12290;&#33707;&#35328;&#22312;&#20892;&#26449;&#21171;&#21160;&#21313;&#24180;&#65292;&#39269;&#39295;&#33258;&#19981;&#24517;&#35828;&#65292;&#27809;&#20070;&#30475;&#30340;&#26102;&#20505;&#21482;&#33021;&#32763;&#32763;&#23383;&#20856;&#12290;&#38889;&#23569;&#21151;<SPAN lang=EN-US>16</SPAN>&#23681;&#21040;&#28246;&#21335;&#27752;&#32599;&#25554;&#38431;&#65292;&#19968;&#21574;&#23601;&#26159;<SPAN lang=EN-US>6</SPAN>&#24180;&#12290;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#22859;&#26007;&#65292;&#26159;&#20182;&#20204;&#23545;&#25239;&#33510;&#38590;&#19982;&#23487;&#21629;&#30340;&#27494;&#22120;&#12290;&#20294;&#22859;&#26007;&#20013;&#30340;&#30757;&#30778;&#65292;&#20063;&#25104;&#20026;&#20102;&#20182;&#20204;&#30340;&#20154;&#29983;&#36130;&#23500;&#12290;&#22240;&#27492;&#25165;&#26377;&#20102;&#12298;&#32418;&#39640;&#31921;&#12299;&#37324;&#30340;&#39640;&#23494;&#65292;&#26377;&#20102;&#12298;&#39532;&#26725;&#35789;&#20856;&#12299;&#37324;&#30340;&#39532;&#26725;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#37027;&#19968;&#20195;&#20154;&#30340;&#20154;&#29983;&#25110;&#35768;&#31895;&#31901;&#65292;&#24615;&#26684;&#21364;&#22914;&#27492;&#22362;&#24525;&#12290;&#22810;&#23569;&#20154;&#20174;&#30000;&#38388;&#22320;&#22836;&#36208;&#36827;&#39640;&#31561;&#23398;&#24220;&#65292;&#25104;&#20026;&#39640;&#31934;&#23574;&#31185;&#30740;&#39033;&#30446;&#30340;&#25299;&#33618;&#20154;&#65307;&#22810;&#23569;&#20154;&#20174;&#36793;&#38514;&#20065;&#26449;&#36208;&#20986;&#22269;&#38376;&#65292;&#25104;&#20026;&#37325;&#21551;&#20013;&#35199;&#20132;&#27969;&#30340;&#32445;&#24102;&#19982;&#26725;&#26753;&#12290;&#32780;&#21363;&#20415;&#26159;&#25105;&#20204;&#36825;&#20123;&#26222;&#36890;&#38738;&#24180;&#30340;&#29238;&#27597;&#65292;&#20182;&#20204;&#30340;&#22859;&#26007;&#25925;&#20107;&#21516;&#26679;&#21487;&#27468;&#21487;&#27875;&#12290;&#24102;&#25968;&#20159;&#20154;&#33073;&#36139;&#65292;&#35753;&#39134;&#33337;&#19978;&#22825;&#12289;&#33322;&#27597;&#19979;&#27700;&#65292;&#37325;&#24314;&#25991;&#21270;&#33258;&#20449;&#65292;&#20182;&#20204;&#25903;&#25745;&#36215;&#20102;&#23646;&#20110;&#33258;&#24049;&#30340;&#20809;&#33635;&#19982;&#26790;&#24819;&#12290;&#27704;&#19981;&#25032;&#24608;&#12289;&#19968;&#24448;&#26080;&#21069;&#65292;&#20182;&#20204;&#37197;&#24471;&#19978;&#36825;&#26679;&#30340;&#36190;&#32654;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#19968;&#20195;&#20154;&#26377;&#19968;&#20195;&#20154;&#30340;&#38469;&#36935;&#65292;&#19968;&#20195;&#20154;&#20063;&#26377;&#19968;&#20195;&#20154;&#30340;&#22859;&#26007;&#12290;&#25105;&#20204;&#38754;&#23545;&#30340;&#26159;&#24066;&#22330;&#30340;&#20914;&#21047;&#65292;&#38754;&#23545;&#30340;&#26159;&#31454;&#20105;&#30340;&#21387;&#21147;&#65292;&#25105;&#20204;&#24819;&#35201;&#26356;&#22909;&#30340;&#29983;&#27963;&#12289;&#21521;&#24448;&#26356;&#20016;&#30408;&#30340;&#29983;&#21629;&#12290;&#22312;&#36825;&#26679;&#30340;&#32972;&#26223;&#19979;&#65292;&#25105;&#20204;&#36825;&#19968;&#20195;&#38738;&#24180;&#20154;&#22859;&#26007;&#19982;&#21457;&#23637;&#30340;&#22352;&#26631;&#22312;&#21738;&#37324;&#65292;&#36947;&#36335;&#22312;&#20309;&#26041;&#65311;&#19981;&#35201;&#20877;&#35828;&#20182;&#20204;&#26377;&#30340;&#26159;&#32972;&#26223;&#65292;&#20320;&#26377;&#30340;&#26159;&#32972;&#24433;&#12290;&#36825;&#20010;&#26102;&#20195;&#65292;&#23601;&#26159;&#20320;&#30340;&#32972;&#26223;&#65281;&#19981;&#35201;&#20877;&#35828;&#24180;&#32426;&#36234;&#22823;&#65292;&#36234;&#27809;&#26377;&#20154;&#20250;&#21407;&#35845;&#20320;&#30340;&#22833;&#36133;&#12290;&#35748;&#30495;&#29233;&#36807;&#65292;&#25918;&#32902;&#27963;&#36807;&#65292;&#20320;&#23601;&#26159;&#19990;&#30028;&#30340;&#29579;&#65281; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#24403;&#28982;&#65292;&#36825;&#19990;&#19978;&#20063;&#20174;&#26469;&#27809;&#26377;&#19968;&#24070;&#39118;&#39034;&#12290;&#29983;&#21629;&#30340;&#37202;&#26479;&#65292;&#19981;&#21487;&#33021;&#24635;&#26159;&#30427;&#28385;&#21487;&#21475;&#30340;&#29976;&#37300;&#65292;&#33510;&#37202;&#20063;&#26159;&#25104;&#38271;&#30340;&#28363;&#21619;&#12290;&#19968;&#24070;&#39118;&#39034;&#65292;&#26174;&#31034;&#19981;&#20986;&#27700;&#25163;&#30340;&#22362;&#24378;&#65307;&#30334;&#36716;&#21315;&#22238;&#65292;&#25165;&#26377;&#30334;&#28860;&#25104;&#38050;&#12290;&#24688;&#24688;&#26159;&#22312;&#36300;&#20498;&#30340;&#26102;&#20505;&#65292;&#22859;&#26007;&#25165;&#33021;&#20984;&#26174;&#20854;&#24847;&#20041;&#12290;&#19981;&#33021;&#22240;&#29616;&#23454;&#22797;&#26434;&#32780;&#25918;&#24323;&#26790;&#24819;&#65292;&#19981;&#33021;&#22240;&#29702;&#24819;&#36965;&#36828;&#32780;&#25918;&#24323;&#36861;&#27714;&#65292;&#22240;&#20026;<SPAN lang=EN-US>&#8212;&#8212;</SPAN>&#21382;&#21490;&#21482;&#20250;&#30519;&#39038;&#22362;&#23450;&#32773;&#12289;&#22859;&#36827;&#32773;&#12289;&#25615;&#20987;&#32773;&#65292;&#32780;&#19981;&#20250;&#31561;&#24453;&#29369;&#35947;&#32773;&#12289;&#25032;&#24608;&#32773;&#12289;&#30031;&#38590;&#32773;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#29992;&#21147;&#27963;&#30528;&#65292;&#25165;&#26377;&#20998;&#37327;&#65307;&#21521;&#21069;&#22868;&#36305;&#65292;&#25165;&#33021;&#25269;&#36798;&#12290;&#24895;&#20320;&#38738;&#26149;&#28799;&#28866;&#65292;&#24895;&#20320;&#21069;&#36884;&#20809;&#26126;&#12290;&#19977;&#12289;&#26377;&#20102;&#20581;&#24247;&#65292;&#20320;&#25165;&#33021;&#21435;&#25615;&#39118;&#20987;&#28010; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#20581;&#24247;&#26159;&#19968;&#31508;&#20309;&#20854;&#23453;&#36149;&#30340;&#36130;&#23500;&#12290;&#20294;&#36951;&#25022;&#30340;&#26159;&#65292;&#30142;&#30149;&#19981;&#20250;&#22240;&#20026;&#24180;&#32426;&#36731;&#36731;&#32780;&#36530;&#30528;&#36208;&#65292;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#20581;&#24247;&#20063;&#19981;&#20250;&#22240;&#20026;&#24180;&#23500;&#21147;&#24378;&#32780;&#33258;&#21160;&#26469;&#12290;&#20581;&#24247;&#29366;&#20917;&#19981;&#20339;&#65292;&#35753;&#20154;&#38590;&#20197;&#20139;&#21463;&#26368;&#22909;&#30340;&#38738;&#26149;&#24180;&#21326;&#65292;&#20063;&#38590;&#20197;&#22312;&#36825;&#20010;&#20255;&#22823;&#30340;&#26102;&#20195;&#25615;&#39118;&#20987;&#28010;&#12290;&#20581;&#24247;&#26159;<SPAN lang=EN-US>1</SPAN>&#65292;&#20107;&#19994;&#12289;&#23478;&#24237;&#12289;&#21517;&#35465;&#12289;&#36130;&#23500;&#31561;&#23601;&#26159;<SPAN lang=EN-US>1</SPAN>&#21518;&#38754;&#30340;<SPAN lang=EN-US>0</SPAN>&#65292;&#20154;&#29983;&#22278;&#28385;&#20840;&#31995;&#20110;<SPAN lang=EN-US>1</SPAN>&#30340;&#31283;&#22266;&#65292;&#27665;&#26063;&#26124;&#30427;&#12289;&#22269;&#23478;&#23500;&#24378;&#31995;&#20110;<SPAN lang=EN-US>1</SPAN>&#30340;&#22362;&#23454;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#22238;&#30475;&#25105;&#20204;&#30340;&#21382;&#21490;&#65292;<SPAN lang=EN-US>&#8220;</SPAN>&#20581;&#24247;<SPAN lang=EN-US>&#8221;</SPAN>&#30830;&#23454;&#22312;&#25214;&#33258;&#24049;&#30340;&#23384;&#22312;&#24863;&#12290;&#24819;&#24819;&#65292;&#24403;&#24180;&#20013;&#22269;&#20154;&#34987;&#31216;&#20026;<SPAN lang=EN-US>&#8220;</SPAN>&#19996;&#20122;&#30149;&#22827;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20309;&#20854;&#23624;&#36785;&#65307;&#30475;&#30475;&#65292;&#36817;&#20195;&#30340;&#21382;&#21490;&#36164;&#26009;&#29255;&#20013;&#65292;&#22269;&#20154;&#30340;&#20581;&#24247;&#29366;&#20917;&#19968;&#24230;&#22570;&#24551;&#12290;&#23551;&#21629;&#30701;&#12289;&#20307;&#36136;&#24046;&#35753;&#20154;&#20026;&#22269;&#23478;&#24551;&#12289;&#20026;&#27665;&#26063;&#34385;&#12290;&#30001;&#27492;&#65292;&#19981;&#38590;&#29702;&#35299;&#27611;&#27901;&#19996;&#21516;&#24535;&#20026;&#20309;&#25552;&#20513;<SPAN lang=EN-US>&#8220;</SPAN>&#20581;&#24247;&#31532;&#19968;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#19981;&#38590;&#29702;&#35299;&#20026;&#20160;&#20040;&#21313;&#20061;&#22823;&#25253;&#21578;&#25552;&#20986;<SPAN lang=EN-US>&#8220;</SPAN>&#20154;&#27665;&#20581;&#24247;&#26159;&#27665;&#26063;&#26124;&#30427;&#21644;&#22269;&#23478;&#23500;&#24378;&#30340;&#37325;&#35201;&#26631;&#24535;<SPAN lang=EN-US>&#8221;</SPAN>&#12290;<SPAN lang=EN-US>&#8220;</SPAN>&#20154;&#29983;&#33021;&#26377;&#20960;&#22238;&#25615;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20294;&#25340;&#25615;&#30340;&#21516;&#26102;&#65292;&#20063;&#21035;&#25918;&#24323;&#20102;&#20581;&#24247;&#36164;&#26412;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US>1950</SPAN>&#24180;&#25239;&#32654;&#25588;&#26397;&#25112;&#20105;&#26102;&#65292;&#24456;&#22810;&#38738;&#24180;&#25253;&#21517;&#21442;&#20891;&#65292;&#22240;&#20026;&#36523;&#20307;&#26816;&#26597;&#19981;&#21512;&#26684;&#34987;&#25298;&#20043;&#38376;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#22806;&#12290;&#23613;&#31649;&#29616;&#22312;&#22269;&#20154;&#30340;&#20581;&#24247;&#27700;&#24179;&#21644;&#36523;&#20307;&#32032;&#36136;&#19982;&#36807;&#21435;&#30456;&#27604;&#65292;&#19981;&#21487;&#21516;&#26085;&#32780;&#35821;&#65292;&#20294;&#20170;&#22825;&#20381;&#28982;&#38656;&#35201;&#25105;&#20204;&#27491;&#35270;&#20581;&#24247;&#38382;&#39064;&#12290;&#24320;&#23398;&#20891;&#35757;&#65292;&#19968;&#32676;&#32511;&#20891;&#35013;&#30340;&#23398;&#23376;&#20204;&#26197;&#20498;&#12289;&#30149;&#20498;&#30340;&#20107;&#19981;&#22312;&#23569;&#25968;&#65307;&#23398;&#26657;&#24120;&#35268;&#20307;&#33021;&#27979;&#35797;&#20013;&#65292;&#38271;&#36305;&#25104;&#20102;&#19981;&#23569;&#20154;&#30340;<SPAN lang=EN-US>&#8220;</SPAN>&#22121;&#26790;<SPAN lang=EN-US>&#8221;</SPAN>&#12290;&#20154;&#20204;&#20026;&#27492;&#24863;&#21497;<SPAN lang=EN-US>&#8220;</SPAN>&#22909;&#26085;&#23376;&#21643;&#23601;&#20859;&#19981;&#20986;&#22766;&#23401;&#23376;<SPAN lang=EN-US>&#8221;</SPAN>&#65311;&#26379;&#21451;&#20204;&#65292;&#25105;&#20204;&#19981;&#20165;&#38656;&#35201;&#29992;&#24378;&#20581;&#20307;&#39748;&#25903;&#25745;&#32654;&#22909;&#29983;&#27963;&#65292;&#32780;&#19988;&#38656;&#35201;&#25226;&#20581;&#24247;&#24213;&#33394;&#28034;&#25273;&#22312;&#21382;&#21490;&#36710;&#36718;&#19978;&#65292;&#19968;&#36215;&#28378;&#28378;&#21521;&#21069;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes">&nbsp;</SPAN></FONT></FONT></SPAN></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US style="LINE-HEIGHT: 107%; mso-bidi-font-size: 12.0pt"><SPAN style="mso-list: Ignore">&#22235;&#12289;</SPAN></SPAN>&#24895;&#20320;&#25259;&#33606;&#26025;&#26840;&#65292;&#30952;&#30778;&#25104;&#33258;&#24049;&#30340;&#27036;&#26679; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#24403;&#19979;&#20013;&#22269;&#34429;&#23569;&#35265;&#26538;&#26519;&#24377;&#38632;&#12289;&#34880;&#26579;&#23665;&#27827;&#65292;&#20294;&#26377;&#36131;&#20219;&#12289;&#26377;&#25285;&#24403;&#12289;&#24895;&#22857;&#29486;&#30340;&#38738;&#24180;&#20154;&#27604;&#27604;&#30342;&#26159;&#12290;&#24180;&#36731;&#30340;&#33322;&#27597;&#33328;&#36733;&#25112;&#26007;&#26426;&#39134;&#34892;&#21592;&#24352;&#36229;&#65292;&#35757;&#32451;&#31361;&#36935;&#39134;&#26426;&#25925;&#38556;&#65292;&#29983;&#27515;&#36793;&#32536;&#30340; <SPAN lang=EN-US>4.4</SPAN>&#31186;&#20173;&#35797;&#22270;&#25405;&#25937;&#39134;&#26426;&#37325;&#20260;&#29306;&#29298;&#65307;<SPAN lang=EN-US>29</SPAN>&#23681;&#21271;&#22823;&#22899;&#21338;&#22763;&#23044;&#28372;&#19981;&#24184;&#24739;&#28176;&#20923;&#30151;&#65292;&#22905;&#26368;&#21518;&#30340;&#24895;&#26395;&#26159;&#23558;&#22120;&#23448;&#37117;&#25424;&#20986;&#26469;&#65292;<SPAN lang=EN-US>&#8220;</SPAN>&#33021;&#25937;&#21629;&#30340;&#37096;&#20998;&#23613;&#31649;&#29992;<SPAN lang=EN-US>&#8221;</SPAN>&#65307;<SPAN lang=EN-US>80</SPAN>&#21518;&#30340;&#20313;&#38745;&#20004;&#24180;&#21069;&#20027;&#21160;&#25253;&#21517;&#39547;&#26449;&#25206;&#36139;&#65292;<SPAN lang=EN-US>&#8220;</SPAN>&#22823;&#28286;&#26449;&#19968;&#25143;&#19981;&#33073;&#36139;&#65292;&#25105;&#23601;&#19981;&#25764;&#23703;<SPAN lang=EN-US>&#8221;</SPAN>&#65307;<SPAN lang=EN-US>80</SPAN>&#21518;&#29305;&#35686;&#24352;&#21180;&#20026;&#20445;&#25252;&#23621;&#27665;&#27004;<SPAN lang=EN-US>200 </SPAN>&#22810;&#23621;&#27665;&#30340;&#23433;&#20840;&#65292;&#31532;&#19968;&#20010;&#20914;&#36827;&#23627;&#20869;&#38459;&#27490;&#27513;&#24466;&#24341;&#29123;&#29190;&#28856;&#29289;&#65292;&#33258;&#24049;&#21364;&#34987;&#28903;&#24471;<SPAN lang=EN-US>&#8220;</SPAN>&#20687;&#20010;&#28866;&#26691;&#23376;<SPAN lang=EN-US>&#8221;&#8230;&#8230;</SPAN>&#20182;&#20204;&#65292;&#24682;&#23432;&#21644;&#23454;&#36341;&#30528;&#36825;&#20123;&#23453;&#36149;&#31934;&#31070;&#21697;&#36136;&#65292;&#25104;&#20026;&#31038;&#20250;&#20013;&#26368;&#28201;&#26262;&#20154;&#24515;&#30340;&#21147;&#37327;&#12290;&#35841;&#37117;&#21487;&#20197;&#25104;&#20026;<SPAN lang=EN-US>&#8220;</SPAN>&#27036;&#26679;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20851;&#38190;&#26159;&#65292;&#35201;&#23398;&#20064;&#20182;&#30340;&#26159;&#20160;&#20040;&#65311;&#26159;&#32673;&#24917;&#20182;&#33136;&#32544;&#19975;&#36143;&#12289;&#25381;&#37329;&#22914;&#22303;&#65292;&#36824;&#26159;&#38054;&#20329;&#20182;&#30340;&#22859;&#26007;&#20043;&#36335;&#22362;&#24525;&#19981;&#25300;&#12289;&#30334;&#25240;&#19981;&#25376;&#65311;&#26159;&#30524;&#32418;&#20182;&#30340;&#21069;&#21628;&#21518;&#25317;&#12289;&#27966;&#22836;&#21313;&#36275;&#65292;&#36824;&#26159;&#23815;&#25308;&#20182;&#30340;&#24223;&#23517;&#24536;&#39135;&#12289;&#24515;&#26080;&#26049;&#39579;&#65311;&#36825;&#19968;&#28857;&#65292;&#20320;&#24515;&#37324;&#19968;&#23450;&#24471;&#26377;&#31572;&#26696;&#12290;&#24515;&#20013;&#26377;&#20809;&#65292;&#20320;&#25165;&#20250;&#21457;&#20809;&#12290;&#21313;&#20061;&#22823;&#24320;&#24149;&#20250;&#20043;&#21518;&#65292;&#32593;&#21451;&#26379;&#21451;&#22280;&#37324;&#27969;&#20256;&#30528;&#36825;&#26679;&#19968;&#32452;&#25968;&#23383;&#65306;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US>64</SPAN>&#23681;&#65292;<SPAN lang=EN-US>210</SPAN>&#20998;&#38047;&#65292;<SPAN lang=EN-US>32000</SPAN>&#23383;&#65292;&#20840;&#31243;&#31449;&#31435;&#26080;&#20241;&#24687;<SPAN lang=EN-US>&#8230;&#8230;</SPAN>&#23578;&#19988;&#22914;&#27492;&#65292;&#25105;&#36744;&#38738;&#24180;&#20309;&#22914;&#65311; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes">&nbsp;</SPAN></FONT></FONT></SPAN></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US style="LINE-HEIGHT: 107%; mso-bidi-font-size: 12.0pt"><SPAN style="mso-list: Ignore">&#20116;&#12289;</SPAN></SPAN>&#26102;&#20195;&#31163;&#20320;&#22810;&#36828;&#65311;&#27604;&#20320;&#33021;&#24819;&#35937;&#30340;&#26356;&#36817;&#65281; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#25105;&#20204;&#26159;&#36275;&#22815;&#24184;&#36816;&#30340;&#65292;&#22240;&#20026;&#36825;&#20010;&#26102;&#20195;&#37324;<SPAN lang=EN-US>&#8220;</SPAN>&#20154;&#20154;&#37117;&#26377;&#36890;&#36807;&#36763;&#21220;&#21171;&#21160;&#23454;&#29616;&#33258;&#36523;&#21457;&#23637;&#30340;&#26426;&#20250;<SPAN lang=EN-US>&#8221;</SPAN>&#12290;&#20154;&#24037;&#26234;&#33021;&#22823;&#24149;&#21021;&#21551;&#65292;&#20581;&#24247;&#20135;&#19994;&#22914;&#28779;&#22914;&#33660;&#65292;&#37327;&#23376;&#36890;&#35759;&#23853;&#38706;&#22836;&#35282;&#65292;&#25968;&#25454;&#31639;&#27861;&#25512;&#38472;&#20986;&#26032;&#65292;&#26032;&#22411;&#26448;&#26009;&#19981;&#26029;&#28044;&#29616;<SPAN lang=EN-US>&#8230;&#8230;</SPAN>&#26377;&#39318;&#23567;&#35799;&#37324;&#36825;&#26679;&#20889;&#36947;&#65306;<SPAN lang=EN-US>&#8220;</SPAN>&#20320;&#27809;&#26377;&#33853;&#21518;&#65292;&#20320;&#27809;&#26377;&#39046;&#20808;&#12290;&#22312;&#21629;&#36816;&#20026;&#20320;&#23433;&#25490;&#30340;&#23646;&#20110;&#33258;&#24049;&#30340;&#26102;&#21306;&#37324;&#65292;&#19968;&#20999;&#37117;&#20934;&#26102;&#12290;<SPAN lang=EN-US>&#8221;</SPAN>&#26159;&#30340;&#65292;&#22320;&#29699;&#33258;&#35199;&#21521;&#19996;&#36716;&#21160;&#65292;&#20174;&#26085;&#21319;&#21040;&#26085;&#27785;&#65292;&#20998;&#32473;&#27599;&#20010;&#20154;&#30340;&#26102;&#38388;&#37117;&#26159;<SPAN lang=EN-US>24</SPAN>&#23567;&#26102;&#65292;&#19981;&#21160;&#22914;&#38047;&#12290;&#22312;&#33258;&#24049;&#30340;&#26102;&#21306;&#37324;&#23547;&#35269;&#26102;&#20809;&#30340;&#24847;&#20041;&#65292;&#27491;&#26159;&#24432;&#26174;&#20154;&#29983;&#29702;&#24565;&#30340;&#20215;&#20540;&#26631;&#23610;&#12290;&#25152;&#20197;&#65292;&#24403;&#20320;&#36824;&#22312;&#20026;&#26410;&#26469;&#24528;&#24529;&#19981;&#23433;&#65292;&#24403;&#20320;&#22312;&#25387;&#25240;&#21069;&#33510;&#33510;&#25379;&#25166;&#65292;&#24403;&#20320;&#36523;&#38519;&#36855;&#33579;&#20013;&#19981;&#33021;&#33258;&#25300;&#65292;&#19981;&#22952;&#38745;&#19979;&#24515;&#26469;&#65292;&#21548;&#21548;&#36825;&#20010;&#26102;&#20195;&#37324;&#26368;&#21709;&#20142;&#30340;&#22768;&#38899;&#65306; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp;</SPAN>&#8212;&#8212;&#8220;</SPAN>&#38738;&#24180;&#20852;&#21017;&#22269;&#23478;&#20852;&#65292;&#38738;&#24180;&#24378;&#21017;&#22269;&#23478;&#24378;&#12290;&#38738;&#24180;&#19968;&#20195;&#26377;&#29702;&#24819;&#12289;&#26377;&#26412;&#39046;&#12289;&#26377;&#25285;&#24403;&#65292;&#22269;&#23478;&#23601;&#26377;&#21069;&#36884;&#65292;&#27665;&#26063;&#23601;&#26377;&#24076;&#26395;&#12290;<SPAN lang=EN-US>&#8221; </SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp;</SPAN>&#8212;&#8212;&#8220;</SPAN>&#20013;&#22269;&#26790;&#26159;&#21382;&#21490;&#30340;&#12289;&#29616;&#23454;&#30340;&#65292;&#20063;&#26159;&#26410;&#26469;&#30340;&#65307;&#26159;&#25105;&#20204;&#36825;&#19968;&#20195;&#30340;&#65292;&#26356;&#26159;&#38738;&#24180;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#19968;&#20195;&#30340;&#12290;<SPAN lang=EN-US>&#8221; </SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp;&nbsp;&nbsp;&nbsp; </SPAN>&#8212;&#8212;&#8220;</SPAN>&#24191;&#22823;&#38738;&#24180;&#35201;&#22362;&#23450;&#29702;&#24819;&#20449;&#24565;&#65292;&#24535;&#23384;&#39640;&#36828;&#65292;&#33050;&#36367;&#23454;&#22320;&#65292;&#21191;&#20570;&#26102;&#20195;&#30340;&#24324;&#28526;&#20799;&#65292;&#22312;&#23454;&#29616;&#20013;&#22269;&#26790;&#30340;&#29983;&#21160;&#23454;&#36341;&#20013;&#25918;&#39134;&#38738;&#26149;&#26790;&#24819;&#65292;&#22312;&#20026;&#20154;&#27665;&#21033;&#30410;&#30340;&#19981;&#25032;&#22859;&#26007;&#20013;&#20070;&#20889;&#20154;&#29983;&#21326;&#31456;&#65281;<SPAN lang=EN-US>&#8221; </SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#22240;&#20026;&#27491;&#26159;&#26377;&#20102;&#20320;&#30340;&#36873;&#25321;&#65292;&#25165;&#26377;&#20102;&#23646;&#20110;&#36825;&#20010;&#26102;&#20195;&#30340;&#31934;&#24425;&#65281; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes">&nbsp;</SPAN></FONT></FONT></SPAN></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US style="LINE-HEIGHT: 150%; mso-bidi-font-size: 12.0pt"><SPAN style="mso-list: Ignore">&#20845;&#12289;</SPAN></SPAN>&#36208;&#36941;&#21315;&#23665;&#19975;&#27700;&#65292;&#20026;&#20309;&#36824;&#26159;&#26368;&#30519;&#24651;&#36825;&#29255;&#22303;&#22320;&#65311;&#26377;&#20154;&#35828;<SPAN lang=EN-US>&#8220;</SPAN>&#20320;&#26377;&#20809;&#26126;&#65292;&#20013;&#22269;&#20415;&#19981;&#40657;&#26263;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20063;&#26377;&#20154;&#35828;<SPAN lang=EN-US>&#8220;</SPAN>&#35831;&#19981;&#35201;&#36764;&#36127;&#36825;&#20010;&#26102;&#20195;<SPAN lang=EN-US>&#8221;</SPAN>&#12290;&#25105;&#20204;&#26159;&#24102;&#30528;&#22269;&#31821;&#20986;&#29983;&#30340;&#65292;&#36825;&#23601;&#20687;&#25105;&#20204;&#30340;&#24615;&#21035;&#65292;&#25105;&#20204;&#30340;&#22995;&#27663;&#19968;&#26679;&#65292;&#26159;&#25105;&#20204;&#26368;&#26681;&#26412;&#30340;&#23646;&#24615;&#65292;&#26159;&#25105;&#20204;&#19982;&#29983;&#20465;&#26469;&#30340;&#19968;&#37096;&#20998;&#12290;&#25105;&#20204;&#29992;&#20013;&#25991;&#35848;&#35770;&#19990;&#30028;&#65292;&#25105;&#20204;&#22240;&#21382;&#21490;&#32780;&#20493;&#24863;&#33258;&#35946;&#65292;&#30475;&#21040;&#22269;&#20135;&#33322;&#27597;&#20837;&#21015;&#25105;&#20204;&#28909;&#24773;&#40723;&#25484;&#65292;&#22240;&#20026;&#27665;&#26063;&#22797;&#20852;&#26790;&#24819;&#25105;&#20204;&#26684;&#22806;&#25391;&#22859;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#26159;&#30340;&#65292;&#23545;&#27599;&#20010;&#22269;&#27665;&#32780;&#35328;&#65292;&#29233;&#22269;&#26159;&#20877;&#26420;&#32032;&#19981;&#36807;&#30340;&#24773;&#24863;&#65292;&#20063;&#26159;&#20877;&#33258;&#28982;&#19981;&#36807;&#30340;&#35748;&#21516;&#65292;&#26356;&#26159;&#20877;&#22522;&#26412;&#19981;&#36807;&#30340;&#36131;&#20219;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#19981;&#21516;&#30340;&#24180;&#20195;&#26377;&#19981;&#21516;&#29233;&#22269;&#30340;&#26041;&#24335;&#65292;&#20294;&#29233;&#22269;&#30340;&#20849;&#21516;&#24213;&#33394;&#20174;&#26410;&#25913;&#21464;&#65292;&#37027;&#23601;&#26159;&#23545;&#36825;&#29255;&#22303;&#22320;&#30340;&#30519;&#24651;&#12290;&#20063;&#35768;&#34987;&#22823;&#22478;&#24066;&#30340;&#39640;&#25151;&#20215;&#21387;&#24471;&#21912;&#19981;&#36807;&#27668;&#65292;&#25105;&#20204;&#20063;&#20250;&#25265;&#24616;&#36825;&#20010;&#26102;&#20195;&#23545;&#24180;&#36731;&#20154;&#22826;&#19981;&#21451;&#22909;&#65307;&#20063;&#35768;&#22312;&#32593;&#32476;&#19978;&#30475;&#21040;&#22826;&#22810;&#30340;&#36127;&#33021;&#37327;&#21644;<SPAN lang=EN-US>&#8220;</SPAN>&#27602;&#40481;&#27748;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#25105;&#20204;&#20063;&#20250;&#22312;&#37202;&#21518;&#24494;&#37306;&#20013;&#37325;&#22238;&#24403;&#24180;&#30340;&#24868;&#19990;&#23241;&#20439;&#65307;&#20063;&#35768;&#36814;&#25509;&#26032;&#30340;&#19968;&#22825;&#30340;&#19981;&#26159;&#26397;&#38451;&#32780;&#26159;&#38654;&#38718;&#65292;&#25105;&#20204;&#20063;&#20250;&#23545;&#30528;&#22825;&#27668;&#35273;&#24471;&#24515;&#24773;&#27822;&#20007;&#12290;&#26159;&#30340;&#65292;&#36825;&#20010;&#22269;&#23478;&#24182;&#19981;&#23436;&#32654;&#65292;&#36824;&#26377;&#22826;&#22810;&#30340;&#36335;&#35201;&#36208;&#12289;&#36824;&#26377;&#22826;&#22810;&#30340;&#39064;&#35201;&#35299;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#21482;&#26159;&#25265;&#24616;&#12289;&#22914;&#26524;&#21482;&#26159;&#35266;&#26395;&#12289;&#22914;&#26524;&#21482;&#26377;&#29369;&#30097;&#65292;&#25105;&#20204;&#21448;&#22914;&#20309;&#35753;&#36825;&#20010;&#22269;&#23478;&#12289;&#35753;&#25105;&#20204;&#33258;&#24049;&#65292;&#36208;&#21521;&#26356;&#22909;&#30340;&#26410;&#26469;&#65311; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#27599;&#27599;&#24819;&#21040;&#36825;&#20123;&#65292;&#23601;&#35753;&#20154;&#24515;&#28526;&#28558;&#28227;&#65306;&#23567;&#26102;&#20505;&#20080;&#32905;&#20080;&#31918;&#36824;&#38656;&#35201;&#32905;&#31080;&#31918;&#31080;&#65292;&#20294;&#29616;&#22312;&#25105;&#20204;&#30340;&#30446;&#26631;&#24050;&#32463;&#26159;&#20840;&#38754;&#23567;&#24247;&#65292;&#35265;&#35777;&#24182;&#25512;&#21160;&#19968;&#20010;&#22269;&#23478;&#31449;&#36215;&#26469;&#23500;&#36215;&#26469;&#24378;&#36215;&#26469;&#65292;&#20010;&#20307;&#29983;&#21629;&#19982;&#24674;&#24344;&#26102;&#20195;&#30340;&#36830;&#32467;&#65292;&#35753;&#25105;&#20204;&#30340;&#29983;&#21629;&#65292;&#26377;&#30528;&#26080;&#27604;&#30340;&#28145;&#24230;&#19982;&#24191;&#24230;&#12289;&#26080;&#38480;&#30340;&#27963;&#21147;&#19982;&#28508;&#21147;&#12290;&#24403;&#25105;&#20204;&#30475;&#21040;<SPAN lang=EN-US>&#8220;</SPAN>&#22825;&#30524;<SPAN lang=EN-US>&#8221;</SPAN>&#25506;&#31354;&#12289;<SPAN lang=EN-US>&#8220;</SPAN>&#34527;&#40857;<SPAN lang=EN-US>&#8221;</SPAN>&#25506;&#28023;&#12289;&#31890;&#23376;<SPAN lang=EN-US>&#8220;</SPAN>&#25506;&#24494;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#24403;&#25105;&#20204;&#21548;&#21040;&#35199;&#26041;&#20154;&#19981;&#24471;&#19981;&#25215;&#35748;<SPAN lang=EN-US>&#8220;</SPAN>&#19990;&#30028;&#30340;&#26410;&#26469;&#22312;&#19996;&#26041;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#32943;&#23450;&#20250;&#33258;&#35946;&#12289;&#20250;&#39556;&#20658;&#12290;&#22240;&#20026;&#65292;&#25105;&#20204;&#23601;&#26159;&#20013;&#22269;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes">&nbsp;</SPAN></FONT></FONT></SPAN></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US style="LINE-HEIGHT: 107%; mso-bidi-font-size: 12.0pt"><SPAN style="mso-list: Ignore">&#19971;&#12289;</SPAN></SPAN>&#20320;&#26368;&#29275;&#30340;&#32972;&#26223;&#65292;&#26159;&#20170;&#22825;&#30340;&#20013;&#22269; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#27599;&#27425;&#25340;&#21629;&#25380;&#19978;&#22823;&#37117;&#24066;&#19978;&#19979;&#29677;&#39640;&#23792;&#30340;&#22320;&#38081;&#26102;&#65292;&#27599;&#27425;&#20208;&#26395;&#22478;&#24066;&#37324;&#37027;&#23621;&#39640;&#19981;&#19979;&#30340;&#25151;&#20215;&#26102;&#65292;&#27599;&#27425;&#21152;&#23436;&#29677;&#22238;&#23478;&#25302;&#30528;&#30130;&#24811;&#30340;&#36523;&#20307;&#30251;&#22352;&#22312;&#20844;&#20132;&#36710;&#19978;&#26102;&#65292;&#24635;&#26159;&#31105;&#19981;&#20303;&#24819;&#38382;&#65292;&#20026;&#20160;&#20040;&#20559;&#20559;&#26159;&#25105;&#20204;&#36825;&#19968;&#20195;&#36825;&#20040;&#36763;&#33510;&#65292;&#35201;&#25215;&#25285;&#36215;&#36825;&#20040;&#22810;&#30340;&#37325;&#36127;&#65311; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#25105;&#30693;&#36947;&#26366;&#26377;&#19968;&#20010;&#24180;&#36731;&#20154;&#31435;&#24535;&#35753;&#20013;&#22269;&#20154;&#25112;&#32988;&#39269;&#39295;&#65292;&#21364;&#19968;&#22812;&#20043;&#38388;&#34987;&#20154;&#27585;&#21435;&#20102;&#35797;&#39564;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#30000;&#37324;&#29645;&#36149;&#30340;&#31207;&#33495;&#65292;&#20026;&#27492;&#20182;&#20260;&#24515;&#27442;&#32477;<SPAN lang=EN-US>&#8212;&#8212;</SPAN>&#36825;&#20010;&#20154;&#26159;&#34945;&#38534;&#24179;&#65307;&#25105;&#30693;&#36947;&#26366;&#26377;&#19968;&#20010;&#24180;&#36731;&#20154;&#65292;&#20026;&#20102;&#35753;&#20013;&#22269;&#30340;&#20449;&#24687;&#34987;&#19990;&#30028;&#30475;&#35265;&#65292;&#22312;&#21271;&#20140;&#19968;&#23478;&#23478;&#21333;&#20301;&#25512;&#38144;&#20182;&#30340;&#20114;&#32852;&#32593;&#20135;&#21697;&#65292;&#21364;&#21040;&#22788;&#34987;&#25298;&#20043;&#38376;&#22806;<SPAN lang=EN-US>&#8212;&#8212;</SPAN>&#36825;&#20010;&#20154;&#26159;&#39532;&#20113;&#65307;&#25105;&#30693;&#36947;&#26366;&#26377;&#19968;&#20010;&#24180;&#36731;&#20154;&#65292;&#20986;&#36523;&#20892;&#26449;&#65292;&#20004;&#27425;&#39640;&#32771;&#33853;&#27036;&#32456;&#20110;&#32771;&#19978;&#21271;&#22823;&#65292;&#21518;&#26469;&#20026;&#20102;&#29983;&#27963;&#19981;&#24471;&#19981;&#25379;&#22806;&#24555;&#20859;&#23478;<SPAN lang=EN-US>&#8212;&#8212;</SPAN>&#36825;&#20010;&#20154;&#26159;&#20446;&#25935;&#27946;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#27599;&#19968;&#20195;&#20154;&#26377;&#27599;&#19968;&#20195;&#20154;&#30340;&#21487;&#29233;&#65292;&#27599;&#19968;&#20195;&#20154;&#20063;&#26377;&#27599;&#19968;&#20195;&#20154;&#30340;&#33510;&#24700;&#12290;&#20854;&#23454;&#20174;&#26469;&#27809;&#26377;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#21738;&#19968;&#20195;&#20154;&#26159;&#36731;&#26494;&#30340;&#65292;&#20294;&#21364;&#26377;&#37027;&#20040;&#19968;&#20195;&#20154;&#36275;&#22815;&#24184;&#36816;&#65292;&#21487;&#20197;&#29992;&#33258;&#24049;&#30340;&#22859;&#26007;&#35265;&#35777;&#20255;&#22823;<SPAN lang=EN-US>&#8212;&#8212; </SPAN>&#25105;&#20204;&#21676;&#32039;&#29273;&#36127;&#37325;&#21069;&#34892;&#65292;&#26159;&#22240;&#20026;&#25105;&#20204;&#27491;&#26159;&#36825;&#34987;&#21382;&#21490;&#36873;&#20013;&#30340;&#19968;&#20195;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#21069;&#19981;&#20037;&#32593;&#19978;&#19968;&#27573;&#35780;&#35770;&#24456;&#25171;&#21160;&#20154;&#65306;<SPAN lang=EN-US>&#8220;80</SPAN>&#21518;&#22914;&#20170;&#24050;&#26159;&#31038;&#20250;&#30340;&#20013;&#22362;&#21147;&#37327;&#12290;&#20182;&#20204;&#27491;&#24180;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#36731;&#65292;&#20063;&#27491;&#32769;&#21435;&#65292;&#20182;&#20204;&#29983;&#26102;&#65292;&#31062;&#22269;&#21018;&#28799;&#28866;&#65292;&#20182;&#20204;&#38271;&#22823;&#20102;&#65292;&#31062;&#22269;&#27491;&#36745;&#29004;&#12290;<SPAN lang=EN-US>&#8221;</SPAN>&#19981;&#35782;&#24208;&#23665;&#30495;&#38754;&#30446;&#65292;&#25110;&#35768;&#21482;&#32536;&#36523;&#22312;&#27492;&#23665;&#20013;&#65292;&#20174;&#30334;&#24180;&#21069;&#34987;&#33337;&#22362;&#28846;&#21033;&#25171;&#24320;&#22269;&#38376;&#30340;&#23624;&#36785;&#65292;&#21040;&#21518;&#26469;&#38519;&#20837;&#22235;&#20998;&#20116;&#35010;&#20869;&#25112;&#19981;&#27490;&#30340;&#39072;&#27803;&#27969;&#31163;&#65292;&#20877;&#21040;&#24314;&#22269;&#21518;&#19968;&#31351;&#20108;&#30333;&#21202;&#32039;&#35044;&#33136;&#24102;&#25903;&#25588;&#24314;&#35774;&#65292;&#26080;&#35770;&#26159;<SPAN lang=EN-US>80</SPAN>&#21518;&#36824;&#26159;<SPAN lang=EN-US>70</SPAN>&#21518;&#12289;<SPAN lang=EN-US>90</SPAN>&#21518;&#12289;&#29978;&#33267;<SPAN lang=EN-US>00</SPAN>&#21518;&#65292;&#24403;&#25226;&#20010;&#20154;&#30340;&#25104;&#38271;&#25918;&#32622;&#22312;&#34892;&#36827;&#20013;&#30340;&#20013;&#22269;&#36825;&#20010;&#22823;&#32972;&#26223;&#19979;&#65292;&#23601;&#33021;&#20307;&#20250;&#21040;&#25105;&#20204;&#33021;&#36523;&#22788;&#36825;&#20010;&#26102;&#20195;&#33410;&#28857;&#30340;&#24184;&#36816;&#21644;&#19981;&#26131;&#12290;<SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp;&nbsp; </SPAN></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#21069;&#26223;&#21487;&#24453;&#65292;&#26410;&#26469;&#21487;&#26399;&#12290;&#34892;&#36827;&#20013;&#30340;&#20013;&#22269;&#65292;&#32473;&#20102;&#20320;&#26368;&#22823;&#30340;&#24213;&#27668;&#12290;&#36825;&#20221;&#24213;&#27668;&#65292;&#34255;&#22312;&#20320;&#30524;&#20013;&#32509;&#25918;&#30340;&#31070;&#37319;&#37324;&#65307;&#38220;&#21051;&#36827;&#20320;&#20026;&#29983;&#27963;&#25171;&#25340;&#12289;&#20026;&#29702;&#24819;&#25191;&#30528;&#30340;&#33258;&#20449;&#37324;&#65307;&#26144;&#29031;&#22312;&#20320;&#30340;&#35848;&#21520;&#65292;&#20320;&#30340;&#33016;&#35167;&#12289;&#20320;&#30340;&#35270;&#37326;&#37324;&#12290;&#29983;&#38271;&#22312;&#36825;&#20010;&#26102;&#20195;&#65292;&#23601;&#20687;&#22352;&#19978;&#20102;&#19968;&#36742;&#24555;&#36895;&#21521;&#21069;&#30340;&#21015;&#36710;&#65292;&#23427;&#20250;&#24102;&#20320;&#21040;&#26366;&#38752;&#19968;&#24049;&#20043;&#21147;&#21040;&#36798;&#19981;&#20102;&#30340;&#36828;&#26041;&#12290;&#20320;&#20250;&#30475;&#21040;&#26356;&#22810;&#30340;&#39118;&#26223;&#65292;&#20063;&#23601;&#26377;&#20102;&#26356;&#22810;&#30340;&#36873;&#25321;&#12290;&#20320;&#30340;&#25104;&#23601;&#24863;&#12289;&#33719;&#24471;&#24863;&#12289;&#23433;&#20840;&#24863;&#65292;&#21069;&#25152;&#26410;&#26377;&#22320;&#19982;&#36825;&#20010;&#22269;&#23478;&#30340;&#21457;&#23637;&#32321;&#33635;&#32039;&#23494;&#30456;&#36830;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#24403;&#20320;&#20102;&#35299;&#20102;&#20320;&#30340;&#26102;&#20195;&#65292;&#20102;&#35299;&#20102;&#20320;&#30340;&#20013;&#22269;&#65292;&#20063;&#35768;&#23601;&#26356;&#19981;&#24895;&#36764;&#36127;&#21382;&#21490;&#30340;&#36825;&#20010;&#39640;&#20809;&#26102;&#21051;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#19979;&#19968;&#20010;&#20116;&#24180;&#12289;&#26356;&#22810;&#30340;&#20116;&#24180;&#65292;&#26356;&#22810;&#31934;&#24425;&#30340;&#25925;&#20107;&#65292;&#23558;&#30001;&#20320;&#12289;&#25105;&#21644;&#36825;&#29255;&#22303;&#22320;&#19978;&#29983;&#38271;&#30340;&#21315;&#21315;&#19975;&#19975;&#21517;&#20013;&#22269;&#20154;&#19968;&#36215;&#25234;&#20889;&#12290;&#36824;&#26159;&#37027;&#21477;&#65292;&#20320;&#25152;&#31449;&#31435;&#30340;&#22320;&#26041;&#65292;&#27491;&#26159;&#20320;&#30340;&#20013;&#22269;&#65307;&#20320;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#24590;&#20040;&#26679;&#65292;&#20013;&#22269;&#20415;&#24590;&#20040;&#26679;&#65307;&#20320;&#26159;&#20160;&#20040;&#65292;&#20013;&#22269;&#20415;&#26159;&#20160;&#20040;&#65307;&#20320;&#26377;&#20809;&#26126;&#65292;&#20013;&#22269;&#20415;&#19981;&#40657;&#26263;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes">&nbsp;</SPAN></FONT></FONT></SPAN></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#20843;&#12289;&#25105;&#20204;&#30340;&#24449;&#36884;&#26159;&#26143;&#36784;&#22823;&#28023; <SPAN lang=EN-US>&#8220;80</SPAN>&#21518;<SPAN lang=EN-US>&#8221;</SPAN>&#36824;&#35760;&#24471;<SPAN lang=EN-US>2001</SPAN>&#24180;&#65292;&#30003;&#22885;&#25104;&#21151;&#37027;&#19968;&#21051;&#25105;&#20204;&#22312;&#22823;&#34903;&#19978;&#12289;&#24191;&#22330;&#19978;&#27426;&#21628;&#25317;&#25265;&#65292;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#32039;&#25509;&#30528;&#20013;&#22269;&#23601;&#21152;&#20837;&#20102;<SPAN lang=EN-US>WTO</SPAN>&#65292;&#19990;&#30028;&#30495;&#30340;&#21521;&#25105;&#20204;&#36208;&#26469;&#20102;&#65307;<SPAN lang=EN-US>&#8220;90&#8221;</SPAN>&#21518;&#26159;&#31532;&#19968;&#20195;&#20114;&#32852;&#32593;&#21407;&#20303;&#27665;&#65292;&#20174;&#31532;&#19968;&#27425;&#30896;&#21040;&#32593;&#32476;&#26102;&#30340;&#26032;&#22855;&#21644;&#20852;&#22859;&#65292;&#21040;&#20146;&#21382;&#25972;&#20010;&#20114;&#32852;&#32593;&#26102;&#20195;&#24109;&#21367;&#30340;&#28010;&#28526;&#65292;&#19990;&#30028;&#24050;&#32463;&#19981;&#36807;&#26159;&#19968;&#26681;&#32593;&#32447;&#30340;&#36317;&#31163;&#12289;&#19968;&#20010;&#23631;&#24149;&#30340;&#22823;&#23567;&#65307;<SPAN lang=EN-US>&#8220;00&#8221;</SPAN>&#21518;&#35265;&#24815;&#20102;<SPAN lang=EN-US>2008</SPAN>&#24180;&#40479;&#24034;&#19978;&#31354;&#30340;&#21326;&#20029;&#28976;&#28779;&#65292;&#19978;&#28023;&#19990;&#21338;&#20250;&#19978;&#30340;&#20154;&#23665;&#20154;&#28023;&#65292;<SPAN lang=EN-US>G20</SPAN>&#26102;&#35199;&#23376;&#28246;&#19978;&#30340;&#37257;&#20154;&#22812;&#33394;&#65292;&#19990;&#30028;&#23601;&#22312;&#36825;&#37324;&#65292;&#19990;&#30028;&#23601;&#22312;&#20013;&#22269;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#36807;&#24448;&#20219;&#20309;&#19968;&#20010;&#26102;&#20195;&#30340;&#24180;&#36731;&#20154;&#65292;&#24656;&#24597;&#37117;&#27809;&#26377;&#20687;&#20170;&#22825;&#36825;&#26679;&#65292;&#20174;&#19968;&#20986;&#29983;&#24320;&#22987;&#65292;&#23601;&#20855;&#26377;&#20196;&#20154;&#31216;&#32673;&#30340;&#22269;&#38469;&#21270;&#22522;&#22240;&#65292;&#36825;&#26159;&#29616;&#20195;&#20013;&#22269;&#22312;&#36825;&#20195;&#38738;&#24180;&#20154;&#36523;&#19978;&#25171;&#19979;&#30340;&#26368;&#40092;&#26126;&#28889;&#21360;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#26102;&#20195;&#22312;&#21464;&#65292;&#25105;&#20204;&#30340;&#24449;&#36884;&#26159;&#26143;&#36784;&#22823;&#28023;&#12290;&#20174;<SPAN lang=EN-US>&#8220;</SPAN>&#35266;&#23519;&#19990;&#30028;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#21040;<SPAN lang=EN-US>&#8220;</SPAN>&#34701;&#20837;&#19990;&#30028;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20877;&#21040;<SPAN lang=EN-US>&#8220;</SPAN>&#24433;&#21709;&#19990;&#30028;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#24180;&#36731;&#20154;&#30001;&#34987;&#21160;&#21040;&#20027;&#21160;&#65292;&#32972;&#21518;&#26356;&#24432;&#26174;&#30528;&#20013;&#22269;&#22312;&#19990;&#30028;&#26684;&#23616;&#20013;&#30340;&#22320;&#20301;&#24050;&#24708;&#28982;&#25913;&#21464;&#12290;&#31449;&#36215;&#26469;&#12289;&#23500;&#36215;&#26469;&#12289;&#24378;&#36215;&#26469;&#65292;&#20013;&#22269;&#36208;&#20837;&#26032;&#26102;&#20195;&#65292;&#20063;&#21516;&#26679;&#20026;&#20320;&#25552;&#20379;&#20102;&#19968;&#20010;&#36208;&#36817;&#19990;&#30028;&#33310;&#21488;&#20013;&#22830;&#30340;&#26426;&#20250;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#24471;&#22825;&#29420;&#21402;&#30340;&#24320;&#38420;&#30524;&#30028;&#65292;&#35753;&#20320;&#33021;&#22815;&#31449;&#22312;&#21382;&#21490;&#30340;&#22612;&#23574;&#65292;&#24352;&#26395;&#26356;&#21152;&#36965;&#36828;&#30340;&#26410;&#26469;&#65307;&#20013;&#35199;&#21476;&#20170;&#30340;&#27604;&#36739;&#35270;&#37326;&#65292;&#35753;&#20320;&#25163;&#25569;&#19976;&#37327;&#19990;&#30028;&#30340;&#24037;&#20855;&#65292;&#35266;&#23519;&#21644;&#29702;&#35299;&#26356;&#20026;&#22797;&#26434;&#30340;&#20154;&#21644;&#20107;&#12290;&#20063;&#27491;&#22240;&#27492;&#65292;&#30693;&#35782;&#28170;&#21338;&#12289;&#24605;&#24819;&#24320;&#25918;&#12289;&#22836;&#33041;&#28789;&#27963;&#30340;&#25105;&#20204;&#65292;&#32937;&#19978;&#33258;&#28982;&#20063;&#23601;&#22810;&#20102;&#19968;&#20221;&#20351;&#21629;&#12290;&#24515;&#26377;&#22810;&#22823;&#65292;&#22825;&#22320;&#23601;&#26377;&#22810;&#23485;&#12290;&#22312;&#22823;&#22269;&#23835;&#36215;&#30340;&#26102;&#20195;&#32972;&#26223;&#19979;&#65292;&#22269;&#38469;&#21270;&#30340;&#35270;&#37326;&#19981;&#20165;&#24847;&#21619;&#30528;&#19968;&#31181;&#33021;&#21147;&#65292;&#26356;&#36171;&#20104;&#20320;&#20204;&#33258;&#20449;&#12289;&#21253;&#23481;&#12289;&#25285;&#24403;&#30340;&#31934;&#31070;&#27668;&#36136;&#12290;&#22914;&#26524;&#35828;&#30334;&#24180;&#21069;&#65292;&#20161;&#20154;&#24535;&#22763;&#36208;&#20986;&#22269;&#38376;&#65292;&#21482;&#20026;&#27714;&#19968;&#32440;&#25937;&#22269;&#33391;&#26041;&#65292;&#34429;&#26377;&#25152;&#24471;&#65292;&#21364;&#38590;&#25513;&#24515;&#20013;&#30340;&#23624;&#36785;&#21644;&#26080;&#22856;&#65307;&#37027;&#20040;&#20170;&#22825;&#65292;&#20276;&#38543;&#19968;&#24102;&#19968;&#36335;&#24314;&#35774;&#12289;&#26500;&#24314;&#20154;&#31867;&#21629;&#36816;&#20849;&#21516;&#20307;&#30340;&#21382;&#21490;&#20351;&#21629;&#65292;&#20320;&#30340;&#24515;&#20013;&#26089;&#24050;&#26377;&#20102;&#21313;&#36275;&#24213;&#27668;&#65292;&#21435;&#21246;&#30011;&#21644;&#22609;&#36896;&#25972;&#20010;&#19990;&#30028;&#30340;&#26126;&#22825;&#12290;&#20013;&#22269;&#24605;&#32771;&#12289;&#20013;&#22269;&#26041;&#26696;&#12289;&#20013;&#22269;&#34892;&#21160;&#65292;&#27491;&#36319;&#38543;&#20013;&#22269;&#38738;&#24180;&#36941;&#21450;&#20840;&#29699;&#30340;&#33050;&#27493;&#65292;&#22312;&#19990;&#30028;&#30340;&#27599;&#20010;&#35282;&#33853;&#25472;&#36215;&#27874;&#28572;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#24433;&#21709;&#19990;&#30028;&#65292;&#24180;&#36731;&#30340;&#20320;&#25105;&#25110;&#35768;&#37117;&#35813;&#36825;&#26679;&#36861;&#27714;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3 face=&#23435;&#20307;>&#20320;&#22909;&#65292;&#26032;&#26102;&#20195;&#65307;&#25658;&#25163;&#65292;&#20877;&#20986;&#21457;&#65281; </FONT></P></SPAN></FONT></FONT></H1>