<FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US style="LINE-HEIGHT: 150%; mso-bidi-font-size: 12.0pt"><SPAN style="mso-list: Ignore"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20845;&#12289;&#36208;&#36941;&#21315;&#23665;&#19975;&#27700;&#65292;&#20026;&#20309;&#36824;&#26159;&#26368;&#30519;&#24651;&#36825;&#29255;&#22303;&#22320;&#65311;</SPAN></SPAN></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US style="LINE-HEIGHT: 150%; mso-bidi-font-size: 12.0pt"><SPAN style="mso-list: Ignore"><SPAN class=RefText></SPAN></FONT></SPAN></SPAN></FONT></FONT><FONT size=3><FONT face=&#23435;&#20307;></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#26377;&#20154;&#35828;<SPAN lang=EN-US>&#8220;</SPAN>&#20320;&#26377;&#20809;&#26126;&#65292;&#20013;&#22269;&#20415;&#19981;&#40657;&#26263;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20063;&#26377;&#20154;&#35828;<SPAN lang=EN-US>&#8220;</SPAN>&#35831;&#19981;&#35201;&#36764;&#36127;&#36825;&#20010;&#26102;&#20195;<SPAN lang=EN-US>&#8221;</SPAN>&#12290;&#25105;&#20204;&#26159;&#24102;&#30528;&#22269;&#31821;&#20986;&#29983;&#30340;&#65292;&#36825;&#23601;&#20687;&#25105;&#20204;&#30340;&#24615;&#21035;&#65292;&#25105;&#20204;&#30340;&#22995;&#27663;&#19968;&#26679;&#65292;&#26159;&#25105;&#20204;&#26368;&#26681;&#26412;&#30340;&#23646;&#24615;&#65292;&#26159;&#25105;&#20204;&#19982;&#29983;&#20465;&#26469;&#30340;&#19968;&#37096;&#20998;&#12290;&#25105;&#20204;&#29992;&#20013;&#25991;&#35848;&#35770;&#19990;&#30028;&#65292;&#25105;&#20204;&#22240;&#21382;&#21490;&#32780;&#20493;&#24863;&#33258;&#35946;&#65292;&#30475;&#21040;&#22269;&#20135;&#33322;&#27597;&#20837;&#21015;&#25105;&#20204;&#28909;&#24773;&#40723;&#25484;&#65292;&#22240;&#20026;&#27665;&#26063;&#22797;&#20852;&#26790;&#24819;&#25105;&#20204;&#26684;&#22806;&#25391;&#22859;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#26159;&#30340;&#65292;&#23545;&#27599;&#20010;&#22269;&#27665;&#32780;&#35328;&#65292;&#29233;&#22269;&#26159;&#20877;&#26420;&#32032;&#19981;&#36807;&#30340;&#24773;&#24863;&#65292;&#20063;&#26159;&#20877;&#33258;&#28982;&#19981;&#36807;&#30340;&#35748;&#21516;&#65292;&#26356;&#26159;&#20877;&#22522;&#26412;&#19981;&#36807;&#30340;&#36131;&#20219;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#19981;&#21516;&#30340;&#24180;&#20195;&#26377;&#19981;&#21516;&#29233;&#22269;&#30340;&#26041;&#24335;&#65292;&#20294;&#29233;&#22269;&#30340;&#20849;&#21516;&#24213;&#33394;&#20174;&#26410;&#25913;&#21464;&#65292;&#37027;&#23601;&#26159;&#23545;&#36825;&#29255;&#22303;&#22320;&#30340;&#30519;&#24651;&#12290;&#20063;&#35768;&#34987;&#22823;&#22478;&#24066;&#30340;&#39640;&#25151;&#20215;&#21387;&#24471;&#21912;&#19981;&#36807;&#27668;&#65292;&#25105;&#20204;&#20063;&#20250;&#25265;&#24616;&#36825;&#20010;&#26102;&#20195;&#23545;&#24180;&#36731;&#20154;&#22826;&#19981;&#21451;&#22909;&#65307;&#20063;&#35768;&#22312;&#32593;&#32476;&#19978;&#30475;&#21040;&#22826;&#22810;&#30340;&#36127;&#33021;&#37327;&#21644;<SPAN lang=EN-US>&#8220;</SPAN>&#27602;&#40481;&#27748;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#25105;&#20204;&#20063;&#20250;&#22312;&#37202;&#21518;&#24494;&#37306;&#20013;&#37325;&#22238;&#24403;&#24180;&#30340;&#24868;&#19990;&#23241;&#20439;&#65307;&#20063;&#35768;&#36814;&#25509;&#26032;&#30340;&#19968;&#22825;&#30340;&#19981;&#26159;&#26397;&#38451;&#32780;&#26159;&#38654;&#38718;&#65292;&#25105;&#20204;&#20063;&#20250;&#23545;&#30528;&#22825;&#27668;&#35273;&#24471;&#24515;&#24773;&#27822;&#20007;&#12290;&#26159;&#30340;&#65292;&#36825;&#20010;&#22269;&#23478;&#24182;&#19981;&#23436;&#32654;&#65292;&#36824;&#26377;&#22826;&#22810;&#30340;&#36335;&#35201;&#36208;&#12289;&#36824;&#26377;&#22826;&#22810;&#30340;&#39064;&#35201;&#35299;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#21482;&#26159;&#25265;&#24616;&#12289;&#22914;&#26524;&#21482;&#26159;&#35266;&#26395;&#12289;&#22914;&#26524;&#21482;&#26377;&#29369;&#30097;&#65292;&#25105;&#20204;&#21448;&#22914;&#20309;&#35753;&#36825;&#20010;&#22269;&#23478;&#12289;&#35753;&#25105;&#20204;&#33258;&#24049;&#65292;&#36208;&#21521;&#26356;&#22909;&#30340;&#26410;&#26469;&#65311; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#27599;&#27599;&#24819;&#21040;&#36825;&#20123;&#65292;&#23601;&#35753;&#20154;&#24515;&#28526;&#28558;&#28227;&#65306;&#23567;&#26102;&#20505;&#20080;&#32905;&#20080;&#31918;&#36824;&#38656;&#35201;&#32905;&#31080;&#31918;&#31080;&#65292;&#20294;&#29616;&#22312;&#25105;&#20204;&#30340;&#30446;&#26631;&#24050;&#32463;&#26159;&#20840;&#38754;&#23567;&#24247;&#65292;&#35265;&#35777;&#24182;&#25512;&#21160;&#19968;&#20010;&#22269;&#23478;&#31449;&#36215;&#26469;&#23500;&#36215;&#26469;&#24378;&#36215;&#26469;&#65292;&#20010;&#20307;&#29983;&#21629;&#19982;&#24674;&#24344;&#26102;&#20195;&#30340;&#36830;&#32467;&#65292;&#35753;&#25105;&#20204;&#30340;&#29983;&#21629;&#65292;&#26377;&#30528;&#26080;&#27604;&#30340;&#28145;&#24230;&#19982;&#24191;&#24230;&#12289;&#26080;&#38480;&#30340;&#27963;&#21147;&#19982;&#28508;&#21147;&#12290;&#24403;&#25105;&#20204;&#30475;&#21040;<SPAN lang=EN-US>&#8220;</SPAN>&#22825;&#30524;<SPAN lang=EN-US>&#8221;</SPAN>&#25506;&#31354;&#12289;<SPAN lang=EN-US>&#8220;</SPAN>&#34527;&#40857;<SPAN lang=EN-US>&#8221;</SPAN>&#25506;&#28023;&#12289;&#31890;&#23376;<SPAN lang=EN-US>&#8220;</SPAN>&#25506;&#24494;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#24403;&#25105;&#20204;&#21548;&#21040;&#35199;&#26041;&#20154;&#19981;&#24471;&#19981;&#25215;&#35748;<SPAN lang=EN-US>&#8220;</SPAN>&#19990;&#30028;&#30340;&#26410;&#26469;&#22312;&#19996;&#26041;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#32943;&#23450;&#20250;&#33258;&#35946;&#12289;&#20250;&#39556;&#20658;&#12290;&#22240;&#20026;&#65292;&#25105;&#20204;&#23601;&#26159;&#20013;&#22269;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT>