<FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US style="LINE-HEIGHT: 107%; mso-bidi-font-size: 12.0pt"><SPAN style="mso-list: Ignore"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#19971;&#12289;&#20320;&#26368;&#29275;&#30340;&#32972;&#26223;&#65292;&#26159;&#20170;&#22825;&#30340;&#20013;&#22269;</SPAN></SPAN></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US style="LINE-HEIGHT: 107%; mso-bidi-font-size: 12.0pt"><SPAN style="mso-list: Ignore"><SPAN class=RefText></SPAN></FONT></SPAN></SPAN></FONT></FONT>&nbsp;</P>
<P></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#27599;&#27425;&#25340;&#21629;&#25380;&#19978;&#22823;&#37117;&#24066;&#19978;&#19979;&#29677;&#39640;&#23792;&#30340;&#22320;&#38081;&#26102;&#65292;&#27599;&#27425;&#20208;&#26395;&#22478;&#24066;&#37324;&#37027;&#23621;&#39640;&#19981;&#19979;&#30340;&#25151;&#20215;&#26102;&#65292;&#27599;&#27425;&#21152;&#23436;&#29677;&#22238;&#23478;&#25302;&#30528;&#30130;&#24811;&#30340;&#36523;&#20307;&#30251;&#22352;&#22312;&#20844;&#20132;&#36710;&#19978;&#26102;&#65292;&#24635;&#26159;&#31105;&#19981;&#20303;&#24819;&#38382;&#65292;&#20026;&#20160;&#20040;&#20559;&#20559;&#26159;&#25105;&#20204;&#36825;&#19968;&#20195;&#36825;&#20040;&#36763;&#33510;&#65292;&#35201;&#25215;&#25285;&#36215;&#36825;&#20040;&#22810;&#30340;&#37325;&#36127;&#65311; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#25105;&#30693;&#36947;&#26366;&#26377;&#19968;&#20010;&#24180;&#36731;&#20154;&#31435;&#24535;&#35753;&#20013;&#22269;&#20154;&#25112;&#32988;&#39269;&#39295;&#65292;&#21364;&#19968;&#22812;&#20043;&#38388;&#34987;&#20154;&#27585;&#21435;&#20102;&#35797;&#39564;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#30000;&#37324;&#29645;&#36149;&#30340;&#31207;&#33495;&#65292;&#20026;&#27492;&#20182;&#20260;&#24515;&#27442;&#32477;<SPAN lang=EN-US>&#8212;&#8212;</SPAN>&#36825;&#20010;&#20154;&#26159;&#34945;&#38534;&#24179;&#65307;&#25105;&#30693;&#36947;&#26366;&#26377;&#19968;&#20010;&#24180;&#36731;&#20154;&#65292;&#20026;&#20102;&#35753;&#20013;&#22269;&#30340;&#20449;&#24687;&#34987;&#19990;&#30028;&#30475;&#35265;&#65292;&#22312;&#21271;&#20140;&#19968;&#23478;&#23478;&#21333;&#20301;&#25512;&#38144;&#20182;&#30340;&#20114;&#32852;&#32593;&#20135;&#21697;&#65292;&#21364;&#21040;&#22788;&#34987;&#25298;&#20043;&#38376;&#22806;<SPAN lang=EN-US>&#8212;&#8212;</SPAN>&#36825;&#20010;&#20154;&#26159;&#39532;&#20113;&#65307;&#25105;&#30693;&#36947;&#26366;&#26377;&#19968;&#20010;&#24180;&#36731;&#20154;&#65292;&#20986;&#36523;&#20892;&#26449;&#65292;&#20004;&#27425;&#39640;&#32771;&#33853;&#27036;&#32456;&#20110;&#32771;&#19978;&#21271;&#22823;&#65292;&#21518;&#26469;&#20026;&#20102;&#29983;&#27963;&#19981;&#24471;&#19981;&#25379;&#22806;&#24555;&#20859;&#23478;<SPAN lang=EN-US>&#8212;&#8212;</SPAN>&#36825;&#20010;&#20154;&#26159;&#20446;&#25935;&#27946;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#27599;&#19968;&#20195;&#20154;&#26377;&#27599;&#19968;&#20195;&#20154;&#30340;&#21487;&#29233;&#65292;&#27599;&#19968;&#20195;&#20154;&#20063;&#26377;&#27599;&#19968;&#20195;&#20154;&#30340;&#33510;&#24700;&#12290;&#20854;&#23454;&#20174;&#26469;&#27809;&#26377;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#21738;&#19968;&#20195;&#20154;&#26159;&#36731;&#26494;&#30340;&#65292;&#20294;&#21364;&#26377;&#37027;&#20040;&#19968;&#20195;&#20154;&#36275;&#22815;&#24184;&#36816;&#65292;&#21487;&#20197;&#29992;&#33258;&#24049;&#30340;&#22859;&#26007;&#35265;&#35777;&#20255;&#22823;<SPAN lang=EN-US>&#8212;&#8212; </SPAN>&#25105;&#20204;&#21676;&#32039;&#29273;&#36127;&#37325;&#21069;&#34892;&#65292;&#26159;&#22240;&#20026;&#25105;&#20204;&#27491;&#26159;&#36825;&#34987;&#21382;&#21490;&#36873;&#20013;&#30340;&#19968;&#20195;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#21069;&#19981;&#20037;&#32593;&#19978;&#19968;&#27573;&#35780;&#35770;&#24456;&#25171;&#21160;&#20154;&#65306;<SPAN lang=EN-US>&#8220;80</SPAN>&#21518;&#22914;&#20170;&#24050;&#26159;&#31038;&#20250;&#30340;&#20013;&#22362;&#21147;&#37327;&#12290;&#20182;&#20204;&#27491;&#24180;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#36731;&#65292;&#20063;&#27491;&#32769;&#21435;&#65292;&#20182;&#20204;&#29983;&#26102;&#65292;&#31062;&#22269;&#21018;&#28799;&#28866;&#65292;&#20182;&#20204;&#38271;&#22823;&#20102;&#65292;&#31062;&#22269;&#27491;&#36745;&#29004;&#12290;<SPAN lang=EN-US>&#8221;</SPAN>&#19981;&#35782;&#24208;&#23665;&#30495;&#38754;&#30446;&#65292;&#25110;&#35768;&#21482;&#32536;&#36523;&#22312;&#27492;&#23665;&#20013;&#65292;&#20174;&#30334;&#24180;&#21069;&#34987;&#33337;&#22362;&#28846;&#21033;&#25171;&#24320;&#22269;&#38376;&#30340;&#23624;&#36785;&#65292;&#21040;&#21518;&#26469;&#38519;&#20837;&#22235;&#20998;&#20116;&#35010;&#20869;&#25112;&#19981;&#27490;&#30340;&#39072;&#27803;&#27969;&#31163;&#65292;&#20877;&#21040;&#24314;&#22269;&#21518;&#19968;&#31351;&#20108;&#30333;&#21202;&#32039;&#35044;&#33136;&#24102;&#25903;&#25588;&#24314;&#35774;&#65292;&#26080;&#35770;&#26159;<SPAN lang=EN-US>80</SPAN>&#21518;&#36824;&#26159;<SPAN lang=EN-US>70</SPAN>&#21518;&#12289;<SPAN lang=EN-US>90</SPAN>&#21518;&#12289;&#29978;&#33267;<SPAN lang=EN-US>00</SPAN>&#21518;&#65292;&#24403;&#25226;&#20010;&#20154;&#30340;&#25104;&#38271;&#25918;&#32622;&#22312;&#34892;&#36827;&#20013;&#30340;&#20013;&#22269;&#36825;&#20010;&#22823;&#32972;&#26223;&#19979;&#65292;&#23601;&#33021;&#20307;&#20250;&#21040;&#25105;&#20204;&#33021;&#36523;&#22788;&#36825;&#20010;&#26102;&#20195;&#33410;&#28857;&#30340;&#24184;&#36816;&#21644;&#19981;&#26131;&#12290;<SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp;&nbsp; </SPAN></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#21069;&#26223;&#21487;&#24453;&#65292;&#26410;&#26469;&#21487;&#26399;&#12290;&#34892;&#36827;&#20013;&#30340;&#20013;&#22269;&#65292;&#32473;&#20102;&#20320;&#26368;&#22823;&#30340;&#24213;&#27668;&#12290;&#36825;&#20221;&#24213;&#27668;&#65292;&#34255;&#22312;&#20320;&#30524;&#20013;&#32509;&#25918;&#30340;&#31070;&#37319;&#37324;&#65307;&#38220;&#21051;&#36827;&#20320;&#20026;&#29983;&#27963;&#25171;&#25340;&#12289;&#20026;&#29702;&#24819;&#25191;&#30528;&#30340;&#33258;&#20449;&#37324;&#65307;&#26144;&#29031;&#22312;&#20320;&#30340;&#35848;&#21520;&#65292;&#20320;&#30340;&#33016;&#35167;&#12289;&#20320;&#30340;&#35270;&#37326;&#37324;&#12290;&#29983;&#38271;&#22312;&#36825;&#20010;&#26102;&#20195;&#65292;&#23601;&#20687;&#22352;&#19978;&#20102;&#19968;&#36742;&#24555;&#36895;&#21521;&#21069;&#30340;&#21015;&#36710;&#65292;&#23427;&#20250;&#24102;&#20320;&#21040;&#26366;&#38752;&#19968;&#24049;&#20043;&#21147;&#21040;&#36798;&#19981;&#20102;&#30340;&#36828;&#26041;&#12290;&#20320;&#20250;&#30475;&#21040;&#26356;&#22810;&#30340;&#39118;&#26223;&#65292;&#20063;&#23601;&#26377;&#20102;&#26356;&#22810;&#30340;&#36873;&#25321;&#12290;&#20320;&#30340;&#25104;&#23601;&#24863;&#12289;&#33719;&#24471;&#24863;&#12289;&#23433;&#20840;&#24863;&#65292;&#21069;&#25152;&#26410;&#26377;&#22320;&#19982;&#36825;&#20010;&#22269;&#23478;&#30340;&#21457;&#23637;&#32321;&#33635;&#32039;&#23494;&#30456;&#36830;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#24403;&#20320;&#20102;&#35299;&#20102;&#20320;&#30340;&#26102;&#20195;&#65292;&#20102;&#35299;&#20102;&#20320;&#30340;&#20013;&#22269;&#65292;&#20063;&#35768;&#23601;&#26356;&#19981;&#24895;&#36764;&#36127;&#21382;&#21490;&#30340;&#36825;&#20010;&#39640;&#20809;&#26102;&#21051;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#19979;&#19968;&#20010;&#20116;&#24180;&#12289;&#26356;&#22810;&#30340;&#20116;&#24180;&#65292;&#26356;&#22810;&#31934;&#24425;&#30340;&#25925;&#20107;&#65292;&#23558;&#30001;&#20320;&#12289;&#25105;&#21644;&#36825;&#29255;&#22303;&#22320;&#19978;&#29983;&#38271;&#30340;&#21315;&#21315;&#19975;&#19975;&#21517;&#20013;&#22269;&#20154;&#19968;&#36215;&#25234;&#20889;&#12290;&#36824;&#26159;&#37027;&#21477;&#65292;&#20320;&#25152;&#31449;&#31435;&#30340;&#22320;&#26041;&#65292;&#27491;&#26159;&#20320;&#30340;&#20013;&#22269;&#65307;&#20320;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#24590;&#20040;&#26679;&#65292;&#20013;&#22269;&#20415;&#24590;&#20040;&#26679;&#65307;&#20320;&#26159;&#20160;&#20040;&#65292;&#20013;&#22269;&#20415;&#26159;&#20160;&#20040;&#65307;&#20320;&#26377;&#20809;&#26126;&#65292;&#20013;&#22269;&#20415;&#19981;&#40657;&#26263;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT>