<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#27665;&#26063;&#33258;&#24378;</SPAN></FONT>
<P></P>
<P><BR>&#9613;&#25512;&#33616;&#26631;&#39064; <BR>01.&#33258;&#24378;&#32773;&#65292;&#22825;&#21161;&#20043; <BR>02.&#19996;&#26041;&#22823;&#22269;&#65292;&#33258;&#24378;&#19981;&#24687; <BR>03.&#33258;&#31435;&#33258;&#24378;&#65292;&#31505;&#23545;&#39118;&#20113; <BR>04.&#19990;&#30028;&#39118;&#20113;&#21464;&#65292;&#20013;&#21326;&#24403;&#33258;&#24378; <BR>05.&#33258;&#24378;&#32773;&#33258;&#20449;&#65292;&#33258;&#20449;&#32773;&#20174;&#23481; <BR>06.&#33258;&#24378;&#22686;&#22269;&#21147;&#65292;&#20174;&#23481;&#23545;&#19990;&#30028; <BR>07.&#20013;&#21326;&#35201;&#23835;&#36215;&#65292;&#25105;&#36744;&#39035;&#33258;&#24378; <BR>08.&#22825;&#34892;&#20581;&#65292;&#21531;&#23376;&#20197;&#33258;&#24378;&#19981;&#24687; <BR>&#9613;&#21517;&#35328;&#37329;&#21477; <BR>01.&#22825;&#34892;&#20581;&#65292;&#21531;&#23376;&#20197;&#33258;&#24378;&#19981;&#24687;&#65307;&#22320;&#21183;&#22372;&#65292;&#21531;&#23376;&#20197;&#21402;&#24503;&#36733;&#29289;&#12290;&#8212;&#8212;&#12298;&#21608;&#26131;&#12299; <BR>02.&#21315;&#30952;&#19975;&#20987;&#36824;&#22362;&#21170;&#65292;&#20219;&#23572;&#19996;&#35199;&#21335;&#21271;&#39118;&#12290;&#8212;&#8212;&#28165;&#183;&#37073;&#29166;&#12298;&#31481;&#30707;&#12299; <BR>03.&#20154;&#26159;&#35201;&#26377;&#19968;&#28857;&#31934;&#31070;&#30340;&#12290;&#8212;&#8212;&#27611;&#27901;&#19996; <BR>04.&#32654;&#22269;&#20154;&#38050;&#22810;&#27668;&#23569;&#65292;&#32780;&#25105;&#20204;&#38050;&#23569;&#27668;&#22810;&#12290;&#36825;&#31181;&#8220;&#27668;&#8221;&#65292;&#23601;&#26159;&#25112;&#26007;&#31934;&#31070;&#12290;&#8212;&#8212;&#27611;&#27901;&#19996; <BR>05.&#22823;&#22269;&#37325;&#22120;&#65292;&#19968;&#23450;&#35201;&#25484;&#25569;&#22312;&#33258;&#24049;&#25163;&#37324;&#12290;&#8212;&#8212;&#26032;&#26102;&#20195;&#39046;&#36335;&#20154; <BR>06.&#26680;&#24515;&#25216;&#26415;&#38752;&#21270;&#32536;&#26159;&#35201;&#19981;&#26469;&#30340;&#65292;&#20063;&#26159;&#33457;&#38065;&#20080;&#19981;&#26469;&#30340;&#12290;&#8212;&#8212;&#26032;&#26102;&#20195;&#39046;&#36335;&#20154; <BR>07.&#33258;&#21161;&#32773;&#22825;&#21161;&#12290;&#8212;&#8212;&#22622;&#32554;&#23572;&#183;&#26031;&#36808;&#23572;&#26031;[&#33521;&#22269;&#20316;&#23478;] <BR>08.&#33258;&#24378;&#19981;&#24687;&#65292;&#20035;&#24184;&#36816;&#20043;&#27597;&#12290;&#8212;&#8212;&#26391;&#36153;&#32599;[&#32654;&#22269;&#35799;&#20154;] <BR>09.&#19968;&#20010;&#20154;&#35201;&#26377;&#31934;&#27668;&#31070;&#65292;&#19968;&#20010;&#22269;&#23478;&#20134;&#26159;&#22914;&#27492;&#12290;&#8212;&#8212;&#20809;&#26126;&#32593; <BR>10.&#19968;&#20010;&#27665;&#26063;&#65292;&#19981;&#33021;&#24635;&#26159;&#29992;&#21035;&#20154;&#30340;&#26152;&#22825;&#26469;&#35013;&#25198;&#33258;&#24049;&#30340;&#26126;&#22825;&#12290;&#8212;&#8212;&#32426;&#24405;&#29255;&#12298;&#36745;&#29004;&#20013;&#22269;&#12299; <BR></P>
<P>&#9613;&#20154;&#29289;&#20107;&#20363; <BR>01.&#20004;&#24377;&#19968;&#26143; <BR>&#19978;&#19990;&#32426;&#20116;&#12289;&#20845;&#21313;&#24180;&#20195;&#65292;&#20026;&#25269;&#24481;&#24093;&#22269;&#20027;&#20041;&#30340;&#27494;&#21147;&#23041;&#32961;&#21644;&#26680;&#35769;&#35784;&#65292;&#20826;&#20013;&#22830;&#20316;&#20986;&#20102;&#29420;&#31435;&#33258;&#20027;&#30740;&#21046;&#8220;&#20004;&#24377;&#19968;&#26143;&#65288;&#21407;&#23376;&#24377;&#12289;&#23548;&#24377;&#21644;&#20154;&#36896;&#21355;&#26143;&#65289;&#8221;&#30340;&#25112;&#30053;&#20915;&#31574;&#12290;&#22823;&#25209;&#20248;&#31168;&#30340;&#31185;&#25216;&#24037;&#20316;&#32773;&#65292;&#35832;&#22914;&#37011;&#31292;&#20808;&#12289;&#38065;&#23398;&#26862;&#31561;&#20154;&#65292;&#20041;&#26080;&#21453;&#39038;&#22320;&#25237;&#36523;&#21040;&#36825;&#19968;&#31070;&#22307;&#32780;&#20255;&#22823;&#30340;&#20107;&#19994;&#20013;&#26469;&#12290;&#20182;&#20204;&#22312;&#25216;&#26415;&#22522;&#30784;&#34180;&#24369;&#12289;&#24037;&#20316;&#26465;&#20214;&#21313;&#20998;&#33392;&#33510;&#30340;&#24773;&#20917;&#19979;&#65292;&#33258;&#21147;&#26356;&#29983;&#65292;&#21457;&#22859;&#22270;&#24378;&#65292;&#31361;&#30772;&#20102;&#35832;&#22810;&#25216;&#26415;&#38590;&#39064;&#65292;&#32456;&#20110;&#35753;&#12298;&#19996;&#26041;&#32418;&#12299;&#30340;&#27468;&#22768;&#31532;&#19968;&#27425;&#21709;&#24443;&#22312;&#22825;&#23431;&#65292;&#35753;&#35199;&#37096;&#27801;&#28448;&#31532;&#19968;&#27425;&#33150;&#36215;&#34321;&#33735;&#20113;&#8230;&#8230; <BR>02.&#20013;&#22269;&#20154;&#30340;&#33322;&#22825;&#26790; <BR>2020 &#24180;&#65292;&#8220;&#23270;&#23077;&#20116;&#21495;&#8221;&#26376;&#29699;&#8220;&#25366;&#22303;&#8221;&#24402;&#26469;&#65292;&#20013;&#22269;&#25506;&#26376;&#35745;&#21010;&#23436;&#32654;&#25910;&#23448;&#12290;&#32039;&#25509;&#30528;&#65292;&#8220;&#22825;&#38382;&#19968;&#21495;&#8221; &#22312;&#28779;&#26143;&#34920;&#38754;&#25104;&#21151;&#30528;&#38470;&#65292;&#8220;&#31070;&#24030;&#21313;&#20108;&#21495;&#8221;&#12289;&#8220;&#31070;&#24030;&#21313;&#19977;&#21495;&#8221;&#25509;&#36830;&#39134;&#22825;&#65292;&#20013;&#22269;&#20154;&#36827;&#20837;&#20102;&#33258;&#24049;&#30340;&#31354;&#38388;&#31449;&#12290;&#21322;&#20010;&#22810;&#19990;&#32426;&#20197;&#26469;&#65292;&#20013;&#22269;&#33322;&#22825;&#20107;&#19994;&#25215;&#36733;&#30528;&#19968;&#20010;&#21476;&#32769;&#27665;&#26063;&#23545;&#22826;&#31354;&#30340;&#21521;&#24448;&#65292;&#20174;&#31578;&#36335;&#34013;&#32533;&#65292;&#19968;&#27493;&#27493;&#36208;&#21521;&#20102;&#26143;&#36784;&#22823;&#28023;&#12290;&#30475;&#20284;&#23547;&#24120;&#26368;&#22855;&#23835;&#65292;&#25104;&#22914;&#23481;&#26131;&#21364;&#33392;&#36763;&#12290;&#19968;&#31995;&#21015;&#36745;&#29004;&#25104;&#23601;&#30340;&#32972;&#21518;&#65292;&#20957;&#32858;&#30340;&#26159;&#20960;&#20195;&#20013;&#22269;&#20154;&#33258;&#21147;&#26356;&#29983;&#12289;&#33258;&#20027;&#21019;&#26032;&#30340;&#27665;&#26063;&#33258;&#24378;&#31934;&#31070;&#12290; <BR>03.&#30334;&#20998;&#30334;&#22269;&#20135;&#30340;&#8220;&#21271;&#26007;&#23548;&#33322;&#8221; <BR>&#38543;&#30528;&#21271;&#26007;&#19977;&#21495;&#32452;&#32593;&#25104;&#21151;&#65292;&#20013;&#22269;&#20154;&#23450;&#20301;&#20840;&#29699;&#12289;&#23548;&#33322;&#26410;&#26469;&#30340;&#26790;&#24819;&#24050;&#32463;&#21464;&#25104;&#29616;&#23454;&#12290;&#20174;&#24403;&#24180;&#34987;&#27431;&#32654;&#21508;&#22269;&#25216;&#26415;&#23553;&#38145;&#65292;&#21040;&#20170;&#22825;&#21271;&#26007;&#19977;&#21495;&#30334;&#20998;&#30334;&#22269;&#20135;&#21270;&#65292;&#21271;&#26007;&#20154;&#39556;&#20658;&#22320;&#35828;&#65292;&#8220;&#36830;&#19968;&#39063;&#34746;&#19997;&#38025;&#37117;&#26159;&#25105;&#20204;&#33258;&#24049;&#30340;&#65281;&#8221;&#21271;&#26007;&#23548;&#33322;&#30340;&#25104;&#21151;&#26469;&#20043;&#19981;&#26131;&#65292;&#23427;&#20877;&#27425;&#35777;&#26126;&#20102;&#19968;&#20010;&#36947;&#29702;&#65306;&#21482;&#26377;&#22362;&#25345;&#33258;&#31435;&#33258;&#24378;&#65292;&#19981;&#26029;&#21019;&#26032;&#31361;&#30772;&#65292;&#23558;&#22823;&#22269;&#37325;&#22120;&#29282;&#29282;&#25484;&#25569;&#22312;&#33258;&#24049;&#25163;&#19978;&#65292;&#25105;&#20204;&#25165;&#26377;&#24213;&#27668;&#31505;&#23545;&#19990;&#30028;&#39118;&#20113;&#21464;&#24187;&#65292;&#25165;&#26377;&#20449;&#24515;&#23454;&#29616;&#20013;&#21326;&#27665;&#26063;&#30340;&#20255;&#22823;&#22797;&#20852;&#12290; <BR>04.&#20013;&#22269;&#8220;&#27682;&#24377;&#20043;&#29238;&#8221;&#20110;&#25935;&#20013;&#22269;&#30340;&#8220;&#20004;&#24377;&#19968;&#26143;&#8221;&#24037;&#31243;&#21487;&#35859;&#26159;&#30333;&#25163;&#36215;&#23478;&#12289;&#21382;&#23613;&#33392;&#38590;&#65292;&#20294;&#26159;&#20174;&#21407;&#23376;&#24377;&#36827;&#21270;&#21040;&#27682;&#24377;&#65292;&#25105;&#20204;&#21482;&#29992;&#20102;&#20004;&#24180;&#21322;&#26102;&#38388;&#65292;&#36828;&#36828;&#24555;&#20110;&#27431;&#32654;&#22269;&#23478;&#12290;&#22312;&#20854;&#20013;&#36215;&#21040;&#26368;&#20851;&#38190;&#20316;&#29992;&#30340;&#65292;&#26159;&#20174;&#26410;&#20986;&#22269;&#30041;&#23398;&#30340;&#20110;&#25935;&#65292;&#20182;&#22240;&#27492;&#34987;&#31216;&#20026;&#20013;&#22269;&#8220;&#27682;&#24377;&#20043;&#29238;&#8221;&#12290;&#21487;&#35265;&#65292;&#25105;&#20204;&#27809;&#24517;&#35201;&#22916;&#33258;&#33778;&#34180;&#65292;&#22806;&#22269;&#20154;&#33021;&#20570;&#21040;&#30340;&#65292;&#20013;&#22269;&#20154;&#19981;&#20165;&#37117;&#33021;&#20570;&#21040;&#65292;&#32780;&#19988;&#33021;&#20570;&#24471;&#26356;&#22909;&#12290;&#22362;&#25345;&#33258;&#31435;&#33258;&#24378;&#30340;&#27665;&#26063;&#31934;&#31070;&#65292;&#19996;&#26041;&#22823;&#22269;&#23450;&#33021;&#23835;&#36215;&#65292;&#20013;&#21326;&#27665;&#26063;&#30340;&#20255;&#22823;&#22797;&#20852;&#24517;&#23558;&#23454;&#29616;&#12290; <BR>05.&#23391;&#26202;&#33311;&#24402;&#22269; <BR>&#23391;&#26202;&#33311;&#22899;&#22763;&#34987;&#38750;&#27861;&#32641;&#25276;&#19977;&#24180;&#20043;&#20037;&#65292;&#26399;&#38388;&#32654;&#22269;&#26366;&#25552;&#20986;&#65292;&#8220;&#35748;&#32618;&#23601;&#33021;&#37325;&#33719;&#33258;&#30001;&#12290;&#8221;&#20294;&#22905;&#21313;&#20998;&#22362;&#23450;&#22320;&#35828;&#65306;&#8220;&#25105;&#19981;&#35748;&#32618;&#65292;&#22240;&#20026;&#25105;&#27809;&#20570;&#38169;&#20219;&#20309;&#20107;&#65281;&#8221;&#38712;&#26435;&#20027;&#20041;&#32773;&#26045;&#21152;&#37325;&#37325;&#21387;&#21147;&#65292;&#20294;&#22905;&#30340;&#33034;&#26753;&#22987;&#32456;&#27809;&#26377;&#24367;&#26354;&#65292;&#22836;&#39045;&#22987;&#32456;&#27809;&#26377;&#20302;&#19979;&#65292;&#26368;&#32456;&#20197;&#19981;&#35748;&#32618;&#30340;&#26041;&#24335;&#33719;&#37322;&#12290;&#23682;&#27490;&#26159;&#23391;&#26202;&#33311;&#65292;&#20013;&#22269;&#20154;&#27665;&#21521;&#26469;&#26159;&#23815;&#23578;&#27491;&#20041;&#12289;&#19981;&#30031;&#24378;&#26292;&#30340;&#20154;&#27665;&#65292;&#20013;&#21326;&#27665;&#26063;&#20174;&#26469;&#19981;&#32570;&#23569;&#33293;&#36523;&#21462;&#20041;&#12289;&#35270;&#27515;&#22914;&#24402;&#30340;&#33521;&#38596;&#12290;&#20960;&#21315;&#24180;&#26469;&#65292;&#25903;&#25745;&#25105;&#20204;&#25402;&#31435;&#20110;&#19990;&#30028;&#19996;&#26041;&#30340;&#65292;&#27491;&#26159;&#36825;&#31181;&#28558;&#28227;&#30340;&#20013;&#22269;&#24515;&#12289;&#19981;&#23624;&#30340;&#27665;&#26063;&#39746;&#65281; <BR>06. &#8220;&#30333;&#35937;&#8221;&#26041;&#20415;&#38754;&#28779;&#29190;&#20986;&#22280; <BR>2022&#24180; 3&#183;15&#26202;&#20250;&#26333;&#20809;&#20102;&#8220;&#22303;&#22353;&#37240;&#33756;&#8221;&#65292;&#26222;&#36941;&#30001;&#26085;&#20225;&#21442;&#32929;&#30340;&#26041;&#20415;&#38754;&#34892;&#19994;&#28145;&#21463;&#24433;&#21709;&#65292;&#21807;&#29420;&#27665;&#26063;&#21697;&#29260;&#8220;&#30333;&#35937;&#8221;&#20973;&#30528;&#36807;&#30828;&#30340;&#36136;&#37327;&#28779;&#29190;&#20986;&#22280;&#12290;&#20026;&#20102;&#24110;&#21161;&#27531;&#30142;&#20154;&#23601;&#19994;&#65292;&#30333;&#35937;&#20844;&#21496;&#30340;&#21592;&#24037;&#24403;&#20013;&#65292;&#27531;&#30142;&#20154;&#21344;&#21040;&#20102;&#19977;&#20998;&#20043;&#19968;&#12290;&#22312;&#30123;&#24773;&#12289;&#27946;&#27700;&#31561;&#28798;&#38590;&#29190;&#21457;&#26102;&#65292;&#30333;&#35937;&#20844;&#21496;&#23649;&#23649;&#20542;&#22218;&#30456;&#21161;&#65292;&#19981;&#36951;&#20313;&#21147;&#22320;&#25215;&#25285;&#36215;&#31038;&#20250;&#36131;&#20219;&#12290;&#30333;&#35937;&#30340;&#20449;&#35465;&#21644;&#25285;&#24403;&#65292;&#35753;&#25105;&#20204;&#30475;&#21040;&#20102;&#22269;&#36135;&#20043;&#20809;&#12290;&#36825;&#26679;&#30340;&#20809;&#33021;&#29031;&#36827;&#27599;&#20010;&#20013;&#22269;&#20154;&#30340;&#20869;&#24515;&#65292;&#24102;&#32473;&#25105;&#20204;&#28201;&#26262;&#21644;&#21147;&#37327;&#12290;&#24403;&#30333;&#35937;&#36825;&#26679;&#30340;&#20225;&#19994;&#36234;&#26469;&#36234;&#22810;&#65292;&#24403;&#22269;&#36135;&#20043;&#20809;&#36234;&#32858;&#36234;&#20142;&#65292;&#25105;&#20204;&#27665;&#26063;&#30340;&#24378;&#30427;&#23601;&#26080;&#20154;&#33021;&#22815;&#38459;&#25377;&#12290; <BR>&#9613;&#31934;&#24425;&#35821;&#27573; <BR>01.2021&#24180;&#65292;&#24344;&#25196;&#20255;&#22823;&#25239;&#32654;&#25588;&#26397;&#31934;&#31070;&#30340;&#30005;&#24433;&#12298;&#38271;&#27941;&#28246;&#12299;&#22842;&#24471;&#25105;&#22269;&#24433;&#21490;&#31080;&#25151;&#20896;&#20891;&#12290;&#31934;&#31070;&#30340;&#21147;&#37327;&#24635;&#26159;&#31359;&#36234;&#26102;&#31354;&#65292;&#32473;&#20104;&#20154;&#20204;&#30757;&#30778;&#21069;&#34892;&#30340;&#19981;&#31469;&#21160;&#21147;&#12290;&#8220;&#19981;&#30456;&#20449;&#26377;&#23436;&#19981;&#25104;&#30340;&#20219;&#21153;&#65292;&#19981;&#30456;&#20449;&#26377;&#20811;&#26381;&#19981;&#20102;&#30340;&#22256;&#38590;&#65292;&#19981;&#30456;&#20449;&#26377;&#25112;&#32988;&#19981;&#20102;&#30340;&#25932;&#20154;&#65281;&#8221;&#20170;&#22825;&#65292;&#37325;&#28201;&#26472;&#26681;&#24605;&#28872;&#22763;&#30340;&#35946;&#35328;&#22766;&#35821;&#65292;&#20381;&#28982;&#25391;&#32843;&#21457;&#32873;&#12289;&#27668;&#22766;&#23665;&#27827;&#12290;&#22312;&#26032;&#30340;&#24449;&#31243;&#19978;&#65292;&#25105;&#20204;&#23601;&#26159;&#35201;&#26377;&#36825;&#20040;&#19968;&#31181;&#19981;&#20449;&#37034;&#12289;&#19981;&#30031;&#38590;&#12289;&#19981;&#26381;&#36755;&#30340;&#31934;&#27668;&#31070;&#65292;&#21162;&#21147;&#24178;&#25104;&#19968;&#30058;&#26032;&#20107;&#19994;&#65292;&#38383;&#20986;&#19968;&#29255;&#26032;&#22825;&#22320;&#12290; <BR>02.&#19996;&#20140;&#22885;&#36816;&#20250;&#19978;&#65292;&#22885;&#36816;&#20581;&#20799;&#22859;&#21191;&#20105;&#37329;&#65292;&#19981;&#26029;&#25171;&#30772;&#19990;&#30028;&#32426;&#24405;&#65307;&#20013;&#22269;&#20154;&#39318;&#27425;&#36827;&#20837;&#33258;&#24049;&#30340;&#31354;&#38388;&#31449;&#65292; <BR>&#8220;&#32690;&#21644;&#21495;&#8221;&#23454;&#29616;&#22826;&#38451;&#25506;&#27979;&#38646;&#30340;&#31361;&#30772;&#65292;&#8220;&#38382;&#22825;&#8221;&#8220;&#25506;&#26085;&#8221;&#65292;&#28009;&#28698;&#33485;&#31353;&#30041;&#19979;&#36234;&#26469;&#36234;&#22810;&#8220;&#20013;&#22269;&#36275;&#36857;&#8221;&#65307; <BR>EDG&#22842;&#20896;&#65292;&#12298;&#38271;&#27941;&#28246;&#12299;&#39046;&#36305;&#24180;&#24230;&#31080;&#25151;&#65292;&#20013;&#22269;&#30340;&#22768;&#38899;&#21709;&#24443;&#36234;&#26469;&#36234;&#22810;&#30340;&#39046;&#22495;&#12290; <BR>03.&#8220;&#23270;&#23077;&#8221;&#25597;&#26376;&#12289;&#8220;&#21271;&#26007;&#8221;&#25351;&#36335;&#12289;&#8220;&#31069;&#34701;&#8221;&#25506;&#28779;&#12289;&#8220;&#32690;&#21644;&#8221;&#36880;&#26085;&#12289;&#8220;&#22825;&#21644;&#8221;&#36968;&#28216;&#26143;&#36784;&#65292;&#20013;&#22269;&#36275;&#36857;&#19981;&#26029;&#22312;&#26143;&#38469;&#25299;&#23637;&#65307;&#8220;&#24935;&#30524;&#8221;&#25104;&#21151;&#35266;&#27979;&#40657;&#27934;&#29190;&#21457;&#65292;&#8220;&#24735;&#31354;&#8221;&#33719;&#21462;&#23431;&#23449;&#23556;&#32447;&#33021;&#35889;&#31934;&#32454;&#32467;&#26500;&#65292;&#20013;&#22269;&#21457;&#29616;&#19981;&#26029;&#21152;&#28145;&#30528;&#23545;&#26102;&#31354;&#30340;&#35748;&#30693;&#12290; <BR>04.&#24403;&#20892;&#27665;&#29992;&#27735;&#27700;&#27975;&#28748;&#20986;&#20016;&#25910;&#30340;&#21916;&#24742;&#65292;&#24403;&#24037;&#20154;&#20197;&#25216;&#33402;&#25402;&#36215;&#20013;&#22269;&#21046;&#36896;&#30340;&#33034;&#26753;&#65292;&#24403;&#31185;&#30740;&#20154;&#21592;&#26085;&#22812;&#25915;&#20851;&#30772;&#35299;&#8220;&#21345;&#33046;&#23376;&#8221;&#38590;&#39064;&#65292;&#24403;&#24037;&#34218;&#26063;&#22312;&#22868;&#27874;&#24537;&#30860;&#20013;&#23432;&#26395;&#23478;&#20154;&#30340;&#24184;&#31119;&#65292;&#24403;&#21019;&#19994;&#32773;&#24576;&#25571;&#8220;&#23567;&#30446;&#26631;&#8221; &#33392;&#36763;&#25171;&#25340;&#8230;&#8230;&#20013;&#22269;&#22823;&#22320;&#19978;&#27604;&#27604;&#30342;&#26159;&#30340;&#21160;&#20154;&#22330;&#26223;&#65292;&#26080;&#26102;&#26080;&#21051;&#19981;&#22312;&#21578;&#35785;&#25105;&#20204;&#65306;&#20013;&#21326;&#23835;&#36215;&#65292;&#27809;&#26377;&#36538;&#36194;&#30340;&#25463;&#24452;&#65292;&#21482;&#26377;&#22859;&#26007;&#30340;&#24449;&#31243;&#12290;