<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#26102;&#20195;&#38738;&#24180;</SPAN>
<P></P>
<P><SPAN class=RefText></SPAN></FONT><BR>&#9611;&#25512;&#33616;&#26631;&#39064;<BR>01.&#20197;&#26790;&#20026;&#39532;&#65292;&#19981;&#36127;&#38902;&#21326; <BR>02.&#38738;&#26149;&#23601;&#26159;&#30772;&#33575;&#25104;&#34678; <BR>03.&#26102;&#20195;&#22914;&#28779;&#65292;&#28140;&#28860;&#38738;&#26149; <BR>04.&#19982;&#26102;&#20195;&#21516;&#27493;&#65292;&#21644;&#23478;&#22269;&#20849;&#25391; <BR>05.&#20197;&#21566;&#36744;&#20043;&#24494;&#20809;&#65292;&#27719;&#26102;&#20195;&#20043;&#39556;&#38451; <BR>06.&#32937;&#36127;&#26102;&#20195;&#20351;&#21629;&#65292;&#25104;&#23601;&#26368;&#32654;&#38738;&#26149; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#38738;&#24180;&#20852;&#21017;&#22269;&#23478;&#20852;&#65292;&#38738;&#24180;&#24378;&#21017;&#22269;&#23478;&#24378;&#12290; <BR>02.&#29616;&#22312;&#65292;&#38738;&#26149;&#26159;&#29992;&#26469;&#22859;&#26007;&#30340;&#65307;&#23558;&#26469;&#65292;&#38738;&#26149;&#26159;&#29992;&#26469;&#22238;&#24518;&#30340;&#12290; <BR>03.&#22859;&#26007;&#26159;&#38738;&#26149;&#26368;&#20142;&#20029;&#30340;&#24213;&#33394;&#12290;&#8212;&#8212;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299; <BR>04.&#27492;&#21518;&#22914;&#31455;&#27809;&#26377;&#28844;&#28779;&#65292;&#25105;&#20415;&#26159;&#21807;&#19968;&#30340;&#20809;&#12290;&#8212;&#8212;&#40065;&#36805; <BR>05.&#20154;&#29983;&#36208;&#30340;&#27599;&#19968;&#27493;&#37117;&#31639;&#25968;&#65292;&#20320;&#27969;&#19979;&#30340;&#27599;&#19968;&#28404;&#27735;&#27700;&#65292;&#32456;&#23558;&#25104;&#20026;&#27975;&#28748;&#26410;&#26469;&#30340;&#38632;&#38706;&#12290;&#8212;&#8212;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299; <BR>06.&#38382;&#23569;&#24180;&#24515;&#20107;&#65292;&#30524;&#24213;&#26410;&#21517;&#27700;&#65292;&#33016;&#20013;&#40644;&#27827;&#26376;&#12290;&#8212;&#8212;&#21271;&#22823;&#38750;&#27491;&#24335;&#26657;&#27468;&#12298;&#29141;&#22253;&#24773;&#12299; <BR>07.&#24471;&#20854;&#22823;&#32773;&#21487;&#20197;&#20860;&#20854;&#23567;&#12290;&#21482;&#26377;&#25226;&#20154;&#29983;&#29702;&#24819;&#34701;&#20837;&#22269;&#23478;&#21644;&#27665;&#26063;&#30340;&#20107;&#19994;&#20013;&#65292;&#25165;&#33021;&#26368;&#32456;&#25104;&#23601;&#19968;&#30058;&#20107;&#19994;&#12290;&#8212;&#8212;&#26032;&#26102;&#20195;&#39046;&#36335;&#20154; <BR>08.&#38738;&#24180;&#12289;&#22269;&#23478;&#12289;&#26102;&#20195;&#65292;&#26159;&#24418;&#24433;&#30456;&#38543;&#30340;&#38081;&#19977;&#35282;&#12289;&#24444;&#27492;&#21161;&#25512;&#30340;&#28010;&#28059;&#12290;&#8212;&#8212;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299; <BR><STRONG>09.&#19981;&#35201;&#20877;&#35828;&#20182;&#20204;&#26377;&#30340;&#26159;&#32972;&#26223;&#65292;&#20320;&#26377;&#30340;&#26159;&#32972;&#24433;&#12290;&#36825;&#20010;&#26102;&#20195;&#65292;&#23601;&#26159;&#20320;&#30340;&#32972;&#26223;&#65281;&#8212;&#8212;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299; <BR></STRONG>10.&#32673;&#23376;&#24180;&#23569;&#27491;&#24471;&#36335;&#65292;&#26377;&#22914;&#25206;&#26705;&#21021;&#26085;&#21319;&#12290;&#8212;&#8212;&#27431;&#38451;&#20462; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#38472;&#24310;&#24180;&#21644;&#38472;&#20052;&#24180; <BR>&#12298;&#35273;&#37266;&#24180;&#20195;&#12299;&#20013;&#38472;&#24310;&#24180;&#12289;&#38472;&#20052;&#24180;&#30340;&#25925;&#20107;&#35753;&#20154;&#27882;&#30446;&#65292;&#20182;&#20204;&#24403;&#24180;&#29992;&#27491;&#20540;&#38738;&#26149;&#24180;&#21326;&#30340;&#29983;&#21629;&#65292;&#20026;&#25105;&#20204;&#25442;&#26469;&#20102;&#29616;&#22312;&#24184;&#31119;&#23433;&#23425;&#30340;&#29983;&#27963;&#12290;&#20182;&#20204;&#30340;&#25152;&#20316;&#25152;&#20026;&#20877;&#27425;&#35777;&#26126;&#20102;&#19968;&#20010;&#36947;&#29702;&#8212;&#8212;&#38738;&#24180;&#20852;&#21017;&#22269;&#23478;&#20852;&#65292;&#38738;&#24180;&#24378;&#21017;&#22269;&#23478;&#24378;&#12290;&#26410;&#26469;&#30340;&#20013;&#22269;&#24182;&#19981;&#32549;&#32520;&#65292;&#23601;&#22312;&#20320;&#25105;&#30340;&#25163;&#37324;&#12290;&#25105;&#20204;&#26377;&#29702;&#24819;&#12289;&#26377;&#26412;&#39046;&#12289;&#26377;&#25285;&#24403;&#65292;&#22269;&#23478;&#23601;&#26377;&#21069;&#36884;&#65292;&#27665;&#26063;&#23601;&#26377;&#24076;&#26395;&#12290; <BR>02.&#35895;&#29233;&#20940; <BR>&#21271;&#20140;&#20908;&#22885;&#20250;&#20896;&#20891;&#35895;&#29233;&#20940;&#65292;&#20197;&#20248;&#24322;&#30340;&#34920;&#29616;&#20026;&#22269;&#23478;&#36194;&#24471;&#20102;&#33635;&#20809;&#12290;&#20915;&#36187;&#20851;&#38190;&#26102;&#21051;&#65292;&#22905;&#25954;&#20110;&#36873;&#25321;&#36229;&#39640;&#38590;&#24230;&#30340;&#21160;&#20316;&#26469;&#25361;&#25112;&#33258;&#25105;&#65292;&#33719;&#32988;&#20043;&#21518;&#65292;&#22905;&#31532;&#19968;&#26102;&#38388;&#36305;&#21435;&#23433;&#24944;&#20260;&#24515;&#33853;&#36133;&#30340;&#23545;&#25163;&#12290;&#21191;&#25954;&#26080;&#30031;&#12289;&#22242;&#32467;&#21451;&#29233;&#8230;&#8230;&#20197;&#35895;&#29233;&#20940;&#20026;&#20195;&#34920;&#30340;&#26032;&#26102;&#20195;&#20013;&#22269;&#38738;&#24180;&#65292;&#22312;&#21508;&#33258;&#30340;&#20154;&#29983;&#36187;&#36947;&#37324;&#25340;&#23613;&#20840;&#21147;&#65292;&#22312;&#20840;&#19990;&#30028;&#38754;&#21069;&#23637;&#29616;&#20102;&#20013;&#22269;&#38738;&#24180;&#30340;&#39118;&#37319;&#12290;&#35753;&#25105;&#20204;&#25226;&#21917;&#24425;&#36865;&#32473;&#27599;&#19968;&#20010;&#22868;&#36305;&#20013;&#30340;&#20013;&#22269;&#38738;&#24180;&#65281; <BR>03&#65294;&#19996;&#20140;&#22885;&#36816;&#20250;&#19978;&#30340;&#20013;&#22269;&#23567;&#23558; <BR>2020 &#19996;&#20140;&#22885;&#36816;&#20250;&#65292;&#22312;&#20013;&#22269;&#38431;&#25152;&#33719;&#20840;&#37096;&#22870;&#29260;&#24403;&#20013;&#65292;&#26377;&#19977;&#20998;&#20043;&#19968;&#30001;&#8220;00&#8221;&#21518;&#36873;&#25163;&#22842;&#21462;&#12290;&#24180;&#40836;&#21482;&#26377; 14&#23681;&#30340;&#36339;&#27700;&#23567;&#23558;&#20840;&#32418;&#23157;&#65292;&#21019;&#36896;&#20102;&#22885;&#36816;&#36339;&#27700;&#27604;&#36187;&#21382;&#21490;&#26368;&#39640;&#20998;&#12290;&#21021;&#30331;&#22885;&#36816;&#36187;&#22330;&#30340;&#20013;&#22269;&#23567;&#23558;&#20204;&#65292;&#29992;&#27785;&#31283;&#21644;&#23454;&#21147;&#35808;&#37322;&#30528;&#20013;&#22269;&#8220;&#21518;&#28010;&#8221;&#30340;&#39118;&#37319;&#12290;&#20107;&#23454;&#19968;&#27425;&#27425;&#35777;&#26126;&#65292;&#24403;&#23478;&#22269;&#37325;&#20219;&#33853;&#21040;&#38738;&#24180;&#19968;&#20195;&#36523;&#19978;&#26102;&#65292;&#20182;&#20204;&#26377;&#21191;&#27668;&#20063;&#26377;&#33021;&#21147;&#25179;&#36215;&#26469;&#65292;&#20182;&#20204;&#20250;&#19981;&#36127;&#37325;&#25176;&#65292;&#19981;&#36127;&#38902;&#21326;&#65292;&#25176;&#20030;&#30528;&#26102;&#20195;&#31283;&#31283;&#21069;&#34892;&#12290; <BR>04.&#21271;&#26007;&#22242;&#38431; <BR>&#21271;&#26007;&#23548;&#33322;&#65292;&#26159;&#19968;&#20010;&#20255;&#22823;&#30340;&#24037;&#31243;&#65292;&#20196;&#25105;&#20204;&#24863;&#21040;&#38663;&#25022;&#30340;&#26159;&#65292;&#22570;&#31216;&#8220;&#22825;&#22242;&#8221;&#30340;&#21271;&#26007;&#22242;&#38431;&#65292;&#31455;&#28982;&#20027;&#35201;&#30001; 80&#21518;&#12289;90&#21518;&#32452;&#25104;&#65292;&#20182;&#20204;&#30340;&#24179;&#22343;&#24180;&#40836;&#21482;&#26377; 35&#23681;&#12290;&#26446;&#26149;&#26223;&#24102;&#39046;&#22242;&#38431;&#25915;&#20811;&#8220;&#21407;&#23376;&#38047;&#8221;&#38590;&#39064;&#26102;&#65292;&#21482;&#26377; 20&#22810;&#23681;&#65307;&#24247;&#25104;&#25996;&#31361;&#30772;&#8220;&#26143;&#38388;&#38142;&#36335;&#25216;&#26415;&#8221;&#38590;&#28857;&#26102;&#65292;&#21482;&#26377; 29&#23681;&#8230;&#8230;&#24180;&#36731;&#30340;&#21271;&#26007;&#22242;&#38431;&#32473;&#20102;&#25105;&#20204;&#36825;&#26679;&#30340;&#21551;&#31034;&#65306;<U>&#22823;&#20889;&#30340;&#38738;&#26149;&#37324;&#19981;&#33021;&#32570;&#23569;&#36807;&#30828;&#30340;&#26412;&#39046;&#12290;&#25105;&#20204;&#35201;&#29992;&#30828;&#26680;&#30340;&#19987;&#19994;&#26412;&#39046;&#26469;&#22238;&#24212;&#26102;&#20195;&#30340;&#25361;&#25112;&#65292;&#32937;&#36127;&#36215;&#26102;&#20195;&#30340;&#20351;&#21629;&#65292;&#25176;&#36215;&#31062;&#22269;&#22362;&#23450;&#21069;&#34892;&#12290;</U> <BR>05.&#38632;&#28798;&#20013;&#30340;&#20013;&#22269;&#38738;&#24180;&#27827;&#21335;&#26292;&#38632;&#65292;&#22269;&#23478;&#33945;&#38590;&#12290;&#22312;&#36825;&#22330;&#8220;&#19968;&#26041;&#26377;&#38590;&#65292;&#20843;&#26041;&#25903;&#25588;&#8221;&#30340;&#25937;&#25588;&#34892;&#21160;&#37324;&#65292;&#38543;&#22788;&#21487;&#35265;&#38738;&#24180;&#30340;&#36523;&#24433;&#12290;&#28023;&#24402;&#30041;&#23398;&#23454;&#20064;&#21307;&#29983;&#20110;&#36920;&#39134;&#34987;&#22256;&#22320;&#38081;&#20116;&#21495;&#32447;&#65292;&#33073;&#38505;&#21518;&#21548;&#35265;&#20056;&#23458;&#21628;&#25937;&#65292;&#20182;&#27589;&#28982;&#36820;&#22238;&#38505;&#22659;&#65292;&#24320;&#22987;&#20102;&#38271;&#36798;&#20845;&#23567;&#26102;&#30340;&#32039;&#24613;&#25937;&#25588;&#12290;&#8220;&#25937;&#21629;&#25991;&#26723;&#8221;&#30340;&#21019;&#22987;&#20154;&#29992;&#30693;&#35782;&#20957;&#32467;&#25104;&#21147;&#37327;&#65292;&#25645;&#24314;&#36215;&#34987;&#22256;&#32773;&#21644;&#25937;&#25588;&#32773;&#20043;&#38388;&#27807;&#36890;&#30340;&#26725;&#26753;&#65292;&#35753;&#32477;&#22659;&#20013;&#30340;&#20154;&#20204;&#30475;&#21040;&#20102;&#29983;&#30340;&#24076;&#26395;&#12290;&#20013;&#22269;&#38738;&#24180;&#27491;&#20197;&#39640;&#24230;&#30340;&#31038;&#20250;&#36131;&#20219;&#24863;&#21442;&#19982;&#21040;&#22269;&#20043;&#22823;&#20107;&#65292;&#26080;&#25968;&#24494;&#24369;&#30340;&#26143;&#20809;&#32858;&#22312;&#19968;&#36215;&#65292;&#26500;&#31569;&#20102;&#19968;&#25972;&#29255;&#29824;&#29864;&#30340;&#26143;&#27827;&#12290; <BR>&#9611;&#31934;&#24425;&#35821;&#27573; <BR>01.&#38738;&#24180;&#20154;&#65292;&#35201;&#26377;&#8220;&#22823;&#20154;&#19981;&#21326;&#65292;&#21531;&#23376;&#21153;&#23454;&#8221;&#30340;&#24577;&#24230;&#65307;&#38738;&#24180;&#20154;&#65292;&#35201;&#26377;&#8220;&#22825;&#19979;&#20852;&#20129;&#65292;&#21305;&#22827;&#26377;&#36131;&#8221; &#30340;&#25285;&#24403;&#65307;&#38738;&#24180;&#20154;&#65292;&#35201;&#26377;&#8220;&#25968;&#39118;&#27969;&#20154;&#29289;&#36824;&#30475;&#20170;&#26397;&#8221;&#30340;&#35946;&#24773;&#12290; <BR>02.<STRONG>&#40065;&#36805;&#20808;&#29983;&#26366;&#35828;&#36807;&#65306;&#24895;&#20013;&#22269;&#38738;&#24180;&#37117;&#25670;&#33073;&#20919;&#27668;&#65292;&#21482;&#26159;&#21521;&#19978;&#36208;&#65292;&#19981;&#24517;&#21548;&#33258;&#26292;&#33258;&#24323;&#32773;&#27969;&#30340;&#35805;&#12290;&#33021;&#20570;&#20107;&#30340;&#20570;&#20107;&#65292;&#33021;&#21457;&#22768;&#30340;&#21457;&#22768;&#12290;</STRONG>&#22914;&#20170;&#65292;&#19968;&#25209;&#22312;&#26032;&#26102;&#20195;&#25104;&#38271;&#30340;&#38738;&#23569;&#24180;&#65292;&#24050;&#32463;&#20197;&#26114;&#39318;&#25402;&#33016;&#30340;&#23039;&#24577;&#31449;&#31435;&#22312;&#22823;&#20247;&#38754;&#21069;&#65292;&#25104;&#20026;&#31038;&#20250;&#21457;&#23637;&#30340;&#20013;&#27969;&#30757;&#26609;&#12290;&#21069;&#26377;&#21271;&#22823;&#38886;&#31070;&#24180;&#23569;&#24471;&#24535;&#65292;&#22312;&#23398;&#26415;&#19978;&#24314;&#26641;&#39047;&#20016;&#65292;&#20973;&#20511;&#21333;&#32431;&#26420;&#32032;&#30340;&#19968;&#27573;&#37319;&#35775;&#33719;&#20840;&#32593;&#28857;&#36190;&#65307;&#21518;&#26377;&#28165;&#21326;&#23398;&#38712;&#26472;&#20521;&#19968;&#20030;&#25688;&#24471;&#19996;&#20140;&#22885;&#36816;&#20250;&#39318;&#37329;&#65292;&#35753;&#12298;&#20041;&#21191;&#20891;&#36827;&#34892;&#26354;&#12299;&#22863;&#21709;&#22312;&#22885;&#36816;&#36187;&#22330;&#12290;&#36187;&#21518;&#22905;&#35828;&#65306;&#36825;&#22359;&#37329;&#29260;&#26159;&#25105;&#36865;&#32473;&#24314;&#20826;&#19968;&#30334;&#21608;&#24180;&#30340;&#31036;&#29289;&#12290;&#25105;&#22269;&#30340;&#38738;&#24180;&#65292;&#27491;&#20197;&#21183;&#19981;&#21487;&#25377;&#30340;&#21147;&#37327;&#27963;&#36291;&#22312;&#31038;&#20250;&#30340;&#21508;&#20010;&#39046;&#22495;&#65292;&#20026;&#31038;&#20250;&#30340;&#32321;&#33635;&#36827;&#27493;&#12289;&#20026;&#20013;&#22269;&#26790;&#30340;&#23454;&#29616;&#22857;&#29486;&#30528;&#33258;&#24049;&#30340;&#21147;&#37327;&#12290; <BR>03.<STRONG>&#38738;&#26149;&#24182;&#19981;&#20165;&#20165;&#26159;&#24180;&#21326;&#65292;&#26356;&#26159;&#24515;&#22659;&#12290;&#26377;&#19977;&#23681;&#20043;&#32705;&#65292;&#20063;&#26377;&#30334;&#23681;&#20043;&#31461;&#12290;&#38738;&#26149;&#19982;&#21542;&#65292;&#26080;&#20851;&#20046;&#24180;&#40836;&#65292;&#32780;&#22312;&#20110;&#24515;&#24577;&#26159;&#21542;&#24180;&#36731;&#12290;&#29992;&#24847;&#20041;&#23450;&#20041;&#20154;&#29983;&#65292;&#20197;&#22859;&#26007;&#31036;&#36190;&#26102;&#38388;&#65292;&#36825;&#19981;&#20165;&#26159;&#24180;&#36731;&#20154;&#24212;&#26377;&#30340;&#36861;&#27714;&#65292;&#20063;&#26159;&#27599;&#19968;&#20010;&#19982;&#26102;&#20195;&#21516;&#34892;&#20043;&#20154;&#35813;&#26377;&#30340;&#23039;&#24577;</STRONG>&#12290;&#8212;&#8212;&#25688;&#33258;&#12298;&#22859;&#26007;&#26159;&#38738;&#26149;&#26368;&#39640;&#30340;&#31036;&#36190;&#12299;&#65288;&#26469;&#28304;&#65306;&#20154;&#27665;&#26085;&#25253;&#65289; <BR>04.&#23681;&#26376;&#19981;&#32769;&#65292;&#38738;&#26149;&#19981;&#26429;&#65307;&#29983;&#36898;&#20854;&#26102;&#65292;&#37325;&#20219;&#22312;&#32937;&#12290;&#22312;&#31062;&#22269;&#30340;&#19975;&#37324;&#38271;&#31354;&#25918;&#39134;&#38738;&#26149;&#29702;&#24819;&#65292;&#22312;&#22797;&#20852;&#30340;&#22766;&#38420;&#24449;&#31243;&#28608;&#25196;&#38738;&#26149;&#21147;&#37327;&#65292;&#25105;&#20204;&#23601;&#33021;&#20197;&#38738;&#26149;&#20043;&#25105;&#12289;&#22859;&#26007;&#20043;&#25105;&#65292;&#36208;&#22909;&#33258;&#24049;&#30340;&#20154;&#29983;&#36335;&#65292;&#20026;&#23454;&#29616;&#20013;&#21326;&#27665;&#26063;&#20255;&#22823;&#22797;&#20852;&#30340;&#20013;&#22269;&#26790;&#36129;&#29486;&#38738;&#26149;&#21644;&#21147;&#37327;&#12290; <BR>05.&#38738;&#26149;&#22914;&#20809;&#65292;&#28201;&#26262;&#38378;&#32768;&#30528;&#26790;&#24819;&#20043;&#36335;&#12290;&#22868;&#36305;&#21543;&#38738;&#24180;&#65292;&#22312;&#29983;&#21629;&#21147;&#26368;&#26106;&#30427;&#30340;&#26085;&#23376;&#37324;&#65292;&#35753;&#25105;&#20204;&#36814;&#30528;&#20809;&#21069;&#34892;&#65292;&#20197;&#38738;&#26149;&#20043;&#25105;&#65292;&#21019;&#24314;&#38738;&#26149;&#20043;&#23478;&#24237;&#65292;&#38738;&#26149;&#20043;&#22269;&#23478;&#65292;&#38738;&#26149;&#20043;&#27665;&#26063;&#65292;&#25226;&#38738;&#26149;&#30340;&#32511;&#24847;&#38138;&#28385;&#29983;&#21629;&#30340;&#24449;&#36884;&#12290;