<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#23478;&#22269;&#24773;&#24576;</SPAN></P>
<P><SPAN class=RefText></SPAN></FONT>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#20154;&#35201;&#26377;&#23478;&#22269;&#24773;&#24576; <BR>02.&#20197;&#25105;&#24494;&#20809;&#65292;&#38136;&#22269;&#33635;&#20809; <BR>03.&#20197;&#21566;&#36744;&#24494;&#23576;&#65292;&#27719;&#26102;&#20195;&#20142;&#20809; <BR>04.&#23478;&#26159;&#26368;&#23567;&#22269;&#65292;&#22269;&#26159;&#21315;&#19975;&#23478; <BR>05.&#20957;&#32858;&#19975;&#21315;&#26143;&#28779;&#65292;&#31569;&#23601;&#28799;&#28866;&#38134;&#27827; <BR>06.&#26082;&#35201;&#39038;&#8220;&#23567;&#23478;&#8221;&#65292;&#26356;&#35201;&#24565;&#8220;&#22823;&#23478;&#8221; <BR>07.&#8220;&#23567;&#25105;&#8221;&#34701;&#20837;&#8220;&#22823;&#25105;&#8221;&#65292;&#25104;&#23601;&#36745;&#29004;&#20154;&#29983; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#24120;&#24605;&#22859;&#19981;&#39038;&#36523;&#65292;&#32780;&#27529;&#22269;&#23478;&#20043;&#24613;&#12290;&#8212;&#8212;&#21496;&#39532;&#36801; <BR>02.&#20197;&#36523;&#35768;&#22269;&#65292;&#20309;&#20107;&#19981;&#25954;&#20026;&#65311;&#8212;&#8212;&#23731;&#39134; <BR>03.&#21508;&#20986;&#25152;&#23398;&#65292;&#21508;&#23613;&#25152;&#30693;&#65292;&#20351;&#22269;&#23478;&#19981;&#21463;&#22806;&#20398;&#65292;&#36275;&#20197;&#33258;&#31435;&#20110;&#22320;&#29699;&#20043;&#19978;&#12290;&#8212;&#8212;&#35449;&#22825;&#20305; <BR>04.&#29983;&#26159;&#20026;&#20013;&#22269;&#65292;&#27515;&#26159;&#20026;&#20013;&#22269;&#65292;&#19968;&#20999;&#21548;&#20043;&#32780;&#24050;&#12290;&#8212;&#8212;&#38761;&#21629;&#20808;&#28872;&#21016;&#20271;&#22362; <BR>05.&#31062;&#22269;&#22914;&#26377;&#38590;&#65292;&#27741;&#24212;&#20316;&#21069;&#38155;&#12290;&#8212;&#8212;&#38472;&#27589; <BR>06.&#21531;&#24535;&#25152;&#21521;&#65292;&#19968;&#24448;&#26080;&#21069;&#65292;&#24840;&#25387;&#24840;&#21191;&#65292;&#20877;&#25509;&#20877;&#21385;&#12290;&#8212;&#8212;&#23385;&#20013;&#23665; <BR>07.&#25105;&#29983;&#24179;&#20248;&#28857;&#19981;&#22810;&#65292;&#20294;&#33258;&#35859;&#29233;&#22269;&#19981;&#25954;&#21518;&#20154;&#12290;&#21363;&#20351;&#25226;&#25105;&#28903;&#25104;&#20102;&#28784;&#65292;&#25105;&#30340;&#27599;&#19968;&#31890;&#28784;&#20063;&#36824;&#20250;&#26159;&#29233;&#22269;&#30340;&#12290;&#8212;&#8212;&#23395;&#32673;&#26519; <BR><STRONG>08.&#22914;&#26524;&#20449;&#24565;&#26377;&#39068;&#33394;&#65292;&#37027;&#19968;&#23450;&#26159;&#20013;&#22269;&#32418;&#65281;&#8212;&#8212;&#23391;&#26202;&#33311; <BR></STRONG>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#20908;&#22885;&#24320;&#24149;&#24335;&#19978;&#30340;&#20013;&#22269;&#32418; <BR>&#21271;&#20140;&#20908;&#22885;&#20250;&#24320;&#24149;&#24335;&#20013;&#65292;&#26368;&#35753;&#20154;&#28608;&#24773;&#28558;&#28227;&#30340;&#30636;&#38388;&#24403;&#23646;&#20013;&#22269;&#20195;&#34920;&#22242;&#20837;&#22330;&#12290;&#40092;&#33395;&#30340;&#20116;&#26143;&#32418;&#26071;&#19982;&#20912;&#38634;&#20116;&#29615;&#21516;&#26694;&#65292;&#8220;&#40479;&#24034;&#8221;&#21709;&#36215;&#12298;&#27468;&#21809;&#31062;&#22269;&#12299;&#65292;&#20013;&#22269;&#36816;&#21160;&#21592;&#36523;&#25259;&#20013;&#22269;&#32418;&#65292;&#20840;&#22330;&#27832;&#33150;&#12289;&#25484;&#22768;&#38647;&#21160;&#12290;&#28909;&#28872;&#30340;&#27675;&#22260;&#35753;&#32593;&#21451;&#30452;&#21628;&#8220;&#26368;&#32654;&#19981;&#36807;&#20013;&#22269;&#32418;&#8221;&#12290;&#23601;&#22312;&#37027;&#19968;&#21051;&#65292;&#25105;&#22312;&#24515;&#20013;&#35768;&#19979;&#35475;&#35328;&#65292;&#25105;&#35201;&#23558;&#20010;&#20154;&#30340;&#26790;&#24819;&#34701;&#20837;&#20013;&#22269;&#26790;&#20043;&#20013;&#65292;&#19982;&#26102;&#20195;&#31934;&#31070;&#21516;&#22768;&#30456;&#24212;&#12289;&#21516;&#39057;&#20849;&#25391;&#65292;&#25226;&#37027;&#19968;&#25274;&#8220;&#20013;&#22269;&#32418;&#8221;&#25830;&#25273;&#24471;&#26356;&#21152;&#38739;&#20029;&#65281; <BR><BR><BR>02.&#26753;&#24605;&#31036; <BR>&#8220;&#20004;&#24377;&#19968;&#26143;&#8221;&#21151;&#33251;&#26753;&#24605;&#31036;&#26159;&#26753;&#21551;&#36229;&#26368;&#23567;&#30340;&#20799;&#23376;&#12290;1949 &#24180;&#65292;&#20182;&#22312;&#32654;&#22269;&#25343;&#21040;&#21338;&#22763;&#23398;&#20301;&#21518;&#27589;&#28982;&#22238;&#22269;&#25928;&#21147;&#65292;&#32780;&#20182;&#30340;&#21516;&#31383;&#22909;&#21451;&#26519;&#26726;&#36873;&#25321;&#30041;&#22312;&#32654;&#22269;&#12290;&#20960;&#21313;&#24180;&#21518;&#65292;&#26519;&#26726;&#25104;&#20102;&#27874;&#38899;&#23431;&#33322;&#20844;&#21496;&#30340;&#39318;&#24109;&#31185;&#23398;&#23478;&#65292;&#26753;&#24605;&#31036;&#25104;&#20102;&#33322;&#22825;&#37096;&#30340;&#24635;&#24037;&#31243;&#24072;&#65292;&#26753;&#30340;&#24037;&#36164;&#21482;&#26377;&#26519;&#30340;&#30334;&#20998;&#20043;&#19968;&#12290;&#20294;&#26753;&#24605;&#31036;&#19968;&#28857;&#19981;&#21518;&#24724;&#65292;&#8220;&#20182;&#24178;&#30340;&#23548;&#24377;&#26159;&#30596;&#20934;&#20013;&#22269;&#30340;&#65292;&#25105;&#24178;&#30340;&#23548;&#24377;&#26159;&#20445;&#21355;&#31062;&#22269;&#30340;&#12290;&#8221;&#8220;&#20154;&#24517;&#30495;&#26377;&#29233;&#22269;&#24515;&#65292;&#28982;&#21518;&#26041;&#21487;&#20197;&#29992;&#22823;&#20107;&#12290;&#8221; &#29238;&#20146;&#26753;&#21551;&#36229;&#30340;&#36825;&#21477;&#35805;&#65292;&#26753;&#24605;&#31036;&#29992;&#19968;&#29983;&#26469;&#38125;&#35760;&#21644;&#36341;&#34892;&#12290; <BR>03.&#40644;&#26093;&#21326; <BR>&#8220;&#22269;&#23478;&#21195;&#31456;&#8221;&#33719;&#24471;&#32773;&#40644;&#26093;&#21326;&#34987;&#31216;&#20026;&#8220;&#20013;&#22269;&#26680;&#28508;&#33351;&#20043;&#29238;&#8221;&#12290;&#20986;&#20110;&#20445;&#23494;&#30340;&#38656;&#35201;&#65292;&#20174;&#21152;&#20837;&#35774;&#35745;&#32452;&#30340;&#37027;&#19968;&#22825;&#36215;&#65292;&#20182; 30&#24180;&#38388;&#20877;&#20063;&#27809;&#26377;&#35265;&#36807;&#29238;&#27597;&#21644;&#20804;&#24351;&#22992;&#22969;&#19968;&#38754;&#12290;&#29238;&#20146;&#20020;&#32456;&#26102;&#37117;&#19981;&#30693;&#36947;&#36825;&#20010;&#20799;&#23376;&#21435;&#20102;&#21738;&#37324;&#65292;&#22312;&#24178;&#20160;&#20040;&#12290;&#24180;&#36926;&#20061;&#26092;&#30340;&#32769;&#27597;&#20146;&#31561;&#21040;&#20102;&#20799;&#23376;&#22238;&#26469;&#30340;&#19968;&#22825;&#65292;&#31163;&#23478;&#26102;&#19968;&#22836;&#40657;&#21457;&#30340;&#20182;&#65292;&#24402;&#26469;&#26102;&#24050;&#20004;&#39699;&#26001;&#30333;&#12290;&#26377;&#20154;&#38382;&#20182;&#36825;&#20040;&#22810;&#24180;&#26159;&#24590;&#20040;&#22362;&#25345;&#19979;&#26469;&#30340;&#65292;&#40644;&#26093;&#21326;&#35828;&#65306;&#8220;&#23545;&#22269;&#23478;&#30340;&#24544;&#23601;&#26159;&#23545;&#29238;&#27597;&#26368;&#22823;&#30340;&#23389;&#65292;&#36825;&#20010;&#19968;&#30452;&#22312;&#25105;&#24515;&#37324;&#38754;&#12290;&#8221; <BR>04.&#27146;&#38182;&#35799; <BR>&#8220;&#25958;&#29004;&#30340;&#22899;&#20799;&#8221;&#27146;&#38182;&#35799;&#65292;&#20174;&#21271;&#22823;&#27605;&#19994;&#30340;&#37027;&#19968;&#22825;&#36215;&#65292;&#23601;&#25166;&#26681;&#22823;&#28448;&#65292;&#28508;&#24515;&#32771;&#21476;&#65292;&#19968;&#22362;&#23432;&#23601;&#26159;&#21322;&#20010;&#19990;&#32426;&#12290;&#20026;&#20102;&#23432;&#25252;&#25958;&#29004;&#36825;&#22359;&#25991;&#21270;&#29808;&#23453;&#65292;&#22905;&#21644;&#19976;&#22827;&#20004;&#22320;&#20998;&#23621;&#38271;&#36798; 19&#24180;&#65292;&#20004;&#20010;&#20799;&#23376;&#20986;&#29983;&#21518;&#37117;&#27809;&#26377;&#24471;&#21040;&#24456;&#22909;&#30340;&#29031;&#26009;&#12290;&#26377;&#20154;&#38382;&#22905;&#8220;&#21487;&#26377;&#24515;&#37240;&#19981;&#24179;&#65311;&#8221;&#22905;&#30340;&#22238;&#31572;&#26159;&#8220;&#26080;&#24616;&#26080;&#24724;&#12290;&#8221;&#22905;&#29233;&#33258;&#24049;&#30340;&#8220;&#23567;&#23478;&#8221;&#65292;&#20063;&#29233;&#31062;&#22269;&#36825;&#20010;&#8220;&#22823;&#23478;&#8221;&#65292;&#27491;&#26159;&#27987;&#27987;&#30340;&#23478;&#22269;&#24773;&#24576;&#65292;&#25745;&#36215;&#20102;&#27146;&#38182;&#35799;&#30340;&#8220;&#26080;&#24616;&#26080;&#24724;&#12290;&#8221; <BR>05.&#33487;&#32714;&#40483; <BR>&#20013;&#22269;&#30003;&#21150;&#20908;&#22885;&#20250;&#25104;&#21151;&#30340;&#26102;&#20505;&#65292;&#33487;&#32714;&#40483;&#36824;&#26159;&#21313;&#26469;&#23681;&#30340;&#23569;&#24180;&#65292;&#20294;&#20182;&#26089;&#26089;&#30830;&#31435;&#20102;&#33258;&#24049;&#30340;&#26790;&#24819;&#8212;&#8212;&#8220;&#36523;&#25259;&#22269;&#23478;&#38431;&#25112;&#34957;&#65292;&#22312;&#23478;&#38376;&#21475;&#20026;&#22269;&#20105;&#20809;&#12290;&#8221;&#27492;&#21518;&#25968;&#24180;&#38388;&#65292;&#20026;&#20102;&#36825;&#20010;&#26790;&#24819;&#65292;&#33487;&#32714;&#40483;&#19968;&#30452;&#8220;&#36861;&#30528;&#38634;&#36305;&#8221;&#65292;&#20182;&#22312;&#19990;&#30028;&#21508;&#22269;&#31359;&#26797;&#65292;&#36861;&#36214;&#38634;&#23395;&#36827;&#34892;&#35757;&#32451;&#12290;&#20182;&#20973;&#30528;&#39640;&#24378;&#24230;&#30340;&#35757;&#32451;&#65292;&#19968;&#27493;&#27493;&#31361;&#30772;&#33258;&#24049;&#65292;&#25509;&#36817;&#26790;&#24819;&#65292;&#32456;&#20110;&#22312;&#22312;&#21271;&#20140;&#20908;&#22885;&#20250;&#19978;&#8220;&#19968;&#40483;&#24778;&#20154;&#8221;&#12290;&#19982;&#26102;&#20195;&#21516;&#39057;&#20849;&#25391;&#65292;&#20026;&#22823;&#22269;&#28155;&#30742;&#21152;&#29926;&#65292;&#22312;&#30334;&#24180;&#26410;&#26377;&#20043;&#22823;&#21464;&#23616;&#38754;&#21069;&#65292;&#20197;&#33487;&#32714;&#40483;&#20026;&#20195;&#34920;&#30340;&#20013;&#22269;&#24180;&#36731;&#20154;&#65292;&#23558;&#20010;&#20154;&#30340;&#22859;&#26007;&#21644;&#31062;&#22269;&#30340;&#21457;&#23637;&#32039;&#23494;&#32467;&#21512;&#36215;&#26469;&#12290;&#19981;&#36127;&#26102;&#20195;&#65292;&#19981;&#36127;&#38902;&#21326;&#65292;&#36825;&#23601;&#26159;&#20013;&#22269;&#38738;&#24180;&#65281; <BR>&#9611;&#31934;&#24425;&#35821;&#27573; <BR>01.&#8220;&#23478;&#26159;&#26368;&#23567;&#22269;&#65292;&#22269;&#26159;&#21315;&#19975;&#23478;&#12290;&#8221;&#22312;&#20013;&#22269;&#20154;&#30524;&#37324;&#65292;&#23478;&#26159;&#32321;&#34893;&#29983;&#24687;&#30340;&#22330;&#25152;&#65292;&#26159;&#23433;&#36523;&#31435;&#21629;&#30340;&#28207;&#28286;&#65307;&#22269;&#26159;&#29983;&#20110;&#26031;&#38271;&#20110;&#26031;&#30340;&#22320;&#26041;&#65292;&#26356;&#26159;&#31934;&#31070;&#30340;&#23478;&#22253;&#12289;&#24515;&#28789;&#30340;&#24402;&#23487;&#12290;&#23478;&#22880;&#23450;&#22269;&#20043;&#22522;&#30707;&#65292;&#22269;&#25252;&#20305;&#19975;&#23478;&#24179;&#23433;&#12290; <BR>02.&#20013;&#21326;&#27665;&#26063;&#21382;&#26469;&#37325;&#35270;&#23478;&#24237;&#65292;&#27491;&#25152;&#35859;&#8220;&#22825;&#19979;&#20043;&#26412;&#22312;&#23478;&#8221;&#12290;&#8220;&#23478;&#22269;&#24773;&#24576;&#8221;&#19981;&#26159;&#35201;&#25105;&#20204;&#25243;&#21364;&#23567;&#23478;&#65292;&#24536;&#21364;&#20146;&#20154;&#65292;&#32780;&#26159;&#35201;&#25105;&#20204;&#25512;&#24049;&#21450;&#20154;&#65292;&#30001;&#8220;&#23478;&#8221;&#21040;&#8220;&#22269;&#8221;&#65292;&#37117;&#25447;&#20986;&#19968;&#39063;&#29233;&#24515;&#26469;&#12290; <BR>03.&#39038;&#28814;&#27494;&#35828;&#8220;&#22825;&#19979;&#20852;&#20129;&#65292;&#21305;&#22827;&#26377;&#36131;&#20219;&#8221;&#65292;&#33539;&#20210;&#28153;&#35762;&#8220;&#23621;&#24217;&#22530;&#20043;&#39640;&#21017;&#24551;&#20854;&#27665;&#65292;&#22788;&#27743;&#28246;&#20043;&#36828;&#21017;&#24551;&#20854;&#21531;&#12290;&#8221;&#20316;&#20026;&#26032;&#26102;&#20195;&#26032;&#38738;&#24180;&#65292;&#25105;&#20204;&#35201;&#36208;&#20986;&#23396;&#33459;&#33258;&#36175;&#30340;&#8220;&#23567;&#25105;&#8221;&#65292;&#34701;&#20837;&#31062;&#22269;&#21644;&#20154;&#27665;&#30340;&#8220;&#22823;&#25105;&#8221;&#65292;&#31449;&#22312;&#26102;&#20195;&#28526;&#22836;&#65292;&#27963;&#20986;&#26368;&#32654;&#30340;&#38738;&#26149;&#12290; <BR>04.&#8220;&#22825;&#19979;&#20852;&#20129;&#65292;&#21305;&#22827;&#26377;&#36131;&#8221;&#30340;&#36131;&#20219;&#20256;&#25215;&#65292;&#8220;&#33503;&#21033;&#22269;&#23478;&#29983;&#27515;&#20197;&#65292;&#23682;&#22240;&#31096;&#31119;&#36991;&#36235;&#20043;&#8221;&#30340;&#29233;&#22269;&#31934;&#31070;&#25509;&#32493;&#65292;&#26159;&#25105;&#20204;&#20013;&#21326;&#27665;&#26063;&#29983;&#29983;&#19981;&#24687;&#12289;&#20120;&#21476;&#32501;&#24310;&#30340;&#31934;&#31070;&#23494;&#30721;&#12290; <BR>05.&#25105;&#20204;&#22312;&#12298;&#21151;&#21195;&#12299;&#20013;&#30475;&#21040;&#65292;&#26377;&#22823;&#22269;&#37325;&#22120;&#30340;&#26102;&#20195;&#25152;&#38656;&#65292;&#23601;&#26377;&#20110;&#25935;&#12289;&#23385;&#23478;&#26635;&#12289;&#40644;&#26093;&#21326;&#19968;&#24515;&#25253;&#22269;&#30340;&#22859;&#26007;&#65307;&#26377;&#40654;&#27665;&#33485;&#29983;&#30340;&#29983;&#35745;&#25152;&#31995;&#65292;&#23601;&#26377;&#34945;&#38534;&#24179;&#12289;&#23648;&#21606;&#21606;&#21589;&#24515;&#27813;&#34880;&#30340;&#38075;&#30740;&#65307;&#26377;&#29238;&#32769;&#20065;&#20146;&#30340;&#23478;&#22269;&#25152;&#20381;&#65292;&#23601;&#26377;&#30003;&#32426;&#20848;&#12289;&#26446;&#24310;&#24180;&#12289;&#24352;&#23500;&#28165;&#28385;&#33108;&#28909;&#34880;&#30340;&#36196;&#35802;&#12290;&#20025;&#24515;&#23544;&#24847;&#65292;&#30342;&#20026;&#26377;&#24773;&#65307;&#22859;&#19981;&#39038;&#36523;&#65292;&#20849;&#31569;&#23478;&#22269;&#12290;&#27491;&#26159;&#36825;&#26679;&#30340;&#23478;&#22269;&#31934;&#31070;&#65292;&#24863;&#21484;&#30528;&#20013;&#21326;&#20799;&#22899;&#19975;&#20247;&#19968;&#24515;&#36328;&#36807;&#19968;&#36947;&#36947;&#20851;&#12289;&#36808;&#36807;&#19968;&#36947;&#36947;&#22350;&#65307;&#27491;&#26159;&#36825;&#26679;&#30340;&#23478;&#22269;&#24773;&#24576;&#65292;&#38506;&#20276;&#30528;&#25105;&#20204;&#36367;&#23454;&#22362;&#23450;&#22320;&#36208;&#36807;&#26152;&#22825;&#12289;&#36208;&#21040;&#20170;&#22825;&#12289;&#36208;&#21521;&#26126;&#22825;&#12290;&#27492;&#29983;&#26080;&#24724;&#20837;&#21326;&#22799;&#65292;&#26469;&#19990;&#36824;&#22312;&#31181;&#33457;&#23478;&#12290; <BR>06.&#8220;&#37117;&#35828;&#22269;&#24456;&#22823;&#65292;&#20854;&#23454;&#19968;&#20010;&#23478;&#12290;&#19968;&#24515;&#35013;&#28385;&#22269;&#65292;&#19968;&#25163;&#25745;&#36215;&#23478;&#12290;&#23478;&#26159;&#26368;&#23567;&#22269;&#65292;&#22269;&#26159;&#21315;&#19975;&#23478;&#12290;&#8221;&#23545;&#20110;&#20013;&#22269;&#20154;&#32780;&#35328;&#65292;&#23478;&#22269;&#19968;&#20307;&#12289;&#23478;&#22269;&#21516;&#24515;&#65292;&#22987;&#32456;&#26159;&#27599;&#20010;&#20154;&#20869;&#24515;&#19981;&#21464;&#30340;&#23478;&#22269;&#24773;&#24576;&#65292;&#22987;&#32456;&#26159;&#27969;&#28108;&#20110;&#34880;&#33033;&#37324;&#30340;&#25991;&#21270;&#22522;&#22240;&#65292;&#22987;&#32456;&#26159;&#20013;&#21326;&#27665;&#26063;&#34218;&#28779;&#30456;&#20256;&#12289;&#25112;&#32988;&#22256;&#38590;&#30340;&#25991;&#26126;&#36923;&#36753;&#12290;