<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#25991;&#21270;&#33258;&#20449;</SPAN></FONT> <BR>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#20256;&#25215;&#21476;&#25991;&#21270;&#65292;&#20462;&#36523;&#40784;&#22307;&#36132; <BR>02.&#25215;&#21315;&#24180;&#31934;&#31929;&#65292;&#25402;&#20013;&#21326;&#33034;&#26753; <BR>03.&#28085;&#20859;&#20013;&#21326;&#39746;&#65292;&#22362;&#23450;&#20013;&#22269;&#24515; <BR>04.&#26368;&#22909;&#30340;&#20256;&#25215;&#26159;&#21019;&#26032; <BR>05.&#36179;&#32493;&#20013;&#21326;&#25991;&#33033;&#65292;&#23432;&#21355;&#31934;&#31070;&#23478;&#22253; <BR>06.&#35753;&#20256;&#32479;&#25991;&#21270;&#28044;&#36215;&#26102;&#20195;&#28010;&#33457; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#25991;&#36816;&#21516;&#22269;&#36816;&#30456;&#29301;&#65292;&#25991;&#33033;&#21516;&#22269;&#33033;&#30456;&#36830;&#12290;&#8212;&#8212;&#26032;&#26102;&#20195;&#39046;&#36335;&#20154; <BR>02.&#25991;&#21270;&#33258;&#20449;&#26159;&#26356;&#22522;&#26412;&#12289;&#26356;&#28145;&#27785;&#12289;&#26356;&#25345;&#20037;&#30340;&#21147;&#37327;&#12290;&#8212;&#8212;&#26032;&#26102;&#20195;&#39046;&#36335;&#20154; <BR>03.&#27714;&#26408;&#20043;&#38271;&#32773;&#65292;&#24517;&#22266;&#20854;&#26681;&#26412;&#65307;&#27442;&#27969;&#20043;&#36828;&#32773;&#65292;&#24517;&#27994;&#20854;&#27849;&#28304;&#12290;&#8212;&#8212;&#21776;&#8226;&#39759;&#24449; <BR>&#65288;&#21477;&#23376;&#37322;&#20041;&#65306;&#24819;&#35201;&#26641;&#26408;&#38271;&#24471;&#22909;&#65292;&#19968;&#23450;&#35201;&#31283;&#22266;&#23427;&#30340;&#26681;&#31995;&#12290;&#24819;&#35201;&#27700;&#27969;&#24471;&#36828;&#65292;&#19968;&#23450;&#35201;&#30095;&#36890;&#23427;&#30340;&#28304;&#27849;&#12290;&#65289; <BR>04.&#24403;&#20320;&#30340;&#24773;&#20154;&#24050;&#25913;&#21517;&#29595;&#20029;&#65292;&#20320;&#24590;&#33021;&#36865;&#22905;&#19968;&#39318;&#33769;&#33832;&#34542;&#65311;&#8212;&#8212;&#20313;&#20809;&#20013;&#12298;&#36877;&#36965;&#28216;&#12299; <BR>&#65288;&#21477;&#23376;&#37322;&#20041;&#65306;&#29616;&#20195;&#24037;&#19994;&#25991;&#26126;&#36827;&#20837;&#20013;&#22269;&#21518;&#65292;&#22914;&#24433;&#38543;&#24418;&#30340;&#35199;&#26041;&#25991;&#21270;&#20063;&#21628;&#21880;&#32780;&#26469;&#65292;&#24314;&#31435;&#22312;&#20892;&#32789;&#25991;&#26126;&#22522;&#30784;&#19978;&#30340;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#65292;&#21463;&#21040;&#20102;&#24378;&#28872;&#30340;&#20914;&#20987;&#12290;&#22312;&#20154;&#20204;&#28909;&#28872;&#25317;&#25265;&#35199;&#26041;&#25991;&#21270;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#30340;&#20256;&#32479;&#25991;&#21270;&#20284;&#20046;&#25104;&#20102;&#19968;&#20010;&#27969;&#31163;&#22833;&#25152;&#30340;&#24323;&#20799;&#12290;&#25152;&#20197;&#65292;&#35799;&#20154;&#21457;&#20986;&#20102;&#36825;&#28385;&#24576;&#22833;&#33853;&#30340;&#19968;&#38382;&#12290;&#24403;&#25105;&#20204;&#20002;&#25481;&#33258;&#24049;&#30340;&#20256;&#32479;&#25991;&#21270;&#30340;&#26102;&#20505;&#65292;&#20854;&#23454;&#20002;&#25481;&#30340;&#26159;&#27665;&#26063;&#35748;&#21516;&#24863;&#21644;&#31934;&#31070;&#24402;&#23487;&#65292;&#20002;&#25481;&#30340;&#26159;&#19968;&#20010;&#27665;&#26063;&#30340;&#26681;&#12290;&#22312;&#32463;&#27982;&#20840;&#29699;&#21270;&#30340;&#22823;&#32972;&#26223;&#19979;&#65292;&#19981;&#21516;&#25991;&#21270;&#20043;&#38388;&#30456;&#20114;&#34701;&#21512;&#26159;&#24517;&#28982;&#36235;&#21183;&#12290;&#36825;&#26102;&#65292;&#22914;&#20309;&#20256;&#25215;&#20013;&#21326;&#25991;&#21270;&#65292;&#23601;&#25104;&#20102;&#25670;&#22312;&#22269;&#20154;&#38754;&#21069;&#30340;&#19968;&#20010;&#37325;&#35201;&#21629;&#39064;&#12290;&#65289; <BR>05.&#21508;&#32654;&#20854;&#32654;&#65292;&#32654;&#20154;&#20043;&#32654;&#65292;&#32654;&#32654;&#19982;&#20849;&#65292;&#22825;&#19979;&#22823;&#21516;&#12290;&#8212;&#8212;&#36153;&#23389;&#36890;[&#20013;&#22269;&#31038;&#20250;&#23398;&#23478;] <BR>&#65288;&#21477;&#23376;&#37322;&#20041;&#65306;&#36825;&#21477;&#35805;&#35828;&#30340;&#26159;&#19981;&#21516;&#25991;&#21270;&#12289;&#19981;&#21516;&#25991;&#26126;&#20043;&#38388;&#30340;&#30456;&#22788;&#20043;&#36947;&#12290;&#24847;&#24605;&#26159;&#65292;&#25105;&#20204;&#39318;&#20808;&#35201;&#25026;&#24471;&#27427;&#36175;&#33258;&#36523;&#20043;&#32654;&#65292;&#28982;&#21518;&#35201;&#23398;&#20250;&#21457;&#29616;&#12289;&#27427;&#36175;&#20182;&#20154;&#20043;&#32654;&#65292;&#20877;&#21040;&#30456;&#20114;&#27427;&#36175;&#12289;&#23398;&#20064;&#65292;&#26368;&#21518;&#36798;&#21040;&#21644;&#35856;&#30456;&#22788;&#12289;&#20849;&#21516;&#32321;&#33635;&#12290;&#65289; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#20908;&#22885;&#24320;&#24149;&#24335;&#19978;&#30340;&#20013;&#22269;&#39118; <BR>&#21271;&#20140;&#20908;&#22885;&#20250;&#24320;&#24149;&#24335;&#20030;&#19990;&#30633;&#30446;&#12290;&#23427;&#20197;&#20108;&#21313;&#22235;&#33410;&#27668;&#20498;&#35745;&#26102;&#20316;&#20026;&#24320;&#31687;&#65292;&#20174;&#31532;&#19968;&#31186;&#38047;&#36215;&#23601;&#39281;&#21547;&#20013;&#21326;&#25991;&#21270;&#24847;&#34164;&#12290;&#21518;&#38754;&#30340;&#40644;&#27827;&#20043;&#27700;&#22825;&#19978;&#26469;&#12289;&#29141;&#23665;&#38634;&#33457;&#22823;&#22914;&#24109;&#12289;&#40479;&#24034;&#19978;&#31354;&#32509;&#25918;&#30340;&#36814;&#23458;&#26494;&#12289;&#21512;&#21809;&#22242;&#21592;&#33050;&#19979;&#30340;&#34382;&#22836;&#38795;&#8230;&#8230;&#27599;&#19968;&#20010;&#29615;&#33410;&#26080;&#19981;&#36143;&#31359;&#30528;&#8220;&#20013;&#22269;&#39118;&#8221;&#65292;&#24357;&#28459;&#30528;&#8220;&#20013;&#22269;&#21619;&#8221;&#12290;&#23427;&#29992;&#20013;&#22269;&#20803;&#32032;&#21047;&#26032;&#20102;&#22885;&#26519;&#21305;&#20811;&#30340;&#23457;&#32654;&#65292;&#21521;&#20840;&#19990;&#30028;&#23637;&#29616;&#20102;&#20013;&#22269;&#25991;&#21270;&#30340;&#29420;&#29305;&#39749;&#21147;&#65292;&#24432;&#26174;&#20102;&#25991;&#21270;&#33258;&#20449;&#65292;&#25234;&#21457;&#20102;&#27665;&#26063;&#35946;&#24773;&#12290; <BR>02.&#19968;&#22697;&#38590;&#27714; <BR>&#38543;&#30528;&#21271;&#20140;&#20908;&#22885;&#20250;&#24320;&#24149;&#65292;&#21513;&#31077;&#29289;&#20912;&#22697;&#22697;&#19968;&#22812;&#29190;&#28779;&#65292;&#24066;&#22330;&#19978;&#8220;&#19968;&#22697;&#38590;&#27714;&#8221;&#12290;&#29066;&#29483;&#26159;&#20013;&#22269;&#22269;&#23453;&#65292;&#40657;&#30333;&#20004;&#33394;&#31526;&#21512;&#38452;&#38451;&#20043;&#36947;&#65292;&#28201;&#21644;&#26679;&#24577;&#22570;&#24403;&#8220;&#21644;&#24179;&#20351;&#32773;&#8221;&#65292;&#20877;&#21152;&#19978;&#20908;&#22885;&#20803;&#32032;&#21644;&#29616;&#20195;&#31185;&#25216;&#24863;&#30340;&#21152;&#25345;&#65292;&#20912;&#22697;&#22697;&#21463;&#21040;&#28023;&#20869;&#22806;&#26379;&#21451;&#30340;&#28909;&#25447;&#23454;&#23646;&#24517;&#28982;&#12290;&#20912;&#22697;&#22697;&#30340;&#29190;&#28779;&#65292;&#22522;&#20110;&#20013;&#22269;&#25991;&#21270;&#20135;&#19994;&#30340;&#32321;&#33635;&#65292;&#20063;&#20307;&#29616;&#20102;&#20013;&#22269;&#25991;&#21270;&#33258;&#20449;&#30340;&#25552;&#21319;&#12290;&#25105;&#20204;&#30456;&#20449;&#65292;&#26410;&#26469;&#36824;&#20250;&#26377;&#26356;&#22810;&#30340;&#8220;&#20912;&#22697;&#22697;&#8221;&#20204;&#8220;&#32452;&#33337;&#20986;&#28023;&#8221;&#65292;&#22312;&#22269;&#38469;&#33310;&#21488;&#35762;&#22909;&#20013;&#22269;&#25925;&#20107;&#65292;&#20256;&#25773;&#20013;&#22269;&#25991;&#21270;&#12290; <BR>03. &#27827;&#21335;&#21355;&#35270;&#28779;&#29190;&#20986;&#22280; <BR>&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#26159;&#19968;&#24231;&#36745;&#29004;&#29808;&#20029;&#30340;&#23453;&#24211;&#65292;&#31449;&#22312;&#26377;&#30528;&#20116;&#21315;&#24180;&#21382;&#21490;&#30340;&#24191;&#34980;&#22823;&#22320;&#19978;&#65292;&#27599;&#20010;&#20154;&#37117;&#24212;&#24403;&#26159;&#20256;&#32479;&#25991;&#21270;&#30340;&#29123;&#28783;&#32773;&#12290;&#36817;&#24180;&#26469;&#65292;&#27827;&#21335;&#21355;&#35270;&#22312;&#36825;&#26041;&#38754;&#24102;&#20102;&#20010;&#22909;&#22836;&#12290;&#20174;&#26149;&#26202;&#30340;&#12298;&#21776;&#23467;&#22812;&#23476;&#12299;&#21040;&#31471;&#21320;&#33410;&#30340;&#8220;&#27700;&#19979;&#39134;&#22825;&#8221;&#65292;&#19968;&#31995;&#21015;&#21476;&#33394;&#21476;&#39321;&#12289;&#31934;&#24425;&#32477;&#20262;&#30340;&#33410;&#30446;&#65292;&#23558;&#20256;&#32479;&#25991;&#21270;&#30340;&#31181;&#23376;&#25746;&#21521;&#20102;&#26032;&#26102;&#20195;&#30340;&#22303;&#22756;&#65292;&#21019;&#36896;&#20102;&#21187;&#21187;&#29983;&#26426;&#65292;&#25910;&#33719;&#20102;&#22909;&#35780;&#26080;&#25968;&#12290;&#8220;&#20197;&#21476;&#20154;&#20043;&#35268;&#30697;&#65292;&#24320;&#33258;&#24049;&#20043;&#29983;&#38754;&#8221;&#65292;&#35753;&#20256;&#32479;&#25991;&#21270;&#22312;&#21019;&#26032;&#20013;&#24471;&#20197;&#20256;&#25215;&#21644;&#21457;&#23637;&#65292;&#25105;&#20204;&#30340;&#25991;&#21270;&#23601;&#33021;&#27704;&#33862;&#29983;&#26426;&#19982;&#27963;&#21147;&#65292;&#25105;&#20204;&#23601;&#33021;&#20197;&#26356;&#21152;&#33258;&#20449;&#30340;&#23039;&#24577;&#36208;&#21521;&#19990;&#30028;&#12290; <BR>04.&#26446;&#23376;&#26578; <BR>&#26446;&#23376;&#26578;&#65292;90 &#21518;&#32654;&#39135;&#35270;&#39057;&#25773;&#20027;&#65292;&#24403;&#20170;&#20013;&#22269;&#31532;&#19968;&#8220;&#32593;&#32418;&#8221;&#12290;&#26446;&#23376;&#26578;&#22312;&#28023;&#22806;&#30340;&#20154;&#27668;&#27604;&#22312;&#22269;&#20869;&#36824;&#39640;&#65292;&#20174;&#22905;&#27838;&#28385;&#28895;&#28779;&#27668;&#30340;&#30000;&#22253;&#29983;&#27963;&#20013;&#65292;&#35199;&#26041;&#20154;&#20307;&#20250;&#21040;&#20102;&#21476;&#32769;&#19996;&#26041;&#25991;&#21270;&#30340;&#32654;&#22937;&#65292;&#24182;&#20026;&#20043;&#28145;&#28145;&#25240;&#26381;&#12290;&#22830;&#35270;&#31216;&#36190;&#22905;&#8220;&#27809;&#26377;&#19968;&#20010;&#23383;&#22840;&#20013;&#22269;&#22909;&#65292;&#20294;&#22905;&#35762;&#22909;&#20102;&#20013;&#22269;&#25991;&#21270;&#65292;&#35762;&#22909;&#20102;&#20013;&#22269;&#25925;&#20107;&#12290;&#8221;&#26446;&#23376;&#26578;&#30340;&#28023;&#22806;&#29190;&#32418;&#19981;&#20165;&#22686;&#24378;&#20102;&#25105;&#20204;&#30340;&#25991;&#21270;&#33258;&#20449;&#65292;&#32780;&#19988;&#20063;&#35753;&#25105;&#20204;&#35748;&#28165;&#20102;&#19968;&#20010;&#36947;&#29702;&#65306;&#34701;&#20837;&#29983;&#27963;&#30340;&#25991;&#21270;&#26356;&#33021;&#25171;&#21160;&#20154;&#12290;&#35753;&#19990;&#30028;&#20102;&#35299;&#20013;&#21326;&#25991;&#21270;&#65292;&#35753;&#20013;&#21326;&#25991;&#21270;&#36208;&#21521;&#19990;&#30028;&#65292;&#26446;&#23376;&#26578;&#36825;&#26679;&#30340;&#8220;&#32593;&#32418;&#8221;&#36234;&#22810;&#36234;&#22909;&#65281; <BR>05.&#12298;&#35799;&#35789;&#22823;&#20250;&#12299;&#28909;&#25773;. <BR>&#36817;&#24180;&#26469;&#65292;&#12298;&#20013;&#22269;&#35799;&#35789;&#22823;&#20250;&#12299;&#12289;&#12298;&#32463;&#20856;&#21647;&#27969;&#20256;&#12299;&#12289;&#12298;&#22269;&#23478;&#23453;&#34255;&#12299;&#31561;&#33410;&#30446;&#21463;&#21040;&#35266;&#20247;&#28909;&#25447;&#12290;&#36825;&#19968;&#29616;&#35937;&#35828;&#26126;&#65292;&#25105;&#20204;&#30340;&#20256;&#32479;&#25991;&#21270;&#27491;&#22312;&#26085;&#28176;&#22238;&#24402;&#12290;&#25105;&#20204;&#36825;&#20010;&#27665;&#26063;&#21382;&#32463;&#19978;&#19979;&#20116;&#21315;&#24180;&#65292;&#21019;&#36896;&#20102;&#28799;&#28866;&#30340;&#20013;&#21326;&#25991;&#26126;&#65292;&#19968;&#36335;&#20256;&#25215;&#22914;&#22868;&#27969;&#19981;&#24687;&#30340;&#40644;&#27827;&#27700;&#65292;&#36825;&#26159;&#25105;&#20204;&#30340;&#39556;&#20658;&#65292;&#26159;&#25105;&#20204;&#26114;&#39318;&#25402;&#33016;&#30340;&#36164;&#26412;&#12290;&#26366;&#20960;&#20309;&#26102;&#65292;&#25105;&#20204;&#24515;&#28014;&#27668;&#36481;&#65292;&#30450;&#30446;&#36861;&#27714;&#65292;&#24635;&#24863;&#35273;&#22806;&#26469;&#30340;&#19996;&#35199;&#26356;&#22909;&#65292;&#22806;&#22269;&#30340;&#26376;&#20142;&#26356;&#22278;&#12290;&#26377;&#19968;&#22825;&#65292;&#31361;&#28982;&#22238;&#22836;&#65292;&#25165;&#21457;&#29616;&#36523;&#36793;&#30340;&#19996;&#35199;&#25165;&#26159;&#26368;&#22909;&#30340;&#12290;&#20256;&#32479;&#25991;&#21270;&#30340;&#22238;&#24402;&#65292;&#24517;&#23558;&#24102;&#26469;&#22269;&#20154;&#25991;&#21270;&#33258;&#20449;&#30340;&#22238;&#24402;&#12290; <BR>06.&#20013;&#22269;&#24335;&#28010;&#28459; <BR>&#25105;&#22269;&#26377;&#24456;&#22810;&#22823;&#22269;&#37325;&#22120;&#30340;&#21517;&#23383;&#65292;&#37117;&#20805;&#28385;&#30528;&#29420;&#29305;&#30340;&#8220;&#20013;&#22269;&#24335;&#28010;&#28459;&#8221;&#12290;&#39318;&#39063;&#32469;&#26376;&#20154;&#36896;&#21355;&#26143;&#34987;&#21629;&#21517;&#20026; <BR>&#8220;&#23270;&#23077;&#8221;&#65292;&#23492;&#25176;&#20102;&#20013;&#21326;&#27665;&#26063;&#19990;&#20195;&#23545;&#26376;&#29699;&#30340;&#26080;&#38480;&#24999;&#25004;&#65307;&#25105;&#22269;&#31532;&#19968;&#33368;&#28145;&#28023;&#36733;&#20154;&#28508;&#27700;&#22120;&#34987;&#21629;&#21517;&#20026;&#8220;&#34527;&#40857;&#8221;&#65292;&#23507;&#24847;&#35753;&#8220;&#20013;&#22269;&#40857;&#8221;&#28216;&#21521;&#28145;&#28023;&#25506;&#31192;&#28023;&#24213;&#19990;&#30028;&#8230;&#8230;&#26085;&#26032;&#26376;&#24322;&#30340;&#31185;&#25216;&#21457;&#23637;&#24432;&#26174;&#20102;&#25105;&#20204;&#30340;&#23454;&#21147;&#65292;&#32780;&#8220;&#20013;&#22269;&#24335;&#28010;&#28459;&#8221;&#26159;&#19968;&#31181;&#25991;&#21270;&#33258;&#20449;&#19982;&#25991;&#21270;&#20256;&#25215;&#65292;&#24432;&#26174;&#20102;&#25105;&#20204;&#25991;&#21270;&#30340;&#29420;&#29305;&#39749;&#21147;&#12290; <BR>&#9611;&#31934;&#24425;&#35821;&#27573; <BR>01.&#25991;&#21270;&#26159;&#19968;&#20010;&#22269;&#23478;&#12289;&#19968;&#20010;&#27665;&#26063;&#30340;&#28789;&#39746;&#12290;&#25991;&#21270;&#20852;&#22269;&#36816;&#20852;&#65292;&#25991;&#21270;&#24378;&#27665;&#26063;&#24378;&#12290;&#27809;&#26377;&#39640;&#24230;&#30340;&#25991;&#21270;&#33258;&#20449;&#65292;&#27809;&#26377;&#25991;&#21270;&#30340;&#32321;&#33635;&#20852;&#30427;&#65292;&#23601;&#27809;&#26377;&#20013;&#21326;&#27665;&#26063;&#30340;&#20255;&#22823;&#22797;&#20852;&#12290; <BR>02.&#20248;&#31168;&#20256;&#32479;&#25991;&#21270;&#26159;&#19968;&#20010;&#22269;&#23478;&#21457;&#23637;&#30340;&#26681;&#26412;&#65292;&#26159;&#19968;&#20010;&#27665;&#26063;&#30340;&#36523;&#20221;&#26631;&#31614;&#65292;&#20002;&#22833;&#20102;&#23427;&#65292;&#23601;&#21106;&#26029;&#20102;&#31934;&#31070;&#21629;&#33033;&#65292;&#20007;&#22833;&#20102;&#31934;&#31070;&#23478;&#22253;&#12290; <BR>03.&#23545;&#20110;&#19968;&#20010;&#27665;&#26063;&#26469;&#35828;&#65292;&#32463;&#27982;&#26159;&#31563;&#39592;&#65292;&#25991;&#21270;&#26159;&#28789;&#39746;&#12290;&#31563;&#39592;&#36719;&#24369;&#65292;&#23601;&#26080;&#27861;&#22362;&#24378;&#29420;&#31435;&#65292;&#32780;&#28789;&#39746;&#31354;&#34394;&#65292;&#24517;&#28982;&#20250;&#36855;&#22833;&#26041;&#21521;&#12290; <BR>04.&#20013;&#21326;&#25991;&#26126;&#24310;&#32493;&#30528;&#25105;&#20204;&#22269;&#23478;&#21644;&#27665;&#26063;&#30340;&#31934;&#31070;&#34880;&#33033;&#65292;&#26082;&#38656;&#35201;&#34218;&#28779;&#30456;&#20256;&#12289;&#20195;&#20195;&#23432;&#25252;&#65292;&#20063;&#38656;&#35201;&#19982;&#26102;&#20465;&#36827;&#12289;&#25512;&#38472;&#20986;&#26032;&#12290;&#25105;&#20204;&#35201; &#8220;&#20197;&#21476;&#20154;&#20043;&#35268;&#30697;&#65292;&#24320;&#33258;&#24049;&#20043;&#29983;&#38754;&#8221;&#65292;&#23454;&#29616;&#20013;&#21326;&#25991;&#21270;&#30340;&#21019;&#36896;&#24615;&#36716;&#21270;&#21644;&#21019;&#26032;&#24615;&#21457;&#23637;&#12290; <BR>05.&#25991;&#21270;&#65292;&#21487;&#21947;&#20043;&#20026;&#27827;&#12290;&#26377;&#28304;&#22836;&#27963;&#27700;&#65292;&#26377;&#25903;&#27969;&#27719;&#20837;&#65292;&#19968;&#36335;&#22868;&#33150;&#21521;&#28023;&#65292;&#20250;&#31359;&#34892;&#23777;&#35895;&#25472;&#36215;&#24040;&#28010;&#65292;&#20063;&#20250;&#36884;&#32463;&#24179;&#21407;&#38745;&#27700;&#28145;&#27969;&#65292;&#27785;&#28096;&#19979;&#27827;&#24202;&#65292;&#28363;&#20859;&#20986;&#27779;&#37326;&#65292;&#21754;&#32946;&#20986;&#21187;&#21187;&#29983;&#26426;&#12290;&#29702;&#35299;&#25991;&#21270;&#65292;&#23601;&#38656;&#35201;&#29702;&#35299;&#20854;&#27700;&#26377;&#28304;&#12289;&#20854;&#27969;&#26377;&#21183;&#12289;&#20854;&#21435;&#26377;&#21521;&#65292;&#25165;&#33021;&#22312;&#22823;&#28010;&#28120;&#27801;&#20013;&#36179;&#32493;&#25991;&#21270;&#30340;&#22522;&#22240;&#12290;&#25991;&#21270;&#65292;&#21487;&#21947;&#20043;&#20026;&#23665;&#12290;&#22721;&#31435;&#19975;&#20190;&#65292;&#25402;&#25300;&#24013;&#23784;&#65292;&#20026;&#22320;&#20043;&#38145;&#38053;&#65292;&#20026;&#22825;&#20043;&#26609;&#30707;&#12290;&#23665;&#20013;&#26082;&#26377;&#22823;&#26641;&#21442;&#22825;&#65292;&#20063;&#26377;&#28330;&#27969;&#36793;&#37326;&#33457;&#28866;&#28459;&#65292;&#21487;&#26354;&#24452;&#36890;&#24189;&#65292;&#26356;&#21487;&#30331;&#20020;&#36828;&#26395;&#12290;&#25226;&#25569;&#25991;&#21270;&#65292;&#23601;&#38656;&#35201;&#25226;&#25569;&#20854;&#39640;&#36828;&#20043;&#22788;&#12289;&#20854;&#20208;&#27490;&#25152;&#22312;&#65292;&#25165;&#33021;&#22312;&#39640;&#22825;&#21402;&#22303;&#38388;&#26641;&#31435;&#25991;&#21270;&#30340;&#22352;&#26631;&#12290;&#25991;&#21270;&#65292;&#20063;&#21487;&#21947;&#20043;&#20026;&#28023;&#12290;&#19975;&#24029;&#28044;&#20837;&#65292;&#28051;&#27969;&#27719;&#38598;&#65292;&#22240;&#21253;&#23481;&#32780;&#25104;&#20854;&#22823;&#65292;&#22240;&#20016;&#23500;&#32780;&#25104;&#20854;&#24191;&#12290;&#21487;&#36733;&#22823;&#33311;&#65292;&#20134;&#21487;&#28014;&#19968;&#33479;&#65292;&#8220;&#26085;&#26376;&#20043;&#34892;&#65292;&#33509;&#20986;&#20854;&#20013;&#12290;&#26143;&#27721;&#28799;&#28866;&#65292;&#33509;&#20986;&#20854;&#37324;&#8221;&#12290;&#21457;&#23637;&#25991;&#21270;&#65292;&#23601;&#38656;&#35201;&#21457;&#23637;&#20854;&#22810;&#20803;&#12289;&#22810;&#26679;&#65292;&#20854;&#23485;&#23481;&#12289;&#23485;&#24191;&#65292;&#25165;&#33021;&#22312;&#20860;&#23481;&#24182;&#33988;&#26102;&#26356;&#26032;&#25991;&#21270;&#30340;&#34880;&#33033;&#12290; <BR>&#8212;&#8212;&#25688;&#33258;&#12298;&#8220;&#25991;&#21270;&#33258;&#20449;&#8221;&#19977;&#21947;&#12299;&#65288;&#26469;&#28304;&#65306;&#20154;&#27665;&#26085;&#25253;&#65289;