<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20065;&#26449;&#25391;&#20852;</SPAN></P>
<P><SPAN class=RefText></SPAN></FONT>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#27665;&#26063;&#35201;&#22797;&#20852;&#65292;&#20065;&#26449;&#24517;&#25391;&#20852; <BR>02.&#33268;&#21147;&#20065;&#26449;&#25391;&#20852;&#65292;&#20849;&#24314;&#32654;&#20029;&#20013;&#22269; <BR>03.&#21315;&#24180;&#22809;&#24895;&#20170;&#26790;&#22278;&#65292;&#20065;&#26449;&#25391;&#20852;&#35889;&#26032;&#31687; <BR>04.&#33073;&#36139;&#19981;&#26159;&#32456;&#28857;&#65292;&#22859;&#26007;&#20219;&#37325;&#36947;&#36828; <BR>05.&#25237;&#36523;&#24191;&#38420;&#22825;&#22320;&#65292;&#31572;&#22909;&#26102;&#20195;&#38382;&#21367; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#21153;&#20892;&#37325;&#26412;&#65292;&#22269;&#20043;&#22823;&#32434;&#12290; <BR>02.&#23567;&#24247;&#19981;&#23567;&#24247;&#65292;&#20851;&#38190;&#30475;&#32769;&#20065;&#12290; <BR>03.&#26102;&#20195;&#26159;&#20986;&#21367;&#20154;&#65292;&#25105;&#20204;&#26159;&#31572;&#21367;&#20154;&#65292;&#20154;&#27665;&#26159;&#38405;&#21367;&#20154;&#12290; <BR>04.&#23478;&#32473;&#20154;&#36275;&#65292;&#22235;&#28023;&#20043;&#20869;&#26080;&#19968;&#22827;&#19981;&#33719;&#20854;&#25152;&#12290;&#8212;&#8212;&#23385;&#20013;&#23665; <BR>05.&#20065;&#26449;&#25391;&#20852;&#30340;&#20986;&#21457;&#28857;&#21644;&#33853;&#33050;&#28857;&#65292;&#26159;&#20026;&#20102;&#35753;&#20159;&#19975;&#20892;&#27665;&#29983;&#27963;&#24471;&#26356;&#32654;&#22909;&#12290; <BR>06.&#30475;&#24471;&#35265;&#23665;&#65292;&#26395;&#24471;&#35265;&#27700;&#65292;&#35760;&#24471;&#20303;&#20065;&#24833;&#12290; <BR>07.&#25688;&#24125;&#19981;&#26159;&#32456;&#28857;&#65292;&#32780;&#26159;&#26032;&#29983;&#27963;&#12289;&#26032;&#22859;&#26007;&#30340;&#36215;&#28857;&#12290; <BR>08.&#32988;&#38750;&#20854;&#38590;&#20063;&#65292;&#25345;&#20043;&#32773;&#20854;&#38590;&#20063;&#12290;&#8212;&#8212;&#12298;&#21525;&#27663;&#26149;&#31179;&#12299;&#65288;&#21462;&#24471;&#32988;&#21033;&#24182;&#19981;&#26159;&#26368;&#38590;&#30340;&#20107;&#24773;&#65292;&#20445;&#25345;&#20303;&#32988;&#21033;&#12289;&#24041;&#22266;&#32988;&#21033;&#25104;&#26524;&#25165;&#26159;&#26368;&#38590;&#30340;&#12290;&#65289; <BR>09.&#38271;&#22826;&#24687;&#20197;&#25513;&#28053;&#20846;&#65292;&#21696;&#27665;&#29983;&#20043;&#22810;&#33392;&#12290;&#8212;&#8212;&#23624;&#21407;&#65288;&#25105;&#38271;&#21497;&#19968;&#22768;&#65292;&#29992;&#25163;&#36974;&#20303;&#28385;&#33080;&#30340;&#28053;&#27882;&#65292;&#25105;&#26159;&#22312;&#21696;&#21497;&#32769;&#30334;&#22995;&#30340;&#29983;&#27963;&#26159;&#22810;&#20040;&#22320;&#33392;&#38590;&#65281;&#65289; <BR>10.&#27835;&#22269;&#20043;&#36947;&#65292;&#23500;&#27665;&#20026;&#22987;&#12290;&#8212;&#8212;&#21496;&#39532;&#36801; <BR>11.&#34385;&#20110;&#27665;&#20063;&#28145;&#65292;&#21017;&#35851;&#20854;&#22987;&#20063;&#31934;&#12290;&#8212;&#8212;&#27431;&#38451;&#20462;&#65288;&#23545;&#30334;&#22995;&#30340;&#20851;&#24515;&#24840;&#28145;&#20999;&#65292;&#20026;&#20182;&#20204;&#32771;&#34385;&#24471;&#23601;&#24840;&#21608;&#23494; &#12290;&#65289; <BR>&#9611;&#25968;&#25454;&#35828;&#35805; <BR>01. 8&#20159;&#21644; 7/10 <BR>&#25913;&#38761;&#24320;&#25918; 40&#22810;&#24180;&#26469;&#65292;8&#20159;&#22810;&#20154;&#21475;&#23454;&#29616;&#33073;&#36139;&#65307;&#20840;&#29699;&#33539;&#22260;&#20869;&#27599; 100&#20154;&#33073;&#36139;&#65292;&#23601;&#26377; 70&#22810;&#20154;&#26469;&#33258;&#20013;&#22269;&#12290; <BR>02. 300&#19975;&#21644; 1800&#21517; <BR>&#26377;&#20004;&#20010;&#25968;&#23383;&#20540;&#24471;&#27704;&#36828;&#38125;&#35760;&#65306;8&#24180;&#22810;&#26469;&#65292;&#20849;&#26377; 300&#22810;&#19975;&#25206;&#36139;&#24178;&#37096;&#22868;&#36212;&#25112;&#22330;&#65292;1800&#22810;&#21517;&#25206;&#36139;&#24178;&#37096;&#20498;&#22312;&#20914;&#38155;&#36335;&#19978;&#65292;&#29992;&#29983;&#21629;&#20817;&#29616;&#20826;&#26071;&#19979;&#30340;&#35475;&#35328;&#12290;&#22312;&#36825;&#20221;&#27785;&#30008;&#30008;&#30340;&#21517;&#21333;&#20013;&#65292;&#26377;&#22823;&#23398;&#25945;&#25480;&#12289;&#21439;&#22996;&#20070;&#35760;&#12289;&#21439;&#38271;&#65292;&#20063;&#26377;&#20065;&#38215;&#24178;&#37096;&#12289;&#39547;&#26449;&#31532;&#19968;&#20070;&#35760;&#12289;&#22823;&#23398;&#29983;&#26449;&#23448;&#12289;&#20065;&#26449;&#21307;&#29983;&#12289;&#36864;&#20237;&#32769;&#20853;&#8230;&#8230;&#20182;&#20204;&#20197;&#33258;&#24049;&#30340;&#38738;&#26149;&#12289;&#28909;&#34880;&#20035;&#33267;&#29983;&#21629;&#65292;&#38136;&#23601;&#20102;&#26032;&#26102;&#20195;&#20849;&#20135;&#20826;&#20154;&#30340;&#31934;&#31070;&#20016;&#30865;&#12290; <BR>03. &#27599;&#24180; 1000&#22810;&#19975; <BR>&#20826;&#30340;&#21313;&#20843;&#22823;&#20197;&#26469;&#65292;&#24179;&#22343;&#27599;&#24180; 1000&#22810;&#19975;&#20154;&#33073;&#36139;&#65292;&#30456;&#24403;&#20110;&#19968;&#20010;&#20013;&#31561;&#22269;&#23478;&#30340;&#20154;&#21475;&#33073;&#36139;&#12290; <BR>04. &#26368;&#22810;&#21644;&#26368;&#24555; <BR>&#20013;&#22269;&#26159;&#19990;&#30028;&#19978;&#20943;&#36139;&#20154;&#21475;&#26368;&#22810;&#30340;&#22269;&#23478;&#65292;&#20063;&#26159;&#29575;&#20808;&#23436;&#25104;&#32852;&#21512;&#22269;&#21315;&#24180;&#21457;&#23637;&#30446;&#26631;&#20943;&#36139;&#30446;&#26631;&#30340;&#21457;&#23637;&#20013;&#22269;&#23478;&#12290; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#8220;&#29123;&#28783;&#26657;&#38271;&#8221;&#24352;&#26690;&#26757; <BR>&#32418;&#22303;&#39640;&#21407;&#19968;&#26525;&#26757;&#65292;&#38081;&#39592;&#20025;&#24515;&#20658;&#38634;&#38684;&#12290;&#20113;&#21335;&#20029;&#27743;&#21326;&#22378;&#22899;&#23376;&#39640;&#32423;&#20013;&#23398;&#26657;&#38271;&#24352;&#26690;&#26757;&#65292;&#25512;&#21160;&#21019;&#21150;&#20102;&#20840;&#22269;&#31532;&#19968;&#25152;&#20840;&#20813;&#36153;&#22899;&#23376;&#39640;&#20013;&#65292;&#36804;&#20170;&#24050;&#24110; 1800&#20313;&#21517;&#36139;&#22256;&#22899;&#23401;&#22278;&#20102;&#22823;&#23398;&#26790;&#65292;&#21019;&#36896;&#20102;&#22823;&#23665;&#37324;&#30340;&#8220;&#25945;&#32946;&#22855;&#36857;&#8221;&#12290;&#22905;&#29992;&#29233;&#24515;&#28857;&#29123;&#28783;&#28779;&#65292;&#24110;&#22823;&#23665;&#37324;&#30340;&#22899;&#23401;&#23432;&#20303;&#20102;&#26790;&#24819;&#12289;&#29031;&#20142;&#20102;&#21069;&#36335;&#65292;&#22240;&#27492;&#34987;&#20154;&#20204;&#31216;&#20026; &#8220;&#29123;&#28783;&#26657;&#38271;&#8221;&#12290; <BR>02.&#40644;&#25991;&#31168;&#65306;&#26032;&#26102;&#20195;&#30340;&#38738;&#26149;&#20043;&#27468; <BR>&#40644;&#25991;&#31168;&#20986;&#29983;&#22312;&#24191;&#35199;&#22766;&#26063;&#33258;&#27835;&#21306;&#30340;&#19968;&#20010;&#36139;&#22256;&#23478;&#24237;&#65292;&#30740;&#31350;&#29983;&#27605;&#19994;&#21518;&#65292;&#40644;&#25991;&#31168;&#21709;&#24212;&#22269;&#23478;&#21495;&#21484;&#65292;&#36873;&#25321;&#22238;&#21040;&#23478;&#20065;&#24314;&#21151;&#31435;&#19994;&#65292;&#22905;&#20027;&#21160;&#35831;&#32552;&#21040;&#36139;&#22256;&#23665;&#26449;&#25285;&#20219;&#39547;&#26449;&#31532;&#19968;&#20070;&#35760;&#12290;&#22312;&#22905;&#30340;&#24102;&#39046;&#19979;&#65292;&#26449;&#37324; 103 &#25143;&#36139;&#22256;&#25143;&#39034;&#21033;&#33073;&#36139; 88&#25143;&#65292;&#26449;&#38598;&#20307;&#32463;&#27982;&#39033;&#30446;&#25910;&#20837;&#32763;&#20493;&#12290;2019&#24180;&#65292;&#19968;&#22330;&#23665;&#27946;&#23558;&#40644;&#25991;&#31168;&#30340;&#29983;&#21629;&#23450;&#26684;&#22312; 30&#23681;&#12290; <BR>&#9611;&#31934;&#24425;&#35821;&#27573; <BR>01.&#22238;&#26395;&#21382;&#21490;&#65292;&#20016;&#34915;&#36275;&#39135;&#19968;&#30452;&#26159;&#20013;&#22269;&#20154;&#27665;&#26368;&#26420;&#32032;&#30340;&#24895;&#26395;&#12290;&#20174;&#23380;&#23376;&#30340;&#23500;&#27665;&#24605;&#24819;&#12289;&#23624;&#21407;&#30340;&#8220;&#32654;&#25919;&#8221; &#29702;&#24565;&#65292;&#21040;&#26417;&#29113;&#30340;&#8220;&#36275;&#39135;&#20026;&#20808;&#8221;&#12289;&#24247;&#26377;&#20026;&#30340;&#22823;&#21516;&#20043;&#36947;&#65292;&#21382;&#20195;&#20808;&#36132;&#23545;&#23500;&#27665;&#35029;&#27665;&#30340;&#36861;&#27714;&#20174;&#26410;&#20572;&#27490;&#12290;&#26080;&#35770;&#26159;&#8220;&#27665;&#20134;&#21171;&#27490;&#65292;&#27732;&#21487;&#23567;&#24247;&#8221;&#30340;&#32654;&#22909;&#24999;&#25004;&#65292;&#36824;&#26159;&#8220;&#20116;&#35895;&#20016;&#30331;&#65292;&#29289;&#38428;&#27665;&#24247;&#8221;&#30340;&#28909;&#20999;&#20225;&#26395;&#65292;&#26080;&#35770;&#26159;&#8220;&#23433;&#24471;&#24191;&#21414;&#21315;&#19975;&#38388;&#65292;&#22823;&#24199;&#22825;&#19979;&#23506;&#22763;&#20465;&#27426;&#39068;&#8221;&#30340;&#28145;&#27785;&#24773;&#24576;&#65292;&#36824;&#26159;&#8220;&#26080;&#22788;&#19981;&#22343;&#21248;&#65292;&#26080;&#20154;&#19981;&#39281;&#26262;&#8221;&#30340;&#25919;&#27835;&#29702;&#24819;&#65292;&#26080;&#25968;&#20808;&#27665;&#23545;&#27575;&#23454;&#29983;&#27963;&#30340;&#21628;&#21796;&#21709;&#24443;&#21382;&#21490;&#30340;&#22825;&#31354;&#12290; <BR>02.&#8220;&#26032;&#24858;&#20844;&#8221;&#26446;&#20445;&#22269;&#65292;35 &#24180;&#25166;&#26681;&#22826;&#34892;&#23665;&#65292;&#29992;&#31185;&#25216;&#20026;&#33618;&#23665;&#24102;&#26469;&#33485;&#32736;&#65307;&#8220;&#29123;&#28783;&#26657;&#38271;&#8221;&#24352;&#26690;&#26757;&#65292;&#29486;&#36523;&#25945;&#32946;&#25206;&#36139;&#65292;&#28857;&#29123;&#22823;&#23665;&#22899;&#23401;&#24076;&#26395;&#65307;&#35889;&#20889;&#26032;&#26102;&#20195;&#38738;&#26149;&#20043;&#27468;&#30340;&#40644;&#25991;&#31168;&#65292;&#25918;&#24323;&#22823;&#22478;&#24066;&#24037;&#20316;&#26426;&#20250;&#65292;&#25226;&#29983;&#21629;&#23450;&#26684;&#22312;&#25206;&#36139;&#36335;&#19978;&#8230;&#8230;&#20182;&#20204;&#21315;&#26041;&#30334;&#35745;&#8220;&#25300;&#31351;&#26681;&#8221;&#65292;&#20184;&#20986;&#30495;&#24773;&#65292;&#24102;&#26469;&#24863;&#21160;&#65292;&#21796;&#36215;&#8220;&#21516;&#24515;&#24178;&#8221; &#30340;&#24515;&#21170;&#20799;&#12290;&#20063;&#27491;&#22240;&#22914;&#27492;&#65292;&#22312;&#21453;&#36139;&#22256;&#30340;&#21490;&#35799;&#30011;&#21367;&#20013;&#65292;&#20159;&#19975;&#20013;&#22269;&#20154;&#37117;&#22570;&#31216;&#8220;&#32534;&#22806;&#8221;&#25206;&#36139;&#24178;&#37096;&#12290;&#26080;&#25968;&#28404;&#27735;&#27700;&#65292;&#20957;&#32467;&#25104;&#19968;&#20010;&#20010;&#38663;&#25788;&#20154;&#24515;&#30340;&#25968;&#23383;&#65307;&#19968;&#21452;&#21452;&#25163;&#33218;&#65292;&#25176;&#20030;&#36215;&#22256;&#38590;&#32676;&#20247;&#23545;&#32654;&#22909;&#29983;&#27963;&#30340;&#24076;&#26395;&#12290; <BR>&#8212;&#8212;&#25688;&#33258;&#12298;&#23665;&#20065;&#24040;&#21464;&#12289;&#23665;&#27827;&#38182;&#32483;&#30340;&#26102;&#20195;&#30011;&#21367;&#12299;&#65288;&#26469;&#28304;&#65306;&#20154;&#27665;&#26085;&#25253;&#65289; <BR>03.&#8220;&#26102;&#20195;&#26159;&#20986;&#21367;&#20154;&#65292;&#25105;&#20204;&#26159;&#31572;&#21367;&#20154;&#65292;&#20154;&#27665;&#26159;&#38405;&#21367;&#20154;&#12290;&#8221;&#25226;&#25171;&#36194;&#33073;&#36139;&#25915;&#22362;&#25112;&#12289;&#20840;&#38754;&#24314;&#25104;&#23567;&#24247;&#31038;&#20250;&#30340;&#31572;&#21367;&#20889;&#22312;&#20013;&#22269;&#24191;&#34980;&#30340;&#22823;&#22320;&#19978;&#65292;&#22312;&#36825;&#22330;&#21382;&#21490;&#24615;&#32771;&#35797;&#20013;&#32463;&#21463;&#32771;&#39564;&#65292;&#21162;&#21147;&#21521;&#21382;&#21490;&#12289;&#21521;&#20154;&#27665;&#20132;&#20986;&#26032;&#30340;&#26356;&#21152;&#20248;&#24322;&#30340;&#31572;&#21367;&#65292;&#26159;&#36825;&#19968;&#20195;&#20826;&#21592;&#24178;&#37096;&#30340;&#21382;&#21490;&#20351;&#21629;&#65292;&#20063;&#26159;&#26080;&#19978;&#30340;&#20809;&#33635;&#12290; <BR>04.&#26149;&#31181;&#31179;&#25910;&#65292;&#26149;&#21326;&#31179;&#23454;&#12290;&#27599;&#20221;&#36763;&#21171;&#37117;&#20250;&#26377;&#22238;&#25253;&#65292;&#27599;&#20221;&#22362;&#25345;&#37117;&#20250;&#26377;&#30805;&#26524;&#12290;&#20065;&#26449;&#25391;&#20852;&#38656;&#35201;&#20320;&#25105;&#20849;&#21516;&#25658;&#25163;&#65292;&#38656;&#35201;&#20957;&#32858;&#26356;&#22810;&#30340;&#21147;&#37327;&#24378;&#24378;&#27880;&#20837;&#12290;&#35753;&#25105;&#20204;&#19968;&#36215;&#21809;&#21709;&#20065;&#26449;&#25391;&#20852;&#20027;&#26059;&#24459;&#65292;&#20197;&#21153;&#23454;&#25340;&#25615;&#30340;&#31934;&#31070;&#29366;&#24577;&#21644;&#23454;&#38469;&#34892;&#21160;&#65292;&#21161;&#25512;&#20065;&#26449;&#25391;&#20852;&#65292;&#25198;&#38739;&#32654;&#20029;&#20065;&#26449;&#65292;&#25551;&#32472;&#19968;&#36335;&#22909;&#26223;&#33394;&#12290;