<strong><font color="blue">&#31038;&#20250;&#23398;&#20064;&#21644;&#35748;&#30693;&#29702;&#35770; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#32599;&#29305;&#30340;&#26399;&#26395;&#29702;&#35770;</H4>
<P class=content><SPAN class=bold>&#26417;&#21033;&#23433;&#183;&#32599;&#29305;</SPAN>(Rotter,1954)&#30340;&#29702;&#35770;&#32858;&#28966;&#20110;<SPAN class=bold>&#26399;&#26395;</SPAN>(expectancy)&#12290;&#26399;&#26395;&#26159;&#25351;&#20154;&#20204;&#23545;&#33258;&#24049;&#22312;&#26576;&#31181;&#29305;&#23450;&#24773;&#22659;&#19979;&#30340;&#34892;&#20026;&#33021;&#22815;&#24102;&#26469;&#22870;&#36175;&#30340;&#30456;&#20449;&#31243;&#24230;&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#22312;&#20570;&#35838;&#22530;&#25253;&#21578;&#20043;&#21069;&#65292;&#20320;&#38656;&#35201;&#30830;&#23450;&#32451;&#20064;&#27425;&#25968;&#12290;&#20320;&#24076;&#26395;&#33258;&#24049;&#30340;&#34920;&#29616;&#26368;&#24046;&#20063;&#26159;B&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#39640;&#26399;&#26395;&#23601;&#24847;&#21619;&#30528;&#20320;&#35748;&#20026;&#39069;&#22806;&#30340;&#32451;&#20064;&#20250;&#20351;&#20320;&#36798;&#21040;B&#25110;&#26356;&#39640;&#30340;&#27700;&#24179;&#65292;&#32780;&#20302;&#26399;&#26395;&#21017;&#24847;&#21619;&#30528;&#20320;&#19981;&#22826;&#30830;&#23450;&#39069;&#22806;&#30340;&#32451;&#20064;&#26159;&#21542;&#20250;&#26377;&#21161;&#20110;&#25552;&#21319;&#20320;&#30340;&#25104;&#32489;&#12290;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#65292;&#26399;&#26395;&#30340;&#39640;&#20302;&#19982;&#20320;&#36807;&#21435;&#21463;&#21040;&#24378;&#21270;&#30340;&#32463;&#21382;&#26377;&#20851;&#65306;&#22914;&#26524;&#32451;&#20064;&#26366;&#32463;&#20351;&#20320;&#33719;&#24471;&#22870;&#36175;&#65292;&#20320;&#21487;&#33021;&#20250;&#26356;&#26399;&#26395;&#23427;&#20250;&#20877;&#27425;&#24102;&#32473;&#20320;&#22870;&#36175;&#12290;&#32599;&#29305;&#36824;&#24378;&#35843;<SPAN class=kaiti>&#22870;&#36175;&#30340;&#20215;&#20540;</SPAN>&#65292;&#21363;&#20010;&#20307;&#36171;&#20104;&#26576;&#31181;&#29305;&#23450;&#22870;&#36175;&#30340;&#20215;&#20540;&#12290;&#22914;&#26524;&#20320;&#36825;&#20010;&#23398;&#26399;&#36807;&#24471;&#27604;&#36739;&#33392;&#36763;&#65292;&#37027;&#20040;&#23545;&#20320;&#32780;&#35328;&#65292;B&#30340;&#20215;&#20540;&#21487;&#33021;&#26356;&#22823;&#12290;&#22312;&#32599;&#29305;&#30475;&#26469;&#65292;&#22914;&#26524;&#20320;&#33021;&#22815;&#20272;&#35745;&#20154;&#20204;&#23545;&#26576;&#20010;&#22870;&#36175;&#30340;&#26399;&#26395;&#21644;&#22870;&#36175;&#23545;&#20182;&#20204;&#32780;&#35328;&#30340;&#20215;&#20540;&#65292;&#20320;&#20415;&#21487;&#20197;&#39044;&#27979;&#20854;&#34892;&#20026;&#12290;</P>
<P class=content>&#32599;&#29305;&#24378;&#35843;&#65292;&#20154;&#20204;&#22312;&#35768;&#22810;&#29616;&#23454;&#29983;&#27963;&#24773;&#22659;&#19979;&#30340;&#26399;&#26395;&#37117;&#26159;&#20855;&#20307;&#30340;&#12290;&#28982;&#32780;&#65292;&#20182;&#20063;&#35748;&#20026;&#20154;&#20204;&#23545;&#33258;&#24049;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#21487;&#20197;&#25511;&#21046;&#22870;&#36175;&#24418;&#25104;&#20102;&#26356;&#26222;&#36941;&#30340;&#26399;&#26395;&#12290;&#32599;&#29305;&#20110;1966&#24180;&#25552;&#20986;&#20102;<SPAN class=bold>&#25511;&#21046;&#28857;</SPAN>(locus of control)&#30340;&#27010;&#24565;&#65306;&#26576;&#20123;&#20154;&#65288;<SPAN class=kaiti>&#20869;&#25511;</SPAN>&#65289;&#26356;&#22362;&#20449;&#34892;&#20026;&#32467;&#26524;&#21462;&#20915;&#20110;&#34892;&#20026;&#65307;&#21478;&#19968;&#20123;&#20154;&#65288;<SPAN class=kaiti>&#22806;&#25511;</SPAN>&#65289;&#21017;&#35748;&#20026;&#34892;&#20026;&#32467;&#26524;&#21462;&#20915;&#20110;&#29615;&#22659;&#22240;&#32032;&#12290;<SPAN class=bold>&#34920;13.4</SPAN>&#32473;&#20986;&#20102;&#32599;&#29305;&#12298;&#20869;&#22806;&#25511;&#37327;&#34920;&#12299;&#30340;&#19968;&#20123;&#39033;&#30446;&#12290;&#22312;&#23436;&#25104;&#37327;&#34920;&#26102;&#65292;&#35831;&#20174;&#27599;&#20010;&#39033;&#30446;&#30340;a&#21644;b&#36873;&#39033;&#20013;&#36873;&#20986;&#20320;&#35748;&#20026;&#26356;&#20026;&#20934;&#30830;&#30340;&#25551;&#36848;&#12290;&#20174;&#36825;&#20123;&#20363;&#23376;&#20013;&#20320;&#24212;&#35813;&#33021;&#21457;&#29616;&#65292;&#20869;&#25511;&#32773;&#21644;&#22806;&#25511;&#32773;&#23545;&#20107;&#20214;&#32467;&#26524;&#30340;&#26399;&#24453;&#20250;&#26377;&#25152;&#19981;&#21516;&#12290;&#19968;&#30452;&#20197;&#26469;&#65292;&#30740;&#31350;&#32773;&#37117;&#21457;&#29616;&#20154;&#20204;&#30340;&#25511;&#21046;&#28857;&#24456;&#37325;&#35201;&#12290;&#20363;&#22914;&#65292;&#19968;&#39033;&#30740;&#31350;&#32771;&#23519;&#20102;&#20010;&#20307;10&#23681;&#26102;&#30340;&#25511;&#21046;&#28857;&#19982;&#20854;30&#23681;&#26102;&#30340;&#36523;&#24515;&#20581;&#24247;&#20043;&#38388;&#30340;&#20851;&#31995;(Gale et al.,2008)&#12290;&#24635;&#20307;&#26469;&#30475;&#65292;&#20799;&#31461;&#26399;&#20869;&#25511;&#30340;&#20010;&#20307;&#22312;30&#23681;&#26102;&#26356;&#20581;&#24247;&#12290;&#22914;&#20182;&#20204;&#26356;&#23569;&#20986;&#29616;&#32933;&#32982;&#12289;&#39640;&#34880;&#21387;&#21644;&#24515;&#29702;&#22256;&#25200;&#12290;&#30740;&#31350;&#32773;&#35748;&#20026;&#65292;&#22806;&#25511;&#32773;&#30340;&#20581;&#24247;&#29366;&#20917;&#21487;&#33021;&#20250;&#36739;&#24046;&#65292;&#22240;&#20026;&#20182;&#20204;&#30456;&#20449;&#33258;&#24049;&#26080;&#27861;&#25484;&#25511;&#33258;&#24049;&#30340;&#20581;&#24247;&#65292;&#20174;&#32780;&#20063;&#19981;&#20250;&#37319;&#21462;&#34892;&#21160;&#26469;&#20419;&#36827;&#20581;&#24247;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;13.4&#12288;&#20869;&#22806;&#25511;&#37327;&#34920;&#39033;&#30446;&#20030;&#20363;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_479-02.jpg" data-w-new="656px" data-w="899px" data-ratio="0.730" active="true"> 
<P class=imgtitle>&#27880;&#65306;1a&#12289;2b&#12289;3b&#21644;4a&#20195;&#34920;&#20869;&#25511;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;J.B.Rotter,Generalized expectancies for internal versusexternal locus of reinforcement,Table1.<SPAN class=italic>Psychological Monographs</SPAN>,80(1)&#65306;11-12.Copyright &#169;1966 by the American PsychologicalAssociation.Adapted with permission.</P></DIV>