<strong><font color="blue">&#31038;&#20250;&#23398;&#20064;&#21644;&#35748;&#30693;&#29702;&#35770; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#31859;&#24076;&#23572;&#30340;&#35748;&#30693;&#8212;&#24773;&#24863;&#20154;&#26684;&#29702;&#35770;</H4>
<P class=content><SPAN class=bold>&#27779;&#23572;&#29305;&#183;&#31859;&#24076;&#23572;</SPAN>(Walter Mischel)&#25552;&#20986;&#20102;&#19968;&#22871;&#20197;&#35748;&#30693;&#20026;&#22522;&#30784;&#30340;&#12289;&#39047;&#20855;&#24433;&#21709;&#30340;&#20154;&#26684;&#29702;&#35770;&#12290;&#31859;&#24076;&#23572;&#24378;&#35843;&#65292;&#20154;&#20204;&#22312;&#19982;&#29615;&#22659;&#30340;&#20114;&#21160;&#20013;&#33021;&#20027;&#21160;&#25237;&#20837;&#21040;&#35748;&#30693;&#24314;&#26500;&#30340;&#36807;&#31243;&#20013;&#12290;&#20182;&#24378;&#35843;&#21153;&#24517;&#25226;&#34892;&#20026;&#29702;&#35299;&#20026;&#20010;&#20307;&#19982;&#24773;&#22659;&#30456;&#20114;&#20316;&#29992;&#30340;&#32467;&#26524;&#65288;&#19968;&#31181;&#22240;&#21464;&#37327;&#65289;(Mischel,2004)&#12290;&#35831;&#30475;&#36825;&#20010;&#20363;&#23376;&#65306;</P>
<P class=quotation>&#32422;&#32752;&#20855;&#26377;&#19968;&#31181;&#29420;&#29305;&#30340;&#20154;&#26684;&#65292;&#20854;&#34920;&#29616;&#26159;&#65292;&#22312;&#19982;&#38476;&#29983;&#20154;&#30340;&#31532;&#19968;&#27425;&#25509;&#35302;&#20013;&#65292;&#20182;&#36890;&#24120;&#26174;&#24471;&#38750;&#24120;&#21451;&#22909;&#12290;&#20294;&#26159;&#65292;&#38543;&#30528;&#20132;&#24448;&#30340;&#36827;&#19968;&#27493;&#28145;&#20837;&#65292;&#20182;&#24320;&#22987;&#28176;&#28176;&#34920;&#29616;&#20986;&#31895;&#40065;&#21644;&#19981;&#21451;&#22909;&#30340;&#34892;&#20026;&#12290;&#32780;&#21513;&#22982;&#21017;&#24688;&#24688;&#30456;&#21453;&#65292;&#20182;&#30340;&#29420;&#29305;&#24615;&#22312;&#20110;&#65306;&#20182;&#22312;&#33258;&#24049;&#19981;&#29087;&#24713;&#30340;&#20154;&#38754;&#21069;&#24635;&#34920;&#29616;&#20986;&#23475;&#32670;&#21644;&#23521;&#35328;&#65292;&#20294;&#26159;&#65292;&#24403;&#20182;&#21644;&#21035;&#20154;&#29087;&#24713;&#36215;&#26469;&#21518;&#65292;&#23601;&#21464;&#24471;&#38750;&#24120;&#21512;&#32676;&#21644;&#20581;&#35848;(Shoda et al.,1993a,p.1023)&#12290;</P>
<P class=content>&#22914;&#26524;&#25105;&#20204;&#20998;&#21035;&#23558;&#32422;&#32752;&#21644;&#21513;&#22982;&#30340;&#21451;&#22909;&#25351;&#25968;&#20316;&#19968;&#20010;&#24179;&#22343;&#65292;&#20250;&#21457;&#29616;&#20182;&#20204;&#22312;&#36825;&#20010;&#29305;&#36136;&#19978;&#20855;&#26377;&#31561;&#37327;&#30340;&#20540;&#65292;&#20294;&#24456;&#26174;&#28982;&#65292;&#36825;&#31181;&#26041;&#27861;&#26410;&#33021;&#25235;&#20303;&#20182;&#20204;&#20004;&#20154;&#22312;&#34892;&#20026;&#19978;&#30340;&#37325;&#35201;&#24046;&#24322;&#12290;&#26681;&#25454;&#31859;&#24076;&#23572;&#30340;&#35266;&#28857;(Mischel,1973,2004)&#65292;&#20154;&#20204;&#22914;&#20309;&#23545;&#29305;&#23450;&#30340;&#29615;&#22659;&#21050;&#28608;&#36827;&#34892;&#21453;&#24212;&#65292;&#21462;&#20915;&#20110;<SPAN class=bold>&#34920;13.5</SPAN>&#20013;&#25152;&#21015;&#20030;&#30340;&#19968;&#20123;&#21464;&#37327;&#12290;&#20320;&#33021;&#21542;&#30693;&#36947;&#25152;&#21015;&#20986;&#30340;&#27599;&#19968;&#20010;&#21464;&#37327;&#26159;&#22914;&#20309;&#22312;&#29305;&#23450;&#24773;&#22659;&#19979;&#23545;&#34892;&#20026;&#20135;&#29983;&#24433;&#21709;&#30340;&#65311;&#25105;&#20204;&#20026;&#27599;&#19968;&#20010;&#21464;&#37327;&#37117;&#25552;&#20379;&#20102;&#19968;&#20010;&#20363;&#23376;&#12290;&#35797;&#30528;&#21435;&#24819;&#35937;&#19968;&#20010;&#19981;&#21516;&#30340;&#24773;&#22659;&#65292;&#22312;&#36825;&#19968;&#24773;&#22659;&#19979;&#65292;&#20320;&#23558;&#20570;&#20986;&#19981;&#21516;&#20110;&#34920;&#20013;&#25152;&#21015;&#30340;&#29305;&#24449;&#34892;&#20026;&#65292;&#22240;&#20026;&#20320;&#22312;&#30456;&#24212;&#21464;&#37327;&#19978;&#26159;&#19981;&#21516;&#30340;&#12290;&#20320;&#20063;&#35768;&#24819;&#30693;&#36947;&#23545;&#19968;&#20010;&#29305;&#23450;&#20010;&#20307;&#32780;&#35328;&#65292;&#21040;&#24213;&#26159;&#20160;&#20040;&#22240;&#32032;&#20915;&#23450;&#20102;&#36825;&#20123;&#21464;&#37327;&#30340;&#26412;&#36136;&#12290;&#31859;&#24076;&#23572;&#35748;&#20026;&#65292;&#23427;&#26469;&#33258;&#20110;&#20154;&#20204;&#30340;&#35266;&#23519;&#23398;&#20064;&#32463;&#39564;&#65292;&#20197;&#21450;&#20182;&#20204;&#21516;&#20854;&#20182;&#26377;&#29983;&#21629;&#20010;&#20307;&#21644;&#26080;&#29983;&#21629;&#29289;&#29702;&#29615;&#22659;&#20043;&#38388;&#30340;&#20114;&#21160;(Mischel,1973)&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;13.5&#12288;&#31859;&#24076;&#23572;&#35748;&#30693;&#8212;&#24773;&#24863;&#20154;&#26684;&#29702;&#35770;&#30340;&#20010;&#20154;&#21464;&#37327;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_480-01.jpg" data-w-new="632px" data-w="1878px" data-ratio="0.337" active="true"></DIV>
<P class=content>&#25105;&#20204;&#24819;&#36890;&#36807;&#19968;&#20010;&#23454;&#20363;&#26469;&#35828;&#26126;&#31859;&#27463;&#23572;&#29702;&#35770;&#20013;&#25552;&#21040;&#30340;&#21464;&#37327;&#22914;&#20309;&#35299;&#37322;&#20154;&#20204;&#22312;&#21516;&#19968;&#24773;&#22659;&#19979;&#30340;&#20855;&#20307;&#34892;&#20026;&#24046;&#24322;&#12290;&#35753;&#25105;&#20204;&#26469;&#30475;&#19968;&#39033;&#30740;&#31350;&#65292;&#23427;&#32771;&#23519;&#20102;&#33021;&#21147;&#19982;&#33258;&#25105;&#31649;&#29702;&#35745;&#21010;&#65288;&#35265;&#34920;13.4&#65289;&#22914;&#20309;&#20849;&#21516;&#39044;&#27979;10&#23681;&#20799;&#31461;&#30340;&#25915;&#20987;&#34892;&#20026;&#12290;</P>
<P class=quotation>&#36825;&#39033;&#30740;&#31350;&#32771;&#23519;&#20102;59&#20010;&#21442;&#21152;&#22799;&#20196;&#33829;&#30340;&#30007;&#23401;(Ayduk et al.,2007)&#12290;&#30740;&#31350;&#32773;&#36890;&#36807;&#35753;&#27599;&#20010;&#30007;&#23401;&#25509;&#21463;&#35328;&#35821;&#33021;&#21147;&#27979;&#39564;&#26469;&#27979;&#37327;&#20182;&#20204;&#30340;&#33021;&#21147;&#65292;&#36890;&#36807;&#35753;&#27599;&#20010;&#30007;&#23401;&#23436;&#25104;&#19968;&#39033;&#27979;&#37327;&#20854;&#24310;&#36831;&#28385;&#36275;&#33021;&#21147;&#30340;&#20219;&#21153;&#26469;&#27979;&#37327;&#20182;&#20204;&#30340;&#33258;&#25105;&#31649;&#29702;&#33021;&#21147;&#12290;&#36825;&#20123;&#30007;&#23401;&#34987;&#24102;&#36827;&#19968;&#38388;&#25918;&#26377;&#20182;&#20204;&#29305;&#21035;&#21916;&#27426;&#30340;&#39135;&#29289;&#30340;&#25151;&#38388;&#65292;&#39135;&#29289;&#20998;&#20026;&#19968;&#22823;&#12289;&#19968;&#23567;&#20004;&#22359;&#65288;&#20363;&#22914;&#65292;&#26576;&#31181;&#31958;&#26524;&#65289;&#12290;&#20026;&#20102;&#24471;&#21040;&#36739;&#22823;&#30340;&#31958;&#26524;&#65292;&#20182;&#20204;&#24517;&#39035;&#31561;&#24453;25&#20998;&#38047;&#65292;&#26399;&#38388;&#19981;&#33021;&#25353;&#38083;&#35753;&#30740;&#31350;&#32773;&#22238;&#26469;&#12290;&#22914;&#26524;&#20182;&#20204;&#25353;&#20102;&#38083;&#65292;&#23601;&#21482;&#33021;&#24471;&#21040;&#19968;&#23567;&#22359;&#31958;&#26524;&#12290;&#22312;&#36825;25&#20998;&#38047;&#37324;&#65292;&#30007;&#23401;&#20204;&#24517;&#39035;&#25511;&#21046;&#33258;&#24049;&#30340;&#34892;&#20026;&#12290;&#23588;&#20854;&#26159;&#65292;&#20026;&#20102;&#35753;&#26102;&#38388;&#24555;&#28857;&#36807;&#21435;&#65292;&#20182;&#20204;&#24517;&#39035;&#33021;&#22815;&#25226;&#33258;&#24049;&#30340;&#27880;&#24847;&#21147;&#20174;&#31958;&#26524;&#21644;&#25353;&#38083;&#19978;&#31227;&#24320;&#12290;&#22240;&#27492;&#65292;&#30740;&#31350;&#32773;&#23558;&#30007;&#23401;&#25511;&#21046;&#27880;&#24847;&#21147;&#30340;&#33021;&#21147;&#20316;&#20026;&#23545;&#20854;&#33258;&#25105;&#31649;&#29702;&#33021;&#21147;&#30340;&#27979;&#37327;&#12290;&#26368;&#21518;&#65292;&#20026;&#20102;&#27979;&#37327;&#25915;&#20987;&#24615;&#65292;&#30740;&#31350;&#32773;&#20174;&#22799;&#20196;&#33829;&#36741;&#23548;&#21592;&#37027;&#37324;&#33719;&#24471;&#20102;&#22810;&#26041;&#38754;&#30340;&#20449;&#24687;&#65292;&#35780;&#20272;&#20102;&#20182;&#20204;&#22312;&#22242;&#20307;&#27963;&#21160;&#20013;&#30340;&#35328;&#35821;&#25915;&#20987;&#21644;&#36523;&#20307;&#25915;&#20987;&#34892;&#20026;&#12290;&#27491;&#22914;&#20174;<SPAN class=bold>&#22270;13.7</SPAN>&#20013;&#21487;&#20197;&#30475;&#21040;&#30340;&#37027;&#26679;&#65292;&#35328;&#35821;&#21644;&#33258;&#25105;&#31649;&#29702;&#33021;&#21147;&#23545;&#39044;&#27979;&#30007;&#23401;&#20204;&#30340;&#25915;&#20987;&#27700;&#24179;&#32780;&#35328;&#24456;&#37325;&#35201;&#12290;&#29305;&#21035;&#38656;&#35201;&#25351;&#20986;&#30340;&#26159;&#65292;&#19982;&#35328;&#35821;&#33021;&#21147;&#21644;&#27880;&#24847;&#21147;&#25511;&#21046;&#33021;&#21147;&#37117;&#24378;&#30340;&#21516;&#20276;&#30456;&#27604;&#65292;&#35328;&#35821;&#33021;&#21147;&#24378;&#19988;&#27880;&#24847;&#21147;&#25511;&#21046;&#36739;&#24046;&#30340;&#30007;&#23401;&#34920;&#29616;&#20986;&#20102;&#26356;&#24378;&#30340;&#25915;&#20987;&#24615;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_481-01.jpg" data-w-new="684px" data-w="923px" data-ratio="0.741" active="true"> 
<P class=imgtitle>&#22270;13.7&#12288;&#30007;&#23401;&#30340;&#25915;&#20987;&#34892;&#20026;&#27700;&#24179;</P>
<P class=imgtitle>&#21442;&#21152;&#22799;&#20196;&#33829;&#30340;&#30007;&#23401;&#30340;&#25915;&#20987;&#34892;&#20026;&#27700;&#24179;&#21453;&#26144;&#20102;&#20182;&#20204;&#35328;&#35821;&#33021;&#21147;&#21644;&#24310;&#36831;&#28385;&#36275;&#33021;&#21147;&#30340;&#20132;&#20114;&#20316;&#29992;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Reprinted from O.Ayduk,M.L.Rodriguez,W.Mischel,Y.Shoda,&amp;J.Wright.Verbal intelligence and self-regulatory competencies:Joint predictors of boys&#39;aggression,<SPAN class=italic>Journal of Research in Personality</SPAN>(41):374-388,Copyright &#169;2007,with permission from Elsevier.</P></DIV>
<P class=content>&#20320;&#21487;&#33021;&#20250;&#39044;&#26399;&#65292;&#32874;&#26126;&#30340;&#30007;&#23401;&#25317;&#26377;&#24212;&#23545;&#31038;&#20250;&#29615;&#22659;&#30340;&#30693;&#35782;&#65292;&#32780;&#19981;&#24517;&#35785;&#35832;&#27494;&#21147;&#12290;&#36825;&#39033;&#30740;&#31350;&#34920;&#26126;&#20165;&#26377;&#30693;&#35782;&#26159;&#19981;&#22815;&#30340;&#65292;&#23401;&#23376;&#20204;&#36824;&#38656;&#35201;&#26377;&#20570;&#20986;&#20854;&#20182;&#34892;&#20026;&#30340;&#33021;&#21147;&#21644;&#21160;&#26426;&#12290;&#36879;&#36807;&#35813;&#30740;&#31350;&#32467;&#26524;&#65292;&#20320;&#20415;&#21487;&#20197;&#29702;&#35299;&#65292;&#20026;&#20160;&#20040;&#31859;&#27463;&#23572;&#30340;&#20154;&#26684;&#29702;&#35770;&#20851;&#27880;&#20960;&#31181;&#19981;&#21516;&#21464;&#37327;&#20043;&#38388;&#30340;&#20132;&#20114;&#20316;&#29992;&#12290;