<strong><font color="blue">&#31038;&#20250;&#23398;&#20064;&#21644;&#35748;&#30693;&#29702;&#35770; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29677;&#26460;&#25289;&#30340;&#35748;&#30693;&#31038;&#20250;&#23398;&#20064;&#29702;&#35770;</H4>
<P class=content>&#36890;&#36807;&#29702;&#35770;&#35770;&#36848;&#21644;&#23545;&#25104;&#20154;&#19982;&#20799;&#31461;&#25152;&#20570;&#30340;&#24191;&#27867;&#30740;&#31350;&#65292;&#29677;&#26460;&#25289;(Bandura,1986,1999)&#25104;&#20026;&#20197;&#31038;&#20250;&#23398;&#20064;&#29702;&#35770;&#26469;&#35299;&#37322;&#20154;&#26684;&#30340;&#38596;&#36777;&#26377;&#21147;&#30340;&#25903;&#25345;&#32773;&#65288;&#22312;&#31532;6&#31456;&#20013;&#25551;&#36848;&#20102;&#20182;&#23545;&#20799;&#31461;&#25915;&#20987;&#34892;&#20026;&#30340;&#30740;&#31350;&#65289;&#12290;&#20154;&#26684;&#30340;&#31038;&#20250;&#23398;&#20064;&#35266;&#28857;&#24378;&#35843;&#23398;&#20064;&#21407;&#21017;&#21644;&#20010;&#20154;&#22312;&#31038;&#20250;&#29615;&#22659;&#19979;&#30340;&#20114;&#21160;&#30456;&#32467;&#21512;&#12290;&#26681;&#25454;&#31038;&#20250;&#23398;&#20064;&#29702;&#35770;&#30340;&#35266;&#28857;&#65292;&#20154;&#26082;&#19981;&#26159;&#30001;&#20869;&#37096;&#22240;&#32032;&#39537;&#21160;&#30340;&#65292;&#20063;&#19981;&#26159;&#23436;&#20840;&#21463;&#29615;&#22659;&#25152;&#24038;&#21491;&#12290;&#31038;&#20250;&#23398;&#20064;&#29702;&#35770;&#24378;&#35843;&#65292;&#35748;&#30693;&#21442;&#19982;&#21040;&#33719;&#24471;&#21644;&#20445;&#25345;&#26576;&#31181;&#34892;&#20026;&#30340;&#36807;&#31243;&#20043;&#20013;&#65292;&#24403;&#28982;&#65292;&#36825;&#19968;&#36807;&#31243;&#20063;&#26159;&#24418;&#25104;&#20154;&#26684;&#30340;&#36807;&#31243;&#12290;</P>
<P class=content>&#29677;&#26460;&#25289;&#30340;&#29702;&#35770;&#25552;&#20986;&#20102;&#19968;&#20010;&#30001;&#20010;&#20307;&#22240;&#32032;&#12289;&#34892;&#20026;&#21644;&#29615;&#22659;&#21050;&#28608;&#19977;&#32773;&#26500;&#25104;&#30340;&#22797;&#26434;&#30340;&#20114;&#21160;&#31995;&#32479;&#12290;&#36825;&#19977;&#32773;&#20013;&#30340;&#27599;&#19968;&#20010;&#37117;&#20250;&#24433;&#21709;&#24182;&#33021;&#25913;&#21464;&#21478;&#19968;&#20010;&#20803;&#32032;&#65292;&#24182;&#19988;&#36825;&#31181;&#24433;&#21709;&#26497;&#23569;&#26159;&#21333;&#21521;&#30340;&#65292;&#23427;&#26159;<SPAN class=kaiti>&#30456;&#20114;&#30340;</SPAN>&#12290;&#20320;&#30340;&#34892;&#20026;&#20250;&#21463;&#21040;&#20320;&#30340;&#24577;&#24230;&#12289;&#35266;&#24565;&#12289;&#20043;&#21069;&#30340;&#24378;&#21270;&#32463;&#21382;&#20197;&#21450;&#29615;&#22659;&#20013;&#30340;&#21050;&#28608;&#25152;&#24433;&#21709;&#65307;&#20320;&#25152;&#20570;&#30340;&#21487;&#20197;&#23545;&#29615;&#22659;&#20135;&#29983;&#20316;&#29992;&#65292;&#21516;&#26102;&#20154;&#26684;&#20013;&#26576;&#20123;&#37325;&#35201;&#30340;&#25104;&#20998;&#21463;&#21040;&#29615;&#22659;&#21644;&#34892;&#20026;&#21453;&#39304;&#30340;&#24433;&#21709;&#12290;&#22240;&#27492;&#65292;<SPAN class=bold>&#20132;&#20114;&#20915;&#23450;</SPAN>(reciprocal determinism)&#25104;&#20026;&#29677;&#26460;&#25289;&#29702;&#35770;&#20013;&#30340;&#19968;&#20010;&#37325;&#35201;&#27010;&#24565;&#12290;&#23427;&#24847;&#21619;&#30528;&#65292;&#22914;&#26524;&#35201;&#23436;&#25972;&#22320;&#29702;&#35299;&#20154;&#30340;&#34892;&#20026;&#12289;&#20154;&#26684;&#21644;&#31038;&#20250;&#29983;&#24577;&#23398;&#65292;&#23601;&#24517;&#39035;&#20840;&#38754;&#32771;&#23519;&#25152;&#26377;&#36825;&#20123;&#22240;&#32032;&#65288;Bandura,1999&#65307;&#35265;<SPAN class=bold>&#22270;13.8</SPAN>&#65289;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#22914;&#26524;&#20320;&#19981;&#25226;&#33258;&#24049;&#24403;&#25104;&#36816;&#21160;&#21592;&#65292;&#37027;&#20040;&#20320;&#21487;&#33021;&#19981;&#20250;&#22312;&#30000;&#24452;&#22330;&#19978;&#34920;&#29616;&#24471;&#24456;&#27963;&#36291;&#65307;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#20303;&#24471;&#38752;&#36817;&#26576;&#20010;&#28216;&#27891;&#27744;&#65292;&#20320;&#21487;&#33021;&#20250;&#33457;&#26102;&#38388;&#21435;&#28216;&#27891;&#65307;&#22914;&#26524;&#20320;&#24615;&#26684;&#22806;&#21521;&#65292;&#20320;&#21487;&#33021;&#20250;&#21644;&#28216;&#27891;&#27744;&#21608;&#22260;&#30340;&#20154;&#20132;&#35848;&#65292;&#22312;&#37027;&#37324;&#21019;&#36896;&#20102;&#19968;&#20010;&#38750;&#24120;&#21451;&#22909;&#30340;&#27668;&#27675;&#65292;&#36825;&#26679;&#28216;&#27891;&#27744;&#30340;&#29615;&#22659;&#20250;&#21464;&#24471;&#26356;&#21152;&#20196;&#20154;&#24841;&#24555;&#12290;&#36825;&#26159;&#19968;&#20010;&#20154;&#12289;&#22320;&#28857;&#21644;&#34892;&#20026;&#20132;&#20114;&#24433;&#21709;&#30340;&#20363;&#23376;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_482-02.jpg" data-w-new="704px" data-w="827px" data-ratio="0.851" active="true"> 
<P class=imgtitle>&#22270;13.8&#12288;&#20132;&#20114;&#20915;&#23450;&#29702;&#35770;</P>
<P class=imgtitle>&#20132;&#20114;&#20915;&#23450;&#29702;&#35770;&#35748;&#20026;&#65292;&#20010;&#20307;&#12289;&#20010;&#20307;&#30340;&#34892;&#20026;&#21644;&#29615;&#22659;&#19977;&#32773;&#20043;&#38388;&#23384;&#22312;&#20132;&#20114;&#20316;&#29992;&#65292;&#27599;&#20010;&#25104;&#20998;&#37117;&#21487;&#20197;&#24433;&#21709;&#21644;&#25913;&#21464;&#20854;&#20182;&#25104;&#20998;&#12290;</P></DIV>
<P class=content>&#20174;&#21069;&#38754;&#30340;&#31532;6&#31456;&#20013;&#65292;&#20320;&#20102;&#35299;&#21040;&#29677;&#26460;&#25289;&#30340;&#29702;&#35770;&#24378;&#35843;&#35266;&#23519;&#23398;&#20064;&#36807;&#31243;&#65292;&#21363;&#20010;&#20154;&#36890;&#36807;&#35266;&#23519;&#21035;&#20154;&#30340;&#34892;&#20026;&#26469;&#25913;&#21464;&#22905;/&#20182;&#33258;&#24049;&#30340;&#34892;&#20026;&#12290;&#36890;&#36807;&#35266;&#23519;&#23398;&#20064;&#65292;&#20799;&#31461;&#21644;&#25104;&#20154;&#37117;&#33719;&#24471;&#20102;&#22823;&#37327;&#20851;&#20110;&#31038;&#20250;&#29615;&#22659;&#30340;&#20449;&#24687;&#12290;&#36890;&#36807;&#35266;&#23519;&#65292;&#20320;&#21487;&#20197;&#30693;&#36947;&#20160;&#20040;&#34892;&#20026;&#26159;&#36866;&#23452;&#30340;&#12289;&#21463;&#21040;&#27427;&#36175;&#30340;&#65292;&#20160;&#20040;&#26159;&#20250;&#21463;&#21040;&#24809;&#32602;&#30340;&#65292;&#20160;&#20040;&#26159;&#19981;&#34987;&#37325;&#35270;&#30340;&#12290;&#22240;&#20026;&#20320;&#21487;&#20197;&#20351;&#29992;&#35760;&#24518;&#21644;&#23545;&#22806;&#37096;&#20107;&#20214;&#36827;&#34892;&#24605;&#32771;&#65292;&#25152;&#20197;&#20320;&#33021;&#22815;&#39044;&#27979;&#20320;&#26576;&#20010;&#34892;&#20026;&#30340;&#32467;&#26524;&#32780;&#19981;&#24517;&#20146;&#36523;&#21435;&#20307;&#39564;&#12290;&#20165;&#20165;&#36890;&#36807;&#35266;&#23519;&#21035;&#20154;&#20570;&#20160;&#20040;&#21644;&#20182;&#20204;&#34892;&#20026;&#30340;&#32467;&#26524;&#65292;&#20320;&#23601;&#21487;&#20197;&#33719;&#24471;&#19968;&#20123;&#25216;&#33021;&#12289;&#24577;&#24230;&#21644;&#35266;&#24565;&#12290;</P>
<P class=content>&#38543;&#30528;&#29702;&#35770;&#30340;&#21457;&#23637;&#65292;&#29677;&#26460;&#25289;(Bandura,1997)&#23558;&#33258;&#25105;&#25928;&#33021;&#20316;&#20026;&#26680;&#24515;&#27010;&#24565;&#36827;&#34892;&#20102;&#35814;&#32454;&#38416;&#36848;&#12290;<SPAN class=bold>&#33258;&#25105;&#25928;&#33021;</SPAN>(self-efficacy)&#26159;&#19968;&#31181;&#30456;&#20449;&#33258;&#24049;&#22312;&#26576;&#31181;&#24773;&#22659;&#19979;&#33021;&#22815;&#20805;&#20998;&#34920;&#29616;&#30340;&#20449;&#24565;&#12290;&#20320;&#30340;&#33258;&#25105;&#25928;&#33021;&#24863;&#20250;&#20197;&#22810;&#31181;&#26041;&#24335;&#24433;&#21709;&#20320;&#30340;&#30693;&#35273;&#12289;&#21160;&#26426;&#21644;&#32489;&#25928;&#12290;&#24403;&#20320;&#39044;&#27979;&#19981;&#33021;&#20135;&#29983;&#25928;&#26524;&#26102;&#65292;&#20320;&#19981;&#20250;&#23581;&#35797;&#37319;&#21462;&#34892;&#21160;&#25110;&#32773;&#25429;&#25417;&#26426;&#20250;&#65292;&#24403;&#20320;&#35748;&#20026;&#20934;&#22791;&#19981;&#22815;&#20805;&#20998;&#20320;&#20250;&#36867;&#36991;&#12290;&#29978;&#33267;&#24403;&#20107;&#23454;&#19978;&#20320;&#25317;&#26377;&#33021;&#21147;&#24182;&#19988;&#23384;&#22312;&#24847;&#24895;&#26102;&#65292;&#22914;&#26524;&#20320;&#35748;&#20026;&#33258;&#24049;&#32570;&#20047;&#26576;&#31181;&#20107;&#24773;&#38656;&#35201;&#30340;&#36164;&#28304;&#65292;&#20320;&#20063;&#19981;&#20250;&#21435;&#37319;&#21462;&#38656;&#35201;&#30340;&#34892;&#21160;&#65292;&#25110;&#32773;&#26159;&#19981;&#33021;&#22362;&#25345;&#20197;&#25104;&#21151;&#22320;&#23436;&#25104;&#37027;&#39033;&#20219;&#21153;&#12290;</P>
<P class=content>&#38500;&#20102;&#26681;&#25454;&#29616;&#23454;&#30340;&#25104;&#32489;&#21644;&#34920;&#29616;&#65292;&#20154;&#20204;&#36824;&#20174;&#20197;&#19979;&#20960;&#20010;&#26041;&#38754;&#26469;&#36827;&#34892;<SPAN class=kaiti>&#33258;&#25105;&#25928;&#33021;&#21028;&#26029;</SPAN>&#65306;</P>
<P class=content>&#183;&#26367;&#20195;&#24615;&#32463;&#39564;&#8212;&#8212;&#20320;&#23545;&#20854;&#20182;&#20154;&#30340;&#34920;&#29616;&#25152;&#20570;&#30340;&#35266;&#23519;</P>
<P class=content>&#183;&#35828;&#26381;&#8212;&#8212;&#21035;&#20154;&#21487;&#33021;&#35753;&#20320;&#30830;&#20449;&#20320;&#33021;&#22815;&#20570;&#19968;&#20123;&#20107;&#24773;&#65292;&#25110;&#32773;&#20320;&#35753;&#33258;&#24049;&#33719;&#24471;&#36825;&#26679;&#30340;&#30830;&#20449;</P>
<P class=content>&#183;&#24403;&#20320;&#32771;&#34385;&#25110;&#24320;&#22987;&#26576;&#39033;&#20219;&#21153;&#26102;&#30417;&#25511;&#20320;&#30340;&#24773;&#32490;&#21796;&#36215;&#8212;&#8212;&#20363;&#22914;&#65292;&#28966;&#34385;&#34920;&#26126;&#33258;&#25105;&#25928;&#33021;&#26399;&#26395;&#36739;&#20302;&#65292;&#32780;&#20852;&#22859;&#21017;&#34920;&#26126;&#33258;&#25105;&#25928;&#33021;&#26399;&#26395;&#36739;&#39640;</P>
<P class=content>&#22312;&#20154;&#29983;&#30340;&#21508;&#31181;&#24773;&#22659;&#19979;&#65292;&#33258;&#25105;&#25928;&#33021;&#21028;&#26029;&#24433;&#21709;&#30528;&#20154;&#20204;&#22312;&#38754;&#20020;&#22256;&#38590;&#26102;&#24895;&#24847;&#20184;&#20986;&#22810;&#23569;&#21162;&#21147;&#21644;&#33021;&#22815;&#22362;&#25345;&#22810;&#20037;(Bandura,1997;Cervone,2000)&#12290;&#20363;&#22914;&#65292;&#20320;&#23558;&#20197;&#22810;&#22823;&#30340;&#31934;&#21147;&#21644;&#32784;&#24515;&#26469;&#23398;&#20064;&#26412;&#31456;&#20869;&#23481;&#65292;&#21487;&#33021;&#26356;&#22810;&#22320;&#21462;&#20915;&#20110;&#20320;&#30340;&#33258;&#25105;&#25928;&#33021;&#24863;&#65292;&#32780;&#19981;&#21462;&#20915;&#20110;&#20320;&#30340;&#33021;&#21147;(Zimmerman et al.,1992)&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#26469;&#30475;&#19968;&#19979;&#33258;&#25105;&#25928;&#33021;&#23545;&#23398;&#19994;&#30340;&#24433;&#21709;&#12290;&#20363;&#22914;&#65292;&#30740;&#31350;&#21457;&#29616;&#65292;&#20320;&#23398;&#20064;&#26412;&#31456;&#20869;&#23481;&#26102;&#30340;&#28909;&#24773;&#21644;&#22362;&#25345;&#24615;&#26356;&#22810;&#22320;&#21462;&#20915;&#20110;&#20320;&#30340;&#33258;&#25105;&#25928;&#33021;&#24863;&#65292;&#32780;&#19981;&#26159;&#20320;&#30340;&#23454;&#38469;&#33021;&#21147;&#12290;</P>
<P class=quotation>&#26377;&#19968;&#39033;&#30740;&#31350;&#32771;&#23519;&#20102;202&#21517;&#23398;&#29983;&#30340;&#33258;&#25105;&#25928;&#33021;&#23545;&#20854;&#22823;&#23398;&#23398;&#19994;&#25104;&#32489;&#30340;&#24433;&#21709;(Elias&amp;MacDonald,2007)&#12290;&#30740;&#31350;&#20013;&#65292;&#27599;&#20010;&#23398;&#29983;&#25509;&#21463;&#23398;&#19994;&#33258;&#25105;&#25928;&#33021;&#27979;&#39564;&#65306;&#20182;&#20204;&#22312;10&#28857;&#37327;&#34920;&#65288;&#20174;&#8220;&#23436;&#20840;&#27809;&#20449;&#24515;&#8221;&#21040;&#8220;&#38750;&#24120;&#26377;&#20449;&#24515;&#8221;&#65289;&#19978;&#20570;&#20986;&#36873;&#25321;&#65292;&#20197;&#34920;&#26126;&#20182;&#20204;&#24863;&#35273;&#33258;&#24049;&#33021;&#25104;&#21151;&#36890;&#36807;&#25509;&#19979;&#26469;&#19977;&#20010;&#23398;&#26399;&#25152;&#36873;&#35838;&#31243;&#30340;&#21487;&#33021;&#24615;&#25110;&#32773;&#26159;&#22312;&#26576;&#38376;&#29983;&#29289;&#35838;&#19978;&#24471;B&#30340;&#21487;&#33021;&#24615;(p.2531)&#12290;&#36825;&#20123;&#23398;&#29983;&#36824;&#38656;&#35201;&#25253;&#21578;&#39640;&#20013;&#21644;&#22823;&#23398;&#30340;&#24179;&#22343;&#25104;&#32489;&#12290;&#20320;&#21487;&#33021;&#20250;&#29468;&#27979;&#65292;&#20182;&#20204;&#39640;&#20013;&#30340;&#24179;&#22343;&#25104;&#32489;&#33021;&#24456;&#22909;&#22320;&#39044;&#27979;&#20854;&#22823;&#23398;&#30340;&#24179;&#22343;&#25104;&#32489;&#65292;&#24182;&#19988;&#33021;&#24456;&#22909;&#22320;&#39044;&#27979;&#20854;&#33258;&#25105;&#25253;&#21578;&#30340;&#33258;&#25105;&#25928;&#33021;&#24863;&#65306;&#37027;&#20123;&#22312;&#36807;&#21435;&#36234;&#25104;&#21151;&#30340;&#23398;&#29983;&#20063;&#26399;&#24453;&#22312;&#26410;&#26469;&#26356;&#25104;&#21151;&#12290;&#28982;&#32780;&#65292;&#33258;&#25105;&#25928;&#33021;&#21364;&#36828;&#36828;&#27604;&#36807;&#21435;&#30340;&#25104;&#32489;&#26356;&#37325;&#35201;&#12290;&#22312;&#37027;&#20123;&#36807;&#21435;&#30340;&#23398;&#19994;&#25104;&#32489;&#30456;&#21516;&#30340;&#23398;&#29983;&#20013;&#65292;&#39640;&#33258;&#25105;&#25928;&#33021;&#30340;&#23398;&#29983;&#27604;&#20302;&#33258;&#25105;&#25928;&#33021;&#24863;&#30340;&#23398;&#29983;&#34920;&#29616;&#26356;&#20248;&#31168;&#12290;</P>
<P class=content>&#22522;&#20110;&#19978;&#38754;&#30340;&#30740;&#31350;&#65292;&#20320;&#21487;&#33021;&#20250;&#24819;&#65292;&#25105;&#20204;&#26159;&#21542;&#21487;&#20197;&#36890;&#36807;&#25552;&#21319;&#23398;&#29983;&#30340;&#33258;&#25105;&#25928;&#33021;&#24863;&#26469;&#25552;&#39640;&#20182;&#20204;&#30340;&#25104;&#32489;&#12290;&#8220;&#26159;&#30340;&#65292;&#36825;&#26159;&#21487;&#20197;&#20570;&#21040;&#30340;&#12290;&#8221;&#25105;&#20204;&#23558;&#22312;&#31532;15&#31456;&#35814;&#32454;&#20171;&#32461;&#65292;&#30740;&#31350;&#32773;&#24050;&#32463;&#35774;&#35745;&#20102;&#21487;&#20197;&#25104;&#21151;&#25552;&#21319;&#33258;&#25105;&#25928;&#33021;&#24863;&#30340;&#24178;&#39044;&#35745;&#21010;&#12290;</P>
<P class=content>&#29677;&#26460;&#25289;&#30340;&#33258;&#25105;&#25928;&#33021;&#29702;&#35770;&#20063;&#25215;&#35748;&#29615;&#22659;&#30340;&#37325;&#35201;&#24615;&#12290;&#23545;&#25104;&#21151;&#21644;&#22833;&#36133;&#30340;&#39044;&#27979;&#65292;&#20197;&#21450;&#19982;&#27492;&#30456;&#24212;&#30340;&#20013;&#27490;&#25110;&#32773;&#26159;&#22362;&#25345;&#34892;&#21160;&#30340;&#20915;&#23450;&#65292;&#21487;&#33021;&#26159;&#26681;&#25454;&#21608;&#22260;&#29615;&#22659;&#31350;&#31455;&#26159;&#25903;&#25345;&#24615;&#30340;&#36824;&#26159;&#38750;&#25903;&#25345;&#24615;&#30340;&#21028;&#26029;&#26469;&#20570;&#20986;&#30340;&#65292;&#24403;&#28982;&#65292;&#36824;&#26377;&#23545;&#20110;&#33258;&#24049;&#33021;&#21147;&#30340;&#35748;&#35782;&#12290;&#36825;&#31181;&#26399;&#26395;&#34987;&#31216;&#20316;<SPAN class=kaiti>&#22522;&#20110;&#32467;&#26524;&#30340;&#26399;&#26395;</SPAN>&#12290;<SPAN class=bold>&#22270;13.9</SPAN>&#21576;&#29616;&#20102;&#29677;&#26460;&#25289;&#29702;&#35770;&#20013;&#21508;&#20010;&#27010;&#24565;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#34892;&#20026;&#32467;&#26524;&#21462;&#20915;&#20110;&#20154;&#20204;&#23545;&#33258;&#24049;&#33021;&#21147;&#30340;&#35748;&#35782;&#21644;&#23545;&#29615;&#22659;&#30340;&#35748;&#35782;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_483-01.jpg" data-w-new="565px" data-w="943px" data-ratio="0.599" active="true"> 
<P class=imgtitle>&#22270;13.9&#12288;&#29677;&#26460;&#25289;&#30340;&#33258;&#25105;&#25928;&#33021;&#27169;&#22411;</P>
<P class=imgtitle>&#36825;&#20010;&#27169;&#22411;&#34920;&#31034;&#20102;&#20154;&#20204;&#21644;&#20182;&#20204;&#34892;&#20026;&#20043;&#38388;&#30340;&#25928;&#33021;&#26399;&#26395;&#65307;&#32467;&#26524;&#26399;&#26395;&#22312;&#34892;&#20026;&#21644;&#39044;&#27979;&#30340;&#32467;&#26524;&#20043;&#38388;&#12290;</P></DIV>