<strong><font color="blue">&#31038;&#20250;&#23398;&#20064;&#21644;&#35748;&#30693;&#29702;&#35770; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#22350;&#29305;&#30340;&#31038;&#20250;&#26234;&#21147;&#29702;&#35770;</H4>
<P class=content>&#22312;&#19968;&#20123;&#26089;&#26399;&#30340;&#35748;&#30693;&#21644;&#31038;&#20250;&#29702;&#35770;&#30340;&#22522;&#30784;&#20043;&#19978;&#65292;<SPAN class=bold>&#21335;&#33564;&#183;&#22350;&#29305;</SPAN>(Nancy Cantor)&#21644;&#22905;&#30340;&#21516;&#20107;&#26500;&#24314;&#20102;&#19968;&#20010;&#20154;&#26684;&#30340;&#31038;&#20250;&#26234;&#21147;&#29702;&#35770;(Cantor&amp;Kihlstrom,1987;Kihlstrom&amp;Cantor,2000)&#12290;<SPAN class=bold>&#31038;&#20250;&#26234;&#21147;</SPAN>(social intelligence)&#26159;&#25351;&#20154;&#20204;&#22312;&#19981;&#21516;&#30340;&#20154;&#29983;&#20219;&#21153;&#20013;&#38656;&#35201;&#30340;&#19987;&#38376;&#25216;&#33021;&#12290;&#31038;&#20250;&#26234;&#21147;&#29702;&#35770;&#23450;&#20041;&#20102;&#20197;&#19979;&#19977;&#31181;&#31867;&#22411;&#30340;&#20010;&#20307;&#24046;&#24322;&#65306;</P>
<P class=content>&#183;<SPAN class=kaiti>&#20154;&#29983;&#30446;&#26631;&#30340;&#36873;&#25321;</SPAN>&#12288;&#23545;&#19981;&#21516;&#30340;&#20154;&#32780;&#35328;&#65292;&#26368;&#37325;&#35201;&#30340;&#20154;&#29983;&#30446;&#26631;&#21644;&#20219;&#21153;&#21508;&#19981;&#30456;&#21516;&#12290;&#20154;&#20204;&#30340;&#30446;&#26631;&#20063;&#20250;&#38543;&#26102;&#38388;&#32780;&#25913;&#21464;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#31038;&#20250;&#20114;&#21160;&#30340;&#30693;&#35782;</SPAN>&#12288;&#20154;&#20204;&#20043;&#38388;&#30340;&#24046;&#24322;&#36824;&#20307;&#29616;&#22312;&#20182;&#20204;&#23436;&#25104;&#31038;&#20250;&#20219;&#21153;&#21644;&#35299;&#20915;&#20010;&#20154;&#38382;&#39064;&#30340;&#25216;&#33021;&#19978;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#23436;&#25104;&#30446;&#26631;&#30340;&#31574;&#30053;</SPAN>&#12288;&#20154;&#20204;&#22312;&#35299;&#20915;&#38382;&#39064;&#20013;&#25152;&#37319;&#29992;&#30340;&#31574;&#30053;&#20063;&#21508;&#19981;&#30456;&#21516;&#12290;</P>
<P class=content>&#20320;&#35748;&#20026;&#19978;&#36848;&#19977;&#20010;&#26041;&#38754;&#30340;&#29305;&#24449;&#30340;&#30456;&#20114;&#20316;&#29992;&#21487;&#20197;&#24418;&#25104;&#19968;&#20123;&#20320;&#33021;&#22815;&#23558;&#23427;&#35748;&#20026;&#26159;&#20154;&#26684;&#30340;&#34892;&#20026;&#27169;&#24335;&#21527;&#65311;&#20363;&#22914;&#65292;&#20320;&#21487;&#33021;&#26377;&#20004;&#20010;&#26379;&#21451;&#8212;&#8212;&#19968;&#20010;&#26356;&#20851;&#27880;&#8220;&#20132;&#26379;&#21451;&#21644;&#32500;&#31995;&#21451;&#35850;&#8221;&#65292;&#21478;&#19968;&#20010;&#26356;&#37325;&#35270;&#8220;&#24471;&#21040;&#22909;&#25104;&#32489;&#8221;&#12290;&#25110;&#32773;&#20551;&#35774;&#21478;&#22806;&#20004;&#20010;&#26379;&#21451;&#37117;&#26399;&#26395;&#33719;&#24471;&#22909;&#30340;&#23398;&#20064;&#25104;&#32489;&#65292;&#20294;&#26159;&#65292;&#20182;&#20204;&#25152;&#30693;&#36947;&#30340;&#21644;&#25152;&#33021;&#22815;&#36816;&#29992;&#30340;&#30693;&#35782;&#19981;&#21516;&#65292;&#20182;&#20204;&#22312;&#34892;&#20026;&#36807;&#31243;&#20013;&#25152;&#20570;&#30340;&#19968;&#27493;&#27493;&#20915;&#31574;&#20063;&#21487;&#33021;&#26377;&#24456;&#22823;&#30340;&#19981;&#21516;&#12290;&#19968;&#20010;&#20154;&#30340;&#23398;&#20064;&#31574;&#30053;&#21487;&#33021;&#26159;&#32463;&#24120;&#23547;&#27714;&#22806;&#37096;&#24110;&#21161;&#65292;&#32780;&#21478;&#22806;&#19968;&#20010;&#20154;&#21487;&#33021;&#33258;&#24049;&#24212;&#20184;&#36807;&#21435;&#32780;&#19981;&#24895;&#23547;&#27714;&#29305;&#21035;&#30340;&#24110;&#21161;&#12290;&#31038;&#20250;&#26234;&#21147;&#29702;&#35770;&#23601;&#20154;&#26684;&#22914;&#20309;&#39044;&#27979;&#19968;&#33268;&#24615;&#32473;&#20986;&#20102;&#19968;&#20010;&#26032;&#30340;&#35270;&#35282;&#65306;&#22312;&#19968;&#23450;&#26102;&#26399;&#20869;&#65292;&#20154;&#20204;&#30340;&#30446;&#26631;&#12289;&#30693;&#35782;&#21644;&#31574;&#30053;&#20351;&#29992;&#26159;&#20855;&#26377;&#19968;&#33268;&#24615;&#30340;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#26469;&#30475;&#30475;&#20855;&#20307;&#24773;&#26223;&#19979;&#19981;&#21516;&#30340;&#30446;&#26631;&#26159;&#22914;&#20309;&#20135;&#29983;&#19981;&#21516;&#32467;&#26524;&#30340;&#65306;&#30740;&#31350;&#32773;&#20204;&#21457;&#29616;&#65292;<SPAN class=kaiti>&#23547;&#27714;&#20146;&#23494;&#20851;&#31995;&#30340;&#30446;&#26631;</SPAN>&#23545;&#20154;&#38469;&#20851;&#31995;&#30340;&#28385;&#24847;&#24230;&#26377;&#24456;&#22823;&#30340;&#24433;&#21709;&#12290;</P>
<P class=quotation>&#24403;&#20154;&#20204;&#36827;&#20837;&#21451;&#35850;&#20851;&#31995;&#26102;&#65292;&#20182;&#20204;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#23558;&#30830;&#31435;&#20146;&#23494;&#20851;&#31995;&#20316;&#20026;&#30446;&#26631;&#26159;&#26377;&#24046;&#24322;&#30340;&#65292;&#19968;&#20123;&#20154;&#24378;&#28872;&#26399;&#26395;&#24314;&#31435;&#19968;&#31181;&#21487;&#20197;&#20114;&#30456;&#20381;&#36182;&#30340;&#20851;&#31995;&#65292;&#28212;&#26395;&#33258;&#25105;&#34920;&#38706;&#65292;&#32780;&#21478;&#19968;&#20123;&#20154;&#24182;&#19981;&#26399;&#26395;&#36890;&#36807;&#21451;&#35850;&#26469;&#28385;&#36275;&#36825;&#20123;&#38656;&#35201;&#12290;&#19968;&#39033;&#21253;&#21547;80&#20010;&#21442;&#19982;&#32773;&#65288;40&#21517;&#30007;&#24615;&#65292;40&#21517;&#22899;&#24615;&#65289;&#30340;&#30740;&#31350;&#32771;&#23519;&#20102;&#20146;&#23494;&#20851;&#31995;&#30446;&#26631;&#30340;&#24378;&#24230;&#22914;&#20309;&#24433;&#21709;&#20154;&#20204;&#22788;&#29702;&#20146;&#23494;&#30340;&#21516;&#24615;&#21451;&#35850;&#20013;&#30340;&#20914;&#31361;(Sanderson et al.,2005)&#12290;&#30740;&#31350;&#32773;&#20551;&#35774;&#65292;&#26377;&#24378;&#28872;&#20146;&#23494;&#20851;&#31995;&#30446;&#26631;&#30340;&#20010;&#20307;&#23545;&#20914;&#31361;&#23558;&#26377;&#26356;&#24314;&#35774;&#24615;&#30340;&#21453;&#24212;&#65292;&#22240;&#27492;&#65292;&#26356;&#21487;&#33021;&#26377;&#38271;&#20037;&#30340;&#21451;&#35850;&#12290;&#20026;&#20102;&#27979;&#37327;&#20146;&#23494;&#20851;&#31995;&#30446;&#26631;&#30340;&#37325;&#35201;&#24615;&#65292;&#30740;&#31350;&#32773;&#35753;&#21442;&#19982;&#32773;&#23545;&#35832;&#22914;&#8220;&#22312;&#25105;&#30340;&#20146;&#23494;&#30340;&#26379;&#21451;&#20851;&#31995;&#20013;&#65292;&#25105;&#24819;&#20998;&#20139;&#25105;&#30340;&#24819;&#27861;&#21644;&#24863;&#21463;&#8221;&#36825;&#26679;&#30340;&#34920;&#36848;&#20570;&#20986;&#35780;&#23450;&#12290;&#21442;&#19982;&#32773;&#36824;&#23545;&#35832;&#22914;&#8220;&#25105;&#30340;&#26379;&#21451;&#21644;&#25105;&#32463;&#24120;&#29992;&#24320;&#25918;&#30340;&#21644;&#35802;&#23454;&#30340;&#26041;&#24335;&#26469;&#34920;&#36798;&#25105;&#20204;&#30340;&#24863;&#35273;&#65292;&#38450;&#27490;&#23567;&#38382;&#39064;&#21464;&#25104;&#22823;&#38382;&#39064;&#8221;&#36825;&#26679;&#30340;&#34920;&#36848;&#20570;&#20986;&#35780;&#23450;&#65292;&#20197;&#35828;&#26126;&#20182;&#20204;&#24212;&#23545;&#20914;&#31361;&#30340;&#26041;&#27861;&#12290;&#19982;&#30740;&#31350;&#32773;&#30340;&#20551;&#35774;&#19968;&#33268;&#65292;&#24314;&#31435;&#20146;&#23494;&#20851;&#31995;&#24895;&#26395;&#24378;&#28872;&#30340;&#23398;&#29983;&#65292;&#26368;&#21487;&#33021;&#20351;&#29992;&#21508;&#31181;&#21150;&#27861;&#26469;&#20943;&#23569;&#20914;&#31361;&#65292;&#32780;&#19988;&#65292;&#20182;&#20204;&#20063;&#23545;&#21451;&#35850;&#26356;&#28385;&#24847;&#12290;</P>
<P class=content>&#20320;&#30475;&#20986;&#20102;&#20010;&#20307;&#30340;&#30446;&#26631;&#26159;&#22914;&#20309;&#24433;&#21709;&#20854;&#20851;&#31995;&#27169;&#24335;&#30340;&#21527;&#65311;&#20197;&#24314;&#31435;&#20146;&#23494;&#20851;&#31995;&#20026;&#30446;&#26631;&#30340;&#20154;&#65292;&#26356;&#23481;&#26131;&#37319;&#29992;&#32500;&#25345;&#21451;&#35850;&#30340;&#26041;&#24335;&#21435;&#34892;&#21160;&#12290;&#22312;&#36825;&#20010;&#20363;&#23376;&#20043;&#20013;&#21487;&#20197;&#30475;&#20986;&#65292;&#30446;&#26631;&#24341;&#23548;&#20154;&#20204;&#30340;&#34892;&#20026;&#65292;&#20174;&#20013;&#21487;&#21457;&#29616;&#20154;&#26684;&#30340;&#19968;&#33268;&#24615;&#12290;