<strong><font color="blue">&#31038;&#20250;&#23398;&#20064;&#21644;&#35748;&#30693;&#29702;&#35770; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#23545;&#31038;&#20250;&#23398;&#20064;&#21644;&#35748;&#30693;&#29702;&#35770;&#30340;&#35780;&#20215;</H4>
<P class=content>&#23545;&#31038;&#20250;&#23398;&#20064;&#21644;&#35748;&#30693;&#29702;&#35770;&#30340;&#19968;&#31181;&#25209;&#35780;&#26159;&#65292;&#36825;&#20123;&#29702;&#35770;&#24448;&#24448;&#27809;&#26377;&#25226;&#24773;&#32490;&#20316;&#20026;&#20154;&#26684;&#20013;&#19968;&#20010;&#37325;&#35201;&#30340;&#25104;&#20998;&#12290;&#22312;&#24515;&#29702;&#21160;&#21147;&#23398;&#29702;&#35770;&#20013;&#65292;&#24773;&#32490;&#26159;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#35282;&#33394;&#65292;&#20363;&#22914;&#28966;&#34385;&#12290;&#32780;&#22312;&#31038;&#20250;&#23398;&#20064;&#21644;&#35748;&#30693;&#29702;&#35770;&#20013;&#65292;&#24773;&#32490;&#21482;&#26159;&#34987;&#35748;&#20026;&#26159;&#20854;&#20182;&#35748;&#30693;&#25110;&#34892;&#20026;&#36807;&#31243;&#30340;&#20276;&#38543;&#20135;&#29289;&#65292;&#27809;&#26377;&#34987;&#36171;&#20104;&#21516;&#26679;&#30340;&#37325;&#35201;&#24615;&#12290;&#23545;&#37027;&#20123;&#35748;&#20026;&#24773;&#32490;&#22312;&#20154;&#26684;&#20013;&#22788;&#20110;&#20013;&#24515;&#22320;&#20301;&#30340;&#23398;&#32773;&#32780;&#35328;&#65292;&#31038;&#20250;&#23398;&#20064;&#21644;&#35748;&#30693;&#29702;&#35770;&#23545;&#23427;&#30340;&#24573;&#35270;&#26159;&#19968;&#20010;&#38750;&#24120;&#20005;&#37325;&#30340;&#29702;&#35770;&#32570;&#38519;&#12290;&#36824;&#26377;&#30340;&#25209;&#35780;&#35748;&#20026;&#65292;&#35748;&#30693;&#29702;&#35770;&#27809;&#26377;&#27880;&#24847;&#21040;&#26080;&#24847;&#35782;&#21160;&#26426;&#36807;&#31243;&#23545;&#34892;&#20026;&#21644;&#24773;&#24863;&#30340;&#24433;&#21709;&#12290;</P>
<P class=content>&#31532;&#20108;&#31181;&#31867;&#22411;&#30340;&#25209;&#35780;&#24378;&#35843;&#35748;&#30693;&#29702;&#35770;&#23545;&#20010;&#20154;&#27010;&#24565;&#21644;&#33021;&#21147;&#20135;&#29983;&#26041;&#24335;&#35299;&#37322;&#30340;&#27169;&#31946;&#24615;&#12290;&#35748;&#30693;&#29702;&#35770;&#30340;&#23398;&#32773;&#20204;&#24456;&#23569;&#25552;&#21450;&#25104;&#20154;&#20154;&#26684;&#30340;&#21457;&#23637;&#36807;&#31243;&#65292;&#20182;&#20204;&#20851;&#27880;&#30340;&#26159;&#20010;&#20307;&#23545;&#24403;&#21069;&#34892;&#20026;&#29615;&#22659;&#30340;&#24863;&#30693;&#32780;&#19981;&#26159;&#20010;&#20154;&#30340;&#21382;&#21490;&#12290;</P>
<P class=content>&#23613;&#31649;&#23384;&#22312;&#19978;&#36848;&#36825;&#20123;&#25209;&#35780;&#65292;&#20154;&#26684;&#35748;&#30693;&#29702;&#35770;&#23545;&#24403;&#21069;&#23398;&#26415;&#24605;&#28526;&#30340;&#36129;&#29486;&#20173;&#28982;&#24456;&#22823;&#12290;&#31859;&#24076;&#23572;&#23545;&#29615;&#22659;&#30340;&#37325;&#35270;&#20351;&#25105;&#20204;&#33021;&#22815;&#26356;&#22909;&#22320;&#29702;&#35299;&#29615;&#22659;&#23545;&#20010;&#20154;&#30340;&#20316;&#29992;&#20197;&#21450;&#20010;&#20154;&#23545;&#29615;&#22659;&#30340;&#24433;&#21709;&#12290;&#29677;&#26460;&#25289;&#30340;&#29702;&#35770;&#33021;&#22815;&#25351;&#23548;&#25945;&#24072;&#22914;&#20309;&#25552;&#39640;&#23398;&#29983;&#30340;&#23398;&#20064;&#25104;&#32489;&#65292;&#21516;&#26102;&#23545;&#20854;&#20182;&#19968;&#20123;&#39046;&#22495;&#65292;&#22914;&#21355;&#29983;&#12289;&#21830;&#19994;&#21644;&#20307;&#32946;&#26041;&#38754;&#25552;&#39640;&#32489;&#25928;&#20855;&#26377;&#21551;&#21457;&#24847;&#20041;&#12290;&#26368;&#21518;&#65292;&#22350;&#29305;&#30340;&#29702;&#35770;&#20351;&#23545;&#20154;&#26684;&#19968;&#33268;&#24615;&#30340;&#20851;&#27880;&#36716;&#21521;&#20102;&#20154;&#29983;&#30446;&#26631;&#21644;&#31038;&#20250;&#31574;&#30053;&#26041;&#38754;&#12290;</P>
<P class=content>&#36825;&#20123;&#35748;&#30693;&#20154;&#26684;&#29702;&#35770;&#26159;&#21542;&#33021;&#22815;&#24110;&#21161;&#20320;&#29702;&#35299;&#33258;&#24049;&#30340;&#20154;&#26684;&#21644;&#34892;&#20026;&#65311;&#20320;&#21487;&#20197;&#24320;&#22987;&#36890;&#36807;&#20320;&#19982;&#29615;&#22659;&#30340;&#20114;&#21160;&#26469;&#24605;&#32771;&#20320;&#33258;&#24049;&#12290;&#20197;&#19979;&#25105;&#20204;&#23558;&#36716;&#21521;&#19968;&#20123;&#26032;&#30340;&#29702;&#35770;&#65292;&#20197;&#20415;&#20351;&#20320;&#23545;&#33258;&#24049;&#26377;&#26356;&#22810;&#30340;&#20102;&#35299;&#12290;</P>
<DIV class=border>