<strong><font color="blue">&#33258;&#25105;&#29702;&#35770; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#33258;&#25105;&#27010;&#24565;&#30340;&#21160;&#21147;&#26041;&#38754;</H4>
<P class=content><SPAN class=bold>&#33258;&#25105;&#27010;&#24565;</SPAN>(self-concept)&#26159;&#19968;&#20010;&#21160;&#24577;&#30340;&#24515;&#29702;&#32467;&#26500;&#65292;&#23427;&#24341;&#21457;&#12289;&#35299;&#37322;&#12289;&#32452;&#32455;&#12289;&#20256;&#36882;&#12289;&#35843;&#33410;&#20010;&#20154;&#30340;&#20197;&#21450;&#20154;&#38469;&#38388;&#30340;&#34892;&#20026;&#21644;&#27963;&#21160;&#12290;&#33258;&#25105;&#27010;&#24565;&#21253;&#25324;&#35768;&#22810;&#37096;&#20998;&#65292;&#20854;&#20013;&#26377;&#65306;&#20851;&#20110;&#20320;&#33258;&#24049;&#30340;&#35760;&#24518;&#65307;&#20851;&#20110;&#20320;&#30340;&#29305;&#36136;&#12289;&#21160;&#26426;&#12289;&#20215;&#20540;&#20197;&#21450;&#33021;&#21147;&#30340;&#20449;&#24565;&#65307;&#20320;&#26368;&#24819;&#25104;&#20026;&#30340;&#29702;&#24819;&#33258;&#25105;&#65307;&#20320;&#39044;&#26399;&#35201;&#25198;&#28436;&#30340;&#21487;&#33021;&#33258;&#25105;&#65307;&#23545;&#20320;&#33258;&#24049;&#30340;&#31215;&#26497;&#25110;&#28040;&#26497;&#35780;&#20215;&#65288;&#33258;&#23562;&#65289;&#65307;&#20197;&#21450;&#20320;&#35748;&#20026;&#21035;&#20154;&#24590;&#20040;&#30475;&#24453;&#20320;(Chen et al.,2006)&#12290;&#22312;&#31532;7&#31456;&#65292;&#25105;&#20204;&#35752;&#35770;&#20102;&#22270;&#24335;&#36825;&#19968;&#27010;&#24565;&#65292;&#21363;&#23545;&#29615;&#22659;&#32467;&#26500;&#36827;&#34892;&#32508;&#21512;&#27010;&#25324;&#30340;&#8220;&#30693;&#35782;&#21253;&#8221;&#12290;&#20320;&#30340;&#33258;&#25105;&#27010;&#24565;&#20013;&#21253;&#25324;&#20851;&#20110;&#33258;&#25105;&#30340;&#22270;&#24335;&#8212;&#8212;<SPAN class=kaiti>&#33258;&#25105;&#22270;&#24335;</SPAN>&#12290;&#33258;&#25105;&#22270;&#24335;&#35753;&#20320;&#33021;&#32452;&#32455;&#26377;&#20851;&#20320;&#33258;&#24049;&#30340;&#20449;&#24687;&#65292;&#27491;&#22914;&#20854;&#20182;&#22270;&#24335;&#20351;&#20320;&#21487;&#20197;&#31649;&#29702;&#20320;&#32463;&#39564;&#20013;&#30340;&#20854;&#20182;&#37096;&#20998;&#19968;&#26679;&#12290;&#28982;&#32780;&#65292;&#33258;&#25105;&#22270;&#24335;&#19981;&#21482;&#26159;&#24433;&#21709;&#20320;&#22914;&#20309;&#21152;&#24037;&#19982;&#33258;&#24049;&#26377;&#20851;&#30340;&#20449;&#24687;&#12290;&#26377;&#30740;&#31350;&#34920;&#26126;&#65292;&#36825;&#20123;&#20320;&#32463;&#24120;&#29992;&#26469;&#35299;&#37322;&#33258;&#24049;&#34892;&#20026;&#30340;&#22270;&#24335;&#65292;&#20063;&#20250;&#24433;&#21709;&#20320;&#22914;&#20309;&#21152;&#24037;&#19982;&#21035;&#20154;&#26377;&#20851;&#30340;&#20449;&#24687;(Krueger&amp;Stanke,2001;Mussweiler&amp;Bodenhausen,2002)&#12290;&#22240;&#27492;&#65292;&#20320;&#20250;&#26681;&#25454;&#23545;&#33258;&#24049;&#30340;&#20102;&#35299;&#21450;&#20449;&#24565;&#26469;&#35299;&#37322;&#20182;&#20154;&#30340;&#34892;&#20026;&#12290;</P>
<P class=content>&#33258;&#25105;&#24863;&#20013;&#21478;&#19968;&#20010;&#37325;&#35201;&#30340;&#35748;&#30693;&#25104;&#20998;&#65292;&#25110;&#35768;&#26159;&#30456;&#23545;&#20110;&#24403;&#21069;&#33258;&#25105;&#27010;&#24565;&#30340;&#21478;&#22806;&#19968;&#20010;&#27010;&#24565;&#65292;&#21363;<SPAN class=kaiti>&#21487;&#33021;&#33258;&#25105;</SPAN>&#12290;<SPAN class=bold>&#40657;&#20857;&#23572;&#183;&#39532;&#24211;&#26031;</SPAN>(Hazel Markus)&#21644;&#22905;&#30340;&#21516;&#20107;&#23558;<SPAN class=bold>&#21487;&#33021;&#33258;&#25105;</SPAN>(possible selves)&#23450;&#20041;&#20026;&#8220;&#25105;&#20204;&#38750;&#24120;&#24819;&#36798;&#21040;&#30340;&#29702;&#24819;&#33258;&#25105;&#65292;&#20063;&#26159;&#25105;&#20204;&#21487;&#33021;&#36798;&#21040;&#30340;&#33258;&#25105;&#20197;&#21450;&#23475;&#24597;&#23454;&#29616;&#30340;&#33258;&#25105;&#8221;(Markus&amp;Nurius,1986,p.954)&#12290;&#21487;&#33021;&#33258;&#25105;&#33021;&#22815;&#21050;&#28608;&#34892;&#20026;&#8212;&#8212;&#36890;&#36807;&#35753;&#20320;&#32771;&#34385;&#20320;&#30340;&#8220;&#33258;&#25105;&#8221;&#33021;&#21435;&#21521;&#20309;&#26041;&#26469;&#21050;&#28608;&#34892;&#20026;&#65292;&#26080;&#35770;&#21521;&#22909;&#30340;&#26041;&#21521;&#36824;&#26159;&#22351;&#30340;&#26041;&#21521;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#20171;&#32461;&#19968;&#20010;&#23454;&#39564;&#65292;&#23427;&#32771;&#23519;&#30340;&#26159;&#20154;&#20204;&#26159;&#21542;&#24050;&#32463;&#20570;&#22909;&#20026;&#20154;&#29238;&#27597;&#30340;&#20934;&#22791;&#12290;</P>
<P class=quotation>&#30740;&#31350;&#23567;&#32452;&#35774;&#35745;&#20102;&#19968;&#20010;&#35780;&#20272;&#24037;&#20855;&#65292;&#29992;&#26469;&#27979;&#37327;&#24180;&#36731;&#20154;&#26159;&#21542;&#33021;&#24819;&#35937;&#20182;&#20204;&#33258;&#24049;&#22914;&#20309;&#20026;&#20154;&#29238;&#27597;(Bloom et al.,1999)&#12290;&#21442;&#21152;&#30740;&#31350;&#30340;683&#20010;&#22823;&#23398;&#29983;&#35201;&#23545;&#37327;&#34920;&#20013;&#35832;&#22914;&#8220;&#25105;&#35748;&#20026;&#25105;&#23558;&#26469;&#20250;&#32467;&#23130;&#20294;&#19981;&#20250;&#35201;&#23401;&#23376;&#8221;&#30340;&#38472;&#36848;&#20316;&#20986;&#35780;&#23450;&#65292;&#20174;&#38750;&#24120;&#19981;&#20687;&#25105;&#21040;&#38750;&#24120;&#20687;&#25105;&#36827;&#34892;&#35780;&#20998;&#12290;&#20026;&#36991;&#20813;&#21442;&#19982;&#32773;&#29468;&#21040;&#30740;&#31350;&#30446;&#30340;&#65292;&#28041;&#21450;&#20026;&#20154;&#29238;&#27597;&#30340;&#38382;&#39064;&#34987;&#20998;&#25955;&#21040;&#19968;&#20010;&#26356;&#22823;&#30340;&#38382;&#21367;&#20013;&#12290;&#22312;&#23436;&#25104;&#38382;&#21367;&#21518;&#65292;&#27599;&#20010;&#23398;&#29983;&#24471;&#21040;&#19968;&#20010;&#8220;&#20026;&#20154;&#29238;&#27597;&#20043;&#21487;&#33021;&#33258;&#25105;&#20998;&#25968;&#8221;(parent possible-self score,PPS )&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#30007;&#22899;&#20043;&#38388;&#22312;&#20998;&#25968;&#19978;&#27809;&#26377;&#26174;&#33879;&#24046;&#24322;&#12290;&#19981;&#36807;&#65292;&#30740;&#31350;&#32773;&#23558;&#24471;&#20998;&#29305;&#21035;&#39640;&#25110;&#20302;&#30340;&#30007;&#22899;&#21442;&#19982;&#32773;&#20998;&#32452;&#12290;&#20837;&#32452;&#30340;&#21442;&#19982;&#32773;&#23545;&#24405;&#20687;&#24102;&#20013;&#23156;&#24188;&#20799;&#30340;&#34920;&#24773;&#20570;&#20986;&#20174;&#8220;&#24555;&#20048;&#8221;&#21040;&#8220;&#28902;&#36481;&#19981;&#23433;&#8221;&#30340;&#35780;&#20998;&#12290;PPS&#24471;&#20998;&#39640;&#30340;&#23398;&#29983;&#27604;&#24471;&#20998;&#20302;&#30340;&#23398;&#29983;&#65292;&#19968;&#33268;&#24615;&#22320;&#23545;&#23156;&#20799;&#32473;&#20986;&#26356;&#20026;&#31215;&#26497;&#30340;&#35780;&#20215;&#12290;</P>
<P class=content>&#20320;&#33021;&#24819;&#21040;&#19968;&#20010;&#20154;&#24819;&#35937;&#33258;&#24049;&#20026;&#20154;&#29238;&#27597;&#30340;&#33021;&#21147;&#20026;&#20160;&#20040;&#20250;&#23545;&#20182;&#35299;&#37322;&#23156;&#24188;&#20799;&#30340;&#34892;&#20026;&#20135;&#29983;&#24433;&#21709;&#21527;&#65311;