<strong><font color="blue">&#33258;&#25105;&#29702;&#35770; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#33258;&#23562;</H4>
<P class=content>&#19968;&#20010;&#20154;&#30340;<SPAN class=bold>&#33258;&#23562;</SPAN>(self-esteem)&#26159;&#23545;&#33258;&#25105;&#30340;<SPAN class=kaiti>&#27867;&#21270;</SPAN>&#35780;&#20215;&#65292;&#20154;&#20204;&#30340;&#33258;&#23562;&#27700;&#24179;&#21508;&#19981;&#30456;&#21516;&#12290;&#25105;&#20204;&#21069;&#38754;&#24050;&#32463;&#25351;&#20986;&#22522;&#22240;&#23545;&#20154;&#26684;&#30340;&#20854;&#20182;&#26041;&#38754;&#26377;&#37325;&#35201;&#24433;&#21709;&#65292;&#25152;&#20197;&#27595;&#24248;&#32622;&#30097;&#65292;&#33258;&#23562;&#30340;&#24046;&#24322;&#20063;&#21463;&#22522;&#22240;&#30340;&#24433;&#21709;&#65306;&#20154;&#20204;&#22825;&#29983;&#20855;&#26377;&#20302;&#33258;&#23562;&#21644;&#39640;&#33258;&#23562;&#30340;&#20542;&#21521;(Neiss et al.,2006)&#12290;&#28982;&#32780;&#65292;&#29615;&#22659;&#22240;&#32032;&#23545;&#33258;&#23562;&#30340;&#24433;&#21709;&#20063;&#24456;&#37325;&#35201;&#12290;&#20363;&#22914;&#65292;&#20154;&#20204;&#23545;&#33258;&#24049;&#30340;&#22806;&#34920;&#28385;&#24847;&#19982;&#21542;&#24433;&#21709;&#21040;&#20182;&#20204;&#33258;&#25105;&#25253;&#21578;&#30340;&#33258;&#23562;(Donnellan et al.,2007)&#12290;&#33258;&#23562;&#19981;&#21516;&#65292;&#20154;&#20204;&#23545;&#33258;&#36523;&#31038;&#20132;&#33021;&#21147;&#30340;&#35748;&#35782;&#20063;&#26377;&#25152;&#19981;&#21516;&#12290;&#37027;&#20123;&#20855;&#26377;&#39640;&#33258;&#23562;&#30340;&#20154;&#36890;&#24120;&#35748;&#20026;&#33258;&#24049;&#30340;&#31038;&#20250;&#20851;&#31995;&#33391;&#22909;&#65292;&#32780;&#20302;&#33258;&#23562;&#30340;&#20154;&#36890;&#24120;&#20250;&#24576;&#30097;&#33258;&#24049;&#30340;&#31038;&#20250;&#20215;&#20540;(Anthony et al.,2007)&#12290;</P>
<P class=content>&#33258;&#23562;&#23545;&#20154;&#30340;&#24605;&#32500;&#12289;&#24773;&#24863;&#21644;&#34892;&#20026;&#26377;&#37325;&#22823;&#24433;&#21709;(Swann et al.,2007)&#12290;&#23454;&#38469;&#19978;&#65292;&#30740;&#31350;&#32773;&#21457;&#29616;&#65292;&#22823;&#37327;&#28040;&#26497;&#32467;&#26524;&#19982;&#20302;&#33258;&#23562;&#26377;&#20851;&#12290;&#20363;&#22914;&#65292;&#22312;&#38738;&#23569;&#24180;&#21644;&#22823;&#23398;&#29983;&#20013;&#65292;&#20302;&#33258;&#23562;&#19982;&#25915;&#20987;&#24615;&#21644;&#21453;&#31038;&#20250;&#34892;&#20026;&#30456;&#20851;(Donnellan et al.,2005)&#12290;&#37027;&#20123;&#38738;&#23569;&#24180;&#26102;&#26399;&#25253;&#21578;&#20302;&#33258;&#23562;&#30340;&#20154;&#38271;&#22823;&#25104;&#20154;&#20043;&#21518;&#65292;&#20854;&#24515;&#29702;&#20581;&#24247;&#21644;&#29983;&#29702;&#20581;&#24247;&#29366;&#20917;&#26356;&#24046;&#65292;&#20182;&#20204;&#20063;&#20250;&#38754;&#20020;&#26356;&#22810;&#32463;&#27982;&#38382;&#39064;(Orth et al.,2008;Trzeniewski et al.,2006)&#12290;&#36825;&#20123;&#32467;&#26524;&#34920;&#26126;&#65292;&#20302;&#33258;&#23562;&#20250;&#30772;&#22351;&#20154;&#20204;&#21521;&#24448;&#31215;&#26497;&#32467;&#26524;&#21644;&#24212;&#23545;&#28040;&#26497;&#29983;&#27963;&#20107;&#20214;&#30340;&#33021;&#21147;&#12290;</P>
<P class=content>&#26576;&#20123;&#20154;&#30830;&#23454;&#32463;&#21382;&#20102;&#20302;&#33258;&#23562;&#12290;&#28982;&#32780;&#26377;&#35777;&#25454;&#34920;&#26126;&#65292;&#22823;&#22810;&#25968;&#20154;&#37117;&#24819;&#23613;&#21150;&#27861;&#26469;&#32500;&#25252;&#33258;&#23562;&#65292;&#24182;&#32500;&#25345;&#23436;&#25972;&#30340;&#33258;&#25105;&#27010;&#24565;(Vignoles et al.,2006)&#12290;&#20026;&#20102;&#32500;&#25252;&#33258;&#25105;&#24418;&#35937;&#65292;&#20154;&#20204;&#20250;&#36890;&#36807;&#21508;&#31181;&#26041;&#24335;&#26469;<SPAN class=kaiti>&#33258;&#25105;&#25552;&#21319;</SPAN>&#65306;&#20182;&#20204;&#19968;&#36143;&#22320;&#23558;&#33258;&#24049;&#30340;&#34892;&#21160;&#21644;&#34892;&#20026;&#35270;&#20026;&#31215;&#26497;&#30340;(Sedikides&amp;Gregg,2008)&#12290;&#20363;&#22914;&#65292;&#24403;&#20154;&#20204;&#24576;&#30097;&#33258;&#24049;&#32988;&#20219;&#26576;&#39033;&#20219;&#21153;&#30340;&#33021;&#21147;&#26102;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#20570;&#20986;<SPAN class=bold>&#33258;&#25105;&#22952;&#30861;</SPAN>(self-handicapping)&#34892;&#20026;&#65292;&#25925;&#24847;&#30772;&#22351;&#33258;&#24049;&#30340;&#34920;&#29616;&#65281;&#37319;&#21462;&#36825;&#19968;&#31574;&#30053;&#30340;&#30446;&#30340;&#26159;&#20026;&#22833;&#36133;&#25214;&#20511;&#21475;&#65292;&#20174;&#32780;&#19981;&#25226;&#22833;&#36133;&#24402;&#22240;&#20026;&#33258;&#24049;<SPAN class=kaiti>&#32570;&#20047;&#33021;&#21147;</SPAN>(McCrae&amp;Hirt,2001)&#12290;&#22240;&#27492;&#65292;&#19968;&#20010;&#23398;&#29983;&#21487;&#33021;&#20250;&#21435;&#21442;&#21152;&#26379;&#21451;&#32858;&#20250;&#65292;&#32780;&#19981;&#26159;&#21162;&#21147;&#23398;&#20064;&#20026;&#37325;&#35201;&#30340;&#32771;&#35797;&#20570;&#20934;&#22791;&#12290;&#36825;&#26679;&#65292;&#22914;&#26524;&#20182;&#22833;&#36133;&#20102;&#65292;&#20182;&#23601;&#21487;&#20197;&#25226;&#22833;&#36133;&#24402;&#22240;&#20026;&#33258;&#24049;&#19981;&#21162;&#21147;&#65292;&#32780;&#19981;&#26159;&#33021;&#21147;&#19981;&#36275;&#12290;&#27880;&#24847;&#65292;&#25105;&#20204;&#22312;&#36825;&#20010;&#20363;&#23376;&#20013;&#20351;&#29992;&#8220;&#20182;&#8221;&#26159;&#26377;&#24847;&#20026;&#20043;&#12290;&#30740;&#31350;&#21457;&#29616;&#65292;&#30007;&#24615;&#21521;&#26469;&#27604;&#22899;&#24615;&#37319;&#21462;&#26356;&#22810;&#30340;&#33258;&#25105;&#22952;&#30861;&#34892;&#20026;&#12290;</P>
<P class=quotation>&#22312;&#21442;&#21152;&#26234;&#21147;&#27979;&#39564;&#20043;&#21069;&#65292;&#23398;&#20064;&#24515;&#29702;&#23398;&#30340;&#30007;&#29983;&#21644;&#22899;&#29983;&#37117;&#26377;&#26426;&#20250;&#20570;18&#20010;&#39033;&#30446;&#30340;&#32451;&#20064;(McCrae et al.,2008)&#12290;&#30740;&#31350;&#32773;&#32473;&#20854;&#20013;&#19968;&#21322;&#23398;&#29983;&#30340;&#25351;&#23548;&#35821;&#26159;<SPAN class=kaiti>&#32451;&#20064;&#24456;&#37325;&#35201;</SPAN>&#65306;&#36825;&#20123;&#23398;&#29983;&#34987;&#21578;&#30693;&#65292;&#22914;&#26524;&#19981;&#20570;&#36866;&#24403;&#30340;&#32451;&#20064;&#65292;&#20182;&#20204;&#30340;&#26234;&#21147;&#27979;&#39564;&#20998;&#25968;&#26080;&#25928;&#12290;&#21478;&#19968;&#21322;&#23398;&#29983;&#30340;&#25351;&#23548;&#35821;&#26159;<SPAN class=kaiti>&#32451;&#20064;&#19981;&#37325;&#35201;</SPAN>&#65306;&#36825;&#20123;&#23398;&#29983;&#34987;&#21578;&#30693;&#65292;&#32451;&#20064;&#21487;&#33021;&#23545;&#20182;&#20204;&#30340;&#27979;&#39564;&#20998;&#25968;&#27809;&#26377;&#24433;&#21709;&#12290;&#20551;&#35774;&#20320;&#22788;&#22312;&#32451;&#20064;&#24456;&#37325;&#35201;&#30340;&#26465;&#20214;&#19979;&#65292;&#22914;&#26524;&#20320;&#24819;&#20026;&#20320;&#65288;&#21487;&#33021;&#30340;&#65289;&#30340;&#20302;&#20998;&#20934;&#22791;&#22909;&#20511;&#21475;&#65292;&#20320;&#21487;&#33021;&#20250;&#36873;&#25321;&#19981;&#20570;&#22826;&#22810;&#32451;&#20064;&#12290;&#27491;&#22914;<SPAN class=bold>&#22270;13.10</SPAN>&#25152;&#26174;&#31034;&#30340;&#65292;&#30007;&#29983;&#26222;&#36941;&#37117;&#36873;&#25321;&#20102;&#19981;&#20570;&#22826;&#22810;&#32451;&#20064;&#12290;&#37027;&#20123;&#34987;&#21578;&#30693;&#32451;&#20064;&#24456;&#37325;&#35201;&#30340;&#22899;&#29983;&#20570;&#20102;&#22823;&#37327;&#32451;&#20064;&#65292;&#32780;&#25509;&#21463;&#21516;&#26679;&#25351;&#23548;&#35821;&#30340;&#30007;&#29983;&#21364;&#23613;&#21487;&#33021;&#23569;&#20570;&#32451;&#20064;&#12290;&#20026;&#20102;&#29702;&#35299;&#36825;&#19968;&#24046;&#24322;&#65292;&#30740;&#31350;&#32773;&#35201;&#27714;&#21442;&#19982;&#32773;&#23436;&#25104;&#21253;&#21547;&#35832;&#22914;&#8220;&#22312;&#25105;&#25152;&#36873;&#30340;&#27599;&#22530;&#35838;&#19978;&#25105;&#37117;&#20840;&#21147;&#20197;&#36212;&#8221;&#21644;&#8220;&#25105;&#22240;&#33258;&#24049;&#30340;&#21220;&#22859;&#32780;&#33258;&#35946;&#8221;&#31561;&#39033;&#30446;&#30340;&#19968;&#20221;&#37327;&#34920;(p.309)&#12290;&#32467;&#26524;&#21457;&#29616;&#65292;&#19982;&#30007;&#29983;&#30456;&#27604;&#65292;&#22899;&#29983;&#26356;&#36190;&#21516;&#36825;&#20123;&#35828;&#27861;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_487-01.jpg" data-w-new="851px" data-w="955px" data-ratio="0.891" active="true"> 
<P class=imgtitle>&#22270;13.10&#12288;&#30007;&#29983;&#21644;&#22899;&#29983;&#30340;&#33258;&#25105;&#22952;&#30861;&#34892;&#20026;</P>
<P class=imgtitle>&#32451;&#20064;&#25351;&#26631;&#21253;&#25324;&#19968;&#20010;&#23398;&#29983;&#25152;&#23436;&#25104;&#30340;&#32451;&#20064;&#39033;&#30446;&#30340;&#25968;&#37327;&#21644;&#20182;&#33457;&#22312;&#21333;&#20010;&#39033;&#30446;&#19978;&#30340;&#26102;&#38388;&#12290;&#27491;&#20998;&#25968;&#34920;&#31034;&#39640;&#20110;&#24179;&#22343;&#32451;&#20064;&#27700;&#24179;&#65292;&#36127;&#20998;&#25968;&#34920;&#31034;&#20302;&#20110;&#24179;&#22343;&#32451;&#20064;&#27700;&#24179;&#12290;&#24403;&#25351;&#23548;&#35821;&#20026;&#32451;&#20064;&#19981;&#37325;&#35201;&#26102;&#65292;&#30007;&#29983;&#21644;&#22899;&#29983;&#20043;&#38388;&#30340;&#32451;&#20064;&#24046;&#24322;&#24456;&#23567;&#12290;&#28982;&#32780;&#65292;&#24403;&#23398;&#29983;&#20204;&#30456;&#20449;&#32451;&#20064;&#24456;&#37325;&#35201;&#26102;&#65292;&#22899;&#29983;&#30340;&#32451;&#20064;&#37327;&#36828;&#36828;&#39640;&#20110;&#30007;&#29983;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Reprinted from S.M.McCrae,E.R.Hirt,&amp;B.J.Milner,She works hard for the money:Valuing effort underlies gender differences in behavioral self-handicapping,<SPAN class=italic>Journal of Experimental Social Psychology</SPAN>(44)&#65306;292-311,Copyright &#169;2008,with permission from Elsevier.</P></DIV>
<P class=content>&#36825;&#20123;&#32467;&#26524;&#25903;&#25345;&#20102;&#30740;&#31350;&#32773;&#30340;&#32467;&#35770;&#8212;&#8212;&#22899;&#24615;&#26356;&#37325;&#35270;&#21162;&#21147;&#31243;&#24230;&#65292;&#19981;&#22826;&#20250;&#37319;&#21462;&#33258;&#25105;&#22952;&#30861;&#34892;&#20026;&#12290;&#23545;&#22899;&#29983;&#32780;&#35328;&#65292;&#22905;&#20204;&#20184;&#20986;&#30340;&#21162;&#21147;&#26159;&#20854;&#33258;&#23562;&#30340;&#37325;&#35201;&#26469;&#28304;&#12290;</P>
<P class=content>&#22312;&#26412;&#33410;&#20869;&#23481;&#20013;&#65292;&#25105;&#20204;&#24050;&#32463;&#24378;&#35843;&#65292;&#20154;&#20204;&#20250;&#20570;&#20986;&#33258;&#25105;&#22952;&#30861;&#20043;&#31867;&#30340;&#34892;&#20026;&#65292;&#20197;&#27492;&#26469;&#32500;&#25252;&#39640;&#33258;&#23562;&#12290;&#22240;&#27492;&#65292;&#23545;&#20110;&#20154;&#20204;&#23545;&#33258;&#24049;&#33258;&#23562;&#30340;&#25972;&#20307;&#35780;&#20215;&#36890;&#24120;&#19981;&#33021;&#24456;&#22909;&#22320;&#39044;&#27979;&#20182;&#20204;&#22312;&#19981;&#21516;&#39046;&#22495;&#20013;&#30340;&#34920;&#29616;&#36825;&#19968;&#20107;&#23454;&#65292;&#20320;&#19981;&#24517;&#24863;&#21040;&#21507;&#24778;(Baumeister et al.,2003)&#12290;&#30456;&#21453;&#65292;&#20154;&#20204;&#23545;&#33258;&#24049;&#22312;&#26576;&#20010;&#20855;&#20307;&#39046;&#22495;&#65288;&#27604;&#22914;&#26576;&#20010;&#29305;&#23450;&#30340;&#23398;&#31185;&#65289;&#20869;&#34920;&#29616;&#30340;&#30475;&#27861;&#65292;&#21453;&#32780;&#21487;&#20197;&#25552;&#20379;&#26356;&#22909;&#30340;&#26377;&#20851;&#20854;&#25104;&#32489;&#30340;&#39044;&#27979;&#24615;&#20449;&#24687;&#12290;(Swann et al.,2007)&#12290;&#21516;&#26679;&#65292;&#25552;&#21319;&#33258;&#23562;&#30340;&#35745;&#21010;&#26368;&#22909;&#26159;&#38024;&#23545;&#26576;&#20010;&#20855;&#20307;&#30340;&#39046;&#22495;&#65292;&#36825;&#26679;&#65292;&#20154;&#20204;&#25165;&#21487;&#20197;&#23398;&#21040;&#30495;&#27491;&#21487;&#20197;&#25913;&#21464;&#20854;&#25104;&#32489;&#30340;&#31574;&#30053;&#12290;