<strong><font color="blue">&#33258;&#25105;&#29702;&#35770; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#33258;&#25105;&#30340;&#25991;&#21270;&#32467;&#26500;</H4>
<P class=content>&#21040;&#29616;&#22312;&#20026;&#27490;&#65292;&#25105;&#20204;&#19968;&#30452;&#37117;&#26159;&#22260;&#32469;&#30528;&#33258;&#25105;&#26469;&#35752;&#35770;&#30456;&#20851;&#27010;&#24565;&#30340;&#65292;&#20363;&#22914;&#33258;&#23562;&#21644;&#21487;&#33021;&#33258;&#25105;&#65292;&#36825;&#20123;&#27010;&#24565;&#21487;&#20197;&#24191;&#27867;&#22320;&#24212;&#29992;&#20110;&#19981;&#21516;&#20010;&#20307;&#20043;&#20013;&#12290;&#28982;&#32780;&#65292;&#30740;&#31350;&#33258;&#25105;&#30340;&#23398;&#32773;&#20063;&#24320;&#22987;&#30740;&#31350;&#19981;&#21516;&#25991;&#21270;&#32422;&#26463;&#22914;&#20309;&#24433;&#21709;&#33258;&#25105;&#30340;&#27010;&#24565;&#21644;&#33258;&#25105;&#30340;&#21457;&#23637;&#12290;&#22914;&#26524;&#20320;&#29983;&#38271;&#22312;&#26576;&#31181;&#35199;&#26041;&#25991;&#21270;&#19979;&#65292;&#20320;&#21487;&#33021;&#24456;&#23481;&#26131;&#25509;&#21463;&#25105;&#20204;&#25152;&#22238;&#39038;&#30340;&#36825;&#20123;&#30740;&#31350;&#65306;&#36825;&#20123;&#29702;&#35770;&#21644;&#27010;&#24565;&#19982;&#35199;&#26041;&#25991;&#21270;&#20013;<SPAN class=kaiti>&#33258;&#25105;</SPAN>&#30340;&#27010;&#24565;&#38750;&#24120;&#21563;&#21512;&#12290;&#28982;&#32780;&#65292;&#35199;&#26041;&#24335;&#33258;&#25105;&#36182;&#20197;&#20135;&#29983;&#30340;&#25991;&#21270;&#8212;&#8212;<SPAN class=kaiti>&#20010;&#20154;&#20027;&#20041;</SPAN>&#25991;&#21270;&#8212;&#8212;&#21364;&#21482;&#27969;&#34892;&#20110;&#20840;&#19990;&#30028;&#20154;&#21475;&#20013;&#30340;&#23569;&#25968;&#65292;&#32780;&#20840;&#29699;&#22823;&#32422;&#26377;70%&#30340;&#25991;&#21270;&#26159;<SPAN class=kaiti>&#38598;&#20307;&#20027;&#20041;</SPAN>&#25991;&#21270;&#12290;&#20010;&#20154;&#20027;&#20041;&#25991;&#21270;&#27880;&#37325;&#30340;&#26159;&#20010;&#20307;&#30340;&#38656;&#35201;&#65292;&#32780;&#38598;&#20307;&#20027;&#20041;&#25991;&#21270;&#27880;&#37325;&#30340;&#26159;&#32676;&#20307;&#30340;&#38656;&#35201;(Triandis,1994,1995)&#12290;&#36825;&#31181;&#26174;&#33879;&#30340;&#19981;&#21516;&#23545;&#20110;&#21508;&#25991;&#21270;&#20013;&#30340;&#27599;&#20010;&#25104;&#21592;&#24418;&#25104;&#20854;<SPAN class=kaiti>&#33258;&#25105;</SPAN>&#27010;&#24565;&#26377;&#30528;&#37325;&#35201;&#30340;&#24433;&#21709;&#65306;&#39532;&#24211;&#26031;&#19982;&#21271;&#23665;&#31561;&#20154;(Markus&amp;Kitayama,1991;Kitayama et al.,1995;Markus et al.,1997)&#26366;&#32463;&#35752;&#35770;&#36807;&#27599;&#19968;&#31181;&#25991;&#21270;&#23545;&#20110;&#33258;&#25105;&#30340;&#19981;&#21516;<SPAN class=kaiti>&#24314;&#26500;</SPAN>&#65306;</P>
<P class=content>&#183;&#20010;&#20154;&#20027;&#20041;&#25991;&#21270;&#20513;&#23548;<SPAN class=bold>&#29420;&#31435;&#30340;&#33258;&#25105;&#24314;&#26500;</SPAN>(independent construals of self)&#8212;&#8212;&#8220;&#35201;&#36798;&#21040;&#27492;&#25991;&#21270;&#20013;&#30340;&#29420;&#31435;&#65292;&#38656;&#35201;&#25226;&#33258;&#25105;&#30475;&#20570;&#19968;&#20010;&#29420;&#31435;&#30340;&#20010;&#20307;&#65292;&#26681;&#25454;&#20854;&#33258;&#24049;&#20869;&#22312;&#30340;&#20840;&#37096;&#25216;&#33021;&#65292;&#21253;&#25324;&#24819;&#27861;&#12289;&#24863;&#21463;&#21644;&#34892;&#21160;&#65292;&#32780;&#19981;&#26159;&#21442;&#32771;&#20182;&#20154;&#30340;&#24819;&#27861;&#12289;&#24863;&#21463;&#21644;&#34892;&#20026;&#65292;&#26469;&#23545;&#33258;&#24049;&#30340;&#34892;&#20026;&#36827;&#34892;&#32452;&#32455;&#21644;&#36171;&#20104;&#24847;&#20041;&#8221;(Markus&amp;Kitayama,1991,p.226)&#12290;</P>
<P class=content>&#183;&#38598;&#20307;&#20027;&#20041;&#25991;&#21270;&#20513;&#23548;<SPAN class=bold>&#20114;&#20381;&#30340;&#33258;&#25105;&#24314;&#26500;</SPAN>(interdependent construals of self)&#8212;&#8212;&#8220;&#30456;&#20114;&#20381;&#36182;&#38656;&#35201;&#20010;&#20307;&#25226;&#33258;&#25105;&#30475;&#20570;&#21608;&#22260;&#31038;&#20250;&#20851;&#31995;&#30340;&#19968;&#37096;&#20998;&#65292;&#24182;&#19988;&#35201;&#35748;&#35782;&#21040;&#65292;&#19968;&#20010;&#20154;&#30340;&#34892;&#20026;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21463;&#21040;&#20182;&#25152;&#24863;&#21463;&#21040;&#30340;&#31038;&#20250;&#20851;&#31995;&#20013;&#30340;&#20854;&#20182;&#20154;&#30340;&#24819;&#27861;&#12289;&#24863;&#21463;&#21644;&#34892;&#21160;&#30340;&#24433;&#21709;&#8221;(Markus&amp;Kitayama,1991,p.227)&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#24050;&#32463;&#29992;&#22810;&#31181;&#26041;&#27861;&#35760;&#24405;&#20102;&#36825;&#20123;&#21306;&#21035;&#30340;&#20107;&#23454;&#21644;&#21547;&#20041;&#12290;</P>
<P class=content>&#26377;&#19968;&#31181;&#20851;&#20110;&#33258;&#25105;&#30340;&#36328;&#25991;&#21270;&#30740;&#31350;&#65292;&#20351;&#29992;&#20102;&#19968;&#31181;&#27979;&#37327;&#24037;&#20855;&#8212;&#8212;<SPAN class=kaiti>&#20108;&#21313;&#21477;&#27979;&#39564;</SPAN>(Twenty Statements Test,TST)(Kuhn&amp;McPartland,1954)&#12290;&#22312;&#36825;&#20010;&#27979;&#39564;&#20013;&#65292;&#23545;&#20110;&#21516;&#19968;&#20010;&#38382;&#39064;&#8220;&#25105;&#26159;&#35841;&#65311;&#8221;&#65292;&#35201;&#27714;&#21442;&#19982;&#32773;&#32473;&#20986;20&#20010;&#19981;&#21516;&#30340;&#31572;&#26696;&#12290;&#22914;<SPAN class=bold>&#34920;13.6</SPAN>&#25152;&#31034;&#65292;&#23558;&#23545;&#20110;&#36825;&#20010;&#38382;&#39064;&#30340;&#22238;&#31572;&#20998;&#25104;&#20845;&#20010;&#20856;&#22411;&#31867;&#21035;&#12290;&#25991;&#21270;&#24433;&#21709;&#20102;&#20154;&#20204;&#26368;&#26377;&#21487;&#33021;&#20135;&#29983;&#30340;&#21453;&#24212;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#30740;&#31350;&#35753;&#22823;&#32422;300&#21517;&#32654;&#22269;&#21644;&#21360;&#24230;&#23398;&#29983;&#25509;&#21463;&#20102;TST&#27979;&#35797;(Dhawan et al.,1995)&#12290;&#20026;&#20102;&#20445;&#25345;&#29420;&#31435;&#24615;&#33258;&#25105;&#30340;&#24863;&#35273;&#65292;&#22823;&#32422;65%&#30340;&#32654;&#22269;&#22899;&#24615;&#21644;64%&#30340;&#32654;&#22269;&#30007;&#24615;&#25152;&#20570;&#30340;&#22238;&#31572;&#33853;&#22312;&#20102;<SPAN class=kaiti>&#33258;&#25105;&#35780;&#20215;</SPAN>&#30340;&#31867;&#21035;&#20013;&#12290;&#32780;&#22312;&#21360;&#24230;&#23398;&#29983;&#20013;&#65292;&#22899;&#24615;&#21644;&#30007;&#24615;&#30456;&#24212;&#30340;&#27604;&#20363;&#20998;&#21035;&#26159;33%&#21644;35%&#12290;&#22240;&#27492;&#65292;&#21360;&#24230;&#23398;&#29983;&#22312;&#33258;&#25105;&#35780;&#20215;&#26041;&#38754;&#30340;&#20542;&#21521;&#21482;&#26377;&#32654;&#22269;&#23398;&#29983;&#30340;&#19968;&#21322;&#12290;&#25105;&#20204;&#27880;&#24847;&#21040;&#65292;&#24635;&#20307;&#19978;&#30007;&#29983;&#21644;&#22899;&#29983;&#20043;&#38388;&#30340;&#24046;&#24322;&#26159;&#30456;&#24403;&#23567;&#30340;&#8212;&#8212;&#36825;&#35828;&#26126;&#25991;&#21270;&#30340;&#24433;&#21709;&#26356;&#22823;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;13.6&#12288;&#20108;&#21313;&#21477;&#27979;&#39564;&#30340;&#31867;&#21035;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_489-01.jpg" data-w-new="855px" data-w="728px" data-ratio="1.174" active="true"></DIV>
<P class=content>&#20320;&#21487;&#33021;&#24819;&#30693;&#36947;&#65292;&#35199;&#26041;&#25991;&#21270;&#30340;&#36755;&#20986;&#26159;&#22914;&#20309;&#24433;&#21709;&#38598;&#20307;&#20027;&#20041;&#25991;&#21270;&#20013;&#25104;&#21592;&#30340;&#33258;&#25105;&#27010;&#24565;&#30340;&#12290;&#26377;&#19968;&#20010;&#30740;&#31350;&#27604;&#36739;&#20102;&#19981;&#21516;&#30340;&#32943;&#23612;&#20122;&#20154;&#23545;&#20110;TST&#30340;&#21453;&#24212;&#65292;&#19968;&#37096;&#20998;&#21442;&#19982;&#32773;&#26469;&#33258;&#28216;&#29287;&#30340;&#23665;&#24067;&#40065;(Samburu)&#21644;&#39532;&#22622;(Maasai)&#37096;&#26063;&#65292;&#20182;&#20204;&#20960;&#20046;&#20174;&#26410;&#25509;&#35302;&#36807;&#35199;&#26041;&#25991;&#21270;&#65292;&#21478;&#19968;&#37096;&#20998;&#21442;&#19982;&#32773;&#26469;&#33258;&#29983;&#27963;&#22312;&#35199;&#26041;&#21270;&#30340;&#32943;&#23612;&#20122;&#39318;&#37117;&#20869;&#32599;&#27605;&#12290;&#37096;&#26063;&#25104;&#21592;&#26377;&#22823;&#32422;82%&#30340;&#27979;&#35797;&#31572;&#26696;&#26159;&#31038;&#20250;&#24615;&#30340;&#21453;&#24212;&#65307;&#20869;&#32599;&#27605;&#30340;&#24037;&#20154;&#21482;&#26377;58%&#30340;&#31038;&#20250;&#24615;&#21453;&#24212;&#65292;&#32780;&#20869;&#32599;&#27605;&#22823;&#23398;&#20013;&#30340;&#23398;&#29983;&#21482;&#20570;&#20986;&#20102;17%&#30340;&#31038;&#20250;&#24615;&#21453;&#24212;(Ma&amp;Schoeneman,1997)&#12290;&#36825;&#20010;&#27169;&#24335;&#35828;&#26126;&#65292;&#19968;&#20010;&#22269;&#23478;&#22312;&#24341;&#36827;&#35199;&#26041;&#20135;&#21697;&#30340;&#21516;&#26102;&#65292;&#21487;&#33021;&#21516;&#26102;&#20063;&#24341;&#36827;&#20102;&#35199;&#21270;&#30340;&#20851;&#20110;&#33258;&#25105;&#30340;&#35780;&#20215;&#12290;</P>
<P class=content>&#36825;&#20123;&#30740;&#31350;&#35777;&#26126;&#65292;&#20154;&#20204;&#25152;&#20174;&#23646;&#30340;&#25991;&#21270;&#23545;&#20110;&#20182;&#20204;&#22914;&#20309;&#35299;&#37322;&#33258;&#25105;&#26377;&#24456;&#22823;&#30340;&#24433;&#21709;&#12290;&#20320;&#24050;&#32463;&#22312;&#21069;&#38754;&#30340;&#31456;&#33410;&#20013;&#35835;&#21040;&#20102;&#36825;&#20123;&#35299;&#37322;&#24102;&#26469;&#30340;&#21518;&#26524;&#12290;&#20363;&#22914;&#65292;&#22312;&#31532;10&#31456;&#20013;&#65292;&#20320;&#20102;&#35299;&#21040;&#25991;&#21270;&#20250;&#24433;&#21709;&#36947;&#24503;&#21028;&#26029;(Miller&amp;Bersoff,1992)&#12290;&#22312;&#21518;&#38754;&#30340;&#31456;&#33410;&#20013;&#65292;&#20320;&#36824;&#20250;&#20102;&#35299;&#21040;&#36825;&#20123;&#21306;&#21035;&#65292;&#20363;&#22914;&#65292;&#25105;&#20204;&#24819;&#30693;&#36947;&#23545;&#20110;<SPAN class=kaiti>&#29233;</SPAN>&#30340;&#30475;&#27861;&#26159;&#21542;&#21463;&#21040;&#33258;&#25105;&#35299;&#37322;&#30340;&#24433;&#21709;&#65288;&#35265;&#31532;16&#31456;&#65289;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#35201;&#26469;&#30475;&#19968;&#20010;&#19982;&#33258;&#25105;&#29702;&#35770;&#30456;&#20851;&#30340;&#30740;&#31350;&#12290;</P>
<P class=quotation>&#25105;&#20204;&#22312;&#21069;&#38754;&#25552;&#21040;&#65292;&#26377;&#35777;&#25454;&#34920;&#26126;&#20154;&#20204;&#20851;&#27880;<SPAN class=kaiti>&#33258;&#25105;&#25552;&#21319;</SPAN>(self-enhancement)&#8212;&#8212;&#24102;&#26469;&#33258;&#23562;&#30340;&#31215;&#26497;&#25913;&#21464;&#12290;&#28982;&#32780;&#65292;&#19981;&#21516;&#25991;&#21270;&#19979;&#30340;&#20154;&#23545;&#33258;&#25105;&#25552;&#21319;&#20013;&#30340;<SPAN class=kaiti>&#33258;&#25105;</SPAN>&#26377;&#19981;&#21516;&#30340;&#35299;&#37322;&#12290;&#37492;&#20110;&#27492;&#65292;&#19968;&#32452;&#30740;&#31350;&#32773;&#39044;&#27979;&#65292;&#26469;&#33258;&#32654;&#22269;&#30340;&#23398;&#29983;&#23558;&#26356;&#21487;&#33021;&#36873;&#25321;&#20010;&#20154;&#20027;&#20041;&#30340;&#34892;&#20026;&#26469;&#20419;&#36827;&#33258;&#25105;&#25552;&#21319;&#65292;&#32780;&#26469;&#33258;&#26085;&#26412;&#30340;&#23398;&#29983;&#23558;&#36873;&#25321;&#38598;&#20307;&#20027;&#20041;&#30340;&#34892;&#20026;(Sedikides et al.,2003)&#12290;&#20026;&#20102;&#26816;&#39564;&#36825;&#20010;&#35266;&#28857;&#65292;&#30740;&#31350;&#32773;&#35201;&#27714;&#26469;&#33258;&#32654;&#22269;&#21644;&#26085;&#26412;&#30340;&#23398;&#29983;&#33457;10&#20998;&#38047;&#24819;&#35937;&#33258;&#24049;&#26159;&#19968;&#20010;&#22242;&#38431;&#20013;&#30340;&#19968;&#21592;&#65292;&#36127;&#36131;&#35299;&#20915;&#26576;&#20010;&#21830;&#19994;&#38382;&#39064;&#12290;&#23398;&#29983;&#38656;&#35201;&#24605;&#32771;&#19968;&#31995;&#21015;&#38382;&#39064;&#65292;&#24182;&#20889;&#19979;&#20182;&#20204;&#23545;&#37027;&#20123;&#38382;&#39064;&#30340;&#24819;&#27861;&#12290;&#22312;&#23436;&#25104;&#36825;&#20010;&#32451;&#20064;&#20043;&#21518;&#65292;&#23398;&#29983;&#39044;&#27979;&#20182;&#20204;&#22312;&#19968;&#31995;&#21015;&#34892;&#20026;&#19978;&#26377;&#22810;&#22823;&#21487;&#33021;&#32988;&#36807;&#22242;&#38431;&#30340;&#20854;&#20182;&#25104;&#21592;&#65288;&#24819;&#35937;&#65289;&#12290;&#36825;&#20123;&#34892;&#20026;&#20013;&#26377;&#19968;&#20123;&#26159;&#20010;&#20154;&#20027;&#20041;&#30340;&#65306;&#8220;&#35748;&#20026;&#22242;&#38431;&#26159;&#38169;&#30340;&#26102;&#65292;&#20182;&#20204;&#23558;&#20250;&#19981;&#21516;&#24847;&#22242;&#38431;&#30340;&#24847;&#35265;&#21527;&#65311;&#8221;&#65307;&#36824;&#26377;&#19968;&#20123;&#26159;&#38598;&#20307;&#20027;&#20041;&#30340;&#65306;&#8220;&#20182;&#20204;&#23558;&#22238;&#36991;&#19982;&#22242;&#38431;&#30340;&#20844;&#24320;&#23545;&#25239;&#21527;&#65311;&#8221;&#12290;&#23398;&#29983;&#23545;&#27599;&#31181;&#34892;&#20026;&#36827;&#34892;&#35780;&#23450;&#65292;&#20174;-5&#65288;&#8220;&#19982;&#20856;&#22411;&#30340;&#22242;&#38431;&#25104;&#21592;&#30456;&#27604;&#26368;&#19981;&#21487;&#33021;&#8221;&#65289;&#21040;+5&#65288;&#8220;&#19982;&#20856;&#22411;&#30340;&#22242;&#38431;&#25104;&#21592;&#30456;&#27604;&#26368;&#26377;&#21487;&#33021;&#8221;&#65289;&#12290;&#22914;<SPAN class=bold>&#34920;13.7</SPAN>&#25152;&#31034;&#65292;&#23398;&#29983;&#39044;&#27979;&#65292;&#22312;&#37027;&#20123;&#19982;&#20854;&#33258;&#25105;&#32467;&#26500;&#21305;&#37197;&#30340;&#34892;&#20026;&#19978;&#65292;&#20182;&#20204;&#20570;&#24471;&#27604;&#21516;&#20276;&#35201;&#22909;&#8212;&#8212;&#25968;&#20540;&#36234;&#22823;&#34920;&#31034;&#33258;&#25105;&#25552;&#21319;&#30340;&#31243;&#24230;&#36234;&#39640;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;13.7&#12288;&#19981;&#21516;&#25991;&#21270;&#20013;&#30340;&#33258;&#25105;&#25552;&#21319;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_489-02.jpg" data-w-new="214px" data-w="736px" data-ratio="0.291" active="true"> 
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Adapted from C.Sedikides&amp;A.P.Gregg(2008).Selfenhancement:Food for thought.<SPAN class=italic>Perpsectives on Psychological Science</SPAN>,3,102-116,table 3.</P></DIV>
<P class=content>&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#22825;&#20013;&#65292;&#20320;&#21487;&#20197;&#23581;&#35797;&#20004;&#31181;&#20307;&#39564;&#65306;&#21608;&#22260;&#21457;&#29983;&#30340;&#20107;&#24773;&#22914;&#20309;&#24433;&#21709;&#20316;&#20026;&#19968;&#20010;&#20010;&#20307;&#30340;&#33258;&#24049;&#65292;&#21448;&#22914;&#20309;&#24433;&#21709;&#20316;&#20026;&#26356;&#22823;&#31038;&#20250;&#32467;&#26500;&#20013;&#19968;&#21592;&#30340;&#33258;&#24049;&#12290;