<H2 id=isbn9787572253300_2_4_1_1 class=second_level_style>&#23156;&#20799;&#30340;&#33041;&#26159;&#32452;&#32455;&#26377;&#24207;&#30340;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#25105;&#30340;&#22971;&#23376;&#21644;&#25105;&#65292;&#20197;&#21450;&#25105;&#20204;&#30340;&#21516;&#20107;&#12289;&#31070;&#32463;&#23398;&#23478;&#38706;&#35199;&#183;&#36203;&#20857;-&#24085;&#23612;&#32822;&#65288;Lucie Hertz-Pannier&#65289;&#26159;&#26368;&#26089;&#19968;&#25209;&#37319;&#29992;&#30913;&#20849;&#25391;&#25104;&#20687;&#23545;&#20004;&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#33041;&#36827;&#34892;&#30740;&#31350;&#30340;&#20154;&#12290;<A id=wzyy_1_68 href="part0021.xhtml#wz_1_68"><SUP>1</SUP></A>&#24403;&#28982;&#65292;&#25105;&#20204;&#39640;&#24230;&#20381;&#36182;&#20110;&#20799;&#31185;&#21307;&#29983;&#20197;&#24448;&#30340;&#32463;&#39564;&#12290;15&#24180;&#30340;&#20020;&#24202;&#32463;&#39564;&#20351;&#20182;&#20204;&#30456;&#20449;&#65292;&#30913;&#20849;&#25391;&#25104;&#20687;&#23545;&#20219;&#20309;&#24180;&#40836;&#30340;&#20010;&#20307;&#26469;&#35828;&#37117;&#26159;&#26080;&#23475;&#30340;&#26816;&#27979;&#25163;&#27573;&#65292;&#21253;&#25324;&#26089;&#20135;&#20799;&#12290;&#20294;&#26159;&#65292;&#20020;&#24202;&#24037;&#20316;&#32773;&#20165;&#20165;&#23558;&#36825;&#39033;&#25216;&#26415;&#29992;&#20110;&#35786;&#26029;&#21457;&#29616;&#20799;&#31461;&#26089;&#26399;&#33041;&#25439;&#20260;&#12290;&#27809;&#26377;&#20154;&#23558;&#30913;&#20849;&#25391;&#25104;&#20687;&#29992;&#20110;&#35266;&#23519;&#27491;&#24120;&#21457;&#23637;&#30340;&#20799;&#31461;&#30340;&#33041;&#22238;&#36335;&#26159;&#21542;&#33021;&#22815;&#34987;&#26576;&#31181;&#21050;&#28608;&#36873;&#25321;&#24615;&#22320;&#28608;&#27963;&#12290;&#20026;&#20102;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#24517;&#39035;&#20811;&#26381;&#19968;&#31995;&#21015;&#30340;&#22256;&#38590;&#12290;&#25105;&#20204;&#35774;&#35745;&#20102;&#19968;&#20010;&#38477;&#22122;&#22836;&#30420;&#26469;&#30830;&#20445;&#23156;&#20799;&#19981;&#21463;&#26426;&#22120;&#22122;&#22768;&#30340;&#20260;&#23475;&#65292;&#25105;&#20204;&#29992;&#19968;&#20010;&#22865;&#21512;&#30913;&#20849;&#25391;&#25104;&#20687;&#32447;&#22280;&#24418;&#29366;&#30340;&#35137;&#35091;&#25226;&#23156;&#20799;&#32039;&#23494;&#22320;&#21253;&#35065;&#36215;&#26469;&#20197;&#20813;&#20182;&#20204;&#31227;&#21160;&#65292;&#25105;&#20204;&#24110;&#21161;&#20182;&#20204;&#24930;&#24930;&#36866;&#24212;&#36825;&#20010;&#19981;&#23547;&#24120;&#30340;&#29615;&#22659;&#65292;&#24182;&#23433;&#25242;&#20182;&#20204;&#30340;&#24773;&#32490;&#65292;&#25105;&#20204;&#36824;&#22312;&#26426;&#22120;&#22806;&#38754;&#20840;&#31243;&#30417;&#25511;&#30528;&#20182;&#20204;&#30340;&#19968;&#20999;&#12290;</P>
<P class=paragraph_style>&#26368;&#32456;&#65292;&#25105;&#20204;&#30340;&#21162;&#21147;&#33719;&#24471;&#20102;&#20016;&#30805;&#30340;&#25104;&#26524;&#12290;&#25105;&#20204;&#36873;&#25321;&#32858;&#28966;&#22312;&#20182;&#20204;&#30340;&#35821;&#35328;&#33021;&#21147;&#19978;&#65292;&#22240;&#20026;&#25105;&#20204;&#30693;&#36947;&#22312;&#23156;&#20799;&#29983;&#21629;&#30340;&#22836;&#19968;&#24180;&#65292;&#20182;&#20204;&#30340;&#35821;&#35328;&#23398;&#20064;&#36895;&#24230;&#38750;&#24120;&#24555;&#12290;&#26524;&#28982;&#65292;<STRONG>&#25105;&#20204;&#35266;&#23519;&#21040;&#20004;&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#22312;&#21548;&#21040;&#27597;&#35821;&#26102;&#65292;&#34987;&#28608;&#27963;&#30340;&#33041;&#21306;&#19982;&#25104;&#20154;&#23436;&#20840;&#30456;&#21516;</STRONG>&#65288;&#35265;&#24425;&#22270;6&#65289;&#12290;</P>
<DIV class=div_img_p_center_style><img class=div_img_70 alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00239.jpeg" width="100%"> 
<P class=img_desc_style><B>&#24425;&#22270;6</B></P>
<P class=img_desc_style>&#23156;&#20799;&#20986;&#29983;&#26102;&#65292;&#33041;&#24050;&#32463;&#25226;&#35821;&#35328;&#33021;&#21147;&#20998;&#36865;&#21040;&#24038;&#33041;&#29305;&#23450;&#30340;&#22238;&#36335;&#19978;&#65292;&#24403;&#20182;&#20204;&#27491;&#22312;&#21548;&#27597;&#35821;&#21477;&#23376;&#26102;&#65292;&#29992;&#21151;&#33021;&#24615;&#26680;&#30913;&#20849;&#25391;&#20202;&#25195;&#25551;&#23156;&#20799;&#30340;&#33041;&#65292;&#20250;&#30475;&#21040;&#33041;&#29305;&#23450;&#30340;&#21306;&#22495;&#27963;&#21270;&#36215;&#26469;&#65292;&#36319;&#25104;&#20154;&#27963;&#21270;&#30340;&#22320;&#26041;&#19968;&#27169;&#19968;&#26679;&#12290;&#36825;&#20010;&#27963;&#21270;&#36215;&#22987;&#20110;&#21021;&#32423;&#21548;&#30382;&#36136;&#21306;&#65292;&#28982;&#21518;&#24930;&#24930;&#24310;&#20280;&#21040;&#39070;&#21494;&#21644;&#39069;&#21494;&#65292;&#23427;&#30340;&#39034;&#24207;&#36319;&#25104;&#20154;&#19968;&#26679;&#65292;&#36825;&#20123;&#25968;&#25454;&#21453;&#39539;&#20102;&#8220;&#23156;&#20799;&#30340;&#33041;&#19968;&#24320;&#22987;&#26159;&#20010;&#26434;&#20081;&#26080;&#31456;&#8221;&#8220;&#27809;&#26377;&#32452;&#32455;&#8221;&#8220;&#24453;&#29615;&#22659;&#21435;&#28889;&#21360;&#8221;&#8220;&#26159;&#19968;&#22359;&#30333;&#26495;&#8221;&#31561;&#30340;&#35828;&#27861;&#12290;</P></DIV>
<P class=paragraph_style><U>&#24403;&#25105;&#20204;&#21548;&#21040;&#19968;&#21477;&#35805;&#26102;&#65292;&#22823;&#33041;&#30382;&#23618;&#20013;&#39318;&#20808;&#34987;&#28608;&#27963;&#30340;&#21306;&#22495;&#26159;&#21021;&#32423;&#21548;&#35273;&#21306;&#22495;&#65288;primary auditory area&#65289;&#65292;&#36825;&#26159;&#25152;&#26377;&#22768;&#38899;&#36827;&#20837;&#20154;&#33041;&#30340;&#38376;&#25143;&#12290;</U>&#36825;&#23545;&#20320;&#26469;&#35828;&#20063;&#35768;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#65292;&#20294;<U>&#22312;&#24403;&#26102;&#23545;&#23156;&#20799;&#30340;&#30740;&#31350;&#20013;&#65292;&#36825;&#24182;&#38750;&#19981;&#35777;&#33258;&#26126;&#30340;</U>&#12290;&#19968;&#20123;&#30740;&#31350;&#20154;&#21592;&#26366;&#35748;&#20026;&#65292;&#23156;&#20799;&#30340;&#33041;&#30340;&#24863;&#35273;&#21306;&#22495;&#22312;&#20986;&#29983;&#26102;&#26159;&#28151;&#20081;&#30340;&#65292;&#20182;&#20204;&#30340;&#24863;&#23448;&#36235;&#20110;&#34701;&#21512;&#12290;&#26681;&#25454;&#36825;&#20123;&#30740;&#31350;&#32773;&#30340;&#35266;&#28857;&#65292;&#22312;&#20986;&#29983;&#21518;&#20960;&#20010;&#26143;&#26399;&#30340;&#26102;&#38388;&#37324;&#65292;&#23156;&#20799;&#30340;&#33041;&#28151;&#21512;&#20102;&#21548;&#35273;&#12289;&#35270;&#35273;&#21644;&#35302;&#35273;&#65292;&#20182;&#20204;&#38656;&#35201;&#19968;&#20123;&#26102;&#38388;&#26469;&#23398;&#20250;&#20998;&#31163;&#36825;&#20123;&#24863;&#35273;&#36890;&#36947;&#12290;<A id=wzyy_1_69 href="part0021.xhtml#wz_1_69"><SUP>2</SUP></A>&#29616;&#22312;&#25105;&#20204;&#30693;&#36947;&#65292;&#36825;&#20010;&#35266;&#28857;&#26159;&#38169;&#35823;&#30340;&#8212;&#8212;<STRONG>&#20174;&#19968;&#20986;&#29983;&#65292;&#26681;&#26412;&#19981;&#38656;&#35201;&#23398;&#20064;&#65292;&#22768;&#38899;&#23601;&#20250;&#33258;&#21160;&#28608;&#27963;&#33041;&#30340;&#21548;&#35273;&#21306;&#22495;&#65292;&#35270;&#35273;&#21050;&#28608;&#20250;&#28608;&#27963;&#35270;&#35273;&#21306;&#22495;&#65292;&#32780;&#35302;&#30896;&#20250;&#28608;&#27963;&#35302;&#35273;&#21306;&#22495;&#12290;&#26159;&#22522;&#22240;&#23558;&#22823;&#33041;&#30382;&#23618;&#32454;&#20998;&#20026;&#36825;&#20123;&#19981;&#21516;&#30340;&#30693;&#35273;&#21306;&#22495;&#12290;&#25152;&#26377;&#30340;&#21754;&#20083;&#21160;&#29289;&#37117;&#26159;&#22914;&#27492;&#65292;&#20294;&#36825;&#31181;&#29616;&#35937;&#30340;&#36215;&#28304;&#24050;&#32463;&#26080;&#20174;&#32771;&#35777;&#20102;</STRONG>&#65288;&#35265;&#24425;&#22270;7&#65289;&#12290;</P>
<DIV class=div_img_p_center_style><img class=div_img_95 alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00240.jpeg" width="100%"> 
<P class=img_desc_style><B>&#24425;&#22270;7</B></P>
<P class=img_desc_style>&#20154;&#33041;&#32463;&#21382;&#20102;&#28459;&#38271;&#30340;&#28436;&#21270;&#36807;&#31243;&#65292;&#35768;&#22810;&#29305;&#23450;&#30340;&#24863;&#35273;&#21306;&#22495;&#36319;&#20854;&#20182;&#21160;&#29289;&#30340;&#30456;&#20284;&#12290;&#32974;&#20799;&#22312;&#23376;&#23467;&#37324;&#26102;&#23601;&#24050;&#32463;&#34987;&#39044;&#35774;&#20102;&#36825;&#20123;&#21306;&#22495;&#30340;&#22522;&#22240;&#65292;&#24182;&#22312;&#23381;&#26399;&#31532;&#19977;&#26399;&#65288;&#26368;&#21518;&#19977;&#20010;&#26376;&#65289;&#26102;&#24320;&#22987;&#27963;&#21270;&#12290;&#28789;&#38271;&#31867;&#21160;&#29289;&#30340;&#33041;&#29305;&#24449;&#20026;&#24863;&#35273;&#21306;&#22495;&#36739;&#23567;&#65292;&#32780;&#39030;&#21494;&#12289;&#39070;&#21494;&#65292;&#23588;&#20854;&#26159;&#21069;&#39069;&#21494;&#30382;&#23618;&#31561;&#35748;&#30693;&#21306;&#22495;&#24040;&#22823;&#12290;&#23545;&#26234;&#20154;&#26469;&#35828;&#65292;&#35748;&#30693;&#21306;&#22495;&#21487;&#22609;&#24615;&#26497;&#24378;&#65292;&#26159;&#35821;&#35328;&#24605;&#32500;&#30340;&#21457;&#23637;&#21306;&#22495;&#65292;&#23427;&#20351;&#25105;&#20204;&#21487;&#20197;&#32456;&#29983;&#19981;&#26029;&#22320;&#23398;&#20064;&#24182;&#31215;&#32047;&#30693;&#35782;&#12290;</P></DIV>
<P class=paragraph_style>&#35753;&#25105;&#20204;&#22238;&#21040;&#23156;&#20799;&#22312;&#30913;&#20849;&#25391;&#25104;&#20687;&#37324;&#21548;&#21477;&#23376;&#30340;&#23454;&#39564;&#12290;&#24403;&#20449;&#24687;&#36827;&#20837;&#21021;&#32423;&#21548;&#35273;&#21306;&#22495;&#21518;&#65292;&#30382;&#23618;&#30340;&#27963;&#21160;&#20250;&#36805;&#36895;&#22320;&#25193;&#25955;&#12290;&#20165;&#20960;&#20998;&#20043;&#19968;&#31186;&#30340;&#26102;&#38388;&#65292;&#20854;&#20182;&#21306;&#22495;&#20197;&#22266;&#23450;&#30340;&#39034;&#24207;&#34987;&#28857;&#20142;&#65306;<STRONG>&#39318;&#20808;&#26159;&#19982;&#21021;&#32423;&#21548;&#35273;&#21306;&#22495;&#30456;&#37051;&#30340;&#27425;&#32423;&#21548;&#35273;&#21306;&#22495;&#65292;&#28982;&#21518;&#26159;&#25972;&#20010;&#39070;&#21494;&#21306;&#22495;&#65292;&#24418;&#25104;&#19968;&#20010;&#28176;&#36827;&#30340;&#27969;&#65292;&#26368;&#21518;&#27969;&#21040;&#20301;&#20110;&#24038;&#20391;&#39069;&#21494;&#24213;&#37096;&#30340;&#24067;&#32599;&#21345;&#21306;&#65292;&#21516;&#26102;&#19982;&#39070;&#21494;&#39030;&#37096;&#32852;&#32467;&#12290;</STRONG>&#23156;&#20799;&#36825;&#20010;&#21521;&#24038;&#33041;&#20559;&#20391;&#21270;&#30340;&#22797;&#26434;&#30340;&#20449;&#24687;&#22788;&#29702;&#38142;&#19982;&#25104;&#24180;&#20154;&#30340;&#38750;&#24120;&#30456;&#20284;&#12290;&#22312;&#20004;&#20010;&#26376;&#22823;&#26102;&#65292;&#23156;&#20799;&#24050;&#32463;&#28608;&#27963;&#20102;&#19982;&#25104;&#24180;&#20154;&#30456;&#21516;&#30340;&#35821;&#38899;&#12289;&#35789;&#27719;&#12289;&#21477;&#27861;&#21644;&#35821;&#20041;&#30340;&#23618;&#32423;&#32467;&#26500;&#12290;<STRONG>&#19982;&#25104;&#24180;&#20154;&#19968;&#33268;&#30340;&#36824;&#26377;&#65292;&#20449;&#21495;&#21040;&#36798;&#30340;&#30382;&#23618;&#30340;&#23618;&#32423;&#36234;&#39640;&#65292;&#33041;&#30340;&#21709;&#24212;&#23601;&#36234;&#24930;&#65292;&#36825;&#20123;&#33041;&#21306;&#23601;&#36234;&#22810;&#22320;&#22312;&#26356;&#39640;&#23618;&#32423;&#25972;&#21512;&#20449;&#24687;</STRONG>&#65288;&#35265;&#24425;&#22270;6&#65289;&#12290;</P>
<P class=paragraph_style>&#24403;&#28982;&#65292;&#20004;&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#36824;&#26080;&#27861;&#29702;&#35299;&#20182;&#20204;&#21548;&#21040;&#30340;&#21477;&#23376;&#65292;&#20182;&#20204;&#36824;&#27809;&#26377;&#21457;&#29616;&#21333;&#35789;&#21644;&#35821;&#27861;&#35268;&#21017;&#12290;&#21363;&#20415;&#22914;&#27492;&#65292;&#22312;&#20182;&#20204;&#30340;&#33041;&#20013;&#65292;&#36825;&#20123;&#35821;&#35328;&#20449;&#24687;&#24050;&#32463;&#34987;&#20256;&#36865;&#21040;&#39640;&#24230;&#19987;&#19994;&#21270;&#30340;&#12289;&#31867;&#20284;&#20110;&#25104;&#20154;&#30340;&#33041;&#22238;&#36335;&#20013;&#21435;&#20102;&#12290;&#23156;&#20799;&#20043;&#25152;&#20197;&#33021;&#22815;&#24555;&#36895;&#22320;&#23398;&#20250;&#35828;&#35805;&#21644;&#29702;&#35299;&#35821;&#24847;&#65292;&#21487;&#33021;&#26159;&#30001;&#20110;&#20182;&#20204;&#30340;&#24038;&#33041;&#39044;&#20808;&#37197;&#22791;&#20102;&#19987;&#38376;&#25506;&#27979;&#35821;&#38899;&#21508;&#20010;&#26041;&#38754;&#65288;&#22768;&#38899;&#12289;&#21333;&#35789;&#12289;&#21477;&#23376;&#21644;&#31687;&#31456;&#65289;&#30340;&#32479;&#35745;&#35268;&#24459;&#30340;&#22238;&#36335;&#12290;&#36825;&#26159;&#20854;&#20182;&#28789;&#38271;&#31867;&#21160;&#29289;&#26080;&#27861;&#20570;&#21040;&#30340;&#12290;