<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 8 &#21512;&#21516;&#20215;&#27454;&#35843;&#25972; : 8.6 &#35745; &#26085; &#24037;</SPAN></FONT><BR><SPAN class=extract>8.6.1 &#21512;&#21516;&#24037;&#31243;&#21457;&#29983;&#19981;&#23452;&#25353;&#21512;&#21516;&#32422;&#23450;&#21644;&#30456;&#20851;&#24037;&#31243;&#22269;&#23478;&#21450;&#34892;&#19994;&#24037;&#31243;&#37327;&#28165;&#21333;&#35745;&#20215;&#26631;&#20934;&#31561;&#35745;&#20215;&#30340;&#65292;&#21457;&#25215;&#21253;&#21452;<BR>&#26041;&#21487;&#37319;&#29992;&#35745;&#26085;&#24037;&#26041;&#24335;&#36827;&#34892;&#35745;&#20215;&#12290;<BR></SPAN><SPAN class=extract>8.6.2 &#37319;&#29992;&#35745;&#26085;&#24037;&#26041;&#24335;&#36827;&#34892;&#35745;&#20215;&#30340;&#24037;&#31243;&#25110;&#24037;&#20316;&#65292;&#24212;&#25353;&#26412;&#26631;&#20934;&#31532;7.5&#33410;&#30340;&#35268;&#23450;&#35745;&#37327;&#65292;&#20381;&#25454;&#21512;&#21516;&#28165;&#21333;&#20013;&#35745;<BR>&#26085;&#24037;&#28165;&#21333;&#39033;&#30446;&#30340;&#32508;&#21512;&#21333;&#20215;&#35745;&#20215;&#12290;<BR></SPAN><SPAN class=extract>8.6.3 &#21512;&#21516;&#28165;&#21333;&#20013;&#27809;&#26377;&#24050;&#26631;&#20215;&#35745;&#26085;&#24037;&#28165;&#21333;&#39033;&#30446;&#25110;&#24050;&#26631;&#20215;&#35745;&#26085;&#24037;&#28165;&#21333;&#39033;&#30446;&#27809;&#26377;&#36866;&#29992;&#32508;&#21512;&#21333;&#20215;&#30340;&#65292;&#21487;&#25353;&#19979;<BR>&#21015;&#35268;&#23450;&#30830;&#23450;&#35745;&#26085;&#24037;&#32508;&#21512;&#21333;&#20215;&#65306;<BR>1 &#20154;&#24037;&#36153;&#12289;&#26448;&#26009;&#36153;&#12289;&#26045;&#24037;&#26426;&#20855;&#20351;&#29992;&#36153;&#21487;&#25353;&#21512;&#21516;&#32422;&#23450;&#30340;&#24066;&#22330;&#20215;&#26684;&#20449;&#24687;&#26469;&#28304;&#25152;&#21457;&#24067;&#24037;&#31243;&#20215;&#26684;&#20449;&#24687;&#30830;&#23450;&#12290;<BR>&#21512;&#21516;&#27809;&#32422;&#23450;&#25110;&#32422;&#23450;&#19981;&#26126;&#30340;&#65292;&#21487;&#20381;&#25454;&#24037;&#31243;&#25152;&#22312;&#22320;&#24037;&#31243;&#36896;&#20215;&#31649;&#29702;&#37096;&#38376;&#25110;&#34892;&#19994;&#21457;&#24067;&#30340;&#24037;&#31243;&#20215;&#26684;&#20449;&#24687;&#20013;&#30340;&#19981;&#21547;<BR>&#31246;&#20154;&#24037;&#12289;&#26448;&#26009;&#12289;&#26045;&#24037;&#26426;&#20855;&#31199;&#36161;&#24066;&#22330;&#20215;&#26684;&#20449;&#24687;&#65292;&#20197;&#21450;&#21512;&#21516;&#28165;&#21333;&#20013;&#31867;&#20284;&#28165;&#21333;&#39033;&#30446;&#32508;&#21512;&#21333;&#20215;&#20998;&#26512;&#34920;&#20013;&#30340;&#26126;&#32454;&#20215;<BR>&#26684;&#32452;&#25104;&#31561;&#30830;&#23450;&#30456;&#24212;&#35745;&#26085;&#24037;&#32508;&#21512;&#21333;&#20215;&#12290;<BR>2 &#24037;&#31243;&#25152;&#22312;&#22320;&#24037;&#31243;&#36896;&#20215;&#31649;&#29702;&#37096;&#38376;&#21450;&#34892;&#19994;&#21457;&#24067;&#30340;&#24037;&#31243;&#20215;&#26684;&#20449;&#24687;&#20013;&#27809;&#26377;&#30456;&#20851;&#24066;&#22330;&#20215;&#26684;&#20449;&#24687;&#30340;&#65292;&#21487;&#20381;&#25454;&#32463;&#21457;&#25215;&#21253;&#21452;&#26041;&#30830;&#35748;&#30340;&#25215;&#21253;&#20154;&#37319;&#36141;&#21333;&#20215;&#65292;&#20197;&#21450;&#21512;&#21516;&#28165;&#21333;&#20013;&#31867;&#20284;&#28165;&#21333;&#39033;&#30446;&#32508;&#21512;&#21333;&#20215;&#20998;&#26512;&#34920;&#20013;&#30340;&#26126;&#32454;&#20215;&#26684;&#32452;<BR>&#25104;&#31561;&#30830;&#23450;&#30456;&#24212;&#35745;&#26085;&#24037;&#32508;&#21512;&#21333;&#20215;&#12290;<BR></SPAN><SPAN class=extract>8.6.4 &#37319;&#29992;&#35745;&#26085;&#24037;&#35745;&#20215;&#30340;&#65292;&#35745;&#26085;&#24037;&#32508;&#21512;&#21333;&#20215;&#24212;&#21253;&#25324;&#35745;&#26085;&#24037;&#39033;&#30446;&#38543;&#26426;&#21457;&#29983;&#12289;&#23569;&#37327;&#21457;&#29983;&#31561;&#29305;&#28857;&#36896;&#25104;&#30340;&#39069;&#22806;<BR>&#22686;&#21152;&#36153;&#29992;&#21644;&#35745;&#26085;&#24037;&#39033;&#30446;&#21457;&#29983;&#30340;&#25514;&#26045;&#39033;&#30446;&#36153;&#29992;&#65292;&#21512;&#21516;&#24635;&#20215;&#20013;&#30340;&#25514;&#26045;&#39033;&#30446;&#36153;&#29992;&#19981;&#24212;&#22240;&#21457;&#29983;&#35745;&#26085;&#24037;&#32780;&#35843;&#25972;&#12290;<BR></SPAN><SPAN class=extract>8.6.5 &#24037;&#31243;&#32467;&#31639;&#26102;&#65292;&#25353;&#21512;&#21516;&#32422;&#23450;&#24212;&#20104;&#35745;&#31639;&#30340;&#35745;&#26085;&#24037;&#39033;&#30446;&#24212;&#20840;&#37096;&#35745;&#31639;&#22312;&#32467;&#31639;&#24635;&#20215;&#20869;&#65292;&#20294;&#21512;&#21516;&#24635;&#20215;&#21253;&#21547;&#30340;<BR>&#21512;&#21516;&#28165;&#21333;&#20013;&#35745;&#26085;&#24037;&#28165;&#21333;&#39033;&#30446;&#24212;&#20174;&#32467;&#31639;&#24635;&#20215;&#20013;&#25187;&#38500;&#12290;<BR></SPAN>