<h3 class="thirdTitle sigil_not_in_toc" id="toc_5">&#31532;&#20116;&#65292;&#24525;&#19981;&#20303;&#20570;&#20107;</h3><p class="content">&#25104;&#20107;&#30340;&#20154;&#35201;&#24525;&#19981;&#20303;&#20570;&#20107;&#65292;&#35201;&#19981;&#22909;&#24847;&#24605;&#19981;&#20570;&#20107;&#12290;&#22312;&#19981;&#33021;&#20570;&#20107;&#30340;&#29615;&#22659;&#19979;&#65292;&#22312;&#21487;&#20197;&#20599;&#25042;&#30340;&#24773;&#20917;&#19979;&#65292;&#20182;&#37117;&#20599;&#20599;&#25720;&#25720;&#35201;&#20570;&#20107;&#12290;</p><p class="content">&#26366;&#22269;&#34281;&#26159;&#19968;&#20010;&#29233;&#20570;&#20107;&#30340;&#20154;&#65292;&#8220;&#22269;&#34281;&#26132;&#22312;&#28246;&#21335;&#12289;&#27743;&#35199;&#65292;&#20960;&#20110;&#36890;&#22269;&#19981;&#33021;&#30456;&#23481;&#12290;&#20845;&#19971;&#24180;&#38388;&#65292;&#28009;&#28982;&#19981;&#27442;&#22797;&#38395;&#19990;&#20107;&#8221;&#12290;&#20182;&#22312;&#28246;&#21335;&#12289;&#27743;&#35199;&#30340;&#26102;&#20505;&#65292;&#20840;&#22269;&#37117;&#23481;&#19981;&#19979;&#20182;&#65292;&#37117;&#39554;&#20182;&#65292;&#20182;&#24819;&#27927;&#25163;&#19981;&#24178;&#20102;&#12290;&#8220;&#28982;&#36896;&#31471;&#36807;&#22823;&#65292;&#26412;&#20197;&#19981;&#39038;&#27515;&#29983;&#33258;&#21629;&#65292;&#23425;&#24403;&#26356;&#38382;&#27585;&#35465;&#65311;&#8221;&#20294;&#26159;&#20182;&#24819;&#65292;&#36825;&#20107;&#36215;&#24471;&#22826;&#22823;&#65292;&#26412;&#26469;&#26159;&#19981;&#39038;&#33258;&#24049;&#29983;&#21629;&#24819;&#21435;&#24178;&#30340;&#65292;&#20309;&#33510;&#22312;&#20046;&#21035;&#20154;&#22840;&#25105;&#36824;&#26159;&#39554;&#25105;&#65311;</p><p class="content">&#8220;&#20197;&#25305;&#36827;&#32780;&#20197;&#24039;&#36864;&#65292;&#20197;&#24544;&#20041;&#21149;&#20154;&#32780;&#20197;&#33503;&#19988;&#33258;&#20840;&#65292;&#21363;&#39746;&#39748;&#29369;&#26377;&#20313;&#32670;&#65292;&#26159;&#20197;&#25098;&#21320;&#22797;&#20986;&#65292;&#35475;&#19981;&#36820;&#39038;&#12290;&#8221;&#24320;&#22987;&#24178;&#36825;&#20214;&#20107;&#30340;&#26102;&#20505;&#65292;&#20182;&#26159;&#25265;&#30528;&#19968;&#39063;&#20026;&#22825;&#19979;&#30340;&#24515;&#65292;&#29616;&#22312;&#20182;&#24039;&#31435;&#19968;&#20010;&#21517;&#30446;&#36864;&#20986;&#12290;&#20182;&#21149;&#21035;&#20154;&#24212;&#35813;&#24544;&#20041;&#65292;&#32780;&#33258;&#24049;&#21364;&#33503;&#19988;&#33258;&#20840;&#12289;&#33503;&#24310;&#27531;&#21912;&#12290;&#33258;&#24049;&#20316;&#20026;&#19968;&#20010;&#27833;&#33147;&#30340;&#20013;&#24180;&#30007;&#65292;&#39746;&#39748;&#37117;&#20250;&#32670;&#24871;&#65292;&#30561;&#35273;&#37117;&#30561;&#19981;&#22909;&#65292;&#25152;&#20197;&#36825;&#27425;&#20182;&#22797;&#20986;&#65292;&#19968;&#23450;&#35201;&#25171;&#21040;&#29983;&#21629;&#30340;&#26368;&#21518;&#12290;</p><p class="content">&#20854;&#23454;&#20182;&#21018;&#25165;&#36825;&#30058;&#35805;&#65292;&#26159;&#22312;&#8220;&#24518;&#24448;&#26132;&#23781;&#23896;&#23681;&#26376;&#31264;&#8221;&#65292;&#24819;&#24819;&#36807;&#21435;&#20182;&#32463;&#21382;&#20102;&#20160;&#20040;&#65292;&#36935;&#19978;&#20102;&#20160;&#20040;&#12290;&#20182;&#24819;&#36807;&#26089;&#26399;&#25171;&#20183;&#65292;&#23649;&#25112;&#23649;&#36133;&#65292;&#34987;&#20154;&#39554;&#27515;&#65292;&#20013;&#26399;&#24819;&#36807;&#36864;&#20986;&#65292;&#27815;&#28023;&#19968;&#22768;&#31505;&#65292;&#19981;&#20877;&#38382;&#22825;&#19979;&#65292;&#37329;&#30406;&#27927;&#25163;&#65292;&#20294;&#20182;&#24050;&#32463;&#25226;&#36825;&#20040;&#22810;&#20154;&#24573;&#24736;&#36215;&#26469;&#20102;&#65292;&#24590;&#20040;&#22909;&#24847;&#24605;&#36208;&#65311;&#24403;&#21021;&#36215;&#20853;&#30340;&#21021;&#24515;&#26159;&#19981;&#36138;&#36130;&#12289;&#19981;&#24597;&#27515;&#65292;&#27515;&#37117;&#19981;&#24597;&#65292;&#36824;&#24597;&#20160;&#20040;&#34987;&#20154;&#39554;&#65311;&#26412;&#26469;&#19981;&#26159;&#25237;&#26426;&#21462;&#24039;&#12289;&#33503;&#19988;&#33258;&#20840;&#30340;&#20154;&#65292;&#22914;&#26524;&#33503;&#19988;&#24039;&#36864;&#65292;&#30475;&#30528;&#34987;&#24573;&#24736;&#36215;&#26469;&#30340;&#20154;&#65292;&#20026;&#20102;&#24544;&#20041;&#20914;&#38155;&#38519;&#38453;&#65292;&#20002;&#19981;&#36215;&#36825;&#20010;&#20154;&#12290;&#20182;&#21482;&#26377;&#32487;&#32493;&#24178;&#19979;&#21435;&#65292;&#19981;&#36208;&#22238;&#22836;&#36335;&#12290;</p><p class="content">&#19968;&#20010;&#20462;&#28860;&#25104;&#20102;&#30340;&#25104;&#20107;&#20154;&#65292;&#36824;&#33021;&#19968;&#24448;&#26080;&#21069;&#65292;&#38500;&#20102;&#23545;&#25104;&#20107;&#26041;&#27861;&#30340;&#35865;&#29087;&#65292;&#23545;&#19981;&#26429;&#30340;&#28212;&#26395;&#65292;&#20869;&#24515;&#26368;&#28145;&#22788;&#36824;&#37117;&#26377;&#19968;&#32929;&#34542;&#33618;&#20043;&#21147;&#12290;&#36825;&#20010;&#25165;&#26159;&#30495;&#27491;&#30340;&#21457;&#21160;&#26426;&#65292;&#26159;&#25104;&#20107;&#30495;&#27491;&#30340;&#28304;&#27849;&#12290;</p><p class="content">&#22312;&#20170;&#22825;&#65292;&#25105;&#29615;&#39038;&#24038;&#21491;&#65292;&#30693;&#36947;&#8220;&#39746;&#39748;&#29369;&#26377;&#20313;&#32670;&#8221;&#65292;&#30693;&#36947;&#25105;&#20204;&#19981;&#24471;&#19981;&#24178;&#20107;&#65292;&#19981;&#33021;&#25226;&#36825;&#20040;&#32654;&#22909;&#30340;&#19990;&#30028;&#20132;&#32473;&#37027;&#20123;&#20667;&#23376;&#65292;&#20002;&#19981;&#36215;&#36825;&#20154;&#65292;&#36825;&#31181;&#35748;&#35782;&#65292;&#26377;&#20960;&#20010;&#20154;&#33021;&#20570;&#21040;&#65311;