<h3 class="thirdTitle sigil_not_in_toc" id="toc_7">&#31532;&#19971;&#65292;&#25402;&#19978;&#21435;</h3><p class="content">&#26368;&#21518;&#19968;&#28857;&#65292;&#25104;&#20107;&#20043;&#20154;&#22312;&#20915;&#23450;&#24615;&#30340;&#30636;&#38388;&#65292;&#33021;&#22815;&#25402;&#19978;&#21435;&#12290;</p><p class="content">&#26366;&#22269;&#34281;&#35762;&#65306;&#8220;&#24179;&#26085;&#21315;&#35328;&#19975;&#35821;&#65292;&#21315;&#31639;&#19975;&#35745;&#65292;&#32780;&#24471;&#22833;&#20173;&#21482;&#20105;&#20020;&#38453;&#39035;&#33278;&#20043;&#39031;&#12290;&#8221;&#27801;&#30424;&#25512;&#28436;&#65292;&#30334;&#33324;&#31639;&#35745;&#65292;&#20294;&#23454;&#25112;&#30340;&#26102;&#20505;&#65292;&#32988;&#36127;&#26377;&#21487;&#33021;&#21482;&#22312;&#19968;&#30636;&#38388;&#12290;&#26085;&#24120;&#23454;&#25112;&#28436;&#32451;&#20877;&#22909;&#65292;&#8220;&#39035;&#33278;&#38388;&#8221;&#20063;&#24120;&#24120;&#27809;&#29992;&#12290;&#22312;&#8220;&#39035;&#33278;&#38388;&#8221;&#26497;&#23567;&#27010;&#29575;&#19979;&#65292;&#36824;&#26159;&#35201;&#20542;&#21147;&#19968;&#25615;&#65292;&#28982;&#21518;&#21548;&#22825;&#21629;&#12290;</p><p class="content">&#26377;&#20123;&#33021;&#22825;&#28982;&#25104;&#20107;&#30340;&#20154;&#65292;&#22312;&#19968;&#20010;&#20915;&#23450;&#24615;&#30340;&#30636;&#38388;&#65292;&#20182;&#33021;&#25402;&#19978;&#21435;&#65292;&#25226;&#36131;&#20219;&#21644;&#20219;&#21153;&#25285;&#24403;&#19979;&#26469;&#12290;&#36825;&#31181;&#26102;&#21051;&#65292;&#21487;&#33021;&#26159;&#22312;&#24037;&#20316;&#37324;&#65292;&#20063;&#21487;&#33021;&#26159;&#22312;&#29983;&#27963;&#37324;&#12290;&#27604;&#22914;&#26377;&#20010;&#22899;&#29983;&#65292;&#20320;&#33021;&#19981;&#33021;&#36214;&#19978;&#21435;&#35828;&#65306;&#8220;&#20320;&#24895;&#24847;&#23233;&#32473;&#25105;&#21527;&#65311;&#8221;</p><p class="content">&#25105;&#20063;&#30475;&#36807;&#25300;&#27827;&#27604;&#36187;&#65292;&#24038;&#21491;&#20004;&#36793;&#20725;&#25345;&#24471;&#24456;&#21385;&#23475;&#65292;&#20294;&#24038;&#36793;&#22312;&#19968;&#28857;&#28857;&#36755;&#32473;&#21491;&#36793;&#65292;&#36825;&#26102;&#20505;&#24038;&#36793;&#26377;&#19968;&#20010;&#20154;&#24320;&#22987;&#22823;&#21898;&#65306;&#8220;&#22823;&#23478;&#21548;&#25105;&#30340;&#21495;&#23376;&#65292;&#25105;&#21898;&#19968;&#12289;&#20108;&#65292;&#22823;&#23478;&#25511;&#20303;&#32499;&#65292;&#25105;&#21898;&#19977;&#65292;&#22823;&#23478;&#20351;&#21170;&#24448;&#21518;&#25289;&#12290;&#8221;&#32467;&#26524;&#24038;&#36793;&#36194;&#20102;&#12290;&#22914;&#26524;&#36825;&#20010;&#20154;&#19981;&#22312;&#37027;&#20010;&#26102;&#20505;&#21898;&#20986;&#8220;&#19968;&#12289;&#20108;&#12289;&#19977;&#8221;&#65292;&#20182;&#20204;&#24456;&#26377;&#21487;&#33021;&#20250;&#36755;&#12290;</p><p class="content">&#26753;&#26397;&#20255;&#22312;&#20262;&#25958;&#21890;&#40509;&#23376;&#30340;&#29305;&#25289;&#27861;&#21152;&#24191;&#22330;&#25105;&#20063;&#21435;&#36807;&#65292;&#26159;&#22352;&#20102;&#21313;&#20010;&#23567;&#26102;&#39134;&#26426;&#20174;&#21271;&#20140;&#39134;&#21435;&#30340;&#12290;&#25105;&#27809;&#26377;&#21890;&#40509;&#23376;&#65292;&#25105;&#30340;&#21629;&#27809;&#37027;&#20040;&#22909;&#65292;&#24515;&#24773;&#20063;&#19981;&#35265;&#24471;&#27604;&#26753;&#26397;&#20255;&#21890;&#40509;&#23376;&#30340;&#24515;&#24773;&#22909;&#22810;&#23569;&#12290;&#25105;&#24403;&#26102;&#36319;&#19968;&#20010;&#20154;&#35762;&#65292;&#25105;&#36825;&#20004;&#22825;&#19968;&#23450;&#35201;&#35265;&#21040;&#20320;&#65292;&#25105;&#35201;&#36319;&#20320;&#35848;&#19968;&#20010;&#19981;&#24471;&#19981;&#35848;&#30340;&#20107;&#24773;&#12290;</p><p class="content">&#21518;&#26469;&#25105;&#23601;&#36319;&#36825;&#20301;&#32769;&#21733;&#22312;&#29305;&#25289;&#27861;&#21152;&#24191;&#22330;&#26049;&#36793;&#21507;&#20102;&#20010;&#20013;&#39277;&#65292;&#25226;&#20107;&#24773;&#35848;&#20102;&#12290;&#20182;&#35828;&#65306;&#8220;&#20320;&#32473;&#25105;&#19968;&#22825;&#65292;&#35753;&#25105;&#20570;&#20915;&#31574;&#12290;&#8221;&#25105;&#21507;&#23436;&#36825;&#39039;&#39277;&#65292;&#21448;&#22352;&#20102;&#21313;&#20010;&#23567;&#26102;&#39134;&#26426;&#65292;&#20174;&#20262;&#25958;&#39134;&#22238;&#20102;&#21271;&#20140;&#12290;&#22240;&#20026;&#36825;&#36255;&#8220;&#25240;&#33150;&#8221;&#65292;&#36825;&#20214;&#20107;&#26368;&#21518;&#25104;&#20102;&#12290;&#29616;&#22312;&#24819;&#36215;&#26469;&#65292;&#22312;&#37027;&#20010;&#20915;&#23450;&#24615;&#30340;&#30636;&#38388;&#65292;&#25105;&#25402;&#19978;&#21435;&#20102;&#12290;&#25105;&#24456;&#24198;&#24184;&#33258;&#24049;&#26159;&#36825;&#26679;&#30340;&#20154;&#65292;&#24182;&#19988;&#20934;&#22791;&#19968;&#20197;&#36143;&#20043;&#12290;</p><p class="content"><br/></p><p class="content">&#19981;&#31649;&#20855;&#22791;&#20960;&#26465;&#25104;&#20107;&#29305;&#36136;&#65292;&#33021;&#25104;&#22810;&#22823;&#20107;&#65292;&#24076;&#26395;&#20320;&#37117;&#21487;&#20197;&#21521;&#19968;&#39063;&#24494;&#19981;&#36275;&#36947;&#30340;&#26143;&#26143;&#23398;&#20064;&#65292;&#21487;&#20197;&#24494;&#24369;&#65292;&#20294;&#35201;&#26377;&#20809;&#65292;&#21487;&#20197;&#29031;&#20142;&#33258;&#24049;&#21644;&#20182;&#20154;&#12290;</p><chapterlast>&#10048;</chapterlast>