<h3 class="thirdTitle sigil_not_in_toc" id="toc_1">&#31532;&#19968;&#65292;&#35201;&#26377;&#20449;&#24515;</h3><p class="content">&#34429;&#28982;&#22810;&#25968;&#20154;&#35273;&#24471;&#22899;&#24615;&#20570;&#20107;&#12289;&#25104;&#20107;&#27604;&#30007;&#24615;&#26356;&#38590;&#65292;&#20294;&#22312;&#25105;&#24515;&#30446;&#20013;&#65292;&#22899;&#24615;&#24635;&#20307;&#26159;&#27604;&#30007;&#24615;&#39640;&#19968;&#31561;&#30340;&#29289;&#31181;&#65292;&#24635;&#20307;&#25104;&#20107;&#30340;&#27010;&#29575;&#35201;&#22823;&#20110;&#30007;&#24615;&#12290;</p><p class="content">&#24863;&#24615;&#26159;&#19968;&#31181;&#20248;&#21183;&#12290;&#24456;&#22810;&#30007;&#24615;&#25972;&#22825;&#31639;&#26469;&#31639;&#21435;&#65292;&#24456;&#26377;&#21487;&#33021;&#31639;&#21040;&#26368;&#21518;&#20986;&#29616;&#30340;&#32467;&#26524;&#65292;&#20063;&#27809;&#26377;&#22899;&#24615;&#26368;&#24320;&#22987;&#30452;&#35273;&#25351;&#21521;&#30340;&#25112;&#30053;&#26041;&#21521;&#26356;&#20934;&#30830;&#12290;</p><p class="content">&#22899;&#24615;&#30340;&#30446;&#26631;&#30456;&#23545;&#23454;&#38469;&#65292;&#30456;&#23545;&#20855;&#20307;&#12290;&#19981;&#20687;&#19968;&#20123;&#30007;&#24615;&#65292;&#33707;&#21517;&#20854;&#22937;&#22320;&#36138;&#22823;&#12290;&#19981;&#36138;&#22823;&#23601;&#19981;&#23481;&#26131;&#29359;&#20667;&#65292;&#19981;&#23481;&#26131;&#20882;&#36827;&#65292;&#19981;&#23481;&#26131;&#25481;&#21040;&#19968;&#20010;&#25509;&#19968;&#20010;&#30340;&#22353;&#37324;&#65292;&#33021;&#22815;&#36880;&#27493;&#22320;&#20174;&#32988;&#21033;&#36208;&#21521;&#32988;&#21033;&#65292;&#31215;&#23567;&#27493;&#20197;&#33267;&#21315;&#37324;&#12290;</p><p class="content">&#22899;&#24615;&#36824;&#26377;&#19968;&#20010;&#22825;&#28982;&#30340;&#20248;&#21183;&#65306;&#23481;&#26131;&#25199;&#33073;&#65292;&#19981;&#24651;&#25112;&#65292;&#30456;&#23545;&#23481;&#26131;&#21106;&#33293;&#65292;&#30456;&#23545;&#33021;&#21253;&#23481;&#32570;&#28857;&#12290;</p><p class="content">&#23545;&#20110;&#36825;&#19968;&#28857;&#22823;&#23478;&#21487;&#33021;&#26377;&#19981;&#21516;&#30340;&#29702;&#35299;&#65292;&#22312;&#25105;&#30475;&#26469;&#65292;&#27605;&#31455;&#27599;&#20010;&#26376;&#30340;&#26376;&#32463;&#35753;&#22899;&#24615;&#19981;&#24471;&#19981;&#26377;&#19968;&#22825;&#12289;&#20004;&#22825;&#12289;&#19977;&#22825;&#65292;&#29978;&#33267;&#19968;&#21608;&#65292;&#38750;&#24120;&#38590;&#21463;&#65292;&#19981;&#24471;&#19981;&#20572;&#19979;&#26469;&#20241;&#24687;&#12290;&#36825;&#31181;&#34987;&#36843;&#20241;&#24687;&#65292;&#23454;&#38469;&#19978;&#26159;&#19968;&#31181;&#22825;&#28982;&#30340;&#25199;&#33073;&#12290;&#35753;&#22899;&#24615;&#20174;&#24037;&#20316;&#20013;&#25199;&#33073;&#20986;&#26469;&#65292;&#20572;&#19979;&#26469;&#22238;&#39038;&#22797;&#30424;&#12290;</p><p class="content">&#22899;&#24615;&#36824;&#26377;&#19968;&#20010;&#20248;&#21183;&#65306;&#22899;&#24615;&#22825;&#28982;&#33021;&#31034;&#24369;&#65292;&#23481;&#26131;&#21327;&#35843;&#22909;&#20851;&#31995;&#12290;</p><p class="content">&#36825;&#37324;&#30340;&#8220;&#31034;&#24369;&#8221;&#65292;&#19981;&#19968;&#23450;&#26159;&#25171;&#22899;&#24615;&#29260;&#65292;&#32780;&#26159;&#22899;&#24615;&#22825;&#28982;&#30340;&#22374;&#35802;&#12289;&#21253;&#23481;&#21644;&#28363;&#20859;&#12290;&#30007;&#24615;&#30340;&#36235;&#21183;&#26159;&#65292;&#25105;&#33021;&#65292;&#25105;&#24378;&#65292;&#25105;&#33021;&#24178;&#65292;&#25105;&#36339;&#24471;&#26356;&#39640;&#65292;&#25105;&#36305;&#24471;&#26356;&#24555;&#65292;&#25105;&#20030;&#24471;&#26356;&#37325;&#12290;&#20294;&#22899;&#24615;&#22240;&#20026;&#33258;&#36523;&#30340;&#29305;&#28857;&#65292;&#26377;&#26102;&#20505;&#33021;&#22815;&#36890;&#36807;&#31034;&#24369;&#25226;&#20107;&#24773;&#21150;&#22909;&#65292;&#35828;&#65292;&#21710;&#65292;&#19981;&#22909;&#24847;&#24605;&#65292;&#36825;&#20010;&#21253;&#25105;&#25294;&#19981;&#21160;&#65292;&#33021;&#19981;&#33021;&#24110;&#25105;&#25294;&#19968;&#19979;&#65311;&#19981;&#22909;&#24847;&#24605;&#65292;&#36825;&#20010;&#27827;&#25105;&#36808;&#19981;&#36807;&#21435;&#65292;&#33021;&#19981;&#33021;&#22810;&#32473;&#25105;&#28857;&#26102;&#38388;&#65292;&#25105;&#36208;&#37027;&#26465;&#26725;&#36807;&#21435;&#65311;&#31561;&#31561;&#12290;&#20854;&#23454;&#22312;&#26085;&#24120;&#30340;&#31649;&#29702;&#24037;&#20316;&#20013;&#65292;&#36825;&#31181;&#31034;&#24369;&#65292;&#36825;&#31181;&#36319;&#21035;&#20154;&#21327;&#35843;&#22909;&#30456;&#20114;&#20851;&#31995;&#65292;&#24448;&#24448;&#26159;&#27604;&#21147;&#25112;&#12289;&#24555;&#36305;&#65292;&#26356;&#33021;&#36798;&#21040;&#25112;&#30053;&#30446;&#26631;&#12290;</p><p class="content">&#26368;&#21518;&#65292;&#22899;&#24615;&#30340;&#32784;&#24515;&#27604;&#30007;&#24615;&#26356;&#22810;&#19968;&#28857;&#65292;&#22905;&#20204;&#20026;&#20102;&#30446;&#26631;&#33021;&#22362;&#25345;&#24471;&#26356;&#38271;&#20037;&#12290;&#32780;&#19988;&#22899;&#24615;&#20250;&#27963;&#24471;&#26356;&#38271;&#20037;&#12290;&#25104;&#20107;&#65292;&#20854;&#23454;&#35828;&#21040;&#26368;&#21518;&#65292;&#26102;&#38388;&#8212;&#8212;&#20570;&#20107;&#30340;&#26102;&#38388;&#12289;&#32784;&#20037;&#30340;&#26102;&#38388;&#12289;&#21507;&#33510;&#32784;&#21171;&#30340;&#26102;&#38388;&#65292;&#26159;&#24456;&#37325;&#35201;&#30340;&#19968;&#20010;&#22240;&#32032;&#12290;</p><p class="content">&#32508;&#19978;&#25152;&#36848;&#65292;&#22899;&#24615;&#30340;&#26377;&#20123;&#29305;&#28857;&#30475;&#20284;&#26159;&#24369;&#28857;&#65292;&#22312;&#25104;&#20107;&#19978;&#21453;&#32780;&#20250;&#25104;&#20026;&#19968;&#31181;&#20248;&#21183;&#65292;&#24076;&#26395;&#21508;&#20301;&#22899;&#24615;&#26379;&#21451;&#33021;&#22815;&#29645;&#24796;&#65292;&#33021;&#22815;&#21457;&#25381;&#33258;&#24049;&#22899;&#24615;&#30340;&#20248;&#21183;&#65292;&#20048;&#35266;&#36215;&#26469;&#12290;