<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#24179;&#34913;&#36816;&#27668;&#21644;&#21162;&#21147;</H3>
<P class=content>&#26366;&#22269;&#34281;&#26377;&#19968;&#27573;&#35805;&#25105;&#27604;&#36739;&#25512;&#23815;&#65306;&#8220;&#20107;&#20250;&#30456;&#34180;&#65292;&#21464;&#21270;&#20056;&#38500;&#12290;&#8221;&#36816;&#27668;&#30456;&#25615;&#20987;&#65292;&#21464;&#21270;&#20114;&#28040;&#38271;&#12290;&#8220;&#21566;&#23581;&#20030;&#21151;&#19994;&#20043;&#25104;&#36133;&#12289;&#21517;&#35465;&#20043;&#20248;&#21155;&#12289;&#25991;&#31456;&#20043;&#24037;&#25305;&#65292;&#27010;&#20197;&#20184;&#20043;&#36816;&#27668;&#19968;&#22218;&#20043;&#20013;&#65292;&#20037;&#32780;&#24357;&#33258;&#20449;&#20854;&#35828;&#20043;&#19981;&#21487;&#26131;&#20063;&#12290;&#8221;&#21453;&#21453;&#22797;&#22797;&#36861;&#27714;&#30340;&#21151;&#21517;&#12289;&#25991;&#31456;&#22909;&#22351;&#65292;&#26159;&#19981;&#26159;&#24456;&#29275;&#65292;&#37117;&#24402;&#20110;&#36816;&#27668;&#12290;&#23558;&#26469;&#33021;&#19981;&#33021;&#25104;&#12289;&#21517;&#22823;&#19981;&#22823;&#12289;&#25991;&#31456;&#22909;&#19981;&#22909;&#65292;&#36825;&#19977;&#20214;&#20107;&#20854;&#23454;&#23545;&#29616;&#22312;&#30340;&#30007;&#20154;&#20063;&#19968;&#26679;&#37325;&#35201;&#12290;&#26366;&#22269;&#34281;&#36234;&#26469;&#36234;&#30456;&#20449;&#36816;&#27668;&#12290;</P>
<P class=content>&#25509;&#30528;&#65292;&#20182;&#35805;&#38155;&#19968;&#36716;&#35828;&#65306;&#8220;&#28982;&#21566;&#36744;&#33258;&#23613;&#20043;&#36947;&#65292;&#21017;&#24403;&#19982;&#24444;&#36172;&#20094;&#22372;&#20110;&#20420;&#39031;&#65292;&#26657;&#27583;&#26368;&#20110;&#38193;&#38114;&#12290;&#8221;&#8220;&#33258;&#23613;&#20043;&#36947;&#8221;&#30340;&#24847;&#24605;&#19981;&#26159;&#33258;&#26432;&#20043;&#36947;&#65292;&#32780;&#26159;&#25105;&#20204;&#33258;&#24049;&#33021;&#22815;&#21162;&#21147;&#30340;&#26041;&#21521;&#26159;&#20160;&#20040;&#65292;&#19981;&#26159;&#35828;&#25226;&#21517;&#21033;&#12289;&#25991;&#31456;&#37117;&#25172;&#21040;&#36816;&#27668;&#20013;&#21435;&#21527;&#65311;&#37027;&#22909;&#65292;&#33258;&#24049;&#21162;&#21147;&#30340;&#26041;&#21521;&#65292;&#23601;&#36319;&#36825;&#20010;&#36816;&#27668;&#27604;&#19968;&#27604;&#35841;&#32988;&#35841;&#36127;&#12290;&#20182;&#36825;&#21477;&#35805;&#24102;&#30528;&#23545;&#36816;&#27668;&#30340;&#23562;&#37325;&#12289;&#25964;&#30031;&#21644;&#19981;&#24575;&#12290;&#8220;&#32456;&#19981;&#20196;&#22218;&#29420;&#32988;&#32780;&#21566;&#29420;&#36133;&#12290;&#8221;&#30456;&#20449;&#36816;&#27668;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#25105;&#20063;&#23815;&#25964;&#36816;&#27668;&#12289;&#25964;&#30031;&#36816;&#27668;&#65292;&#20294;&#26159;&#25105;&#21162;&#21147;&#20102;&#65292;&#20570;&#20102;&#25105;&#33258;&#24049;&#35813;&#20570;&#30340;&#65292;&#25105;&#19981;&#30456;&#20449;&#36825;&#19968;&#36744;&#23376;&#65292;&#36816;&#27668;&#27704;&#36828;&#32988;&#20986;&#65292;&#25105;&#27704;&#36828;&#22833;&#36133;&#12290;&#36825;&#20010;&#8220;&#25105;&#8221;&#65292;&#21253;&#25324;&#25105;&#20204;&#65292;&#21253;&#25324;&#22242;&#38431;&#65292;&#21253;&#25324;&#20844;&#21496;&#12290;</P>
<P class=content>&#36825;&#26159;&#26366;&#22269;&#34281;&#23545;&#22914;&#20309;&#24179;&#34913;&#36816;&#27668;&#21644;&#21162;&#21147;&#26368;&#31934;&#36767;&#30340;&#35770;&#28857;&#12290;&#19968;&#35328;&#20197;&#34109;&#20043;&#65292;&#23601;&#26159;&#24590;&#20040;&#30475;&#24453;&#36816;&#27668;&#12290;</P>
<P class=content><FONT color=#800000>&#22914;&#20309;&#27491;&#30830;&#30475;&#24453;&#36816;&#27668;&#26377;&#20004;&#28857;&#65306;&#31532;&#19968;&#65292;&#20107;&#24773;&#25104;&#36133;&#20840;&#38752;&#36816;&#27668;&#65307;&#31532;&#20108;&#65292;&#21644;&#36816;&#27668;&#23545;&#36172;&#12290;&#30475;&#20284;&#30683;&#30462;&#30340;&#20004;&#28857;&#20043;&#38388;&#65292;&#22823;&#26377;&#28145;&#24847;&#12290;</FONT></P>
<P class=content>&#20107;&#24773;&#25104;&#36133;&#20840;&#38752;&#36816;&#27668;&#12290;&#37027;&#20123;&#19981;&#20449;&#36816;&#27668;&#30340;&#20154;&#65292;&#35201;&#20040;&#26159;&#33258;&#22823;&#29978;&#33267;&#32570;&#23569;&#26234;&#24935;&#30340;&#20667;&#20154;&#65292;&#35201;&#20040;&#26159;&#22351;&#20154;&#65292;&#25226;&#33258;&#24049;&#30340;&#36816;&#27668;&#25377;&#22312;&#36523;&#21518;&#65292;&#25494;&#22312;&#24515;&#37324;&#19981;&#21578;&#35785;&#21035;&#20154;&#65292;&#33258;&#24049;&#21040;&#22788;&#21435;&#35762;&#33258;&#24049;&#30340;&#25104;&#21151;&#23398;&#65292;&#31361;&#20986;&#33258;&#24049;&#26377;&#22810;&#33021;&#24178;&#65292;&#35201;&#23567;&#24515;&#36825;&#26679;&#30340;&#20154;&#12290;</P>
<P class=content>&#25105;&#22312;&#40614;&#32943;&#38177;&#24037;&#20316;&#19981;&#21040;&#20845;&#24180;&#30340;&#26102;&#20505;&#65292;&#21319;&#25104;&#20102;&#21512;&#20249;&#20154;&#12290;&#24403;&#26102;&#26377;&#19968;&#20010;&#21512;&#20249;&#20154;&#22823;&#20250;&#65292;&#20570;&#20102;&#19968;&#39033;&#35843;&#26597;&#65292;&#20851;&#20110;&#21512;&#20249;&#20154;&#30340;&#20851;&#38190;&#25104;&#21151;&#22240;&#32032;&#12290;&#26159;&#20160;&#20040;&#35753;&#20320;&#22312;&#20247;&#22810;&#39030;&#23574;&#30340;&#32874;&#26126;&#20154;&#20013;&#26432;&#20986;&#34880;&#36335;&#65292;&#21319;&#25104;&#21512;&#20249;&#20154;&#65311;&#30334;&#20998;&#20043;&#20843;&#21313;&#30340;&#21512;&#20249;&#20154;&#65292;&#25226;&#36816;&#27668;&#24403;&#25104;&#31532;&#19968;&#25104;&#21151;&#35201;&#32032;&#65292;&#23601;&#26159;&#8220;&#25105;&#21629;&#22909;&#8221;&#12290;&#36825;&#20123;&#20154;&#37117;&#21463;&#36807;&#26497;&#20854;&#33391;&#22909;&#30340;&#25945;&#32946;&#65292;&#37117;&#24456;&#32874;&#26126;&#65292;&#36824;&#38750;&#24120;&#21162;&#21147;&#65292;&#26368;&#21518;&#21319;&#25104;&#21512;&#20249;&#20154;&#37117;&#19981;&#20250;&#35748;&#20026;&#33258;&#24049;&#30340;&#21162;&#21147;&#26368;&#37325;&#35201;&#65292;&#32780;&#25226;&#36816;&#27668;&#25918;&#22312;&#31532;&#19968;&#20301;&#12290;&#36825;&#26159;&#25105;&#20146;&#30524;&#35265;&#35777;&#30340;&#12290;