<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#19981;&#20572;&#27490;&#20570;&#20107;&#65292;&#19982;&#36816;&#27668;&#23545;&#36172;</H3>
<P class=content>&#20840;&#38752;&#36816;&#27668;&#20063;&#19981;&#20195;&#34920;&#23601;&#35201;&#21548;&#22825;&#30001;&#21629;&#65292;&#19981;&#24847;&#21619;&#30528;&#19981;&#20570;&#20107;&#12290;&#20570;&#20107;&#30340;&#23454;&#36136;&#26159;&#20160;&#20040;&#65311;&#26159;&#36319;&#36816;&#27668;&#21435;&#36172;&#12290;</P>
<P class=content><STRONG>1.&#20570;&#20107;&#25165;&#33021;&#36827;&#22330;&#65292;&#25165;&#21487;&#20197;&#35848;&#26426;&#20250;&#12290;</STRONG></P>
<P class=content><STRONG>2.&#20570;&#20107;&#25165;&#33021;&#22686;&#21152;&#32988;&#38754;&#12290;</STRONG><FONT color=#800000>&#19981;&#20570;&#20107;&#65292;&#20250;&#21463;&#36816;&#27668;&#25670;&#24067;&#65292;&#36816;&#27668;&#26377;&#21487;&#33021;&#20170;&#22825;&#32473;&#29579;&#20116;&#65292;&#26126;&#22825;&#32473;&#36213;&#22235;&#65292;&#23427;&#30519;&#39038;&#30340;&#26410;&#24517;&#26159;&#20320;&#12290;&#20294;&#26159;&#20320;&#36890;&#36807;&#21162;&#21147;&#12289;&#36890;&#36807;&#20462;&#28860;&#65292;&#33021;&#22815;&#22686;&#21152;&#25104;&#20107;&#30340;&#32988;&#38754;&#12290;</FONT></P>
<P class=content>&#36816;&#27668;&#26159;&#30002;&#26041;&#65292;&#20570;&#20107;&#30340;&#20154;&#26159;&#20057;&#26041;&#65292;&#21482;&#26377;&#19968;&#30452;&#21644;&#36816;&#27668;&#23545;&#36172;&#65292;&#19981;&#31163;&#22330;&#65292;&#25165;&#26377;&#36194;&#24471;&#36816;&#27668;&#30340;&#26426;&#20250;&#12290;&#21162;&#21147;&#20570;&#20107;&#65292;&#23601;&#26159;&#21162;&#21147;&#20105;&#21462;&#22825;&#19978;&#25481;&#39301;&#39292;&#30340;&#27010;&#29575;&#12290;&#20320;&#20570;&#23429;&#30007;&#65292;&#36538;&#22312;&#24202;&#19978;&#25171;&#28216;&#25103;&#65292;&#24202;&#19978;&#26377;&#23627;&#39030;&#65292;&#21363;&#20351;&#39301;&#39292;&#32439;&#32439;&#22368;&#33853;&#22914;&#33853;&#33457;&#65292;&#20063;&#26159;&#33853;&#21040;&#21254;&#21254;&#24537;&#24537;&#22868;&#27874;&#30340;&#36335;&#20154;&#22836;&#19978;&#65292;&#19981;&#20250;&#33853;&#21040;&#36538;&#22312;&#24202;&#19978;&#30340;&#20320;&#30340;&#22836;&#19978;&#12290;</P>
<P class=content>&#21476;&#20154;&#24635;&#32467;&#30340;&#25104;&#21151;&#21313;&#22823;&#35201;&#32032;&#65306;&#8220;&#19968;&#21629;&#20108;&#36816;&#19977;&#39118;&#27700;&#65292;&#22235;&#31215;&#38452;&#24503;&#20116;&#35835;&#20070;&#65292;&#20845;&#21517;&#19971;&#30456;&#20843;&#25964;&#31070;&#65292;&#20061;&#20132;&#36149;&#20154;&#21313;&#20859;&#29983;&#12290;&#8221;&#21069;&#19977;&#20010;&#35201;&#32032;&#19968;&#28857;&#37117;&#19981;&#28041;&#21450;&#20010;&#20154;&#21162;&#21147;&#12290;</P>
<P class=content>1.&#21629;&#12290;&#21629;&#26159;&#20160;&#20040;&#65311;<FONT color=#800000>&#25105;&#30340;&#23450;&#20041;&#65292;&#21629;&#26159;DNA</FONT>&#12290;<FONT color=#008040>&#20174;&#29983;&#29289;&#23398;&#30340;&#35282;&#24230;&#26469;&#35762;&#65292;&#20154;&#29983;&#26469;&#20174;&#26469;&#27809;&#26377;&#24179;&#31561;&#36807;&#65292;&#20154;&#30340;&#26234;&#21830;&#12289;&#24773;&#21830;&#12289;&#36523;&#20307;&#26426;&#33021;&#65292;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#20986;&#29983;&#30340;&#26102;&#20505;&#23601;&#24050;&#32463;&#20915;&#23450;&#20102;&#12290;&#21518;&#22825;&#21162;&#21147;&#26377;&#29992;&#65292;&#20294;&#26159;&#20808;&#22825;&#20808;&#20110;&#21518;&#22825;&#65292;&#20808;&#22825;&#22823;&#20110;&#21518;&#22825;&#65292;&#22840;&#24352;&#28857;&#35828;&#65292;&#29482;&#20843;&#25106;&#20877;&#21220;&#22859;&#20063;&#21464;&#19981;&#25104;&#23385;&#24735;&#31354;&#65292;&#23385;&#24735;&#31354;&#20877;&#20462;&#34892;&#20063;&#21464;&#19981;&#25104;&#21776;&#20711;&#12290;</FONT></P>
<P class=content><FONT color=#800000>2.&#36816;&#12290;&#25105;&#30340;&#23450;&#20041;&#65292;&#36816;&#26159;&#26102;&#26426;&#65292;&#26159;&#32769;&#22825;&#32473;&#20320;&#30340;&#26426;&#20250;&#12290;</FONT>&#30333;&#36215;&#12289;&#21556;&#36215;&#31561;&#21517;&#23558;&#65292;&#22914;&#26524;&#29983;&#22312;&#22826;&#24179;&#30427;&#19990;&#65292;&#21482;&#33021;&#24320;&#20010;&#20859;&#40481;&#22330;&#21644;&#23551;&#21496;&#26009;&#29702;&#24215;&#65292;&#22825;&#22825;&#26432;&#26432;&#40481;&#65292;&#23472;&#23472;&#40060;&#65307;&#26611;&#27704;&#12289;&#26446;&#36154;&#65292;&#22914;&#26524;&#29983;&#22312;&#25112;&#26102;&#65292;&#24403;&#20010;&#27809;&#20986;&#24687;&#30340;&#21015;&#20853;&#65292;&#24456;&#26377;&#21487;&#33021;&#22312;&#24320;&#23567;&#24046;&#30340;&#36335;&#19978;&#34987;&#25235;&#22238;&#26469;&#12290;</P>
<P class=content><FONT color=#800000>3.&#39118;&#27700;&#12290;&#39118;&#27700;&#26159;&#20301;&#32622;&#12290;</FONT>&#20154;&#20108;&#21313;&#23681;&#20043;&#21069;&#65292;&#22914;&#26524;&#22312;&#19968;&#20010;&#22320;&#26041;&#24453;&#36807;&#21313;&#24180;&#20197;&#19978;&#65292;&#36825;&#20010;&#22320;&#26041;&#23601;&#26159;&#20182;&#27704;&#36828;&#30340;&#25925;&#20065;&#65292;&#21619;&#34174;&#12289;&#32654;&#24863;&#12289;&#34920;&#24773;&#12289;&#21475;&#38899;&#37117;&#24050;&#32463;&#34987;&#36825;&#20010;&#22320;&#26041;&#30028;&#23450;&#65292;&#20043;&#21518;&#24456;&#38590;&#25913;&#21464;&#12290;&#20313;&#21326;&#22914;&#26524;&#29983;&#22312;&#21271;&#20140;&#65292;&#20889;&#19981;&#20986;&#37027;&#31181;&#38452;&#28287;&#23506;&#20919;&#30340;&#12298;&#22312;&#32454;&#38632;&#20013;&#21628;&#21898;&#12299;&#12290;&#22312;&#21271;&#20140;&#38500;&#20102;&#21334;&#36135;&#65292;&#27809;&#20154;&#21628;&#21898;&#65292;&#34903;&#36947;&#36825;&#20040;&#23485;&#65292;&#25925;&#23467;&#36825;&#20040;&#22823;&#65292;&#27809;&#20154;&#20869;&#24515;&#24971;&#23624;&#21040;&#36305;&#21040;&#38632;&#37324;&#21435;&#21628;&#21898;&#12290;&#20911;&#21776;&#22914;&#26524;&#29983;&#22312;&#27993;&#27743;&#19996;&#37096;&#65292;&#20889;&#19981;&#20986;&#12298;&#21313;&#20843;&#23681;&#32473;&#25105;&#19968;&#20010;&#22993;&#23064;&#12299;&#65292;&#22914;&#26524;&#24971;&#19981;&#20303;&#36824;&#26159;&#35201;&#20889;&#65292;&#21487;&#33021;&#20250;&#20889;&#20986;&#19968;&#26412;&#12298;&#21313;&#20843;&#23681;&#32473;&#25105;&#19968;&#20010;&#23521;&#22919;&#12299;&#12290;</P>
<P class=content>&#19968;&#21629;&#20108;&#36816;&#19977;&#39118;&#27700;&#65292;&#36319;&#33258;&#24049;&#30340;&#21162;&#21147;&#37117;&#27809;&#26377;&#20219;&#20309;&#20851;&#31995;&#12290;&#36825;&#20123;&#20960;&#20046;&#34987;&#22825;&#23450;&#30340;&#22823;&#20107;&#65292;&#28085;&#30422;&#20102;&#19968;&#20999;&#65292;&#21151;&#21517;&#21033;&#31108;&#29978;&#33267;&#25991;&#31456;&#30340;&#22909;&#22351;&#12290;&#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#30475;&#65292;&#31435;&#21151;&#12289;&#31435;&#21517;&#20284;&#20046;&#37117;&#26159;&#30475;&#22825;&#21507;&#39277;&#12290;&#21382;&#21490;&#19978;&#30340;&#24456;&#22810;&#26127;&#21531;&#20250;&#35828;&#65292;&#19981;&#26159;&#20182;&#30340;&#38169;&#65292;&#26159;&#22825;&#24847;&#22914;&#27492;&#12290;&#24456;&#22810;&#27809;&#26377;&#25104;&#20107;&#30340;&#20154;&#65292;&#20250;&#24618;&#26102;&#36816;&#19981;&#27982;&#12289;&#36935;&#20154;&#19981;&#28113;&#31561;&#12290;&#29616;&#22312;&#20063;&#21487;&#20197;&#35828;&#65292;&#37117;&#26159;&#30149;&#27602;&#23475;&#30340;&#65292;&#25152;&#20197;&#25105;&#19968;&#24180;&#24223;&#20102;&#65292;&#26410;&#26469;&#20063;&#27809;&#26377;&#20160;&#20040;&#26426;&#20250;&#20102;&#12290;</P>
<P class=content>&#30830;&#23454;&#65292;&#20381;&#29031;&#20154;&#31867;&#22825;&#24615;&#65292;&#26082;&#28982;&#22914;&#27492;&#65292;&#37027;&#23601;&#25226;&#36825;&#20123;&#22823;&#20107;&#30340;&#25104;&#36133;&#37117;&#20132;&#32473;&#21629;&#65292;&#21629;&#30001;&#22825;&#23450;&#36319;&#33258;&#24049;&#26080;&#20851;&#65292;&#26102;&#38388;&#38271;&#20102;&#24515;&#23433;&#29702;&#24471;&#65292;&#23454;&#22312;&#26159;&#22826;&#33298;&#26381;&#20102;&#65292;&#36825;&#26159;&#22810;&#25968;&#20154;&#30340;&#21453;&#24212;&#21644;&#20570;&#27861;&#12290;&#22914;&#26524;&#20107;&#24773;&#23601;&#21040;&#36825;&#20799;&#65292;&#25105;&#20204;&#23601;&#19981;&#20570;&#20219;&#20309;&#20107;&#20102;&#12290;<FONT color=#804000>&#20294;&#26159;&#65292;&#25105;&#20204;&#26159;&#35201;&#25104;&#20107;&#30340;&#20154;&#65292;&#26159;&#20462;&#34892;&#30340;&#20154;&#65292;&#35201;&#33258;&#25105;&#23436;&#21892;&#65292;&#22686;&#21152;&#33258;&#24049;&#30340;&#25104;&#21151;&#26426;&#20250;&#65292;&#25105;&#20204;&#19981;&#20250;&#36538;&#22312;&#22825;&#21629;&#19978;&#26463;&#25163;&#23601;&#25810;&#12290;&#36825;&#26679;&#25105;&#20204;&#20598;&#23572;&#20063;&#33021;&#21644;&#22825;&#21629;&#25615;&#19968;&#25226;&#65292;&#22312;&#19968;&#30636;&#38388;&#20998;&#20986;&#32988;&#36127;&#65292;&#36830;&#32493;&#25615;&#21040;&#29983;&#21629;&#23613;&#22836;&#65292;&#25105;&#24819;&#22825;&#21629;&#19981;&#20250;&#24635;&#32988;&#65292;&#25105;&#20204;&#20063;&#19981;&#20250;&#24635;&#36133;&#12290;</FONT></P>
<P class=content>&#25152;&#20197;&#65292;&#25104;&#21151;&#21313;&#35201;&#32032;&#21518;&#38754;&#30340;&#20960;&#28857;&#8212;&#8212;&#22235;&#31215;&#38452;&#24503;&#20116;&#35835;&#20070;&#65292;&#20845;&#21517;&#19971;&#30456;&#20843;&#25964;&#31070;&#65292;&#20061;&#20132;&#36149;&#20154;&#21313;&#20859;&#29983;&#8212;&#8212;&#36825;&#20123;&#37117;&#38656;&#35201;&#20010;&#20154;&#30340;&#21162;&#21147;&#12290;&#19968;&#23450;&#35201;&#35760;&#20303;&#30340;&#26159;&#65306;<FONT color=#804000>&#39318;&#20808;&#23562;&#37325;&#36816;&#27668;&#65292;&#30456;&#20449;&#36816;&#27668;&#65307;&#20854;&#27425;&#23562;&#37325;&#33258;&#24049;&#30340;&#21162;&#21147;&#12290;&#25345;&#32493;&#21162;&#21147;&#25104;&#20107;&#12289;&#19981;&#26029;&#25104;&#20107;&#12289;&#19981;&#26029;&#25104;&#22823;&#20107;&#65292;&#30456;&#20449;&#36890;&#36807;&#21162;&#21147;&#65292;&#22909;&#36816;&#27668;&#20250;&#22810;&#30519;&#39038;&#20320;&#19968;&#28857;&#12290;</FONT></P><CHAPTERLAST>&#10048;</CHAPTERLAST>