<strong><font color="blue">&#35821;&#35328;&#30340;&#20351;&#29992; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#35821;&#35328;&#29983;&#25104;</H4>
<P class=content>&#35831;&#30475;<SPAN class=bold>&#22270;8.4</SPAN>&#65292;&#24182;&#35797;&#30528;&#29992;&#20960;&#21477;&#35805;&#26469;&#25551;&#36848;&#36825;&#24133;&#22270;&#12290;&#20320;&#24819;&#35828;&#20160;&#20040;&#65311;&#20551;&#35774;&#29616;&#22312;&#25105;&#20204;&#35831;&#20320;&#21521;&#19968;&#20301;&#30450;&#20154;&#37325;&#26032;&#25551;&#36848;&#22270;&#20013;&#30340;&#20154;&#29289;&#65292;&#20320;&#30340;&#25551;&#36848;&#20250;&#21457;&#29983;&#20160;&#20040;&#26679;&#30340;&#21464;&#21270;&#65311;&#21518;&#19968;&#20010;&#25551;&#36848;&#35201;&#27714;&#26356;&#22810;&#30340;&#24515;&#29702;&#21162;&#21147;&#21527;&#65311;&#26377;&#20851;<SPAN class=bold>&#35821;&#35328;&#29983;&#25104;</SPAN>(language production)&#30340;&#30740;&#31350;&#26082;&#20851;&#24515;&#20154;&#20204;&#35828;&#20160;&#20040;&#8212;&#8212;&#22312;&#19968;&#20010;&#29305;&#23450;&#30340;&#26102;&#38388;&#20154;&#20204;&#36873;&#25321;&#35828;&#20160;&#20040;&#65292;&#20063;&#20851;&#24515;&#20026;&#20102;&#20135;&#29983;&#30456;&#24212;&#20449;&#24687;&#20154;&#20204;&#38656;&#35201;&#32463;&#21382;&#24590;&#26679;&#30340;&#36807;&#31243;&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#23545;&#20110;&#35821;&#35328;&#20351;&#29992;&#32773;&#26469;&#35828;&#65292;&#22823;&#22768;&#22320;&#35828;&#20986;&#35821;&#35328;&#24182;&#19981;&#26159;&#24517;&#38656;&#30340;&#12290;&#35821;&#35328;&#29983;&#25104;&#20063;&#21253;&#25324;&#20570;&#25163;&#21183;&#21644;&#20070;&#20889;&#12290;&#28982;&#32780;&#65292;&#20026;&#26041;&#20415;&#36215;&#35265;&#65292;&#25105;&#20204;&#23558;&#35821;&#35328;&#29983;&#25104;&#32773;&#31216;&#20570;<SPAN class=kaiti>&#35828;&#35805;&#32773;</SPAN>&#65292;&#32780;&#23558;&#35821;&#35328;&#29702;&#35299;&#32773;&#31216;&#20570;<SPAN class=kaiti>&#21548;&#32773;</SPAN>&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_277-01.jpg" data-w-new="1150px" data-w="724px" data-ratio="1.588" active="true"> 
<P class=imgtitle>&#22270;8.4&#12288;&#35821;&#35328;&#30340;&#20135;&#29983;</P>
<P class=imgtitle>&#20320;&#22914;&#20309;&#21521;&#19968;&#20010;&#26379;&#21451;&#25551;&#36848;&#36825;&#24133;&#29031;&#29255;&#65311;&#22914;&#26524;&#20320;&#30340;&#26379;&#21451;&#26159;&#19968;&#20010;&#30450;&#20154;&#65292;&#20320;&#30340;&#25551;&#36848;&#20250;&#26377;&#24590;&#26679;&#30340;&#21464;&#21270;&#65311;</P></DIV>
<P class=content><SPAN class=bold>&#21548;&#20247;&#35774;&#35745;</SPAN>&#12288;&#20026;&#20102;&#35753;&#20320;&#29702;&#35299;&#35821;&#35328;&#29983;&#25104;&#20013;&#30340;<SPAN class=bold>&#21548;&#20247;&#35774;&#35745;</SPAN>(audience design)&#65292;&#25105;&#20204;&#35831;&#20320;&#24819;&#35937;&#65292;&#23601;&#22270;8.4&#21521;&#30475;&#24471;&#35265;&#30340;&#20154;&#21644;&#30450;&#20154;&#20570;&#20986;&#19981;&#21516;&#30340;&#25551;&#36848;&#12290;&#27599;&#24403;&#20320;&#20135;&#29983;&#35805;&#35821;&#26102;&#65292;&#20320;&#37117;&#24517;&#39035;&#32771;&#34385;&#35805;&#35821;&#25152;&#38024;&#23545;&#30340;&#21548;&#20247;&#65292;&#20197;&#21450;&#20320;&#19982;&#20320;&#30340;&#21548;&#20247;&#20998;&#20139;&#21738;&#20123;&#30693;&#35782;(Clark,1996;Clark&amp;Van Der,2002)&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#20320;&#30340;&#21548;&#32773;&#24182;&#19981;&#30693;&#36947;&#29483;&#22352;&#22312;&#22443;&#23376;&#19978;&#65292;&#20197;&#21450;&#29483;&#24819;&#20986;&#21435;&#65292;&#37027;&#20040;&#65292;&#35828;&#8220;&#29483;&#22312;&#22443;&#23376;&#19978;&#8221;&#23545;&#20320;&#19981;&#20250;&#26377;&#20219;&#20309;&#24110;&#21161;&#12290;&#21746;&#23398;&#23478;<SPAN class=bold>&#20445;&#32599;&#183;&#26684;&#36182;&#26031;</SPAN>(Grice,1975)&#26368;&#20808;&#25552;&#20986;&#20102;&#19968;&#20010;<SPAN class=kaiti>&#25329;&#24418;&#35774;&#35745;&#35268;&#21017;</SPAN>&#65292;&#21363;&#21512;&#20316;&#21407;&#21017;&#12290;&#26684;&#36182;&#26031;&#25226;&#21512;&#20316;&#21407;&#21017;&#30475;&#25104;&#26159;&#23545;&#35828;&#35805;&#32773;&#30340;&#19968;&#20010;&#25351;&#23548;&#65292;&#21363;&#35828;&#35805;&#32773;&#25152;&#20135;&#29983;&#30340;&#35805;&#35821;&#24212;&#35813;&#36866;&#21512;&#27491;&#22312;&#36827;&#34892;&#30340;&#20132;&#35848;&#30340;&#32972;&#26223;&#21644;&#24847;&#20041;&#12290;&#20026;&#20102;&#35814;&#23613;&#38416;&#36848;&#36825;&#19968;&#25351;&#23548;&#21407;&#21017;&#65292;&#26684;&#36182;&#26031;&#23450;&#20041;&#20102;&#21512;&#20316;&#30340;&#35828;&#35805;&#32773;&#25152;&#20381;&#36182;&#30340;&#22235;&#26465;&#26684;&#35328;&#12290;&#22312;<SPAN class=bold>&#34920;8.3</SPAN>&#20013;&#25105;&#20204;&#32473;&#20986;&#20102;&#36825;&#20123;&#26684;&#35328;&#65292;&#20197;&#21450;&#19968;&#27573;&#34394;&#26500;&#30340;&#20132;&#35848;&#65292;&#36825;&#27573;&#20132;&#35848;&#35828;&#26126;&#20102;&#36825;&#20123;&#26684;&#35328;&#22914;&#20309;&#24433;&#21709;&#35821;&#35328;&#29983;&#25104;&#20013;&#30340;&#27599;&#19968;&#20010;&#32454;&#33410;&#21644;&#27493;&#39588;&#12290;</P>
<P class=content>&#27491;&#22914;&#20320;&#33021;&#22815;&#20174;&#34920;8.3&#20013;&#30475;&#21040;&#30340;&#37027;&#26679;&#65292;&#35201;&#25104;&#20026;&#19968;&#20010;&#21512;&#20316;&#30340;&#35828;&#35805;&#32773;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#20381;&#36182;&#20110;&#20320;&#23545;&#21548;&#32773;&#21487;&#33021;&#30693;&#36947;&#21644;&#21487;&#33021;&#29702;&#35299;&#30340;&#19996;&#35199;&#26377;&#19968;&#20010;&#31934;&#30830;&#30340;&#39044;&#26399;&#12290;&#22240;&#32780;&#65292;&#22914;&#26524;&#20320;&#27809;&#26377;&#20805;&#20998;&#30340;&#29702;&#30001;&#30456;&#20449;&#20320;&#30340;&#26379;&#21451;&#30693;&#36947;&#20122;&#21382;&#20811;&#26031;&#26159;&#35841;&#65292;&#20320;&#32943;&#23450;&#19981;&#20250;&#21578;&#35785;&#20320;&#30340;&#36825;&#20301;&#26379;&#21451;&#65292;&#8220;&#25105;&#27491;&#22312;&#21644;&#20122;&#21382;&#20811;&#26031;&#21507;&#21320;&#39277;&#8221;&#12290;&#20320;&#20063;&#24517;&#39035;&#35753;&#33258;&#24049;&#30830;&#20449;&#65292;&#22312;&#20320;&#26379;&#21451;&#21487;&#33021;&#35748;&#35782;&#65288;&#24182;&#19988;&#22905;&#20063;&#30693;&#36947;&#20320;&#26126;&#30333;&#65289;&#30340;&#25152;&#26377;&#30340;&#20122;&#21382;&#20811;&#26031;&#20013;&#65292;&#21482;&#26377;&#19968;&#20010;&#20250;&#20316;&#20026;&#36825;&#20123;&#24773;&#24418;&#20013;&#20320;&#25152;&#25552;&#21040;&#30340;&#29305;&#23450;&#30340;&#20122;&#21382;&#20811;&#26031;&#20986;&#29616;&#22312;&#20320;&#26379;&#21451;&#30340;&#24515;&#30446;&#20013;&#12290;&#26356;&#36890;&#24120;&#30340;&#35828;&#27861;&#26159;&#65292;&#25105;&#20204;&#21487;&#20197;&#35828;&#65292;&#22312;&#20320;&#19982;&#26379;&#21451;&#20998;&#20139;&#30340;<SPAN class=kaiti>&#20849;&#21516;&#28857;</SPAN>&#8212;&#8212;&#20849;&#21516;&#30693;&#35782;&#20013;&#65292;&#19968;&#23450;&#26377;&#26576;&#20010;&#20122;&#21382;&#20811;&#26031;&#24456;&#31361;&#20986;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;8.3&#12288;&#26684;&#36182;&#26031;&#20851;&#20110;&#35821;&#35328;&#29983;&#25104;&#30340;&#26684;&#35328;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_278-01.jpg" data-w-new="1691px" data-w="1870px" data-ratio="0.904" active="true"></DIV>
<P class=content><SPAN class=bold>&#20811;&#25289;&#20811;</SPAN>(Clark,1996)&#25552;&#20986;&#65292;&#35828;&#35805;&#32773;&#26681;&#25454;&#19977;&#20010;&#19981;&#21516;&#30340;&#35777;&#25454;&#26469;&#21028;&#26029;&#20849;&#21516;&#30693;&#35782;&#65306;</P>
<P class=content>&#183;<SPAN class=kaiti>&#22242;&#20307;&#25104;&#21592;&#36523;&#20221;</SPAN>&#12290;&#35821;&#35328;&#29983;&#25104;&#32773;&#32463;&#24120;&#24378;&#28872;&#22320;&#20551;&#35774;&#21738;&#20123;&#19996;&#35199;&#21487;&#33021;&#26159;&#24444;&#27492;&#37117;&#30693;&#36947;&#30340;&#65292;&#36825;&#36890;&#24120;&#26681;&#25454;&#21452;&#26041;&#37117;&#23646;&#20110;&#26576;&#20010;&#20849;&#21516;&#30340;&#22242;&#20307;&#26469;&#21028;&#26029;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#34892;&#21160;&#21516;&#29616;</SPAN>&#12290;&#35821;&#35328;&#29983;&#25104;&#32773;&#32463;&#24120;&#20551;&#35774;&#26576;&#20123;&#20107;&#20214;&#25110;&#34892;&#21160;&#25104;&#20026;&#20132;&#35848;&#21452;&#26041;&#20849;&#21516;&#30340;&#22522;&#30784;&#65292;&#36825;&#20123;&#20449;&#24687;&#26469;&#28304;&#20110;&#21452;&#26041;&#31245;&#26089;&#20043;&#21069;&#30340;&#20132;&#35848;&#65288;&#25110;&#36807;&#21435;&#30340;&#20132;&#35848;&#65289;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#30693;&#35273;&#21516;&#29616;</SPAN>&#12290;&#24403;&#35828;&#35805;&#32773;&#21644;&#21548;&#32773;&#30452;&#25509;&#38754;&#23545;&#20849;&#21516;&#30340;&#23458;&#20307;&#25110;&#24773;&#22659;&#65288;&#20809;&#32447;&#12289;&#22768;&#38899;&#65289;&#26102;&#65292;&#23601;&#23384;&#22312;&#30528;&#30693;&#35273;&#21516;&#29616;&#12290;</P>
<P class=content>&#25152;&#20197;&#65292;&#22312;&#21477;&#23376;&#8220;&#25105;&#27491;&#22312;&#21644;&#20122;&#21382;&#20811;&#26031;&#20849;&#36827;&#21320;&#39184;&#8221;&#20013;&#65292;&#20320;&#23545;&#20122;&#21382;&#20811;&#26031;&#30340;&#20351;&#29992;&#21487;&#33021;&#26159;&#25104;&#21151;&#30340;&#65292;&#22240;&#20026;&#20320;&#30340;&#26379;&#21451;&#21644;&#20320;&#23646;&#20110;&#21516;&#19968;&#20010;&#23567;&#22242;&#20307;&#65288;&#22914;&#23460;&#21451;&#65289;&#65292;&#36825;&#20010;&#23567;&#22242;&#20307;&#20013;&#21482;&#26377;&#19968;&#20301;&#21517;&#21483;&#20122;&#21382;&#20811;&#26031;&#30340;&#20154;&#65288;&#22242;&#20307;&#25104;&#21592;&#36523;&#20221;&#65289;&#12290;&#27492;&#22806;&#65292;&#20320;&#23545;&#20122;&#21382;&#20811;&#26031;&#30340;&#25104;&#21151;&#20351;&#29992;&#65292;&#36824;&#21487;&#33021;&#26159;&#22240;&#20026;&#20320;&#22312;&#31245;&#26089;&#30340;&#20132;&#35848;&#20013;&#25552;&#21040;&#36807;&#20122;&#21382;&#20811;&#26031;&#65288;&#34892;&#21160;&#21516;&#29616;&#65289;&#65292;&#25110;&#32773;&#20122;&#21382;&#20811;&#26031;&#27491;&#22909;&#31449;&#22312;&#25151;&#38388;&#20013;&#65288;&#30693;&#35273;&#21516;&#29616;&#65289;&#12290;&#20174;&#36825;&#20010;&#20363;&#23376;&#20013;&#21487;&#20197;&#30475;&#20986;&#20026;&#20160;&#20040;&#20849;&#35782;&#30340;&#21028;&#26029;&#20381;&#36182;&#20110;&#20320;&#20851;&#20110;&#20010;&#20154;&#21644;&#22242;&#20307;&#20449;&#24687;&#30340;&#35760;&#24518;&#33021;&#21147;(Horton,2007;Horton&amp;Gerrig,2005a,2005b)&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#20877;&#36827;&#19968;&#27493;&#20851;&#27880;&#19968;&#19979;&#22242;&#20307;&#25104;&#21592;&#36825;&#19968;&#38382;&#39064;&#12290;&#20808;&#24819;&#24819;&#36825;&#20010;&#38382;&#39064;&#65306;&#8220;&#20320;&#39044;&#26399;&#22823;&#23398;&#30340;&#21516;&#23398;&#30693;&#36947;&#20160;&#20040;&#26679;&#30340;&#20449;&#24687;&#65311;&#20320;&#26399;&#26395;&#23398;&#29983;&#65288;&#19981;&#26159;&#25945;&#25480;&#65289;&#30693;&#26195;&#20160;&#20040;&#20449;&#24687;&#65311;&#8221;&#30740;&#31350;&#32773;&#32771;&#23519;&#20102;&#20154;&#20204;&#23545;&#22242;&#20307;&#30693;&#35782;&#30340;&#20272;&#35745;&#30340;&#20934;&#30830;&#24615;&#21644;&#23454;&#25928;&#24615;&#12290;</P>
<P class=quotation>&#22312;&#31532;&#19968;&#20010;&#23454;&#39564;&#20013;&#65292;&#20013;&#22269;&#39321;&#28207;&#30340;&#22823;&#23398;&#29983;&#35266;&#30475;30&#20010;&#26469;&#33258;&#20013;&#22269;&#39321;&#28207;&#12289;&#20013;&#22269;&#28595;&#38376;&#21644;&#32654;&#22269;&#32445;&#32422;&#30340;&#36335;&#26631;(Lau et al.,2001)&#12290;&#21442;&#19982;&#32773;&#22238;&#31572;&#20182;&#20204;&#26159;&#21542;&#35748;&#35782;&#36825;&#20123;&#36335;&#26631;&#24182;&#23545;&#20854;&#21629;&#21517;&#12290;&#27492;&#22806;&#65292;&#21442;&#19982;&#32773;&#35797;&#30528;&#20272;&#35745;&#20854;&#20182;&#21516;&#23398;&#26159;&#21542;&#35748;&#35782;&#36825;&#20123;&#36335;&#26631;&#12290;&#23454;&#39564;&#32467;&#26524;&#34920;&#26126;&#65292;&#23398;&#29983;&#33021;&#30456;&#24403;&#20934;&#30830;&#22320;&#20272;&#35745;&#20854;&#20182;&#21516;&#23398;&#30340;&#34920;&#29616;&#65306;&#20960;&#20046;&#21644;&#30495;&#23454;&#30340;&#25968;&#25454;&#19968;&#33268;&#12290;&#20294;&#26159;&#23398;&#29983;&#20204;&#20063;&#38169;&#35823;&#22320;&#35748;&#20026;&#20854;&#20182;&#20154;&#20063;&#30693;&#36947;&#20182;&#20204;&#33258;&#24049;&#30693;&#36947;&#30340;&#20107;&#65306;&#20182;&#20204;&#23545;&#33258;&#24049;&#30693;&#36947;&#30340;&#36335;&#26631;&#32473;&#20104;&#24456;&#39640;&#30340;&#20272;&#35745;&#12290;&#22312;&#31532;&#20108;&#20010;&#23454;&#39564;&#20013;&#65292;&#19968;&#32452;&#26032;&#21442;&#19982;&#32773;&#23545;30&#20010;&#36335;&#26631;&#20013;&#30340;&#27599;&#19968;&#20010;&#37117;&#36827;&#34892;&#20102;&#25551;&#36848;&#65292;&#20182;&#20204;&#30340;&#30446;&#26631;&#26159;&#35753;&#29677;&#19978;&#19968;&#20010;&#21516;&#23398;&#26681;&#25454;&#25551;&#36848;&#20174;30&#24133;&#22270;&#30011;&#20013;&#27491;&#30830;&#22320;&#25361;&#36873;&#20986;&#27599;&#19968;&#20010;&#36335;&#26631;&#12290;&#30740;&#31350;&#32773;&#21457;&#29616;&#65292;&#25551;&#36848;&#30340;&#38271;&#24230;&#19982;&#22242;&#20307;&#30693;&#35782;&#30456;&#20851;&#65306;&#21442;&#19982;&#32773;&#20351;&#29992;&#26356;&#22810;&#30340;&#21333;&#35789;&#26469;&#25551;&#36848;&#37027;&#20123;&#22312;&#31532;&#19968;&#20010;&#30740;&#31350;&#20013;&#26368;&#19981;&#23481;&#26131;&#35782;&#21035;&#30340;&#36335;&#26631;&#12290;</P>
<P class=content>&#20320;&#21487;&#20197;&#23558;&#36825;&#20123;&#30740;&#31350;&#32467;&#26524;&#34701;&#20837;&#21040;&#26085;&#24120;&#29983;&#27963;&#20013;&#12290;&#22914;&#26524;&#20320;&#19982;&#19968;&#20010;&#21516;&#23398;&#23545;&#35805;&#65292;&#20320;&#21487;&#33021;&#20250;&#35828;&#8220;&#22312;Union&#35265;&#38754;&#21507;&#21320;&#39277;&#8221;&#12290;&#22914;&#26524;&#20320;&#19982;&#19968;&#20301;&#23545;&#26657;&#22253;&#38476;&#29983;&#30340;&#26379;&#21451;&#23545;&#35805;&#65292;&#21017;&#20320;&#21487;&#33021;&#35828;&#8220;&#23601;&#26159;&#21943;&#27849;100&#30721;&#21518;&#24038;&#36793;&#30340;&#37027;&#24162;&#32418;&#33394;&#24314;&#31569;&#8221;&#12290;&#36825;&#20123;&#26356;&#38271;&#30340;&#25551;&#36848;&#34920;&#26126;&#65292;&#20320;&#27491;&#22312;&#20351;&#29992;&#22242;&#20307;&#25104;&#21592;&#20449;&#24687;&#26469;&#32452;&#32455;&#20320;&#30340;&#35805;&#35821;&#12290;</P>
<P class=content>&#36804;&#20170;&#20026;&#27490;&#65292;&#25105;&#20204;&#23545;&#35821;&#35328;&#29983;&#25104;&#30340;&#35752;&#35770;&#38598;&#20013;&#22312;&#20449;&#24687;&#36825;&#20010;&#27700;&#24179;&#19978;&#65306;&#20320;&#20250;&#26681;&#25454;&#21548;&#20247;&#26159;&#35841;&#26469;&#32452;&#32455;&#20320;&#30340;&#35821;&#35328;&#12290;&#29616;&#22312;&#65292;&#35753;&#25105;&#20204;&#24320;&#22987;&#35752;&#35770;&#20320;&#20135;&#29983;&#36825;&#20123;&#20449;&#24687;&#30340;&#24515;&#29702;&#36807;&#31243;&#12290;</P>
<P class=content><SPAN class=bold>&#35328;&#35821;&#25191;&#34892;&#21644;&#21475;&#35823;</SPAN>&#12288;&#20320;&#24819;&#22240;&#20026;&#21475;&#35823;&#32780;&#38395;&#21517;&#21527;&#65311;&#30475;&#19968;&#19979;&#29275;&#27941;&#22823;&#23398;&#30340;&#26031;&#26412;&#20869;(Reverend W.A.Spooner)&#21543;&#65292;<SPAN class=kaiti>&#26031;&#26412;&#20869;&#29616;&#35937;</SPAN>&#65288;spoonerism&#65292;&#25351;&#22312;&#19968;&#20010;&#30701;&#35821;&#25110;&#21477;&#23376;&#20013;&#20004;&#20010;&#25110;&#26356;&#22810;&#20010;&#35789;&#39318;&#38899;&#30340;&#20114;&#25442;&#65289;&#20415;&#26159;&#20197;&#20854;&#21517;&#23383;&#32780;&#21629;&#21517;&#12290;&#26031;&#26412;&#20869;&#26080;&#24871;&#20110;&#36825;&#39033;&#33635;&#35465;&#12290;&#20363;&#22914;&#65292;&#24403;&#20182;&#26021;&#36131;&#19968;&#20010;&#25042;&#24816;&#30340;&#23398;&#29983;&#28010;&#36153;&#20102;&#25972;&#25972;&#19968;&#20010;&#23398;&#26399;&#26102;&#65292;&#20182;&#35828;&#65292;&#8220;You have tasted the whole worm&#65288;&#20320;&#24050;&#32463;&#21697;&#23581;&#20102;&#25972;&#26465;&#34411;&#23376;&#65289;&#65311;&#23454;&#38469;&#19978;&#65292;&#26031;&#26412;&#20869;&#24819;&#35828;&#30340;&#26159;&#8220;You have wasted the whole term&#65288;&#20320;&#24050;&#32463;&#28010;&#36153;&#20102;&#25972;&#20010;&#23398;&#26399;&#65289;&#12290;&#26031;&#26412;&#20869;&#29616;&#35937;&#26159;&#35821;&#35328;&#29983;&#25104;&#32773;&#25152;&#29359;&#30340;&#20960;&#31181;&#26377;&#38480;&#21475;&#35823;&#20013;&#30340;&#19968;&#31181;&#12290;&#36825;&#20123;&#21475;&#35823;&#33021;&#22815;&#35753;&#30740;&#31350;&#32773;&#20102;&#35299;&#35828;&#35805;&#32773;&#20135;&#29983;&#35805;&#35821;&#26102;&#25152;&#20570;&#30340;&#35745;&#21010;&#12290;&#22312;<SPAN class=bold>&#34920;8.4</SPAN>&#20013;&#65292;&#20320;&#21487;&#20197;&#30475;&#21040;&#65292;&#20320;&#38656;&#35201;&#22312;&#35768;&#22810;&#19981;&#21516;&#30340;&#27700;&#24179;&#19978;&#35745;&#21010;&#20320;&#35201;&#35828;&#30340;&#35805;&#65292;&#32780;&#21475;&#35823;&#20026;&#27599;&#19968;&#20010;&#27700;&#24179;&#37117;&#25552;&#20379;&#20102;&#35777;&#25454;(Bock&amp;Levelt,1994;Rapp&amp;Goldrick,2000)&#12290;&#25152;&#26377;&#36825;&#20123;&#21475;&#35823;&#30340;&#20363;&#23376;&#20013;&#65292;&#33021;&#22815;&#32473;&#20320;&#30041;&#19979;&#28145;&#21051;&#21360;&#35937;&#30340;&#26159;&#65292;&#21475;&#35823;&#19981;&#26159;&#38543;&#26426;&#30340;&#8212;&#8212;&#23601;&#33521;&#35821;&#21475;&#35821;&#32467;&#26500;&#32780;&#35328;&#65292;&#23427;&#20204;&#26377;&#24847;&#20041;&#12290;&#22240;&#32780;&#65292;&#35828;&#35805;&#32773;&#21487;&#33021;&#20114;&#25442;&#36215;&#22987;&#36741;&#38899;&#8212;&#8212;&#25226;&#8220;slips of the tongue&#8221;&#35828;&#25104;&#8220;tips of the slung&#8221;&#8212;&#8212;&#20294;&#27704;&#36828;&#19981;&#20250;&#35828;&#25104;&#8220;tlips of the sung&#8221;&#65292;&#21518;&#38754;&#36825;&#31181;&#35828;&#27861;&#36829;&#21453;&#20102;&#33521;&#35821;&#20013;&#8220;tl&#8221;&#19981;&#33021;&#20316;&#20026;&#36215;&#22987;&#22768;&#38899;&#20986;&#29616;&#36825;&#19968;&#35268;&#21017;(Fromkin,1980)&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;8.4&#12288;&#35745;&#21010;&#35328;&#35821;&#20135;&#29983;&#36807;&#31243;&#20013;&#30340;&#38169;&#35823;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_279-01.jpg" data-w-new="871px" data-w="903px" data-ratio="0.965" active="true"></DIV>
<P class=content>&#37492;&#20110;&#21475;&#35823;&#23545;&#35821;&#35328;&#29983;&#25104;&#29702;&#35770;&#30340;&#21457;&#23637;&#20855;&#26377;&#37325;&#35201;&#20215;&#20540;&#65292;&#30740;&#31350;&#32773;&#24182;&#19981;&#28385;&#36275;&#20110;&#24635;&#26159;&#34987;&#21160;&#22320;&#31561;&#24453;&#21475;&#35823;&#33258;&#28982;&#21457;&#29983;&#12290;&#30456;&#21453;&#65292;&#30740;&#31350;&#32773;&#24050;&#32463;&#25506;&#32034;&#20986;&#22810;&#31181;&#26041;&#27861;&#22312;&#25511;&#21046;&#30340;&#23454;&#39564;&#29615;&#22659;&#20013;&#20154;&#20026;&#20135;&#29983;&#21475;&#35823;(e.g.Hartsuiker et al.,2003;Warker&amp;Dell,2006)&#12290;&#26377;&#19968;&#20010;&#32463;&#20856;&#30340;&#25216;&#26415;&#65292;&#34987;&#31216;&#20026;SLIP&#25216;&#26415;&#65288;spoonerism of laboratory-induced predisposition&#65292;&#23454;&#39564;&#23460;&#35825;&#23548;&#20135;&#29983;&#30340;&#26031;&#26412;&#20869;&#29616;&#35937;&#65289;(Baars,1992)&#12290;&#36825;&#20010;&#31243;&#24207;&#35201;&#27714;&#21442;&#19982;&#32773;&#40664;&#35835;&#19968;&#20123;&#30001;&#35789;&#23545;&#26500;&#25104;&#30340;&#35789;&#34920;&#65292;&#36825;&#20123;&#35789;&#23545;&#20026;&#28212;&#26395;&#20986;&#29616;&#30340;&#26031;&#26412;&#20869;&#29616;&#35937;&#30340;&#35821;&#38899;&#32467;&#26500;&#25552;&#20379;&#20102;&#27169;&#22411;&#12290;&#20363;&#22914;&#65292;&#8220;<SPAN class=italic>ball doze</SPAN>,<SPAN class=italic>bash door</SPAN>,<SPAN class=italic>bean deck</SPAN>,<SPAN class=italic>bell dark</SPAN>&#8221;&#12290;&#28982;&#21518;&#65292;&#35201;&#27714;&#21442;&#19982;&#32773;&#22823;&#22768;&#35828;&#20986;&#20687;&#8220;<SPAN class=italic>darn bore</SPAN>&#8221;&#36825;&#26679;&#30340;&#35789;&#23545;&#65292;&#20294;&#26159;&#65292;&#22312;&#20808;&#21069;&#35789;&#23545;&#30340;&#24433;&#21709;&#19979;&#65292;&#8220;<SPAN class=italic>darn bore</SPAN>&#8221;&#26377;&#26102;&#20250;&#34987;&#35828;&#25104;&#8220;<SPAN class=italic>barn door</SPAN>&#8221;&#12290;</P>
<P class=content>&#22312;&#36825;&#31181;&#25216;&#26415;&#30340;&#24110;&#21161;&#19979;&#65292;&#30740;&#31350;&#32773;&#33021;&#22815;&#30740;&#31350;&#21738;&#20123;&#22240;&#32032;&#21487;&#33021;&#20351;&#35828;&#35805;&#32773;&#20135;&#29983;&#21475;&#35823;&#12290;&#20363;&#22914;&#65292;&#24403;&#21475;&#35823;&#20173;&#28982;&#23548;&#33268;&#20102;&#30495;&#23454;&#23384;&#22312;&#30340;&#35789;&#26102;&#65292;&#26031;&#26412;&#20869;&#29616;&#35937;&#26356;&#21487;&#33021;&#20986;&#29616;(Baars et al.,1975)&#12290;&#36825;&#26679;&#65292;&#21516;&#8220;<SPAN class=italic>dart board</SPAN>&#8221;&#19978;&#30340;&#21475;&#35823;&#65288;&#29983;&#25104;&#8220;<SPAN class=italic>bart doard</SPAN>&#8221;&#65289;&#30456;&#27604;&#65292;&#8220;<SPAN class=italic>darn bore</SPAN>&#8221;&#19978;&#30340;&#21475;&#35823;&#65288;&#29983;&#25104;&#8220;<SPAN class=italic>barn door</SPAN>&#8221;&#65289;&#26356;&#21487;&#33021;&#20986;&#29616;&#12290;&#31867;&#20284;&#36825;&#26679;&#30340;&#21457;&#29616;&#35828;&#26126;&#65292;&#24403;&#20320;&#27491;&#22312;&#35828;&#35805;&#26102;&#65292;&#20320;&#30340;&#19968;&#20123;&#35748;&#30693;&#36807;&#31243;&#19987;&#27880;&#20110;&#35273;&#23519;&#21644;&#20462;&#27491;&#28508;&#22312;&#30340;&#38169;&#35823;(Nooteboom&amp;Quen&#233;,2008)&#12290;&#37027;&#20123;&#36807;&#31243;&#19981;&#24895;&#24847;&#35753;&#20320;&#35828;&#20986;&#20687;&#8220;<SPAN class=italic>doard</SPAN>&#8221;&#65288;&#23427;&#19981;&#26159;&#33521;&#35821;&#20013;&#30495;&#27491;&#23384;&#22312;&#30340;&#35789;&#65289;&#36825;&#26679;&#30340;&#22768;&#38899;&#12290;</P>
<P class=content>&#24403;&#20195;&#35821;&#35328;&#29983;&#25104;&#29702;&#35770;&#35797;&#22270;&#39044;&#27979;&#20154;&#20204;&#30340;&#35805;&#35821;&#26159;&#22914;&#20309;&#36880;&#28176;&#21576;&#29616;&#22768;&#38899;&#12289;&#35789;&#27719;&#21644;&#32467;&#26500;&#30340;&#12290;&#27604;&#22914;&#65292;&#30740;&#31350;&#32773;&#21487;&#33021;&#24819;&#30693;&#36947;&#65292;&#28436;&#35762;&#32773;&#22312;&#25345;&#32493;&#21457;&#35328;&#30340;&#36807;&#31243;&#20013;&#65292;&#20026;&#20160;&#20040;&#26356;&#23481;&#26131;&#21457;&#20986;&#26576;&#20123;&#22768;&#38899;&#65292;&#32780;&#19981;&#26159;&#21478;&#19968;&#20123;(Goldrick&amp;Larson,2008)&#12290;&#27492;&#31867;&#20998;&#26512;&#30340;&#37325;&#28857;&#21253;&#25324;&#65292;&#26576;&#20123;&#29305;&#23450;&#30340;&#22768;&#38899;&#20986;&#29616;&#22312;&#29305;&#23450;&#20301;&#32622;&#30340;&#39057;&#29575;&#26377;&#22810;&#22823;&#65288;&#22914;&#65292;&#22312;&#33521;&#35821;&#21333;&#35789;&#20013;&#65292;<SPAN class=italic>s</SPAN>&#27604;<SPAN class=italic>z</SPAN>&#26356;&#23481;&#26131;&#20986;&#29616;&#22312;&#21333;&#35789;&#30340;&#24320;&#22836;&#65289;&#12290;&#21478;&#22806;&#19968;&#20123;&#30740;&#31350;&#39033;&#30446;&#21017;&#32771;&#23519;&#65292;&#20154;&#20204;&#30340;&#35805;&#35821;&#20013;&#29983;&#25104;&#29305;&#23450;&#21333;&#35789;&#30340;&#26102;&#38388;&#36807;&#31243;&#12290;&#27604;&#22914;&#65292;&#30740;&#31350;&#32773;&#24050;&#32463;&#35777;&#26126;&#65292;&#20154;&#20204;&#22914;&#26524;&#21018;&#21018;&#35828;&#36807;&#26576;&#20010;&#21333;&#35789;&#65288;&#22914;<SPAN class=italic>milk</SPAN>&#65289;&#65292;&#23601;&#24456;&#38590;&#35828;&#20986;&#21478;&#19968;&#20010;&#19982;&#20854;&#26377;&#32852;&#31995;&#30340;&#21333;&#35789;&#65288;&#22914;<SPAN class=italic>cow</SPAN>&#65289;&#12290;&#36825;&#20123;&#29616;&#35937;&#21487;&#20197;&#29992;&#19968;&#20123;&#29702;&#35770;&#26469;&#35299;&#37322;&#65292;&#21363;&#22312;&#19968;&#27573;&#35805;&#35821;&#20013;&#65292;&#19981;&#21516;&#30340;&#35760;&#24518;&#34920;&#24449;&#20250;&#30456;&#20114;&#31454;&#20105;(Rahman&amp;Melinger,2007)&#12290;</P>
<P class=content>&#20851;&#20110;&#32467;&#26500;&#65292;&#30740;&#31350;&#32773;&#24120;&#24120;&#26816;&#26597;&#21738;&#20123;&#22240;&#32032;&#23548;&#33268;&#35828;&#35805;&#30340;&#20154;&#36873;&#25321;&#20197;&#26576;&#31181;&#26041;&#24335;&#65292;&#32780;&#19981;&#26159;&#21478;&#19968;&#31181;&#26041;&#24335;&#26469;&#34920;&#36798;&#21516;&#26679;&#30340;&#24847;&#24605;&#12290;&#35831;&#30475;<SPAN class=bold>&#22270;8.5</SPAN>&#65292;&#22914;&#26524;&#35201;&#20320;&#25551;&#36848;&#36825;&#20010;&#22330;&#26223;&#65292;&#20320;&#21487;&#33021;&#20250;&#35828;&#65306;&#8220;&#23567;&#22899;&#23401;&#34987;&#30418;&#23376;&#20013;&#30340;&#23567;&#19985;&#21523;&#20102;&#19968;&#36339;&#8221;&#65292;&#25110;&#32773;&#8220;&#30418;&#23376;&#20013;&#30340;&#23567;&#19985;&#21523;&#21040;&#20102;&#23567;&#22899;&#23401;&#8221;&#12290;&#20026;&#20102;&#29702;&#35299;&#35828;&#35805;&#32773;&#20026;&#20160;&#20040;&#36873;&#25321;&#26576;&#20010;&#29305;&#23450;&#30340;&#32467;&#26500;&#65292;&#30740;&#31350;&#32773;&#25351;&#20986;&#65292;&#35828;&#35805;&#32773;&#26368;&#36817;&#21548;&#21040;&#21644;&#29702;&#35299;&#30340;&#35821;&#35328;&#26159;&#36825;&#31867;&#22240;&#32032;(Bock et al.,2007)&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#20320;&#26368;&#36817;&#21018;&#21548;&#21040;&#36825;&#26679;&#19968;&#20010;&#21477;&#23376;&#65306;&#8220;&#22806;&#20132;&#20154;&#21592;&#27809;&#26377;&#34987;&#25919;&#24220;&#25764;&#36208;&#8221;&#65292;&#20320;&#26356;&#21487;&#33021;&#22312;&#20135;&#29983;&#35821;&#35328;&#30340;&#26102;&#20505;&#35828;&#20986;&#19982;&#23427;&#32467;&#26500;&#30456;&#21516;&#30340;&#21477;&#23376;&#65288;&#22914;&#8220;&#23567;&#22899;&#23401;&#34987;&#30418;&#23376;&#20013;&#30340;&#23567;&#19985;&#21523;&#20102;&#19968;&#36339;&#8221;&#65289;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_280-01.jpg" data-w-new="879px" data-w="995px" data-ratio="0.883" active="true"> 
<P class=imgtitle>&#22270;8.5&#12288;&#36873;&#25321;&#19968;&#20010;&#21477;&#23376;&#32467;&#26500;</P>
<P class=imgtitle>&#20320;&#20250;&#22914;&#20309;&#25551;&#36848;&#36825;&#20010;&#22330;&#26223;&#65311;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Reprinted from <SPAN class=italic>Cognition,104</SPAN>,Bock,K.,Dell,G.S.,Chang,F.,&amp;Onishi,K.H.,Persistent Structural Priming From Language Comprehension to Language Production,437-458,Copyright(2007)&#65292;with permission from Elsevier.</P></DIV>
<P class=content>&#29616;&#22312;&#25105;&#20204;&#24050;&#32463;&#32771;&#23519;&#20102;&#19968;&#20123;&#20250;&#23548;&#33268;&#35828;&#35805;&#32773;&#20135;&#29983;&#29305;&#23450;&#35805;&#35821;&#30340;&#22240;&#32032;&#65292;&#24182;&#19988;&#32771;&#23519;&#20102;&#21738;&#20123;&#36807;&#31243;&#20351;&#20182;&#20204;&#37027;&#26679;&#20570;&#12290;&#19979;&#38754;&#65292;&#35753;&#25105;&#20204;&#36716;&#21040;&#21548;&#32773;&#65292;&#20182;&#20204;&#36127;&#36131;&#29702;&#35299;&#35828;&#35805;&#32773;&#35797;&#22270;&#20256;&#36798;&#30340;&#20869;&#23481;&#12290;