<strong><font color="blue">&#35821;&#35328;&#30340;&#20351;&#29992; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#35821;&#35328;&#29702;&#35299;</H4>
<P class=content>&#20551;&#35774;&#35828;&#35805;&#32773;&#24050;&#32463;&#35828;&#20986;&#8220;&#29483;&#22312;&#22443;&#23376;&#19978;&#8221;&#12290;&#20320;&#24050;&#32463;&#30693;&#36947;&#65292;&#20381;&#36182;&#35821;&#22659;&#65292;&#36825;&#21477;&#35805;&#21487;&#29992;&#26469;&#20256;&#36798;&#21508;&#31181;&#19981;&#21516;&#30340;&#24847;&#20041;&#12290;&#37027;&#20040;&#20316;&#20026;&#19968;&#20010;&#21548;&#32773;&#65292;&#20320;&#26159;&#22914;&#20309;&#30830;&#23450;&#19968;&#20010;&#24847;&#20041;&#30340;&#21602;&#65311;&#25105;&#20204;&#23558;&#36890;&#36807;&#23545;&#27495;&#20041;&#38382;&#39064;&#30340;&#35814;&#32454;&#32771;&#23519;&#26469;&#24320;&#22987;&#23545;&#35821;&#35328;&#29702;&#35299;&#30340;&#35752;&#35770;&#12290;</P>
<P class=content><SPAN class=bold>&#27495;&#20041;&#28040;&#35299;</SPAN>&#12288;<SPAN class=italic>bank</SPAN>&#36825;&#20010;&#35789;&#30340;&#24847;&#24605;&#26159;&#20160;&#20040;&#65311;&#20320;&#21487;&#33021;&#33267;&#23569;&#24819;&#21040;&#20004;&#20010;&#24847;&#20041;&#65292;&#19968;&#20010;&#19982;&#27827;&#26377;&#20851;&#65292;&#21478;&#19968;&#20010;&#19982;&#38065;&#26377;&#20851;&#12290;&#20551;&#35774;&#20320;&#21548;&#21040;&#8220;He came from the bank&#8221;&#36825;&#21477;&#35805;&#65292;&#20320;&#24590;&#26679;&#30693;&#36947;bank&#26159;&#25351;&#21738;&#19968;&#20010;&#24847;&#20041;&#65311;&#20320;&#38656;&#35201;&#22312;&#20004;&#20010;&#24847;&#20041;&#20043;&#38388;&#28040;&#35299;&#35789;&#27719;&#27495;&#20041;&#65288;<SPAN class=italic>lexical</SPAN>&#19982;<SPAN class=italic>lexicon</SPAN>&#26377;&#20851;&#65292;&#21518;&#32773;&#26159;<SPAN class=kaiti>&#35789;&#20856;</SPAN>[dictionary]&#30340;&#21516;&#20041;&#35789;&#65289;&#12290;&#22914;&#26524;&#20320;&#32771;&#34385;&#36807;&#36825;&#20010;&#38382;&#39064;&#65292;&#37027;&#20040;&#65292;&#20320;&#20250;&#35748;&#35782;&#21040;&#20320;&#25317;&#26377;&#19968;&#20123;&#35748;&#30693;&#36807;&#31243;&#65292;&#36825;&#20123;&#36807;&#31243;&#35753;&#20320;&#33021;&#22815;&#20351;&#29992;&#21608;&#22260;&#30340;&#35821;&#22659;<SPAN class=kaiti>&#28040;&#38500;&#27495;&#20041;</SPAN>&#12290;&#20320;&#26159;&#22312;&#35848;&#35770;&#27827;&#36824;&#26159;&#22312;&#35752;&#35770;&#38065;&#65311;&#37027;&#20010;&#26356;&#23485;&#27867;&#30340;&#35821;&#22659;&#24212;&#35813;&#33021;&#22815;&#35753;&#20320;&#22312;&#20004;&#20010;&#24847;&#20041;&#20043;&#38388;&#20570;&#20986;&#36873;&#25321;&#12290;&#20294;&#26159;&#65292;&#36825;&#19968;&#20999;&#31350;&#31455;&#26159;&#24590;&#26679;&#21457;&#29983;&#30340;&#21602;&#65311;</P>
<P class=content>&#22312;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#20043;&#21069;&#65292;&#25105;&#20204;&#24819;&#20171;&#32461;&#21478;&#19968;&#31181;&#31867;&#22411;&#30340;&#27495;&#20041;&#12290;&#30475;&#30475;&#36825;&#21477;&#35805;&#30340;&#24847;&#24605;&#26159;&#20160;&#20040;&#65306;&#8220;The mother of the boy and the girl will arrive soon&#8221;&#65311;&#20045;&#30475;&#20043;&#19979;&#65292;&#20320;&#21487;&#33021;&#21482;&#35273;&#23519;&#21040;&#19968;&#20010;&#24847;&#20041;&#65292;&#20294;&#26159;&#36825;&#37324;&#23454;&#38469;&#19978;&#23384;&#22312;<SPAN class=kaiti>&#32467;&#26500;&#27495;&#20041;</SPAN>(Akmajian et al.,1990)&#12290;&#30475;&#19968;&#19979;<SPAN class=bold>&#22270;8.6</SPAN>&#12290;&#20026;&#20102;&#26174;&#31034;&#21508;&#20010;&#35789;&#22914;&#20309;&#32858;&#38598;&#22312;&#19968;&#36215;&#24418;&#25104;&#21512;&#20046;&#35821;&#27861;&#30340;&#21333;&#20803;&#65292;&#35821;&#35328;&#23398;&#23478;&#32463;&#24120;&#29992;&#26641;&#24418;&#22270;&#25551;&#32472;&#21477;&#23376;&#32467;&#26500;&#12290;&#22312;A&#20013;&#65292;&#25105;&#20204;&#21521;&#20320;&#26174;&#31034;&#20102;&#23545;&#21477;&#23376;&#8220;The cat is on the mat&#8221;&#30340;&#20998;&#26512;&#12290;&#36825;&#20010;&#32467;&#26500;&#30456;&#24403;&#31616;&#21333;&#65306;&#30001;&#19968;&#20010;&#20896;&#35789;&#21644;&#19968;&#20010;&#21517;&#35789;&#32452;&#25104;&#30340;&#21517;&#35789;&#30701;&#35821;&#65292;&#21152;&#19978;&#30001;&#19968;&#20010;&#21160;&#35789;&#21644;&#19968;&#20010;&#20171;&#35789;&#30701;&#35821;&#32452;&#25104;&#30340;&#21160;&#35789;&#30701;&#35821;&#12290;&#22312;&#21478;&#22806;&#20004;&#20010;&#37096;&#20998;&#65292;&#20320;&#30475;&#21040;&#19982;&#8220;The mother...&#8221;&#30340;&#20004;&#20010;&#19981;&#21516;&#24847;&#20041;&#30456;&#23545;&#24212;&#30340;&#26356;&#22797;&#26434;&#30340;&#32467;&#26500;&#12290;&#22312;B&#20013;&#65292;&#32467;&#26500;&#20998;&#26512;&#34920;&#26126;&#25972;&#20010;&#30701;&#35821;&#8220;of the boy and the girl&#8221;&#36866;&#29992;&#20110;&#8220;the mother&#8221;&#12290;&#19968;&#20010;&#20154;&#8212;&#8212;&#20004;&#20010;&#23401;&#23376;&#30340;&#27597;&#20146;&#8212;&#8212;&#39532;&#19978;&#23601;&#21040;&#12290;&#22312;C&#20013;&#65292;&#20998;&#26512;&#34920;&#26126;&#65292;&#23384;&#22312;&#20004;&#20010;&#21517;&#35789;&#30701;&#35821;&#65292;&#8220;the mother of the boy&#8221;&#21644;&#8220;the girl&#8221;&#65292;&#26377;&#20004;&#20010;&#20154;&#65292;&#20182;&#20204;&#39532;&#19978;&#23601;&#21040;&#12290;&#24403;&#20320;&#26368;&#21021;&#38405;&#35835;&#36825;&#20010;&#21477;&#23376;&#26102;&#65292;&#20320;&#24819;&#21040;&#20102;&#21477;&#23376;&#30340;&#21738;&#19968;&#31181;&#24847;&#24605;&#65311;&#26082;&#28982;&#20320;&#33021;&#30475;&#20986;&#20004;&#20010;&#24847;&#20041;&#37117;&#26159;&#21487;&#33021;&#30340;&#65292;&#37027;&#20040;&#65292;&#25105;&#20204;&#23601;&#25552;&#20986;&#19968;&#20010;&#38382;&#39064;&#65292;&#23427;&#19982;&#38024;&#23545;&#35789;&#27719;&#27495;&#20041;&#25152;&#25552;&#20986;&#30340;&#38382;&#39064;&#30456;&#21516;&#65306;&#24403;&#21487;&#33021;&#23384;&#22312;&#19981;&#27490;&#19968;&#20010;&#24847;&#20041;&#26102;&#65292;&#20808;&#21069;&#30340;&#35821;&#22659;&#22914;&#20309;&#33021;&#35753;&#20320;&#20174;&#20013;&#30830;&#23450;&#19968;&#20010;&#65311;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_281-01.jpg" data-w-new="1010px" data-w="1492px" data-ratio="0.677" active="true"> 
<P class=imgtitle>&#22270;8.6&#12288;&#21477;&#23376;&#32467;&#26500;</P>
<P class=imgtitle>&#35821;&#35328;&#23398;&#23478;&#20351;&#29992;&#26641;&#24418;&#22270;&#26469;&#26174;&#31034;&#21477;&#23376;&#30340;&#35821;&#27861;&#32467;&#26500;&#12290;A&#37096;&#20998;&#26174;&#31034;&#20102;&#21477;&#23376;&#8220;The cat is on the mat&#8221;&#30340;&#32467;&#26500;&#12290;B&#21644;C&#20004;&#37096;&#20998;&#26174;&#31034;&#20102;&#21477;&#23376;&#8220;The mother of the boy and the girl will arrive soon&#8221;&#21487;&#20197;&#29992;&#20004;&#31181;&#19981;&#21516;&#30340;&#32467;&#26500;&#20998;&#26512;&#26469;&#34920;&#24449;&#12290;&#35841;&#39532;&#19978;&#23601;&#21040;&#65292;&#19968;&#20010;&#20154;&#65288;&#32467;&#26500;B&#65289;&#36824;&#26159;&#20004;&#20010;&#20154;&#65288;&#32467;&#26500;C&#65289;&#65311;</P></DIV>
<P class=content>&#35753;&#25105;&#20204;&#36820;&#22238;&#21040;&#35789;&#27719;&#27495;&#20041;&#30340;&#38382;&#39064;&#65288;&#20851;&#20110;&#35789;&#20041;&#30340;&#27495;&#20041;&#65289;&#12290;&#30475;&#19979;&#38754;&#30340;&#21477;&#23376;&#65288;&#26469;&#33258;Mason&amp;Just,2007&#65289;&#65306;</P>
<P class=content>To their surprise,the bark was unusual because it sounded high-pitched and hoarse.</P>
<P class=content>&#24403;&#20320;&#35835;&#21040;&#36825;&#20010;&#21477;&#23376;&#26102;&#65292;&#20320;&#22914;&#20309;&#35299;&#37322;&#8220;<SPAN class=italic>bark</SPAN>&#8221;&#36825;&#20010;&#35789;&#65311;&#22914;&#26524;&#20320;&#30340;&#22836;&#33041;&#37324;&#26377;&#19968;&#37096;&#35789;&#20856;&#65292;&#37027;&#20040;&#65292;&#20851;&#20110;&#8220;bark&#8221;&#30340;&#35789;&#26465;&#21487;&#33021;&#22914;&#19979;&#65306;</P>
<P class=content><SPAN class=kaiti>&#23450;&#20041;</SPAN>1.&#26641;&#30340;&#22806;&#30382;&#12290;</P>
<P class=content><SPAN class=kaiti>&#23450;&#20041;</SPAN>2.&#29356;&#21536;&#22768;&#12290;</P>
<P class=content>&#30740;&#31350;&#34920;&#26126;&#65292;&#20320;&#36935;&#21040;&#31867;&#20284;&#30340;&#21547;&#20041;&#27169;&#26865;&#20004;&#21487;&#30340;&#21333;&#35789;&#26102;&#65292;&#20004;&#31181;&#23450;&#20041;&#37117;&#21487;&#33021;&#20986;&#29616;&#22312;&#35760;&#24518;&#20013;&#65292;&#20294;&#20320;&#20250;&#24555;&#36895;&#36816;&#29992;&#19978;&#19979;&#25991;&#30340;&#20449;&#24687;&#26469;&#30830;&#23450;&#21738;&#20010;&#21547;&#20041;&#26356;&#21512;&#36866;&#12290;&#8220;<SPAN class=italic>bark</SPAN>&#8221;&#36825;&#26679;&#30340;&#35789;&#21483;&#20570;<SPAN class=kaiti>&#24179;&#34913;&#27495;&#20041;</SPAN>(balanced ambiguity)&#65292;&#22240;&#20026;&#20154;&#20204;&#20197;&#20960;&#20046;&#30456;&#21516;&#30340;&#39057;&#29575;&#26469;&#20351;&#29992;&#36825;&#20004;&#20010;&#21547;&#20041;&#12290;&#29616;&#22312;&#20877;&#20030;&#21478;&#19968;&#20010;&#20363;&#23376;&#65306;</P>
<P class=content>Last year the pen was abandoned because it was too dirty for the animals to live in.</P>
<P class=content>&#36825;&#20010;&#21477;&#23376;&#26159;&#19981;&#26159;&#32473;&#20320;&#24102;&#26469;&#40635;&#28902;&#20102;&#65311;&#8220;<SPAN class=italic>pen</SPAN>&#8221;&#20063;&#26377;&#20004;&#20010;&#24847;&#24605;&#65306;</P>
<P class=content><SPAN class=kaiti>&#23450;&#20041;</SPAN>1.&#29992;&#22696;&#27700;&#20070;&#20889;&#30340;&#24037;&#20855;&#12290;</P>
<P class=content><SPAN class=kaiti>&#23450;&#20041;</SPAN>2.&#21160;&#29289;&#30340;&#22260;&#26639;&#12290;</P>
<P class=content>&#8220;<SPAN class=italic>pen</SPAN>&#8221;&#36825;&#26679;&#30340;&#35789;&#21483;&#20570;<SPAN class=kaiti>&#26377;&#20559;&#27495;&#20041;</SPAN>(biased ambiguity)&#65292;&#22240;&#20026;&#20154;&#20204;&#20351;&#29992;&#20854;&#20013;&#19968;&#20010;&#24847;&#24605;&#30340;&#26102;&#20505;&#27604;&#21478;&#19968;&#20010;&#26126;&#26174;&#22810;&#65288;&#23450;&#20041;1&#65289;&#12290;&#20320;&#21487;&#33021;&#22312;&#35835;&#21040;&#36825;&#20010;&#21477;&#23376;&#26102;&#26377;&#28857;&#30097;&#24785;&#65292;&#22240;&#20026;&#20320;&#36935;&#21040;&#36825;&#20010;&#35789;&#26102;&#65292;&#39318;&#20808;&#36827;&#20837;&#22836;&#33041;&#20013;&#30340;&#24847;&#24605;&#8220;&#29992;&#22696;&#27700;&#20070;&#20889;&#30340;&#24037;&#20855;&#8221;&#20250;&#34987;&#19978;&#19979;&#25991;&#30340;&#21547;&#20041;&#35777;&#26126;&#23427;&#26159;&#19981;&#23545;&#30340;&#12290;&#30740;&#31350;&#21457;&#29616;&#65292;&#23545;&#20110;&#20197;&#19978;&#20004;&#31181;&#31867;&#22411;&#30340;&#27495;&#20041;&#65292;&#22823;&#33041;&#20250;&#20197;&#19981;&#21516;&#30340;&#26041;&#24335;&#20570;&#20986;&#21453;&#24212;&#12290;</P>
<P class=quotation>12&#21517;&#21442;&#19982;&#32773;&#22312;&#23454;&#39564;&#23460;&#20013;&#38405;&#35835;&#19981;&#21516;&#30340;&#21477;&#23376;&#65292;&#21516;&#26102;&#36827;&#34892;fMRI&#25195;&#25551;&#12290;&#20182;&#20204;&#38405;&#35835;&#30340;&#21477;&#23376;&#21253;&#25324;&#24179;&#34913;&#27495;&#20041;&#21450;&#26377;&#20559;&#27495;&#20041;&#65292;&#20063;&#21253;&#25324;&#21305;&#37197;&#30340;&#25511;&#21046;&#21477;&#23376;(Mason&amp;Just,2007)&#12290;&#27604;&#22914;&#65292;&#8220;To their surprise,the bark was unusual because it sounded high-pitched and hoarse&#8221;&#65292;&#22312;&#23454;&#39564;&#20013;&#29992;&#8220;<SPAN class=italic>howl</SPAN>&#8221;&#26469;&#20195;&#26367;&#8220;<SPAN class=italic>bark</SPAN>&#8221;&#65292;&#21363;&#8220;the howl was unusual&#8230;&#8230;&#8221;&#65292;&#20197;&#27492;&#26469;&#25552;&#20379;&#19968;&#20010;&#27809;&#26377;&#27495;&#20041;&#30340;&#21477;&#23376;&#12290;&#30740;&#31350;&#32773;&#39044;&#27979;&#65292;&#30001;&#20110;&#21442;&#19982;&#32773;&#38656;&#35201;&#22312;&#19981;&#21516;&#30340;&#21547;&#20041;&#20043;&#38388;&#20570;&#20986;&#36873;&#25321;&#65292;&#30456;&#27604;&#25511;&#21046;&#21477;&#23376;&#26469;&#35828;&#65292;&#26377;&#27495;&#20041;&#30340;&#21477;&#23376;&#20250;&#20135;&#29983;&#19981;&#21516;&#27169;&#24335;&#30340;&#22823;&#33041;&#27963;&#21160;&#12290;&#27491;&#22914;<SPAN class=bold>&#22270;8.7</SPAN>&#25152;&#31034;&#65292;&#30740;&#31350;&#32773;&#30340;&#36825;&#19968;&#39044;&#27979;&#24471;&#21040;&#35777;&#23454;&#12290;&#30740;&#31350;&#32773;&#36824;&#39044;&#27979;&#65292;&#30001;&#20110;&#21442;&#19982;&#32773;&#38656;&#35201;&#20174;&#20182;&#20204;&#20559;&#21521;&#30340;&#35299;&#37322;&#20013;&#22238;&#22797;&#36807;&#26469;&#65292;&#25152;&#20197;&#65292;&#30456;&#27604;&#24179;&#34913;&#22411;&#27495;&#20041;&#65292;&#26377;&#20559;&#27495;&#20041;&#20135;&#29983;&#30340;&#33041;&#27963;&#21160;&#27169;&#24335;&#20063;&#20250;&#19981;&#21516;&#12290;&#21516;&#26679;&#65292;&#22270;8.7&#30340;&#22823;&#33041;&#25195;&#25551;&#22270;&#20687;&#20063;&#35777;&#23454;&#20102;&#36825;&#19968;&#39044;&#27979;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_282-02.jpg" data-w-new="1190px" data-w="1440px" data-ratio="0.826" active="true"> 
<P class=imgtitle>&#22270;8.7&#12288;&#27495;&#20041;&#28040;&#35299;&#30340;&#33041;&#22522;&#30784;</P>
<P class=imgtitle>&#21442;&#19982;&#32773;&#22312;&#38405;&#35835;&#24179;&#34913;&#27495;&#20041;&#25110;&#26377;&#20559;&#27495;&#20041;&#30340;&#21477;&#23376;&#20197;&#21450;&#21305;&#37197;&#30340;&#25511;&#21046;&#21477;&#23376;&#26102;&#36827;&#34892;fMRI&#25195;&#25551;&#12290;&#32418;&#33394;&#22278;&#22280;&#20869;&#30340;&#33041;&#21306;&#22312;&#20004;&#31181;&#27495;&#20041;&#19979;&#37117;&#26356;&#27963;&#36291;&#65288;&#30456;&#23545;&#25511;&#21046;&#21477;&#23376;&#65289;&#12290;&#32511;&#33394;&#22278;&#22280;&#20869;&#30340;&#33041;&#21306;&#21482;&#22312;&#26377;&#20559;&#27495;&#20041;&#30340;&#21477;&#23376;&#19979;&#26356;&#27963;&#36291;&#12290;</P></DIV>
<P class=content>&#36825;&#19968;&#23454;&#39564;&#30830;&#35748;&#20102;&#21738;&#20123;&#22823;&#33041;&#21306;&#22495;&#24110;&#21161;&#20320;&#29702;&#35299;&#27495;&#20041;&#35789;&#65306;&#20320;&#21487;&#20197;&#21033;&#29992;&#35821;&#22659;&#30340;&#20449;&#24687;&#65292;&#24555;&#36895;&#32780;&#39640;&#25928;&#22320;&#33719;&#24471;&#19968;&#20010;&#24799;&#19968;&#30340;&#21547;&#20041;&#12290;&#35821;&#22659;&#23545;&#20110;&#32467;&#26500;&#27495;&#20041;&#20063;&#20250;&#20135;&#29983;&#30456;&#21516;&#30340;&#24433;&#21709;(Farmer et al.,2007;Grodner et al.,2005)&#12290;&#24403;&#20320;&#38656;&#35201;&#22312;&#19981;&#21516;&#30340;&#35821;&#27861;&#32467;&#26500;&#20013;&#20570;&#20986;&#36873;&#25321;&#26102;&#65292;&#35821;&#22659;&#20449;&#24687;&#26377;&#21161;&#20110;&#20320;&#24555;&#36895;&#20570;&#20986;&#21028;&#26029;&#12290;</P>
<P class=content>&#20320;&#33021;&#24471;&#20986;&#30340;&#24635;&#20307;&#32467;&#35770;&#26159;&#65292;&#20320;&#30340;&#35821;&#35328;&#36807;&#31243;&#33021;&#22815;&#26377;&#21147;&#21644;&#39640;&#25928;&#22320;&#20351;&#29992;&#35821;&#22659;&#26469;&#28040;&#35299;&#27495;&#20041;&#12290;&#19968;&#23450;&#31243;&#24230;&#19978;&#65292;&#35821;&#35328;&#20135;&#29983;&#21644;&#35821;&#35328;&#29702;&#35299;&#20043;&#38388;&#24456;&#21305;&#37197;&#12290;&#24403;&#25105;&#20204;&#35752;&#35770;&#35821;&#35328;&#29983;&#25104;&#26102;&#65292;&#25105;&#20204;&#24378;&#35843;&#21548;&#20247;&#35774;&#35745;&#8212;&#8212;&#36890;&#36807;&#36825;&#20123;&#36807;&#31243;&#65292;&#35828;&#35805;&#32773;&#23613;&#21147;&#35753;&#20182;&#20204;&#25152;&#35828;&#30340;&#35805;&#36866;&#21512;&#24403;&#21069;&#30340;&#35821;&#22659;&#12290;&#25105;&#20204;&#23545;&#29702;&#35299;&#30340;&#20998;&#26512;&#34920;&#26126;&#65292;&#21548;&#32773;&#26399;&#26395;&#35828;&#35805;&#32773;&#30340;&#34920;&#36798;&#20196;&#20154;&#28385;&#24847;&#12290;&#22312;&#36825;&#20123;&#24773;&#20917;&#19979;&#65292;&#23545;&#20110;&#21548;&#32773;&#32780;&#35328;&#65292;&#35753;&#35821;&#22659;&#24341;&#23548;&#20182;&#20204;&#23545;&#35828;&#35805;&#32773;&#25152;&#35201;&#34920;&#36798;&#30340;&#24847;&#24605;&#20135;&#29983;&#19968;&#20010;&#39044;&#26399;&#65292;&#36825;&#26679;&#20570;&#26159;&#21512;&#29702;&#30340;&#12290;</P>
<P class=content><SPAN class=bold>&#29702;&#35299;&#30340;&#20135;&#29289;</SPAN>&#12288;&#25105;&#20204;&#23545;&#27495;&#20041;&#28040;&#35299;&#30340;&#35752;&#35770;&#20027;&#35201;&#38598;&#20013;&#22312;&#29702;&#35299;&#36825;&#19968;<SPAN class=kaiti>&#36807;&#31243;</SPAN>&#19978;&#12290;&#26412;&#33410;&#25105;&#20204;&#25226;&#27880;&#24847;&#21147;&#36716;&#21521;&#29702;&#35299;&#30340;&#20135;&#29289;&#12290;&#29616;&#22312;&#30340;&#38382;&#39064;&#26159;&#65306;&#24403;&#21548;&#32773;&#29702;&#35299;&#35805;&#35821;&#25110;&#25991;&#26412;&#26102;&#65292;&#35760;&#24518;&#20013;&#20135;&#29983;&#20102;&#20160;&#20040;&#26679;&#30340;<SPAN class=kaiti>&#34920;&#24449;</SPAN>&#65311;&#20363;&#22914;&#65292;&#24403;&#20320;&#21548;&#21040;&#25105;&#20204;&#22312;&#21069;&#38754;&#22810;&#27425;&#25552;&#21040;&#36807;&#30340;&#21477;&#23376;&#8220;&#29483;&#22312;&#22443;&#23376;&#19978;&#8221;&#26102;&#65292;&#35760;&#24518;&#20013;&#23558;&#20250;&#20648;&#23384;&#20160;&#20040;&#65311;&#26377;&#30740;&#31350;&#24050;&#32463;&#34920;&#26126;&#65292;&#24847;&#20041;&#34920;&#24449;&#22987;&#20110;&#19968;&#20010;&#22522;&#26412;&#21333;&#20803;&#65292;&#35813;&#21333;&#20803;&#34987;&#31216;&#20570;<SPAN class=kaiti>&#21629;&#39064;</SPAN>(Clark&amp;Clark,1977;Kintsch,1974)&#12290;&#25152;&#35859;&#30340;&#21629;&#39064;&#26159;&#25351;&#35805;&#35821;&#30340;&#20027;&#35201;&#24605;&#24819;&#12290;&#23545;&#21477;&#23376;&#8220;The cat is on the mat&#8221;&#26469;&#35828;&#65292;&#20027;&#35201;&#24605;&#24819;&#26159;&#26576;&#29289;&#22312;&#21035;&#30340;&#29289;&#20307;&#19978;&#38754;&#12290;&#24403;&#20320;&#38405;&#35835;&#36825;&#21477;&#35805;&#26102;&#65292;&#20320;&#20250;&#25277;&#21462;&#20986;&#20171;&#35789;&#8220;<SPAN class=italic>on</SPAN>&#8221;&#65292;&#24182;&#23545;&#36825;&#21477;&#35805;&#25152;&#34920;&#36798;&#30340;<SPAN class=italic>cat</SPAN>&#19982;<SPAN class=italic>mat</SPAN>&#20043;&#38388;&#30340;&#20851;&#31995;&#36827;&#34892;&#29702;&#35299;&#12290;&#21629;&#39064;&#36890;&#24120;&#20889;&#25104;&#19979;&#38754;&#30340;&#24418;&#24335;&#65306;&#8220;ON(cat&#12289;mat)&#8221;&#12290;&#35768;&#22810;&#35805;&#35821;&#21253;&#21547;&#19981;&#27490;&#19968;&#20010;&#21629;&#39064;&#12290;&#30475;&#19979;&#38754;&#36825;&#21477;&#35805;&#65306;&#8220;The cat watched the mouse run under the sofa&#8221;&#12290;&#20316;&#20026;&#31532;&#19968;&#20010;&#25104;&#20998;&#65292;&#25105;&#20204;&#26377;&#21629;&#39064;&#8220;UNDER(<SPAN class=italic>mouse</SPAN>&#12289;<SPAN class=italic>sofa</SPAN>)&#8221;&#12290;&#22312;&#27492;&#22522;&#30784;&#19978;&#65292;&#25105;&#20204;&#24314;&#36896;&#21629;&#39064;&#8220;RUN(mouse&#12289;UNDER[mouse&#12289;sofa])&#8221;&#12290;&#26368;&#21518;&#65292;&#25105;&#20204;&#33719;&#24471;&#21629;&#39064;&#8220;WATCH(cat,RUN[mouse&#12289;UNDER(mouse&#12289;sofa)])&#8221;&#12290;</P>
<P class=content>&#25105;&#20204;&#22914;&#20309;&#26816;&#39564;&#20320;&#23545;&#24847;&#20041;&#30340;&#24515;&#29702;&#34920;&#24449;&#26159;&#21542;&#30495;&#30340;&#20197;&#36825;&#31181;&#26041;&#24335;&#24037;&#20316;&#65311;&#35821;&#35328;&#24515;&#29702;&#23398;&#20013;&#19968;&#20123;&#26368;&#26089;&#30340;&#23454;&#39564;&#26088;&#22312;&#35777;&#26126;&#21629;&#39064;&#34920;&#24449;&#22312;&#29702;&#35299;&#20013;&#30340;&#37325;&#35201;&#24615;(Kintsch,1974)&#12290;&#36825;&#26041;&#38754;&#30340;&#30740;&#31350;&#26174;&#31034;&#65292;&#22914;&#26524;&#19968;&#21477;&#35805;&#20013;&#30340;&#20004;&#20010;&#35789;&#23646;&#20110;&#21516;&#19968;&#20010;&#21629;&#39064;&#65292;&#37027;&#20040;&#65292;&#22312;&#35760;&#24518;&#20013;&#23427;&#20204;&#20250;&#34920;&#24449;&#22312;&#19968;&#36215;&#65292;&#21363;&#20351;&#22312;&#23454;&#38469;&#30340;&#21477;&#23376;&#20013;&#23427;&#20204;&#24182;&#19981;&#25509;&#36817;&#12290;</P>
<P class=quotation>&#30475;&#36825;&#20010;&#21477;&#23376;&#65306;The mausoleum that enshrined the tzar overlooked the square&#65288;&#31040;&#22857;&#30343;&#24093;&#30340;&#38517;&#22675;&#20463;&#30640;&#30528;&#24191;&#22330;&#65289;&#12290;&#23613;&#31649;<SPAN class=italic>mausoleum</SPAN>&#21644;<SPAN class=italic>square</SPAN>&#22312;&#21477;&#23376;&#20013;&#31163;&#24471;&#36739;&#36828;&#65292;&#20294;&#26159;&#65292;&#21629;&#39064;&#20998;&#26512;&#34920;&#26126;&#65292;&#23545;&#20110;&#21629;&#39064;&#8220;OVERLOOKED(mausoleum&#12289;square)&#8221;&#65292;&#23427;&#20204;&#22312;&#35760;&#24518;&#20013;&#24212;&#35813;&#26159;&#23384;&#20648;&#22312;&#19968;&#36215;&#30340;&#12290;&#20026;&#26816;&#39564;&#36825;&#19968;&#20998;&#26512;&#65292;&#30740;&#31350;&#32773;&#35201;&#27714;&#21442;&#19982;&#32773;&#38405;&#35835;&#35789;&#34920;&#65292;&#24182;&#35828;&#20986;&#27599;&#20010;&#35789;&#26159;&#21542;&#26366;&#32463;&#22312;&#21477;&#23376;&#20013;&#20986;&#29616;&#36807;&#12290;&#22312;&#35789;&#34920;&#20013;&#65292;&#19968;&#20123;&#21442;&#19982;&#32773;&#22312;&#30475;&#21040;&#8220;square&#8221;&#20043;&#21518;&#30452;&#25509;&#23601;&#30475;&#21040;&#20102;&#8220;mausoleum&#8221;&#12290;&#21478;&#19968;&#20123;&#21442;&#19982;&#32773;&#21017;&#30475;&#21040;&#26469;&#33258;&#21478;&#19968;&#21629;&#39064;&#30340;&#19968;&#20010;&#35789;&#20043;&#21518;&#20877;&#30475;&#21040;&#8220;mausoleum&#8221;&#12290;&#19982;&#20808;&#30475;&#21040;&#20986;&#33258;&#21478;&#19968;&#20010;&#21629;&#39064;&#30340;&#35789;&#35821;&#30340;&#20154;&#30456;&#27604;&#65292;&#24403;&#8220;mausoleum&#8221;&#31435;&#21363;&#36319;&#22312;&#8220;square&#8221;&#20043;&#21518;&#26102;&#65292;&#21442;&#19982;&#32773;&#20250;&#26356;&#24555;&#22320;&#34920;&#29616;&#20986;&#8220;&#26159;&#30340;&#65292;&#25105;&#30475;&#35265;&#36807;mausoleum&#8221;&#36825;&#31181;&#21453;&#24212;&#12290;&#36825;&#19968;&#21457;&#29616;&#34920;&#26126;&#65292;&#22312;&#35760;&#24518;&#20013;&#65292;&#8220;mausoleum&#8221;&#21644;&#8220;square&#8221;&#36825;&#20004;&#20010;&#27010;&#24565;&#26159;&#34920;&#24449;&#22312;&#19968;&#36215;&#30340;(Ratcliff&amp;McKoon,1978)&#12290;</P>
<P class=content>&#20320;&#26159;&#21542;&#26366;&#32463;&#27880;&#24847;&#21040;&#65292;&#35201;&#31934;&#30830;&#22320;&#35760;&#24471;&#26576;&#20154;&#25152;&#35828;&#36807;&#30340;&#35805;&#26377;&#22810;&#22256;&#38590;&#12290;&#20363;&#22914;&#65292;&#20320;&#21487;&#33021;&#23581;&#35797;&#36807;&#36880;&#35789;&#22320;&#21435;&#35760;&#19968;&#37096;&#30005;&#24433;&#37324;&#30340;&#19968;&#21477;&#35805;&#65292;&#20294;&#26159;&#65292;&#24403;&#20320;&#22238;&#21040;&#23478;&#37324;&#26102;&#65292;&#20320;&#24847;&#35782;&#21040;&#20320;&#21482;&#33021;&#35760;&#24471;&#36825;&#21477;&#35805;&#30340;&#22823;&#33268;&#24847;&#24605;&#12290;&#36825;&#20010;&#23454;&#39564;&#26174;&#31034;&#20102;&#20026;&#20160;&#20040;&#36880;&#35789;&#35760;&#24518;&#25928;&#26524;&#19981;&#26159;&#37027;&#20040;&#22909;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#26159;&#22240;&#20026;&#65292;&#20320;&#30340;&#35821;&#35328;&#36807;&#31243;&#25191;&#34892;&#30340;&#19968;&#20010;&#20027;&#35201;&#25805;&#20316;&#26159;&#25277;&#21462;&#21629;&#39064;&#65292;&#32780;&#37027;&#20123;&#36171;&#20104;&#21629;&#39064;&#30340;&#30830;&#20999;&#24418;&#24335;&#24456;&#24555;&#23601;&#20250;&#20002;&#22833;&#65288;&#20363;&#22914;&#65292;&#21040;&#24213;&#26159;&#8220;&#29483;&#36861;&#32769;&#40736;&#8221;&#36824;&#26159;&#8220;&#32769;&#40736;&#34987;&#29483;&#36861;&#8221;&#65289;&#12290;</P>
<P class=content>&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#24182;&#19981;&#26159;&#20648;&#23384;&#22312;&#21548;&#32773;&#35760;&#24518;&#20013;&#30340;&#25152;&#26377;&#21629;&#39064;&#37117;&#26159;&#30001;&#35828;&#35805;&#32773;&#30452;&#25509;&#38472;&#36848;&#30340;&#20449;&#24687;&#25152;&#32452;&#25104;&#12290;&#21548;&#32773;&#32463;&#24120;&#20351;&#29992;<SPAN class=bold>&#25512;&#35770;</SPAN>(inferences)&#8212;&#8212;&#19968;&#20123;&#36923;&#36753;&#20551;&#35774;&#65292;&#35760;&#24518;&#20013;&#30340;&#20449;&#24687;&#20351;&#23427;&#20204;&#25104;&#20026;&#21487;&#33021;&#8212;&#8212;&#26469;&#22635;&#20805;&#31354;&#38553;&#12290;&#30475;&#19979;&#38754;&#36825;&#20004;&#21477;&#35805;&#65306;</P>
<P class=content>&#25105;&#35201;&#21435;&#29087;&#39135;&#24215;&#35265;&#22530;&#23068;&#12290;&#22905;&#31572;&#24212;&#20080;&#19968;&#22359;&#19977;&#26126;&#27835;&#32473;&#25105;&#24403;&#21320;&#39184;&#12290;</P>
<P class=content>&#20026;&#20102;&#29702;&#35299;&#36825;&#20004;&#20010;&#21477;&#23376;&#26159;&#22914;&#20309;&#36830;&#36143;&#36215;&#26469;&#30340;&#65292;&#20320;&#24517;&#39035;&#20570;&#20986;&#33267;&#23569;&#20004;&#20010;&#37325;&#35201;&#30340;&#25512;&#35770;&#12290;&#20320;&#24517;&#39035;&#24324;&#28165;&#31532;&#20108;&#20010;&#21477;&#23376;&#20013;&#30340;&#8220;<SPAN class=kaiti>&#22905;</SPAN>&#8221;&#25351;&#30340;&#26159;&#35841;&#65292;&#20320;&#36824;&#35201;&#24324;&#28165;&#26970;&#24590;&#26679;&#25226;&#8220;&#21435;&#29087;&#39135;&#24215;&#8221;&#19982;&#8220;&#31572;&#24212;&#20080;&#19968;&#22359;&#19977;&#26126;&#27835;&#8221;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#30495;&#27491;&#35828;&#36825;&#20004;&#21477;&#35805;&#30340;&#26379;&#21451;&#30830;&#20449;&#20320;&#33021;&#29702;&#35299;&#36825;&#20123;&#20107;&#24773;&#12290;&#20320;&#20174;&#26469;&#19981;&#20250;&#26399;&#26395;&#21548;&#21040;&#19979;&#38754;&#36825;&#26679;&#30340;&#35828;&#35805;&#65306;</P>
<P class=content>&#25105;&#35201;&#21435;&#29087;&#39135;&#24215;&#35265;&#22530;&#23068;&#12290;&#22905;&#8212;&#8212;&#25105;&#35828;&#30340;<SPAN class=kaiti>&#22905;</SPAN>&#26159;&#25351;&#22530;&#23068;&#8212;&#8212;&#31572;&#24212;&#20080;&#19968;&#22359;&#19977;&#26126;&#27835;&#32473;&#25105;&#8212;&#8212;<SPAN class=kaiti>&#29087;&#39135;&#24215;</SPAN>&#26159;&#19968;&#20010;&#21487;&#20197;&#20080;&#21040;&#19977;&#26126;&#27835;&#30340;&#22320;&#26041;&#8212;&#8212;&#19977;&#26126;&#27835;&#21487;&#20197;&#24403;&#21320;&#39184;&#12290;</P>
<P class=content>&#35828;&#35805;&#32773;&#25351;&#26395;&#21548;&#32773;&#33021;&#33258;&#24049;&#20570;&#20986;&#36825;&#31181;&#25512;&#35770;&#12290;</P>
<P class=content>&#22823;&#37327;&#30740;&#31350;&#24050;&#32463;&#25226;&#30446;&#26631;&#25351;&#21521;&#27491;&#24120;&#24773;&#20917;&#19979;&#21548;&#32773;&#20250;&#20570;&#20986;&#20160;&#20040;&#26679;&#30340;&#25512;&#35770;(Gerrig&amp;O&#39;Brien,2005)&#12290;&#22312;&#20219;&#20309;&#35805;&#35821;&#32972;&#21518;&#65292;&#28508;&#22312;&#30340;&#25512;&#35770;&#37117;&#26159;&#26080;&#38480;&#30340;&#12290;&#20363;&#22914;&#65292;&#22240;&#20026;&#20320;&#30693;&#36947;&#22530;&#23068;&#21487;&#33021;&#26159;&#20154;&#65292;&#25152;&#20197;&#65292;&#20320;&#21487;&#20197;&#25512;&#35770;&#22905;&#26377;&#24515;&#33039;&#12289;&#32925;&#12289;&#19968;&#23545;&#32954;&#31561;&#31561;&#12290;&#20294;&#26159;&#65292;&#24403;&#20320;&#21548;&#21040;&#21477;&#23376;&#8220;&#25105;&#35201;&#21435;&#29087;&#39135;&#24215;&#35265;&#22530;&#23068;&#8221;&#26102;&#65292;&#20320;&#19981;&#21487;&#33021;&#22238;&#24819;&#36215;&#37027;&#20123;&#65288;&#23436;&#20840;&#27491;&#30830;&#30340;&#65289;&#25512;&#35770;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#12290;</P>
<P class=content>&#30740;&#31350;&#34920;&#26126;&#65292;&#20107;&#23454;&#19978;&#65292;&#21548;&#32773;&#38024;&#23545;&#25972;&#20010;&#24773;&#26223;&#25152;&#24418;&#25104;&#30340;&#27169;&#22411;&#20250;&#24433;&#21709;&#20182;&#20204;&#30340;&#25512;&#35770;&#12290;&#27604;&#22914;&#65292;&#38405;&#35835;<SPAN class=bold>&#34920;8.5</SPAN>&#20013;&#30340;&#35821;&#31687;1&#12290;&#35835;&#23436;&#21518;&#65292;&#20320;&#26159;&#21542;&#25512;&#27979;&#21345;&#33821;&#23572;&#20250;&#25226;&#24847;&#22823;&#21033;&#38754;&#20498;&#22312;&#39038;&#23458;&#36523;&#19978;&#65311;&#30740;&#31350;&#34920;&#26126;&#35835;&#32773;&#36739;&#19968;&#33268;&#22320;&#35748;&#20026;&#20250;(Gu&#233;raud et al.,2008)&#12290;&#29616;&#22312;&#38405;&#35835;&#35821;&#31687;2&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#35835;&#32773;&#25512;&#26029;&#20986;&#21345;&#33821;&#23572;&#20250;&#32463;&#21382;&#30140;&#30171;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;8.5&#12288;&#35821;&#31687;&#24773;&#22659;&#21644;&#25512;&#35770;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_284-01.jpg" data-w-new="712px" data-w="1420px" data-ratio="0.501" active="true"></DIV>
<P class=content>&#25105;&#20204;&#23545;&#35821;&#35328;&#20351;&#29992;&#25152;&#20570;&#30340;&#35752;&#35770;&#24050;&#32463;&#35777;&#26126;&#65292;&#20026;&#20102;&#22312;&#27491;&#30830;&#30340;&#26102;&#38388;&#20135;&#29983;&#27491;&#30830;&#30340;&#21477;&#23376;&#65292;&#19968;&#20010;&#35828;&#35805;&#32773;&#26377;&#35768;&#22810;&#24037;&#20316;&#35201;&#20570;&#65307;&#35813;&#35752;&#35770;&#20063;&#35777;&#26126;&#65292;&#20026;&#20102;&#31934;&#30830;&#22320;&#39046;&#20250;&#35828;&#35805;&#32773;&#30340;&#24847;&#24605;&#65292;&#21548;&#32773;&#20063;&#26377;&#35768;&#22810;&#24037;&#20316;&#35201;&#20570;&#12290;&#20320;&#36890;&#24120;&#19981;&#20250;&#24847;&#35782;&#21040;&#25152;&#26377;&#36825;&#20123;&#20107;&#24773;&#65281;&#25105;&#20204;&#30340;&#35752;&#35770;&#26159;&#21542;&#35753;&#20320;&#26356;&#22909;&#22320;&#20102;&#35299;&#21040;&#20320;&#30340;&#35748;&#30693;&#36807;&#31243;&#23384;&#22312;&#22810;&#20040;&#31934;&#33268;&#30340;&#35774;&#35745;&#65311;