<strong><font color="blue">&#35821;&#35328;&#30340;&#20351;&#29992; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#35821;&#35328;&#21644;&#36827;&#21270;</H4>
<P class=content>&#25105;&#20204;&#24050;&#32463;&#24635;&#32467;&#20102;&#19968;&#20123;&#35748;&#30693;&#36807;&#31243;&#26469;&#24110;&#21161;&#20320;&#20102;&#35299;&#35821;&#35328;&#30340;&#29983;&#25104;&#21644;&#29702;&#35299;&#12290;&#26377;&#19968;&#20010;&#38382;&#39064;&#19968;&#30452;&#24456;&#21560;&#24341;&#30740;&#31350;&#32773;&#8212;&#8212;&#20854;&#20182;&#29983;&#29289;&#26159;&#21542;&#21516;&#26679;&#25317;&#26377;&#36825;&#20123;&#33021;&#21147;&#65311;&#25105;&#20204;&#30693;&#36947;&#27809;&#26377;&#20854;&#20182;&#29289;&#31181;&#20351;&#29992;&#20687;&#20154;&#31867;&#35821;&#35328;&#36825;&#20040;&#22797;&#26434;&#30340;&#35821;&#35328;&#12290;&#36825;&#20063;&#23601;&#25552;&#20986;&#20102;&#19968;&#20010;&#30456;&#24403;&#26377;&#36259;&#30340;&#38382;&#39064;&#65306;&#20160;&#20040;&#36827;&#21270;&#36807;&#31243;&#20351;&#20154;&#31867;&#20135;&#29983;&#20102;&#35821;&#35328;&#65311;&#20026;&#20102;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#30740;&#31350;&#32773;&#38024;&#23545;&#20854;&#20182;&#29289;&#31181;&#24320;&#23637;&#20102;&#22823;&#37327;&#30340;&#30740;&#31350;&#65306;&#20182;&#20204;&#35797;&#22270;&#25214;&#20986;&#20160;&#20040;&#20351;&#20154;&#31867;&#21644;&#20154;&#31867;&#30340;&#35821;&#35328;&#22914;&#27492;&#29305;&#27530;&#12290;&#25105;&#20204;&#20250;&#20851;&#27880;<SPAN class=kaiti>&#35821;&#35328;&#32467;&#26500;</SPAN>&#21644;<SPAN class=kaiti>&#21548;&#20247;&#35774;&#35745;</SPAN>&#12290;</P>
<P class=content>&#20154;&#31867;&#35821;&#35328;&#30340;&#29305;&#28857;&#20043;&#19968;&#22312;&#20110;&#65292;&#20154;&#33021;&#22815;&#20351;&#29992;&#26377;&#38480;&#30340;&#21333;&#35789;&#34920;&#36798;&#26080;&#38480;&#30340;&#24847;&#24605;&#65306;&#20320;&#21487;&#20197;&#26681;&#25454;&#19968;&#20123;&#35821;&#27861;&#35268;&#21017;&#65292;&#22914;&#22270;8.6&#20013;&#25152;&#31034;&#65292;&#29992;&#20320;&#30693;&#36947;&#30340;&#21333;&#35789;&#32452;&#21512;&#20986;&#26080;&#31351;&#22810;&#20320;&#25152;&#38656;&#35201;&#30340;&#21477;&#23376;&#12290;&#30740;&#31350;&#32773;&#35748;&#20026;&#65292;&#20154;&#31867;&#26159;&#21807;&#19968;&#33021;&#22815;&#20351;&#29992;&#36825;&#26679;&#22797;&#26434;&#30340;&#35821;&#35328;&#35268;&#21017;&#30340;&#29289;&#31181;(Fitch&amp;Hauser,2004;Saffran et al.,2008)&#12290;&#36825;&#26159;&#25968;&#21313;&#24180;&#30740;&#31350;&#21518;&#24471;&#20986;&#30340;&#32467;&#35770;&#65292;&#22312;&#27492;&#26399;&#38388;&#65292;&#30740;&#31350;&#32773;&#35797;&#22270;&#25945;&#20250;&#20854;&#20182;&#29289;&#31181;&#25353;&#29031;&#20154;&#31867;&#35821;&#35328;&#30340;&#32467;&#26500;&#26469;&#20351;&#29992;&#35821;&#35328;&#12290;</P>
<P class=content>&#20174;20&#19990;&#32426;20&#24180;&#20195;&#24320;&#22987;&#65292;&#24515;&#29702;&#23398;&#23478;&#23601;&#35797;&#22270;&#36890;&#36807;&#25945;&#40657;&#29481;&#29481;&#23398;&#20250;&#20351;&#29992;&#20154;&#31867;&#35821;&#35328;&#26469;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#12290;&#40657;&#29481;&#29481;&#27809;&#26377;&#21487;&#29992;&#26469;&#20135;&#29983;&#35821;&#35328;&#30340;&#21457;&#38899;&#22120;&#23448;&#65292;&#22240;&#27492;&#65292;&#30740;&#31350;&#32773;&#19981;&#24471;&#19981;&#24819;&#20986;&#20854;&#20182;&#19968;&#20123;&#20132;&#27969;&#26041;&#27861;&#12290;&#20363;&#22914;&#65292;&#19968;&#21482;&#21483;&#27779;&#33298;&#30340;&#40657;&#29481;&#29481;&#23398;&#20250;&#20102;&#19968;&#31181;&#38750;&#24120;&#31616;&#21333;&#30340;&#32654;&#27954;&#25163;&#35821;(Gardner&amp;Gardner,1969)&#65307;&#19968;&#21482;&#21483;&#33678;&#25289;&#30340;&#40657;&#29481;&#29481;&#23398;&#20250;&#22312;&#19968;&#20010;&#30913;&#26495;&#19978;&#25805;&#32437;&#31526;&#21495;&#65288;&#20195;&#34920;&#20687;&#8220;<SPAN class=kaiti>&#33529;&#26524;</SPAN>&#8221;&#21644;&#8220;<SPAN class=kaiti>&#32473;</SPAN>&#8221;&#36825;&#26679;&#30340;&#27010;&#24565;&#65289;(Premack,1971)&#12290;&#36825;&#20123;&#23454;&#39564;&#32467;&#26524;&#24341;&#36215;&#20102;&#28608;&#28872;&#30340;&#20105;&#35770;(Seidenberg&amp;Petitto,1979)&#12290;&#24576;&#30097;&#35770;&#32773;&#36136;&#38382;&#65292;&#40657;&#29481;&#29481;&#20598;&#28982;&#23558;&#25163;&#21183;&#25110;&#31526;&#21495;&#32467;&#21512;&#36215;&#26469;&#30340;&#20570;&#27861;&#65288;&#20363;&#22914;&#65292;&#8220;<SPAN class=italic>Washoe sorry</SPAN>&#8221;&#65292;&#8220;<SPAN class=italic>You more drink</SPAN>&#8221;&#65289;&#65292;&#26159;&#21542;&#33021;&#22815;&#31216;&#24471;&#19978;&#26159;&#35821;&#35328;&#20351;&#29992;&#12290;&#20182;&#20204;&#20063;&#24576;&#30097;&#65292;&#26159;&#21542;&#22823;&#22810;&#25968;&#34987;&#35748;&#20026;&#23646;&#20110;&#40657;&#29481;&#29481;&#35805;&#35821;&#30340;&#24847;&#20041;&#26159;&#30001;&#20154;&#33041;&#20135;&#29983;&#30340;&#65292;&#32780;&#19981;&#26159;&#30001;&#40657;&#29481;&#29481;&#33041;&#20013;&#20135;&#29983;&#30340;&#12290;</P>
<P class=content>&#26368;&#36817;&#20960;&#24180;&#65292;<SPAN class=bold>&#33487;&#183;&#33832;&#32500;&#22855;-&#26391;&#21338;</SPAN>&#21644;&#22905;&#30340;&#21516;&#20107;&#20204;(Savage-Rumbaugh et al.,1998)&#25152;&#20570;&#30340;&#30740;&#31350;&#65292;&#26356;&#20026;&#21487;&#38752;&#22320;&#27934;&#23519;&#20102;&#40657;&#29481;&#29481;&#30340;&#35821;&#35328;&#33021;&#21147;&#12290;&#33832;&#32500;&#22855;-&#26391;&#21338;&#20027;&#35201;&#30740;&#31350;&#20102;<SPAN class=kaiti>&#20525;&#40657;&#29481;&#29481;</SPAN>&#65292;&#23427;&#26159;&#19968;&#31181;&#22312;&#36827;&#21270;&#19978;&#27604;&#26222;&#36890;&#40657;&#29481;&#29481;&#26356;&#25509;&#36817;&#20154;&#31867;&#30340;&#31867;&#20154;&#29503;&#12290;&#30456;&#24403;&#24341;&#20154;&#27880;&#30446;&#30340;&#26159;&#65292;&#22312;&#22905;&#30340;&#30740;&#31350;&#20013;&#65292;&#20004;&#20010;&#20525;&#40657;&#29481;&#29481;&#65292;&#22350;&#20857;&#21644;&#22982;&#21033;&#21345;&#65292;<SPAN class=kaiti>&#33258;&#28982;&#22320;</SPAN>&#20064;&#24471;&#20102;&#22609;&#26009;&#31526;&#21495;&#30340;&#24847;&#20041;&#65306;&#23427;&#20204;&#27809;&#26377;&#25509;&#21463;&#22806;&#22312;&#30340;&#35757;&#32451;&#65292;&#30456;&#21453;&#65292;&#20182;&#20204;&#36890;&#36807;&#35266;&#23519;&#20854;&#20182;&#29983;&#29289;&#65288;&#20154;&#31867;&#21644;&#20525;&#40657;&#29481;&#29481;&#65289;&#20351;&#29992;&#31526;&#21495;&#36827;&#34892;&#20132;&#27969;&#30340;&#36807;&#31243;&#26469;&#20064;&#24471;&#31526;&#21495;&#12290;&#32780;&#19988;&#65292;&#22350;&#20857;&#21644;&#22982;&#21033;&#21345;&#33021;&#29702;&#35299;&#19968;&#20123;&#33521;&#35821;&#21475;&#35821;&#12290;&#20363;&#22914;&#65292;&#24403;&#22350;&#20857;&#21548;&#21040;&#19968;&#20010;&#21475;&#35821;&#35789;&#26102;&#65292;&#20182;&#33021;&#25214;&#21040;&#35789;&#30340;&#31526;&#21495;&#25110;&#32773;&#29289;&#20307;&#29031;&#29255;&#12290;&#22350;&#20857;&#33021;&#25191;&#34892;&#19968;&#20123;&#31616;&#21333;&#30340;&#20219;&#21153;&#65292;&#27604;&#22914;&#8220;&#25226;&#20241;&#26031;&#30340;&#38795;&#33073;&#19979;&#8221;&#12290;&#22350;&#20857;&#30340;&#34920;&#29616;&#26377;&#21147;&#22320;&#35777;&#26126;&#20102;&#20154;&#31867;&#35821;&#35328;&#30340;&#26576;&#20123;&#29305;&#28857;&#20063;&#33021;&#22312;&#20854;&#20182;&#21160;&#29289;&#20013;&#23384;&#22312;&#12290;&#20294;&#26159;&#22350;&#20857;&#21482;&#20855;&#22791;&#26377;&#38480;&#30340;&#19968;&#20123;&#33021;&#21147;&#65306;&#23427;&#19981;&#33021;&#25484;&#25569;&#21487;&#20135;&#29983;&#26080;&#25968;&#35328;&#35821;&#30340;&#35821;&#27861;&#35268;&#21017;&#12290;&#20854;&#20182;&#30340;&#19968;&#20123;&#36328;&#29289;&#31181;&#30740;&#31350;&#25903;&#25345;&#36825;&#19968;&#32467;&#35770;&#65292;&#21363;&#21482;&#26377;&#20154;&#31867;&#36890;&#36807;&#36827;&#21270;&#33719;&#24471;&#20102;&#20135;&#29983;&#21644;&#29702;&#35299;&#22797;&#26434;&#35821;&#27861;&#32467;&#26500;&#30340;&#24515;&#29702;&#33021;&#21147;(Fitch&amp;Hauser,2004)&#12290;</P>
<P class=content>&#36328;&#29289;&#31181;&#30740;&#31350;&#30340;&#21478;&#19968;&#20010;&#28966;&#28857;&#26159;&#21069;&#38754;&#28041;&#21450;&#30340;&#8220;<SPAN class=kaiti>&#21548;&#20247;&#35774;&#35745;</SPAN>&#8221;&#12290;&#21548;&#20247;&#35774;&#35745;&#24847;&#21619;&#30528;&#20320;&#25226;&#21548;&#20247;&#30693;&#36947;&#20160;&#20040;&#21644;&#19981;&#30693;&#36947;&#20160;&#20040;&#32435;&#20837;&#33258;&#24049;&#30340;&#32771;&#34385;&#33539;&#22260;&#12290;&#38750;&#20154;&#31867;&#21160;&#29289;&#20063;&#33021;&#26681;&#25454;&#21548;&#20247;&#26469;&#20462;&#25913;&#23427;&#20204;&#30340;&#35821;&#35328;&#21527;&#65311;&#30740;&#31350;&#32773;&#24050;&#32463;&#22312;&#35797;&#22270;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#20363;&#22914;&#65292;<SPAN class=bold>&#26691;&#20048;&#33564;&#183;&#20999;&#23612;</SPAN>&#21644;<SPAN class=bold>&#32599;&#20271;&#29305;&#183;&#36187;&#27861;&#26031;</SPAN>(Cheney&amp;Seyfarth,1990)&#36827;&#19968;&#27493;&#30740;&#31350;&#20102;<SPAN class=kaiti>&#38271;&#23614;&#40657;&#39066;&#29492;</SPAN>&#30340;&#20132;&#27969;&#33021;&#21147;&#12290;&#38271;&#23614;&#40657;&#39066;&#29492;&#36890;&#36807;&#21457;&#20986;&#19981;&#21516;&#30340;<SPAN class=kaiti>&#21483;&#22768;</SPAN>&#26469;&#35686;&#31034;&#19981;&#21516;&#30340;&#21361;&#38505;&#65292;&#22914;&#35961;&#12289;&#40560;&#21644;&#34503;&#12290;&#36825;&#20123;&#29492;&#23376;&#33021;&#22815;&#26681;&#25454;&#20854;&#21548;&#20247;&#35843;&#25972;&#33258;&#24049;&#30340;&#21483;&#22768;&#65306;&#19982;&#21644;&#23427;&#20204;&#27809;&#20851;&#31995;&#30340;&#29492;&#23376;&#22312;&#19968;&#36215;&#26102;&#30456;&#27604;&#65292;&#24403;&#19982;&#33258;&#24049;&#30340;&#23401;&#23376;&#22312;&#19968;&#36215;&#26102;&#65292;&#38604;&#24615;&#29492;&#23376;&#20250;&#20197;&#26356;&#39640;&#30340;&#36895;&#29575;&#21457;&#20986;&#35686;&#25253;&#12290;&#28982;&#32780;&#65292;&#38271;&#23614;&#40657;&#39066;&#29492;&#19981;&#33021;&#26681;&#25454;&#20854;&#21548;&#20247;&#37117;&#30693;&#36947;&#20123;&#20160;&#20040;&#26469;&#35843;&#25972;&#20182;&#20204;&#30340;&#21483;&#22768;&#65306;&#22312;&#19968;&#20010;&#23454;&#39564;&#29615;&#22659;&#20013;&#65292;&#27597;&#38271;&#23614;&#40657;&#39066;&#29492;&#21457;&#20986;&#21516;&#26679;&#30340;&#21483;&#22768;&#65292;&#19981;&#31649;&#23427;&#20204;&#30340;&#23401;&#23376;&#26159;&#21542;&#20063;&#30446;&#20987;&#20102;&#21796;&#36215;&#27597;&#29492;&#21483;&#22768;&#30340;&#20107;&#20214;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#36824;&#24819;&#30693;&#36947;&#65292;&#23601;&#21548;&#20247;&#35774;&#35745;&#32780;&#35328;&#65292;&#26159;&#20160;&#20040;&#20351;&#20154;&#31867;&#26377;&#21035;&#20110;&#20854;&#20182;&#30340;&#29289;&#31181;(Hare,2007)&#12290;&#27604;&#22914;&#65292;&#26377;&#20154;&#30740;&#31350;&#20102;&#20854;&#20182;&#29289;&#31181;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#33021;&#22815;&#29702;&#35299;&#20154;&#20204;&#30340;&#27880;&#24847;&#21147;&#19982;&#20854;&#25152;&#30475;&#30340;&#19996;&#35199;&#20043;&#38388;&#30340;&#20851;&#31995;(Okamoto-Barth et al.,2007)&#12290;&#22312;&#30740;&#31350;&#20013;&#65292;&#23454;&#39564;&#32773;&#30452;&#25509;&#27880;&#35270;&#19968;&#20010;&#38556;&#30861;&#29289;&#65292;&#36825;&#20010;&#38556;&#30861;&#29289;&#25110;&#32773;&#26159;&#23454;&#24515;&#30340;&#65292;&#25110;&#32773;&#26377;&#19968;&#20010;&#23567;&#31383;&#21475;&#12290;&#35774;&#24819;&#20320;&#38754;&#23545;&#36825;&#26679;&#30340;&#24773;&#24418;&#12290;&#22914;&#26524;&#38556;&#30861;&#29289;&#26377;&#23567;&#31383;&#21475;&#30340;&#35805;&#65292;&#20320;&#21487;&#33021;&#20250;&#24555;&#36895;&#25512;&#26029;&#20986;&#23454;&#39564;&#32773;&#25152;&#30475;&#21040;&#30340;&#26159;&#38556;&#30861;&#29289;<SPAN class=kaiti>&#36828;&#31471;</SPAN>&#25152;&#20986;&#29616;&#30340;&#29289;&#20307;&#12290;&#20525;&#40657;&#29481;&#29481;&#12289;&#40657;&#29481;&#29481;&#12289;&#22823;&#29481;&#29481;&#37117;&#21487;&#20197;&#24314;&#31435;&#36215;&#30456;&#21516;&#30340;&#25512;&#26029;&#65292;&#20294;&#29481;&#29481;&#21364;&#19981;&#33021;&#12290;&#22312;&#36935;&#21040;&#23454;&#24515;&#29289;&#20307;&#26102;&#65292;&#20525;&#40657;&#29481;&#29481;&#12289;&#40657;&#29481;&#29481;&#19982;&#22823;&#29481;&#29481;&#30456;&#27604;&#65292;&#20854;&#35270;&#35273;&#25628;&#23547;&#34892;&#20026;&#20250;&#26356;&#21152;&#22797;&#26434;&#12290;&#36825;&#20123;&#32467;&#26524;&#25581;&#31034;&#20986;&#65292;&#20154;&#31867;&#22312;&#37319;&#21462;&#20182;&#20154;&#35270;&#35282;&#30340;&#33021;&#21147;&#19978;&#23384;&#22312;&#21738;&#20123;&#36827;&#21270;&#27493;&#39588;&#12290;</P>
<P class=content>&#35821;&#35328;&#36827;&#21270;&#35770;&#30340;&#35270;&#35282;&#32771;&#23519;&#20154;&#31867;&#35821;&#35328;&#36827;&#21270;&#30340;&#20851;&#38190;&#36807;&#31243;&#12290;&#28982;&#32780;&#65292;&#26222;&#36941;&#30340;&#19968;&#22871;&#36807;&#31243;&#20801;&#35768;&#20135;&#29983;&#22823;&#37327;&#19981;&#21516;&#30340;&#35821;&#35328;&#12290;&#22312;&#19979;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#20250;&#35752;&#35770;&#35821;&#35328;&#38388;&#30340;&#24046;&#24322;&#21487;&#33021;&#23548;&#33268;&#30340;&#32467;&#26524;&#12290;