<strong><font color="blue">&#35821;&#35328;&#30340;&#20351;&#29992; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#35821;&#35328;&#12289;&#24605;&#32500;&#21644;&#25991;&#21270;</H4>
<P class=content>&#20320;&#26377;&#26426;&#20250;&#23398;&#20064;&#22810;&#31181;&#35821;&#35328;&#21527;&#65311;&#22914;&#26524;&#26377;&#65292;&#20320;&#30456;&#20449;&#22312;&#20004;&#31181;&#19981;&#21516;&#30340;&#35821;&#35328;&#20013;&#65292;&#20320;&#30340;<SPAN class=kaiti>&#24605;&#32500;&#26041;&#24335;</SPAN>&#19981;&#21516;&#21527;&#65311;&#35821;&#35328;&#24433;&#21709;&#24605;&#32500;&#21527;&#65311;&#36825;&#26159;&#30740;&#31350;&#32773;&#20197;&#21508;&#31181;&#26041;&#24335;&#26469;&#28548;&#28165;&#30340;&#19968;&#20010;&#38382;&#39064;&#12290;&#20026;&#20102;&#35753;&#36825;&#20010;&#38382;&#39064;&#26356;&#20026;&#20855;&#20307;&#65292;&#25105;&#20204;&#35831;&#20320;&#30475;&#19968;&#20010;&#36328;&#35821;&#35328;&#30340;&#20363;&#23376;&#12290;&#20197;<SPAN class=kaiti>&#29399;</SPAN>(<SPAN class=italic>dog</SPAN>)&#12289;<SPAN class=kaiti>&#33261;&#40748;</SPAN>(<SPAN class=italic>skunk</SPAN>)&#12289;<SPAN class=kaiti>&#29492;&#23376;</SPAN>(<SPAN class=italic>monkey</SPAN>)&#36825;&#20960;&#20010;&#35789;&#20026;&#20363;&#65292;&#20320;&#35748;&#20026;&#21738;&#20004;&#20010;&#35789;&#26356;&#30456;&#20284;&#65311;&#22914;&#26524;&#20320;&#35828;&#33521;&#35821;&#65292;&#20320;&#21487;&#33021;&#23545;&#36825;&#19968;&#38382;&#39064;&#26377;&#28165;&#26224;&#30340;&#31572;&#26696;&#12290;&#20294;&#26159;&#65292;&#20551;&#22914;&#20320;&#26159;&#35828;&#24847;&#22823;&#21033;&#35821;&#30340;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;&#22312;&#24847;&#22823;&#21033;&#35821;&#20013;&#65292;&#21517;&#35789;&#20250;&#34987;&#25351;&#23450;&#35821;&#27861;&#24615;&#21035;&#65292;<SPAN class=italic>cane</SPAN>(dog)&#26159;&#38451;&#24615;&#65292;&#32780;<SPAN class=italic>puzzola</SPAN>(skunk)&#21644;<SPAN class=italic>scimmia</SPAN>(monkey)&#26159;&#38452;&#24615;&#12290;&#35768;&#22810;&#35821;&#35328;&#65292;&#27604;&#22914;&#35199;&#29677;&#29273;&#35821;&#12289;&#27861;&#35821;&#31561;&#37117;&#20197;&#30456;&#21516;&#30340;&#26041;&#24335;&#32473;&#21517;&#35789;&#20570;&#20986;&#38451;&#24615;&#21644;&#38452;&#24615;&#30340;&#21306;&#20998;&#12290;&#26159;&#19981;&#26159;&#26377;&#21487;&#33021;&#22240;&#20026;&#35821;&#27861;&#24615;&#21035;&#65292;&#35828;&#24847;&#22823;&#21033;&#35821;&#30340;&#20154;&#19982;&#35828;&#33521;&#35821;&#30340;&#20154;&#30456;&#27604;&#65292;&#35748;&#20026;&#33261;&#40748;&#21644;&#29492;&#23376;&#26356;&#30456;&#20284;&#65311;&#36825;&#20010;&#20363;&#23376;&#24456;&#22909;&#22320;&#35828;&#26126;&#20102;&#20026;&#20160;&#20040;&#20154;&#20204;&#20250;&#22240;&#20026;&#35821;&#35328;&#30340;&#38382;&#39064;&#32780;&#24433;&#21709;&#21040;&#20854;&#24605;&#32500;&#12290;</P>
<P class=content>&#26377;&#20851;&#36825;&#20010;&#38382;&#39064;&#30340;&#23398;&#26415;&#24615;&#24037;&#20316;&#22987;&#20110;<SPAN class=bold>&#29233;&#24503;&#21326;&#183;&#33832;&#27874;&#23572;</SPAN>(Edward Sapir)&#21644;&#20182;&#30340;&#23398;&#29983;<SPAN class=bold>&#26412;&#26480;&#26126;&#183;&#26446;&#183;&#27779;&#22827;</SPAN>(Benjamin Lee Whorf)&#65292;&#20182;&#20204;&#25152;&#20570;&#30340;&#36328;&#35821;&#35328;&#30740;&#31350;&#20351;&#20854;&#24471;&#20986;&#20102;&#19968;&#20123;&#28608;&#36827;&#30340;&#32467;&#35770;&#65292;&#21363;&#35821;&#35328;&#19978;&#30340;&#24046;&#24322;&#36896;&#25104;&#20102;&#24605;&#32500;&#19978;&#30340;&#24046;&#24322;&#12290;&#33832;&#27874;&#23572;&#36825;&#26679;&#35828;&#36947;&#65306;</P>
<P class=quotation>&#25105;&#20204;&#23613;&#21487;&#33021;&#22810;&#22320;&#30475;&#12289;&#21548;&#21644;&#20307;&#39564;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#35821;&#35328;&#20064;&#24815;&#20351;&#24471;&#25105;&#20204;&#22312;&#20570;&#35299;&#37322;&#30340;&#26102;&#20505;&#26377;&#19968;&#20123;&#29305;&#23450;&#30340;&#20542;&#21521;(Sapir,1941/1964,p.69)&#12290;</P>
<P class=content>&#23545;&#33832;&#27874;&#23572;&#21644;&#27779;&#22827;&#26469;&#35828;&#65292;&#36825;&#20010;&#32467;&#35770;&#26159;&#20174;&#20182;&#20204;&#30340;&#30740;&#31350;&#32467;&#26524;&#20013;&#24471;&#20986;&#26469;&#30340;&#65292;&#20182;&#20204;&#25552;&#20986;&#19968;&#20010;&#20551;&#35828;&#65292;&#36825;&#20010;&#35266;&#28857;&#21560;&#24341;&#20102;&#24191;&#27867;&#20851;&#27880;&#65292;&#27492;&#35266;&#28857;&#34987;&#31216;&#20026;<SPAN class=bold>&#35821;&#35328;&#30456;&#23545;&#35770;</SPAN>(linguistic relativity)&#65288;&#35265;Brown,1976&#65289;&#12290;&#26681;&#25454;&#36825;&#31181;&#20551;&#35828;&#65292;&#27599;&#20010;&#20154;&#30340;&#35821;&#35328;&#32467;&#26500;&#23545;&#20854;&#24605;&#32771;&#19990;&#30028;&#30340;&#26041;&#24335;&#26377;&#24433;&#21709;&#12290;&#24403;&#20195;&#24515;&#29702;&#23398;&#12289;&#35821;&#35328;&#23398;&#21644;&#20154;&#31867;&#23398;&#30340;&#30740;&#31350;&#32773;&#24050;&#32463;&#23581;&#35797;&#23545;&#36825;&#20123;&#24605;&#24819;&#36827;&#34892;&#20005;&#26684;&#26816;&#39564;(Gentner&amp;Goldin-Meadow,2003)&#12290;&#35753;&#25105;&#20204;&#26469;&#30475;&#19968;&#20010;&#29305;&#23450;&#30340;&#30740;&#31350;&#39046;&#22495;&#65292;&#22312;&#35813;&#39046;&#22495;&#20013;&#65292;&#30740;&#31350;&#32773;&#30340;&#30740;&#31350;&#32467;&#26524;&#26174;&#31034;&#65292;&#35821;&#35328;&#23545;&#24605;&#32500;&#26377;&#30452;&#25509;&#30340;&#24433;&#21709;&#12290;</P>
<P class=content>&#19981;&#21516;&#30340;&#35821;&#35328;&#22312;&#23427;&#20204;&#25152;&#20351;&#29992;&#30340;&#22522;&#26412;&#39068;&#33394;&#35789;&#19978;&#26377;&#24456;&#22823;&#21306;&#21035;&#65292;&#36825;&#19968;&#28857;&#21487;&#33021;&#20196;&#20320;&#24863;&#21040;&#22855;&#24618;&#12290;&#35821;&#35328;&#23398;&#20998;&#26512;&#21457;&#29616;&#65292;&#33521;&#35821;&#20013;&#30340;&#22522;&#26412;&#39068;&#33394;&#35789;&#26377;11&#20010;&#65288;<SPAN class=kaiti>&#40657;</SPAN>&#12289;<SPAN class=kaiti>&#30333;</SPAN>&#12289;<SPAN class=kaiti>&#32418;</SPAN>&#12289;<SPAN class=kaiti>&#40644;</SPAN>&#12289;<SPAN class=kaiti>&#32511;</SPAN>&#12289;<SPAN class=kaiti>&#34013;</SPAN>&#12289;<SPAN class=kaiti>&#35088;</SPAN>&#12289;<SPAN class=kaiti>&#32043;</SPAN>&#12289;<SPAN class=kaiti>&#31881;&#32418;</SPAN>&#12289;<SPAN class=kaiti>&#27225;</SPAN>&#21644;<SPAN class=kaiti>&#28784;</SPAN>&#65289;&#12290;&#19968;&#20123;&#35821;&#35328;&#65292;&#22914;&#24052;&#24067;&#20122;&#26032;&#20960;&#20869;&#20122;&#30340;&#36798;&#23612;&#20154;&#30340;&#35821;&#35328;&#65292;&#21482;&#26377;&#20004;&#20010;&#22522;&#26412;&#39068;&#33394;&#35789;&#65292;&#20165;&#20165;&#22312;<SPAN class=kaiti>&#40657;&#30333;</SPAN>&#65288;&#25110;<SPAN class=kaiti>&#26126;&#26263;</SPAN>&#65289;&#20043;&#38388;&#20570;&#20986;&#21306;&#20998;(Berlin&amp;Kay,1969)&#12290;&#27779;&#22827;&#25552;&#20986;&#65292;&#35821;&#35328;&#20351;&#29992;&#32773;&#8220;&#27839;&#30528;&#65288;&#20182;&#20204;&#30340;&#65289;&#26412;&#26063;&#35821;&#35328;&#25152;&#35268;&#23450;&#30340;&#36335;&#32447;&#23545;&#22823;&#33258;&#28982;&#36827;&#34892;&#21078;&#26512;&#8221;(1956,p.213)&#12290;&#30740;&#31350;&#32773;&#25512;&#27979;&#65292;&#22522;&#26412;&#39068;&#33394;&#35789;&#30340;&#25968;&#30446;&#65288;&#20363;&#22914;&#65292;2&#20010;&#25110;&#32773;11&#20010;&#65289;&#21487;&#33021;&#24433;&#21709;&#20351;&#29992;&#19981;&#21516;&#35821;&#35328;&#30340;&#20154;&#24605;&#32771;&#39068;&#33394;&#30340;&#26041;&#24335;&#65306;</P>
<P class=quotation>&#30740;&#31350;&#32773;&#35201;&#27714;&#26469;&#33258;&#32435;&#31859;&#27604;&#20122;&#21271;&#37096;&#36763;&#24052;&#22320;&#21306;&#30340;12&#20010;&#36763;&#24052;&#20154;&#21306;&#20998;&#19977;&#31181;&#33394;&#22359;&#65292;&#23427;&#20204;&#37117;&#23646;&#20110;&#34013;-&#32511;&#33394;&#24102;&#21306;&#12290;&#21442;&#19982;&#32773;&#30340;&#20219;&#21153;&#26159;&#36873;&#25321;&#20986;&#8220;&#36825;&#19977;&#20010;&#39068;&#33394;&#20013;&#21738;&#20004;&#20010;&#30475;&#36215;&#26469;&#26368;&#20687;&#65292;&#23601;&#20687;&#20804;&#24351;&#20043;&#38388;&#37027;&#26679;&#30456;&#20687;&#8221;(Roberson et al.,2005,p.395)&#12290;&#36763;&#24052;&#35821;&#19982;&#33521;&#35821;&#19981;&#21516;&#65292;&#23427;&#24182;&#27809;&#26377;&#23545;&#34013;&#32511;&#22312;&#35789;&#20041;&#19978;&#20570;&#20986;&#21306;&#20998;&#65292;&#30456;&#21453;&#65292;&#36825;&#19968;&#35821;&#35328;&#20351;&#29992;&#8220;borou&#8221;&#26469;&#34920;&#31034;&#22823;&#37096;&#20998;&#30340;&#34013;&#32511;&#33394;&#35843;&#12290;&#30740;&#31350;&#32773;&#24819;&#35201;&#23547;&#25214;<SPAN class=kaiti>&#31867;&#21035;&#30693;&#35273;</SPAN>&#30340;&#35777;&#25454;&#65306;&#20182;&#20204;&#35748;&#20026;&#36763;&#24052;&#20154;&#23545;&#21516;&#31867;&#39068;&#33394;&#21450;&#19981;&#21516;&#39068;&#33394;&#30340;&#30693;&#35273;&#19982;&#20182;&#20204;&#30340;&#35821;&#35328;&#26377;&#24456;&#22823;&#20851;&#31995;&#12290;&#20107;&#23454;&#19978;&#65292;&#36763;&#24052;&#21442;&#19982;&#32773;&#20570;&#20986;&#30456;&#20284;&#21028;&#26029;&#30340;&#32467;&#26524;&#65292;&#35828;&#26126;&#20102;&#35821;&#35328;&#23545;&#20998;&#31867;&#30340;&#37325;&#35201;&#24433;&#21709;&#12290;</P>
<P class=content>&#23454;&#39564;&#32467;&#26524;&#20026;&#35821;&#35328;&#30456;&#23545;&#35770;&#25552;&#20379;&#20102;&#25903;&#25345;&#8212;&#8212;&#22312;&#26377;&#20123;&#24773;&#20917;&#19979;&#65292;&#35821;&#35328;&#20250;&#23545;&#24605;&#32500;&#20135;&#29983;&#24433;&#21709;&#12290;</P>
<P class=content>&#20316;&#20026;&#35821;&#35328;&#30456;&#23545;&#35770;&#30340;&#31532;&#20108;&#20010;&#20363;&#23376;&#65292;&#35753;&#25105;&#20204;&#22238;&#21040;&#26412;&#33410;&#24320;&#22836;&#25152;&#25552;&#21040;&#30340;&#33521;&#35821;&#21644;&#24847;&#22823;&#21033;&#35821;&#20043;&#38388;&#30340;&#23545;&#27604;&#12290;&#20026;&#20102;&#26816;&#39564;&#35821;&#27861;&#24615;&#21035;&#25152;&#36215;&#30340;&#20316;&#29992;&#65292;&#30740;&#31350;&#32773;&#35201;&#27714;&#19977;&#31867;&#20154;&#26469;&#23436;&#25104;&#19968;&#20010;&#20219;&#21153;&#65306;&#21482;&#20250;&#35828;&#33521;&#35821;&#30340;&#20154;&#12289;&#21482;&#20250;&#35828;&#24847;&#22823;&#21033;&#35821;&#30340;&#20154;&#20197;&#21450;&#20351;&#29992;&#33521;&#35821;-&#24847;&#22823;&#21033;&#35821;&#21452;&#35821;&#30340;&#20154;&#12290;&#20182;&#20204;&#38656;&#35201;&#23545;&#23631;&#24149;&#19978;&#21576;&#29616;&#19981;&#21040;&#19968;&#31186;&#38047;&#30340;&#21160;&#29289;&#22270;&#29255;&#20570;&#20986;&#21629;&#21517;(Kousta et al.,2008)&#12290;&#22240;&#20026;&#36825;&#20010;&#20219;&#21153;&#38590;&#24230;&#27604;&#36739;&#22823;&#65292;&#21442;&#19982;&#32773;&#22312;&#32473;&#21160;&#29289;&#21629;&#21517;&#26102;&#24448;&#24448;&#20250;&#20986;&#29616;&#38169;&#35823;&#12290;&#20294;&#26159;&#65292;&#35828;&#33521;&#35821;&#21644;&#24847;&#22823;&#21033;&#35821;&#30340;&#20154;&#25152;&#29359;&#30340;&#38169;&#35823;&#27169;&#24335;&#26159;&#19981;&#21516;&#30340;&#65306;&#35828;&#24847;&#22823;&#21033;&#35821;&#30340;&#20154;&#29359;&#38169;&#26102;&#65292;&#20854;&#35828;&#20986;&#30340;&#38169;&#35823;&#21517;&#31216;&#19982;&#27491;&#30830;&#21517;&#31216;&#22312;&#35821;&#27861;&#24615;&#21035;&#19978;&#26159;&#19968;&#33268;&#30340;&#12290;&#32780;&#35828;&#21452;&#35821;&#30340;&#20154;&#22312;&#29992;&#33521;&#35821;&#23436;&#25104;&#20219;&#21153;&#26102;&#29359;&#30340;&#38169;&#26159;&#33521;&#35821;&#24335;&#30340;&#65292;&#22312;&#29992;&#24847;&#22823;&#21033;&#35821;&#23436;&#25104;&#20219;&#21153;&#26102;&#65292;&#25152;&#29359;&#38169;&#35823;&#26159;&#24847;&#22823;&#21033;&#35821;&#24335;&#30340;&#65281;</P>
<P class=content>&#19990;&#30028;&#19978;&#26377;&#19978;&#21315;&#31181;&#35821;&#35328;&#65292;&#36825;&#20123;&#35821;&#35328;&#21576;&#29616;&#20986;&#35768;&#22810;&#26377;&#36259;&#30340;&#21306;&#21035;&#12290;&#30740;&#31350;&#32773;&#24050;&#32463;&#23545;&#36825;&#20123;&#21306;&#21035;&#20013;&#30340;&#24456;&#22810;&#38382;&#39064;&#36827;&#34892;&#20102;&#30740;&#31350;&#65292;&#20182;&#20204;&#21457;&#29616;&#65292;&#35821;&#35328;&#30456;&#23545;&#35770;&#30340;&#20551;&#35774;&#22312;&#26576;&#20123;&#26041;&#38754;&#27604;&#22312;&#21478;&#19968;&#20123;&#26041;&#38754;&#24471;&#21040;&#26356;&#22909;&#30340;&#35777;&#23454;&#65288;&#35265;January&amp;Kako,2007;Papafragou et al.,2007&#65289;&#12290;&#28982;&#32780;&#65292;&#20851;&#20110;&#35821;&#35328;&#21644;&#24605;&#32500;&#20043;&#38388;&#65292;&#20173;&#26087;&#26377;&#35768;&#22810;&#26377;&#36259;&#30340;&#20551;&#35774;&#26377;&#24453;&#26816;&#39564;&#12290;&#22312;&#12298;<SPAN class=kaiti>&#24515;&#29702;&#23398;&#19982;&#29983;&#27963;</SPAN>&#12299;&#25972;&#26412;&#20070;&#20013;&#25105;&#20204;&#37117;&#25551;&#36848;&#20102;&#25991;&#21270;&#24046;&#24322;&#65292;&#25152;&#20197;&#65292;&#22312;&#35821;&#35328;&#30456;&#23545;&#35770;&#38382;&#39064;&#19978;&#65292;&#38656;&#35201;&#20445;&#25345;&#24320;&#25918;&#30340;&#22836;&#33041;&#12290;&#37492;&#20110;&#19981;&#21516;&#25991;&#21270;&#30340;&#25104;&#21592;&#35828;&#30528;&#38750;&#24120;&#19981;&#21516;&#30340;&#35821;&#35328;&#65292;&#22240;&#27492;&#65292;&#25105;&#20204;&#24819;&#30693;&#36947;&#65292;&#35821;&#35328;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#30452;&#25509;&#36896;&#25104;&#20102;&#25991;&#21270;&#24046;&#24322;&#12290;</P>
<P class=content>&#29616;&#22312;&#65292;&#35753;&#25105;&#20204;&#20174;&#8220;&#36890;&#36807;&#35789;&#35821;&#26469;&#34920;&#36798;&#24847;&#20041;&#8221;&#30340;&#24773;&#24418;&#65292;&#36716;&#21040;&#8220;&#36890;&#36807;&#22270;&#24418;&#26469;&#34920;&#36798;&#24847;&#20041;&#8221;&#30340;&#24773;&#24418;&#12290;</P>
<DIV class=border>