<strong><font color="blue">&#35821;&#35328;&#30340;&#20351;&#29992; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#24515;&#29702;&#23398;<BR><SPAN class=kaiti>&#20154;&#20026;&#20160;&#20040;&#35828;&#35854;&#65292;&#22914;&#20309;&#35828;&#35854;</SPAN></H4>
<P class=content>&#22312;&#26377;&#20851;&#35821;&#35328;&#20351;&#29992;&#30340;&#36825;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#24378;&#35843;&#30340;&#19968;&#28857;&#26159;&#65292;&#20154;&#20204;&#22312;&#20132;&#27969;&#26102;&#21162;&#21147;&#24444;&#27492;&#21327;&#20316;&#12290;&#27604;&#22914;&#65292;&#25105;&#20204;&#24314;&#35758;&#20154;&#20204;&#36981;&#20174;&#36825;&#26679;&#30340;&#21407;&#21017;&#65306;&#8220;&#21162;&#21147;&#20351;&#20320;&#30340;&#36129;&#29486;&#26159;&#30495;&#23454;&#30340;&#8221;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#30693;&#36947;&#20154;&#20204;&#36890;&#24120;&#36828;&#31163;&#36825;&#26465;&#26631;&#20934;&#12290;&#24403;&#35201;&#27714;&#22312;&#26085;&#35760;&#20013;&#35760;&#19979;&#33258;&#24049;&#35828;&#36807;&#30340;&#35854;&#35328;&#26102;&#65292;&#22823;&#22810;&#25968;&#20154;&#25253;&#21578;&#35828;&#24179;&#22343;&#19968;&#22825;&#35828;&#35854;1&#65374;2&#27425;(Depaulo et al.,2003)&#12290;&#20294;&#26159;&#20026;&#20160;&#20040;&#20154;&#35201;&#35828;&#35854;&#65311;&#24403;&#35854;&#35328;&#36739;&#36731;&#26102;&#65292;&#35828;&#35854;&#30340;&#29702;&#30001;&#20027;&#35201;&#26159;&#24515;&#29702;&#19978;&#30340;&#21407;&#22240;&#65288;&#27604;&#22914;&#65292;&#20182;&#20204;&#24076;&#26395;&#36991;&#20813;&#23604;&#23596;&#65289;&#12290;&#20294;&#26159;&#65292;&#24403;&#35854;&#35328;&#25104;&#20026;&#19968;&#20010;&#20005;&#37325;&#30340;&#38382;&#39064;&#26102;&#65292;&#35828;&#35854;&#30340;&#21160;&#26426;&#21017;&#26159;&#20026;&#20102;&#20010;&#20154;&#22909;&#22788;(personal advantage)&#12290;&#26377;&#19968;&#20010;&#23454;&#39564;&#35201;&#27714;&#20154;&#20204;&#20889;&#20986;&#26366;&#32463;&#35828;&#36807;&#30340;&#26368;&#22823;&#35854;&#35328;(DePaulo et al.,2004)&#65292;&#24456;&#22810;&#20154;&#25215;&#35748;&#26368;&#22823;&#30340;&#35854;&#35328;&#26159;&#38544;&#30610;&#31169;&#24773;&#25110;&#20854;&#20182;&#24418;&#24335;&#30340;&#31038;&#20250;&#20132;&#24448;&#12290;&#20154;&#20204;&#35273;&#24471;&#33258;&#24049;&#26377;&#26435;&#21033;&#27450;&#39575;&#20276;&#20387;&#65292;&#35748;&#20026;&#35828;&#35854;&#26159;&#20026;&#20102;&#23454;&#29616;&#36825;&#31181;&#26435;&#21033;&#12290;&#36825;&#26679;&#30475;&#26469;&#65292;&#35828;&#35854;&#32431;&#31929;&#26159;&#20026;&#20102;&#20010;&#20154;&#22909;&#22788;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#30475;&#30475;&#20154;&#20204;&#35828;&#35854;&#30340;&#24515;&#29702;&#26426;&#21046;&#12290;&#35828;&#35854;&#27604;&#21578;&#35785;&#30495;&#30456;&#23481;&#26131;&#36824;&#26159;&#31616;&#21333;&#65311;&#31572;&#26696;&#26159;&#65306;&#36825;&#35201;&#30475;&#24773;&#20917;(DePaulo et al.,2003)&#12290;&#20551;&#35774;&#26377;&#20154;&#38382;&#65306;&#8220;&#20320;&#26152;&#22825;&#26202;&#19978;&#20570;&#20160;&#20040;&#20102;&#65311;&#8221;&#22914;&#26524;&#20320;&#20915;&#23450;&#39532;&#19978;&#23601;&#35828;&#35854;&#65292;&#37027;&#35828;&#35854;&#27604;&#21578;&#35785;&#23454;&#24773;&#22256;&#38590;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#26089;&#24050;&#20934;&#22791;&#22909;&#20102;&#35854;&#35328;&#8212;&#8212;&#22240;&#20026;&#20320;&#39044;&#26009;&#21040;&#20102;&#36825;&#20010;&#23604;&#23596;&#30340;&#38382;&#39064;&#8212;&#8212;&#20320;&#30340;&#35854;&#35328;&#20250;&#38750;&#24120;&#27969;&#21033;&#12290;&#28982;&#32780;&#65292;&#35854;&#35328;&#21644;&#23454;&#35805;&#36824;&#26159;&#23384;&#22312;&#26576;&#20123;&#24046;&#24322;&#12290;&#19968;&#20010;&#32771;&#23519;&#35854;&#35328;&#20869;&#23481;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#19982;&#21578;&#35785;&#23454;&#24773;&#32773;&#30456;&#27604;&#65292;&#35828;&#35854;&#32773;&#25552;&#20379;&#20102;&#36739;&#23569;&#30340;&#32454;&#33410;&#25551;&#36848;(DePaulo et al.,2003)&#12290;&#27492;&#22806;&#65292;&#36739;&#23454;&#35805;&#26469;&#35762;&#65292;&#35828;&#35854;&#32773;&#30340;&#35805;&#21512;&#29702;&#24615;&#20302;&#65292;&#20063;&#24182;&#19981;&#27969;&#30021;&#12290;</P>
<P class=content>&#36825;&#20123;&#32467;&#26524;&#34920;&#26126;&#65292;&#35828;&#35805;&#32773;&#21487;&#33021;&#38656;&#35201;&#20351;&#29992;&#19981;&#21516;&#30340;&#24515;&#29702;&#36807;&#31243;&#32534;&#36896;&#35854;&#35328;&#12290;&#20026;&#20102;&#39564;&#35777;&#36825;&#20010;&#20551;&#35774;&#65292;&#30740;&#31350;&#32773;&#24050;&#24320;&#22987;&#20998;&#26512;&#35762;&#23454;&#35805;&#21644;&#35828;&#20551;&#35805;&#26102;&#22823;&#33041;&#27963;&#21160;&#20013;&#21487;&#33021;&#23384;&#22312;&#30340;&#24046;&#24322;&#12290;&#22312;&#19968;&#20010;&#30740;&#31350;&#20013;&#65292;&#30740;&#31350;&#32773;&#35201;&#27714;&#21442;&#19982;&#32773;&#23545;&#20182;&#20204;&#21442;&#19982;&#30340;&#21307;&#38498;&#24320;&#26538;&#20107;&#20214;&#35828;&#35854;&#25110;&#35762;&#30495;&#35805;(Mohamed.,2006)&#12290;&#20026;&#20102;&#20351;&#35828;&#35854;&#30340;&#20307;&#39564;&#23613;&#21487;&#33021;&#30495;&#23454;&#65292;<SPAN class=kaiti>&#20869;&#30106;</SPAN>&#26465;&#20214;&#19979;&#30340;&#21442;&#19982;&#32773;&#22312;&#31354;&#25151;&#38388;&#37324;&#30830;&#23454;&#24320;&#20102;&#26538;&#65288;&#21482;&#35013;&#31354;&#24377;&#22771;&#65289;&#12290;&#22312;<SPAN class=kaiti>&#20869;&#30106;</SPAN>&#21644;<SPAN class=kaiti>&#38750;&#20869;&#30106;</SPAN>&#26465;&#20214;&#19979;&#30340;&#21442;&#19982;&#32773;&#38656;&#35201;&#22238;&#31572;&#19968;&#31995;&#21015;&#38382;&#39064;&#65292;&#21516;&#26102;&#36827;&#34892;fMRI&#25195;&#25551;&#12290;&#20869;&#30106;&#32452;&#21442;&#19982;&#32773;&#38656;&#35201;&#23545;&#20182;&#20204;&#22312;&#20107;&#20214;&#20013;&#30340;&#35282;&#33394;&#35828;&#35854;&#12290;fMRI&#30340;&#32467;&#26524;&#21457;&#29616;&#65292;&#24403;&#35828;&#35854;&#26102;&#65292;&#21442;&#19982;&#32773;&#22823;&#33041;&#20013;&#20960;&#20010;&#37096;&#20998;&#30340;&#27963;&#21160;&#37117;&#27604;&#35762;&#23454;&#35805;&#26102;&#24378;&#28872;&#12290;&#27604;&#22914;&#65292;&#24403;&#21442;&#19982;&#32773;&#20934;&#22791;&#35854;&#35328;&#26102;&#65292;&#36127;&#36131;&#35745;&#21010;&#21644;&#24773;&#32490;&#30340;&#33041;&#21306;&#27963;&#21160;&#38750;&#24120;&#24378;&#28872;&#12290;</P>
<P class=content>&#21478;&#22806;&#19968;&#20010;&#30740;&#31350;&#32771;&#23519;&#20102;<SPAN class=kaiti>&#30149;&#29702;&#24615;&#35828;&#35854;&#32773;</SPAN>&#65288;&#36825;&#20123;&#20154;&#32463;&#24120;&#35828;&#35854;&#19988;&#34892;&#20026;&#19981;&#27491;&#24120;&#65292;&#26681;&#25454;&#26159;&#31532;14&#31456;&#35762;&#21040;&#30340;DSM-IV&#20998;&#31867;&#26631;&#20934;&#65289;&#30340;&#33041;&#27963;&#21160;&#12290;&#23558;&#36825;&#20123;&#30149;&#29702;&#24615;&#35828;&#35854;&#32773;&#30340;&#25152;&#26377;&#33041;&#32467;&#26500;&#30340;fMRI&#32467;&#26524;&#19982;&#21305;&#37197;&#32452;&#21442;&#19982;&#32773;&#21152;&#20197;&#27604;&#36739;(Yang e al.,2005)&#65292;&#32467;&#26524;&#21457;&#29616;&#20004;&#32773;&#22312;&#21069;&#39069;&#21494;&#19978;&#23384;&#22312;&#24040;&#22823;&#24046;&#24322;&#12290;&#27604;&#22914;&#65292;&#30149;&#29702;&#24615;&#35828;&#35854;&#32773;&#26377;&#26356;&#22810;&#31867;&#22411;&#30340;&#22823;&#33041;&#32452;&#32455;&#21442;&#19982;&#27963;&#21160;&#65292;&#20197;&#20415;&#31070;&#32463;&#20803;&#20043;&#38388;&#24444;&#27492;&#20256;&#36882;&#20449;&#24687;&#12290;&#21069;&#39069;&#21494;&#30382;&#23618;&#26159;&#22823;&#33041;&#25511;&#21046;&#35745;&#21010;&#30340;&#37325;&#35201;&#37096;&#20998;&#65292;&#36825;&#35828;&#26126;&#30149;&#29702;&#24615;&#35828;&#35854;&#32773;&#29305;&#21035;&#25797;&#38271;&#32534;&#36896;&#35854;&#35328;&#12290;&#20294;&#26159;&#36825;&#20123;&#32467;&#26524;&#24182;&#27809;&#26377;&#32771;&#23519;&#22240;&#26524;&#20851;&#31995;&#65306;&#30149;&#29702;&#24615;&#35828;&#35854;&#32773;&#26159;&#22240;&#20026;&#22823;&#33041;&#30340;&#32467;&#26500;&#23548;&#33268;&#20182;&#20204;&#20570;&#20986;&#31867;&#20284;&#34892;&#20026;&#65292;&#36824;&#26159;&#39640;&#39057;&#29575;&#30340;&#25746;&#35854;&#25913;&#21464;&#20102;&#20854;&#22823;&#33041;&#30340;&#32467;&#26500;&#65311;</P></DIV><CHAPTERLAST>&#10048;</CHAPTERLAST>