<strong><font color="blue">&#35270;&#35273;&#35748;&#30693; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#20351;&#29992;&#35270;&#35273;&#34920;&#24449;</H4>
<P class=content>&#19968;&#20123;&#33879;&#21517;&#30340;&#21457;&#29616;&#23454;&#38469;&#19978;&#26159;&#22312;&#24515;&#29702;&#34920;&#35937;&#22522;&#30784;&#19978;&#33719;&#24471;&#30340;&#65292;&#21382;&#21490;&#19978;&#36825;&#26679;&#30340;&#20363;&#23376;&#21487;&#20197;&#35828;&#26159;&#19981;&#32988;&#26522;&#20030;(Shepard,1978)&#12290;&#22238;&#24518;&#19968;&#19979;&#20975;&#24211;&#21202;&#65292;&#25105;&#20204;&#22312;&#31532;6&#31456;&#20013;&#26366;&#32463;&#25552;&#21040;&#36807;&#20182;&#12290;&#20316;&#20026;&#33519;&#30340;&#21270;&#23398;&#32467;&#26500;&#30340;&#21457;&#29616;&#32773;&#65292;&#20975;&#24211;&#21202;&#32463;&#24120;&#24819;&#35937;&#19968;&#20010;&#24515;&#29702;&#34920;&#35937;&#65292;&#21363;&#21407;&#23376;&#25163;&#25289;&#25163;&#36339;&#33310;&#65292;&#32467;&#21512;&#25104;&#29282;&#22266;&#30340;&#20998;&#23376;&#38142;&#12290;&#20182;&#20851;&#20110;&#33519;&#29615;&#30340;&#21457;&#29616;&#25454;&#35828;&#23601;&#21457;&#29983;&#22312;&#26790;&#20013;&#12290;&#20182;&#26366;&#32463;&#26790;&#35265;&#19968;&#26465;&#20687;&#34503;&#19968;&#26679;&#30340;&#20998;&#23376;&#38142;&#65292;&#31361;&#28982;&#25235;&#20303;&#23427;&#33258;&#24049;&#30340;&#23614;&#24052;&#65292;&#24418;&#25104;&#19968;&#20010;&#29615;&#12290;&#27861;&#25289;&#31532;&#21457;&#29616;&#20102;&#30913;&#21147;&#30340;&#35768;&#22810;&#29305;&#24615;&#65292;&#20182;&#23545;&#25968;&#23398;&#30693;&#20043;&#19981;&#22810;&#65292;&#20294;&#23545;&#20110;&#30913;&#22330;&#30340;&#29305;&#24615;&#65292;&#21364;&#26377;&#30528;&#38750;&#24120;&#28165;&#26224;&#30340;&#24515;&#29702;&#34920;&#35937;&#12290;&#29233;&#22240;&#26031;&#22374;&#23459;&#31216;&#33258;&#24049;&#23436;&#20840;&#26159;&#26681;&#25454;&#35270;&#35273;&#34920;&#35937;&#26469;&#20135;&#29983;&#24605;&#24819;&#65292;&#21482;&#26377;&#22522;&#20110;&#35270;&#35273;&#30340;&#25506;&#32034;&#23436;&#25104;&#20043;&#21518;&#65292;&#20182;&#25165;&#33021;&#25226;&#20182;&#30340;&#21457;&#29616;&#36716;&#21270;&#20026;&#25968;&#23398;&#31526;&#21495;&#21644;&#35821;&#35789;&#34920;&#36798;&#12290;</P>
<P class=content>&#20026;&#20102;&#40723;&#21169;&#20320;&#20805;&#20998;&#20139;&#21463;&#35270;&#35273;&#24605;&#32500;&#65292;&#25105;&#20204;&#32473;&#20320;&#20030;&#20102;&#19978;&#38754;&#36825;&#20123;&#20363;&#23376;&#12290;&#20294;&#26159;&#65292;&#29978;&#33267;&#26080;&#39035;&#21162;&#21147;&#65292;&#20320;&#20063;&#33021;&#20064;&#24815;&#24615;&#22320;&#20351;&#29992;&#20320;&#30340;&#33021;&#21147;&#26469;&#25805;&#32437;&#35270;&#35273;&#34920;&#35937;&#12290;&#19979;&#38754;&#65292;&#25105;&#20204;&#30475;&#19968;&#20010;&#32463;&#20856;&#30340;&#23454;&#39564;&#65292;&#20854;&#20013;&#65292;&#30740;&#31350;&#32773;&#35201;&#27714;&#21442;&#19982;&#32773;&#21464;&#21270;&#20182;&#20204;&#22836;&#33041;&#20013;&#30340;&#34920;&#35937;&#12290;</P>
<P class=quotation>&#30740;&#31350;&#32773;&#21521;&#23398;&#29983;&#21576;&#29616;&#23383;&#27597;R&#21644;&#23427;&#30340;&#38236;&#20687;&#65292;&#36825;&#20123;&#38236;&#20687;&#20174;0&#24230;&#21040;180&#24230;&#20570;&#20986;&#21508;&#31181;&#35282;&#24230;&#30340;&#26059;&#36716;&#65288;&#35265;<SPAN class=bold>&#22270;8.9</SPAN>&#65289;&#12290;&#23454;&#39564;&#35201;&#27714;&#23398;&#29983;&#37492;&#21035;&#25152;&#20986;&#29616;&#30340;&#23383;&#27597;&#26159;&#27491;&#24120;&#30340;R&#36824;&#26159;R&#30340;&#38236;&#20687;&#12290;&#30740;&#31350;&#32467;&#26524;&#21457;&#29616;&#65292;&#20915;&#31574;&#25152;&#33457;&#30340;&#21453;&#24212;&#26102;&#19982;&#22270;&#24418;&#26059;&#36716;&#30340;&#37327;&#25104;&#27491;&#27604;&#12290;&#36825;&#20010;&#21457;&#29616;&#34920;&#26126;&#65292;&#22312;&#20915;&#23450;&#22270;&#24418;&#26159;R&#36824;&#26159;R&#38236;&#20687;&#20043;&#21069;&#65292;&#21442;&#19982;&#32773;&#39318;&#20808;&#22312;&#20182;&#30340;&#8220;&#24515;&#29702;&#30524;&#8221;&#20013;&#24819;&#35937;&#36825;&#20010;&#22270;&#24418;&#65292;&#28982;&#21518;&#20197;&#26576;&#31181;&#22266;&#23450;&#30340;&#36895;&#24230;&#25226;&#22270;&#20687;&#26059;&#36716;&#21040;&#27491;&#31435;&#30340;&#20301;&#32622;&#12290;&#26059;&#36716;&#36895;&#24230;&#30340;&#36825;&#31181;&#19968;&#33268;&#24615;&#34920;&#26126;&#65292;&#24515;&#29702;&#26059;&#36716;&#36807;&#31243;&#38750;&#24120;&#31867;&#20284;&#20110;&#29289;&#29702;&#26059;&#36716;&#36807;&#31243;(Shepard&amp;Cooper,1982)&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_290-01.jpg" data-w-new="883px" data-w="1488px" data-ratio="0.593" active="true"> 
<P class=imgtitle>&#22270;8.9&#12288;&#29992;&#20110;&#35780;&#20272;&#24515;&#29702;&#34920;&#35937;&#30340;&#32463;&#36807;&#26059;&#36716;&#30340;R</P>
<P class=imgtitle>&#25353;&#38543;&#26426;&#39034;&#24207;&#21521;&#21442;&#19982;&#32773;&#21576;&#29616;&#36825;&#20123;&#22270;&#24418;&#65292;&#35201;&#27714;&#20182;&#20204;&#23613;&#21487;&#33021;&#24555;&#22320;&#35828;&#20986;&#27599;&#20010;&#22270;&#24418;&#26159;&#19968;&#20010;&#27491;R&#36824;&#26159;&#19968;&#20010;&#38236;&#20687;&#30340;R&#12290;&#22270;&#24418;&#20174;&#27491;&#31435;&#30340;&#20301;&#32622;&#26059;&#36716;&#30340;&#35282;&#24230;&#36234;&#22823;&#65292;&#21453;&#24212;&#26102;&#36234;&#38271;&#12290;</P></DIV>
<P class=content>&#20320;&#33021;&#38750;&#24120;&#22909;&#22320;&#21033;&#29992;&#36825;&#31181;&#24515;&#29702;&#26059;&#36716;&#33021;&#21147;&#12290;&#20320;&#32463;&#24120;&#20174;&#19981;&#29087;&#24713;&#30340;&#35266;&#23519;&#20301;&#32622;&#30475;&#29615;&#22659;&#20013;&#30340;&#29289;&#20307;&#12290;&#24515;&#29702;&#26059;&#36716;&#20351;&#20320;&#33021;&#22815;&#25226;&#36825;&#20010;&#34920;&#35937;&#36716;&#21270;&#25104;&#19982;&#35760;&#24518;&#20013;&#25152;&#20648;&#23384;&#30340;&#34920;&#24449;&#30456;&#21305;&#37197;&#30340;&#34920;&#35937;(Lloyd-Jones&amp;Luckhurst,2002)&#12290;</P>
<P class=content>&#20320;&#20063;&#33021;&#21033;&#29992;&#35270;&#35273;&#34920;&#35937;&#26469;&#22238;&#31572;&#26576;&#20123;&#23454;&#38469;&#38382;&#39064;&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#25105;&#20204;&#38382;&#20320;&#39640;&#23572;&#22827;&#29699;&#26159;&#21542;&#27604;&#20050;&#20051;&#29699;&#22823;&#12290;&#22914;&#26524;&#20320;&#19981;&#33021;&#30452;&#25509;&#20174;&#35760;&#24518;&#20013;&#25552;&#21462;&#30456;&#20851;&#30340;&#20107;&#23454;&#65292;&#37027;&#20040;&#65292;&#20320;&#20063;&#35768;&#20250;&#21457;&#29616;&#65292;&#20320;&#21487;&#20197;&#36890;&#36807;&#23558;&#20854;&#22312;&#20320;&#22836;&#33041;&#20013;&#30340;&#35270;&#35273;&#34920;&#35937;&#24182;&#25490;&#25490;&#21015;&#65292;&#26469;&#22238;&#31572;&#30456;&#23545;&#22823;&#23567;&#30340;&#38382;&#39064;&#12290;&#22312;&#23458;&#20307;&#33073;&#31163;&#20320;&#30340;&#35270;&#32447;&#26102;&#65292;&#24515;&#29702;&#34920;&#35937;&#20063;&#21487;&#20197;&#24110;&#21161;&#20320;&#22238;&#24518;&#23458;&#20307;&#30340;&#35270;&#35273;&#29305;&#28857;(Thompson et al.,2008)&#12290;&#27604;&#22914;&#65292;&#24819;&#35937;&#19968;&#19979;&#33521;&#35821;&#23383;&#27597;&#34920;&#20013;&#31532;&#19968;&#20010;&#23383;&#27597;&#22823;&#20889;&#30340;&#26679;&#23376;&#12290;&#20320;&#30340;&#34920;&#35937;&#20013;&#26159;&#21542;&#21253;&#25324;&#19968;&#26465;&#26012;&#32447;&#65311;&#20320;&#30340;&#34920;&#35937;&#20013;&#26159;&#21542;&#26377;&#19968;&#20010;&#23553;&#38381;&#30340;&#31354;&#38388;&#65311;&#20320;&#26159;&#21542;&#22312;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#26102;&#24863;&#35273;&#21040;&#26377;&#19968;&#20010;&#32858;&#28966;&#30340;&#36807;&#31243;&#65311;&#36825;&#20010;&#20363;&#23376;&#20877;&#27425;&#35828;&#26126;&#65292;&#34920;&#35937;&#30340;&#20351;&#29992;&#19982;&#30495;&#23454;&#35270;&#30693;&#35273;&#30340;&#29305;&#28857;&#22312;&#35768;&#22810;&#26041;&#38754;&#26159;&#19968;&#33268;&#30340;&#12290;&#24403;&#19968;&#20010;&#29289;&#20307;&#30495;&#23454;&#23384;&#22312;&#26102;&#65292;&#20320;&#21487;&#20197;&#20877;&#27425;&#38598;&#20013;&#27880;&#24847;&#21147;&#33719;&#21462;&#26356;&#22810;&#20449;&#24687;&#12290;&#23545;&#35270;&#35273;&#34920;&#35937;&#26469;&#35828;&#65292;&#36825;&#19968;&#28857;&#26159;&#30456;&#21516;&#30340;&#12290;</P>
<P class=content>&#24403;&#28982;&#65292;&#20320;&#22312;&#20351;&#29992;&#35270;&#35273;&#24819;&#35937;&#26041;&#38754;&#65292;&#20063;&#23384;&#22312;&#19968;&#20123;&#38480;&#21046;&#12290;&#32771;&#34385;&#19979;&#38754;&#30340;&#38382;&#39064;&#65306;</P>
<P class=quotation>&#24819;&#35937;&#20320;&#26377;&#19968;&#22823;&#24352;&#30333;&#32440;&#12290;&#22312;&#24515;&#37324;&#25226;&#23427;&#23545;&#25240;&#65288;&#25240;&#25104;&#20004;&#23618;&#65289;&#65292;&#20877;&#27425;&#23545;&#25240;&#65288;&#22235;&#23618;&#65289;&#65292;&#28982;&#21518;&#32487;&#32493;&#23545;&#25240;&#65292;&#30452;&#21040;&#24635;&#25968;&#36798;&#21040;50&#27425;&#12290;&#24403;&#20320;&#20570;&#23436;&#26102;&#65292;&#32440;&#22823;&#32422;&#26377;&#22810;&#21402;(Adams,1986)&#65311;</P>
<P class=content>&#23454;&#38469;&#31572;&#26696;&#26159;&#32422;5 000&#19975;&#33521;&#37324;&#65288;2<SPAN class=super>50</SPAN>&#215;0.028&#33521;&#23544;&#65292;&#21518;&#32773;&#26159;&#19968;&#24352;&#32440;&#30340;&#21402;&#24230;&#65289;&#65292;&#22823;&#32422;&#26159;&#22320;&#29699;&#21040;&#22826;&#38451;&#36317;&#31163;&#30340;&#19968;&#21322;&#12290;&#20320;&#30340;&#20272;&#35745;&#21487;&#33021;&#30456;&#24403;&#20302;&#12290;&#20320;&#30340;&#24515;&#29702;&#20043;&#30524;&#34987;&#20320;&#35201;&#27714;&#23427;&#34920;&#24449;&#30340;&#20449;&#24687;&#32473;&#33945;&#34109;&#20102;&#12290;</P>
<P class=content>&#25105;&#20204;&#24076;&#26395;&#20320;&#33021;&#23436;&#25104;&#26368;&#21518;&#19968;&#20010;&#35270;&#35273;&#34920;&#35937;&#32451;&#20064;&#12290;&#22312;&#21608;&#22260;&#25214;&#20986;&#19968;&#20010;&#29289;&#20307;&#24182;&#20180;&#32454;&#30475;&#20960;&#31186;&#38047;&#12290;&#29616;&#22312;&#38381;&#19978;&#30524;&#30555;&#65292;&#22312;&#22836;&#33041;&#20013;&#34920;&#24449;&#36825;&#20010;&#29289;&#20307;&#12290;&#24819;&#24819;&#36825;&#20010;&#38382;&#39064;&#65306;&#35270;&#35273;&#26102;&#30340;&#33041;&#27963;&#21160;&#21306;&#19982;&#24819;&#35937;&#26102;&#30340;&#33041;&#27963;&#21160;&#21306;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#37325;&#21512;&#65311;&#20026;&#20102;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#30740;&#31350;&#32773;&#35753;&#21442;&#19982;&#32773;&#30475;&#19968;&#20123;&#24120;&#35265;&#29289;&#20307;&#30340;&#31616;&#31508;&#30011;&#65288;&#22914;&#19968;&#26869;&#26641;&#65289;(Gains et al.,2004)&#12290;&#23454;&#39564;&#30340;&#19979;&#19968;&#38454;&#27573;&#65292;&#21442;&#19982;&#32773;&#22312;&#30005;&#33041;&#19978;&#30475;&#36825;&#20123;&#31616;&#31508;&#30011;&#25110;&#22312;&#22836;&#33041;&#20013;&#24819;&#35937;&#36825;&#20123;&#31616;&#31508;&#30011;&#65292;&#21516;&#26102;&#36890;&#36807;fMRI&#35760;&#24405;&#20854;&#33041;&#27963;&#21160;&#12290;&#23545;&#27599;&#19968;&#20010;&#31616;&#31508;&#30011;&#65292;&#21442;&#19982;&#32773;&#38656;&#35201;&#22238;&#31572;&#8220;&#36825;&#20010;&#29289;&#20307;&#20013;&#26159;&#21542;&#21253;&#21547;&#26377;&#22278;&#24418;&#8221;&#36825;&#26679;&#19968;&#20010;&#31616;&#21333;&#30340;&#38382;&#39064;&#12290;<SPAN class=bold>&#22270;8.10</SPAN>&#34920;&#31034;&#19981;&#21516;&#33041;&#21306;fMRI&#25195;&#25551;&#30340;&#32467;&#26524;&#12290;&#24038;&#36793;&#21644;&#20013;&#38388;&#30340;&#32437;&#21015;&#20195;&#34920;&#36827;&#34892;&#21508;&#39033;&#20219;&#21153;&#26102;&#39640;&#20110;&#22522;&#32447;&#27700;&#24179;&#65288;&#24403;&#21442;&#19982;&#32773;&#27809;&#26377;&#36827;&#34892;&#35813;&#20219;&#21153;&#26102;&#65289;&#30340;&#33041;&#27963;&#21160;&#12290;&#21491;&#36793;&#30340;&#32437;&#21015;&#34920;&#31034;&#19982;&#30693;&#35273;&#27963;&#21160;&#30456;&#20851;&#30340;&#33041;&#21306;&#12290;&#36825;&#20123;&#25968;&#25454;&#25903;&#25345;&#20102;&#20004;&#20010;&#32467;&#35770;&#65306;&#31532;&#19968;&#65292;&#30693;&#35273;&#21644;&#24819;&#35937;&#30340;&#33041;&#27963;&#21160;&#36807;&#31243;&#26377;&#24456;&#22823;&#30456;&#20284;&#22788;&#65307;&#31532;&#20108;&#65292;&#24819;&#35937;&#30340;&#33041;&#21306;&#21482;&#26159;&#30693;&#35273;&#33041;&#21306;&#30340;&#19968;&#20010;&#37096;&#20998;&#8212;&#8212;&#21442;&#19982;&#32773;&#24182;&#27809;&#26377;&#20351;&#29992;&#20219;&#20309;&#29305;&#27530;&#30340;&#33041;&#21306;&#26469;&#36827;&#34892;&#24819;&#35937;&#27963;&#21160;&#12290;&#23601;&#33041;&#27963;&#21160;&#32780;&#35328;&#65292;&#25105;&#20204;&#21482;&#26159;&#22312;&#20351;&#29992;&#19982;&#30693;&#35273;&#22806;&#37096;&#19990;&#30028;&#26102;&#30456;&#21516;&#30340;&#36164;&#28304;&#22312;&#22836;&#33041;&#20013;&#21019;&#24314;&#20851;&#20110;&#22806;&#37096;&#19990;&#30028;&#30340;&#24515;&#29702;&#34920;&#24449;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_291-01.jpg" data-w-new="1373px" data-w="1492px" data-ratio="0.920" active="true"> 
<P class=imgtitle>&#22270;8.10&#12288;&#35270;&#35273;&#34920;&#35937;&#30340;&#33041;&#22522;&#30784;</P>
<P class=imgtitle>&#35813;&#22270;&#34920;&#31034;&#24403;&#21442;&#19982;&#32773;&#23436;&#25104;&#30693;&#35273;&#20219;&#21153;&#25110;&#35270;&#35273;&#34920;&#35937;&#20219;&#21153;&#26102;&#30340;fMRI&#25195;&#25551;&#32467;&#26524;&#12290;&#24038;&#36793;&#21644;&#20013;&#38388;&#30340;&#32437;&#21015;&#20195;&#34920;&#23436;&#25104;&#21508;&#39033;&#20219;&#21153;&#26102;&#30340;&#33041;&#27963;&#21160;&#65306;&#32418;&#33394;&#12289;&#27225;&#33394;&#25110;&#40644;&#33394;&#34920;&#31034;&#30456;&#23545;&#22522;&#32447;&#65288;&#27809;&#26377;&#20219;&#21153;&#65289;&#26102;&#33041;&#26356;&#27963;&#36291;&#21306;&#22495;&#65307;&#34013;&#33394;&#21017;&#34920;&#31034;&#20302;&#27963;&#36291;&#33041;&#21306;&#12290;&#21491;&#36793;&#30340;&#32437;&#21015;&#34920;&#31034;&#21463;&#30693;&#35273;&#27963;&#21160;&#24433;&#21709;&#30340;&#33041;&#21306;&#12290;&#25195;&#25551;&#32467;&#26524;&#35828;&#26126;&#30693;&#35273;&#21644;&#35270;&#35273;&#34920;&#35937;&#30340;&#33041;&#27963;&#21160;&#36807;&#31243;&#26377;&#24456;&#22823;&#30456;&#20284;&#22788;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Reprinted from <SPAN class=italic>Cognitive Brain Research</SPAN>,20,G.Ganis et al.&#65292;&#8220;Brain areas underlying visual mental imagery and visual perception:An fMRI study&#65292;&#8221;pp.226-241,copyright &#169;2004,with permission from Elsevier.</P></DIV>