<strong><font color="blue">&#35270;&#35273;&#35748;&#30693; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#35328;&#35821;&#21644;&#35270;&#35273;&#34920;&#24449;&#30340;&#32467;&#21512;</H4>
<P class=content>&#36804;&#20170;&#20026;&#27490;&#65292;&#25105;&#20204;&#30340;&#35752;&#35770;&#24456;&#22823;&#31243;&#24230;&#19978;&#38598;&#20013;&#22312;&#20320;&#36890;&#36807;&#23558;&#29615;&#22659;&#20013;&#30340;&#35270;&#35273;&#21050;&#28608;&#20445;&#30041;&#22312;&#35760;&#24518;&#20013;&#32780;&#24418;&#25104;&#30340;&#21508;&#31181;&#35270;&#35273;&#34920;&#24449;&#19978;&#65292;&#25110;&#32773;&#22312;&#24819;&#35937;&#30340;&#24773;&#20917;&#19979;&#65292;&#36890;&#36807;&#20174;&#35760;&#24518;&#20013;&#25552;&#21462;&#32780;&#24418;&#25104;&#30340;&#35270;&#35273;&#34920;&#24449;&#12290;&#28982;&#32780;&#65292;&#20320;&#32463;&#24120;&#33021;&#22815;&#22312;&#35328;&#35821;&#25551;&#36848;&#30340;&#22522;&#30784;&#19978;&#24418;&#25104;&#35270;&#35273;&#34920;&#35937;&#12290;&#20363;&#22914;&#65292;&#20320;&#21487;&#20197;&#22312;&#22836;&#33041;&#20013;&#24418;&#25104;&#19968;&#20010;&#38271;&#30528;&#19977;&#26465;&#23614;&#24052;&#30340;&#29483;&#30340;&#24515;&#29702;&#22270;&#20687;&#65292;&#23613;&#31649;&#20320;&#20960;&#20046;&#32943;&#23450;&#20174;&#26469;&#27809;&#26377;&#35265;&#36807;&#36825;&#26679;&#30340;&#29483;&#12290;&#35328;&#35821;&#25551;&#36848;&#20351;&#20320;&#33021;&#22815;&#24418;&#25104;&#35270;&#35273;&#34920;&#24449;&#12290;&#24403;&#20320;&#38405;&#35835;&#21253;&#21547;&#31354;&#38388;&#32454;&#33410;&#30340;&#31185;&#24187;&#20316;&#21697;&#26102;&#65292;&#36825;&#31181;&#30001;&#35328;&#35821;&#24773;&#26223;&#23548;&#33268;&#30340;&#24515;&#29702;&#34920;&#35937;&#33021;&#21147;&#29305;&#21035;&#26377;&#29992;&#12290;&#30475;&#30475;&#19979;&#38754;&#36825;&#27573;&#25991;&#23383;&#65292;&#23427;&#26469;&#33258;&#20851;&#20110;&#35449;&#22982;&#26031;&#183;&#37030;&#24503;&#30340;&#30701;&#31687;&#25925;&#20107;&#8212;&#8212;&#12298;&#38647;&#38662;&#26432;&#26426;&#12299;&#65306;</P>
<P class=quotation>&#36825;&#22359;&#31354;&#22320;&#22823;&#32422;&#26377;&#20004;&#20010;&#32593;&#29699;&#22330;&#37027;&#20040;&#22823;&#65292;&#19978;&#38754;&#38138;&#28385;&#20102;&#21402;&#21402;&#30340;&#33609;&#21644;&#33492;&#34259;&#12290;&#26377;&#19968;&#22823;&#29255;&#30334;&#21512;&#24067;&#28385;&#23665;&#35895;&#65292;&#21608;&#36793;&#26641;&#24213;&#19979;&#65292;&#25955;&#24067;&#30528;&#37326;&#39118;&#20449;&#23376;&#12290;&#19968;&#36793;&#26159;&#20302;&#30340;&#22303;&#22697;&#8230;&#8230;&#23436;&#20840;&#34987;&#33606;&#26840;&#21644;&#29616;&#22312;&#30427;&#24320;&#30340;&#37326;&#34103;&#34183;&#29611;&#29808;&#29615;&#32469;&#30528;&#12289;&#35206;&#30422;&#30528;&#12290;&#37030;&#24503;&#32469;&#30528;&#22303;&#22697;&#36208;&#65292;&#20957;&#35270;&#30528;&#21508;&#31181;&#26893;&#29289;&#30340;&#26681;&#65292;&#20294;&#26159;&#65292;&#38500;&#20102;&#22303;&#22697;&#30340;&#22806;&#24418;&#20043;&#22806;&#65292;&#20160;&#20040;&#20063;&#30475;&#19981;&#35265;(Fleming,1959,pp.19-20)&#12290;</P>
<P class=content>&#20320;&#23581;&#35797;&#36807;&#24819;&#35937;&#19968;&#19979;&#19978;&#38754;&#36825;&#20010;&#22330;&#26223;&#65292;&#20320;&#33021;&#24110;&#21161;&#37030;&#24503;&#35273;&#23519;&#21040;&#21361;&#38505;&#21527;&#65311;&#65288;&#20182;&#20250;&#21457;&#29616;&#36825;&#31181;&#21361;&#38505;&#12290;&#65289;&#24403;&#20320;&#38405;&#35835;&#26102;&#65292;&#20026;&#20102;&#36319;&#36394;&#20154;&#29289;&#30340;&#34892;&#36394;&#65292;&#20320;&#21487;&#20197;&#24418;&#25104;<SPAN class=kaiti>&#31354;&#38388;&#24515;&#29702;&#27169;&#22411;</SPAN>(Zwaan&amp;Radvansky,1998)&#12290;&#30740;&#31350;&#32773;&#32463;&#24120;&#20851;&#27880;&#31354;&#38388;&#24515;&#29702;&#27169;&#22411;&#26159;&#22914;&#20309;&#21033;&#29992;&#23454;&#38469;&#31354;&#38388;&#32463;&#39564;&#30340;(Rinck et al.,1997)&#12290;</P>
<P class=content>&#20363;&#22914;&#65292;&#20551;&#35774;&#20320;&#38405;&#35835;&#19968;&#27573;&#35838;&#25991;&#65292;&#36825;&#27573;&#35838;&#25991;&#25226;&#20320;&#25918;&#22312;&#19968;&#20010;&#26377;&#36259;&#30340;&#29615;&#22659;&#20013;&#38388;&#12290;</P>
<P class=quotation>&#20320;&#27491;&#22312;&#27468;&#21095;&#38498;&#20013;&#24320;&#24576;&#30021;&#39278;&#12290;&#20320;&#20170;&#22825;&#26202;&#19978;&#26159;&#26469;&#19982;&#19978;&#23618;&#20154;&#29289;&#8212;&#8212;&#19968;&#20123;&#26377;&#36259;&#30340;&#35758;&#21592;&#8212;&#8212;&#35265;&#38754;&#21644;&#32842;&#22825;&#30340;&#12290;&#27492;&#21051;&#65292;&#20320;&#27491;&#31449;&#22312;&#26639;&#26438;&#26049;&#36793;&#65292;&#20463;&#30640;&#19968;&#23618;&#23485;&#22823;&#39640;&#38597;&#30340;&#21253;&#21410;&#12290;&#20320;&#30340;&#27491;&#21518;&#26041;&#65292;&#22312;&#20320;&#30340;&#35270;&#24179;&#32447;&#20301;&#32622;&#30340;&#21253;&#21410;&#22681;&#19978;&#65292;&#26377;&#19968;&#30415;&#35013;&#39280;&#28783;&#65292;&#28783;&#30340;&#24213;&#24231;&#26159;&#38208;&#37329;&#30340;(Franklin&amp;Tversky,1990,p.65)&#12290;</P>
<P class=content>&#22312;&#19968;&#31995;&#21015;&#23454;&#39564;&#20013;&#65292;&#35835;&#32773;&#20808;&#23398;&#20064;&#36825;&#31181;&#23545;&#35266;&#23519;&#32773;&#21608;&#22260;&#29289;&#20307;&#24067;&#23616;&#25152;&#36827;&#34892;&#30340;&#40092;&#26126;&#25551;&#36848;(Franklin&amp;Tversky,1990)&#12290;&#30740;&#31350;&#32773;&#24076;&#26395;&#35777;&#26126;&#65292;&#35835;&#32773;&#25110;&#24555;&#25110;&#24930;&#22320;&#25509;&#25910;&#20851;&#20110;&#22330;&#26223;&#30340;&#20449;&#24687;&#65292;&#36825;&#31181;&#25509;&#25910;&#36895;&#24230;&#20381;&#36182;&#20110;&#25551;&#36848;&#20013;&#30340;&#29289;&#20307;&#22312;&#20854;&#24515;&#29702;&#31354;&#38388;&#20013;&#25152;&#22788;&#30340;&#20301;&#32622;&#12290;&#20363;&#22914;&#65292;&#35835;&#32773;&#33021;&#26356;&#24555;&#22320;&#35828;&#20986;&#22330;&#26223;&#20013;&#20160;&#20040;&#29289;&#20307;&#22312;&#20182;&#20204;&#30340;&#21069;&#38754;&#65292;&#32780;&#19981;&#26159;&#20160;&#20040;&#29289;&#20307;&#22312;&#20182;&#20204;&#30340;&#21518;&#38754;&#65292;&#21363;&#20351;&#23454;&#39564;&#20013;&#23545;&#25152;&#26377;&#29289;&#20307;&#37117;&#20316;&#20102;&#21516;&#26679;&#20180;&#32454;&#30340;&#20171;&#32461;&#65288;&#35265;<SPAN class=bold>&#22270;8.11</SPAN>&#65289;&#12290;&#22914;&#26524;&#20320;&#30456;&#20449;&#65292;&#38405;&#35835;&#26102;&#20320;&#25152;&#24418;&#25104;&#30340;&#34920;&#24449;&#23454;&#38469;&#19978;&#22312;&#26576;&#31181;&#24847;&#20041;&#19978;&#25226;&#20320;&#25918;&#21040;&#20102;&#35813;&#22330;&#26223;&#24403;&#20013;&#65292;&#37027;&#20040;&#65292;&#20320;&#24456;&#23481;&#26131;&#29702;&#35299;&#36825;&#19968;&#32467;&#26524;&#12290;&#20320;&#33021;&#22815;&#25226;&#35328;&#35821;&#32463;&#39564;&#36716;&#21464;&#25104;&#35270;&#35273;&#30340;&#12289;&#31354;&#38388;&#30340;&#32463;&#39564;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_292-01.jpg" data-w-new="1038px" data-w="955px" data-ratio="1.087" active="true"> 
<P class=imgtitle>&#22270;8.11&#12288;&#31354;&#38388;&#24515;&#29702;&#27169;&#22411;</P>
<P class=imgtitle>&#20320;&#33021;&#22815;&#20351;&#29992;&#24819;&#35937;&#25226;&#33258;&#24049;&#25237;&#23556;&#21040;&#19968;&#20010;&#22330;&#26223;&#30340;&#20013;&#38388;&#12290;&#23601;&#22909;&#20687;&#20320;&#30495;&#30340;&#31449;&#22312;&#25151;&#38388;&#37324;&#19968;&#26679;&#65292;&#21516;&#35828;&#20986;&#20160;&#20040;&#19996;&#35199;&#22312;&#20320;&#21518;&#38754;&#65288;&#21322;&#36523;&#20687;&#65289;&#30456;&#27604;&#65292;&#35828;&#20986;&#20160;&#20040;&#19996;&#35199;&#22312;&#20320;&#21069;&#38754;&#65288;&#28783;&#65289;&#25152;&#33457;&#30340;&#26102;&#38388;&#35201;&#26356;&#23569;&#12290;</P></DIV>
<P class=content>&#24403;&#20320;&#24819;&#21435;&#19968;&#20010;&#26032;&#30340;&#30446;&#30340;&#22320;&#65292;&#32780;&#22312;&#23547;&#25214;&#36335;&#32447;&#30340;&#26102;&#20505;&#65292;&#32463;&#24120;&#20250;&#23558;&#35328;&#35821;&#21644;&#35270;&#35273;&#34920;&#24449;&#32467;&#21512;&#22312;&#19968;&#36215;&#12290;&#20551;&#22914;&#20320;&#24819;&#20174;&#23478;&#37324;&#24320;&#36710;&#21435;&#26126;&#23612;&#33487;&#36798;&#30340;&#36798;&#23572;&#25991;&#24066;&#65292;&#37027;&#37324;&#26377;&#21495;&#31216;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#20154;&#24037;&#32447;&#29699;&#12290;&#20320;&#21487;&#33021;&#21435;MapQuest&#25110;GoogleMaps&#31561;&#32593;&#31449;&#33719;&#21462;&#36335;&#32447;&#12290;&#28982;&#32780;&#65292;&#30740;&#31350;&#21457;&#29616;&#65292;&#26576;&#20123;&#31867;&#22411;&#30340;&#23548;&#33322;&#30456;&#27604;&#21478;&#19968;&#20123;&#26469;&#35828;&#65292;&#26356;&#23481;&#26131;&#20135;&#29983;&#28789;&#27963;&#30340;&#31354;&#38388;&#24515;&#29702;&#27169;&#22411;&#12290;</P>
<P class=quotation>&#21442;&#19982;&#32773;&#23398;&#20064;&#20851;&#20110;&#26576;&#20123;&#31038;&#21306;&#22320;&#22270;&#30340;&#25551;&#36848;&#65288;&#36873;&#33258;&#21305;&#20857;&#22561;&#21644;&#24213;&#29305;&#24459;&#30340;&#31038;&#21306;&#65289;(Bruny&#233; et al.,2008)&#12290;&#36825;&#20123;&#25551;&#36848;&#26377;&#20004;&#31181;&#26684;&#24335;&#65292;&#19968;&#31181;&#26159;<SPAN class=kaiti>&#20463;&#30640;&#25551;&#36848;</SPAN>&#65292;&#25552;&#20379;&#19968;&#31181;&#8220;&#40479;&#30640;&#35270;&#35282;&#8221;&#65292;&#22909;&#27604;&#19968;&#20010;&#20154;&#22312;&#31038;&#21306;&#19978;&#26041;&#30340;&#31354;&#20013;&#30424;&#26059;&#65292;&#25552;&#20379;&#20851;&#20110;&#35813;&#31038;&#21306;&#22320;&#22270;&#30340;&#20449;&#24687;&#65306;&#8220;&#20808;&#38155;&#26519;&#33643;&#22823;&#36947;&#20174;&#25705;&#23572;&#24191;&#22330;&#24320;&#22987;&#65292;&#21521;&#21335;&#24310;&#20280;&#12290;&#22823;&#36947;&#30340;&#19968;&#37096;&#20998;&#22240;&#20026;&#32500;&#20462;&#32780;&#20013;&#26029;&#12290;&#39318;&#37117;&#22823;&#36947;&#20174;&#20808;&#38155;&#22823;&#36947;&#20998;&#20986;&#65292;&#21521;&#19996;&#24310;&#20280;&#12290;&#8221;&#36824;&#26377;&#19968;&#31181;&#26159;<SPAN class=kaiti>&#36335;&#24452;&#25551;&#36848;</SPAN>&#65292;&#24110;&#21161;&#35835;&#32773;&#22312;&#22836;&#33041;&#20013;&#36208;&#36807;&#35813;&#31038;&#21306;&#65306;&#8220;&#20174;&#25705;&#23572;&#24191;&#22330;&#24038;&#36716;&#65292;&#36208;&#19978;&#20808;&#38155;&#22823;&#36947;&#65292;&#35813;&#22823;&#36947;&#21521;&#21335;&#24310;&#20280;&#12290;&#22823;&#36947;&#30340;&#19968;&#37096;&#20998;&#22240;&#20026;&#32500;&#20462;&#32780;&#20013;&#26029;&#12290;&#20174;&#20808;&#38155;&#22823;&#36947;&#24320;&#36710;&#36807;&#26469;&#65292;&#21521;&#24038;&#36716;&#36827;&#20837;&#39318;&#37117;&#22823;&#36947;&#8221;&#12290;&#22312;&#23398;&#20064;&#23436;&#36825;&#20123;&#25551;&#36848;&#21518;&#65292;&#21442;&#19982;&#32773;&#23436;&#25104;&#19968;&#20010;&#38382;&#21367;&#27979;&#35797;&#65292;&#26816;&#27979;&#20182;&#20204;&#23545;&#35813;&#31038;&#21306;&#30340;&#30693;&#35782;&#12290;&#21442;&#19982;&#32773;&#30340;&#25104;&#32489;&#21463;&#21040;&#20854;&#23398;&#20064;&#26448;&#26009;&#25152;&#29992;&#25551;&#36848;&#31867;&#22411;&#30340;&#24433;&#21709;&#65292;&#24403;&#20182;&#20204;&#26681;&#25454;&#20463;&#30640;&#20449;&#24687;&#24418;&#25104;&#31354;&#38388;&#24515;&#29702;&#27169;&#22411;&#26102;&#65292;&#20854;&#22238;&#31572;&#38382;&#39064;&#30340;&#33021;&#21147;&#21017;&#26356;&#21152;&#28789;&#27963;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#35748;&#20026;&#65292;&#20463;&#30640;&#25551;&#36848;&#33021;&#20351;&#35835;&#32773;&#20197;&#26356;&#22909;&#30340;&#26041;&#24335;&#23558;&#31038;&#21306;&#20013;&#30340;&#21508;&#37096;&#20998;&#24314;&#31569;&#32467;&#21512;&#22312;&#19968;&#36215;&#12290;&#30456;&#21453;&#65292;&#36335;&#24452;&#25551;&#36848;&#21482;&#20851;&#27880;&#22914;&#20309;&#22312;&#31038;&#21306;&#20013;&#34892;&#36208;&#30340;&#21333;&#19968;&#36335;&#32447;&#12290;&#22914;&#26524;&#20320;&#19979;&#36733;&#19968;&#20010;&#23548;&#33322;&#65292;&#23427;&#38169;&#35823;&#22320;&#23558;&#20320;&#24102;&#21040;&#19968;&#20010;&#27515;&#32993;&#21516;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#24314;&#31435;&#22312;&#36335;&#24452;&#25551;&#36848;&#22522;&#30784;&#19978;&#30340;&#24515;&#29702;&#27169;&#22411;&#26159;&#22810;&#20040;&#19981;&#28789;&#27963;&#65306;&#22312;&#38556;&#30861;&#21608;&#22260;&#20320;&#23558;&#26080;&#27861;&#25214;&#21040;&#33258;&#24049;&#30340;&#36335;&#12290;</P>
<P class=content>&#22312;&#36825;&#37096;&#20998;&#25105;&#20204;&#20102;&#35299;&#21040;&#65292;&#20320;&#30340;&#35270;&#35273;&#36807;&#31243;&#21644;&#34920;&#24449;&#33021;&#22815;&#24357;&#34917;&#20320;&#35328;&#35821;&#33021;&#21147;&#30340;&#19981;&#36275;&#12290;&#22312;&#24212;&#23545;&#29983;&#27963;&#20013;&#30340;&#35201;&#27714;&#21644;&#20219;&#21153;&#26102;&#65292;&#36825;&#20004;&#31181;&#33719;&#21462;&#20449;&#24687;&#30340;&#26041;&#27861;&#37117;&#21487;&#20197;&#32473;&#20320;&#25552;&#20379;&#29305;&#21035;&#22823;&#30340;&#24110;&#21161;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#36716;&#21521;&#20004;&#20010;&#39046;&#22495;&#65292;&#20854;&#20013;&#65292;&#20320;&#21033;&#29992;&#35270;&#35273;&#21644;&#35328;&#35821;&#34920;&#24449;&#26469;&#24212;&#23545;&#29983;&#27963;&#20013;&#30340;&#22797;&#26434;&#20107;&#29289;&#12290;&#36825;&#20004;&#20010;&#39046;&#22495;&#20998;&#21035;&#26159;<SPAN class=kaiti>&#38382;&#39064;&#35299;&#20915;</SPAN>&#21644;<SPAN class=kaiti>&#25512;&#29702;</SPAN>&#12290;</P>
<DIV class=border>