<strong><font color="blue">&#38382;&#39064;&#35299;&#20915;&#21644;&#25512;&#29702; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#38382;&#39064;&#35299;&#20915;</H4>
<P class=content><SPAN class=kaiti>&#20160;&#20040;&#19996;&#35199;&#26089;&#26216;&#29992;&#22235;&#26465;&#33151;&#36208;&#36335;&#65292;&#20013;&#21320;&#29992;&#20004;&#26465;&#33151;&#36208;&#36335;&#65292;&#40644;&#26127;&#26102;&#29992;&#19977;&#26465;&#33151;&#36208;&#36335;</SPAN>&#65311;&#26681;&#25454;&#24076;&#33098;&#31070;&#35805;&#65292;&#36825;&#26159;&#26031;&#33452;&#20811;&#26031;&#32473;&#20986;&#30340;&#19968;&#20010;&#35868;&#35821;&#12290;&#26031;&#33452;&#20811;&#26031;&#36825;&#20010;&#37034;&#24694;&#30340;&#24618;&#29289;&#65292;&#23041;&#32961;&#35201;&#23545;&#24213;&#27604;&#26031;&#20154;&#23454;&#26045;&#26292;&#25919;&#65292;&#30452;&#21040;&#26377;&#20154;&#35299;&#24320;&#36825;&#20010;&#35868;&#24213;&#20026;&#27490;&#12290;&#20026;&#20102;&#30772;&#35299;&#36825;&#20010;&#35868;&#35821;&#65292;&#20420;&#29380;&#28006;&#26031;&#24517;&#39035;&#35201;&#35748;&#35782;&#21040;&#36825;&#20010;&#35868;&#35821;&#30340;&#35201;&#32032;&#26159;&#19968;&#20123;&#38544;&#21947;&#12290;&#26089;&#26216;&#12289;&#20013;&#21320;&#12289;&#40644;&#26127;&#20195;&#34920;&#20154;&#29983;&#30340;&#19981;&#21516;&#38454;&#27573;&#12290;&#23156;&#20799;&#29228;&#34892;&#65288;&#22240;&#27492;&#23454;&#38469;&#19978;&#26377;&#22235;&#26465;&#33151;&#65289;&#29992;&#22235;&#26465;&#33151;&#65307;&#25104;&#20154;&#36208;&#36335;&#29992;&#20004;&#26465;&#33151;&#65307;&#32769;&#24180;&#20154;&#29992;&#20004;&#26465;&#33151;&#36208;&#36335;&#65292;&#27492;&#22806;&#36824;&#20351;&#29992;&#25163;&#26454;&#65292;&#36825;&#26679;&#24635;&#20849;&#19977;&#26465;&#33151;&#12290;&#20420;&#29380;&#28006;&#26031;&#32473;&#20986;&#36825;&#20010;&#35868;&#35821;&#30340;&#31572;&#26696;&#26159;&#8220;<SPAN class=kaiti>&#20154;</SPAN>&#8221;&#12290;</P>
<P class=content>&#23613;&#31649;&#20320;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#25152;&#36935;&#21040;&#30340;&#38382;&#39064;&#21487;&#33021;&#24182;&#19981;&#20687;&#24180;&#36731;&#30340;&#20420;&#29380;&#28006;&#26031;&#25152;&#38754;&#23545;&#30340;&#38382;&#39064;&#37027;&#26679;&#26377;&#19981;&#26429;&#30340;&#20215;&#20540;&#65292;&#20294;&#26159;&#65292;&#38382;&#39064;&#35299;&#20915;&#27963;&#21160;&#26159;&#20320;&#26085;&#24120;&#29983;&#27963;&#30340;&#19968;&#20010;&#22522;&#26412;&#37096;&#20998;&#12290;&#20320;&#19981;&#20572;&#22320;&#36935;&#21040;&#38656;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#65306;&#22914;&#20309;&#22312;&#26377;&#38480;&#30340;&#26102;&#38388;&#37324;&#31649;&#29702;&#24037;&#20316;&#21644;&#20219;&#21153;&#65292;&#22914;&#20309;&#22312;&#19968;&#27425;&#24037;&#20316;&#38754;&#35797;&#20013;&#21462;&#24471;&#25104;&#21151;&#65292;&#22914;&#20309;&#26029;&#32477;&#19968;&#31181;&#20851;&#31995;&#65292;&#31561;&#31561;&#12290;&#35768;&#22810;&#38382;&#39064;&#28041;&#21450;&#20320;&#25152;&#30693;&#36947;&#30340;&#21644;&#20320;&#38656;&#35201;&#30693;&#36947;&#30340;&#36825;&#20108;&#32773;&#20043;&#38388;&#30340;&#24046;&#24322;&#12290;&#24403;&#20320;&#35299;&#20915;&#19968;&#20010;&#38382;&#39064;&#26102;&#65292;&#20320;&#20250;&#25214;&#21040;&#19968;&#31181;&#26041;&#27861;&#26469;&#33719;&#24471;&#32570;&#22833;&#30340;&#20449;&#24687;&#65292;&#20174;&#32780;&#20943;&#23567;&#37027;&#20010;&#24046;&#24322;&#12290;&#20026;&#20102;&#20102;&#35299;&#38382;&#39064;&#35299;&#20915;&#30340;&#26412;&#36136;&#65292;&#35797;&#30528;&#35299;&#20915;<SPAN class=bold>&#22270;8.12</SPAN>&#20013;&#30340;&#38382;&#39064;&#12290;&#24403;&#20320;&#20570;&#23436;&#20043;&#21518;&#65292;&#25105;&#20204;&#20877;&#30475;&#19968;&#19979;&#24515;&#29702;&#23398;&#30740;&#31350;&#22914;&#20309;&#33021;&#24110;&#21161;&#20320;&#28165;&#26970;&#22320;&#20102;&#35299;&#33258;&#24049;&#30340;&#34892;&#20026;&#8212;&#8212;&#32780;&#19988;&#65292;&#25105;&#20204;&#21487;&#33021;&#20026;&#22914;&#20309;&#25913;&#36827;&#20320;&#30340;&#34892;&#20026;&#25552;&#20379;&#19968;&#20123;&#24314;&#35758;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_294-01.jpg" data-w-new="915px" data-w="1954px" data-ratio="0.468" active="true"> 
<P class=imgtitle>&#22270;8.12&#12288;&#20320;&#33021;&#35299;&#20915;&#21527;&#65311;&#65288;&#31532;&#19968;&#37096;&#20998;&#65289;</P>
<P class=imgtitle>&#23581;&#35797;&#35299;&#20915;&#27599;&#19968;&#20010;&#38382;&#39064;&#65288;&#31572;&#26696;&#22312;&#22270;8.13&#20013;&#65292;&#19981;&#36807;&#65292;&#35831;&#23581;&#35797;&#35299;&#20915;&#25152;&#26377;&#38382;&#39064;&#20043;&#21518;&#20877;&#30475;&#31572;&#26696;&#65289;&#12290;</P></DIV>
<P class=content>(A)&#20320;&#33021;&#19981;&#25260;&#36215;&#31508;&#65292;&#30011;4&#26465;&#39318;&#23614;&#30456;&#36830;&#30340;&#30452;&#32447;&#65292;&#25226;&#22270;&#20013;&#25152;&#26377;&#30340;&#28857;&#36830;&#19978;&#21527;&#65311;</P>
<P class=content>(B)&#19968;&#20010;&#39037;&#30382;&#30340;&#20154;&#25226;3&#20010;&#20050;&#20051;&#29699;&#25918;&#36827;&#20102;&#19968;&#26681;6&#33521;&#23610;&#38271;&#30340;&#31649;&#23376;&#37324;&#12290;&#36825;&#26681;&#31649;&#23376;&#22402;&#30452;&#22320;&#31446;&#31435;&#22312;&#29289;&#29702;&#23454;&#39564;&#23460;&#30340;&#19968;&#20010;&#35282;&#33853;&#37324;&#65292;&#34987;&#22266;&#23450;&#22312;&#22320;&#38754;&#19978;&#12290;&#20320;&#24590;&#26679;&#25165;&#33021;&#25226;&#20050;&#20051;&#29699;&#25343;&#20986;&#26469;&#65311;</P>
<P class=content>(C)&#26827;&#30424;&#30340;&#20004;&#20010;&#35282;&#34987;&#20999;&#25481;&#20102;&#65292;&#21097;&#19979;62&#20010;&#26827;&#30424;&#26684;&#12290;&#20320;&#26377;31&#24352;&#22810;&#31859;&#35834;&#39592;&#29260;&#65292;&#27599;&#24352;&#27491;&#22909;&#35206;&#30422;&#20004;&#20010;&#26827;&#30424;&#26684;&#12290;&#20320;&#33021;&#29992;&#36825;&#20123;&#22810;&#31859;&#35834;&#39592;&#29260;&#35206;&#30422;&#25972;&#20010;&#30340;&#26827;&#30424;&#21527;&#65311;</P>
<P class=content>(D)&#20320;&#22788;&#20110;&#22270;&#20013;&#25152;&#31034;&#30340;&#24773;&#24418;&#65292;&#20320;&#30340;&#20219;&#21153;&#26159;&#25226;&#20004;&#26465;&#32499;&#23376;&#31995;&#21040;&#19968;&#36215;&#12290;&#22914;&#26524;&#20320;&#25235;&#20303;&#19968;&#26465;&#32499;&#23376;&#65292;&#37027;&#20040;&#65292;&#20320;&#23601;&#22815;&#19981;&#21040;&#21478;&#19968;&#26465;&#32499;&#23376;&#12290;&#20320;&#30693;&#36947;&#24590;&#26679;&#20570;&#21527;&#65311;</P>
<P class=content>(E)&#32473;&#20320;&#22270;&#20013;&#25152;&#31034;&#30340;&#19968;&#20123;&#29289;&#20307;&#65288;&#19968;&#25903;&#34593;&#28891;&#12289;&#19968;&#20123;&#22823;&#22836;&#38025;&#21644;&#19968;&#20123;&#35013;&#22312;&#28779;&#26612;&#30418;&#37324;&#30340;&#28779;&#26612;&#65289;&#12290;&#20219;&#21153;&#26159;&#25226;&#19968;&#21482;&#29123;&#28903;&#30340;&#34593;&#28891;&#23433;&#35013;&#21040;&#38376;&#19978;&#12290;&#20320;&#30693;&#36947;&#24590;&#26679;&#20570;&#21527;&#65311;</P>
<P class=content>(F)&#32473;&#20320;3&#20010;&#8220;&#27700;&#32592;&#8221;&#38382;&#39064;&#12290;&#20165;&#29992;3&#20010;&#23481;&#22120;&#65288;&#27700;&#19981;&#38480;&#65289;&#65292;&#20320;&#33021;&#33719;&#24471;&#27599;&#31181;&#24773;&#20917;&#19979;&#25152;&#25351;&#23450;&#30340;&#31934;&#30830;&#25968;&#37327;&#30340;&#27700;&#21527;&#65311;</P>
<P class=quotation><SPAN class=kaiti>&#36164;&#26009;&#26469;&#28304;&#65306;</SPAN>From <SPAN class=italic>How to Solve Problems</SPAN> by Wickelgren,Wayne.Copyright 1974 by Wayne Wickelgren,Rightsholder.Reproduced with permission of Wayne Wickelgren,Rightsholder in the format Textbook via Copyright Clearance Center.</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_295-01.jpg" data-w-new="927px" data-w="1966px" data-ratio="0.472" active="true"> 
<P class=imgtitle>&#22270;8.13&#12288;&#20320;&#33021;&#35299;&#20915;&#21527;&#65311;&#65288;&#31532;&#20108;&#37096;&#20998;&#65289;</P>
<P class=imgtitle>&#36825;&#26159;&#38382;&#39064;&#30340;&#35299;&#20915;&#26041;&#27861;&#12290;&#20320;&#20570;&#24471;&#24590;&#20040;&#26679;&#65311;&#38543;&#30528;&#38382;&#39064;&#35299;&#20915;&#21644;&#25512;&#29702;&#36825;&#37096;&#20998;&#20869;&#23481;&#30340;&#36880;&#28176;&#23637;&#24320;&#65292;&#25105;&#20204;&#20250;&#25506;&#35752;&#26159;&#20160;&#20040;&#35753;&#36825;&#20123;&#38382;&#39064;&#21464;&#24471;&#19981;&#23481;&#26131;&#35299;&#20915;&#12290;</P></DIV>
<P class=content><SPAN class=bold>&#38382;&#39064;&#31354;&#38388;&#21644;&#36807;&#31243;</SPAN>&#12288;&#22312;&#29616;&#23454;&#29983;&#27963;&#24773;&#24418;&#20013;&#65292;&#20320;&#22914;&#20309;&#23450;&#20041;&#19968;&#20010;&#38382;&#39064;&#65311;&#20320;&#32463;&#24120;&#20250;&#35273;&#23519;&#21040;&#20320;&#24403;&#21069;&#30340;&#29366;&#24577;&#19982;&#20320;&#28212;&#26395;&#30340;&#30446;&#26631;&#20043;&#38388;&#30340;&#24046;&#24322;&#65306;&#20363;&#22914;&#65292;&#20320;&#19968;&#25991;&#19981;&#21517;&#65292;&#20320;&#24819;&#25317;&#26377;&#19968;&#20123;&#38065;&#12290;&#20320;&#20063;&#36890;&#24120;&#33021;&#24847;&#35782;&#21040;&#65292;&#20026;&#20102;&#22312;&#24046;&#36317;&#38388;&#26550;&#36215;&#26725;&#26753;&#65292;&#20320;&#33021;&#65288;&#25110;&#24895;&#24847;&#65289;&#37319;&#21462;&#30340;&#19968;&#20123;&#27493;&#39588;&#65306;&#20320;&#23558;&#21162;&#21147;&#24471;&#21040;&#19968;&#20221;&#20860;&#32844;&#24037;&#20316;&#65292;&#20294;&#20320;&#19981;&#24819;&#24403;&#25170;&#25163;&#12290;<SPAN class=kaiti>&#38382;&#39064;</SPAN>&#30340;&#27491;&#24335;&#23450;&#20041;&#25235;&#20303;&#20102;&#36825;&#19977;&#20010;&#35201;&#32032;(Newell&amp;Simon,1972)&#12290;&#19968;&#20010;&#38382;&#39064;&#19968;&#33324;&#30001;&#19979;&#38754;&#19977;&#20010;&#26041;&#38754;&#26469;&#23450;&#20041;&#65306;(1)<SPAN class=kaiti>&#21021;&#22987;&#29366;&#24577;</SPAN>&#8212;&#8212;&#19968;&#24320;&#22987;&#26102;&#19981;&#23436;&#20840;&#30340;&#20449;&#24687;&#25110;&#20196;&#20154;&#19981;&#28385;&#24847;&#30340;&#29366;&#20917;&#65307;(2)<SPAN class=kaiti>&#30446;&#26631;&#29366;&#24577;</SPAN>&#8212;&#8212;&#20320;&#24076;&#26395;&#33719;&#24471;&#30340;&#20449;&#24687;&#25110;&#29366;&#24577;&#65307;(3)<SPAN class=kaiti>&#25805;&#20316;</SPAN>&#8212;&#8212;&#20026;&#20102;&#20174;&#21021;&#22987;&#29366;&#24577;&#36808;&#21521;&#30446;&#26631;&#29366;&#24577;&#65292;&#20320;&#21487;&#33021;&#37319;&#21462;&#30340;&#27493;&#39588;&#12290;&#36825;&#19977;&#37096;&#20998;&#21152;&#22312;&#19968;&#36215;&#23450;&#20041;&#20102;<SPAN class=bold>&#38382;&#39064;&#31354;&#38388;</SPAN>(problem space)&#12290;&#20320;&#21487;&#20197;&#25226;&#35299;&#20915;&#38382;&#39064;&#30475;&#25104;&#36208;&#36855;&#27941;&#65288;&#38382;&#39064;&#31354;&#38388;&#65289;&#65292;&#20174;&#20320;&#25152;&#22312;&#30340;&#20301;&#32622;&#65288;&#21021;&#22987;&#29366;&#24577;&#65289;&#21040;&#20320;&#24819;&#21435;&#30340;&#20301;&#32622;&#65288;&#30446;&#26631;&#29366;&#24577;&#65289;&#65292;&#20570;&#19968;&#31995;&#21015;&#30340;&#36716;&#24367;&#65288;&#20801;&#35768;&#30340;&#25805;&#20316;&#65289;&#12290;</P>
<P class=content>&#22914;&#26524;&#26410;&#33021;&#23545;&#36825;&#20123;&#35201;&#32032;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#36827;&#34892;&#24456;&#22909;&#30340;&#23450;&#20041;&#65292;&#37027;&#20040;&#65292;&#38382;&#39064;&#35299;&#20915;&#36807;&#31243;&#20013;&#23601;&#20250;&#20986;&#29616;&#35768;&#22810;&#22256;&#38590;(Simon,1973)&#12290;<SPAN class=kaiti>&#23450;&#20041;&#23436;&#22909;&#30340;&#38382;&#39064;</SPAN>&#31867;&#20284;&#20110;&#25945;&#31185;&#20070;&#20013;&#30340;&#38382;&#39064;&#65292;&#22312;&#36825;&#31181;&#38382;&#39064;&#20013;&#65292;&#21021;&#22987;&#29366;&#24577;&#12289;&#30446;&#26631;&#29366;&#24577;&#21644;&#25805;&#20316;&#37117;&#35828;&#26126;&#24471;&#38750;&#24120;&#28165;&#26970;&#12290;&#20320;&#30340;&#20219;&#21153;&#26159;&#25214;&#21040;&#21150;&#27861;&#65292;&#20351;&#20320;&#33021;&#22815;&#21033;&#29992;&#20801;&#35768;&#30340;&#12289;&#24050;&#30693;&#30340;&#25805;&#20316;&#33719;&#24471;&#31572;&#26696;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;<SPAN class=kaiti>&#23450;&#20041;&#19981;&#28165;&#30340;&#38382;&#39064;</SPAN>&#31867;&#20284;&#20110;&#35774;&#35745;&#19968;&#20010;&#20303;&#23429;&#12289;&#20889;&#19968;&#26412;&#23567;&#35828;&#25110;&#23547;&#25214;&#27835;&#30103;&#33406;&#28363;&#30149;&#30340;&#26041;&#27861;&#12290;&#20854;&#20013;&#65292;&#21021;&#22987;&#29366;&#24577;&#12289;&#30446;&#26631;&#29366;&#24577;&#21644;/&#25110;&#25805;&#20316;&#21487;&#33021;&#19981;&#28165;&#26970;&#12289;&#24456;&#21547;&#31946;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#38382;&#39064;&#35299;&#20915;&#32773;&#30340;&#39318;&#35201;&#24037;&#20316;&#26159;&#23613;&#21487;&#33021;&#25214;&#20986;&#38382;&#39064;&#31350;&#31455;&#26159;&#20160;&#20040;&#65292;&#35753;&#21021;&#22987;&#12289;&#29702;&#24819;&#30340;&#35299;&#20915;&#26041;&#26696;&#20197;&#21450;&#21487;&#33021;&#30340;&#25163;&#27573;&#37117;&#21464;&#24471;&#28165;&#26970;&#12290;</P>
<P class=content>&#26681;&#25454;&#20320;&#33258;&#24049;&#30340;&#32463;&#39564;&#65292;&#20320;&#30693;&#36947;&#65292;&#29978;&#33267;&#24403;&#21021;&#22987;&#29366;&#24577;&#21644;&#30446;&#26631;&#29366;&#24577;&#26126;&#30830;&#26102;&#65292;&#20026;&#20102;&#25214;&#21040;&#24320;&#31471;&#21040;&#32467;&#26463;&#20043;&#38388;&#30340;&#27491;&#30830;&#25805;&#20316;&#65292;&#20063;&#20173;&#28982;&#21487;&#33021;&#36935;&#21040;&#22256;&#38590;&#12290;&#22914;&#26524;&#22238;&#24819;&#19968;&#19979;&#20320;&#22312;&#25968;&#23398;&#35838;&#19978;&#30340;&#32463;&#21382;&#65292;&#20320;&#23601;&#20250;&#30693;&#36947;&#30495;&#30340;&#26159;&#36825;&#26679;&#12290;&#32769;&#24072;&#32473;&#20320;&#19968;&#20010;&#20687;<SPAN class=italic>x</SPAN><SPAN class=super>2</SPAN>+<SPAN class=italic>x</SPAN>-12=0&#36825;&#26679;&#30340;&#26041;&#31243;&#24335;&#65292;&#35201;&#27714;&#20320;&#31639;&#20986;<SPAN class=italic>x</SPAN>&#21487;&#33021;&#30340;&#20540;&#12290;&#20320;&#20250;&#20570;&#20160;&#20040;&#65311;&#20026;&#20102;&#35299;&#20915;&#36825;&#20010;&#20195;&#25968;&#38382;&#39064;&#65292;&#20320;&#21487;&#20197;&#20351;&#29992;&#19968;&#31181;<SPAN class=bold>&#31639;&#27861;</SPAN>(algorithm)&#65306;&#25353;&#29031;&#29305;&#23450;&#30340;&#27493;&#39588;&#65292;&#20026;&#29305;&#23450;&#31867;&#22411;&#30340;&#38382;&#39064;&#25552;&#20379;&#27491;&#30830;&#30340;&#31572;&#26696;&#12290;&#22914;&#26524;&#20320;&#27491;&#30830;&#22320;&#24212;&#29992;&#20195;&#25968;&#35268;&#21017;&#65292;&#37027;&#20040;&#65292;&#20320;&#32943;&#23450;&#33021;&#22815;&#24471;&#21040;<SPAN class=italic>x</SPAN>&#30340;&#27491;&#30830;&#20540;&#65288;&#21363;3&#21644;-4&#65289;&#12290;&#22914;&#26524;&#20320;&#24536;&#35760;&#20102;&#23494;&#30721;&#38145;&#30340;&#21495;&#30721;&#32452;&#21512;&#65292;&#20320;&#20063;&#21487;&#20197;&#30001;&#31639;&#27861;&#26469;&#25351;&#23548;&#33258;&#24049;&#30340;&#34892;&#20026;&#12290;&#22914;&#26524;&#20320;&#31995;&#32479;&#22320;&#23581;&#35797;&#35299;&#27861;&#65288;&#22914;&#65292;1,2,3;1,2,4&#65289;&#65292;&#20320;&#32943;&#23450;&#20250;&#25214;&#21040;&#27491;&#30830;&#30340;&#21495;&#30721;&#32452;&#21512;&#8212;&#8212;&#23613;&#31649;&#20320;&#21487;&#33021;&#20250;&#33457;&#30456;&#24403;&#38271;&#30340;&#26102;&#38388;&#65281;&#21516;&#23450;&#20041;&#19981;&#28165;&#26970;&#30340;&#38382;&#39064;&#30456;&#27604;&#65292;&#26126;&#30830;&#30340;&#38382;&#39064;&#26377;&#30528;&#28165;&#26970;&#30340;&#21021;&#22987;&#29366;&#24577;&#21644;&#30446;&#26631;&#29366;&#24577;&#65292;&#22240;&#27492;&#65292;&#31639;&#27861;&#23545;&#23427;&#20204;&#21487;&#33021;&#26356;&#26377;&#29992;&#12290;&#24403;&#31639;&#27861;&#19981;&#21487;&#29992;&#26102;&#65292;&#38382;&#39064;&#35299;&#20915;&#32773;&#36890;&#24120;&#20381;&#38752;<SPAN class=bold>&#21551;&#21457;&#24335;</SPAN>(heuristic)&#65292;&#25152;&#35859;&#30340;&#21551;&#21457;&#24335;&#26159;&#19968;&#20123;&#31574;&#30053;&#25110;<SPAN class=kaiti>&#32463;&#39564;&#27861;&#21017;</SPAN>&#65288;rules of thumb&#65292;&#20439;&#31216;&#8220;&#25287;&#25351;&#35268;&#21017;&#8221;&#65289;&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#20320;&#27491;&#22312;&#30475;&#19968;&#31687;&#20390;&#25506;&#23567;&#35828;&#65292;&#20320;&#24819;&#24324;&#28165;&#26970;&#26159;&#35841;&#35851;&#26432;&#20102;&#30005;&#23376;&#19994;&#22823;&#20136;&#12290;&#20320;&#21487;&#33021;&#25490;&#38500;&#20102;&#8220;&#26159;&#30007;&#31649;&#23478;&#24178;&#30340;&#8221;&#36825;&#31181;&#21487;&#33021;&#24615;&#65292;&#22240;&#20026;&#20320;&#21033;&#29992;&#20102;&#8220;&#20316;&#32773;&#19981;&#20250;&#20351;&#29992;&#22914;&#27492;&#38472;&#33104;&#30340;&#24773;&#33410;&#32447;&#32034;&#8221;&#36825;&#31181;&#21551;&#21457;&#24335;&#12290;&#25105;&#20204;&#19981;&#20037;&#23601;&#20250;&#30475;&#21040;&#65292;&#21551;&#21457;&#24335;&#23545;&#20110;<SPAN class=kaiti>&#21028;&#26029;</SPAN>&#21644;<SPAN class=kaiti>&#20915;&#31574;</SPAN>&#26469;&#35828;&#20063;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290;</P>
<P class=quotation>&#36825;&#26679;&#30475;&#26469;&#65292;&#20320;&#21097;&#19979;&#20102;&#8230;&#8230;&#32570;&#20102;&#19968;&#22359;&#8212;&#8212;&#22810;&#23569;&#65292;&#20320;&#21097;&#19979;&#20102;&#65292;&#21999;&#8230;&#8230;&#31881;&#32418;&#30340;&#27604;&#40657;&#30340;&#22810;&#65292;&#20026;&#20102;&#23436;&#25104;&#23427;&#20320;&#24517;&#39035;&#25226;&#20004;&#20010;&#31881;&#32418;&#33394;&#30340;&#36830;&#36215;&#26469;&#65292;&#20294;&#26159;&#20320;&#19981;&#33021;&#37027;&#26679;&#20570;&#65292;&#22240;&#20026;&#23427;&#20204;&#26159;&#26012;&#30340;&#8230;&#8230;&#36825;&#26679;&#30340;&#35805;&#26159;&#19981;&#26159;&#26377;&#25152;&#25509;&#36817;(Kaplan&amp;Simon,1990,p.388)&#65311;</P>
<P class=content>&#36825;&#20301;&#38382;&#39064;&#35299;&#20915;&#32773;&#21018;&#21018;&#35748;&#35782;&#21040;&#65292;&#22914;&#26524;&#22810;&#31859;&#35834;&#39592;&#29260;&#21482;&#33021;&#27700;&#24179;&#25110;&#22402;&#30452;&#25670;&#25918;&#65292;&#37027;&#20040;&#65292;&#30446;&#26631;&#19981;&#21487;&#33021;&#36798;&#21040;&#12290;&#30740;&#31350;&#32773;&#32463;&#24120;&#20174;&#21442;&#19982;&#32773;&#23545;&#33258;&#24049;&#24605;&#32500;&#36807;&#31243;&#30340;&#35828;&#26126;&#20986;&#21457;&#65292;&#24314;&#26500;&#26356;&#20026;&#27491;&#24335;&#30340;&#38382;&#39064;&#35299;&#20915;&#27169;&#22411;(Simon,1979,1989)&#12290;</P>
<P class=content><SPAN class=bold>&#25913;&#36827;&#20320;&#30340;&#38382;&#39064;&#35299;&#20915;</SPAN>&#12288;&#26159;&#20160;&#20040;&#35753;&#38382;&#39064;&#35299;&#20915;&#21464;&#24471;&#22256;&#38590;&#65311;&#22914;&#26524;&#21453;&#24605;&#26085;&#24120;&#32463;&#39564;&#65292;&#20320;&#21487;&#33021;&#23601;&#20250;&#25214;&#21040;&#31572;&#26696;&#8212;&#8212;&#8220;&#26377;&#22826;&#22810;&#30340;&#20107;&#24773;&#38656;&#35201;&#21516;&#26102;&#32771;&#34385;&#8221;&#12290;&#26377;&#20851;&#38382;&#39064;&#35299;&#20915;&#30340;&#30740;&#31350;&#24471;&#21040;&#20102;&#38750;&#24120;&#19968;&#33268;&#30340;&#32467;&#35770;&#12290;&#36896;&#25104;&#38382;&#39064;&#38590;&#20110;&#35299;&#20915;&#30340;&#19968;&#20010;&#36890;&#24120;&#21407;&#22240;&#26159;&#65292;&#35299;&#20915;&#19968;&#20010;&#29305;&#23450;&#38382;&#39064;&#30340;&#24515;&#29702;&#35201;&#27714;&#21387;&#20498;&#20102;&#21152;&#24037;&#36164;&#28304;(Gho et al.,2007;Kershaw&amp;Ohlsson,2004)&#12290;&#20026;&#35299;&#20915;&#19968;&#20010;&#38382;&#39064;&#65292;&#20320;&#38656;&#35201;&#35745;&#21010;&#20320;&#23558;&#37319;&#21462;&#30340;&#19968;&#31995;&#21015;&#25805;&#20316;&#12290;&#22914;&#26524;&#37027;&#20010;&#35745;&#21010;&#22826;&#22797;&#26434;&#65292;&#25110;&#32773;&#27599;&#20010;&#25805;&#20316;&#26412;&#36523;&#22826;&#22797;&#26434;&#65292;&#20320;&#21487;&#33021;&#23601;&#26080;&#27861;&#30475;&#21040;&#20174;&#21021;&#22987;&#29366;&#24577;&#21040;&#30446;&#26631;&#29366;&#24577;&#30340;&#36335;&#32447;&#12290;&#20320;&#24590;&#26679;&#25165;&#33021;&#20811;&#26381;&#36825;&#20010;&#28508;&#22312;&#30340;&#23616;&#38480;&#24615;&#21602;&#65311;</P>
<P class=content>&#25913;&#36827;&#38382;&#39064;&#35299;&#20915;&#30340;&#19968;&#20010;&#37325;&#35201;&#27493;&#39588;&#26159;&#65292;&#25214;&#21040;&#19968;&#31181;&#26041;&#27861;&#26469;&#34920;&#24449;&#19968;&#20010;&#38382;&#39064;&#65292;&#20351;&#20320;&#22312;&#29616;&#26377;&#36164;&#28304;&#30340;&#26465;&#20214;&#19979;&#26469;&#23436;&#25104;&#27599;&#20010;&#25805;&#20316;&#12290;&#22914;&#26524;&#20320;&#24517;&#39035;&#20064;&#24815;&#35299;&#20915;&#31867;&#20284;&#30340;&#38382;&#39064;&#65292;&#37027;&#20040;&#65292;&#19968;&#20010;&#26377;&#29992;&#30340;&#31243;&#24207;&#26159;&#65292;&#23545;&#35299;&#20915;&#21150;&#27861;&#30340;&#27599;&#19968;&#20010;&#25104;&#20998;&#37117;&#36827;&#34892;&#32451;&#20064;&#12290;&#36825;&#26679;&#65292;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#65292;&#37027;&#20123;&#25805;&#20316;&#23601;&#20250;&#35201;&#27714;&#36739;&#23569;&#30340;&#36164;&#28304;(Kotovsky et al.,1985)&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#20320;&#26159;&#32445;&#32422;&#22478;&#30340;&#19968;&#20301;&#20986;&#31199;&#27773;&#36710;&#21496;&#26426;&#65292;&#27599;&#22825;&#37117;&#38754;&#23545;&#22622;&#36710;&#12290;&#20320;&#21487;&#20197;&#22312;&#24515;&#37324;&#32451;&#20064;&#22914;&#20309;&#23545;&#22478;&#24066;&#37324;&#21508;&#20010;&#22320;&#28857;&#30340;&#22622;&#36710;&#20570;&#20986;&#21453;&#24212;&#65292;&#36825;&#26679;&#65292;&#20320;&#23601;&#33021;&#20107;&#20808;&#20934;&#22791;&#22909;&#35299;&#20915;&#21150;&#27861;&#65292;&#20174;&#32780;&#24555;&#25463;&#22320;&#24102;&#30528;&#20320;&#30340;&#20056;&#23458;&#20174;&#19978;&#36710;&#22320;&#28857;&#21040;&#30446;&#30340;&#22320;&#12290;&#36890;&#36807;&#32451;&#20064;&#36825;&#20123;&#35299;&#20915;&#21150;&#27861;&#65292;&#20320;&#33021;&#25226;&#26356;&#22810;&#30340;&#27880;&#24847;&#38598;&#20013;&#22312;&#36947;&#36335;&#19978;&#12290;</P>
<P class=content>&#26377;&#26102;&#65292;&#25214;&#21040;&#19968;&#20010;&#26377;&#29992;&#30340;&#34920;&#24449;&#65292;&#23601;&#24847;&#21619;&#30528;&#25214;&#21040;&#19968;&#20010;&#20840;&#26032;&#30340;&#26041;&#27861;&#26469;&#24605;&#32771;&#38382;&#39064;(Novick&amp;Bassok,2005)&#12290;&#30475;&#19968;&#19979;<SPAN class=bold>&#34920;8.6</SPAN>&#20013;&#30340;&#38382;&#39064;&#12290;&#20320;&#22914;&#20309;&#30528;&#25163;&#36827;&#34892;&#35777;&#26126;&#65311;&#22312;&#20320;&#24448;&#19979;&#38405;&#35835;&#20043;&#21069;&#65292;&#35831;&#24605;&#32771;&#20960;&#20998;&#38047;&#12290;&#20320;&#20570;&#24471;&#24590;&#20040;&#26679;&#65311;&#22914;&#26524;&#8220;<SPAN class=kaiti>&#35777;&#26126;</SPAN>&#8221;&#36825;&#20010;&#35789;&#35753;&#20320;&#32852;&#24819;&#21040;&#26576;&#20123;&#25968;&#23398;&#19978;&#30340;&#19996;&#35199;&#65292;&#37027;&#20040;&#65292;&#20320;&#21487;&#33021;&#19981;&#20250;&#26377;&#20160;&#20040;&#36827;&#23637;&#12290;&#32771;&#34385;&#36825;&#20010;&#38382;&#39064;&#30340;&#19968;&#20010;&#26356;&#22909;&#30340;&#26041;&#27861;&#26159;&#65292;&#24819;&#35937;&#26377;&#20004;&#20010;&#21644;&#23578;&#65292;&#19968;&#20010;&#20174;&#23665;&#39030;&#20986;&#21457;&#65292;&#21478;&#19968;&#20010;&#20174;&#23665;&#24213;&#20986;&#21457;(Adams,1986)&#12290;&#22240;&#20026;&#19968;&#20010;&#21521;&#19978;&#29228;&#65292;&#19968;&#20010;&#24448;&#19979;&#36208;&#65292;&#25152;&#20197;&#65292;&#24456;&#26126;&#26174;&#20182;&#20204;&#20250;&#22312;&#23665;&#19978;&#30340;&#26576;&#20010;&#20301;&#32622;&#30456;&#36935;&#65292;&#23545;&#21527;&#65288;&#35265;<SPAN class=bold>&#22270;8.14</SPAN>&#65289;&#65311;&#29616;&#22312;&#29992;&#19968;&#20010;&#21644;&#23578;&#26367;&#25442;&#19968;&#23545;&#20799;&#21644;&#23578;&#8212;&#8212;&#27010;&#24565;&#19978;&#26159;&#30456;&#21516;&#30340;&#8212;&#8212;&#20320;&#23601;&#21487;&#20197;&#35777;&#26126;&#12290;&#20351;&#24471;&#36825;&#20010;&#38382;&#39064;&#31361;&#28982;&#21464;&#24471;&#38750;&#24120;&#23481;&#26131;&#30340;&#26159;&#65292;&#20320;&#20351;&#29992;&#20102;&#27491;&#30830;&#30340;&#34920;&#24449;&#65292;&#21363;&#35270;&#35273;&#34920;&#24449;&#65292;&#32780;&#19981;&#26159;&#35328;&#35821;&#25110;&#25968;&#23398;&#34920;&#24449;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;8.6&#12288;&#21644;&#23578;&#38590;&#39064;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_297-01.jpg" data-w-new="656px" data-w="800px" data-ratio="0.820" active="true"></DIV>
<P class=quotation><SPAN class=kaiti>&#36164;&#26009;&#26469;&#28304;&#65306;</SPAN>From <SPAN class=italic>Conceptual Blockbusting</SPAN> by James Adams.Reprinted by permission of Da Capo Press,a member of Perseus Books Group.</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_297-02.jpg" data-w-new="776px" data-w="1349px" data-ratio="0.575" active="true"> 
<P class=imgtitle>&#22270;8.14&#12288;&#21644;&#23578;&#38590;&#39064;&#30340;&#8220;&#35777;&#26126;&#8221;</P>
<P class=imgtitle>A&#26174;&#31034;&#20102;&#20004;&#20010;&#21644;&#23578;&#65292;&#19968;&#20010;&#20174;&#23665;&#33050;&#24320;&#22987;&#65292;&#19968;&#20010;&#20174;&#23665;&#39030;&#24320;&#22987;&#12290;B&#26174;&#31034;&#20102;&#20182;&#20204;&#32943;&#23450;&#22312;&#36825;&#22825;&#30340;&#26576;&#20010;&#26102;&#20505;&#30456;&#36935;&#12290;&#29992;&#19968;&#20010;&#21644;&#23578;&#26367;&#25442;&#36825;&#20004;&#20010;&#21644;&#23578;&#65292;&#20320;&#23601;&#33021;&#25214;&#21040;&#20320;&#30340;&#35777;&#26126;&#26041;&#27861;&#65281;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;From <SPAN class=italic>How to Solve Problems</SPAN> by Wickelgren,Wayne.Copyright 1974 by Wayne Wickelgren,Rightsholder.Reproduced with permission of Wayne Wickelgren,Rightsholder in the format Textbook via Copyright Clearance Center.</P></DIV>
<P class=content>&#22914;&#26524;&#22238;&#21040;&#22270;8.12&#20013;&#30340;&#38382;&#39064;&#65292;&#20320;&#23601;&#20250;&#30475;&#21040;&#20854;&#20182;&#19968;&#20123;&#36739;&#22909;&#30340;&#20363;&#23376;&#65292;&#23427;&#20204;&#33021;&#22815;&#35828;&#26126;&#23545;&#38382;&#39064;&#31354;&#38388;&#24418;&#25104;&#36866;&#24403;&#34920;&#24449;&#30340;&#37325;&#35201;&#24615;&#12290;&#20026;&#20102;&#20174;&#31649;&#23376;&#20013;&#25343;&#20986;&#20050;&#20051;&#29699;&#65292;&#20320;&#38656;&#35201;&#35748;&#35782;&#21040;&#35299;&#20915;&#21150;&#27861;&#20013;&#19981;&#24212;&#35813;&#21253;&#25324;&#25226;&#25163;&#20280;&#21040;&#31649;&#23376;&#37324;&#65307;&#20026;&#20102;&#25226;&#20004;&#26465;&#32499;&#23376;&#36830;&#36215;&#26469;&#65292;&#20320;&#38656;&#35201;&#30475;&#21040;&#22320;&#26495;&#19978;&#20854;&#20013;&#19968;&#20010;&#24037;&#20855;&#21487;&#20316;&#20026;&#37325;&#29289;&#65307;&#20026;&#20102;&#25226;&#34593;&#28891;&#23433;&#25918;&#21040;&#38376;&#19978;&#65292;&#20320;&#38656;&#35201;&#25913;&#21464;&#20320;&#36890;&#24120;&#30340;&#30475;&#27861;&#65292;&#21363;&#25226;&#28779;&#26612;&#30418;&#30475;&#25104;&#19968;&#20010;&#24179;&#21488;&#32780;&#19981;&#26159;&#19968;&#20010;&#23481;&#22120;&#65292;&#24182;&#19988;&#65292;&#20320;&#19981;&#20165;&#38656;&#35201;&#25226;&#34593;&#28891;&#30475;&#25104;&#35201;&#23433;&#25918;&#21040;&#38376;&#19978;&#30340;&#29289;&#20307;&#65292;&#36824;&#38656;&#35201;&#25226;&#23427;&#20063;&#30475;&#25104;&#19968;&#20010;&#24037;&#20855;&#12290;&#21518;&#38754;&#36825;&#20004;&#20010;&#38382;&#39064;&#26174;&#31034;&#20102;&#21151;&#33021;&#22266;&#30528;&#29616;&#35937;(Duncker,1945;Maier,1931)&#12290;<SPAN class=bold>&#21151;&#33021;&#22266;&#30528;</SPAN>(functional fixedness)&#26159;&#19968;&#31181;&#24515;&#29702;&#19978;&#30340;&#38459;&#22622;&#65292;&#23427;&#25233;&#21046;&#20102;&#26576;&#20123;&#29289;&#20307;&#30340;&#26032;&#29992;&#36884;&#65292;&#21482;&#25226;&#23427;&#20197;&#21069;&#30340;&#19968;&#20123;&#21151;&#33021;&#32852;&#31995;&#36215;&#26469;&#65292;&#36825;&#26679;&#23601;&#20250;&#23545;&#38382;&#39064;&#35299;&#20915;&#20135;&#29983;&#19981;&#21033;&#24433;&#21709;&#12290;&#26080;&#35770;&#20309;&#26102;&#65292;&#24403;&#20320;&#38754;&#23545;&#26576;&#20010;&#38382;&#39064;&#26102;&#65292;&#20320;&#37117;&#24212;&#35813;&#38382;&#33258;&#24049;&#65306;&#8220;&#25105;&#27491;&#22312;&#24590;&#26679;&#34920;&#24449;&#36825;&#20010;&#38382;&#39064;&#65311;&#26377;&#27809;&#26377;&#32771;&#34385;&#29992;&#19981;&#21516;&#30340;&#25110;&#26356;&#22909;&#30340;&#26041;&#27861;&#26469;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#65311;&#8221;&#22914;&#26524;&#36825;&#20123;&#25552;&#37266;&#19981;&#36215;&#20316;&#29992;&#65292;&#23601;&#35797;&#30528;&#30011;&#19968;&#20010;&#22270;&#12290;&#25110;&#32773;&#20998;&#26512;&#20320;&#30340;&#20551;&#35774;&#65292;&#30475;&#30475;&#36890;&#36807;&#26032;&#30340;&#32452;&#21512;&#20320;&#33021;&#25171;&#30772;&#21738;&#20123;&#8220;&#24120;&#35268;&#8221;&#12290;</P>
<P class=content>&#36890;&#24120;&#65292;&#24403;&#20320;&#21162;&#21147;&#35299;&#20915;&#19968;&#20010;&#38382;&#39064;&#26102;&#65292;&#20320;&#23601;&#20250;&#38519;&#20837;&#19968;&#31181;&#29305;&#23450;&#30340;&#24605;&#32500;&#65292;&#21363;&#25105;&#20204;&#25152;&#35828;&#30340;&#25512;&#29702;&#12290;&#29616;&#22312;&#65292;&#35753;&#25105;&#20204;&#36716;&#21521;&#20320;&#29992;&#26469;&#35299;&#20915;&#38382;&#39064;&#30340;&#31532;&#19968;&#31181;&#25512;&#29702;&#8212;&#8212;&#28436;&#32462;&#25512;&#29702;&#12290;