<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" solid? thin blue BORDER-LEFT: solid; BORDER-BOTTOM: BORDER-RIGHT: BORDER-TOP: auto; OVERFLOW:>
<H2 id=a18 class=calibre8>&#29983;&#21629;&#21147;&#30340;&#22909;&#30475;</H2>
<P class=calibre9>&#36825;&#23601;&#20851;&#31995;&#21040;&#35813;&#22914;&#20309;&#23450;&#20041;&#22909;&#30475;&#12290;</P>
<P class=calibre9>&#23457;&#32654;&#24403;&#28982;&#26159;&#22810;&#20803;&#21270;&#30340;&#65292;&#20294;&#25105;&#20204;&#30693;&#36947;&#20154;&#31867;&#20844;&#35748;&#30340;&#22909;&#30475;&#38271;&#20037;&#22320;&#30456;&#20284;&#12290;&#25105;&#20204;&#20250;&#21457;&#29616;&#23401;&#31461;&#22909;&#30475;&#65292;&#31258;&#23273;&#30340;&#22868;&#36305;&#30340;&#21160;&#29289;&#22909;&#30475;&#65292;&#24180;&#36731;&#20154;&#22909;&#30475;&#65292;&#36816;&#21160;&#21592;&#22909;&#30475;&#65292;&#20957;&#31070;&#19987;&#27880;&#32773;&#22909;&#30475;&#65292;&#22859;&#21147;&#25340;&#25615;&#32773;&#22909;&#30475;&#12290;&#26368;&#21518;&#25105;&#20204;&#21457;&#29616;&#65292;&#20182;&#20204;&#30340;&#22909;&#30475;&#26681;&#26412;&#19978;&#19968;&#33268;&#65292;&#26469;&#33258;&#29983;&#21629;&#21147;&#30340;&#22909;&#30475;&#12290;&#20182;&#20204;&#20581;&#24247;&#12289;&#21248;&#31216;&#65292;&#31070;&#37319;&#22869;&#22869;&#65292;&#30446;&#20809;&#28847;&#28847;&#65292;&#25955;&#21457;&#30528;&#33258;&#28982;&#29983;&#26426;&#12290;</P>
<P class=calibre9>&#20154;&#31867;&#30340;&#23457;&#32654;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#20851;&#20046;&#8220;&#29983;&#21629;&#21147;&#8221;&#30340;&#24378;&#24369;&#12290;&#23601;&#20687;&#22836;&#21457;&#33538;&#30427;&#19982;&#31232;&#30095;&#65292;&#25105;&#20204;&#35748;&#20026;&#21069;&#32773;&#26356;&#22909;&#30475;&#65292;&#19982;&#26641;&#26408;&#33457;&#33609;&#19968;&#26679;&#65292;&#22240;&#20026;&#33538;&#30427;&#32773;&#26356;&#20855;&#29983;&#21629;&#21147;&#65307;&#21516;&#26679;&#65292;&#20581;&#22766;&#27604;&#30246;&#24369;&#26356;&#26174;&#29983;&#21629;&#21147;&#65292;&#25402;&#33016;&#27604;&#39548;&#32972;&#26356;&#26174;&#29983;&#21629;&#21147;&#65292;&#30382;&#32932;&#26377;&#20809;&#27901;&#27604;&#26263;&#40644;&#31895;&#31961;&#26356;&#26174;&#29983;&#21629;&#21147;&#12290;</P>
<P class=calibre9>&#22312;&#20013;&#22269;&#25991;&#21270;&#20013;&#65292;&#23409;&#24369;&#30340;&#32654;&#20284;&#20046;&#19968;&#24230;&#34987;&#36190;&#35465;&#65292;&#20294;&#32454;&#30475;&#21315;&#30334;&#24180;&#26469;&#25551;&#36848;&#32654;&#20154;&#30340;&#35789;&#35821;&#8212;&#8212;&#21767;&#32418;&#40831;&#30333;&#12289;&#26126;&#30520;&#30355;&#40831;&#12289;&#32745;&#33509;&#24778;&#40511;&#12289;&#23113;&#33509;&#28216;&#40857;&#12289;&#33635;&#26332;&#31179;&#33738;&#12289;&#21326;&#33538;&#26149;&#26494;&#65292;&#25105;&#20204;&#20250;&#21457;&#29616;&#25152;&#26377;&#36190;&#32654;&#37117;&#24402;&#20110;&#20154;&#30340;&#25402;&#25300;&#25110;&#28165;&#28552;&#65292;&#20840;&#26159;&#29983;&#21629;&#21147;&#20805;&#27803;&#30340;&#29305;&#24449;&#12290;&#20174;&#21476;&#21040;&#20170;&#65292;&#20154;&#20154;&#37117;&#29233;&#33521;&#23039;&#21187;&#21457;&#65292;&#27427;&#27427;&#21521;&#33635;&#12290;</P>
<P class=calibre9>&#36798;&#25104;&#20851;&#20110;&#22909;&#30475;&#30340;&#20849;&#35782;&#21518;&#65292;&#21487;&#20197;&#20808;&#24471;&#20986;&#19968;&#20010;&#26174;&#32780;&#26131;&#35265;&#30340;&#32467;&#35770;&#65306;&#22909;&#30475;&#26102;&#38388;&#30340;&#37325;&#35201;&#21344;&#27604;&#26159;&#20581;&#36523;&#38203;&#28860;&#12290;&#32454;&#12289;&#30333;&#12289;&#36719;&#19981;&#20195;&#34920;&#29983;&#21629;&#21147;&#24490;&#29615;&#22686;&#24378;&#30340;&#26041;&#21521;&#65292;&#19981;&#19968;&#23450;&#26159;&#30495;&#27491;&#30340;&#22909;&#30475;&#12290;&#33410;&#39135;&#20943;&#32933;&#20250;&#30452;&#25509;&#23548;&#33268;&#34507;&#30333;&#36136;&#32570;&#20047;&#21644;&#20195;&#35874;&#32010;&#20081;&#65292;&#20063;&#19981;&#19968;&#23450;&#26159;&#30495;&#27491;&#30340;&#22909;&#30475;&#12290;&#24180;&#36731;&#26102;&#30340;&#22909;&#30475;&#24182;&#19981;&#26159;&#22240;&#20026;&#21333;&#32431;&#30340;&#30246;&#65292;&#32780;&#26159;&#22240;&#20026;&#21248;&#31216;&#26377;&#21147;&#65292;&#24180;&#38271;&#21518;&#20063;&#19968;&#26679;&#12290;&#21248;&#31216;&#26377;&#21147;&#38656;&#35201;&#38271;&#26399;&#25345;&#32493;&#30340;&#21147;&#37327;&#32451;&#20064;&#12290;</P>
<P class=calibre9><U>&#22312;&#33258;&#28982;&#29983;&#21629;&#21147;&#20043;&#19978;&#65292;&#20154;&#36824;&#29992;&#31881;&#24213;&#12289;&#30473;&#31508;&#12289;&#33134;&#32418;&#12289;&#21475;&#32418;&#26469;&#35013;&#25198;&#33258;&#24049;&#65292;&#21270;&#22918;&#23601;&#26159;&#19968;&#20010;&#25226;&#30382;&#32932;&#8220;&#24213;&#24231;&#8221;&#22788;&#29702;&#22343;&#21248;&#20043;&#21518;&#65292;&#20840;&#38754;&#25289;&#22823;&#38754;&#23481;&#23545;&#27604;&#24230;&#21644;&#39281;&#21644;&#24230;&#30340;&#25805;&#20316;&#65292;&#25152;&#26377;&#30340;&#32467;&#26524;&#37117;&#26159;&#23545;&#26377;&#29983;&#21629;&#21147;&#30340;&#38754;&#23481;&#30340;&#19968;&#31181;&#8220;&#25311;&#24577;&#8221;&#12290;&#26080;&#35770;&#34593;&#40644;&#36824;&#26159;&#38081;&#38738;&#65292;&#37117;&#22788;&#29702;&#25104;&#29983;&#26426;&#30414;&#28982;&#12289;&#26032;&#38472;&#20195;&#35874;&#26106;&#30427;&#21516;&#26102;&#27491;&#22788;&#22312;&#21457;&#24773;&#26399;&#30340;&#26679;&#23376;&#12290;</U></P>
<P class=calibre9>&#39321;&#27700;&#26159;&#26356;&#21152;&#29420;&#29305;&#30340;&#20266;&#35013;&#65292;&#23601;&#20687;&#21160;&#29289;&#25955;&#21457;&#27668;&#21619;&#30340;&#33021;&#21147;&#21644;&#20581;&#24247;&#31243;&#24230;&#12289;&#29983;&#21629;&#21147;&#24378;&#24230;&#25104;&#27491;&#27604;&#19968;&#26679;&#65292;&#24403;&#20320;&#26089;&#19978;&#21943;&#36807;&#39321;&#27700;&#21518;&#25955;&#21457;&#30528;&#26126;&#26174;&#30340;&#20307;&#39321;&#65292;&#23601;&#26159;&#22312;&#21578;&#35785;&#22235;&#21608;&#8220;&#20170;&#22825;&#21448;&#26159;&#29983;&#26426;&#21187;&#21187;&#12289;&#20803;&#27668;&#28385;&#28385;&#12289;&#28608;&#32032;&#26106;&#30427;&#30340;&#19968;&#22825;&#8221;&#12290;<U>&#39321;&#27700;&#29983;&#24847;&#26159;&#20010;&#20851;&#20110;&#28608;&#32032;&#30340;&#29983;&#24847;&#65292;&#25152;&#26377;&#28608;&#32032;&#29983;&#24847;&#37117;&#26159;&#29983;&#21629;&#21147;&#29983;&#24847;&#65292;&#20154;&#20204;&#28212;&#26395;&#29983;&#21629;&#21147;&#12290;</U></P><SPAN class=underline><SPAN class=extract>
<P class=calibre9><SPAN class=underline>&#22909;&#30475;&#26102;&#38388;&#30340;&#23450;&#20041;&#26159;&#65306;&#23433;&#25490;&#20986;&#29305;&#23450;&#26102;&#38388;&#21482;&#29992;&#20110;&#20570;&#35753;&#33258;&#24049;&#21464;&#22909;&#30475;&#30340;&#20107;&#12290;</SPAN></P>
<P class=calibre9></SPAN></SPAN><SPAN class=extract>&#22312;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#20307;&#31995;&#20013;&#65292;&#24212;&#35813;&#38598;&#20013;&#20851;&#27880;&#21644;&#21152;&#24378;&#20004;&#31181;&#22909;&#30475;&#65292;&#31532;&#19968;&#26159;&#29983;&#21629;&#21147;&#30340;&#22909;&#30475;&#65292;&#31532;&#20108;&#26159;&#38271;&#26399;&#20027;&#20041;&#30340;&#22909;&#30475;&#12290;</SPAN>&#20511;&#37492;&#20013;&#22269;&#20256;&#32479;&#36947;&#23478;&#35828;&#30340;&#8220;&#20869;&#29992;&#25104;&#20025;&#65292;&#22806;&#29992;&#25104;&#27861;&#8221;&#65292;&#20869;&#20025;&#19982;&#22806;&#27861;&#65292;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#20316;&#29992;&#35268;&#24459;&#12290;<SPAN class=extract>&#20869;&#20025;&#26159;&#20462;&#28860;&#20197;&#21644;&#33258;&#24049;&#30340;&#36523;&#20307;&#36798;&#25104;&#22865;&#32422;&#65292;&#21487;&#31867;&#27604;&#35268;&#24459;&#24615;&#30340;&#20581;&#36523;&#38203;&#28860;&#26159;&#28436;&#21592;&#20462;&#28860;&#30340;&#24213;&#23376;&#12290;&#32780;&#22806;&#27861;&#23601;&#30456;&#24403;&#20110;&#26381;&#35013;&#12289;&#21270;&#22918;&#12289;&#36947;&#20855;&#65292;&#38656;&#35201;&#39057;&#32321;&#21464;&#25442;&#12290;&#20294;&#30495;&#27491;&#30340;&#20462;&#28860;&#30446;&#26631;&#22312;&#20110;&#65292;&#19981;&#25198;&#20134;&#26159;&#26412;&#23562;&#12290;</SPAN>&#33267;&#20110;&#21307;&#32654;&#65292;&#21307;&#32654;&#22914;&#21516;&#24658;&#20037;&#22320;&#21270;&#22918;&#65292;&#20063;&#26159;&#22806;&#27861;&#65292;&#34429;&#28982;&#20063;&#21487;&#20197;&#25311;&#24577;&#20805;&#28385;&#29983;&#21629;&#21147;&#30340;&#26679;&#23376;&#65292;&#20294;&#32456;&#31350;&#19981;&#26159;&#20869;&#20025;&#12290;</P>
<P class=calibre9>&#25353;&#26102;&#38388;&#20351;&#29992;&#21151;&#33021;&#30340;&#23646;&#24615;&#21010;&#20998;&#65292;&#21482;&#35201;&#21010;&#20998;&#20102;&#21333;&#20301;&#26102;&#38388;&#29992;&#20110;&#21464;&#22909;&#30475;&#65292;&#26080;&#35770;&#26159;&#20869;&#20025;&#36824;&#26159;&#22806;&#27861;&#65292;&#37117;&#23646;&#20110;&#29983;&#21629;&#20013;&#30340;&#22909;&#30475;&#26102;&#38388;&#12290;&#22909;&#30475;&#25163;&#27573;&#32321;&#22810;&#65292;&#20581;&#36523;&#38203;&#28860;&#12289;&#21270;&#22918;&#32654;&#23481;&#12289;&#25353;&#25705;&#27873;&#28577;&#12289;&#32654;&#30002;&#33073;&#27611;&#12289;&#21307;&#32654;&#25972;&#24418;&#25152;&#33457;&#36153;&#12289;&#21344;&#29992;&#30340;&#26102;&#38388;&#65292;&#37117;&#23646;&#20110;&#20856;&#22411;&#30340;&#22909;&#30475;&#26102;&#38388;&#12290;<U>&#20294;&#22914;&#26524;&#20320;&#24819;&#26356;&#24658;&#20037;&#22320;&#21644;&#32905;&#36523;&#36798;&#25104;&#22865;&#32422;&#65292;&#20320;&#38656;&#35201;&#37325;&#28857;&#23433;&#25490;&#30340;&#26159;&#8220;&#20869;&#20025;&#22909;&#30475;&#26102;&#38388;&#8221;&#12290;</U></P>
<P class=calibre9>&#22240;&#27492;&#65292;&#20320;&#26159;&#21542;&#22788;&#22312;&#22909;&#30475;&#26102;&#38388;&#24403;&#20013;&#65292;&#26159;&#38750;&#24120;&#23481;&#26131;&#21028;&#26029;&#30340;&#12290;</P>
<BLOCKQUOTE class=calibre14>
<P class=calibre15><SPAN class=brown-text>&#12304;&#22914;&#20309;&#21028;&#26029;&#12305;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#20320;&#20250;&#24863;&#21040;&#65306;&#24120;&#24120;&#20027;&#21160;&#36861;&#27714;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#20320;&#30340;&#36807;&#31243;&#65306;&#24378;&#28872;&#22320;&#26399;&#24453;&#32467;&#26524;&#65292;&#26377;&#26102;&#20026;&#20102;&#30446;&#26631;&#21487;&#20197;&#24525;&#21463;&#26543;&#29157;&#65292;&#29978;&#33267;&#30171;&#33510;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#20320;&#20250;&#24471;&#21040;&#65306;&#65288;&#20869;&#20025;&#65289;&#21464;&#22909;&#30475;&#12289;&#21464;&#20581;&#24247;&#65307;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#65288;&#22806;&#27861;&#65289;&#19968;&#23450;&#26399;&#38480;&#20869;&#21464;&#22909;&#30475;&#65292;&#26410;&#24517;&#21464;&#20581;&#24247;&#12290;</SPAN></P></BLOCKQUOTE>
<P class=calibre16>&#22914;&#26524;&#25104;&#20026;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#30495;&#27491;&#30340;&#20351;&#29992;&#32773;&#21644;&#36341;&#34892;&#32773;&#65292;&#25105;&#24314;&#35758;&#20320;&#25226;&#35748;&#23450;&#26631;&#20934;&#23450;&#24471;&#33499;&#21051;&#19968;&#20123;&#65292;&#36825;&#26679;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#22312;&#26410;&#26469;&#20250;&#30475;&#21040;&#22909;&#22788;&#12290;</P>
<P class=calibre9><STRONG>1.&#38656;&#35201;&#22312;&#36186;&#38065;&#26102;&#38388;&#30340;&#22522;&#30784;&#19978;&#36861;&#27714;&#22909;&#30475;&#26102;&#38388;&#12290;&#22240;&#20026;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#27809;&#26377;&#24490;&#29615;&#22686;&#24378;&#30340;&#20869;&#26680;&#25903;&#25745;&#30340;&#20154;&#65292;&#32456;&#31350;&#21482;&#26377;&#19981;&#22570;&#19968;&#20987;&#30340;&#22909;&#30475;&#12290;&#24180;&#36731;&#26102;&#20195;&#65292;&#36825;&#20004;&#31181;&#26102;&#38388;&#30340;&#32467;&#26524;&#26368;&#22909;&#20114;&#20026;&#34920;&#37324;&#12290;</STRONG></P>
<P class=calibre9><STRONG>&#20808;&#30830;&#23450;&#20320;&#24050;&#32463;&#26187;&#32423;&#21040;&#36186;&#38065;&#26102;&#38388;&#65292;&#26187;&#32423;&#24847;&#21619;&#30528;&#20320;&#24050;&#32463;&#26126;&#30830;&#20102;&#36186;&#38065;&#26102;&#38388;&#20013;&#30340;D&#21644;P&#65292;&#24182;&#24050;&#32463;&#22312;&#26377;&#24207;&#25512;&#36827;N&#12290;&#22312;&#36825;&#20043;&#22806;&#65292;&#20320;&#24320;&#22987;&#26377;&#26102;&#38388;&#12289;&#31934;&#21147;&#21644;&#24847;&#35782;&#30528;&#30524;&#20110;&#33258;&#36523;&#30340;&#33391;&#22909;&#29366;&#24577;&#12290;&#24685;&#21916;&#20320;&#65292;&#20320;&#24050;&#32463;&#36827;&#20837;&#20102;&#22909;&#30475;&#26102;&#38388;&#12290;</STRONG></P>
<P class=calibre9><STRONG>2.&#35201;&#25353;&#29031;1&#8758;1&#37197;&#27604;&#20869;&#20025;&#21644;&#22806;&#27861;&#12290;&#21407;&#21017;&#19978;&#65292;&#20108;&#32773;&#25152;&#21344;&#30340;&#26102;&#38388;&#37117;&#23646;&#20110;&#22909;&#30475;&#26102;&#38388;&#65292;&#20294;&#20026;&#20102;&#25928;&#26524;&#65292;&#24314;&#35758;&#27599;&#21322;&#23567;&#26102;&#20869;&#20025;&#37197;&#27604;&#21322;&#23567;&#26102;&#22806;&#27861;&#65292;&#24490;&#29615;&#30456;&#29983;&#12290;&#20999;&#24524;&#21482;&#39038;&#22806;&#27861;&#32780;&#24573;&#30053;&#20869;&#20025;&#65292;&#21542;&#21017;&#20037;&#32780;&#20037;&#20043;&#65292;&#22806;&#27861;&#30340;&#21151;&#21147;&#20063;&#28040;&#22833;&#27526;&#23613;&#12290;&#22914;&#26524;&#19981;&#28860;&#20869;&#20025;&#65292;&#37027;&#20040;&#20351;&#29992;&#22806;&#27861;&#26102;&#26356;&#35201;&#24910;&#29992;&#21307;&#32654;&#25972;&#24418;&#65292;&#22240;&#20026;&#20869;&#20025;&#30340;&#19968;&#21475;&#30495;&#27668;&#25269;&#24471;&#19978;&#19975;&#21315;&#25463;&#24452;&#12290;&#24403;&#20320;&#23433;&#25490;&#30340;&#22909;&#30475;&#26102;&#38388;&#37324;&#30342;&#26377;&#8220;&#20869;&#20025;&#22909;&#30475;&#26102;&#38388;&#8221;&#26102;&#65292;&#24685;&#21916;&#20320;&#65292;&#20320;&#24050;&#32463;&#36827;&#20837;&#20102;&#30495;&#27491;&#30340;&#22909;&#30475;&#26102;&#38388;&#12290;</STRONG></P></BODY></HTML>