<h3 class="thirdTitle sigil_not_in_toc" id="toc_11">&#31532;&#21313;&#19968;&#65292;&#20132;&#27969;&#26102;&#19981;&#35201;&#24222;&#26434;</h3><p class="content">&#19981;&#35201;&#22312;&#36319;&#21035;&#20154;&#20132;&#27969;&#26102;&#36824;&#19968;&#30452;&#30475;&#30528;&#25163;&#26426;&#65292;&#25110;&#20320;&#36319;&#23545;&#26041;&#20132;&#27969;&#26102;&#65292;&#23545;&#26041;&#36824;&#22312;&#35762;&#30528;&#30005;&#35805;&#12290;&#22914;&#26524;&#24076;&#26395;&#20132;&#27969;&#30340;&#25928;&#29575;&#39640;&#65292;&#37027;&#21508;&#33258;&#37117;&#25226;&#25163;&#26426;&#25918;&#19979;&#65292;&#20320;&#21487;&#20197;&#35828;&#65306;&#8220;&#20320;&#29616;&#22312;&#26377;&#20116;&#20998;&#38047;&#26102;&#38388;&#21527;&#65311;&#21681;&#20204;&#25226;&#25163;&#26426;&#25918;&#22312;&#26049;&#36793;&#32842;&#19968;&#20250;&#20799;&#12290;&#8221;&#29978;&#33267;&#20320;&#21487;&#20197;&#20027;&#21160;&#20570;&#20986;&#23039;&#24577;&#65292;&#25226;&#25163;&#26426;&#25601;&#22312;&#36523;&#21518;&#65292;&#20182;&#24456;&#26377;&#21487;&#33021;&#20063;&#20687;&#20320;&#19968;&#26679;&#25226;&#25163;&#26426;&#25601;&#22312;&#36523;&#21518;&#12290;&#29978;&#33267;&#21487;&#20197;&#25552;&#37266;&#65306;&#21681;&#20204;&#36825;&#20116;&#20998;&#38047;&#32769;&#32769;&#23454;&#23454;&#22320;&#12289;&#22909;&#22909;&#22320;&#32842;&#20960;&#21477;&#65292;&#20320;&#33021;&#25226;&#25163;&#26426;&#25918;&#19979;&#21527;&#65311;&#36825;&#20123;&#37117;&#26159;&#21487;&#20197;&#25552;&#37266;&#30340;&#12290;</p><p class="content">&#21478;&#22806;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#19981;&#35201;&#22312;&#29305;&#21035;&#32047;&#30340;&#26102;&#20505;&#20132;&#27969;&#12290;&#27604;&#22914;&#26202;&#39277;&#21518;&#65292;&#21917;&#36807;&#37202;&#20102;&#65292;&#24050;&#32463;&#32047;&#20102;&#19968;&#22825;&#20102;&#65292;&#36825;&#26102;&#20505;&#20877;&#20132;&#27969;&#24456;&#22797;&#26434;&#30340;&#20107;&#65292;&#24456;&#26377;&#21487;&#33021;&#36896;&#25104;&#24444;&#27492;&#19968;&#33041;&#38376;&#23376;&#23448;&#21496;&#12290;&#24076;&#26395;&#21508;&#20301;&#33021;&#25214;&#21040;&#23545;&#26041;&#26368;&#22909;&#30340;&#20132;&#27969;&#29366;&#24577;&#12290;</p><p class="content">&#20160;&#20040;&#26159;&#26368;&#22909;&#30340;&#20132;&#27969;&#29366;&#24577;&#65311;&#20030;&#20960;&#20010;&#20363;&#23376;&#12290;</p><p class="content">&#27604;&#22914;&#65292;&#20043;&#21069;&#22312;&#40614;&#32943;&#38177;&#65292;&#25105;&#36319;&#19968;&#20010;&#27861;&#22269;&#21512;&#20249;&#20154;&#19968;&#36215;&#20570;&#39033;&#30446;&#12290;&#21457;&#29616;&#20182;&#26377;&#19968;&#20010;&#29305;&#28857;&#65306;&#20013;&#21320;&#20250;&#25277;&#31354;&#21435;&#28216;&#20010;&#27891;&#65292;&#25105;&#23601;&#19968;&#30452;&#35753;&#20182;&#30340;&#31192;&#20070;&#32473;&#25105;&#32422;&#20182;&#21018;&#28216;&#23436;&#27891;&#20043;&#21518;&#37027;&#19968;&#20010;&#23567;&#26102;&#12290;&#36319;&#20182;&#22312;&#28216;&#27891;&#20043;&#21518;&#37027;&#19968;&#20010;&#23567;&#26102;&#20132;&#27969;&#24037;&#20316;&#65292;&#20182;&#24773;&#32490;&#24456;&#24841;&#24555;&#65292;&#25105;&#20132;&#27969;&#30340;&#20107;&#24773;&#24456;&#23481;&#26131;&#36319;&#20182;&#36798;&#25104;&#20849;&#35782;&#65292;&#28982;&#21518;&#25105;&#20204;&#30340;&#20107;&#24773;&#23601;&#25512;&#36827;&#24471;&#29305;&#21035;&#24555;&#12290;&#20182;&#20063;&#20250;&#20135;&#29983;&#24456;&#22810;&#24456;&#26377;&#24847;&#20041;&#30340;&#24819;&#27861;&#65292;&#33021;&#35753;&#25105;&#20204;&#20849;&#21516;&#25226;&#26041;&#26696;&#24324;&#24471;&#26356;&#28418;&#20142;&#12289;&#26356;&#26377;&#24847;&#24605;&#12290;</p><p class="content">&#25214;&#19968;&#20010;&#23545;&#26041;&#26368;&#22909;&#30340;&#20132;&#27969;&#29366;&#24577;&#65292;&#23601;&#26159;&#25214;&#20182;&#26368;&#23481;&#26131;&#21548;&#36827;&#21435;&#35805;&#12289;&#20182;&#26368;&#26377;&#21019;&#36896;&#21147;&#30340;&#26102;&#38388;&#12290;</p><p class="content">&#20877;&#20030;&#19968;&#20010;&#20363;&#23376;&#12290;&#25105;&#21407;&#26469;&#26377;&#19968;&#20010;&#39046;&#23548;&#65292;&#20182;&#26159;&#19968;&#20010;&#33086;&#27668;&#27604;&#36739;&#22823;&#30340;&#32982;&#23376;&#65292;&#32463;&#24120;&#22240;&#20026;&#33258;&#24049;&#32982;&#35201;&#20943;&#32933;&#12290;&#25152;&#20197;&#65292;&#20182;&#26377;&#21487;&#33021;&#19968;&#22825;&#20174;&#26089;&#21040;&#26202;&#37117;&#19981;&#22826;&#24320;&#24515;&#65292;&#29305;&#21035;&#26159;&#20182;&#22788;&#20110;&#38271;&#26399;&#36731;&#26029;&#39135;&#36825;&#31181;&#29366;&#24577;&#12290;&#20320;&#24456;&#38590;&#25214;&#21040;&#19968;&#20010;&#20182;&#24515;&#24773;&#27604;&#36739;&#22909;&#12289;&#21487;&#20197;&#36319;&#20182;&#26377;&#25928;&#27807;&#36890;&#30340;&#26102;&#38388;&#12290;&#37027;&#25105;&#20351;&#29992;&#30340;&#26041;&#24335;&#23601;&#26159;&#65292;&#24102;&#19968;&#22823;&#21253;&#26524;&#20161;&#65292;&#20877;&#24102;&#19968;&#20123;&#24456;&#22909;&#21507;&#30340;&#33590;&#28857;&#65292;&#25670;&#22312;&#20182;&#38754;&#21069;&#65292;&#28982;&#21518;&#25226;&#36825;&#20010;&#34955;&#23376;&#32473;&#20182;&#25749;&#24320;&#65292;&#25105;&#20808;&#21507;&#19968;&#28857;&#65292;&#28982;&#21518;&#25105;&#20204;&#19968;&#36793;&#21507;&#65292;&#19968;&#36793;&#20132;&#27969;&#12290;&#20320;&#20250;&#21457;&#29616;&#65292;&#20182;&#34880;&#31958;&#39640;&#20102;&#20043;&#21518;&#65292;&#20132;&#27969;&#29366;&#24577;&#23601;&#20250;&#22909;&#24456;&#22810;&#12290;