<H3 id=toc_4 class="thirdTitle sigil_not_in_toc">&#31532;&#22235;&#65292;&#29702;&#24819;</H3>
<P class=content>&#8220;&#21476;&#26469;&#21517;&#23558;&#24471;&#22763;&#21330;&#20043;&#24515;&#65292;&#30422;&#26377;&#22312;&#20110;&#38065;&#36130;&#20043;&#22806;&#32773;&#8221;&#65292;<FONT color=#804000>&#30495;&#30340;&#21517;&#23558;&#65292;&#33021;&#35753;&#20154;&#19968;&#30452;&#36319;&#30528;&#20182;&#30340;&#65292;&#27809;&#26377;&#38065;&#19968;&#23450;&#19981;&#34892;&#65292;&#20294;&#26377;&#38065;&#19981;&#24847;&#21619;&#30528;&#19968;&#23450;&#34892;&#12290;&#19968;&#20010;&#22909;&#22242;&#38431;&#65292;&#19981;&#26159;&#38752;&#34218;&#37228;&#32500;&#25345;&#30340;&#12290;</FONT></P>
<P class=content>&#8220;&#21518;&#19990;&#23558;&#24321;&#19987;&#24643;&#31918;&#37325;&#39287;&#20248;&#20026;&#29282;&#31548;&#20853;&#24515;&#20043;&#20855;&#65292;&#20854;&#26412;&#20026;&#24050;&#27973;&#30691;&#8221;&#65292;&#21518;&#20195;&#36825;&#20123;&#24102;&#20853;&#25171;&#20183;&#30340;&#12289;&#24102;&#22242;&#38431;&#30340;&#65292;&#24635;&#26159;&#20183;&#30528;&#31918;&#39135;&#22810;&#12289;&#32473;&#38065;&#22810;&#26469;&#31548;&#32476;&#20154;&#24515;&#65292;&#20854;&#23454;&#36825;&#20010;&#20462;&#20026;&#24050;&#32463;&#26159;&#24456;&#27973;&#30340;&#20102;&#12290;&#20026;&#20160;&#20040;&#65311;&#8220;<STRONG>&#26159;&#20197;&#37329;&#22810;&#21017;&#22859;&#21191;&#34433;&#38468;&#65292;&#21033;&#23613;&#21017;&#20919;&#33853;&#20861;&#25955;</STRONG>&#8221;&#65292;&#20320;&#38065;&#22810;&#30340;&#26102;&#20505;&#65292;&#24456;&#22810;&#20154;&#22312;&#20320;&#26049;&#36793;&#32858;&#30528;&#65292;&#38065;&#19968;&#27809;&#65292;&#22823;&#23478;&#23601;&#20316;&#40479;&#20861;&#25955;&#20102;&#65292;&#20320;&#38376;&#21069;&#20919;&#33853;&#38797;&#39532;&#31232;&#12290;&#38065;&#37325;&#35201;&#19981;&#37325;&#35201;&#65311;&#37325;&#35201;&#12290;&#26159;&#19981;&#26159;&#26368;&#37325;&#35201;&#30340;&#65311;&#19981;&#26159;&#12290;</P>
<P class=content>&#36825;&#21477;&#35805;&#26159;&#26366;&#22269;&#34281;&#32473;&#20182;&#30340;CFO&#65288;&#39318;&#24109;&#36130;&#21153;&#23448;&#65289;&#20889;&#30340;&#12290;CFO&#36807;&#26469;&#25214;&#26366;&#22269;&#34281;&#35201;&#21152;&#38065;&#21152;&#34218;&#65292;&#26366;&#22269;&#34281;&#26524;&#26029;&#25298;&#32477;&#20102;&#65292;&#35762;&#20102;&#19968;&#30058;&#36947;&#29702;&#12290;&#37027;&#8220;&#38065;&#36130;&#20043;&#22806;&#32773;&#8221;&#26159;&#20160;&#20040;&#65311;&#26366;&#22269;&#34281;&#27809;&#35828;&#65292;&#25105;&#26469;&#21578;&#35785;&#20320;&#65292;&#26377;&#20004;&#28857;&#12290;<STRONG><U>&#19968;&#26159;&#20255;&#22823;&#30340;&#29702;&#24819;&#12290;</U></STRONG>&#25105;&#20204;&#22312;&#20570;&#19968;&#20214;&#33021;&#35753;&#19990;&#30028;&#21464;&#24471;&#26356;&#32654;&#22909;&#30340;&#20107;&#65292;&#19968;&#20214;&#24320;&#22825;&#36767;&#22320;&#30340;&#20107;&#65292;&#19968;&#20214;&#35299;&#20915;&#31038;&#20250;&#26368;&#30171;&#28857;&#30340;&#20107;&#65292;&#19968;&#20214;&#21069;&#20154;&#20174;&#26469;&#27809;&#26377;&#20570;&#36807;&#30340;&#12289;&#33021;&#35753;&#25105;&#20204;&#23376;&#23385;&#20139;&#21463;&#22909;&#20960;&#20195;&#30340;&#20107;&#12290;&#22823;&#23478;&#20250;&#35273;&#24471;&#65292;&#25105;&#20204;&#26159;&#19968;&#22359;&#20799;&#20570;&#38750;&#24120;&#20102;&#19981;&#36215;&#30340;&#20107;&#65292;&#36825;&#23545;&#22242;&#38431;&#26377;&#24040;&#22823;&#30340;&#28608;&#21169;&#20316;&#29992;&#12290;<STRONG><U>&#20108;&#26159;&#32473;&#22242;&#38431;&#24178;&#20107;&#30340;&#26426;&#20250;&#12290;</U></STRONG>&#38500;&#20102;&#29702;&#24819;&#20043;&#22806;&#65292;&#20182;&#22914;&#26524;&#33021;&#24178;&#65292;&#23601;&#35753;&#20182;&#22810;&#24178;&#65292;&#22914;&#26524;&#33021;&#25104;&#20107;&#65292;&#19968;&#23450;&#35201;&#32473;&#20182;&#19968;&#20010;&#29615;&#22659;&#65292;&#35753;&#20182;&#22810;&#25104;&#20107;&#12289;&#22810;&#25104;&#22823;&#20107;&#65292;&#25104;&#20026;&#19968;&#20010;&#20255;&#22823;&#30340;&#25104;&#20107;&#32773;&#12290;</P>
<P class=content><BR></P>
<P class=content><STRONG>&#24102;&#22242;&#38431;&#30340;&#22235;&#26465;&#38081;&#24459;&#65306;&#8220;&#21220;&#8221;&#23383;&#20026;&#20808;&#65307;&#35813;&#25918;&#25163;&#30340;&#26102;&#20505;&#25918;&#25163;&#65307;&#32500;&#25345;&#22909;&#21183;&#33021;&#65292;&#19981;&#35201;&#35753;&#22242;&#38431;&#21183;&#31351;&#21147;&#31469;&#65307;&#26368;&#21518;&#19981;&#20165;&#29992;&#38065;&#28608;&#21169;&#22242;&#38431;&#65292;&#36824;&#35201;&#35762;&#29702;&#24819;&#12289;&#35762;&#31934;&#31070;&#12290;</STRONG></P><CHAPTERLAST>&#10048;</CHAPTERLAST>