<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#25991;&#23398;&#30340;&#36259;&#21619;</SPAN></FONT><BR>&#26417;&#20809;&#28508;</P>
<P>&#25991;&#23398;&#20316;&#21697;&#22312;&#33402;&#26415;&#20215;&#20540;&#19978;&#26377;&#39640;&#20302;&#30340;&#20998;&#21035;&#65292;&#37492;&#21035;&#20986;&#36825;&#39640;&#20302;&#32780;&#29305;&#26377;&#25152;&#22909;&#65292;&#29305;&#26377;&#25152;&#24694;&#65292;&#36825;&#23601;&#26159;&#26222;&#36890;&#25152;&#35859;<SPAN class=content-right_8Zs40><EM></EM>&#36259;&#21619;</SPAN>&#12290;&#36776;&#21035;&#19968;&#31181;&#20316;&#21697;&#30340;&#36259;&#21619;&#23601;&#26159;&#35780;&#21028;&#65292;&#29609;&#32034;&#19968;&#31181;&#20316;&#21697;&#30340;&#36259;&#21619;&#23601;&#26159;&#27427;&#36175;&#65292;&#25226;&#33258;&#24049;&#22312;&#20154;&#29983;&#33258;&#28982;&#25110;&#33402;&#26415;&#20013;&#25152;&#39046;&#30053;&#24471;&#30340;&#36259;&#21619;&#34920;&#29616;&#20986;&#23601;&#26159;&#21019;&#36896;&#12290;&#36259;&#21619;&#23545;&#20110;&#25991;&#23398;&#30340;&#37325;&#35201;&#20110;&#27492;&#21487;&#30693;&#12290;&#25991;&#23398;&#30340;&#20462;&#20859;&#21487;&#20197;&#35828;&#26159;&#36259;&#21619;&#30340;&#20462;&#20859;&#12290;&#36259;&#21619;&#26159;&#19968;&#20010;&#27604;&#21947;&#65292;&#30001;&#21475;&#33292;&#24863;&#35273;&#24341;&#30003;&#20986;&#26469;&#30340;&#12290;&#23427;&#26159;&#19968;&#20214;&#26497;&#23547;&#24120;&#30340;&#20107;&#65292;&#21364;&#20063;&#26159;&#19968;&#20214;&#26497;&#38590;&#30340;&#20107;&#12290;&#34429;&#35828;&#8220;&#22825;&#19979;&#20043;&#21475;&#26377;&#21516;&#21980;&#8221;&#32780;&#23454;&#38469;&#19978;&#8220;&#20154;&#33707;&#19981;&#39278;&#39135;&#20063;&#65292;&#40092;&#33021;&#30693;&#21619;&#8221;&#12290;&#23427;&#30340;&#38590;&#22788;&#22312;&#27809;&#26377;&#22266;&#23450;&#30340;&#23458;&#35266;&#30340;&#26631;&#20934;&#65292;&#32780;&#21516;&#26102;&#21448;&#19981;&#33021;&#23436;&#20840;&#20973;&#20027;&#35266;&#30340;&#25225;&#25321;&#12290;&#35828;&#23436;&#20840;&#27809;&#26377;&#23458;&#35266;&#30340;&#26631;&#20934;&#21543;&#65292;&#25991;&#31456;&#30340;&#32654;&#19985;&#29369;&#22914;&#39135;&#21697;&#30340;&#29980;&#37240;&#65292;&#31350;&#31455;&#23481;&#35768;&#20844;&#26159;&#20844;&#38750;&#30340;&#23384;&#22312;&#65307;&#35828;&#23436;&#20840;&#21487;&#20197;&#20973;&#23458;&#35266;&#30340;&#26631;&#20934;&#21543;&#65292;&#19968;&#33324;&#20154;&#23545;&#20110;&#25991;&#20316;&#21697;&#30340;&#27427;&#36175;&#26377;&#35768;&#22810;&#20010;&#21035;&#30340;&#24046;&#24322;&#65292;&#27491;&#22914;&#26377;&#20154;&#21980;&#29980;&#65292;&#26377;&#20154;&#21980;&#36771;&#12290;&#22312;&#25991;&#23398;&#26041;&#38754;&#19979;&#36807;&#19968;&#30058;&#21151;&#22827;&#30340;&#20154;&#37117;&#26126;&#30333;&#25991;&#23398;&#19978;&#36259;&#21619;&#20998;&#21035;&#26159;&#26497;&#24494;&#22937;&#30340;&#65292;&#24046;&#20043;&#27627;&#21400;&#24448;&#24448;&#35884;&#20043;&#21315;&#37324;&#12290;&#26497;&#28145;&#21402;&#30340;&#20462;&#20859;&#24120;&#22312;&#27627;&#21400;&#20043;&#24046;&#19978;&#35265;&#20986;&#65292;&#26497;&#33392;&#33510;&#30340;&#30952;&#32451;&#20063;&#24120;&#22312;&#27627;&#21400;&#20043;&#24046;&#19978;&#20570;&#21151;&#22827;&#12290;<BR>&#12288;&#12288;&#20030;&#19968;&#20004;&#20010;&#23454;&#20363;&#26469;&#35828;&#12290;&#21335;&#21776;&#20013;&#20027;&#30340;&#12298;&#28003;&#28330;&#27801;&#12299;&#26159;&#35768;&#22810;&#35835;&#32773;&#25152;&#29087;&#35835;&#30340;&#65306; </P>
<P></P>
<P>&#33761;&#33807;&#39321;&#38144;&#32736;&#21494;&#27531;&#65292;&#35199;&#39118;&#24833;&#36215;&#32511;&#27874;&#38388;&#12290;&#36824;&#19982;&#38902;&#20809;&#20849;&#24980;&#24756;&#65292;&#19981;&#22570;&#30475;&#12290;<BR>&#12288;&#12288;&#32454;&#38632;&#26790;&#22238;&#40481;&#22622;&#36828;&#65292;&#23567;&#27004;&#21561;&#24443;&#29577;&#31513;&#23506;&#12290;&#22810;&#23569;&#27882;&#29664;&#20309;&#38480;&#24680;&#65292;&#20506;&#38417;&#24178;&#12290;<BR></P>
<P>&#20911;&#27491;&#20013;&#12289;&#29579;&#33606;&#20844;&#35832;&#20154;&#37117;&#26497;&#36175;&#8220;&#32454;&#38632;&#26790;&#22238;&#8221;&#20108;&#21477;&#65292;&#29579;&#38745;&#23433;&#22312;&#12298;&#20154;&#38388;&#35789;&#35805;&#12299;&#37324;&#21364;&#35828;&#65306;&#8220;&#33761;&#33807;&#39321;&#38144;&#20108;&#21477;&#22823;&#26377;&#20247;&#33459;&#33436;&#31229;&#32654;&#20154;&#36831;&#26286;&#20043;&#24863;&#65292;&#20035;&#21476;&#20170;&#29420;&#36175;&#20854;&#32454;&#38632;&#26790;&#22238;&#20108;&#21477;&#65292;&#25925;&#30693;&#35299;&#20154;&#27491;&#19981;&#26131;&#24471;&#12290;&#8221;&#12298;&#20154;&#38388;&#35789;&#35805;&#12299;&#21448;&#25552;&#21040;&#31206;&#23569;&#28216;&#30340;&#12298;&#36367;&#33678;&#34892;&#12299;&#65292;&#36825;&#39318;&#35789;&#26368;&#21518;&#20004;&#21477;&#26159;&#8220;&#37108;&#27743;&#24184;&#33258;&#32469;&#37108;&#23665;&#65292;&#20026;&#35841;&#27969;&#19979;&#28487;&#28248;&#21435;&#8221;&#65292;&#26368;&#20026;&#33487;&#19996;&#22369;&#25152;&#21497;&#36175;&#65307;&#29579;&#38745;&#23433;&#20063;&#19981;&#20197;&#20026;&#28982;&#65306;&#8220;&#23569;&#28216;&#35789;&#26368;&#20026;&#20932;&#24779;&#65292;&#33267;&#8216;&#21487;&#22570;&#23396;&#39302;&#38381;&#26149;&#23506;&#65292;&#26460;&#40515;&#22768;&#37324;&#26012;&#38451;&#26286;&#8217;&#21017;&#21464;&#32780;&#20026;&#20932;&#21385;&#30691;&#12290;&#19996;&#22369;&#36175;&#20854;&#21518;&#20108;&#35821;&#65292;&#29369;&#20026;&#30382;&#30456;&#12290;&#8221;<BR></P>
<P>&#36825;&#31181;&#20248;&#31168;&#30340;&#35780;&#21028;&#27491;&#36275;&#35265;&#36259;&#21619;&#30340;&#39640;&#20302;&#12290;&#25105;&#20204;&#29609;&#21619;&#25991;&#23398;&#20316;&#21697;&#26102;&#65292;&#38543;&#26102;&#35201;&#35780;&#21028;&#20248;&#21155;&#65292;&#34920;&#31034;&#22909;&#24694;&#65292;&#23601;&#38543;&#26102;&#35201;&#26174;&#36259;&#21619;&#30340;&#39640;&#20302;&#12290;&#20911;&#27491;&#20013;&#12289;&#29579;&#33606;&#20844;&#12289;&#33487;&#19996;&#22369;&#35832;&#20154;&#23545;&#20110;&#25991;&#23398;&#19981;&#33021;&#35828;&#31639;&#19981;&#24471;&#8220;&#35299;&#20154;&#8221;&#65292;&#20182;&#20204;&#25152;&#25351;&#20986;&#30340;&#22909;&#21477;&#20063;&#30830;&#23454;&#26159;&#22909;&#65292;&#21487;&#26159;&#32454;&#29609;&#29579;&#38745;&#23433;&#25152;&#25351;&#20986;&#30340;&#21478;&#22806;&#20960;&#21477;&#65292;&#20182;&#20204;&#30340;&#35265;&#35299;&#30830;&#19981;&#26080;&#21487;&#35758;&#20043;&#22788;&#65292;&#33267;&#23569;&#26159;&#8220;&#37108;&#27743;&#32469;&#37108;&#23665;&#8221;&#20108;&#21477;&#23454;&#22312;&#19981;&#22914;&#8220;&#23396;&#39302;&#38381;&#26149;&#23506;&#8221;&#20108;&#21477;&#12290;&#20960;&#21477;&#20013;&#38388;&#30340;&#24046;&#21035;&#24494;&#22937;&#21040;&#19981;&#26131;&#20998;&#36776;&#30340;&#31243;&#24230;&#65292;&#25152;&#20197;&#23481;&#26131;&#34987;&#20154;&#24573;&#30053;&#36807;&#21435;&#12290;&#21487;&#26159;&#23427;&#25152;&#20851;&#21364;&#26497;&#28145;&#24191;&#65292;&#36175;&#35782;&#8220;&#37108;&#27743;&#32469;&#37108;&#23665;&#8221;&#30340;&#26159;&#19968;&#31181;&#33016;&#35167;&#65292;&#36175;&#35782;&#8220;&#23396;&#39302;&#38381;&#26149;&#23506;&#8221;&#30340;&#21478;&#26159;&#19968;&#31181;&#33016;&#35167;;&#21516;&#26102;&#65292;&#22312;&#36825;&#19968;&#20004;&#39318;&#35789;&#20013;&#25152;&#29992;&#30340;&#37492;&#21035;&#30340;&#30524;&#20809;&#21487;&#20197;&#24212;&#29992;&#26469;&#37492;&#21035;&#19968;&#20999;&#25991;&#33402;&#20316;&#21697;&#65292;&#26174;&#20986;&#21516;&#26679;&#30340;&#25225;&#25321;&#65292;&#21516;&#26679;&#30340;&#22909;&#24694;&#65292;&#25152;&#20197;&#23545;&#20110;&#19968;&#31456;&#19968;&#21477;&#30340;&#27427;&#36175;&#22823;&#21487;&#35265;&#20986;&#19968;&#20010;&#20154;&#30340;&#19968;&#33324;&#25991;&#23398;&#36259;&#21619;&#12290;&#22909;&#27604;&#21892;&#39278;&#37202;&#32773;&#26377;&#25935;&#24863;&#37492;&#21035;&#19968;&#26479;&#37202;&#65292;&#23601;&#26377;&#25935;&#24863;&#37492;&#21035;&#19968;&#20999;&#30340;&#37202;&#12290;&#36259;&#21619;&#20854;&#23454;&#23601;&#26159;&#36825;&#26679;&#30340;&#25935;&#24863;&#12290;&#31163;&#24320;&#36825;&#19968;&#28857;&#25935;&#24863;&#65292;&#25991;&#33402;&#23601;&#26080;&#30001;&#27427;&#36175;&#65292;&#22909;&#19985;&#22925;&#23224;&#23601;&#21464;&#25104;&#24179;&#31561;&#26080;&#21035;&#12290;<BR></P>
<P>&#19981;&#20165;&#27427;&#36175;&#65292;&#22312;&#21019;&#20316;&#26041;&#38754;&#25105;&#20204;&#20063;&#38656;&#35201;&#32431;&#27491;&#30340;&#36259;&#21619;&#12290;&#27599;&#20010;&#20316;&#32773;&#24517;&#39035;&#26159;&#33258;&#24049;&#30340;&#20005;&#27491;&#30340;&#25209;&#35780;&#32773;&#65292;&#20182;&#22312;&#21629;&#24847;&#24067;&#23616;&#36963;&#35789;&#36896;&#21477;&#19978;&#37117;&#39035;&#36776;&#26512;&#38193;&#38114;&#65292;&#23457;&#24910;&#25225;&#25321;&#65292;&#19981;&#32943;&#26377;&#19968;&#19997;&#19968;&#27627;&#30340;&#21547;&#31946;&#25975;&#34893;&#12290;&#20182;&#30340;&#39118;&#26684;&#23601;&#26159;&#20182;&#30340;&#20154;&#26684;&#65292;&#32780;&#36896;&#25104;&#20182;&#30340;&#29305;&#27530;&#39118;&#26684;&#30340;&#23601;&#26159;&#20182;&#30340;&#29305;&#27530;&#36259;&#21619;&#12290;&#19968;&#20010;&#20316;&#23478;&#30340;&#36259;&#21619;&#22312;&#20182;&#30340;&#20462;&#25913;&#38203;&#28860;&#30340;&#21151;&#22827;&#19978;&#26368;&#23481;&#26131;&#35265;&#20986;&#12290;&#35199;&#26041;&#21517;&#23478;&#30340;&#31295;&#26412;&#22810;&#23384;&#22312;&#21338;&#29289;&#39302;&#65292;&#20854;&#20013;&#20462;&#25913;&#30340;&#30165;&#36857;&#26368;&#36275;&#21457;&#20154;&#28145;&#30465;&#12290;&#20013;&#22269;&#21517;&#23478;&#20462;&#25913;&#30340;&#30165;&#36857;&#22810;&#38543;&#31295;&#26412;&#28270;&#27809;&#65292;&#20294;&#22312;&#31508;&#35760;&#26434;&#33879;&#20013;&#20063;&#20598;&#21487;&#35265;&#19968;&#26001;&#12290;&#22993;&#20030;&#19968;&#20363;&#12290;&#40644;&#23665;&#35895;&#30340;&#12298;&#20914;&#38634;&#23487;&#26032;&#23528;&#12299;&#19968;&#39318;&#19971;&#24459;&#30340;&#20116;&#20845;&#20004;&#21477;&#21407;&#20026;&#8220;&#20439;&#23398;&#36817;&#30693;&#22238;&#39318;&#26202;&#65292;&#30149;&#36523;&#20840;&#35273;&#25240;&#33136;&#38590;&#8221;&#12290;&#36825;&#20004;&#21477;&#26412;&#29978;&#22909;&#65292;&#25152;&#20197;&#29579;&#33606;&#20844;&#22312;&#37117;&#20013;&#21548;&#21040;&#65292;&#23601;&#20987;&#33410;&#36190;&#21497;&#65292;&#35828;&#8220;&#40644;&#26576;&#38750;&#39118;&#23576;&#20439;&#21519;&#8221;&#12290;&#20294;&#26159;&#40644;&#23665;&#35895;&#33258;&#24049;&#20173;&#19981;&#28385;&#24847;&#65292;&#26368;&#21518;&#25913;&#20026;&#8220;&#23567;&#21519;&#26377;&#26102;&#39035;&#26463;&#24102;&#65292;&#25925;&#20154;&#39047;&#38382;&#19981;&#20241;&#23448;&#12290;&#8221;&#36825;&#20004;&#21477;&#20173;&#26159;&#29992;&#38518;&#28170;&#26126;&#35265;&#30563;&#37038;&#30340;&#20856;&#25925;&#65292;&#21364;&#27604;&#21407;&#25991;&#26469;&#24471;&#22996;&#23113;&#26377;&#21547;&#33988;&#65292;&#24323;&#24444;&#21462;&#27492;&#65292;&#20134;&#20840;&#20973;&#36259;&#21619;&#12290;&#22914;&#26524;&#22312;&#36259;&#21619;&#19978;&#19981;&#28145;&#31350;&#65292;&#40644;&#23665;&#35895;&#26082;&#20889;&#25104;&#21407;&#26469;&#20004;&#21477;&#65292;&#23601;&#22823;&#21487;&#33503;&#19988;&#20599;&#23433;&#12290;<BR></P>
<P>&#20197;&#19978;&#35848;&#27427;&#36175;&#21644;&#21019;&#20316;&#65292;&#25688;&#21477;&#35828;&#26126;&#65292;&#21482;&#26159;&#20026;&#20854;&#36731;&#32780;&#26131;&#20030;&#65292;&#20854;&#23454;&#19968;&#20999;&#25991;&#33402;&#19978;&#30340;&#22909;&#24694;&#37117;&#21487;&#20316;&#22914;&#26159;&#35266;&#12290;&#20320;&#21487;&#20197;&#29305;&#21035;&#29233;&#22909;&#26576;&#19968;&#23478;&#65292;&#26576;&#19968;&#20307;&#65292;&#26576;&#19968;&#26102;&#20195;&#65292;&#26576;&#19968;&#27966;&#21035;&#65292;&#25226;&#20854;&#20313;&#37117;&#30475;&#25104;&#24038;&#36947;&#29392;&#31109;&#12290;&#25991;&#33402;&#19978;&#30340;&#22909;&#24694;&#24448;&#24448;&#21644;&#36947;&#24503;&#19978;&#30340;&#22909;&#24694;&#21516;&#26679;&#22320;&#24378;&#28872;&#28145;&#22266;&#65292;&#19968;&#20010;&#20154;&#21487;&#20197;&#22312;&#36259;&#21619;&#24322;&#21516;&#19978;&#21306;&#21035;&#25932;&#21451;&#65292;&#20826;&#20854;&#25152;&#21516;&#65292;&#20240;&#20854;&#25152;&#24322;&#12290;&#25991;&#23398;&#21490;&#19978;&#35768;&#22810;&#27966;&#21035;&#65292;&#35768;&#22810;&#31508;&#22696;&#23448;&#21496;&#65292;&#37117;&#26159;&#36825;&#26679;&#36215;&#26469;&#30340;&#12290;<BR></P>
<P>&#22312;&#36825;&#37324;&#25105;&#20204;&#20250;&#36215;&#30097;&#38382;:&#25991;&#33402;&#26377;&#22909;&#22351;&#65292;&#29233;&#24974;&#36215;&#20110;&#22909;&#22351;&#65292;&#22909;&#30340;&#23601;&#24212;&#24471;&#19968;&#33268;&#29233;&#22909;&#65292;&#22351;&#30340;&#23601;&#24212;&#24471;&#19968;&#33268;&#24974;&#24694;&#65292;&#20309;&#20197;&#25991;&#33402;&#30340;&#36259;&#21619;&#26377;&#37027;&#20040;&#22823;&#30340;&#32439;&#27495;&#21602;?&#20320;&#25317;&#25252;&#20845;&#26397;&#65292;&#20182;&#23815;&#25308;&#21776;&#23435;;&#20320;&#36190;&#36175;&#33487;&#36763;&#65292;&#20182;&#25512;&#23562;&#28201;&#26446;&#65292;&#32439;&#32429;&#25200;&#25880;&#65292;&#33707;&#34935;&#19968;&#26159;&#12290;&#20316;&#21697;&#30340;&#20248;&#36234;&#19981;&#23613;&#21487;&#20026;&#20973;&#65292;&#33678;&#22763;&#27604;&#20122;&#12289;&#24067;&#33713;&#20811;&#12289;&#21326;&#20857;&#21326;&#26031;&#19968;&#33324;&#24320;&#39118;&#27668;&#30340;&#35799;&#20154;&#22312;&#24403;&#26102;&#37117;&#19981;&#24456;&#20026;&#20154;&#37325;&#35270;&#12290;&#35835;&#32773;&#30340;&#28145;&#21402;&#36896;&#35811;&#20063;&#19981;&#23613;&#21487;&#20026;&#20973;&#65292;&#25176;&#23572;&#26031;&#27888;&#25915;&#20987;&#33678;&#22763;&#27604;&#20122;&#21644;&#27468;&#24503;&#65292;&#32422;&#32752;&#36874;&#30475;&#19981;&#36215;&#24357;&#23572;&#39039;&#65292;&#27861;&#37070;&#22763;&#35749;&#35822;&#33655;&#39532;&#21644;&#32500;&#21513;&#23572;&#12290;&#36825;&#31181;&#36259;&#21619;&#30340;&#32439;&#27495;&#26159;&#26497;&#26377;&#36259;&#30340;&#20107;&#23454;&#12290;&#31895;&#30053;&#22320;&#20998;&#26512;&#65292;&#36896;&#25104;&#36825;&#20107;&#23454;&#30340;&#26377;&#19979;&#21015;&#20960;&#20010;&#22240;&#32032;:<BR></P>
<P>&#31532;&#19968;&#26159;&#36164;&#31104;&#24615;&#24773;&#12290;&#25991;&#33402;&#36259;&#21619;&#30340;&#20559;&#21521;&#22312;&#22823;&#20307;&#19978;&#20808;&#22825;&#24050;&#34987;&#20915;&#23450;&#12290;&#26368;&#26174;&#33879;&#30340;&#26159;&#27665;&#26063;&#26681;&#24615;&#12290;&#25289;&#19969;&#27665;&#26063;&#26368;&#21916;&#27426;&#26126;&#26224;&#65292;&#26465;&#39039;&#27665;&#26063;&#26368;&#21916;&#27426;&#21147;&#37327;&#65292;&#24076;&#20271;&#26469;&#27665;&#26063;&#26368;&#21916;&#27426;&#20005;&#32899;&#65292;&#20182;&#20204;&#25152;&#20135;&#29983;&#30340;&#25991;&#33402;&#23601;&#21508;&#20855;&#19968;&#31181;&#39118;&#26684;&#65292;&#24688;&#22909;&#34920;&#29616;&#20182;&#20204;&#30340;&#22269;&#27665;&#24615;&#12290;&#23601;&#20010;&#20154;&#35770;&#65292;&#25454;&#36817;&#20195;&#24515;&#29702;&#23398;&#30340;&#30740;&#31350;&#65292;&#35768;&#22810;&#31867;&#22411;&#30340;&#24046;&#24322;&#37117;&#21487;&#20197;&#24433;&#21709;&#25991;&#33402;&#30340;&#36259;&#21619;&#12290;&#27604;&#22914;&#22312;&#24819;&#20687;&#26041;&#38754;&#65292;&#8220;&#36896;&#22411;&#31867;&#8221;&#20154;&#29289;&#35201;&#27714;&#19968;&#20999;&#20687;&#22270;&#20687;&#37027;&#26679;&#19968;&#30446;&#20102;&#28982;&#65292;&#8220;&#28067;&#25955;&#31867;&#8221;&#20154;&#29289;&#21916;&#27426;&#19968;&#20999;&#20687;&#38899;&#20048;&#37027;&#26679;&#36855;&#31163;&#38544;&#32422;;&#22312;&#24615;&#24773;&#26041;&#38754;&#65292;&#8220;&#30828;&#24515;&#31867;&#8221;&#20154;&#29289;&#20559;&#34962;&#38451;&#21018;&#65292;&#8220;&#36719;&#24515;&#31867;&#8221;&#20154;&#29289;&#29305;&#22909;&#38452;&#26580;;&#22312;&#22825;&#28982;&#20542;&#21521;&#26041;&#38754;&#65292;&#8220;&#22806;&#20542;&#8221;&#32773;&#21916;&#27426;&#25103;&#21095;&#24335;&#30340;&#21160;&#20316;&#65292;&#8220;&#20869;&#20542;&#8221;&#32773;&#21916;&#27426;&#29420;&#35821;&#20307;&#35799;&#24335;&#30340;&#40664;&#24819;&#12290;&#36825;&#21482;&#26159;&#23601;&#20960;&#20010;&#33638;&#33638;&#22823;&#31471;&#26469;&#35828;&#65292;&#27599;&#20010;&#20154;&#22312;&#36164;&#31104;&#24615;&#24773;&#26041;&#38754;&#36824;&#26377;&#20182;&#30340;&#29305;&#27530;&#20010;&#24615;&#65292;&#36825;&#21644;&#20182;&#30340;&#25991;&#33402;&#30340;&#36259;&#21619;&#20063;&#23494;&#20999;&#30456;&#20851;&#12290;<BR>&#20854;&#27425;&#26159;&#36523;&#19990;&#32463;&#21382;&#12290;&#12298;&#19990;&#35828;&#26032;&#35821;&#12299;&#20013;&#35874;&#23433;&#26377;&#19968;&#27425;&#38382;&#23376;&#24351;:&#8220;&#12298;&#27611;&#35799;&#12299;&#20309;&#21477;&#26368;&#20339;?&#8221;&#35874;&#29572;&#22238;&#31572;:&#8220;&#26132;&#25105;&#24448;&#30691;&#65292;&#26472;&#26611;&#20381;&#20381;;&#20170;&#25105;&#26469;&#24605;&#65292;&#38632;&#38634;&#38671;&#38671;&#12290;&#8221;&#35874;&#23433;&#34920;&#31034;&#24322;&#35758;&#65292;&#35828;:&#8220;&#21505;&#35871;&#23450;&#21629;&#65292;&#36828;&#29495;&#36784;&#21578;&#21477;&#26377;&#38597;&#20154;&#28145;&#33268;&#12290;&#8221;&#36825;&#20004;&#20154;&#30340;&#36259;&#21619;&#19981;&#21516;&#65292;&#21364;&#24688;&#21512;&#20004;&#20154;&#19981;&#21516;&#30340;&#36523;&#20221;&#12290;&#35874;&#23433;&#33258;&#24049;&#24403;&#26397;&#19968;&#21697;&#65292;&#25152;&#20197;&#29305;&#21035;&#33021;&#27427;&#36175;&#37027;&#24418;&#23481;&#32769;&#25104;&#35851;&#22269;&#30340;&#20004;&#21477;;&#35874;&#29572;&#26159;&#32745;&#32745;&#20339;&#20844;&#23376;&#65292;&#25152;&#20197;&#37027;&#27969;&#36830;&#39118;&#26223;&#65292;&#24863;&#29289;&#20852;&#24576;&#30340;&#21477;&#23376;&#24456;&#21512;&#20182;&#30340;&#21475;&#32963;&#12290;&#26412;&#26469;&#25991;&#23398;&#27427;&#36175;&#65292;&#36149;&#33021;&#35774;&#36523;&#22788;&#22320;&#21435;&#20307;&#20250;&#12290;&#22914;&#26524;&#20316;&#21697;&#25152;&#20889;&#30340;&#19982;&#33258;&#24049;&#25152;&#32463;&#21382;&#30340;&#30456;&#36817;&#65292;&#25105;&#20204;&#33258;&#28982;&#26356;&#23481;&#26131;&#20102;&#35299;&#65292;&#26356;&#23481;&#26131;&#36215;&#21516;&#24773;&#12290;&#26460;&#24037;&#37096;&#30340;&#35799;&#22312;&#36825;&#25239;&#25112;&#26399;&#20013;&#35835;&#36215;&#26469;&#65292;&#29305;&#21035;&#20146;&#20999;&#26377;&#21619;&#65292;&#20063;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;<BR>&#31532;&#19977;&#26159;&#20256;&#32479;&#20064;&#23578;&#12290;&#27861;&#22269;&#23398;&#32773;&#27888;&#32435;&#33879;&#12298;&#33521;&#22269;&#25991;&#23398;&#21490;&#12299;&#65292;&#25351;&#20986;&#8220;&#27665;&#26063;&#8221;&#12289;&#8220;&#26102;&#20195;&#8221;&#12289;&#8220;&#21608;&#22260;&#8221;&#20026;&#25991;&#23398;&#30340;&#19977;&#22823;&#20915;&#23450;&#22240;&#32032;&#65292;&#25991;&#33402;&#30340;&#36259;&#21619;&#20063;&#21487;&#20197;&#35828;&#22823;&#21322;&#21463;&#36825;&#19977;&#31181;&#21183;&#21147;&#24418;&#25104;&#12290;&#21508;&#27665;&#26063;&#12289;&#21508;&#26102;&#20195;&#37117;&#26377;&#23427;&#30340;&#20256;&#32479;&#12290;&#27599;&#20010;&#20154;&#30340;&#8220;&#21608;&#22260;&#8221;(&#27861;&#25991;milieu&#30053;&#20284;&#33521;&#25991;circle&#65292;&#24847;&#35859;&#8220;&#22280;&#23376;&#8221;&#65292;&#21363;&#24120;&#25509;&#36817;&#30340;&#20154;&#29289;&#65292;&#27604;&#22914;&#35828;&#65292;&#23646;&#20110;&#19968;&#20010;&#27966;&#21035;&#23601;&#26159;&#31449;&#22312;&#37027;&#20010;&#22280;&#23376;&#37324;)&#37117;&#26377;&#23427;&#30340;&#20064;&#23578;&#12290;&#22312;&#35199;&#26041;&#65292;&#21476;&#20856;&#27966;&#19982;&#28010;&#28459;&#27966;&#12289;&#29702;&#24819;&#27966;&#21644;&#20889;&#23454;&#27966;;&#22312;&#20013;&#22269;&#65292;&#20845;&#26397;&#25991;&#19982;&#21776;&#23435;&#21476;&#25991;&#65292;&#21476;&#20307;&#35799;&#12289;&#21776;&#35799;&#21644;&#23435;&#35799;&#65292;&#20116;&#20195;&#35789;&#12289;&#21271;&#23435;&#35789;&#21644;&#21335;&#23435;&#35789;&#65292;&#26704;&#22478;&#27966;&#21476;&#25991;&#21644;&#38451;&#28246;&#27966;&#21476;&#25991;&#65292;&#24444;&#27492;&#20013;&#38388;&#37117;&#26641;&#26377;&#24456;&#26862;&#20005;&#30340;&#22721;&#22418;&#12290;&#25237;&#36523;&#21040;&#26576;&#19968;&#27966;&#26071;&#24092;&#20043;&#19979;&#30340;&#20154;&#65292;&#23601;&#35273;&#24471;&#21482;&#26377;&#37027;&#19968;&#27966;&#26159;&#27491;&#32479;&#65292;&#38463;&#20854;&#25152;&#22909;&#65292;&#20197;&#33268;&#30446;&#31354;&#20854;&#20313;&#19968;&#20999;&#12290;&#25105;&#20010;&#20154;&#19982;&#25991;&#33402;&#30028;&#26379;&#21451;&#30340;&#25509;&#35302;&#65292;&#28145;&#28145;&#22320;&#24863;&#35273;&#21040;&#20256;&#32479;&#20064;&#23578;&#25152;&#20135;&#29983;&#30340;&#19968;&#20123;&#19981;&#24841;&#24555;&#30340;&#32463;&#39564;&#12290;&#25105;&#23545;&#26032;&#25991;&#23398;&#23646;&#26395;&#24456;&#27575;&#65292;&#36153;&#23613;&#21315;&#35328;&#19975;&#35821;&#20063;&#19981;&#33021;&#35828;&#26381;&#22269;&#23398;&#32774;&#23487;&#20204;&#65292;&#35753;&#20182;&#20204;&#30456;&#20449;&#26032;&#25991;&#23398;&#20063;&#33258;&#26377;&#19968;&#30058;&#36947;&#29702;&#12290;&#25105;&#20063;&#24456;&#29233;&#35835;&#26087;&#35799;&#25991;&#65292;&#21521;&#26032;&#25991;&#23398;&#20316;&#23478;&#31216;&#36947;&#26087;&#35799;&#25991;&#30340;&#22909;&#22788;&#65292;&#20063;&#34987;&#20182;&#20204;&#21988;&#20026;&#39037;&#33104;&#12290;&#27492;&#22806;&#26032;&#26087;&#25991;&#23398;&#23478;&#20013;&#21448;&#21508;&#27966;&#21035;&#20043;&#19979;&#26377;&#27966;&#21035;&#65292;&#20140;&#27966;&#28023;&#27966;&#65292;&#24038;&#27966;&#21491;&#27966;&#65292;&#24444;&#27492;&#30456;&#25345;&#19981;&#19979;&#12290;&#25105;&#20919;&#30524;&#30475;&#24471;&#24456;&#28165;&#26970;&#65292;&#27599;&#27966;&#20154;&#37117;&#31449;&#22312;&#19968;&#20010;&#8220;&#22280;&#23376;&#8221;&#37324;&#65292;&#37027;&#22280;&#23376;&#23601;&#26159;&#20182;&#20204;&#30340;&#8220;&#22825;&#19979;&#8221;&#12290;<BR></P>
<P>&#19968;&#20010;&#20154;&#22312;&#21019;&#20316;&#21644;&#27427;&#36175;&#26102;&#25152;&#34920;&#29616;&#30340;&#36259;&#21619;&#65292;&#22823;&#21322;&#30001;&#19978;&#36848;&#19977;&#20010;&#22240;&#32032;&#20915;&#23450;&#12290;&#36164;&#31104;&#24615;&#24773;&#12289;&#36523;&#19990;&#32463;&#21382;&#21644;&#20256;&#32479;&#20064;&#23578;&#65292;&#37117;&#26159;&#24456;&#33258;&#28982;&#22320;&#22871;&#22312;&#19968;&#20010;&#20154;&#36523;&#19978;&#30340;&#65292;&#36731;&#26131;&#19981;&#33021;&#25670;&#33073;&#65292;&#32780;&#19988;&#23427;&#20204;&#30340;&#24433;&#21709;&#26377;&#22909;&#26377;&#22351;&#65292;&#20063;&#19981;&#24517;&#23436;&#20840;&#25670;&#33073;&#12290;&#25105;&#20204;&#24212;&#35813;&#20570;&#30340;&#21151;&#22827;&#26159;&#26681;&#25454;&#22266;&#26377;&#30340;&#36164;&#31104;&#24615;&#24773;&#32780;&#21152;&#20197;&#30952;&#30778;&#38518;&#20918;&#65292;&#25193;&#20805;&#36523;&#19990;&#32463;&#21382;&#32780;&#21152;&#20197;&#32454;&#24515;&#30340;&#20307;&#39564;&#65292;&#25509;&#25910;&#22810;&#26041;&#30340;&#20256;&#32479;&#20064;&#23578;&#32780;&#27714;&#25130;&#38271;&#21462;&#30701;&#65292;&#34701;&#20250;&#36143;&#36890;&#12290;&#36825;&#19977;&#23618;&#21151;&#22827;&#23601;&#26159;&#26222;&#36890;&#25152;&#35859;&#23398;&#38382;&#20462;&#20859;&#12290;&#32431;&#24643;&#22825;&#36171;&#30340;&#36259;&#21619;&#19981;&#36275;&#20026;&#20973;&#65292;&#32431;&#24643;&#29615;&#22659;&#24433;&#21709;&#36896;&#25104;&#30340;&#36259;&#21619;&#20063;&#19981;&#36275;&#20026;&#20973;&#65292;&#32431;&#27491;&#30340;&#21487;&#20973;&#30340;&#36259;&#21619;&#24517;&#23450;&#26159;&#23398;&#38382;&#20462;&#20859;&#30340;&#32467;&#26524;&#12290;<BR>&#23380;&#23376;&#26377;&#35328;:&#8220;&#30693;&#20043;&#32773;&#19981;&#22909;&#20043;&#32773;&#65292;&#22909;&#20043;&#32773;&#19981;&#22914;&#20048;&#20043;&#32773;&#8221;&#65292;&#20223;&#20315;&#20197;&#20026;&#30693;&#12289;&#22909;&#12289;&#20048;&#26159;&#19977;&#23618;&#20107;&#65292;&#19968;&#23618;&#28145;&#19968;&#23618;;&#20854;&#23454;&#22312;&#25991;&#33402;&#26041;&#38754;&#65292;&#31532;&#19968;&#38590;&#20851;&#26159;&#30693;&#65292;&#33021;&#30693;&#23601;&#33021;&#22909;&#65292;&#33021;&#22909;&#23601;&#33021;&#20048;&#12290;&#30693;&#12289;&#22909;&#12289;&#20048;&#19977;&#31181;&#24515;&#29702;&#27963;&#21160;&#34701;&#20026;&#19968;&#20307;&#65292;&#23601;&#26159;&#27427;&#36175;&#65292;&#32780;&#27427;&#36175;&#25152;&#20973;&#30340;&#23601;&#26159;&#36259;&#21619;&#12290;&#35768;&#22810;&#20154;&#22312;&#25991;&#33402;&#36259;&#21619;&#19978;&#26377;&#27424;&#32570;&#65292;&#22823;&#21322;&#30001;&#20110;&#22312;&#30693;&#19978;&#26377;&#27424;&#32570;&#12290;<BR>&#26377;&#20123;&#20154;&#26681;&#26412;&#19981;&#30693;&#65292;&#24403;&#28982;&#19981;&#20250;&#30427;&#24863;&#21040;&#36259;&#21619;&#65292;&#30475;&#21040;&#20219;&#20309;&#22909;&#30340;&#20316;&#21697;&#37117;&#22914;&#34850;&#29275;&#21548;&#29748;&#65292;&#19981;&#36215;&#20316;&#29992;&#12290;&#36825;&#26159;&#30340;&#31934;&#31070;&#19978;&#30340;&#27531;&#24223;&#12290;&#29359;&#36825;&#31181;&#27611;&#30149;&#30340;&#20154;&#22833;&#21435;&#22823;&#37096;&#20998;&#29983;&#21629;&#30340;&#24847;&#21619;&#12290;<BR>&#26377;&#20123;&#20154;&#30693;&#24471;&#19981;&#27491;&#30830;&#65292;&#20110;&#26159;&#36259;&#21619;&#20302;&#21155;&#65292;&#32570;&#20047;&#37492;&#21035;&#21147;&#65292;&#21482;&#20197;&#38656;&#35201;&#21050;&#28608;&#25110;&#40635;&#37257;&#65292;&#21462;&#24694;&#21155;&#20316;&#21697;&#30103;&#39269;&#36807;&#30270;&#65292;&#20197;&#20026;&#36825;&#23601;&#26159;&#27427;&#36175;&#25991;&#23398;&#12290;&#36825;&#26159;&#31934;&#31070;&#19978;&#30340;&#20013;&#27602;&#65292;&#21487;&#20197;&#20351;&#25972;&#20010;&#30340;&#31934;&#31070;&#21463;&#33104;&#21270;&#12290;<BR>&#26377;&#20123;&#20154;&#30693;&#24471;&#19981;&#21608;&#20840;&#65292;&#36259;&#21619;&#23601;&#38590;&#20813;&#31364;&#29421;&#65292;&#20687;&#19978;&#25991;&#25152;&#35828;&#30340;&#65292;&#34987;&#22271;&#20110;&#26576;&#19968;&#27966;&#21035;&#30340;&#20256;&#32479;&#20064;&#23578;&#65292;&#19981;&#33021;&#33258;&#25300;&#12290;&#36825;&#26159;&#31934;&#31070;&#19978;&#30340;&#30701;&#35270;&#65292;&#8220;&#22352;&#20117;&#35266;&#22825;&#65292;&#35820;&#22825;&#28218;&#23567;&#8221;&#12290;<BR>&#35201;&#35786;&#27835;&#19977;&#31181;&#27969;&#34892;&#30340;&#27611;&#30149;&#65292;&#21807;&#19968;&#30340;&#26041;&#21058;&#26159;&#25193;&#22823;&#30524;&#30028;&#65292;&#21152;&#28145;&#30693;&#35299;&#12290;&#19968;&#20999;&#20215;&#20540;&#37117;&#30001;&#27604;&#36739;&#24471;&#26469;&#65292;&#29983;&#38271;&#22312;&#24179;&#21407;&#65292;&#20320;&#35828;&#23567;&#23665;&#22369;&#26368;&#39640;&#65292;&#20320;&#21487;&#20197;&#21463;&#21407;&#35845;&#65292;&#20294;&#26159;&#20320;&#38169;&#35823;&#12290;&#8220;&#30331;&#19996;&#23665;&#32780;&#23567;&#40065;&#65292;&#30331;&#27888;&#23665;&#32780;&#23567;&#22825;&#19979;&#8221;&#65292;&#37027;&#8220;&#22825;&#19979;&#8221;&#20063;&#21482;&#26159;&#23380;&#23376;&#25152;&#33021;&#35265;&#21040;&#30340;&#22825;&#19979;&#12290;&#35201;&#25226;&#23665;&#20272;&#35745;&#24471;&#20934;&#30830;&#65292;&#20320;&#24517;&#39035;&#25226;&#19990;&#30028;&#21517;&#23665;&#37117;&#28216;&#21382;&#36807;&#65292;&#27979;&#37327;&#36807;&#12290;&#30740;&#31350;&#25991;&#23398;&#20063;&#26159;&#22914;&#27492;&#65292;&#20320;&#29609;&#32034;&#30340;&#20316;&#21697;&#24840;&#22810;&#65292;&#31181;&#31867;&#24840;&#22797;&#26434;&#65292;&#39118;&#26684;&#24840;&#32439;&#27495;&#65292;&#20320;&#30340;&#27604;&#36739;&#36164;&#26009;&#24840;&#20016;&#23500;&#65292;&#36879;&#35270;&#24840;&#27491;&#30830;&#65292;&#20320;&#30340;&#37492;&#21035;&#21147;(&#36825;&#23601;&#26159;&#36259;&#21619;)&#20063;&#23601;&#24840;&#21487;&#38752;&#12290;<BR>&#20154;&#31867;&#24515;&#29702;&#37117;&#26377;&#20960;&#20998;&#24816;&#24615;&#65292;&#24120;&#20197;&#20808;&#20837;&#20026;&#20027;&#65292;&#24819;&#33719;&#24471;&#19968;&#31181;&#26032;&#36259;&#21619;&#65292;&#24448;&#24448;&#39035;&#25112;&#32988;&#19968;&#31181;&#24456;&#39037;&#24378;&#30340;&#25269;&#25239;&#21147;&#12290;&#35768;&#22810;&#26087;&#25991;&#23398;&#23478;&#19981;&#33021;&#27427;&#36175;&#26032;&#25991;&#23398;&#20316;&#21697;&#65292;&#23601;&#22240;&#20026;&#36825;&#20010;&#36947;&#29702;&#12290;&#23601;&#25105;&#20010;&#20154;&#30340;&#32463;&#39564;&#26469;&#35828;&#65292;&#36215;&#21021;&#20064;&#25991;&#35328;&#25991;&#65292;&#21518;&#26469;&#25913;&#20064;&#35821;&#20307;&#25991;&#65292;&#39047;&#36153;&#36807;&#19968;&#30058;&#20914;&#31361;&#19982;&#25379;&#25166;&#12290;&#22312;&#25165;&#32622;&#20449;&#35821;&#20307;&#25991;&#26102;&#65292;&#23545;&#20110;&#25991;&#35328;&#25991;&#39047;&#26377;&#20123;&#21453;&#24863;&#65292;&#21518;&#26469;&#22810;&#32463;&#25720;&#32034;&#65292;&#35273;&#24471;&#25991;&#35328;&#25991;&#20173;&#26377;&#23427;&#30340;&#19981;&#21487;&#30952;&#28781;&#30340;&#20215;&#20540;&#12290;&#19987;&#23601;&#23398;&#25991;&#35328;&#25991;&#35828;&#65292;&#25105;&#36215;&#21021;&#23398;&#26704;&#22478;&#27966;&#21476;&#25991;&#65292;&#36319;&#30528;&#21476;&#25991;&#23478;&#20204;&#39554;&#20845;&#26397;&#25991;&#30340;&#32494;&#38753;&#65292;&#21518;&#26469;&#31245;&#33268;&#21147;&#20110;&#20845;&#26397;&#20154;&#30340;&#33879;&#20316;&#65292;&#25165;&#35273;&#24471;&#20845;&#26397;&#25991;&#20063;&#26377;&#20026;&#21776;&#23435;&#25991;&#25152;&#19981;&#21487;&#21450;&#22788;&#12290;&#22312;&#35799;&#26041;&#38754;&#25105;&#20174;&#21776;&#35799;&#20837;&#25163;&#65292;&#35273;&#23435;&#35799;&#32034;&#28982;&#26080;&#21619;&#65292;&#21518;&#26469;&#35835;&#23435;&#20154;&#20316;&#21697;&#36739;&#22810;&#65292;&#25165;&#21457;&#35265;&#23435;&#35799;&#20063;&#29305;&#26377;&#19968;&#31181;&#39118;&#21619;&#12290;&#25105;&#23398;&#22806;&#22269;&#25991;&#23398;&#30340;&#32463;&#39564;&#20063;&#22823;&#33268;&#30456;&#21516;&#65292;&#24448;&#24448;&#20174;&#31491;&#21980;&#30002;&#27966;&#19981;&#20102;&#35299;&#20057;&#27966;&#65292;&#21040;&#20102;&#35299;&#20057;&#27966;&#32780;&#23545;&#30002;&#27966;&#37325;&#26032;&#20272;&#23450;&#20215;&#20540;&#12290;&#25105;&#22240;&#32780;&#24819;&#21040;&#22521;&#20859;&#25991;&#23398;&#36259;&#21619;&#22909;&#27604;&#24320;&#30086;&#36767;&#22303;&#65292;&#39035;&#36880;&#28176;&#25226;&#26412;&#26469;&#38750;&#25105;&#25152;&#26377;&#30340;&#24449;&#26381;&#20026;&#25105;&#25152;&#26377;&#12290;&#33521;&#22269;&#35799;&#20154;&#21326;&#20857;&#21326;&#26031;&#35828;&#36947;:&#8220;&#19968;&#20010;&#35799;&#20154;&#19981;&#20165;&#35201;&#21019;&#36896;&#20316;&#21697;&#65292;&#36824;&#35201;&#21019;&#36896;&#33021;&#27427;&#36175;&#37027;&#31181;&#20316;&#21697;&#30340;&#36259;&#21619;&#12290;&#8221;&#25105;&#24819;&#19981;&#20165;&#20316;&#32773;&#22914;&#27492;&#65292;&#35835;&#32773;&#20063;&#39035;&#26102;&#24120;&#21019;&#36896;&#20182;&#30340;&#36259;&#21619;&#12290;&#29983;&#29983;&#19981;&#24687;&#30340;&#36259;&#21619;&#25165;&#26159;&#27963;&#30340;&#36259;&#21619;&#65292;&#20687;&#27515;&#27700;&#19968;&#33324;&#38745;&#27490;&#30340;&#36259;&#21619;&#24517;&#23450;&#38472;&#33104;&#12290;&#27963;&#30340;&#36259;&#21619;&#26102;&#26102;&#21051;&#21051;&#22312;&#21457;&#29616;&#26032;&#22659;&#30028;&#65292;&#27515;&#30340;&#36259;&#21619;&#32769;&#26159;&#22271;&#22312;&#19968;&#20010;&#31364;&#29421;&#30340;&#22280;&#23376;&#37324;&#12290;&#36825;&#36947;&#29702;&#21487;&#20197;&#36866;&#29992;&#20110;&#20010;&#20154;&#30340;&#25991;&#23398;&#20462;&#20859;&#65292;&#20063;&#21487;&#20197;&#36866;&#29992;&#20110;&#20840;&#27665;&#26063;&#30340;&#25991;&#23398;&#28436;&#36827;&#21490;&#12290;