<H2 id=ss-hId-5 class=ss-hId-5 !important;="" invert="" margin:="" medium="" none="" 0px="" font-weight:="" normal;="" color:="" font-style:="" &#24494;&#36719;&#38597;&#40657;,="" 24px;="" 26px;="" 33px&#39;="" 600;="" 60px="" ?helvetica="" ?hiragino="" ?microsoft="" ?pingfang="" arial,="" font-family:="" gb?,="" helvetica,="" hid="ss-hId-5" line-height:="" neue?,="" outline-color:="" outline-style:="" outline-width:="" rgb(41,37,37);="" sans="" sans-serif;="" sc?,="" yahei?,=""><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#22914;&#20309;&#24320;&#22987;&#24212;&#29992;&#65292;&#21450;&#21518;&#26399;&#22914;&#20309;&#32500;&#25252;</SPAN></FONT></H2>
<H2 id=ss-hId-6 class=ss-hId-6 !important;="" invert="" margin:="" medium="" none="" 0px="" font-weight:="" normal;="" color:="" font-style:="" &#24494;&#36719;&#38597;&#40657;,="" 24px;="" 26px;="" 33px&#39;="" 600;="" 60px="" ?helvetica="" ?hiragino="" ?microsoft="" ?pingfang="" arial,="" font-family:="" gb?,="" helvetica,="" hid="ss-hId-6" line-height:="" neue?,="" outline-color:="" outline-style:="" outline-width:="" rgb(41,37,37);="" sans="" sans-serif;="" sc?,="" yahei?,="">0. &#29702;&#28165;&#20320;&#30340;&#39046;&#22495;</H2>
<BLOCKQUOTE !important;="" invert="" margin:="" medium="" none="" font-weight:="" normal;="" color:="" font-style:="" 0px;="" auto;="" border-left:="" height:="" outcolor:="" outstyle:="" outwidth:="" solid;="" bottom:="" left:="" right:="" top:="" font-size:="" position:="" relative;="" rgb(142,135,135);="" 12px;="" 12px?="" 18px;="" 28px;="" 2px="" 37px="" 500;="" block;="" left;="" rgb(253,40,26)=""><SPAN class=extract>
<P !important;="" invert="" margin:="" medium="" none="" font-weight:="" 0px;="" height:="" outcolor:="" outstyle:="" outwidth:="" font-size:="" 18px;="" 500;="" 28px?="">Set your course by the stars, not by the lights of passing ships.&#8212;&#8212;Omar Bradley &#25353;&#29031;&#26143;&#26143;&#65292;&#32780;&#19981;&#26159;&#25353;&#29031;&#36807;&#24448;&#33337;&#21482;&#30340;&#28783;&#20809;&#35774;&#23450;&#33322;&#21521;&#12290;</P>
<P !important;="" invert="" margin:="" medium="" none="" font-weight:="" 0px;="" height:="" outcolor:="" outstyle:="" outwidth:="" font-size:="" 18px;="" 500;="" 28px?=""></SPAN>&#20320;&#22823;&#21487;&#19981;&#24517; 20 &#23681;&#23601;&#32467;&#23130;&#65292;30 &#23681;&#23601;&#36827;&#20837;&#20013;&#24180;&#21361;&#26426;&#65292;&#28982;&#21518; 40 &#23681;&#23601;&#24320;&#22987;&#20315;&#31995;&#20859;&#32769;&#12290;&#20063;&#22823;&#21487;&#19981;&#24517;&#25353;&#37096;&#23601;&#29677;&#30340;&#23436;&#25104;&#21508;&#31181;&#12300;&#21035;&#20154;&#12301;&#23545;&#20320;&#30340;&#23433;&#25490;&#12290;&#23545;&#39046;&#22495;&#30340;&#23433;&#25490;&#65292;&#26356;&#22810;&#30340;&#24212;&#35813;&#26159;&#20320;&#33258;&#24049;&#20915;&#23450;&#20320;&#24819;&#35201;&#22312;&#20160;&#20040;&#22320;&#26041;&#25237;&#20837;&#31934;&#21147;&#65292;&#32780;&#38750;&#21035;&#20154;&#30340;&#26399;&#30460;&#8212;&#8212;&#38500;&#20102;&#20320;&#33258;&#24049;&#20043;&#22806;&#65292;&#27809;&#26377;&#20154;&#24212;&#35813;&#23545;&#20320;&#36127;&#36131;&#12290;</P></BLOCKQUOTE>
<P !important;="" invert="" margin:="" medium="" none="" 0px="" height:="" outcolor:="" outstyle:="" outwidth:="" 20px;="" 30px?=""><A href="https://sspai.com/link?target=https%3A%2F%2Findex.pmthinking.com%2Fdd0826476d064e3d9968b16860666df6" target=_blank !important;="" invert="" medium="" none="" color:="" rgb(41,37,37);="" outcolor:="" outstyle:="" outwidth:="" solid;="" 1px="" border-bottom:="" none;="" -webkit-tap-highlight-color:="" 0.2s="" 0s?="" all="" ease="" rgb(215,26,27)="" text-decoration:="" transition:="" transparent;="">&#29702;&#28165;&#39046;&#22495;&#26368;&#38590;&#30340;&#22320;&#26041;&#22312;&#20110;&#65292;&#20320;&#35201;&#22374;&#28982;&#38754;&#23545;&#33258;&#24049;&#30340;&#20869;&#24515;&#12290;</A>&#19990;&#20439;&#30340;&#21147;&#37327;&#24448;&#24448;&#21482;&#33021;&#35753;&#25105;&#20204;&#22312;&#24180;&#36731;&#30340;&#23681;&#26376;&#26102;&#20505;&#30475;&#20284;&#19981;&#36855;&#33579;&#65292;&#20294;&#26159;&#36807;&#20102;&#20013;&#24180;&#20043;&#21518;&#23601;&#21482;&#33021;&#33258;&#24049;&#25720;&#32034;&#65292;&#25105;&#20204;&#21487;&#20197;&#20174;&#19978;&#19968;&#20195;&#20154;&#36523;&#19978;&#30475;&#21040;&#20182;&#20204;&#36864;&#20241;&#21518;&#36855;&#33579;&#30340;&#26679;&#23376;&#8212;&#8212;&#22914;&#24352;&#28487;&#38632;&#30340;&#25991;&#31456;&#12300;&#20154;&#29983;&#24635;&#26377;&#19968;&#21051;&#65292;&#25105;&#20204;&#20250;&#24320;&#22987;&#24605;&#32771;&#27515;&#20129;&#12301;&#20013;&#25552;&#21040;&#30340;&#65292;<SPAN class=extract>&#34429;&#28982;&#25105;&#20204;&#26368;&#32456;&#37117;&#20250;&#27515;&#20129;&#65292;&#20294;&#26159;&#36317;&#31163;&#27515;&#20129;&#36824;&#26159;&#26377;&#24456;&#38271;&#30340;&#32780;&#26102;&#38388;&#65292;&#20320;&#21487;&#20197;&#26377;&#20004;&#31181;&#26041;&#24335;&#26469;&#38754;&#23545;&#65306;<STRONG !important;="" invert="" medium="" none="" font-weight:="" outcolor:="" outstyle:="" outwidth:="" !important?="" 700;="">&#19968;&#31181;&#26159;&#35753;&#33258;&#24049;&#21644;&#19968;&#20123;&#23439;&#22823;&#30340;&#19996;&#35199;&#32852;&#31995;&#36215;&#26469;&#65292;&#27604;&#22914;&#20889;&#19968;&#26412;&#20070;&#65292;&#24314;&#31435;&#19968;&#23478;&#20844;&#21496;&#65292;&#30740;&#31350;&#19968;&#31181;&#32654;&#39135;&#65292;&#25345;&#32493;&#30340;&#24110;&#21161;&#19968;&#20123;&#20154;&#65307;&#21478;&#19968;&#31181;&#26159;&#21482;&#20851;&#27880;&#24403;&#19979;&#65292;&#19981;&#32771;&#34385;&#36807;&#21435;&#21644;&#26410;&#26469;&#12290;</STRONG></SPAN> 
<P !important;="" invert="" margin:="" medium="" none="" 0px="" height:="" outcolor:="" outstyle:="" outwidth:="" 20px;="" 30px?=""><SPAN class=extract></SPAN>&#22914;&#26524;&#20320;&#24076;&#26395;&#26159;&#20197;&#21069;&#32773;&#30340;&#23039;&#24577;&#26469;&#38754;&#23545;&#20154;&#29983;&#65292;&#37027;&#20040;&#24819;&#28165;&#26970;&#20320;&#24819;&#31934;&#36827;&#30340;&#39046;&#22495;&#65292;&#23601;&#38750;&#24120;&#37325;&#35201;&#20102;&#12290;&#25105;&#20204;&#32597;&#26377;&#19968;&#20123;&#26426;&#20250;&#20572;&#19979;&#26469;&#38382;&#38382;&#33258;&#24049;&#24819;&#35201;&#25104;&#20026;&#20160;&#20040;&#26679;&#30340;&#20154;&#65288;&#32780;&#19981;&#26159;&#21035;&#20154;&#24076;&#26395;&#25105;&#20204;&#25104;&#20026;&#30340;&#20154;&#65289;&#65292;&#37027;&#20040;&#21487;&#20197;&#25226;&#36825;&#20214;&#20107;&#24403;&#20570;&#19968;&#20999;&#30340;&#36215;&#28857;&#12290;<STRONG !important;="" invert="" medium="" none="" font-weight:="" outcolor:="" outstyle:="" outwidth:="" !important?="" 700;="">&#20320;&#21487;&#20197;&#20687;&#25237;&#36164;&#19968;&#26679;&#26469;&#23457;&#35270;&#20320;&#30340;&#26102;&#38388;&#65292;&#28982;&#21518;&#24605;&#32771;&#20320;&#30340;&#25237;&#36164;&#31574;&#30053;</STRONG>&#65288;&#20851;&#20110;&#26102;&#38388;&#20854;&#23454;&#20320;&#33021;&#21033;&#29992;&#30340;&#19981;&#22810;&#65292;&#35814;&#35265;<SPAN>&nbsp;</SPAN><A href="https://sspai.com/link?target=https%3A%2F%2Fwww.notion.so%2FDead-time-Live-time-b3237b1cd7fb45978f39d02f845af766" target=_blank !important;="" invert="" medium="" none="" color:="" rgb(41,37,37);="" outcolor:="" outstyle:="" outwidth:="" solid;="" 1px="" border-bottom:="" none;="" -webkit-tap-highlight-color:="" 0.2s="" 0s?="" all="" ease="" rgb(215,26,27)="" text-decoration:="" transition:="" transparent;="">Dead time &amp; Live time</A>&#65289;&#8212;&#8212;&#26159;&#25226;&#40481;&#34507;&#25918;&#22312;&#19968;&#20010;&#31726;&#23376;&#37324;&#36824;&#26159;&#25918;&#22312;&#22810;&#20010;&#31726;&#23376;&#37324;&#65311;&#26159;&#36861;&#27714;&#25910;&#30410;&#26368;&#22823;&#21270;&#36824;&#26159;&#20445;&#26412;&#23601;&#34892;&#65311;<STRONG !important;="" invert="" medium="" none="" font-weight:="" outcolor:="" outstyle:="" outwidth:="" !important?="" 700;=""><SPAN class=extract><STRONG !important;="" invert="" medium="" none="" font-weight:="" outcolor:="" outstyle:="" outwidth:="" !important?="" 700;="">&#35760;&#24471;&#26102;&#38388;&#21644;&#37329;&#38065;&#21807;&#19968;&#19981;&#21516;&#30340;&#26159;&#65292;&#27809;&#26377;&#20219;&#20309;&#12300;&#20648;&#33988;&#12301;&#30340;&#25163;&#27573;&#12290;</STRONG></SPAN></STRONG>