<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#35848;&#29983;&#21629;</SPAN></FONT> <BR>&#20912;&#24515; &#12288;&#12288; <BR>&#12288;&#12288;&#25105;&#19981;&#25954;&#35828;&#29983;&#21629;&#26159;&#20160;&#20040;&#65292;&#25105;&#21482;&#33021;&#35828;&#29983;&#21629;&#20687;&#20160;&#20040;&#12290; <BR>&#12288;&#12288;&#29983;&#21629;&#20687;&#21521;&#19996;&#27969;&#30340;&#19968;&#27743;&#26149;&#27700;&#65292;&#20182;&#20174;&#26368;&#39640;&#22788;&#21457;&#28304;&#65292;&#20912;&#38634;&#26159;&#20182;&#30340;&#21069;&#36523;&#12290;&#20182;&#32858;&#38598;&#36215;&#35768;&#22810;&#32454;&#27969;&#65292;&#21512;&#25104;&#19968;&#32929;&#26377;&#21147;&#30340;&#27946;&#28059;&#65292;&#21521;&#19979;&#22868;&#27880;&#65292;&#20182;&#26354;&#25240;&#22320;&#31359;&#36807;&#20102;&#24748;&#23830;&#23789;&#22721;&#65292;&#20914;&#20498;&#20102;&#23618;&#27801;&#31215;&#22303;&#65292;&#25375;&#21367;&#30528;&#28378;&#28378;&#30340;&#27801;&#30707;&#65292;&#24555;&#20048;&#21191;&#25954;&#22320;&#27969;&#36208;&#65292;&#19968;&#36335;&#19978;&#20182;&#20139;&#21463;&#30528;&#20182;&#25152;&#36973;&#36935;&#30340;&#19968;&#20999;&#65307;&#26377;&#26102;&#20505;&#20182;&#36935;&#21040;&#23721;&#21069;&#38459;&#65292;&#20182;&#24868;&#28608;&#22320;&#22868;&#33150;&#20102;&#36215;&#26469;&#65292;&#24594;&#21564;&#30528;&#65292;&#22238;&#26059;&#30528;&#65292;&#21069;&#27874;&#21518;&#28010;&#22320;&#36215;&#20239;&#20652;&#36924;&#65292;&#30452;&#21040;&#20182;&#36807;&#20102;&#65292;&#20914;&#20498;&#20102;&#36825;&#21361;&#23830;&#20182;&#25165;&#24515;&#24179;&#27668;&#21644;&#22320;&#19968;&#27899;&#21315;&#37324;&#65307;&#26377;&#26102;&#20505;&#20182;&#32463;&#36807;&#20102;&#32454;&#32454;&#30340;&#24179;&#27801;&#65292;&#26012;&#38451;&#33459;&#33609;&#37324;&#65292;&#30475;&#35265;&#20102;&#22841;&#23736;&#32418;&#33395;&#30340;&#26691;&#33457;&#65292;&#20182;&#24555;&#20048;&#32780;&#21448;&#32670;&#24623;&#65292;&#38745;&#38745;&#22320;&#27969;&#30528;&#65292;&#20302;&#20302;&#22320;&#21535;&#21809;&#30528;&#65292;&#36731;&#36731;&#22320;&#28193;&#36807;&#36825;&#19968;&#27573;&#28010;&#28459;&#30340;&#34892;&#31243;&#65307;&#26377;&#26102;&#20505;&#20182;&#36935;&#21040;&#26292;&#39118;&#38632;&#65292;&#36825;&#28608;&#30005;&#65292;&#36825;&#36805;&#38647;&#65292;&#20351;&#20182;&#24515;&#39746;&#24778;&#39559;&#65292;&#30142;&#39118;&#21561;&#21367;&#36215;&#20182;&#65292;&#22823;&#38632;&#20987;&#25171;&#30528;&#20182;&#65292;&#20182;&#26242;&#26102;&#27985;&#27978;&#20102;&#65292;&#25200;&#20081;&#20102;&#65292;&#32780;&#38632;&#36807;&#22825;&#26228;&#65292;&#21482;&#21152;&#32473;&#20182;&#35768;&#22810;&#26032;&#29983;&#30340;&#21147;&#37327;&#65307;&#26377;&#26102;&#20505;&#20182;&#36935;&#21040;&#20102;&#26202;&#38686;&#21644;&#26032;&#26376;&#65292;&#21521;&#20182;&#29031;&#32768;&#65292;&#21521;&#20182;&#25237;&#24433;&#65292;&#28165;&#20919;&#20013;&#24102;&#20123;&#24189;&#24189;&#30340;&#28201;&#26262;&#65306;&#20182;&#21482;&#24819;&#25001;&#24687;&#65292;&#21482;&#24819;&#30561;&#30496;&#65292;&#32780;&#37027;&#32929;&#21069;&#36827;&#30340;&#21147;&#37327;&#65292;&#20173;&#20652;&#36924;&#30528;&#20182;&#21521;&#21069;&#36208;&#8230;&#8230; <BR>&#32456;&#20110;&#26377;&#19968;&#22825;&#65292;&#20182;&#36828;&#36828;&#22320;&#26395;&#35265;&#20102;&#22823;&#28023;&#65292;&#21834;&#65281;&#20182;&#24050;&#21040;&#20102;&#34892;&#31243;&#30340;&#32456;&#32467;&#65292;&#36825;&#22823;&#28023;&#65292;&#20351;&#20182;&#23631;&#24687;&#65292;&#20351;&#20182;&#20302;&#22836;&#65292;&#22905;&#22810;&#20040;&#36797;&#38420;&#65292;&#22810;&#20040;&#20255;&#22823;&#65292;&#22810;&#20040;&#20809;&#26126;&#65292;&#21448;&#22810;&#20040;&#40657;&#26263;&#65281;&#22823;&#28023;&#24196;&#20005;&#22320;&#20280;&#20986;&#33218;&#20799;&#26469;&#25509;&#24341;&#20182;&#65292;&#20182;&#19968;&#22768;&#19981;&#21709;&#22320;&#27969;&#20837;&#22905;&#30340;&#24576;&#37324;&#12290;&#20182;&#28040;&#34701;&#20102;&#65292;&#24402;&#21270;&#20102;&#65292;&#35828;&#19981;&#19978;&#24555;&#20048;&#65292;&#20063;&#27809;&#26377;&#24754;&#21696;&#65281;&#20063;&#35768;&#26377;&#19968;&#22825;&#65292;&#20182;&#20877;&#20174;&#28023;&#19978;&#34028;&#34028;&#30340;&#38632;&#28857;&#20013;&#21319;&#36215;&#65292;&#39134;&#21521;&#35199;&#26469;&#65292;&#20877;&#24418;&#25104;&#19968;&#36947;&#27743;&#27969;&#65292;&#20877;&#20914;&#20498;&#20004;&#26049;&#30340;&#30707;&#22721;&#65292;&#20877;&#26469;&#23547;&#22841;&#23736;&#30340;&#26691;&#33457;&#12290;&#28982;&#32780;&#25105;&#19981;&#25954;&#35828;&#26469;&#29983;&#65292;&#20063;&#19981;&#25954;&#20449;&#26469;&#29983;&#65281;<BR>&#29983;&#21629;&#21448;&#20687;&#19968;&#26869;&#23567;&#26641;&#65292;&#20182;&#20174;&#22320;&#24213;&#32858;&#38598;&#36215;&#35768;&#22810;&#29983;&#21147;&#65292;&#22312;&#20912;&#38634;&#19979;&#24310;&#20280;&#65292;&#22312;&#26089;&#26149;&#28070;&#28287;&#30340;&#27877;&#22303;&#20013;&#65292;&#21191;&#25954;&#24555;&#20048;&#22320;&#30772;&#22771;&#20986;&#26469;&#12290;&#20182;&#20063;&#35768;&#38271;&#22312;&#24179;&#21407;&#19978;&#65292;&#23721;&#30707;&#19978;&#65292;&#22478;&#22681;&#19978;&#65292;&#21482;&#35201;&#20182;&#25260;&#22836;&#30475;&#35265;&#20102;&#22825;&#65292;&#21834;&#65281;&#30475;&#35265;&#20102;&#22825;&#65281;&#20182;&#20415;&#20280;&#20986;&#23273;&#21494;&#26469;&#21560;&#25910;&#31354;&#27668;&#65292;&#25215;&#21463;&#26085;&#20809;&#65292;&#22312;&#38632;&#20013;&#21535;&#21809;&#65292;&#22312;&#39118;&#20013;&#36339;&#33310;&#12290;&#20182;&#20063;&#35768;&#21463;&#30528;&#22823;&#26641;&#30340;&#33643;&#36974;&#65292;&#20063;&#35768;&#21463;&#30528;&#22823;&#26641;&#30340;&#35206;&#21387;&#65292;&#32780;&#20182;&#38738;&#26149;&#29983;&#38271;&#30340;&#21147;&#37327;&#65292;&#32456;&#20351;&#20182;&#31359;&#26525;&#25282;&#21494;&#22320;&#25379;&#33073;&#20102;&#20986;&#26469;&#65292;&#22312;&#28872;&#26085;&#19979;&#25402;&#31435;&#25260;&#22836;&#65281;&#20182;&#36935;&#30528;&#39556;&#22882;&#30340;&#26149;&#22825;&#65292;&#20182;&#20063;&#35768;&#24320;&#20986;&#28385;&#26641;&#30340;&#32321;&#21326;&#65292;&#34562;&#34678;&#22260;&#32469;&#30528;&#20182;&#39128;&#32724;&#21927;&#38393;&#65292;&#23567;&#40479;&#22312;&#20182;&#26525;&#22836;&#27427;&#36175;&#21809;&#27468;&#65292;&#20182;&#20250;&#21548;&#35265;&#40644;&#33722;&#28165;&#21535;&#65292;&#26460;&#40515;&#21884;&#34880;&#65292;&#20063;&#35768;&#36824;&#21548;&#35265;&#26541;&#40479;&#30340;&#24618;&#40483;&#12290;&#20182;&#38271;&#21040;&#26368;&#33538;&#30427;&#30340;&#20013;&#24180;&#65292;&#20182;&#20280;&#23637;&#20986;&#20182;&#22914;&#30422;&#30340;&#27987;&#33643;&#65292;&#26469;&#33643;&#24199;&#26641;&#19979;&#30340;&#24189;&#33457;&#33459;&#33609;&#65292;&#20182;&#32467;&#20986;&#32047;&#32047;&#30340;&#26524;&#23454;&#65292;&#26469;&#21576;&#29616;&#22823;&#22320;&#26080;&#23613;&#30340;&#29980;&#32654;&#19982;&#33459;&#39336;&#12290;&#31179;&#39118;&#36215;&#20102;&#65292;&#23558;&#20182;&#30340;&#21494;&#23376;&#30001;&#27987;&#32511;&#21561;&#21040;&#32495;&#32418;&#65292;&#31179;&#38451;&#19979;&#20182;&#20877;&#26377;&#19968;&#30058;&#30340;&#24196;&#20005;&#28799;&#28866;&#65292;&#19981;&#26159;&#24320;&#33457;&#30340;&#39556;&#20658;&#65292;&#20063;&#19981;&#26159;&#32467;&#26524;&#30340;&#24555;&#20048;&#65292;&#32780;&#26159;&#25104;&#21151;&#21518;&#30340;&#23425;&#38745;&#21644;&#24609;&#24742;&#65281; <BR>&#32456;&#20110;&#26377;&#19968;&#22825;&#65292;&#20908;&#22825;&#30340;&#26388;&#39118;&#65292;&#25226;&#20182;&#30340;&#40644;&#21494;&#24178;&#26525;&#65292;&#21367;&#33853;&#21561;&#25238;&#65292;&#20182;&#26080;&#21147;&#22320;&#22312;&#31354;&#20013;&#26059;&#33310;&#65292;&#22312;&#26681;&#19979;&#21627;&#21535;&#65292;&#22823;&#22320;&#24196;&#20005;&#22320;&#20280;&#20986;&#33218;&#20799;&#26469;&#25509;&#24341;&#20182;&#65292;&#20182;&#19968;&#22768;&#19981;&#21709;&#22320;&#33853;&#22312;&#22905;&#30340;&#24576;&#37324;&#12290;&#20182;&#28040;&#34701;&#20102;&#65292;&#24402;&#21270;&#20102;&#65292;&#20182;&#35828;&#19981;&#19978;&#24555;&#20048;&#65292;&#20063;&#27809;&#26377;&#24754;&#21696;&#65281;&#20063;&#35768;&#26377;&#19968;&#22825;&#65292;&#20182;&#20877;&#20174;&#22320;&#19979;&#30340;&#26524;&#20161;&#20013;&#30772;&#35010;&#20102;&#20986;&#26469;&#65292;&#21448;&#38271;&#25104;&#19968;&#26869;&#23567;&#26641;&#65292;&#20877;&#31359;&#36807;&#19995;&#33725;&#30340;&#20005;&#36974;&#65292;&#20877;&#26469;&#21548;&#40644;&#33722;&#30340;&#27468;&#21809;&#65292;&#28982;&#32780;&#25105;&#19981;&#25954;&#35828;&#26469;&#29983;&#65292;&#20063;&#19981;&#25954;&#20449;&#26469;&#29983;&#12290;<BR>&#23431;&#23449;&#26159;&#19968;&#20010;&#22823;&#29983;&#21629;&#65292;&#25105;&#20204;&#26159;&#23431;&#23449;&#22823;&#27668;&#20013;&#20043;&#19968;&#24687;&#12290;&#27743;&#27969;&#20837;&#28023;&#65292;&#21494;&#33853;&#24402;&#26681;&#65292;&#25105;&#20204;&#26159;&#22823;&#29983;&#21629;&#20013;&#20043;&#19968;&#21494;&#65292;&#22823;&#29983;&#21629;&#20013;&#20043;&#19968;&#28404;&#12290;&#22312;&#23431;&#23449;&#30340;&#22823;&#29983;&#21629;&#20013;&#65292;&#25105;&#20204;&#26159;&#22810;&#20040;&#21329;&#24494;&#65292;&#22810;&#20040;&#28218;&#23567;&#65292;&#32780;&#19968;&#28404;&#19968;&#21494;&#30340;&#27963;&#21160;&#29983;&#38271;&#21512;&#25104;&#20102;&#25972;&#20010;&#23431;&#23449;&#30340;&#36827;&#21270;&#36816;&#34892;&#12290;&#35201;&#35760;&#20303;&#65306;&#19981;&#26159;&#27599;&#19968;&#36947;&#27743;&#27969;&#37117;&#33021;&#20837;&#28023;&#65292;&#19981;&#27969;&#21160;&#30340;&#20415;&#25104;&#20102;&#27515;&#28246;&#65307;&#19981;&#26159;&#27599;&#19968;&#31890;&#31181;&#23376;&#37117;&#33021;&#25104;&#26641;&#65292;&#19981;&#29983;&#38271;&#30340;&#20415;&#25104;&#20102;&#31354;&#22771;&#65281;&#29983;&#21629;&#20013;&#19981;&#26159;&#27704;&#36828;&#24555;&#20048;&#65292;&#20063;&#19981;&#26159;&#27704;&#36828;&#30171;&#33510;&#65292;&#24555;&#20048;&#21644;&#30171;&#33510;&#26159;&#30456;&#29983;&#30456;&#25104;&#30340;&#12290;&#31561;&#20110;&#27700;&#36947;&#35201;&#32463;&#36807;&#19981;&#21516;&#30340;&#20004;&#23736;&#65292;&#26641;&#26408;&#35201;&#32463;&#36807;&#24120;&#21464;&#30340;&#22235;&#26102;&#12290;&#22312;&#24555;&#20048;&#20013;&#25105;&#20204;&#35201;&#24863;&#35874;&#29983;&#21629;&#65292;&#22312;&#30171;&#33510;&#20013;&#25105;&#20204;&#20063;&#35201;&#24863;&#35874;&#29983;&#21629;&#12290;&#24555;&#20048;&#22266;&#28982;&#20852;&#22859;&#65292;&#33510;&#30171;&#21448;&#20309;&#23581;&#19981;&#32654;&#20029;&#65311;&#25105;&#26366;&#35835;&#21040;&#19968;&#20010;&#35686;&#21477;&#65292;&#23427;&#35828;&#8220;&#24895;&#20320;&#29983;&#21629;&#20013;&#26377;&#22815;&#22810;&#30340;&#20113;&#32755;&#65292;&#26469;&#36896;&#25104;&#19968;&#20010;&#32654;&#20029;&#30340;&#40644;&#26127;&#8221;&#12290; &#19990;&#30028;&#12289;&#22269;&#23478;&#21644;&#20010;&#20154;&#30340;&#29983;&#21629;&#20013;&#30340;&#20113;&#32755;&#27809;&#26377;&#27604;&#20170;&#22825;&#20877;&#22810;&#30340;&#20102;&#12290;<BR>&#65288;&#26412;&#25991;&#26368;&#26089;&#21457;&#34920;&#20110;1947&#24180;&#30340;&#12298;&#20140;&#27818;&#21608;&#21002;&#12299;&#19978;&#65289;