<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H1 class="preface-title sigil_not_in_toc"><SPAN class=preface-title-back>&#32467;&#26463;&#35821;</SPAN></H1>
<H1 id=sigil_toc_id_2 title="&#32467;&#26463;&#35821; &#25104;&#20107;&#21040;&#24213;&#20026;&#20102;&#20160;&#20040;" class=preface-title-two>&#25104;&#20107;&#21040;&#24213;&#20026;&#20102;&#20160;&#20040;</H1>
<P class=content><STRONG><FONT color=#0000ff>&#25104;&#20107;&#21040;&#24213;&#20026;&#20102;&#20160;&#20040;&#65311;&#25104;&#20107;&#22312;&#21382;&#21490;&#38271;&#27827;&#20013;&#36215;&#30528;&#19968;&#20010;&#20160;&#20040;&#26679;&#30340;&#20316;&#29992;&#65311;</FONT></STRONG></P>
<P class=content>&#20174;&#25105;&#33258;&#24049;&#26469;&#35828;&#65292;&#20845;&#24180;&#23567;&#23398;&#65292;&#20845;&#24180;&#20013;&#23398;&#65292;1990&#24180;&#19978;&#22823;&#23398;&#65292;&#24565;&#20102;&#20843;&#24180;&#21307;&#23398;&#20043;&#21518;&#65292;&#21448;&#24565;&#20102;&#20004;&#24180;MBA&#65292;&#21152;&#36215;&#26469;&#19968;&#20849;&#26159;&#20108;&#21313;&#20108;&#24180;&#27491;&#35268;&#25945;&#32946;&#12290;<FONT color=#008040>&#20108;&#21313;&#20108;&#24180;&#27491;&#35268;&#25945;&#32946;&#65292;&#25105;&#24819;&#65292;&#33258;&#24049;&#24635;&#35201;&#20570;&#20108;&#21313;&#20108;&#24180;&#20840;&#32844;&#24037;&#20316;&#21543;&#65311;</FONT>2000&#24180;&#27605;&#19994;&#65292;&#25105;&#31532;&#19968;&#20221;&#24037;&#20316;&#23601;&#21435;&#20102;&#40614;&#32943;&#38177;&#65292;&#24178;&#20102;&#21313;&#24180;&#12290;&#20043;&#21518;&#21448;&#36827;&#20102;&#22823;&#22411;&#22269;&#20225;&#8212;&#8212;&#21326;&#28070;&#12289;&#20013;&#20449;&#65292;&#24320;&#22987;&#20808;&#20570;&#24149;&#20698;&#30340;&#24037;&#20316;&#65292;&#20570;&#25112;&#30053;&#37096;&#24635;&#32463;&#29702;&#65292;&#21518;&#26469;&#21019;&#21150;&#20102;&#21326;&#28070;&#21307;&#30103;&#65292;&#20043;&#21518;&#22312;&#20013;&#20449;&#36164;&#26412;&#65292;&#36127;&#36131;&#21307;&#30103;&#25237;&#36164;&#12289;&#21307;&#30103;&#20581;&#24247;&#25237;&#36164;&#12290;&#36825;&#20108;&#21313;&#24180;&#65292;&#25105;&#20960;&#20046;&#27599;&#21608;&#37117;&#24037;&#20316;&#20843;&#21313;&#20010;&#23567;&#26102;&#65292;&#24456;&#23569;&#26377;&#20302;&#20110;&#20845;&#21313;&#20010;&#23567;&#26102;&#30340;&#26102;&#20505;&#12290;<FONT color=#008040>&#21313;&#24180;&#22806;&#20225;&#65292;&#21313;&#24180;&#22269;&#20225;&#65292;&#20108;&#21313;&#24180;&#19968;&#30504;&#30524;&#23601;&#36825;&#20040;&#36807;&#21435;&#20102;&#12290;</FONT></P>
<P class=content>&#24573;&#28982;&#30123;&#24773;&#26469;&#20102;&#65292;&#25972;&#20010;&#33410;&#22863;&#23601;&#24930;&#19979;&#26469;&#20102;&#12290;&#25105;&#20063;&#22312;&#24819;&#65292;&#30123;&#24773;&#26102;&#26399;&#24590;&#20040;&#36807;&#65311;&#23601;&#22909;&#20687;&#24179;&#26102;&#20320;&#20197;&#22269;&#20026;&#24576;&#24815;&#20102;&#65292;&#36880;&#40575;&#20013;&#21407;&#24815;&#20102;&#65292;&#35273;&#24471;&#36824;&#26159;&#20570;&#22823;&#20107;&#65292;&#20570;&#37027;&#20123;&#30495;&#30340;&#33021;&#25913;&#21464;&#19990;&#30028;&#30340;&#20107;&#24773;&#65292;&#25165;&#33021;&#20196;&#20154;&#20852;&#22859;&#12290;&#34429;&#28982;&#23567;&#26102;&#20505;&#19968;&#30452;&#26377;&#20010;&#29702;&#24819;&#8212;&#8212;&#25214;&#20010;&#23567;&#22992;&#22992;&#21507;&#36719;&#39277;&#65292;&#28151;&#21507;&#31561;&#27515;&#65292;&#20294;&#26159;&#30495;&#30340;&#30123;&#24773;&#26469;&#20102;&#65292;&#30495;&#30340;&#21738;&#20799;&#20063;&#21435;&#19981;&#20102;&#20102;&#65292;&#29978;&#33267;&#26377;&#21487;&#33021;&#19968;&#20986;&#28316;&#65292;&#23601;&#21482;&#33021;&#28151;&#21507;&#31561;&#27515;&#20102;&#65307;&#25165;&#21457;&#29616;&#65292;&#28151;&#21507;&#31561;&#27515;&#36824;&#26159;&#25402;&#38590;&#30340;&#65292;&#25152;&#20197;&#30123;&#24773;&#26399;&#38388;&#65292;&#25105;&#20063;&#26377;&#20102;&#26102;&#38388;&#20180;&#32454;&#24605;&#32771;&#65292;&#25104;&#20107;&#21040;&#24213;&#20026;&#20102;&#20160;&#20040;&#65311;</P>
<P class=content>&#25105;&#19981;&#26159;&#31491;&#20449;&#20754;&#23478;&#30340;&#20154;&#12290;&#20754;&#23478;&#32463;&#20856;&#65292;&#22235;&#20070;&#20116;&#32463;&#65292;&#25105;&#27809;&#26377;&#20180;&#32454;&#20840;&#35835;&#36807;&#65292;&#26377;&#20123;&#20687;&#12298;&#35770;&#35821;&#12299;&#65292;&#25105;&#20180;&#32454;&#35835;&#36807;&#65292;&#20294;&#24635;&#20307;&#25105;&#27809;&#26377;&#35835;&#24471;&#37027;&#20040;&#32454;&#12290;&#20294;&#26159;&#65292;&#25105;&#26159;&#19981;&#26159;&#22312;&#36523;&#20307;&#21147;&#34892;&#20754;&#23478;&#30456;&#20449;&#30340;&#19968;&#20123;&#19996;&#35199;&#21602;&#65311;&#25105;&#24819;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#65292;&#26159;&#30340;&#12290;&#27604;&#22914;&#65292;&#20754;&#23478;&#26680;&#24515;&#36143;&#31359;&#30340;&#19968;&#26465;&#32447;&#26159;&#20160;&#20040;&#65311;&#23601;&#26159;&#26684;&#29289;&#12289;&#33268;&#30693;&#12289;&#35802;&#24847;&#12289;&#27491;&#24515;&#12289;&#20462;&#36523;&#12289;&#40784;&#23478;&#12289;&#27835;&#22269;&#12289;&#24179;&#22825;&#19979;&#12290;&#25105;&#30340;&#30830;&#21916;&#27426;&#29730;&#30952;&#20107;&#65292;&#21916;&#27426;&#30693;&#36947;&#19990;&#30028;&#30340;&#36947;&#29702;&#26159;&#20160;&#20040;&#65292;&#21916;&#27426;&#25670;&#27491;&#33258;&#24049;&#36825;&#39063;&#24515;&#65292;&#28982;&#21518;&#25910;&#25342;&#22909;&#33258;&#24049;&#65292;&#31649;&#29702;&#22909;&#21608;&#22260;&#65292;&#31649;&#29702;&#22909;&#22242;&#38431;&#65292;&#31649;&#29702;&#22909;&#20107;&#24773;&#65292;&#22914;&#26524;&#26377;&#26426;&#20250;&#65292;&#20197;&#22269;&#20026;&#24576;&#65292;&#29978;&#33267;&#26377;&#20010;&#20013;&#22269;&#26790;&#65292;&#24076;&#26395;&#22825;&#19979;&#22826;&#24179;&#12290;&#20294;&#26159;&#29616;&#22312;&#22914;&#26524;&#22825;&#19979;&#19981;&#24402;&#20320;&#24179;&#20102;&#65292;&#8220;&#22269;&#8221;&#19981;&#24402;&#20320;&#27835;&#20102;&#65292;&#37027;&#25105;&#23601;&#24448;&#22238;&#36864;&#65292;&#20877;&#20462;&#20462;&#36523;&#65292;&#31649;&#22909;&#36523;&#36793;&#30340;&#23567;&#22242;&#38431;&#65292;&#20854;&#23454;&#36825;&#20063;&#26159;&#20754;&#23478;&#30340;&#36947;&#29702;&#12290;</P>
<P class=content>&#22240;&#27492;&#65292;&#30123;&#24773;&#26469;&#20020;&#36825;&#22823;&#21322;&#24180;&#65292;&#25105;&#36824;&#26159;&#27599;&#21608;&#24046;&#19981;&#22810;&#35201;&#24037;&#20316;&#19971;&#20843;&#21313;&#20010;&#23567;&#26102;&#65292;&#26377;&#19968;&#37096;&#20998;&#26102;&#38388;&#23601;&#25918;&#22312;&#20004;&#20214;&#20107;&#24773;&#19978;&#12290;&#19968;&#20214;&#26159;&#32508;&#21512;&#12289;&#25552;&#28860;&#12289;&#24635;&#32467;&#25104;&#20107;&#23398;&#65292;&#35762;&#12298;&#20911;&#21776;&#25104;&#20107;&#24515;&#27861;&#12299;&#12290;&#32508;&#21512;&#30340;&#19977;&#20010;&#20449;&#24687;&#26469;&#28304;&#65292;&#26159;&#25105;&#22312;&#40614;&#32943;&#38177;&#30340;&#25152;&#23398;&#25152;&#29992;&#65292;&#25105;&#22312;&#22823;&#22411;&#22830;&#20225;&#30340;&#25152;&#23398;&#25152;&#29992;&#65292;&#20197;&#21450;&#25105;&#29702;&#35299;&#30340;&#20197;&#26366;&#22269;&#34281;&#20026;&#20195;&#34920;&#30340;&#19996;&#26041;&#31649;&#29702;&#26234;&#24935;&#12290;&#21478;&#19968;&#20214;&#26159;&#25105;&#32456;&#20110;&#25226;&#19968;&#30452;&#24819;&#20889;&#30340;&#12298;&#25105;&#29240;&#35748;&#35782;&#25152;&#26377;&#30340;&#40060;&#12299;&#36825;&#20010;&#38271;&#31687;&#20889;&#23436;&#20102;&#12290;&#25105;&#29240;2016&#24180;&#36208;&#30340;&#65292;&#20182;&#36208;&#20043;&#21518;&#65292;&#25105;&#19968;&#30452;&#24819;&#20889;&#19968;&#37096;&#20851;&#20110;&#20182;&#30340;&#23567;&#35828;&#65292;&#20197;1900&#24180;&#21040;2020&#24180;&#36825;&#19968;&#30334;&#20108;&#21313;&#24180;&#20026;&#32972;&#26223;&#65292;&#20889;&#19968;&#19979;&#22823;&#21382;&#21490;&#19979;&#65292;&#20687;&#25105;&#29240;&#36825;&#26679;&#19968;&#20010;&#23567;&#23567;&#30340;&#20154;&#29289;&#65292;&#26159;&#24590;&#20040;&#36807;&#30340;&#19968;&#29983;&#65292;&#20197;&#21450;&#25105;&#36319;&#20182;&#26159;&#19968;&#20010;&#20160;&#20040;&#26679;&#30340;&#20851;&#31995;&#12290;&#33267;&#20170;&#20026;&#27490;&#30340;&#20154;&#29983;&#65292;&#25105;&#26368;&#22823;&#30340;&#36951;&#25022;&#23601;&#26159;&#38506;&#25105;&#29240;&#30340;&#26102;&#38388;&#22826;&#23569;&#20102;&#12290;&#21738;&#24597;&#25105;&#19968;&#30452;&#38506;&#22312;&#20182;&#36523;&#36793;&#65292;&#20182;&#19968;&#22825;&#35828;&#35805;&#19981;&#36807;&#19977;&#21477;&#12290;&#25105;&#22312;&#36807;&#21435;&#30340;&#20108;&#21313;&#24180;&#37324;&#65292;&#23436;&#23436;&#25972;&#25972;&#38506;&#20182;&#30340;&#26102;&#38388;&#21487;&#33021;&#19981;&#21040;&#20004;&#21608;&#65292;&#25110;&#35768;&#26377;&#19977;&#21608;&#65292;&#37027;&#20182;&#19968;&#20849;&#36319;&#25105;&#35828;&#30340;&#35805;&#20854;&#23454;&#37117;&#19981;&#21040;&#19968;&#30334;&#21477;&#12290;&#25152;&#20197;&#65292;&#24819;&#36215;&#26469;&#26159;&#25402;&#38590;&#36807;&#30340;&#19968;&#20214;&#20107;&#12290;</P>
<P class=content>&#25105;&#20889;&#36825;&#20123;&#65292;&#20854;&#23454;&#26159;&#24819;&#35828;&#65292;<FONT color=#008040>&#22312;&#30123;&#24773;&#26399;&#38388;&#65292;&#25105;&#24847;&#35782;&#21040;&#33258;&#24049;&#36807;&#21435;&#36825;&#20108;&#21313;&#24180;&#65292;&#20197;&#21450;&#29616;&#22312;&#24515;&#37324;&#26159;&#24590;&#20040;&#24819;&#30340;&#65292;&#24456;&#26377;&#21487;&#33021;&#36824;&#26159;&#25152;&#35859;&#30340;&#20754;&#23478;&#31934;&#33521;&#33258;&#24049;&#32473;&#33258;&#24049;&#21152;&#30340;&#25285;&#23376;&#65292;&#36824;&#26159;&#24456;&#21487;&#24796;&#65292;&#27809;&#26377;&#36719;&#39277;&#30828;&#21507;&#30340;&#21629;</FONT>&#12290;&#37027;&#20043;&#21518;&#65292;&#30123;&#24773;&#25345;&#32493;&#24590;&#20040;&#26679;&#21602;&#65311;&#30123;&#24773;&#36807;&#21435;&#24590;&#20040;&#26679;&#21602;&#65311;&#25105;&#24819;&#65292;&#36824;&#26159;&#27839;&#30528;&#36825;&#20010;&#36724;&#65292;&#22914;&#26524;&#33021;&#22815;&#20197;&#22269;&#20026;&#24576;&#65292;&#22914;&#26524;&#33021;&#20570;&#23545;&#20154;&#31867;&#26377;&#30410;&#30340;&#22823;&#20107;&#24773;&#65292;&#25105;&#23601;&#21435;&#20570;&#20570;&#65307;&#22914;&#26524;&#19981;&#34892;&#65292;&#25105;&#36864;&#21322;&#27493;&#65292;&#20877;&#27839;&#30528;&#25104;&#20107;&#65292;&#27839;&#30528;&#25104;&#20107;&#23398;&#65292;&#20877;&#35762;&#35762;&#21508;&#31181;&#19982;&#31649;&#29702;&#30456;&#20851;&#30340;&#35758;&#39064;&#65307;&#25105;&#20063;&#21487;&#33021;&#20877;&#21435;&#20889;&#19968;&#20889;&#25105;&#36824;&#27809;&#20889;&#23436;&#30340;&#12289;&#32922;&#23376;&#37324;&#24050;&#32463;&#26377;&#30340;&#20960;&#20010;&#38271;&#31687;&#65292;&#32047;&#30340;&#26102;&#20505;&#20889;&#20889;&#27611;&#31508;&#23383;&#65292;&#36825;&#26159;&#25105;&#29616;&#22312;&#30340;&#19968;&#20123;&#24819;&#27861;&#12290;</P>
<P class=content><FONT color=#008040>&#26366;&#22269;&#34281;&#22312;&#38754;&#23545;&#19968;&#20010;&#38750;&#24120;&#22823;&#30340;&#22256;&#22659;&#12289;&#19968;&#20010;&#27833;&#33147;&#30340;&#19990;&#30028;&#26102;</FONT>&#65292;&#20182;&#24403;&#26102;&#35828;&#65306;&#8220;&#20170;&#26085;&#30334;&#24223;&#33707;&#20030;&#65292;&#21315;&#30126;&#24182;&#28291;&#65292;&#26080;&#21487;&#25910;&#25342;&#12290;&#8221;<FONT color=#008040>&#21040;&#22788;&#37117;&#20986;&#38382;&#39064;&#65292;&#27809;&#26377;&#21150;&#27861;&#35299;&#20915;</FONT>&#12290;&#8220;&#29420;&#36182;&#27492;&#31934;&#24544;&#32831;&#32831;&#20043;&#23544;&#34935;&#65292;&#19982;&#26031;&#27665;&#30456;&#23545;&#20110;&#39592;&#23731;&#34880;&#28170;&#20043;&#20013;&#12290;&#8221;<FONT color=#008040>&#29616;&#22312;&#25105;&#21482;&#33021;&#38752;&#22362;&#25345;&#25105;&#30340;&#20754;&#23478;&#31934;&#33521;&#20449;&#24565;&#19981;&#21464;&#65292;&#21644;&#20154;&#27665;&#31449;&#22312;&#19968;&#36215;&#65292;&#21644;&#21463;&#33510;&#21463;&#38590;&#30340;&#20154;&#19968;&#36215;&#38754;&#23545;&#36825;&#20123;&#20992;&#23665;&#34880;&#28023;</FONT>&#12290;&#8220;&#20864;&#20854;&#22622;&#32477;&#27178;&#27969;&#20043;&#20154;&#27442;&#65292;&#20197;&#25405;&#22238;&#21388;&#20081;&#20043;&#22825;&#24515;&#65292;&#24246;&#20960;&#19975;&#26377;&#19968;&#34917;&#12290;&#8221;<FONT color=#008040>&#24076;&#26395;&#33021;&#22815;&#22581;&#20303;&#36825;&#20123;&#20154;&#24615;&#20043;&#24694;&#65292;&#28982;&#21518;&#24076;&#26395;&#25226;&#22825;&#30340;&#36816;&#21183;&#65292;&#20105;&#21462;&#33021;&#22815;&#25203;&#22238;&#19968;&#28857;&#65292;&#25110;&#35768;&#33021;&#20570;&#21040;&#19975;&#20998;&#20043;&#19968;&#30340;&#34917;&#25937;</FONT>&#12290;&#8220;&#19981;&#28982;&#65292;&#20294;&#23601;&#23616;&#21183;&#35770;&#20043;&#65292;&#21017;&#28372;&#28372;&#32773;&#21566;&#19981;&#30693;&#20854;&#25152;&#24213;&#20063;&#12290;&#8221;<FONT color=#008040>&#25105;&#22914;&#26524;&#19981;&#36825;&#26679;&#65292;&#23601;&#30446;&#21069;&#30340;&#23616;&#21183;&#30475;&#65292;&#37027;&#20960;&#20046;&#23616;&#21183;&#19981;&#21487;&#20026;&#65292;&#25105;&#29978;&#33267;&#19981;&#30693;&#36947;&#24213;&#32447;&#22312;&#20160;&#20040;&#22320;&#26041;&#12290;</FONT></P>
<P class=content>&#26366;&#22269;&#34281;&#36825;&#27573;&#35805;&#65292;&#26159;&#20889;&#32473;&#27743;&#24544;&#28304;&#12289;&#24038;&#23447;&#26848;&#30340;&#12290;&#20182;&#20204;&#19977;&#20010;&#20154;&#26377;&#20849;&#21516;&#28857;&#65306;&#19968;&#12289;&#37117;&#26159;&#20070;&#29983;&#65307;&#20108;&#12289;&#37117;&#26159;&#31934;&#33521;&#65307;&#19977;&#12289;&#37117;&#33021;&#24102;&#20853;&#12289;&#32451;&#20853;&#12289;&#25171;&#20183;&#65307;&#22235;&#12289;&#37117;&#20146;&#20020;&#19968;&#32447;&#12290;&#36825;&#27573;&#35805;&#20854;&#23454;&#26377;&#27987;&#27987;&#30340;&#20754;&#23478;&#31934;&#33521;&#24847;&#35782;&#65292;&#36523;&#36898;&#20081;&#19990;&#12289;&#34928;&#19990;&#65292;&#31934;&#33521;&#24212;&#35813;&#24178;&#28857;&#20160;&#20040;&#65311;&#26366;&#22269;&#34281;&#30340;&#24847;&#24605;&#26159;&#65292;&#35201;&#22859;&#36215;&#65292;&#21644;&#33510;&#38590;&#27665;&#20247;&#31449;&#22312;&#34880;&#28023;&#20043;&#20013;&#65292;&#23553;&#22581;&#24357;&#28459;&#31038;&#20250;&#30340;&#20154;&#24615;&#27785;&#27814;&#30340;&#27442;&#26395;&#65292;&#25226;&#19990;&#36947;&#20154;&#24515;&#23548;&#21521;&#27491;&#36712;&#65292;&#37325;&#24314;&#31209;&#24207;&#12290;&#20294;&#25442;&#19968;&#20010;&#35282;&#24230;&#26469;&#35762;&#65292;&#22312;&#20081;&#19990;&#65292;&#36825;&#31181;&#30693;&#20854;&#19981;&#21487;&#32780;&#20026;&#20043;&#30340;&#24577;&#24230;&#65292;&#20063;&#23601;&#26159;&#19968;&#20171;&#20070;&#29983;&#35813;&#26377;&#30340;&#24577;&#24230;&#65292;&#36825;&#20960;&#20010;&#20070;&#29983;&#32473;&#20102;&#22823;&#28165;&#26397;&#19968;&#20010;&#20013;&#20852;&#65292;&#33267;&#23569;&#35753;&#21315;&#21315;&#19975;&#19975;&#30340;&#27665;&#20247;&#22810;&#36807;&#20102;&#20960;&#21313;&#24180;&#22909;&#26085;&#23376;&#12290;&#36825;&#23601;&#26159;&#31934;&#33521;&#30340;&#36131;&#20219;&#65292;&#25110;&#32773;&#35828;&#26159;&#31934;&#33521;&#30340;&#36127;&#25285;&#12290;</P>
<P class=content>&#26753;&#21551;&#36229;&#32534;&#36873;&#36807;&#26366;&#22269;&#34281;&#24180;&#23569;&#26102;&#20316;&#30340;&#19968;&#31687;&#25991;&#31456;&#65292;&#21483;&#12298;&#21407;&#25165;&#12299;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#22312;&#36825;&#31687;&#25991;&#31456;&#20013;&#35828;&#20102;&#22235;&#23618;&#24847;&#24605;&#12290;&#31532;&#19968;&#23618;&#24847;&#24605;&#65292;&#19968;&#20010;&#22320;&#26041;&#30340;&#39118;&#20439;&#12289;&#25991;&#21270;&#30340;&#21402;&#34180;&#65292;&#20854;&#23454;&#8220;&#33258;&#20046;&#19968;&#20108;&#20154;&#20043;&#24515;&#20043;&#25152;&#21521;&#32780;&#24050;&#8221;&#65292;&#35828;&#30333;&#20102;&#65292;&#21487;&#33021;&#23601;&#26159;&#26377;&#37027;&#20040;&#19968;&#23567;&#25774;&#12289;&#20960;&#20010;&#20154;&#65292;&#22823;&#23478;&#36319;&#30528;&#20182;&#20204;&#12290;&#36825;&#20960;&#20010;&#20154;&#22914;&#26524;&#8220;&#24515;&#21521;&#20041;&#8221;&#65292;&#21521;&#30528;&#20161;&#20041;&#26041;&#21521;&#21435;&#36208;&#65292;&#37027;&#20247;&#20154;&#8220;&#19982;&#20043;&#36212;&#20041;&#8221;&#65292;&#20247;&#20154;&#23601;&#36319;&#30528;&#20182;&#36208;&#65307;&#22914;&#26524;&#36825;&#20960;&#20010;&#20154;&#21464;&#22351;&#20102;&#65292;&#21521;&#30528;&#21033;&#30410;&#21435;&#36208;&#65292;&#37027;&#24456;&#26377;&#21487;&#33021;&#20247;&#20154;&#23601;&#36319;&#30528;&#20182;&#21435;&#22868;&#21521;&#21033;&#30410;&#12290;</P>
<P class=content>&#26356;&#26377;&#24847;&#24605;&#30340;&#26159;&#65292;&#19968;&#26086;&#22823;&#23478;&#36319;&#30528;&#20960;&#20010;&#31934;&#33521;&#36208;&#20102;&#19968;&#27573;&#65292;&#20250;&#21457;&#29616;&#65292;&#8220;&#20247;&#20154;&#25152;&#36235;&#65292;&#21183;&#20043;&#25152;&#24402;&#8221;&#65292;&#23427;&#23601;&#20250;&#24418;&#25104;&#19968;&#31181;&#21183;&#22836;&#65292;&#8220;&#34429;&#26377;&#22823;&#21147;&#65292;&#33707;&#20043;&#25954;&#36870;&#8221;&#65292;&#20043;&#21518;&#20877;&#24819;&#25520;&#36807;&#21435;&#24456;&#38590;&#12290;&#25152;&#20197;&#26366;&#22269;&#34281;&#20570;&#20102;&#19968;&#20010;&#27604;&#21947;&#65292;&#35828;&#65292;&#8220;&#25376;&#19975;&#29289;&#32773;&#65292;&#33707;&#30142;&#20046;&#39118;&#8221;&#65292;&#35828;&#30495;&#35753;&#26641;&#21160;&#23665;&#25671;&#65292;&#33609;&#36276;&#22312;&#22320;&#19978;&#65292;&#33457;&#20498;&#22312;&#22320;&#19978;&#65292;&#26159;&#20160;&#20040;&#65311;&#26159;&#39118;&#12290;&#8220;&#39118;&#20439;&#20043;&#20110;&#20154;&#24515;&#65292;&#22987;&#20046;&#24494;&#65292;&#32780;&#32456;&#20046;&#19981;&#21487;&#24481;&#32773;&#20063;&#8221;&#65292;&#19968;&#26086;&#39118;&#24418;&#25104;&#20102;&#65292;&#23427;&#26159;&#24456;&#26377;&#21147;&#37327;&#12289;&#19981;&#21487;&#38459;&#25377;&#30340;&#12290;&#22312;&#27492;&#65292;&#26366;&#22269;&#34281;&#24378;&#35843;&#65292;&#20754;&#23478;&#31934;&#33521;&#26377;&#24341;&#23548;&#20316;&#29992;&#12290;</P>
<P class=content>&#31532;&#20108;&#23618;&#24847;&#24605;&#65292;&#22914;&#26524;&#36825;&#20010;&#19990;&#30028;&#12289;&#36825;&#20010;&#26102;&#20195;&#26368;&#22909;&#30340;&#22836;&#33041;&#65292;&#26368;&#26377;&#24904;&#24754;&#12289;&#26368;&#26377;&#26234;&#24935;&#12289;&#26368;&#26377;&#32654;&#24863;&#30340;&#22836;&#33041;&#65292;&#22240;&#20026;&#22823;&#21183;&#19981;&#22909;&#65292;&#19981;&#33021;&#22312;&#26368;&#21512;&#36866;&#30340;&#20301;&#32622;&#19978;&#21435;&#24341;&#23548;&#22823;&#23478;&#65292;&#36825;&#26679;&#19990;&#30028;&#23601;&#20250;&#20986;&#29616;&#20160;&#20040;&#20107;&#21602;&#65311;&#23601;&#20250;&#20986;&#29616;&#36824;&#20250;&#26377;&#19981;&#21516;&#30340;&#20154;&#20882;&#20986;&#26469;&#65292;&#8220;&#26377;&#20197;&#20161;&#20041;&#20513;&#32773;&#65292;&#20854;&#24466;&#20826;&#20134;&#27515;&#20161;&#20041;&#32780;&#19981;&#39038;&#8221;&#65292;&#26377;&#20513;&#23548;&#20161;&#20041;&#30340;&#65292;&#20182;&#30340;&#24466;&#24351;&#12289;&#20182;&#30340;&#20826;&#32701;&#12289;&#20182;&#30340;&#22242;&#38431;&#23601;&#20250;&#36319;&#30528;&#20182;&#24448;&#20161;&#20041;&#21435;&#36208;&#65292;&#21738;&#24597;&#27515;&#20063;&#19981;&#24597;&#65307;&#26377;&#20513;&#23548;&#21151;&#21033;&#30340;&#65292;&#8220;&#20854;&#24466;&#20826;&#20134;&#27515;&#21151;&#21033;&#32780;&#19981;&#36820;&#8221;&#65292;&#36825;&#26159;&#35828;&#22914;&#26524;&#26377;&#20513;&#23548;&#65292;&#35828;&#35201;&#20105;&#21151;&#12289;&#20105;&#21517;&#12289;&#20105;&#21033;&#65292;&#21435;&#25379;&#38065;&#65292;&#21435;&#25379;&#27809;&#25968;&#30340;&#38065;&#65292;&#25345;&#32493;&#22320;&#25379;&#27809;&#25968;&#30340;&#38065;&#65292;&#37027;&#20182;&#30340;&#20826;&#24466;&#12289;&#20182;&#30340;&#22242;&#38431;&#20063;&#20250;&#24448;&#27515;&#20102;&#21435;&#20105;&#21517;&#36880;&#21033;&#12290;&#26366;&#22269;&#34281;&#22312;&#36825;&#37324;&#24378;&#35843;&#65292;&#22914;&#26524;&#19981;&#33021;&#26377;&#26368;&#24378;&#30340;&#20154;&#21344;&#25454;&#26368;&#21512;&#36866;&#30340;&#20301;&#32622;&#65292;&#39118;&#27668;&#20250;&#21464;&#20081;&#12290;</P>
<P class=content>&#31532;&#19977;&#23618;&#24847;&#24605;&#65292;&#20754;&#23478;&#31934;&#33521;&#26377;&#24341;&#23548;&#30340;&#20316;&#29992;&#21644;&#33021;&#21147;&#65292;&#37027;&#20040;&#22914;&#26524;&#22312;&#20081;&#19990;&#20986;&#29616;&#39118;&#27668;&#21464;&#20081;&#65292;&#20754;&#23478;&#31934;&#33521;&#20316;&#20026;&#20010;&#20307;&#24212;&#35813;&#20570;&#20160;&#20040;&#65311;&#22810;&#25968;&#25152;&#35859;&#30340;&#20754;&#23478;&#31934;&#33521;&#24120;&#20570;&#30340;&#20107;&#24773;&#26159;&#65292;&#31449;&#22312;&#39640;&#22320;&#19978;&#65292;&#31449;&#22312;&#39640;&#26126;&#20043;&#22788;&#65292;&#26126;&#21746;&#20445;&#36523;&#65292;&#33258;&#24049;&#21861;&#20063;&#19981;&#24178;&#12290;&#20294;&#26366;&#22269;&#34281;&#19981;&#35748;&#21516;&#36825;&#20123;&#20154;&#30340;&#20570;&#27861;&#21644;&#30475;&#27861;&#12290;&#26366;&#22269;&#34281;&#35748;&#20026;&#65292;&#21738;&#24597;&#20320;&#26159;&#19968;&#20010;&#23567;&#23567;&#30340;&#23448;&#65292;&#21738;&#24597;&#20320;&#21482;&#33021;&#24433;&#21709;&#21313;&#20010;&#20154;&#65292;&#20320;&#37117;&#35201;&#21435;&#24433;&#21709;&#65292;&#21738;&#24597;&#27809;&#19968;&#20010;&#20154;&#21548;&#20320;&#30340;&#65292;&#20320;&#20063;&#35201;&#20889;&#20070;&#65292;&#20063;&#35201;&#21457;&#22768;&#65292;&#20063;&#35201;&#34920;&#36798;&#33258;&#24049;&#30340;&#24605;&#24819;&#12290;&#26366;&#22269;&#34281;&#35748;&#20026;&#65292;&#22312;&#20081;&#19990;&#65292;&#30495;&#27491;&#30340;&#31934;&#33521;&#65292;&#36824;&#26159;&#35201;&#31449;&#20986;&#26469;&#21457;&#25381;&#33258;&#24049;&#30340;&#24494;&#28779;&#12289;&#24494;&#33579;&#12289;&#24494;&#23567;&#20043;&#21147;&#65292;&#36825;&#20123;&#24494;&#23567;&#20043;&#21147;&#20250;&#24418;&#25104;&#26032;&#30340;&#12289;&#26356;&#33391;&#22909;&#30340;&#39118;&#27668;&#12290;</P>
<P class=content>&#31532;&#22235;&#23618;&#24847;&#24605;&#65292;&#26366;&#22269;&#34281;&#35828;&#20102;&#19968;&#20010;&#24895;&#26223;&#65306;&#24076;&#26395;&#22269;&#23478;&#21548;&#21040;&#25105;&#36825;&#31181;&#35828;&#27861;&#65292;&#33021;&#22815;&#38750;&#24120;&#35880;&#24910;&#22320;&#36873;&#26368;&#20248;&#31168;&#30340;&#20154;&#65292;&#23558;&#20182;&#20204;&#25918;&#21040;&#26368;&#21512;&#36866;&#30340;&#37325;&#35201;&#30340;&#20301;&#32622;&#19978;&#12290;&#20063;&#24076;&#26395;&#65292;&#30495;&#27491;&#35748;&#20026;&#33258;&#24049;&#26159;&#31934;&#33521;&#30340;&#20154;&#65292;&#33021;&#22815;&#35748;&#21516;&#25105;&#30340;&#36825;&#19968;&#35828;&#27861;&#65292;&#20570;&#33258;&#24049;&#33021;&#20570;&#30340;&#20107;&#12290;</P>
<P class=content>&#26753;&#21551;&#36229;&#36873;&#32534;&#20102;&#26366;&#22269;&#34281;&#36825;&#20040;&#38271;&#19968;&#27573;&#25991;&#31456;&#65292;&#26680;&#24515;&#23601;&#26159;&#21018;&#25165;&#35762;&#30340;&#20754;&#23478;&#31934;&#33521;&#30340;&#20316;&#29992;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#21644;&#26753;&#21551;&#36229;&#37117;&#26159;&#20754;&#23478;&#31934;&#33521;&#25945;&#32946;&#30340;&#32467;&#26524;&#65292;&#22312;&#20182;&#20204;&#21508;&#33258;&#30340;&#26102;&#20195;&#65292;&#21508;&#33258;&#25215;&#25285;&#20102;&#31934;&#33521;&#30340;&#36131;&#20219;&#65292;&#26366;&#22269;&#34281;&#25405;&#25937;&#26087;&#26102;&#20195;&#65292;&#26753;&#21551;&#36229;&#24320;&#21551;&#26032;&#26102;&#20195;&#12290;&#20174;&#36825;&#28857;&#19978;&#65292;&#25105;&#20204;&#19981;&#24471;&#19981;&#20449;&#26381;&#19968;&#20123;&#31934;&#33521;&#30340;&#20316;&#29992;&#12290;</P>
<P class=content>&#36825;&#20123;&#24180;&#65292;&#25152;&#35859;&#30340;&#20013;&#20135;&#38454;&#32423;&#27969;&#34892;&#32673;&#24917;&#36149;&#26063;&#65292;&#21508;&#31181;&#33707;&#21517;&#20854;&#22937;&#30340;&#36149;&#26063;&#31934;&#31070;&#23618;&#20986;&#19981;&#31351;&#65292;&#21508;&#31181;&#36149;&#26063;&#35838;&#23618;&#20986;&#19981;&#31351;&#65292;&#23454;&#35805;&#35762;&#65292;&#25105;&#20204;&#33258;&#23435;&#20197;&#21518;&#23601;&#26159;&#24179;&#27665;&#31038;&#20250;&#65292;&#27809;&#26377;&#36149;&#26063;&#65292;&#21482;&#26377;&#31934;&#33521;&#12290;</P>
<P class=content>&#23815;&#23578;&#36149;&#26063;&#65292;&#26159;&#31491;&#20449;&#36951;&#20256;&#65292;&#22914;&#26524;&#30495;&#30340;&#38752;&#36951;&#20256;&#33021;&#35299;&#20915;&#20154;&#31867;&#30340;&#38382;&#39064;&#65292;&#20154;&#31867;&#36951;&#20256;&#37027;&#20040;&#22810;&#27425;&#20102;&#65292;&#26089;&#35813;&#26159;&#22307;&#20154;&#20102;&#65292;&#24590;&#20040;&#36824;&#20250;&#26377;&#20154;&#24615;&#20043;&#24694;&#65311;&#23815;&#23578;&#31934;&#33521;&#65292;&#26159;&#23815;&#23578;&#20462;&#34892;&#65292;&#25152;&#35859;&#36947;&#29702;&#65292;&#37117;&#22312;&#12298;&#20911;&#21776;&#25104;&#20107;&#24515;&#27861;&#12299;&#65292;&#37117;&#22312;&#36825;&#20123;&#34180;&#34180;&#30340;&#20070;&#37324;&#25601;&#30528;&#65292;&#20294;&#26159;&#24895;&#24847;&#19981;&#24895;&#24847;&#20462;&#34892;&#65292;&#26159;&#19981;&#26159;&#33021;&#20462;&#34892;&#21040;&#65292;&#35201;&#30475;&#36896;&#21270;&#65292;&#35201;&#30475;&#33258;&#24049;&#30340;&#20915;&#24515;&#12289;&#32784;&#24515;&#21644;&#34388;&#35802;&#31243;&#24230;&#12290;</P><SPAN class=extract>
<P class=content>&#25104;&#20107;&#29702;&#35770;&#30340;&#26680;&#24515;&#22522;&#30784;&#26159;&#65292;&#36825;&#20040;&#19968;&#20010;&#32905;&#36523;&#65292;&#22522;&#22240;&#20320;&#20063;&#25913;&#21464;&#19981;&#20102;&#65292;&#22312;&#29616;&#19990;&#65292;&#36824;&#26159;&#21487;&#20197;&#21162;&#21147;&#25104;&#20026;&#22307;&#20154;&#65292;&#20570;&#19981;&#21040;&#22307;&#20154;&#65292;&#33267;&#23569;&#21487;&#20197;&#20570;&#21040;&#19968;&#20010;&#25104;&#20107;&#30340;&#20154;&#12290;&#20316;&#20026;&#19968;&#20010;&#33021;&#35753;&#19990;&#30028;&#21464;&#24471;&#26356;&#32654;&#22909;&#19968;&#28857;&#30340;&#31934;&#33521;&#65292;&#33267;&#23569;&#21487;&#20197;&#36890;&#36807;&#33258;&#36523;&#30340;&#21162;&#21147;&#65292;&#35753;&#33258;&#24049;&#20197;&#21450;&#33258;&#24049;&#21608;&#36973;&#30340;&#19990;&#30028;&#21464;&#24471;&#26356;&#32654;&#22909;&#19968;&#28857;&#65292;&#36825;&#22810;&#19968;&#28857;&#32654;&#22909;&#65292;&#23601;&#26159;&#35753;&#19990;&#30028;&#26356;&#32654;&#22909;&#19968;&#28857;&#12290;</P>
<P class=content>&#8220;&#19990;&#38388;&#25968;&#30334;&#24180;&#26087;&#23478;&#26080;&#38750;&#31215;&#24503;&#65307;&#22825;&#19979;&#31532;&#19968;&#20214;&#22909;&#20107;&#36824;&#26159;&#35835;&#20070;&#12290;&#8221;&#31215;&#24503;&#65292;&#35835;&#20070;&#65292;&#20462;&#34892;&#65292;&#19981;&#26029;&#34892;&#12290;&#25104;&#20107;&#65292;&#25345;&#32493;&#25104;&#20107;&#65292;&#25345;&#32493;&#25104;&#22823;&#20107;&#65292;&#25345;&#32493;&#25104;&#22909;&#20107;&#12290;</P></SPAN><CHAPTERLAST>&#10048;</CHAPTERLAST></BODY></HTML>