<H2 id=isbn9787572253300_3_7_1_6 class=second_level_style>&#25945;&#23398;&#26159;&#21435;&#20851;&#27880;&#21035;&#20154;&#30340;&#30693;&#35782;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#27809;&#26377;&#21738;&#20010;&#29289;&#31181;&#33021;&#20687;&#25105;&#20204;&#19968;&#26679;&#20256;&#25480;&#30693;&#35782;&#12290;&#21407;&#22240;&#24456;&#31616;&#21333;&#65292;&#37027;&#23601;&#26159;<STRONG>&#25105;&#20204;&#21487;&#33021;&#26159;&#21807;&#19968;&#21487;&#20197;&#29702;&#35299;&#20182;&#20154;&#24819;&#27861;&#30340;&#29289;&#31181;&#65292;&#25105;&#20204;&#21487;&#20197;&#27880;&#24847;&#21040;&#20182;&#20154;&#24515;&#37324;&#22312;&#24819;&#20160;&#20040;&#65292;&#20197;&#21450;&#20197;&#20026;&#21035;&#20154;&#26159;&#24590;&#20040;&#24819;&#30340;&#12290;&#36825;&#31181;&#25512;&#28436;&#33021;&#21147;&#26159;&#33041;&#30340;&#20856;&#22411;&#29305;&#24449;&#65292;&#23427;&#22312;&#25945;&#23398;&#20013;&#36215;&#30528;&#33267;&#20851;&#37325;&#35201;&#30340;&#20316;&#29992;</STRONG>&#12290;&#25945;&#32946;&#24037;&#20316;&#32773;&#24517;&#39035;&#19981;&#26029;&#22320;&#24605;&#32771;&#23398;&#29983;&#19981;&#30693;&#36947;&#20160;&#20040;&#65292;&#24182;&#22522;&#20110;&#27492;&#35843;&#25972;&#33258;&#24049;&#30340;&#34920;&#36798;&#21644;&#31034;&#20363;&#65292;&#20197;&#20415;&#24555;&#36895;&#22320;&#22686;&#21152;&#23398;&#29983;&#30340;&#23398;&#35782;&#12290;&#19968;&#26086;&#23398;&#29983;&#30693;&#36947;&#32769;&#24072;&#28165;&#26970;&#22320;&#20102;&#35299;&#20182;&#20204;&#19981;&#30693;&#36947;&#20160;&#20040;&#65292;&#20182;&#20204;&#23601;&#20250;&#25226;&#32769;&#24072;&#30340;&#27599;&#19968;&#20010;&#21160;&#20316;&#37117;&#29702;&#35299;&#20026;&#27491;&#22312;&#35797;&#22270;&#21521;&#20182;&#20204;&#20256;&#25480;&#26032;&#30693;&#35782;&#12290;&#36825;&#20010;&#33391;&#24615;&#24490;&#29615;&#20250;&#19968;&#30452;&#25345;&#32493;&#19979;&#21435;&#65306;&#22823;&#20154;&#26126;&#30333;&#65292;&#23401;&#23376;&#30693;&#36947;&#22823;&#20154;&#28165;&#26970;&#21738;&#20123;&#19996;&#35199;&#26159;&#20182;&#20204;&#19981;&#30693;&#36947;&#30340;&#8230;&#8230;&#36825;&#20419;&#20351;&#22823;&#20154;&#21487;&#20197;&#36873;&#25321;&#37027;&#20123;&#23401;&#23376;&#21487;&#20197;&#21548;&#25026;&#12289;&#21487;&#20197;&#31867;&#27604;&#30340;&#20363;&#23376;&#12290;</P>
<P class=paragraph_style>&#36825;&#31181;&#25945;&#23398;&#26041;&#24335;&#20284;&#20046;&#22312;&#20219;&#20309;&#20854;&#20182;&#29289;&#31181;&#20013;&#37117;&#19981;&#23384;&#22312;&#65292;&#23427;&#24456;&#21487;&#33021;&#26159;&#20154;&#31867;&#25152;&#29420;&#26377;&#30340;&#12290;2006&#24180;&#65292;&#19968;&#31687;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#25991;&#31456;&#21457;&#34920;&#22312;&#12298;&#31185;&#23398;&#12299;&#19978;<A id=wzyy_1_244 href="part0021.xhtml#wz_1_244"><SUP>45</SUP></A>&#65292;&#25551;&#36848;&#20102;&#21335;&#38750;&#29483;&#40748;&#30340;&#25945;&#23398;&#26041;&#24335;&#12290;&#20294;&#22312;&#25105;&#30475;&#26469;&#65292;&#36825;&#39033;&#30740;&#31350;&#35823;&#35299;&#20102;&#25945;&#23398;&#30340;&#23450;&#20041;&#12290;&#36825;&#31687;&#25991;&#31456;&#35762;&#30340;&#26159;&#29483;&#40748;&#26159;&#22914;&#20309;&#23398;&#20250;&#20934;&#22791;&#39135;&#29289;&#30340;&#12290;&#29483;&#40748;&#38754;&#20020;&#30528;&#20005;&#23803;&#30340;&#25361;&#25112;&#65292;&#23427;&#20204;&#20197;&#26497;&#20854;&#21361;&#38505;&#30340;&#29454;&#29289;&#20026;&#39135;&#65292;&#22312;&#21507;&#26377;&#27602;&#21050;&#30340;&#34638;&#23376;&#20043;&#21069;&#23427;&#20204;&#24517;&#39035;&#23558;&#27602;&#21050;&#21435;&#25481;&#65292;&#21542;&#21017;&#20250;&#24615;&#21629;&#22570;&#24551;&#12290;&#23427;&#20204;&#36935;&#21040;&#30340;&#22256;&#22659;&#19982;&#26085;&#26412;&#21416;&#24072;&#28921;&#39274;&#27827;&#35930;&#26102;&#36935;&#21040;&#30340;&#31867;&#20284;&#65292;&#27827;&#35930;&#30340;&#32925;&#33039;&#12289;&#21365;&#24034;&#12289;&#30524;&#30555;&#21644;&#30382;&#32932;&#20013;&#37117;&#21547;&#26377;&#27827;&#35930;&#27602;&#32032;&#65292;&#21482;&#35201;&#28921;&#39274;&#36807;&#31243;&#20013;&#29359;&#20219;&#20309;&#19968;&#20010;&#23567;&#38169;&#35823;&#65292;&#39135;&#29992;&#32773;&#23601;&#20250;&#38754;&#20020;&#27515;&#20129;&#30340;&#21361;&#38505;&#12290;&#26085;&#26412;&#21416;&#24072;&#35201;&#32463;&#36807;&#19977;&#24180;&#30340;&#22521;&#35757;&#25165;&#33021;&#33719;&#20934;&#28921;&#39274;&#27827;&#35930;&#65292;&#32780;&#29483;&#40748;&#26159;&#24590;&#20040;&#30693;&#36947;&#22914;&#20309;&#21435;&#38500;&#34638;&#23376;&#30340;&#23614;&#21050;&#21602;&#65311;&#21457;&#34920;&#22312;&#12298;&#31185;&#23398;&#12299;&#19978;&#30340;&#36825;&#31687;&#35770;&#25991;&#32473;&#20986;&#20102;&#20196;&#20154;&#20449;&#26381;&#30340;&#35777;&#25454;&#12290;<STRONG><FONT color=#008040>&#25104;&#24180;&#29483;&#40748;&#39318;&#20808;&#20250;&#32473;&#23427;&#20204;&#30340;&#21518;&#20195;&#25552;&#20379;&#8220;&#20934;&#22791;&#22909;&#30340;&#8221;&#39135;&#29289;&#65292;&#20854;&#20013;&#21253;&#25324;&#27602;&#21050;&#24050;&#32463;&#34987;&#21435;&#25481;&#30340;&#34638;&#23376;&#12290;&#24403;&#23567;&#29483;&#40748;&#24930;&#24930;&#38271;&#22823;&#65292;&#25104;&#24180;&#29483;&#40748;&#20026;&#23427;&#20204;&#25552;&#20379;&#36234;&#26469;&#36234;&#22810;&#30340;&#27963;&#34638;&#23376;&#65292;&#32780;&#36825;&#26174;&#28982;&#26377;&#21161;&#20110;&#25226;&#24188;&#23869;&#22521;&#32946;&#25104;&#29420;&#31435;&#30340;&#29454;&#25163;&#12290;</FONT></STRONG>&#22240;&#27492;&#65292;&#20316;&#32773;&#35748;&#20026;&#36825;&#19968;&#36807;&#31243;&#19982;&#20154;&#31867;&#25945;&#23398;&#36807;&#31243;&#30340;&#19977;&#20010;&#26631;&#20934;&#30456;&#21563;&#21512;&#65306;<STRONG>&#31532;&#19968;&#65292;&#22823;&#20154;&#22312;&#23401;&#23376;&#38754;&#21069;&#34920;&#29616;&#20986;&#19968;&#31181;&#29305;&#23450;&#30340;&#34892;&#20026;&#65307;&#31532;&#20108;&#65292;&#36825;&#31181;&#34892;&#20026;&#23545;&#22823;&#20154;&#26469;&#35828;&#26159;&#38656;&#35201;&#36153;&#20123;&#21151;&#22827;&#25165;&#33021;&#20570;&#21040;&#30340;&#65307;&#31532;&#19977;&#65292;&#30456;&#36739;&#20110;&#22823;&#20154;&#19981;&#21152;&#24178;&#39044;&#30340;&#24773;&#20917;&#65292;&#24403;&#26377;&#20154;&#25945;&#26102;&#65292;&#23401;&#23376;&#33021;&#23398;&#24471;&#26356;&#24555;&#12290;</STRONG></P>
<P class=paragraph_style>&#29483;&#40748;&#30340;&#20363;&#23376;&#24403;&#28982;&#20540;&#24471;&#27880;&#24847;&#65292;&#22240;&#20026;&#23427;&#20204;&#36827;&#21270;&#20986;&#20102;&#19968;&#31181;&#29420;&#29305;&#30340;&#26426;&#21046;&#65292;&#32780;&#36825;&#31181;&#26426;&#21046;&#26174;&#28982;&#26377;&#21161;&#20110;&#23427;&#20204;&#23384;&#27963;&#19979;&#26469;&#12290;&#20294;&#36825;&#26159;&#30495;&#27491;&#30340;&#25945;&#23398;&#21527;&#65311;&#22312;&#25105;&#30475;&#26469;&#65292;&#36825;&#20123;&#25968;&#25454;&#24182;&#19981;&#33021;&#25903;&#25345;&#29483;&#40748;&#30495;&#30340;&#22312;&#25945;&#23427;&#20204;&#30340;&#24188;&#23869;&#36825;&#19968;&#32467;&#35770;&#65292;&#22240;&#20026;&#22312;&#36825;&#19968;&#36807;&#31243;&#20013;&#26377;&#19968;&#20010;&#20851;&#38190;&#22240;&#32032;&#34987;&#36951;&#28431;&#20102;&#65292;&#37027;&#23601;&#26159;<STRONG>&#23545;&#24444;&#27492;&#30693;&#35782;&#30340;&#20849;&#21516;&#20851;&#27880;</STRONG>&#12290;<STRONG>&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#25104;&#24180;&#29483;&#40748;&#27880;&#24847;&#21040;&#24188;&#23869;&#30693;&#36947;&#20160;&#20040;&#65292;&#32780;&#19988;&#20063;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#24188;&#23869;&#30693;&#36947;&#25104;&#24180;&#29483;&#40748;&#27491;&#22312;&#25945;&#23427;</STRONG>&#12290;&#25104;&#24180;&#29483;&#40748;&#21482;&#20250;&#22312;&#24188;&#23869;&#38271;&#22823;&#30340;&#36807;&#31243;&#20013;&#25226;&#36234;&#26469;&#36234;&#21361;&#38505;&#30340;&#29454;&#29289;&#25918;&#21040;&#23401;&#23376;&#30340;&#38754;&#21069;&#12290;&#32780;&#25454;&#25105;&#20204;&#25152;&#30693;&#65292;&#36825;&#19968;&#26426;&#21046;&#21487;&#33021;&#23436;&#20840;&#26159;&#39044;&#20808;&#35774;&#23450;&#22909;&#30340;&#24182;&#19988;&#21482;&#36866;&#29992;&#20110;&#34638;&#23376;&#36825;&#31181;&#29454;&#29289;&#12290;&#36825;&#26159;&#19968;&#31181;&#22797;&#26434;&#20294;&#29992;&#22788;&#26377;&#38480;&#30340;&#34892;&#20026;&#65292;&#19981;&#20687;&#34588;&#34562;&#30340;&#20843;&#23383;&#33310;&#25110;&#28779;&#28872;&#40479;&#30340;&#27714;&#20598;&#33310;&#37027;&#26679;&#26159;&#25972;&#20010;&#31181;&#32676;&#20869;&#37096;&#20849;&#20139;&#30340;&#20132;&#27969;&#26041;&#24335;&#12290;</P>
<P class=paragraph_style>&#31616;&#32780;&#35328;&#20043;&#65292;&#23613;&#31649;&#25105;&#20204;&#35797;&#22270;&#25226;&#25105;&#20204;&#25152;&#35748;&#30693;&#30340;&#25945;&#23398;&#27010;&#24565;&#25237;&#23556;&#21040;&#29483;&#40748;&#21644;&#34638;&#23376;&#36523;&#19978;&#21435;&#65292;&#20294;&#20180;&#32454;&#35266;&#23519;&#23601;&#20250;&#21457;&#29616;&#23427;&#20204;&#30340;&#34892;&#20026;&#19982;&#25105;&#20204;&#30340;&#30456;&#24046;&#29978;&#36828;&#12290;&#30001;&#20110;&#20854;&#26126;&#26174;&#30340;&#23616;&#38480;&#24615;&#65292;&#29483;&#40748;&#30340;&#25945;&#23398;&#25925;&#20107;&#21453;&#20498;&#26159;&#21453;&#26144;&#20986;&#20154;&#31867;&#36825;&#31181;&#25945;&#23398;&#34892;&#20026;&#26159;&#30495;&#27491;&#29420;&#29305;&#21644;&#29645;&#36149;&#30340;&#12290;&#22312;&#23398;&#26657;&#37324;&#65292;&#30495;&#27491;&#30340;&#25945;&#23398;&#20851;&#31995;&#21253;&#25324;&#25945;&#24072;&#21644;&#23398;&#29983;&#20043;&#38388;&#24456;&#24378;&#30340;&#24515;&#29702;&#32852;&#32467;&#12290;<FONT color=#804000>&#19968;&#21517;&#22909;&#30340;&#32769;&#24072;&#20250;&#20026;&#20182;&#30340;&#23398;&#29983;&#24314;&#31435;&#19968;&#20010;&#24515;&#29702;&#27169;&#22411;&#65292;&#20182;&#30693;&#36947;&#23398;&#29983;&#26377;&#20160;&#20040;&#25216;&#33021;&#65292;&#20250;&#29359;&#20160;&#20040;&#38169;&#35823;&#65292;&#20182;&#36824;&#20250;&#37319;&#21462;&#19968;&#20999;&#34892;&#21160;&#26469;&#20016;&#23500;&#23398;&#29983;&#30340;&#24605;&#24819;&#12290;&#22240;&#27492;&#65292;&#36825;&#20010;&#29702;&#24819;&#30340;&#32769;&#24072;&#30340;&#24418;&#35937;&#25226;&#37027;&#20123;&#21482;&#26159;&#26426;&#26800;&#24615;&#22320;&#35762;&#25480;&#32769;&#22871;&#30340;&#35838;&#31243;&#20869;&#23481;&#65292;&#19988;&#19981;&#26681;&#25454;&#23398;&#29983;&#24050;&#26377;&#30340;&#30693;&#35782;&#21644;&#26399;&#26395;&#22240;&#26448;&#26045;&#25945;&#30340;&#32769;&#24072;&#65288;&#26080;&#35770;&#26159;&#30495;&#20154;&#25233;&#25110;&#26159;&#35745;&#31639;&#26426;&#65289;&#25490;&#38500;&#22312;&#22806;&#20102;&#65292;&#22240;&#20026;&#20687;&#36825;&#26679;&#19981;&#21160;&#33041;&#23376;&#30340;&#12289;&#21333;&#21521;&#30340;&#25945;&#23398;&#26159;&#27809;&#26377;&#25104;&#25928;&#30340;</FONT>&#12290;<FONT color=#804000>&#21453;&#36807;&#26469;&#35828;&#65292;&#21482;&#26377;&#24403;&#23398;&#29983;&#26377;&#20805;&#20998;&#30340;&#29702;&#30001;&#30456;&#20449;&#32769;&#24072;&#22312;&#23613;&#20854;&#25152;&#33021;&#22320;&#20256;&#36798;&#30693;&#35782;&#26102;&#65292;&#25945;&#23398;&#25165;&#20250;&#26377;&#25928;&#12290;<STRONG>&#20219;&#20309;&#20581;&#24247;&#30340;&#25945;&#23398;&#20851;&#31995;&#37117;&#24517;&#39035;&#24314;&#31435;&#22312;&#21452;&#21521;&#30340;&#20851;&#27880;&#12289;&#20542;&#21548;&#12289;&#23562;&#37325;&#21644;&#20449;&#20219;&#30340;&#22522;&#30784;&#19978;&#12290;</STRONG></FONT>&#30446;&#21069;&#36824;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#65292;&#22312;&#20154;&#31867;&#22806;&#30340;&#20219;&#20309;&#21160;&#29289;&#20013;&#65292;&#23384;&#22312;&#36825;&#31181;&#23398;&#29983;&#21644;&#25945;&#24072;&#30456;&#20114;&#20851;&#27880;&#24444;&#27492;&#24515;&#29702;&#29366;&#24577;&#30340;&#33021;&#21147;&#65292;&#36825;&#31181;&#33021;&#21147;&#34987;&#31216;&#20026;&#8220;&#24515;&#29702;&#29702;&#35770;&#8221;&#65288;theory of mind&#65289;&#12290;</P>
<P class=paragraph_style>&#21363;&#20351;&#26159;&#29483;&#40748;&#37319;&#29992;&#30340;&#36825;&#31181;&#19982;&#20154;&#31867;&#36817;&#20284;&#30340;&#25945;&#32946;&#26041;&#24335;&#20063;&#27809;&#33021;&#20307;&#29616;&#20986;&#25945;&#32946;&#22312;&#20154;&#31867;&#31038;&#20250;&#20013;&#25152;&#36215;&#30340;&#37325;&#35201;&#20316;&#29992;&#12290;&#8220;&#27599;&#20010;&#20154;&#37117;&#26159;&#19968;&#37096;&#20154;&#31867;&#36890;&#21490;&#8221;&#65292;&#26417;&#23572;&#26031;&#183;&#31859;&#27463;&#33713;&#65288;Jules Michelet&#65289;&#36825;&#26679;&#35828;&#36947;&#12290;&#36890;&#36807;&#25945;&#32946;&#65292;&#25105;&#20204;&#21521;&#20182;&#20154;&#20256;&#36882;&#20102;&#20960;&#21315;&#24180;&#26469;&#20154;&#31867;&#30340;&#26234;&#24935;&#32467;&#26230;&#12290;&#25105;&#20204;&#25152;&#23398;&#21040;&#30340;&#27599;&#19968;&#20010;&#35789;&#12289;&#27599;&#19968;&#20010;&#27010;&#24565;&#37117;&#26159;&#25105;&#20204;&#30340;&#31062;&#20808;&#36192;&#20104;&#25105;&#20204;&#30340;&#36130;&#23500;&#12290;&#22914;&#26524;&#27809;&#26377;&#35821;&#35328;&#65292;&#27809;&#26377;&#25991;&#21270;&#30340;&#20256;&#25215;&#65292;&#27809;&#26377;&#20844;&#20849;&#25945;&#32946;&#65292;&#25105;&#20204;&#35841;&#20063;&#19981;&#21487;&#33021;&#29420;&#33258;&#21457;&#26126;&#25110;&#21457;&#29616;&#29616;&#23384;&#30340;&#37027;&#20123;&#25152;&#26377;&#33021;&#25193;&#23637;&#25105;&#20204;&#29983;&#29702;&#21644;&#24515;&#29702;&#21151;&#33021;&#30340;&#24037;&#20855;&#12290;&#25945;&#32946;&#21644;&#25991;&#21270;&#20351;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#25104;&#20102;&#20154;&#31867;&#26234;&#24935;&#38142;&#26465;&#19978;&#30340;&#32487;&#25215;&#20154;&#12290;</P>
<P class=paragraph_style><FONT color=#800080>&#19981;&#36807;&#20154;&#31867;&#23545;&#31038;&#20250;&#27807;&#36890;&#21644;&#25945;&#32946;&#30340;&#20381;&#36182;&#26082;&#26159;&#31119;&#65292;&#20063;&#26159;&#31096;&#12290;&#20174;&#21478;&#19968;&#20010;&#26041;&#38754;&#30475;&#26469;&#65292;&#36855;&#20449;&#24605;&#24819;&#21644;&#34394;&#20551;&#20449;&#24687;&#22312;&#20154;&#31867;&#31038;&#20250;&#20013;&#33021;&#34987;&#22914;&#27492;&#36731;&#26131;&#22320;&#20256;&#25773;&#24320;&#26469;&#20063;&#26159;&#25945;&#32946;&#30340;&#36807;&#38169;&#12290;&#20174;&#24456;&#23567;&#30340;&#26102;&#20505;&#36215;&#65292;&#25105;&#20204;&#30340;&#33041;&#23601;&#20250;&#36731;&#26131;&#30456;&#20449;&#25105;&#20204;&#21548;&#21040;&#30340;&#25925;&#20107;&#65292;&#19981;&#31649;&#23427;&#20204;&#26159;&#30495;&#30340;&#36824;&#26159;&#20551;&#30340;&#12290;&#22312;&#31038;&#20250;&#29615;&#22659;&#20013;&#65292;&#25105;&#20204;&#30340;&#33041;&#20250;&#25918;&#26494;&#35686;&#24789;&#65292;&#25105;&#20204;&#19981;&#20877;&#26159;&#26410;&#26469;&#30340;&#31185;&#23398;&#23478;&#65292;&#32780;&#26159;&#35753;&#33258;&#24049;&#21464;&#25104;&#20102;&#27627;&#26080;&#20027;&#35265;&#30340;&#26053;&#40736;&#12290;&#36825;&#20250;&#26377;&#22909;&#22788;&#65292;&#24403;&#25105;&#20204;&#30456;&#20449;&#31185;&#23398;&#32769;&#24072;&#35762;&#25480;&#30340;&#30693;&#35782;&#26102;&#65292;&#23601;&#19981;&#29992;&#20877;&#37325;&#22797;&#33258;&#20285;&#21033;&#30053;&#26102;&#20195;&#20197;&#26469;&#30340;&#27599;&#19968;&#20010;&#23454;&#39564;&#65281;&#20294;&#26159;&#24403;&#25105;&#20204;&#38598;&#20307;&#20256;&#25773;&#20174;&#31062;&#20808;&#37027;&#37324;&#32487;&#25215;&#26469;&#30340;&#19981;&#21487;&#38752;&#8220;&#26234;&#24935;&#8221;&#26102;&#65292;&#36825;&#31181;&#20381;&#36182;&#24615;&#23601;&#20063;&#21487;&#33021;&#20250;&#26159;&#26377;&#23475;&#30340;&#12290;&#27491;&#26159;&#23545;&#21069;&#20154;&#30693;&#35782;&#30340;&#30450;&#30446;&#20449;&#20219;&#65292;&#21307;&#29983;&#25165;&#19981;&#21152;&#24605;&#32034;&#22320;&#36827;&#34892;&#20102;&#20960;&#20010;&#19990;&#32426;&#30340;&#25918;&#34880;&#27835;&#30103;&#65292;&#19988;&#20174;&#26410;&#27979;&#35797;&#36807;&#23427;&#20204;&#30340;&#23454;&#38469;&#25928;&#26524;&#12290;</FONT></P>
<P class=paragraph_style>&#21069;&#25991;&#25552;&#21040;&#30340;&#19968;&#20010;&#33879;&#21517;&#30340;&#23454;&#39564;&#21516;&#26102;&#20063;&#35777;&#26126;&#20102;&#31038;&#20132;&#23398;&#20064;&#33021;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#25226;&#32874;&#26126;&#30340;&#23401;&#23376;&#21464;&#25104;&#30450;&#30446;&#30340;&#27169;&#20223;&#32773;&#12290;&#26089;&#22312;14&#20010;&#26376;&#22823;&#30340;&#26102;&#20505;&#65292;&#23156;&#20799;&#23601;&#33021;&#36731;&#26131;&#22320;&#27169;&#20223;&#20182;&#20154;&#30340;&#21160;&#20316;&#65292;&#21363;&#20351;&#36825;&#20123;&#21160;&#20316;&#23545;&#23156;&#20799;&#26469;&#35828;&#27809;&#26377;&#20219;&#20309;&#24847;&#20041;&#65292;&#25110;&#32773;&#27491;&#26159;&#22240;&#20026;&#23427;&#27809;&#26377;&#24847;&#20041;&#65292;&#25152;&#20197;&#23156;&#20799;&#25165;&#29305;&#21035;&#21916;&#27426;&#27169;&#20223;&#12290;<A id=wzyy_1_245 href="part0021.xhtml#wz_1_245"><SUP>46</SUP></A>&#22312;&#22270;7-8&#30340;&#23454;&#39564;&#20013;&#65292;&#24403;&#23156;&#20799;&#30475;&#21040;&#19968;&#20010;&#21452;&#25163;&#34987;&#25259;&#32937;&#32465;&#30528;&#30340;&#22823;&#20154;&#29992;&#33258;&#24049;&#30340;&#22836;&#25353;&#21387;&#19968;&#20010;&#28783;&#30340;&#25353;&#38062;&#26102;&#65292;&#23156;&#20799;&#20204;&#25512;&#26029;&#65292;&#33258;&#24049;&#21487;&#20197;&#29992;&#31354;&#30528;&#30340;&#25163;&#31616;&#21333;&#22320;&#25353;&#19979;&#25353;&#38062;&#65292;&#36825;&#23601;&#26159;&#20182;&#20204;&#26368;&#32456;&#27169;&#20223;&#21160;&#20316;&#30340;&#26041;&#24335;&#65292;&#32780;&#19981;&#26159;&#21435;&#22797;&#21046;&#27599;&#19968;&#20010;&#32454;&#33410;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#20182;&#20204;&#30475;&#21040;&#21516;&#19968;&#20010;&#20154;&#19981;&#20026;&#29305;&#21035;&#30340;&#21407;&#22240;&#12289;&#22312;&#21452;&#25163;&#27809;&#26377;&#20219;&#20309;&#26463;&#32538;&#30340;&#24773;&#20917;&#19979;&#29992;&#22836;&#21435;&#25353;&#21387;&#28783;&#30340;&#25353;&#38062;&#26102;&#65292;&#23156;&#20799;&#20284;&#20046;&#20250;&#25918;&#24323;&#25152;&#26377;&#30340;&#25512;&#29702;&#65292;&#36873;&#25321;&#30450;&#30446;&#22320;&#20449;&#20219;&#22823;&#20154;&#65292;&#20302;&#19979;&#22836;&#26469;&#24544;&#23454;&#22320;&#27169;&#20223;&#36825;&#20010;&#34892;&#20026;&#65292;&#24403;&#28982;&#65292;&#29992;&#22836;&#25353;&#21387;&#24320;&#20851;&#36825;&#20010;&#21160;&#20316;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#12290;&#23156;&#20799;&#20302;&#19979;&#22836;&#30340;&#36825;&#19968;&#21160;&#20316;&#20284;&#20046;&#26159;&#20154;&#31867;&#31038;&#20250;&#21644;&#23447;&#25945;&#24310;&#32493;&#19979;&#26469;&#30340;&#25968;&#21315;&#31181;&#20202;&#24335;&#25110;&#21160;&#20316;&#30340;&#21069;&#36523;&#65292;&#21363;&#20415;&#26159;&#25104;&#24180;&#21518;&#65292;&#36825;&#31181;&#31038;&#20250;&#39034;&#20174;&#29616;&#35937;&#20063;&#20173;&#28982;&#23384;&#22312;&#24182;&#36824;&#22312;&#22686;&#21152;&#12290;&#21363;&#20351;&#26159;&#20687;&#21028;&#26029;&#19968;&#26465;&#32447;&#30340;&#38271;&#24230;&#26377;&#22810;&#38271;&#36825;&#26679;&#30340;&#23567;&#20107;&#65292;&#20063;&#20250;&#21463;&#21040;&#31038;&#20250;&#29615;&#22659;&#30340;&#24433;&#21709;&#65292;&#24403;&#25105;&#20204;&#30340;&#37051;&#23621;&#24471;&#20986;&#19982;&#25105;&#20204;&#19981;&#21516;&#30340;&#32467;&#35770;&#26102;&#65292;&#25105;&#20204;&#32463;&#24120;&#20250;&#20462;&#27491;&#33258;&#24049;&#30340;&#21028;&#26029;&#65292;&#20351;&#33258;&#24049;&#21644;&#20182;&#20154;&#35266;&#28857;&#19968;&#33268;&#65292;&#21363;&#20351;&#20182;&#20154;&#30340;&#31572;&#26696;&#24182;&#19981;&#24590;&#20040;&#26377;&#36947;&#29702;&#12290;<A id=wzyy_1_246 href="part0021.xhtml#wz_1_246"><SUP>47</SUP></A>&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#33258;&#36523;&#30340;&#31038;&#20250;&#24615;&#26412;&#33021;&#20250;&#20940;&#39550;&#20110;&#29702;&#26234;&#20043;&#19978;&#12290;</P>
<P class=paragraph_style><STRONG>&#31616;&#32780;&#35328;&#20043;&#65292;&#20154;&#33041;&#26377;&#20004;&#31181;&#23398;&#20064;&#27169;&#24335;&#65306;&#19968;&#31181;&#26159;&#20027;&#21160;&#27169;&#24335;&#65292;&#25105;&#20204;&#20687;&#20248;&#31168;&#30340;&#31185;&#23398;&#23478;&#19968;&#26679;&#20027;&#21160;&#23545;&#22806;&#37096;&#19990;&#30028;&#24418;&#25104;&#20551;&#35774;&#24182;&#23545;&#20854;&#36827;&#34892;&#27979;&#35797;&#65307;&#21478;&#19968;&#31181;&#26159;&#25509;&#21463;&#27169;&#24335;&#65292;&#25105;&#20204;&#34987;&#21160;&#21560;&#25910;&#20182;&#20154;&#20256;&#36882;&#32473;&#25105;&#20204;&#30340;&#20449;&#24687;&#65292;&#19988;&#19981;&#20877;&#21435;&#20146;&#33258;&#39564;&#35777;&#12290;&#31532;&#20108;&#31181;&#27169;&#24335;&#36890;&#36807;&#25991;&#21270;&#30340;&#26840;&#36718;&#25928;&#24212;&#65292;&#20351;&#20154;&#31867;&#31038;&#20250;&#22312;&#36807;&#21435;&#30340;5&#19975;&#24180;&#20013;&#23454;&#29616;&#20102;&#38750;&#20961;&#30340;&#25193;&#24352;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#32570;&#20047;&#31532;&#19968;&#31181;&#27169;&#24335;&#30340;&#25209;&#21028;&#24615;&#24605;&#32771;&#65292;&#37027;&#20040;&#31532;&#20108;&#31181;&#27169;&#24335;&#20250;&#35753;&#25105;&#20204;&#24456;&#23481;&#26131;&#21463;&#21040;&#34394;&#20551;&#20449;&#24687;&#30340;&#20260;&#23475;&#12290;&#31215;&#26497;&#22320;&#39564;&#35777;&#30693;&#35782;&#12289;&#25298;&#32477;&#36947;&#21548;&#36884;&#35828;&#20197;&#21450;&#24418;&#25104;&#26377;&#24847;&#20041;&#30340;&#20010;&#20154;&#24314;&#26500;&#65292;&#36825;&#20123;&#20570;&#27861;&#37117;&#26159;&#20445;&#25252;&#25105;&#20204;&#20813;&#21463;&#20256;&#35828;&#21644;&#25152;&#35859;&#30340;&#8220;&#22823;&#24072;&#8221;&#27450;&#39575;&#30340;&#22522;&#26412;&#36807;&#28388;&#22120;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#24517;&#39035;&#22312;&#20004;&#31181;&#23398;&#20064;&#27169;&#24335;&#20043;&#38388;&#25214;&#21040;&#19968;&#20010;&#24179;&#34913;&#65292;&#23398;&#29983;&#24517;&#39035;&#19987;&#24515;&#21548;&#35762;&#24182;&#23545;&#32769;&#24072;&#35762;&#25480;&#30340;&#30693;&#35782;&#26377;&#20449;&#24515;&#65292;&#20294;&#20063;&#24517;&#39035;&#25104;&#20026;&#23398;&#20064;&#30340;&#20027;&#20154;&#65292;&#21487;&#20197;&#33258;&#20027;&#22320;&#12289;&#25209;&#21028;&#24615;&#22320;&#24605;&#32771;&#12290;</STRONG></P>
<P class=paragraph_style><STRONG>&#27492;&#22788;&#25105;&#20204;&#23601;&#24050;&#32463;&#35848;&#21040;&#20102;&#23398;&#20064;&#30340;&#31532;&#20108;&#22823;&#26680;&#24515;&#25903;&#26609;&#8212;&#8212;&#20027;&#21160;&#21442;&#19982;&#12290;</STRONG>