<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#35774;&#23450;&#25112;&#30053;</H3>
<P class=content>&#26080;&#35770;&#20320;&#26159;&#26032;&#20225;&#19994;&#65292;&#20316;&#20026;&#19968;&#20010;&#25915;&#20987;&#32773;&#65292;&#36824;&#26159;&#20256;&#32479;&#20225;&#19994;&#65292;&#20316;&#20026;&#19968;&#20010;&#38450;&#23432;&#32773;&#65292;&#37117;&#38656;&#35201;&#19968;&#20010;&#22909;&#30340;&#21046;&#32988;&#25112;&#30053;&#12290;</P>
<P class=content>&#22914;&#20309;&#29992;&#20256;&#32479;&#25112;&#30053;&#31649;&#29702;&#29702;&#35770;&#26469;&#24605;&#32771;&#20256;&#32479;&#20225;&#19994;&#30340;&#38450;&#23432;&#25112;&#30053;&#65311;&#22235;&#20010;&#27493;&#39588;&#12290;</P>
<P class=content>1.&#26126;&#30830;&#20309;&#22788;&#31454;&#20105;&#65311;Where to compete&#65311;&#30007;&#24597;&#20837;&#38169;&#34892;&#65292;&#22899;&#24597;&#23233;&#38169;&#37070;&#65292;&#19968;&#20010;&#20225;&#19994;&#26368;&#37325;&#35201;&#30340;&#26159;&#36873;&#23545;&#22312;&#20309;&#22788;&#31454;&#20105;&#12290;&#36825;&#20010;&#20309;&#22788;&#31454;&#20105;&#21448;&#26377;&#20004;&#23567;&#27493;&#38656;&#35201;&#20180;&#32454;&#32771;&#37327;&#12290;</P>
<P class=content>(1)&#32454;&#20998;&#24066;&#22330;&#12290;&#20320;&#38754;&#23545;&#30340;&#24066;&#22330;&#21040;&#24213;&#21487;&#20197;&#32454;&#20998;&#20026;&#22810;&#23569;&#20010;&#23567;&#24066;&#22330;&#65292;&#19981;&#35201;&#22826;&#29712;&#30862;&#65292;&#20063;&#21035;&#22826;&#31616;&#21333;&#12290;&#20174;&#20004;&#21040;&#19977;&#20010;&#32500;&#24230;&#32454;&#20998;&#65292;&#24471;&#20986;&#26368;&#22909;&#19981;&#23569;&#20110;5&#20010;&#65292;&#19981;&#36229;&#36807;20&#20010;&#30340;&#32454;&#20998;&#24066;&#22330;&#12290;&#29992;&#20160;&#20040;&#32500;&#24230;&#26469;&#20998;&#65311;&#27604;&#22914;&#21487;&#20197;&#25353;&#31561;&#32423;&#20998;&#39640;&#26723;&#12289;&#20013;&#26723;&#12289;&#20302;&#26723;&#65307;&#27604;&#22914;&#25353;&#22320;&#29702;&#21306;&#22495;&#20998;&#65292;&#20013;&#22269;&#30340;&#12289;&#22269;&#38469;&#30340;&#65292;&#22478;&#24066;&#24066;&#22330;&#12289;&#20892;&#26449;&#24066;&#22330;&#31561;&#31561;&#65307;&#27604;&#22914;&#25353;&#28040;&#36153;&#22330;&#26223;&#26469;&#20998;&#65292;&#21860;&#37202;&#26377;&#29616;&#39278;&#24066;&#22330;&#65292;&#20687;&#22312;&#39184;&#21381;&#12289;&#37202;&#21543;&#12289;KTV&#65292;&#36824;&#26377;&#36229;&#24066;&#12289;&#30005;&#21830;&#24066;&#22330;&#31561;&#31561;&#12290;&#32454;&#20998;&#24066;&#22330;&#26368;&#22909;&#33021;&#20570;&#21040;&#19981;&#37325;&#19981;&#28431;&#65292;&#20320;&#20998;&#20986;&#30340;&#33509;&#24178;&#20010;&#24066;&#22330;&#65292;&#21512;&#22312;&#19968;&#36215;&#23601;&#26159;&#24066;&#22330;&#30340;&#20840;&#35980;&#65292;&#24444;&#27492;&#20043;&#38388;&#21448;&#27809;&#26377;&#37325;&#21472;&#12290;</P>
<P class=content>(2)&#32454;&#20998;&#24066;&#22330;&#24050;&#32463;&#20998;&#22909;&#65292;&#25509;&#30528;&#35201;&#27839;&#30528;&#20004;&#20010;&#32500;&#24230;&#30830;&#23450;&#21738;&#22359;&#32454;&#20998;&#24066;&#22330;&#24212;&#35813;&#21435;&#31454;&#20105;&#65292;&#19968;&#20010;&#32500;&#24230;&#26159;&#24066;&#22330;&#21560;&#24341;&#21147;&#65292;&#19968;&#20010;&#32500;&#24230;&#26159;&#20225;&#19994;&#31454;&#20105;&#21147;&#12290;&#36825;&#20123;&#32454;&#20998;&#24066;&#22330;&#30340;&#24066;&#22330;&#21560;&#24341;&#21147;&#26377;&#22810;&#22823;&#12289;&#26377;&#22810;&#23567;&#65311;&#38024;&#23545;&#36825;&#20123;&#32454;&#20998;&#24066;&#22330;&#65292;&#20320;&#20225;&#19994;&#30340;&#31454;&#20105;&#21147;&#26159;&#22823;&#26159;&#23567;&#65311;&#30011;&#19968;&#20010;x&#36724;&#65292;&#19968;&#20010;y&#36724;&#65292;x&#36724;&#26159;&#24066;&#22330;&#21560;&#24341;&#21147;&#65292;y&#36724;&#26159;&#20320;&#33258;&#36523;&#20225;&#19994;&#30340;&#31454;&#20105;&#21147;&#12290;</P>
<P class=content>&#24066;&#22330;&#21560;&#24341;&#21147;&#21448;&#21487;&#20197;&#20998;&#19979;&#19968;&#32423;&#30340;&#25351;&#26631;&#65292;&#27604;&#22914;&#24066;&#22330;&#22823;&#23567;&#12289;&#21033;&#28070;&#29575;&#12289;&#31454;&#20105;&#24773;&#20917;&#31561;&#12290;&#38024;&#23545;&#19981;&#21516;&#30340;&#24066;&#22330;&#65292;&#23454;&#38469;&#19978;&#24066;&#22330;&#21560;&#24341;&#21147;&#30340;&#25351;&#26631;&#20063;&#26377;&#19981;&#19968;&#26679;&#30340;&#22320;&#26041;&#12290;</P>
<P class=content>&#24590;&#20040;&#26469;&#21028;&#23450;&#20225;&#19994;&#31454;&#20105;&#21147;&#65311;&#20225;&#19994;&#31454;&#20105;&#21147;&#20063;&#21487;&#20197;&#29992;&#19968;&#20123;&#20108;&#32423;&#25351;&#26631;&#26469;&#30475;&#12290;&#27604;&#22914;&#30740;&#21457;&#33021;&#21147;&#12289;&#29983;&#20135;&#33021;&#21147;&#12289;&#38144;&#21806;&#33021;&#21147;&#12289;&#24066;&#22330;&#33829;&#38144;&#33021;&#21147;&#12289;&#28192;&#36947;&#25484;&#25511;&#21147;&#31561;&#12290;&#20063;&#21487;&#20197;&#30475;&#20225;&#19994;&#35268;&#27169;&#22823;&#23567;&#12289;&#30408;&#21033;&#27700;&#24179;&#12289;&#26680;&#24515;&#36164;&#28304;&#30340;&#25317;&#26377;&#12290;&#20225;&#19994;&#31454;&#20105;&#21147;&#20063;&#26159;&#26681;&#25454;&#19981;&#21516;&#24066;&#22330;&#32454;&#20998;&#32780;&#37325;&#26032;&#23450;&#21046;&#12290;&#24066;&#22330;&#21560;&#24341;&#21147;&#12289;&#20225;&#19994;&#31454;&#20105;&#21147;&#65292;&#27839;&#30528;&#36825;&#20004;&#20010;&#32500;&#24230;&#21435;&#30475;&#21738;&#19968;&#20123;&#24066;&#22330;&#32454;&#20998;&#26159;&#20320;&#24212;&#35813;&#21435;&#25226;&#25569;&#20303;&#30340;&#65292;&#24212;&#35813;&#21435;&#31215;&#26497;&#20105;&#21462;&#30340;&#12290;</P>
<P class=content>&#22312;&#20915;&#23450;&#22914;&#20309;&#31454;&#20105;&#26102;&#65292;&#26377;&#20004;&#20010;&#38750;&#24120;&#23481;&#26131;&#24573;&#30053;&#30340;&#22320;&#26041;&#12290;</P>
<P class=content>&#19968;&#26159;&#35201;&#21160;&#24577;&#30475;&#12290;&#38500;&#20102;&#35201;&#30475;&#29616;&#22312;&#65292;&#30475;&#36807;&#21435;&#65292;&#36824;&#35201;&#30475;&#21040;&#26410;&#26469;&#65292;&#26410;&#26469;&#26377;&#27809;&#26377;&#21487;&#33021;&#20986;&#29616;&#39072;&#35206;&#24615;&#30340;&#21464;&#21270;&#12290;</P>
<P class=content>&#20030;&#19968;&#20010;&#20363;&#23376;&#65292;&#25163;&#26426;&#25668;&#24433;&#12289;&#25668;&#20687;&#33021;&#21147;&#65292;&#32534;&#36753;&#33021;&#21147;&#36234;&#26469;&#36234;&#24378;&#65292;&#20250;&#19981;&#20250;&#23545;&#20415;&#25658;&#24335;&#30005;&#23376;&#30456;&#26426;&#36896;&#25104;&#25703;&#27585;&#24335;&#30340;&#24433;&#21709;&#65311;&#24456;&#26377;&#21487;&#33021;&#12290;15&#24180;&#21069;&#65292;&#20570;&#30005;&#23376;&#30456;&#26426;&#30340;&#25112;&#30053;&#65292;&#37027;&#20010;&#26102;&#20505;&#22914;&#26524;&#20320;&#19981;&#33021;&#39044;&#20272;&#21040;&#26234;&#33021;&#25163;&#26426;&#30340;&#28044;&#29616;&#20197;&#21450;&#26234;&#33021;&#25163;&#26426;&#30340;&#25668;&#24433;&#33021;&#21147;&#65292;&#24456;&#26377;&#21487;&#33021;&#20320;&#30340;&#25112;&#30053;&#20570;&#30340;&#26159;&#38169;&#30340;&#65292;&#20320;&#25226;&#37325;&#28857;&#25918;&#22312;&#20415;&#25658;&#24335;&#30005;&#23376;&#30456;&#26426;&#19978;&#65292;&#36825;&#26679;&#23601;&#20250;&#36896;&#25104;&#25112;&#30053;&#19978;&#30340;&#38169;&#35823;&#12290;&#22312;&#20915;&#23450;&#20309;&#22788;&#31454;&#20105;&#36825;&#19968;&#28857;&#19978;&#65292;&#35201;&#32771;&#34385;&#21160;&#24577;&#12290;&#19981;&#20165;&#30475;&#29616;&#22312;&#65292;&#36824;&#35201;&#30475;&#26410;&#26469;&#65292;&#29305;&#21035;&#26159;&#26410;&#26469;&#26377;&#21738;&#20123;&#39072;&#35206;&#24615;&#30340;&#21464;&#21270;&#12290;&#36825;&#20123;&#21464;&#21270;&#21253;&#25324;&#25216;&#26415;&#19978;&#30340;&#21464;&#21270;&#65292;&#36824;&#21253;&#25324;&#31038;&#20250;&#29615;&#22659;&#30340;&#21464;&#21270;&#65292;&#27604;&#22914;&#26032;&#20896;&#30149;&#27602;&#12290;</P>
<P class=content>&#20108;&#26159;&#20225;&#19994;&#31454;&#20105;&#21147;&#20063;&#26159;&#21487;&#20197;&#25913;&#21464;&#30340;&#12290;&#20225;&#19994;&#31454;&#20105;&#21147;&#30340;&#30701;&#26495;&#65292;&#21487;&#20197;&#36890;&#36807;&#25307;&#32856;&#12289;&#22521;&#35757;&#12289;&#22312;&#32844;&#38203;&#28860;&#34917;&#19978;&#12290;&#22914;&#26524;&#26576;&#20010;&#32454;&#20998;&#24066;&#22330;&#65292;&#23427;&#30340;&#24066;&#22330;&#21560;&#24341;&#21147;&#36275;&#22815;&#22823;&#65292;&#20320;&#36824;&#21487;&#20197;&#35843;&#20853;&#36963;&#23558;&#65292;&#36824;&#21487;&#20197;&#22312;&#24066;&#22330;&#19978;&#25235;&#19968;&#20123;&#20154;&#25165;&#65292;&#24110;&#21161;&#20320;&#21435;&#29305;&#21035;&#26377;&#21560;&#24341;&#21147;&#30340;&#32454;&#20998;&#24066;&#22330;&#31454;&#20105;&#12290;</P>
<P class=content>&#25105;&#24378;&#35843;&#19968;&#28857;&#65292;&#19981;&#35201;&#20007;&#22833;&#20449;&#24515;&#65292;&#20256;&#32479;&#20225;&#19994;&#24182;&#19981;&#26159;&#23436;&#20840;&#27809;&#26377;&#20248;&#21183;&#12290;&#29616;&#22312;&#30005;&#21830;&#24456;&#28779;&#65292;&#32593;&#19978;&#24102;&#36135;&#24456;&#28779;&#65292;&#26159;&#19981;&#26159;&#22320;&#38754;&#24215;&#23601;&#27809;&#26377;&#29992;&#22788;&#20102;&#65311;&#26159;&#19981;&#26159;&#22320;&#38754;&#24215;&#36873;&#22336;&#36825;&#31181;&#33021;&#21147;&#23601;&#23436;&#20840;&#36319;&#31038;&#20250;&#33073;&#33410;&#21602;&#65311;&#19981;&#26159;&#65292;&#33529;&#26524;&#22312;&#36873;&#22320;&#38754;&#24215;&#65292;&#40614;&#24403;&#21171;&#12289;&#26143;&#24052;&#20811;&#20063;&#22312;&#36873;&#22320;&#38754;&#24215;&#12290;&#20182;&#20204;&#21916;&#27426;&#22320;&#38754;&#24215;&#26377;&#24191;&#21578;&#20316;&#29992;&#12289;&#23637;&#31034;&#20316;&#29992;&#12290;&#22914;&#26524;&#22320;&#38754;&#24215;&#36873;&#22336;&#12289;&#26465;&#20214;&#35848;&#24471;&#24456;&#22909;&#65292;&#27604;&#22914;&#25490;&#20182;&#24615;&#12289;&#31199;&#37329;&#65292;&#27604;&#22914;&#30456;&#20851;&#26465;&#20214;&#65292;&#21363;&#20943;&#21363;&#20813;&#31561;&#65292;&#22914;&#26524;&#20320;&#30340;&#22242;&#38431;&#12289;&#20844;&#21496;&#26377;&#24456;&#24378;&#30340;&#22320;&#38754;&#36873;&#22336;&#12289;&#35013;&#20462;&#36816;&#33829;&#33021;&#21147;&#65292;&#20854;&#23454;&#22312;&#29616;&#22312;&#30005;&#23376;&#21270;&#20114;&#32852;&#32593;&#21270;&#30340;&#26102;&#20195;&#21453;&#32780;&#26159;&#19968;&#31181;&#20248;&#21183;&#12290;</P>
<P class=content>2.&#22914;&#20309;&#31454;&#20105;&#65311;</P>
<P class=content>&#20256;&#32479;&#20225;&#19994;&#22312;&#20114;&#32852;&#32593;&#21644;&#20154;&#24037;&#26234;&#33021;&#30340;&#20914;&#20987;&#19979;&#65292;&#22914;&#20309;&#38450;&#23432;&#65292;&#22914;&#20309;&#31454;&#20105;&#65311;&#35828;&#24471;&#26356;&#20855;&#20307;&#19968;&#28857;&#23601;&#26159;&#21830;&#19994;&#27169;&#24335;&#65292;&#20174;&#22836;&#21040;&#23614;&#22914;&#20309;&#25226;&#20135;&#21697;&#21644;&#26381;&#21153;&#36882;&#20132;&#21040;&#29992;&#25143;&#25163;&#37324;&#12290;&#21738;&#20123;&#33258;&#24049;&#20570;&#65311;&#21738;&#20123;&#22806;&#21253;&#65311;&#29992;&#25143;&#22914;&#20309;&#30693;&#36947;&#20320;&#30340;&#20135;&#21697;&#21644;&#26381;&#21153;&#65311;&#24590;&#20040;&#25171;&#24191;&#21578;&#65311;&#24590;&#20040;&#25366;&#25496;&#29992;&#25143;&#65311;&#29992;&#25143;&#22312;&#21738;&#37324;&#65311;&#20182;&#20204;&#26159;&#35841;&#65311;&#29992;&#25143;&#20026;&#20160;&#20040;&#20250;&#35273;&#24471;&#20320;&#30340;&#20135;&#21697;&#25110;&#26381;&#21153;&#20540;&#24471;&#65311;&#22914;&#20309;&#21560;&#24341;&#26032;&#29992;&#25143;&#65311;&#22914;&#20309;&#30041;&#20303;&#36825;&#20123;&#29992;&#25143;&#65311;&#22914;&#20309;&#35753;&#20182;&#20204;&#30340;&#36141;&#20080;&#39057;&#29575;&#21152;&#22823;&#65311;&#22914;&#20309;&#35753;&#20182;&#20204;&#36141;&#20080;&#19968;&#20123;&#38500;&#20102;&#26680;&#24515;&#20135;&#21697;&#20043;&#22806;&#30340;&#34893;&#29983;&#21697;&#65311;&#22235;&#20010;&#26680;&#24515;&#35789;&#65306;&#25289;&#26032;&#12289;&#30041;&#23384;&#12289;&#25552;&#39057;&#12289;&#35010;&#21464;&#12290;&#36825;&#19968;&#31995;&#21015;&#30340;&#38382;&#39064;&#65292;&#20320;&#37117;&#35201;&#38382;&#33258;&#24049;&#65292;&#36319;&#33258;&#24049;&#30340;&#22242;&#38431;&#24819;&#28165;&#26970;&#65292;&#35828;&#26126;&#30333;&#65292;&#33853;&#22312;&#32440;&#19978;&#12290;</P>
<P class=content>&#29305;&#21035;&#35201;&#27880;&#24847;&#30340;&#26159;&#22312;&#22823;&#21464;&#38761;&#30340;&#26102;&#20505;&#65292;&#26377;&#37325;&#22823;&#30340;&#25216;&#26415;&#31361;&#30772;&#25110;&#22823;&#36870;&#22659;&#65292;&#20320;&#38656;&#35201;&#20570;&#26032;&#19994;&#21153;&#65292;&#38656;&#35201;&#25171;&#30862;&#21407;&#26377;&#30340;&#21830;&#19994;&#27169;&#24335;&#65292;&#35201;&#29992;&#20840;&#26032;&#30340;&#21830;&#19994;&#27169;&#24335;&#30340;&#26102;&#20505;&#65292;&#19981;&#35201;&#35753;&#32769;&#20154;&#39046;&#23548;&#26032;&#20154;&#65292;&#35201;&#32473;&#26032;&#20154;&#36275;&#22815;&#30340;&#20915;&#31574;&#26435;&#12289;&#36275;&#22815;&#30340;&#36164;&#28304;&#12290;&#22312;&#21464;&#38761;&#26399;&#65292;&#22312;&#20256;&#32479;&#20225;&#19994;&#38450;&#23432;&#26399;&#12289;&#35797;&#22270;&#24179;&#31283;&#36807;&#28193;&#30340;&#26102;&#20505;&#65292;&#26368;&#24120;&#35265;&#30340;&#38169;&#35823;&#23601;&#26159;&#35753;&#32769;&#20154;&#39046;&#23548;&#26032;&#20154;&#12290;&#23448;&#22823;&#30340;&#39046;&#23548;&#23448;&#23567;&#30340;&#65292;&#32769;&#20154;&#39046;&#23548;&#26032;&#20154;&#65292;&#26377;&#32463;&#39564;&#30340;&#39046;&#23548;&#27809;&#32463;&#39564;&#30340;&#12290;&#20294;&#38382;&#39064;&#26469;&#20102;&#65292;&#32769;&#20154;&#34429;&#28982;&#23545;&#20844;&#21496;&#29087;&#24713;&#65292;&#23545;&#36807;&#21435;&#30340;&#19994;&#21153;&#29087;&#24713;&#65292;&#20294;&#26159;&#24456;&#26377;&#21487;&#33021;&#20182;&#38754;&#23545;&#26032;&#30340;&#25216;&#26415;&#20914;&#20987;&#12289;&#26032;&#30340;&#21830;&#19994;&#27169;&#24335;&#65292;&#20182;&#19981;&#22914;&#26032;&#20154;&#20250;&#25171;&#32988;&#20183;&#65292;&#20250;&#25171;&#26032;&#30340;&#25112;&#20105;&#12290;&#22312;&#36825;&#31181;&#26102;&#20505;&#65292;&#20320;&#22240;&#20026;&#32769;&#20154;&#30340;&#36164;&#21382;&#12289;&#32423;&#21035;&#65292;&#33258;&#28982;&#22320;&#35753;&#32769;&#20154;&#21435;&#39046;&#23548;&#26032;&#20154;&#65292;&#37027;&#20040;&#26032;&#20154;&#23545;&#20110;&#26032;&#19994;&#21153;&#30340;&#20914;&#21170;&#21644;&#29702;&#35299;&#65292;&#23545;&#20110;&#26032;&#30340;&#21830;&#19994;&#27169;&#24335;&#30340;&#25226;&#25569;&#65292;&#37117;&#20250;&#32473;&#32769;&#20154;&#36896;&#25104;&#24456;&#22823;&#30340;&#25361;&#25112;&#65292;&#21313;&#26377;&#20843;&#20061;&#32769;&#20154;&#19981;&#20250;&#21548;&#26032;&#20154;&#30340;&#24314;&#35758;&#65292;&#32780;&#19988;&#26032;&#20154;&#22312;&#21644;&#32769;&#20154;&#20570;&#24314;&#35758;&#21644;&#20132;&#27969;&#30340;&#36807;&#31243;&#20013;&#65292;&#20250;&#28040;&#32791;&#24456;&#22810;&#30340;&#31649;&#29702;&#31934;&#21147;&#21644;&#26102;&#38388;&#65292;&#25152;&#20197;&#38754;&#23545;&#26032;&#30340;&#25216;&#26415;&#12289;&#21830;&#19994;&#27169;&#24335;&#30340;&#20914;&#20987;&#65292;&#22823;&#32966;&#36215;&#29992;&#26032;&#20154;&#65292;&#32473;&#20182;&#36275;&#22815;&#30340;&#25919;&#31574;&#12289;&#36275;&#22815;&#30340;&#36164;&#28304;&#12289;&#36275;&#22815;&#30340;&#20915;&#31574;&#26435;&#65292;&#25165;&#33021;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#12290;</P>
<P class=content>3.&#20309;&#26102;&#31454;&#20105;&#65311;</P>
<P class=content>&#19981;&#35201;&#21516;&#26102;&#20570;&#19968;&#20999;&#35813;&#20570;&#30340;&#20107;&#65292;&#39277;&#35201;&#19968;&#21475;&#19968;&#21475;&#21507;&#65292;&#20107;&#35201;&#19968;&#20214;&#19968;&#20214;&#20570;&#65292;&#25110;&#20960;&#20214;&#20960;&#20214;&#20570;&#65292;&#19981;&#35201;&#30473;&#27611;&#32993;&#23376;&#19968;&#25226;&#25235;&#12290;<U>&#21046;&#35746;&#22909;&#34892;&#21160;&#35745;&#21010;&#65292;&#35841;&#20160;&#20040;&#26102;&#20505;&#20570;&#20160;&#20040;&#20107;&#65292;&#38656;&#35201;&#20160;&#20040;&#26679;&#30340;&#36164;&#28304;&#65292;&#38656;&#35201;&#20160;&#20040;&#26679;&#30340;&#37197;&#21512;&#65292;&#26368;&#21518;&#20182;&#26377;&#20160;&#20040;&#26679;&#30340;&#36882;&#20132;&#29289;&#65292;&#21015;&#20986;&#34892;&#21160;&#35745;&#21010;&#12290;&#23588;&#20854;&#26159;&#30693;&#36947;&#35841;&#36127;&#36131;&#20160;&#20040;&#20107;&#65292;&#36127;&#36131;&#22312;&#20160;&#20040;&#26102;&#38388;&#36882;&#20132;&#20160;&#20040;&#26368;&#32456;&#32467;&#26524;</U>&#12290;&#22240;&#20026;&#20320;&#38656;&#35201;&#30693;&#36947;&#22914;&#26524;&#20107;&#24773;&#20570;&#25104;&#20102;&#65292;&#22870;&#21169;&#35841;&#12290;&#22914;&#26524;&#20107;&#24773;&#27809;&#20570;&#25104;&#65292;&#26495;&#23376;&#25171;&#35841;&#12290;</P>
<P class=content>&#20197;&#19978;&#30475;&#20284;&#31616;&#21333;&#65292;&#20294;&#20180;&#32454;&#24819;&#24819;&#65292;&#25105;&#20204;&#24320;&#30340;&#20250;&#65292;&#21046;&#35746;&#30340;&#35745;&#21010;&#65292;&#21040;&#26368;&#21518;&#24320;&#22987;&#24178;&#30340;&#26102;&#20505;&#65292;&#26377;&#22810;&#23569;&#20154;&#28165;&#26970;&#65292;&#22914;&#26524;&#24178;&#25104;&#20102;&#65292;&#35841;&#24212;&#35813;&#24471;&#20160;&#20040;&#26679;&#30340;&#21151;&#21171;&#65311;&#22914;&#26524;&#27809;&#24178;&#25104;&#65292;&#26495;&#23376;&#24212;&#35813;&#25171;&#35841;&#65311;&#19968;&#20010;&#22909;&#30340;&#25112;&#30053;&#12289;&#22909;&#30340;&#21830;&#19994;&#27169;&#24335;&#65292;&#24448;&#24448;&#22240;&#20026;&#36131;&#12289;&#26435;&#12289;&#21033;&#19981;&#28165;&#65292;&#36896;&#25104;&#25512;&#19981;&#21160;&#65292;&#26368;&#21518;&#30171;&#22833;&#22909;&#23616;&#12290;</P>
<P class=content>&#22914;&#26524;&#24819;&#35201;&#23432;&#20303;&#20215;&#20540;&#12289;&#36716;&#22411;&#25104;&#21151;&#65292;&#36824;&#24471;&#35745;&#31639;&#19968;&#19979;&#36164;&#28304;&#25237;&#20837;&#65292;&#20197;&#21450;&#19994;&#21153;&#12289;&#36130;&#21153;&#22238;&#25253;&#12290;</P>
<P class=content>&#22312;&#30830;&#23450;&#36164;&#28304;&#25237;&#20837;&#65292;&#19994;&#21153;&#12289;&#36130;&#21153;&#22238;&#25253;&#39044;&#27979;&#30340;&#26102;&#20505;&#65292;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#19981;&#35201;&#36172;&#21338;&#12290;&#22312;&#21830;&#22330;&#65292;&#25105;&#27809;&#26377;&#35265;&#36807;&#36172;&#36194;&#30340;&#65292;&#21482;&#35265;&#36807;&#38752;&#25112;&#30053;&#21046;&#23450;&#21644;&#25112;&#30053;&#25191;&#34892;&#36194;&#30340;&#12290;&#31639;&#20934;&#22914;&#20309;&#33021;&#36194;&#65292;&#28982;&#21518;&#25191;&#34892;&#65292;&#26368;&#21518;&#21462;&#24471;&#32988;&#21033;&#12290;&#21363;&#20351;&#36825;&#26679;&#37117;&#21487;&#33021;&#36755;&#65292;&#20309;&#20917;&#30606;&#33945;&#12290;&#26377;&#20154;&#35828;&#25105;&#30606;&#33945;&#33945;&#23545;&#20102;&#65292;&#21363;&#20351;&#20320;&#33945;&#23545;&#19968;&#27425;&#65292;&#19979;&#19968;&#27425;&#33945;&#23545;&#30340;&#21487;&#33021;&#24615;&#20381;&#26087;&#24456;&#23567;&#65292;&#36830;&#32493;&#30340;&#23567;&#27010;&#29575;&#22909;&#20107;&#26159;&#19981;&#21487;&#33021;&#25345;&#32493;&#21457;&#29983;&#30340;&#12290;</P>
<P class=content>&#21478;&#19968;&#20010;&#38656;&#35201;&#27880;&#24847;&#30340;&#65292;&#22312;&#36164;&#28304;&#25237;&#20837;&#21644;&#36130;&#21153;&#22238;&#25253;&#39044;&#27979;&#19978;&#65292;&#19981;&#35201;&#25746;&#32993;&#26898;&#38754;&#12290;&#19981;&#35201;&#26377;&#29031;&#39038;&#30340;&#24515;&#65292;&#19981;&#35201;&#19968;&#30871;&#27700;&#31471;&#24179;&#65292;&#35201;&#31361;&#20986;&#25112;&#30053;&#37325;&#28857;&#12290;&#22914;&#26524;&#25746;&#32993;&#26898;&#38754;&#65292;&#19968;&#30871;&#27700;&#31471;&#24179;&#65292;&#26681;&#26412;&#23601;&#19981;&#38656;&#35201;&#20570;&#25112;&#30053;&#12290;&#27604;&#22914;&#65292;&#20320;&#26377;&#19971;&#20010;&#21103;&#24635;&#65292;&#20320;&#32473;&#27599;&#20154;2000&#19975;&#20803;&#35753;&#20182;&#20204;&#21435;&#24178;&#65292;&#36825;&#31181;&#25746;&#32993;&#26898;&#38754;&#12289;&#29031;&#39038;&#20154;&#30340;&#24515;&#24577;&#65292;&#21448;&#26159;&#25112;&#30053;&#31649;&#29702;&#37324;&#36793;&#19968;&#20010;&#22823;&#24524;&#12290;<STRONG>&#21830;&#22330;&#22914;&#25112;&#22330;&#65292;&#19981;&#35201;&#29031;&#39038;&#24773;&#38754;&#65292;&#36825;&#26159;&#36755;&#36194;&#38382;&#39064;&#65292;&#29983;&#27515;&#38382;&#39064;&#65292;&#25104;&#20107;&#19982;&#19981;&#25104;&#20107;&#30340;&#38382;&#39064;&#12290;</STRONG>