<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=secondTitle>&#24590;&#26679;&#30475;&#24453;&#20844;&#21496;&#30340;&#35268;&#31456;&#21046;&#24230;</H2>
<P class=content>&#35762;&#35268;&#31456;&#21046;&#24230;&#31649;&#29702;&#65292;&#20808;&#20174;&#26366;&#22269;&#34281;&#30340;&#19968;&#21477;&#35805;&#24320;&#22987;&#65306;&#8220;&#31435;&#27861;&#19981;&#38590;&#65292;&#34892;&#27861;&#20026;&#38590;&#12290;&#8221;&#24847;&#24605;&#26159;&#65292;&#35774;&#31435;&#27861;&#24182;&#19981;&#38590;&#65292;&#20294;&#26159;&#36825;&#20123;&#27861;&#21046;&#27861;&#35268;&#33021;&#22815;&#25191;&#34892;&#65292;&#30456;&#23545;&#35201;&#22256;&#38590;&#19968;&#28857;&#12290;&#8220;&#20197;&#21518;&#24635;&#27714;&#23454;&#23454;&#34892;&#20043;&#65292;&#19988;&#24120;&#24120;&#34892;&#20043;&#8221;&#65292;&#31435;&#27861;&#20043;&#21518;&#35201;&#20999;&#23454;&#22320;&#12289;&#32769;&#32769;&#23454;&#23454;&#22320;&#21435;&#25191;&#34892;&#65292;&#32780;&#19988;&#32463;&#24120;&#21435;&#25191;&#34892;&#12290;&#8220;&#24212;&#20107;&#25509;&#29289;&#26102;&#65292;&#39035;&#20174;&#20154;&#24773;&#29289;&#29702;&#20013;&#20043;&#26497;&#31895;&#26497;&#27973;&#22788;&#30528;&#30524;&#65292;&#33707;&#20174;&#28145;&#22788;&#32454;&#22788;&#30475;&#8221;&#65292;&#22312;&#25191;&#34892;&#36825;&#20123;&#27861;&#12289;&#36825;&#20123;&#35268;&#21017;&#65292;&#36319;&#20154;&#25171;&#20132;&#36947;&#12289;&#36319;&#20154;&#19968;&#36215;&#20570;&#20107;&#30340;&#26102;&#20505;&#65292;&#35201;&#20174;&#20154;&#24773;&#12289;&#20107;&#29702;&#12289;&#26368;&#27973;&#26174;&#30340;&#22320;&#26041;&#21435;&#30475;&#65292;&#19981;&#35201;&#22312;&#32454;&#22788;&#30475;&#37027;&#20040;&#28165;&#26970;&#65292;&#19981;&#35201;&#22826;&#36739;&#30495;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#36825;&#27573;&#35805;&#65292;&#23383;&#37324;&#34892;&#38388;&#26377;&#20004;&#23618;&#24847;&#24605;&#12290;</P>
<P class=content>&#31532;&#19968;&#23618;&#24847;&#24605;&#65292;&#26159;&#35268;&#21017;&#12290;&#24314;&#31435;&#35268;&#21017;&#23481;&#26131;&#65292;&#25191;&#34892;&#35268;&#21017;&#38590;&#12290;&#23545;&#20110;&#35268;&#21017;&#65292;&#20854;&#23454;&#24456;&#22810;&#20154;&#24635;&#35748;&#20026;&#21046;&#23450;&#19968;&#20010;&#23436;&#32654;&#30340;&#35268;&#21017;&#26368;&#37325;&#35201;&#65292;&#20854;&#23454;&#19981;&#26159;<U>&#12290;<FONT color=#804000>&#21046;&#23450;&#24182;&#19981;&#23436;&#32654;&#20294;&#33021;&#22815;&#20805;&#20998;&#25191;&#34892;&#30340;&#35268;&#21017;&#65292;&#35201;&#36828;&#36828;&#27604;&#21046;&#23450;&#23436;&#32654;&#35268;&#21017;&#32780;&#19981;&#21435;&#25191;&#34892;&#22909;&#24471;&#22810;&#12290;&#35268;&#21017;&#21046;&#23450;&#21518;&#65292;&#35201;&#25166;&#25166;&#23454;&#23454;&#22320;&#25191;&#34892;&#65292;&#19981;&#38388;&#26029;&#22320;&#25191;&#34892;&#12290;</FONT></U></P>
<P class=content>&#31532;&#20108;&#23618;&#24847;&#24605;&#65292;&#26159;&#20154;&#24773;&#12290;<U>&#35268;&#21017;&#26159;&#20154;&#23450;&#30340;&#35268;&#21017;&#65292;&#25191;&#34892;&#26159;&#20154;&#21435;&#25191;&#34892;&#65292;&#25152;&#20197;&#22312;&#35268;&#21017;&#30340;&#37324;&#37324;&#22806;&#22806;&#12289;&#21069;&#21069;&#21518;&#21518;&#12289;&#19978;&#19978;&#19979;&#19979;&#65292;&#37117;&#26377;&#20004;&#20010;&#23383;&#8212;&#8212;&#8220;&#20154;&#24773;&#8221;&#12290;<FONT color=#804000>&#20570;&#20107;&#35201;&#33853;&#23454;&#21040;&#20855;&#20307;&#65292;&#24212;&#20107;&#25509;&#29289;&#65292;&#25571;&#25705;&#20154;&#24515;&#65292;&#23452;&#31895;&#19981;&#23452;&#32454;&#65292;&#23452;&#27973;&#19981;&#23452;&#28145;&#12290;&#20107;&#24773;&#33021;&#20570;&#65292;&#22823;&#23478;&#33021;&#19968;&#36215;&#20849;&#20107;&#23601;&#22909;&#65292;&#21035;&#32771;&#39564;&#20154;&#24615;&#65292;&#32771;&#39564;&#20154;&#24615;&#30340;&#37117;&#36755;&#20102;&#65307;&#21035;&#24819;&#22826;&#22810;&#65292;&#20063;&#19981;&#38656;&#35201;&#30693;&#36947;&#37027;&#20040;&#22810;&#65292;&#33021;&#38271;&#26102;&#38388;&#20570;&#21040;&#26368;&#22522;&#26412;&#30340;&#23601;&#24050;&#32463;&#24456;&#19981;&#38169;&#20102;&#12290;</FONT></U></P>
<P class=content><FONT color=#008040>&#26377;&#20123;&#22826;&#23567;&#12289;&#22826;&#33609;&#26681;&#30340;&#20844;&#21496;&#65292;&#27809;&#26377;&#20219;&#20309;&#35268;&#21017;&#12290;&#26377;&#20123;&#20844;&#21496;&#65292;&#26377;&#21508;&#31181;&#21508;&#26679;&#30340;&#35268;&#31456;&#12290;&#20294;&#31435;&#35268;&#31456;&#26159;&#19968;&#22238;&#20107;&#65292;&#25353;&#35268;&#31456;&#21150;&#20107;&#26159;&#21478;&#19968;&#22238;&#20107;&#65292;&#35268;&#31456;&#30340;&#20154;&#24615;&#21270;&#21448;&#26159;&#21478;&#22806;&#19968;&#22238;&#20107;&#12290;&#23618;&#23618;&#36882;&#20943;&#19979;&#26469;&#65292;&#20854;&#23454;&#26377;&#24456;&#22810;&#25191;&#34892;&#30340;&#35268;&#31456;&#65292;&#20197;&#21450;&#25191;&#34892;&#36807;&#31243;&#20013;&#19981;&#35762;&#20154;&#24615;&#30340;&#35268;&#31456;&#65292;&#23454;&#38469;&#19978;&#27604;&#27809;&#26377;&#35268;&#31456;&#12289;&#35268;&#21017;&#36824;&#35201;&#31967;&#31957;&#12290;</FONT></P>
<P class=content>&#38548;&#19968;&#24180;&#65292;&#26368;&#22909;&#20877;&#26803;&#29702;&#19968;&#36941;&#29616;&#26377;&#30340;&#35268;&#31456;&#65292;&#23545;&#20110;&#20219;&#20309;&#20225;&#19994;&#21487;&#33021;&#37117;&#36866;&#29992;&#12290;&#20570;&#20570;&#20943;&#27861;&#65292;&#27809;&#20943;&#25481;&#30340;&#23601;&#30041;&#19979;&#65292;&#30041;&#19979;&#30340;&#33853;&#21040;&#23454;&#22788;&#65292;&#20999;&#23454;&#25191;&#34892;&#12290;</P>
<P class=content>&#22312;&#32844;&#22330;&#20013;&#26377;&#24456;&#22810;&#21592;&#24037;&#20250;&#25265;&#24616;&#20844;&#21496;&#30340;&#27969;&#31243;&#22826;&#22810;&#12289;&#22826;&#20887;&#38271;&#12289;&#22826;&#21051;&#26495;&#12289;&#22826;&#25945;&#26465;&#65292;&#27809;&#26377;&#28789;&#27963;&#22810;&#20803;&#30340;&#20225;&#19994;&#25991;&#21270;&#65292;&#24590;&#20040;&#33021;&#26377;&#21019;&#26032;&#65311;</P>
<P class=content>&#26377;&#19968;&#31867;&#35266;&#28857;&#29978;&#33267;&#26159;&#65292;&#32771;&#21220;&#24320;&#22987;&#20005;&#26684;&#36215;&#26469;&#65292;&#39046;&#23548;&#22825;&#22825;&#24320;&#22987;&#24378;&#35843;&#32426;&#24459;&#65292;&#35828;&#26126;&#36825;&#20010;&#20844;&#21496;&#19994;&#21153;&#21457;&#23637;&#24050;&#32463;&#36827;&#20837;&#32531;&#24930;&#65292;&#29978;&#33267;&#21040;&#20102;&#20005;&#37325;&#30340;&#29942;&#39048;&#26399;&#65292;&#21482;&#33021;&#19981;&#20572;&#22312;&#36825;&#20123;&#20107;&#19978;&#21435;&#33499;&#21051;&#12290;&#36825;&#20010;&#35828;&#27861;&#65292;&#26377;&#23427;&#19968;&#23450;&#30340;&#36947;&#29702;&#65292;&#20294;&#24182;&#19981;&#26159;&#35828;&#65292;&#35268;&#31456;&#21046;&#24230;&#23601;&#26159;&#19968;&#20010;&#27946;&#27700;&#29467;&#20861;&#65292;&#21051;&#26495;&#22320;&#21435;&#36981;&#23432;&#35268;&#31456;&#21046;&#24230;&#23601;&#26159;&#36208;&#21521;&#34928;&#36133;&#30340;&#35937;&#24449;&#12290;</P></BODY></HTML>