<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" OVERFLOW: auto; BORDER-TOP: BORDER-RIGHT: BORDER-BOTTOM: solid; BORDER-LEFT: blue thin solid?>
<H2 id=a24 class=calibre8><FONT face=Arial>&#20160;&#20040;&#26159;&#22909;&#29609;&#26102;&#38388;&#65311;</FONT></H2>
<P class=calibre9><FONT face=Arial>&#24403;&#31361;&#28982;&#38754;&#23545;&#19968;&#27573;&#21487;&#25903;&#37197;&#30340;&#31354;&#38386;&#26102;&#38388;&#26102;&#65292;&#32477;&#22823;&#22810;&#25968;&#20154;&#20250;&#36873;&#25321;<U>&#20570;&#35753;&#33258;&#24049;&#33298;&#36866;&#21448;&#19981;&#26080;&#32842;&#30340;&#20107;&#24773;&#12290;</U></FONT></P>
<P class=calibre9><FONT face=Arial>&#20294;&#38656;&#35201;&#24847;&#35782;&#21040;<U>&#22909;&#29609;&#26102;&#38388;&#39318;&#20808;&#26159;&#30001;&#26080;&#32842;&#26102;&#38388;&#21464;&#25104;&#30340;&#65292;&#30001;&#20110;&#26080;&#32842;&#26159;&#19968;&#31181;&#35753;&#20154;&#38590;&#20197;&#24525;&#21463;&#30340;&#20302;&#20852;&#22859;&#29366;&#24577;&#65292;&#20154;&#20204;&#20250;&#24076;&#26395;&#33258;&#24049;&#33021;&#26377;&#20570;&#28857;&#20799;&#20160;&#20040;&#30340;&#27442;&#26395;&#65292;&#33021;&#20174;&#20160;&#20040;&#22320;&#26041;&#20026;&#33258;&#24049;&#25214;&#21040;&#20048;&#36259;&#65292;&#32780;&#19981;&#26159;&#21574;&#22352;&#22312;&#37027;&#37324;</U>&#12290;</FONT></P>
<P class=calibre9><FONT face=Arial>&#25105;&#33258;&#24049;&#32477;&#22823;&#22810;&#25968;&#26102;&#20505;&#24320;&#22987;&#38405;&#35835;&#65292;&#37117;&#19981;&#26159;&#22240;&#20026;&#28212;&#26395;&#21464;&#28170;&#21338;&#65292;&#26356;&#19981;&#26159;&#22240;&#20026;&#33258;&#24459;&#21644;&#21220;&#22859;&#12290;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#22240;&#20026;&#26080;&#32842;&#25165;&#23547;&#25214;&#24847;&#24605;&#65292;&#20070;&#26159;&#38476;&#29983;&#20154;&#20889;&#30340;&#65292;&#20889;&#30340;&#21448;&#26159;&#38476;&#29983;&#39046;&#22495;&#30340;&#26410;&#30693;&#20043;&#20107;&#65292;&#25972;&#20010;&#20307;&#39564;&#21644;&#25214;&#19968;&#37096;&#32654;&#21095;&#26469;&#30475;&#30456;&#20284;&#12290;&#22914;&#26524;&#36825;&#26412;&#20070;&#12289;&#36825;&#37096;&#21095;&#30495;&#30340;&#30475;&#36827;&#21435;&#20102;&#65292;&#37027;&#20040;&#22909;&#29609;&#20986;&#29616;&#65292;&#26080;&#32842;&#34987;&#35206;&#30422;&#12290;&#25105;&#22312;&#30475;&#20070;&#12289;&#30475;&#21095;&#30340;&#36825;&#27573;&#26102;&#38388;&#37324;&#23601;&#33719;&#24471;&#20102;&#22909;&#29609;&#30340;&#28385;&#36275;&#12290;</FONT></P>
<P class=calibre9><FONT face=Arial>&#20294;&#26159;&#65292;&#24456;&#22810;&#26102;&#20505;&#36825;&#20123;&#28385;&#36275;&#26410;&#24517;&#30495;&#30340;&#33021;&#22815;&#33719;&#24471;&#65292;&#24456;&#21487;&#33021;&#30475;&#20102;&#19968;&#23567;&#26102;&#21518;&#21457;&#29616;&#32034;&#28982;&#26080;&#21619;&#12290;&#21363;&#20351;&#26159;&#21035;&#20154;&#39640;&#20998;&#25512;&#33616;&#30340;&#20869;&#23481;&#65292;&#20063;&#20381;&#28982;&#19981;&#33021;&#24341;&#21457;&#25105;&#30340;&#20852;&#36259;&#65292;&#20110;&#26159;&#25105;&#21512;&#19978;&#20070;&#25110;&#32773;&#24323;&#21095;&#65292;&#37027;&#20040;&#36825;&#19968;&#23567;&#26102;&#37324;&#25105;&#20026;&#33258;&#24049;&#25214;&#20048;&#36259;&#30340;&#21162;&#21147;&#22833;&#36133;&#20102;&#12290;&#22909;&#29609;&#26102;&#38388;&#24230;&#36807;&#20102;&#65292;&#20294;&#25105;&#27809;&#33719;&#24471;&#30830;&#23450;&#30340;&#22909;&#29609;&#30340;&#24863;&#35273;&#12290;&#22240;&#27492;&#65292;&#36825;&#20010;&#26102;&#38388;&#20998;&#31867;&#26041;&#27861;&#21644;&#23646;&#24615;&#19982;&#36186;&#38065;&#26102;&#38388;&#19968;&#26679;&#65292;<STRONG>&#22909;&#29609;&#26102;&#38388;&#26159;&#20027;&#21160;&#36873;&#25321;&#25237;&#20837;&#29992;&#20197;&#33719;&#24471;&#20048;&#36259;&#30340;&#26102;&#38388;&#12290;</STRONG>&#20294;&#26159;&#24456;&#26174;&#28982;&#65292;&#22914;&#21516;&#25237;&#20837;&#36186;&#38065;&#26102;&#38388;&#24182;&#19981;&#19968;&#23450;&#33021;&#22815;&#36186;&#21040;&#38065;&#65292;&#25237;&#20837;&#20102;&#22909;&#29609;&#26102;&#38388;&#20063;&#19981;&#20195;&#34920;&#19968;&#23450;&#25910;&#33719;&#24555;&#20048;&#12290;&#29983;&#27963;&#23601;&#26159;&#36825;&#26679;&#65292;&#30171;&#33510;&#25110;&#32773;&#26080;&#32842;&#30340;&#20986;&#29616;&#24635;&#26159;&#27604;&#24555;&#20048;&#30830;&#23450;&#24471;&#22810;&#12290;</FONT></P>
<P class=calibre9><FONT face=Arial>&#20851;&#20110;&#22909;&#29609;&#26102;&#38388;&#30340;&#23450;&#20041;&#26377;&#20010;&#37325;&#28857;&#65306;<STRONG>&#36825;&#27573;&#26102;&#38388;&#26159;&#25105;&#20204;&#20027;&#21160;&#36873;&#25321;&#30340;&#12290;&#25105;&#20204;&#26377;&#20805;&#20998;&#30340;&#33258;&#30001;&#24847;&#24535;&#36873;&#25321;&#35753;&#36825;&#27573;&#26102;&#38388;&#23384;&#22312;&#65292;&#21253;&#25324;&#36825;&#27573;&#26102;&#38388;&#23384;&#22312;&#30340;&#38271;&#30701;&#21644;&#39057;&#29575;&#12290;</STRONG>&#25104;&#38271;&#20110;&#24212;&#35797;&#25945;&#32946;&#30340;&#29615;&#22659;&#24635;&#20250;&#32473;&#25105;&#20204;&#19968;&#31181;&#38169;&#35273;&#65292;&#23601;&#26159;&#22914;&#26524;&#20154;&#27809;&#26377;&#24314;&#26641;&#65292;&#23601;&#19981;&#37197;&#29609;&#65292;&#29609;&#19982;&#31561;&#27604;&#20363;&#30340;&#21162;&#21147;&#36866;&#37197;&#12290;&#20154;&#20986;&#29983;&#21518;&#22825;&#28982;&#23601;&#29233;&#29609;&#65292;&#20063;&#24212;&#35813;&#29609;&#65292;&#23601;&#20687;&#23567;&#29483;&#29233;&#36861;&#36880;&#23614;&#24052;&#12290;&#32477;&#22823;&#22810;&#25968;&#20154;&#36861;&#27714;&#30340;&#33258;&#30001;&#29983;&#27963;&#30340;&#19968;&#20010;&#29702;&#24819;&#22270;&#26223;&#65292;&#37117;&#21253;&#25324;&#38543;&#26102;&#38543;&#22320;&#38543;&#24515;&#29609;&#65292;&#38271;&#20037;&#22320;&#29609;&#19979;&#21435;&#12290;</FONT></P>
<P class=calibre9><FONT face=Arial>&#20063;&#35768;&#26159;&#20026;&#32531;&#35299;&#21171;&#32047;&#25110;&#32773;&#22870;&#21169;&#21162;&#21147;&#65292;&#26080;&#35770;&#20986;&#20110;&#20160;&#20040;&#21160;&#26426;&#65292;&#25105;&#20204;&#37117;&#21487;&#20197;&#25353;&#33258;&#24049;&#30340;&#24847;&#24895;&#36873;&#25321;&#22909;&#29609;&#26102;&#38388;&#12290;&#33267;&#20110;&#21644;&#20854;&#20182;&#20960;&#31181;&#26102;&#38388;&#24590;&#20040;&#20998;&#37197;&#65292;&#26082;&#38656;&#35201;&#32771;&#37327;&#25105;&#20204;&#30340;&#38271;&#26399;&#24895;&#26395;&#65292;&#20063;&#38656;&#35201;&#20860;&#39038;&#25105;&#20204;&#30340;&#30701;&#26399;&#24863;&#21463;&#12290;<SPAN class=underline>&#33298;&#36866;&#24635;&#35201;&#20184;&#20986;&#20195;&#20215;&#65292;&#24819;&#35201;&#36827;&#27493;&#24403;&#28982;&#20063;&#35201;&#36866;&#24403;&#29306;&#29298;&#33298;&#36866;&#65292;&#27809;&#26377;&#20160;&#20040;&#26159;&#19981;&#38656;&#35201;&#20184;&#20986;&#20195;&#20215;&#30340;&#12290;</SPAN></FONT></P>
<P class=calibre9><FONT face=Arial>&#22914;&#26524;&#35828;&#22909;&#29609;&#26102;&#38388;&#26377;&#38271;&#26399;&#30340;&#20215;&#20540;&#65292;&#23427;&#20063;&#24182;&#19981;&#22312;&#22909;&#29609;&#26102;&#38388;&#20043;&#20869;&#21457;&#29983;&#12290;&#20854;&#23454;&#20174;&#33719;&#24471;&#20048;&#36259;&#20986;&#21457;&#20570;&#30340;&#23581;&#35797;&#65292;&#33021;&#22815;&#25226;&#25105;&#20204;&#24341;&#19978;&#24456;&#22810;&#24847;&#24819;&#19981;&#21040;&#30340;&#36947;&#36335;&#12290;&#24456;&#22810;&#20154;&#37117;&#26159;&#22312;&#19968;&#27573;&#30334;&#26080;&#32842;&#36182;&#30340;&#26102;&#38388;&#37324;&#26080;&#24847;&#20013;&#36808;&#20837;&#20102;&#19968;&#25159;&#38376;&#65292;&#21457;&#29616;&#20102;&#26410;&#26469;&#30340;&#36947;&#36335;&#12289;&#32456;&#29983;&#30340;&#29233;&#22909;&#65292;&#29978;&#33267;&#26159;&#20154;&#29983;&#20276;&#20387;&#12290;&#36275;&#22815;&#38271;&#30340;&#22909;&#29609;&#26102;&#38388;&#20026;&#36825;&#20123;&#21487;&#33021;&#24615;&#25552;&#20379;&#20102;&#19968;&#20010;&#36275;&#22815;&#22823;&#30340;&#27744;&#23376;&#65292;&#35753;&#20307;&#39564;&#21644;&#36873;&#25321;&#21576;&#29616;&#22810;&#26679;&#21270;&#12290;</FONT></P>
<P class=calibre9><FONT face=Arial>&#27599;&#20010;&#20154;&#36873;&#25321;&#30340;&#22909;&#29609;&#26102;&#38388;&#20869;&#30340;&#20855;&#20307;&#39033;&#30446;&#20250;&#21306;&#21035;&#24456;&#22823;&#12290;&#21516;&#26679;&#30340;&#27963;&#21160;&#65288;&#27604;&#22914;&#38035;&#40060;&#12289;&#21548;&#27468;&#21095;&#65289;&#65292;&#23545;&#19968;&#20010;&#20154;&#26469;&#35828;&#26159;&#30830;&#23450;&#30340;&#20139;&#21463;&#65292;&#23545;&#21478;&#22806;&#19968;&#20010;&#20154;&#21364;&#26159;&#25240;&#30952;&#12290;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#30340;&#37325;&#35201;&#21151;&#33021;&#65292;&#26159;&#24110;&#25105;&#20204;&#28165;&#26224;&#22320;&#35273;&#30693;&#33258;&#24049;&#25152;&#22788;&#30340;&#26102;&#38388;&#23646;&#24615;&#65292;&#20197;&#33719;&#24471;&#33258;&#27965;&#21644;&#24515;&#23433;&#29702;&#24471;&#30340;&#33258;&#22914;&#24863;&#12290;&#22909;&#29609;&#26102;&#38388;&#30340;&#24403;&#19979;&#35273;&#30693;&#21151;&#33021;&#21516;&#26679;&#21313;&#20998;&#24517;&#35201;&#65292;&#24403;&#20320;&#30340;&#26379;&#21451;&#36992;&#35831;&#20320;&#19968;&#36215;&#21809;&#21345;&#25289;OK&#30340;&#26102;&#20505;&#65292;&#20320;&#20250;&#30693;&#36947;&#65292;&#20320;&#26410;&#24517;&#22312;&#36825;&#27573;&#23558;&#21457;&#29983;&#30340;&#22909;&#29609;&#26102;&#38388;&#20013;&#33719;&#24471;&#21644;&#20320;&#30340;&#26379;&#21451;&#30456;&#21516;&#20998;&#37327;&#30340;&#23089;&#20048;&#65292;&#29978;&#33267;&#23545;&#20110;&#20320;&#65292;&#21809;&#21345;&#25289;OK&#20854;&#23454;&#26681;&#26412;&#35848;&#19981;&#19978;&#23089;&#20048;&#65292;&#20320;&#21482;&#26159;&#20026;&#20102;&#20811;&#26381;&#26080;&#32842;&#32780;&#21152;&#20837;&#20102;&#20182;&#20204;&#12290;</FONT></P>
<P class=calibre9><FONT face=Arial>&#26377;&#30340;&#20154;&#20250;&#31934;&#32454;&#35745;&#31639;&#33258;&#24049;&#30340;&#21487;&#29992;&#26102;&#38388;&#33539;&#22260;&#65292;&#28982;&#21518;&#25226;&#32477;&#22823;&#22810;&#25968;&#21487;&#29992;&#26102;&#38388;&#38271;&#20037;&#25237;&#20837;&#19968;&#20010;&#29233;&#22909;&#65292;&#21363;&#20351;&#36825;&#20010;&#29233;&#22909;&#21482;&#35753;&#20182;&#33258;&#24049;&#24555;&#20048;&#65292;&#19981;&#20135;&#29983;&#21517;&#21033;&#65292;&#20063;&#24182;&#19981;&#34987;&#21035;&#20154;&#29702;&#35299;&#12290;&#26377;&#30340;&#20154;&#20250;&#25237;&#20837;&#22909;&#29609;&#26102;&#38388;&#21435;&#20307;&#39564;&#19990;&#30028;&#30340;&#22810;&#26679;&#21270;&#65292;&#21435;&#21442;&#19982;&#21035;&#20154;&#30340;&#27963;&#27861;&#20799;&#65292;&#21435;&#21507;&#19996;&#35199;&#12289;&#30475;&#30005;&#24433;&#12289;&#26053;&#34892;&#65292;&#29992;&#22909;&#29609;&#26102;&#38388;&#20817;&#25442;&#19981;&#30830;&#23450;&#24615;&#24102;&#26469;&#30340;&#24778;&#21916;&#12290;&#20182;&#30693;&#36947;&#24778;&#21916;&#24182;&#19981;&#20250;&#19968;&#30452;&#20986;&#29616;&#65292;&#21482;&#26377;&#32943;&#36208;&#20986;&#21435;&#25343;&#26102;&#38388;&#25442;&#25165;&#20250;&#20598;&#23572;&#20986;&#29616;&#65292;&#32780;&#19981;&#26399;&#32780;&#36935;&#30340;&#24555;&#20048;&#26159;&#20854;&#20182;&#26102;&#38388;&#37324;&#26080;&#27861;&#33719;&#24471;&#30340;&#12290;&#36825;&#20004;&#31181;&#20154;&#22312;&#20570;&#36807;&#36861;&#24764;&#20250;&#31574;&#21010;&#34920;&#20043;&#21518;&#65292;&#30693;&#36947;&#19968;&#29983;&#20013;&#26102;&#38388;&#21644;&#31354;&#38388;&#30340;&#23616;&#38480;&#65292;&#20250;&#24456;&#20171;&#24847;&#26159;&#21542;&#33021;&#29992;&#26377;&#38480;&#30340;&#26102;&#38388;&#25226;&#23616;&#38480;&#30340;&#36793;&#30028;&#21521;&#22806;&#25512;&#19968;&#25512;&#65292;&#25512;&#21040;&#23545;&#27492;&#29983;&#32780;&#35328;&#36275;&#22815;&#22823;&#30340;&#22320;&#26041;&#12290;</FONT></P>
<P class=calibre9><FONT face=Arial>&#25105;&#23601;&#26159;&#36825;&#26679;&#23433;&#25490;&#33258;&#24049;&#30340;&#22909;&#29609;&#26102;&#38388;&#30340;&#65292;&#23454;&#38469;&#19978;&#20154;&#21040;&#20013;&#24180;&#65292;&#27599;&#27425;&#36824;&#33021;&#36935;&#21040;&#24863;&#20852;&#36259;&#30340;&#20107;&#29289;&#26102;&#37117;&#20250;&#23545;&#19990;&#30028;&#20135;&#29983;&#24863;&#28608;&#65292;&#36825;&#26679;&#24819;&#30528;&#65306;&#8220;&#22825;&#21834;&#65281;&#21487;&#22826;&#22909;&#20102;&#65292;&#25105;&#21448;&#36935;&#21040;&#20102;&#19968;&#20010;&#19996;&#35199;&#12289;&#19968;&#20214;&#20107;&#12289;&#19968;&#20010;&#20154;&#65292;&#36824;&#33021;&#24102;&#32473;&#25105;&#23569;&#24180;&#33324;&#30340;&#22909;&#22855;&#24515;&#12290;&#8221;&#22909;&#22855;&#24515;&#35825;&#21457;&#29983;&#21629;&#21147;&#65292;&#22909;&#29609;&#26102;&#38388;&#19982;&#22909;&#30475;&#26102;&#38388;&#26159;&#26377;&#29983;&#20043;&#24180;&#20013;&#22909;&#22855;&#24515;&#21644;&#29983;&#21629;&#21147;&#30340;&#24310;&#32493;&#12290;&#22312;&#25105;&#30446;&#21069;&#30340;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#20248;&#20808;&#32423;&#20013;&#65292;&#22909;&#29609;&#26102;&#38388;&#26159;&#32487;&#22909;&#30475;&#26102;&#38388;&#20043;&#21518;&#30340;&#31532;&#20108;&#39034;&#20301;&#12290;</FONT></P>
<P class=calibre9><FONT face=Arial>&#36234;&#21040;&#20013;&#24180;&#65292;&#22312;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#30340;&#20248;&#20808;&#32423;&#19978;&#65292;&#22909;&#29609;&#26102;&#38388;&#36234;&#20250;&#21069;&#32622;&#25490;&#21015;&#65292;&#20320;&#28176;&#28176;&#20801;&#35768;&#33258;&#24049;&#30340;&#29233;&#22909;&#38750;&#24120;&#33258;&#25105;&#65292;&#19981;&#34987;&#20182;&#20154;&#29702;&#35299;&#65292;&#20063;&#20801;&#35768;&#33258;&#24049;&#25343;&#26102;&#38388;&#25442;&#19981;&#30830;&#23450;&#30340;&#24778;&#21916;&#12290;&#36234;&#25226;&#22909;&#29609;&#26102;&#38388;&#21069;&#32622;&#65292;&#20307;&#39564;&#36234;&#20016;&#23500;&#65292;&#20063;&#36234;&#35273;&#24471;&#20043;&#21069;&#30340;&#29983;&#23384;&#26102;&#38388;&#21644;&#36186;&#38065;&#26102;&#38388;&#26377;&#20102;&#20215;&#20540;&#65292;&#22909;&#30475;&#26102;&#38388;&#26377;&#20102;&#29992;&#27494;&#20043;&#22320;&#65292;&#29983;&#21629;&#27809;&#34394;&#24230;&#12290;&#36234;&#21040;&#20013;&#24180;&#65292;&#20063;&#25165;&#36234;&#20250;&#29702;&#35299;&#22909;&#29609;&#26102;&#38388;&#20043;&#25152;&#20197;&#21344;&#30528;&#20154;&#29983;&#25152;&#26377;&#26080;&#32842;&#21644;&#26080;&#29992;&#30340;&#26102;&#38388;&#65292;&#26159;&#22240;&#20026;&#22312;&#20854;&#20013;&#65292;&#26377;&#30528;&#27604;&#22909;&#29609;&#26356;&#28145;&#21051;&#30340;&#24847;&#20041;&#12290;</FONT></P></BODY></HTML>