<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#22312;&#20027;&#19994;&#20570;&#21040;&#39030;&#23574;</H3>
<P class=content>&#24403;&#20320;&#25214;&#21040;&#20102;&#24819;&#24403;&#23478;&#20570;&#20027;&#30340;&#22320;&#26041;&#26102;&#65292;&#22914;&#20309;&#21435;&#24403;&#23478;&#20570;&#20027;&#65311;</P>
<P class=content>&#37027;&#23601;&#26159;&#65292;&#22312;&#20320;&#36873;&#23450;&#30340;&#22320;&#26041;&#65292;&#20570;&#21040;&#39030;&#23574;&#12290;&#22914;&#20309;&#20570;&#21040;&#39030;&#23574;&#65311;&#26377;&#20960;&#20010;&#38750;&#24120;&#26377;&#24847;&#24605;&#30340;&#27493;&#39588;&#65292;&#36825;&#20063;&#26159;&#40614;&#32943;&#38177;&#37325;&#35201;&#30340;&#30475;&#23478;&#26412;&#20107;&#12290;&#20174;&#36817;&#20046;&#19968;&#24352;&#30333;&#32440;&#30340;&#12289;&#20108;&#21313;&#20960;&#23681;&#30340;&#23567;&#21672;&#35810;&#39038;&#38382;&#65292;&#22312;&#24456;&#30701;&#30340;&#26102;&#38388;&#20869;&#20570;&#21040;&#26576;&#20010;&#34892;&#19994;&#30340;&#19987;&#23478;&#65292;&#29978;&#33267;&#33021;&#32473;&#36825;&#20010;&#34892;&#19994;&#30340;&#31649;&#29702;&#32773;&#30456;&#20851;&#30340;&#32463;&#39564;&#65292;&#36825;&#26159;&#24590;&#20040;&#20570;&#21040;&#30340;&#65311;&#19979;&#36793;&#26159;&#30456;&#20851;&#31192;&#31821;&#12290;</P>
<P class=content><SPAN class=bold><STRONG>1.&#20808;&#30693;&#36947;&#19968;&#30334;&#20010;&#20851;&#38190;&#35789;&#12290;</STRONG></SPAN>&#20030;&#20010;&#20363;&#23376;&#65292;&#25105;&#22312;&#40614;&#32943;&#38177;&#25104;&#20026;&#21512;&#20249;&#20154;&#65292;&#26159;&#22240;&#20026;&#19968;&#20010;&#21483;&#8220;TLL&#8221;(Travel Infrastructure and Logistics)&#30340;&#34892;&#19994;&#65292;&#20063;&#23601;&#26159;&#26053;&#28216;&#12289;&#33322;&#31354;&#12289;&#28207;&#21475;&#12289;&#33322;&#36816;&#12289;&#29289;&#27969;&#30456;&#20851;&#30340;&#36825;&#20040;&#19968;&#20010;&#34892;&#19994;&#12290;&#20851;&#20110;&#28207;&#21475;&#65292;&#26377;&#19968;&#30334;&#20010;&#24038;&#21491;&#30340;&#20851;&#38190;&#35789;&#12290;&#27604;&#22914;&#65292;&#20320;&#35201;&#30693;&#36947;&#20160;&#20040;&#26159;&#23736;&#26725;&#12289;&#22534;&#22330;&#12289;&#38598;&#35013;&#31665;&#12289;&#20108;&#21313;&#23610;&#31665;&#12289;&#22235;&#21313;&#23610;&#31665;&#12289;&#26412;&#22320;&#36135;&#12289;&#20013;&#36716;&#36135;&#12289;&#26412;&#22320;&#24066;&#22330;&#12289;&#20013;&#36716;&#24066;&#22330;&#31561;&#12290;<STRONG>&#26126;&#30333;&#20102;&#19968;&#30334;&#20010;&#20851;&#38190;&#35789;&#20043;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#20320;&#36319;&#19987;&#23478;&#30340;&#36317;&#31163;&#36805;&#36895;&#32553;&#30701;&#12290;</STRONG></P>
<P class=content>&#28207;&#21475;&#21487;&#33021;&#30456;&#23545;&#30452;&#35266;&#65292;&#26377;&#19968;&#20123;&#20107;&#24773;&#21487;&#33021;&#30456;&#23545;&#22797;&#26434;&#12290;&#27604;&#22914;&#25105;&#26366;&#32463;&#20570;&#36807;&#19968;&#20010;&#39033;&#30446;&#65292;&#31227;&#21160;&#36890;&#20449;&#35745;&#36153;&#65292;&#25171;&#30340;&#36825;&#20010;&#30005;&#35805;&#26159;&#20160;&#20040;&#26102;&#20505;&#24320;&#22987;&#30340;&#12289;&#20160;&#20040;&#26102;&#20505;&#32467;&#26463;&#30340;&#12289;&#19968;&#20998;&#38047;&#22810;&#23569;&#38065;&#12289;&#32463;&#36807;&#20102;&#22810;&#38271;&#26102;&#38388;&#65292;&#26159;&#24403;&#22320;&#30005;&#35805;&#12289;&#22269;&#20869;&#38271;&#36884;&#36824;&#26159;&#22269;&#38469;&#38271;&#36884;&#8230;&#8230;&#21548;&#19978;&#21435;&#31616;&#21333;&#65292;&#20294;&#23454;&#38469;&#21512;&#36215;&#26469;&#26159;&#19968;&#20010;&#38750;&#24120;&#22797;&#26434;&#30340;&#12289;&#30334;&#19975;&#20154;&#21516;&#26102;&#22312;&#32447;&#30340;&#31995;&#32479;&#12290;</P>
<P class=content>&#25105;&#30340;&#25968;&#29702;&#21270;&#27700;&#24179;&#26368;&#39640;&#26102;&#26159;&#22312;&#39640;&#32771;&#65292;&#29616;&#22312;&#22522;&#26412;&#37117;&#36824;&#32473;&#32769;&#24072;&#20102;&#12290;&#40614;&#32943;&#38177;&#24212;&#35813;&#21435;&#25214;&#36825;&#20010;&#39046;&#22495;&#26412;&#31185;&#25110;&#30740;&#31350;&#29983;&#30340;&#21672;&#35810;&#39038;&#38382;&#21435;&#20570;&#36825;&#20010;&#39033;&#30446;&#12290;&#20294;&#26159;&#40614;&#32943;&#38177;2000&#24180;&#30340;&#26102;&#20505;&#20154;&#38750;&#24120;&#23569;&#65292;&#19968;&#20010;&#20154;&#19981;&#24471;&#19981;&#38754;&#23545;&#22810;&#20010;&#34892;&#19994;&#65292;&#36825;&#26679;&#21453;&#36807;&#26469;&#36924;&#20320;&#23545;&#19981;&#21516;&#30340;&#34892;&#19994;&#37117;&#20250;&#26377;&#19968;&#23450;&#30340;&#20102;&#35299;&#12290;&#36825;&#31181;&#21453;&#36924;&#65292;&#26356;&#22810;&#30340;&#26159;&#22312;&#25216;&#26415;&#19978;&#65292;&#21482;&#32473;&#20320;&#20004;&#19977;&#22825;&#65292;&#20320;&#23601;&#35201;&#36805;&#36895;&#20102;&#35299;&#36825;&#20010;&#34892;&#19994;&#12290;</P>
<P class=content>&#25105;&#36824;&#35760;&#24471;&#24403;&#26102;&#20026;&#20102;&#36825;&#20010;&#31227;&#21160;&#35745;&#36153;&#36719;&#20214;&#31995;&#32479;&#65292;&#25214;&#20102;&#19968;&#30334;&#20010;&#24038;&#21491;&#30340;&#20851;&#38190;&#35789;&#65292;&#33457;&#20102;&#20004;&#22825;&#22810;&#30340;&#26102;&#38388;&#21453;&#22797;&#30475;&#65292;&#21453;&#22797;&#38382;&#20844;&#21496;&#37324;&#30340;&#19987;&#23478;&#21040;&#24213;&#26159;&#24590;&#20040;&#22238;&#20107;&#12290;&#19977;&#22825;&#20043;&#21518;&#21457;&#29616;&#65292;&#25105;&#33267;&#23569;&#33021;&#20687;&#20010;&#21322;&#19987;&#19994;&#20154;&#22763;&#19968;&#26679;&#21435;&#35762;&#36825;&#20010;&#38382;&#39064;&#12290;&#33267;&#23569;&#22312;&#25105;&#35752;&#35770;&#21830;&#19994;&#24847;&#20041;&#30340;&#26102;&#20505;&#65292;&#19981;&#20250;&#22240;&#20026;&#25105;&#19981;&#25026;&#25216;&#26415;&#65292;&#32780;&#20135;&#29983;&#20219;&#20309;&#26126;&#26174;&#30340;&#38382;&#39064;&#12290;</P>
<P class=content><STRONG><SPAN class=bold>2.&#25214;&#19977;&#21040;&#20116;&#20010;&#19987;&#23478;&#36319;&#20182;&#20204;&#22352;&#19979;&#26469;&#35848;&#21322;&#22825;&#21040;&#19968;&#25972;&#22825;&#12290;</SPAN>&#27809;&#26377;&#20667;&#38382;&#39064;&#65292;&#23613;&#37327;&#22810;&#38382;&#38382;&#39064;&#12290;</STRONG>&#20320;&#21487;&#20197;&#19968;&#24320;&#22987;&#23601;&#36319;&#19987;&#23478;&#35762;&#65292;&#20320;&#23545;&#36825;&#20010;&#34892;&#19994;&#19968;&#26080;&#25152;&#30693;&#65292;&#21482;&#26159;&#19968;&#20010;&#36890;&#29992;&#31649;&#29702;&#39038;&#38382;&#65292;&#29616;&#22312;&#24819;&#36319;&#20182;&#32842;&#32842;&#65292;&#35874;&#35874;&#20182;&#33021;&#26469;&#65292;&#28982;&#21518;&#19968;&#20010;&#20010;&#38382;&#39064;&#12289;&#20107;&#26080;&#24040;&#32454;&#22320;&#38382;&#19979;&#21435;&#12290;&#38382;&#20102;&#19977;&#21040;&#20116;&#20010;&#19987;&#23478;&#20043;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#20182;&#20204;&#22238;&#31572;&#30340;&#20849;&#21516;&#28857;&#65292;&#23601;&#26159;&#20320;&#25152;&#38656;&#35201;&#30693;&#36947;&#30340;&#36825;&#20010;&#34892;&#19994;&#20837;&#38376;&#26368;&#37325;&#35201;&#30340;&#19996;&#35199;&#12290;</P>
<P class=content><SPAN class=bold><STRONG>3.&#25214;&#19977;&#21040;&#20116;&#26412;&#19987;&#33879;&#65292;&#20180;&#32454;&#22320;&#30475;&#23436;&#12290;</STRONG></SPAN>&#22312;&#21672;&#35810;&#24037;&#20316;&#20013;&#65292;&#25105;&#36935;&#21040;&#36807;&#21508;&#31181;&#21508;&#26679;&#22855;&#33897;&#30340;&#39033;&#30446;&#65292;&#25105;&#19981;&#21487;&#33021;&#25226;&#36825;&#20123;&#37117;&#23398;&#20102;&#12290;&#27604;&#22914;&#65292;&#25105;&#20204;&#26366;&#32463;&#20570;&#36807;&#25366;&#25496;&#26426;&#12289;&#25910;&#33719;&#26426;&#12289;&#22825;&#28982;&#27668;&#30721;&#22836;&#12289;&#28082;&#21387;&#25366;&#25496;&#26426;&#8230;&#8230;&#25972;&#20010;&#20844;&#21496;&#27809;&#26377;&#20960;&#20010;&#20154;&#30693;&#36947;&#28082;&#21387;&#25366;&#25496;&#26426;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#20110;&#26159;&#25105;&#20080;&#20102;&#20004;&#26412;&#28082;&#21387;&#25366;&#25496;&#26426;&#30340;&#20070;&#65292;&#33457;&#20102;&#19968;&#20010;&#26143;&#26399;&#65292;&#27599;&#22825;&#30561;&#19981;&#20102;&#22810;&#23569;&#35273;&#65292;&#20174;&#22836;&#21040;&#23614;&#25226;&#23427;&#20204;&#35835;&#23436;&#20102;&#12290;&#28982;&#21518;&#65292;&#21028;&#26029;&#28082;&#21387;&#25366;&#25496;&#26426;&#30340;&#24066;&#22330;&#25152;&#38656;&#30340;&#25216;&#26415;&#65292;&#25105;&#22522;&#26412;&#22815;&#29992;&#20102;&#12290;</P>
<P class=content>&#20854;&#23454;&#23601;&#22909;&#27604;&#40479;&#20799;&#22312;&#26525;&#22836;&#19978;&#65292;&#23427;&#25481;&#19981;&#19979;&#26469;&#24182;&#19981;&#26159;&#20208;&#20183;&#36825;&#26681;&#26525;&#29282;&#22266;&#65292;&#32780;&#26159;&#23427;&#26377;&#32709;&#33152;&#12290;&#20320;&#20208;&#20183;&#30340;&#26159;&#20320;&#30340;&#23398;&#20064;&#33021;&#21147;&#65292;&#20102;&#35299;&#19968;&#30334;&#20010;&#20851;&#38190;&#35789;&#65292;&#21644;&#19977;&#21040;&#20116;&#20010;&#19987;&#23478;&#28145;&#35848;&#65292;&#25214;&#19977;&#21040;&#20116;&#26412;&#20070;&#32454;&#30475;&#65292;&#36825;&#20123;&#37117;&#26159;&#20320;&#20837;&#38376;&#35776;&#31373;&#20013;&#30340;&#35776;&#31373;&#12290;</P>
<P class=content>&#20837;&#38376;&#32477;&#23545;&#19981;&#26159;&#20840;&#37096;&#65292;&#21482;&#26159;&#21018;&#21018;&#24320;&#22987;&#12290;&#22914;&#20309;&#36827;&#19968;&#27493;&#19978;&#21488;&#38454;&#65292;&#27809;&#26377;&#22909;&#21150;&#27861;&#65292;&#21482;&#26377;&#20570;&#20107;&#12290;&#36890;&#36807;&#20570;&#39033;&#30446;&#65292;&#19977;&#21040;&#20116;&#24180;&#65292;&#21313;&#21040;&#21313;&#20116;&#20010;&#39033;&#30446;&#65292;&#36319;&#23545;&#20154;&#65292;&#21453;&#21453;&#22797;&#22797;&#22320;&#20570;&#12290;&#36807;&#20102;&#19977;&#21040;&#20116;&#24180;&#65292;&#20320;&#23601;&#24320;&#22987;&#36827;&#38454;&#21464;&#25104;&#20013;&#32423;&#19987;&#23478;&#20102;&#12290;</P>
<P class=content>&#26368;&#21518;&#23601;&#26159;&#30331;&#39030;&#12290;&#21407;&#26469;&#25105;&#30475;&#25307;&#32856;&#24191;&#21578;&#35828;&#35201;&#27714;&#26377;&#20843;&#24180;&#20197;&#19978;&#24037;&#20316;&#32463;&#39564;&#65292;&#25105;&#24403;&#26102;&#24819;&#36825;&#20154;&#24471;&#22810;&#31528;&#65292;&#38656;&#35201;&#20843;&#24180;&#25226;&#19968;&#20010;&#34892;&#24403;&#24324;&#26126;&#30333;&#12290;&#21518;&#26469;&#25105;&#21457;&#29616;&#20843;&#24180;&#21487;&#33021;&#26159;&#23545;&#30340;&#65292;&#20843;&#21040;&#21313;&#24180;&#20320;&#19981;&#26029;&#34892;&#12289;&#19981;&#20572;&#22320;&#37325;&#22797;&#65292;&#22312;&#36825;&#20010;&#39046;&#22495;&#20570;&#39033;&#30446;&#12289;&#25214;&#19987;&#23478;&#12289;&#30475;&#19987;&#33879;&#31561;&#12290;&#32463;&#36807;&#21313;&#24180;&#20043;&#21518;&#65292;&#21464;&#25104;&#36825;&#20010;&#34892;&#19994;&#30340;&#39030;&#23574;&#19987;&#23478;&#20102;&#12290;</P>
<P class=content>&#26377;&#20154;&#38382;&#25105;&#65292;&#36873;&#25321;&#24037;&#20316;&#30340;&#26102;&#20505;&#24212;&#35813;&#24590;&#20040;&#36873;&#65311;&#25105;&#19981;&#33021;&#24110;&#20320;&#36873;&#65292;&#21482;&#33021;&#32473;&#20320;&#26368;&#22909;&#30340;&#24314;&#35758;&#65292;&#23601;&#26159;&#20320;&#21018;&#27605;&#19994;&#30340;&#21313;&#24180;&#65292;&#19981;&#35201;&#31649;&#25910;&#20837;&#65292;&#22475;&#22836;&#38271;&#26412;&#20107;&#12290;&#20837;&#38376;&#65292;&#36827;&#38454;&#65292;&#30331;&#39030;&#65292;&#27809;&#26377;&#21313;&#24180;&#20197;&#19978;&#65292;&#20320;&#26159;&#32477;&#23545;&#20570;&#19981;&#21040;&#30340;&#12290;</P>
<P class=content><STRONG><SPAN class=bold>4.&#20215;&#20540;&#26368;&#22823;&#21270;&#12290;</SPAN>&#20215;&#20540;&#26368;&#22823;&#21270;&#25110;&#32773;&#24433;&#21709;&#26368;&#22823;&#21270;&#65292;&#32780;&#19981;&#26159;&#25379;&#38065;&#12290;</STRONG>&#36861;&#27714;&#25379;&#24456;&#22810;&#38065;&#30340;&#65292;&#24448;&#24448;&#27809;&#26377;&#25379;&#21040;&#38065;&#65307;&#36861;&#27714;&#25379;&#24456;&#22823;&#21517;&#30340;&#65292;&#26368;&#21518;&#20063;&#27809;&#26377;&#25379;&#20986;&#24456;&#22823;&#21517;&#12290;&#20320;&#24212;&#35813;&#36861;&#27714;&#30340;&#26159;&#20215;&#20540;&#26368;&#22823;&#21270;&#25110;&#24433;&#21709;&#26368;&#22823;&#21270;&#12290;&#20160;&#20040;&#24847;&#24605;&#65311;&#20320;<STRONG>&#36873;&#23450;&#20102;&#32500;&#24230;&#65292;&#26377;&#20102;&#33258;&#24049;&#30340;&#20027;&#22330;&#21518;&#20570;&#21040;&#39030;&#23574;&#65292;&#26377;&#20102;&#25166;&#23454;&#30340;&#26681;&#25454;&#22320;&#65292;&#20877;&#24819;&#36328;&#30028;&#65292;&#23601;&#26377;&#20102;&#36808;&#20986;&#26681;&#25454;&#22320;&#20986;&#21435;&#25171;&#20183;&#30340;&#22522;&#30784;&#65292;&#26377;&#20102;&#36825;&#20010;&#22522;&#30784;&#65292;&#30456;&#24403;&#20110;&#26377;&#20102;&#20381;&#25176;&#12290;</STRONG></P>
<P class=content>&#23545;&#25105;&#32780;&#35328;&#65292;&#26377;&#20004;&#20010;&#38750;&#24120;&#26126;&#30830;&#30340;&#20381;&#25176;&#65292;&#19968;&#20010;&#26159;&#25991;&#23398;&#65292;&#19968;&#20010;&#26159;&#31649;&#29702;&#12290;&#22312;&#25991;&#23398;&#19978;&#65292;&#22240;&#20026;&#20986;&#20102;&#23567;&#20108;&#21313;&#26412;&#20070;&#65292;&#25152;&#20197;&#25105;&#25954;&#21435;&#20570;&#24433;&#35270;&#12289;&#21435;&#25509;&#19968;&#20123;&#36824;&#22909;&#30340;&#24191;&#21578;&#12290;&#22240;&#20026;&#26377;&#20102;&#31649;&#29702;&#22522;&#30784;&#65292;&#25152;&#20197;&#25105;&#21487;&#20197;&#20570;&#21672;&#35810;&#12289;&#21307;&#30103;&#12289;&#25237;&#36164;&#12290;&#19968;&#26086;&#26377;&#20102;&#26681;&#25454;&#22320;&#20043;&#21518;&#65292;&#19981;&#35201;&#24597;&#36808;&#20986;&#21435;&#65292;&#19981;&#35201;&#24597;&#8220;&#26012;&#26464;&#8221;&#65292;&#21482;&#35201;&#36873;&#23545;&#35282;&#24230;&#21644;&#20154;&#65292;&#24456;&#26377;&#21487;&#33021;&#23458;&#22330;&#20063;&#20250;&#21464;&#25104;&#20320;&#30340;&#20027;&#22330;&#12290;</P>
<P class=content><SPAN class=bold>&#38500;&#20102;&#35201;&#26377;&#21191;&#27668;&#21435;&#36328;&#30028;&#65292;&#36824;&#35201;&#26377;&#19968;&#20123;&#36890;&#29992;&#26234;&#24935;&#12290;</SPAN>&#36890;&#29992;&#26234;&#24935;&#20250;&#35753;&#36328;&#30028;&#23481;&#26131;&#24456;&#22810;&#12290;&#27604;&#22914;&#65292;&#21033;&#29992;&#20320;&#22312;&#26681;&#25454;&#22320;&#30340;&#20248;&#21183;&#36319;&#21035;&#20154;&#21435;&#21512;&#20316;&#65292;&#19981;&#35265;&#24471;&#20107;&#20107;&#35201;&#33258;&#24049;&#20570;&#12290;&#22823;&#23478;&#32463;&#24120;&#20250;&#38382;&#25105;&#65306;&#8220;&#20911;&#32769;&#24072;&#65292;&#24744;&#24433;&#35270;&#26377;&#29190;&#27454;&#12298;&#26149;&#39118;&#21313;&#37324;&#19981;&#22914;&#20320;&#12299;&#65292;&#24744;&#24590;&#20040;&#20570;&#30340;&#65311;&#8221;&#25105;&#35828;&#65306;&#8220;&#25105;&#30340;&#20570;&#27861;&#23601;&#26159;&#19981;&#20570;&#12290;&#25105;&#36873;&#22909;&#22242;&#38431;&#12289;&#26041;&#21521;&#12289;&#24179;&#21488;&#65292;&#21097;&#19979;&#30340;&#20107;&#25308;&#25176;&#32473;&#20182;&#20204;&#12290;&#26377;&#20107;&#20877;&#25214;&#25105;&#65292;&#27809;&#20107;&#30340;&#26102;&#20505;&#65292;&#25105;&#32477;&#19981;&#28155;&#20081;&#12290;&#8221;</P><CHAPTERLAST>&#10048;</CHAPTERLAST>