3.5.2 &#25237;&#26631;&#20154;&#30340;&#25237;&#26631;&#25991;&#20214;&#23384;&#22312;&#31639;&#26415;&#35823;&#24046;&#21450;&#32454;&#24494;&#20559;&#24046;&#30340;&#65292;&#21487;&#25353;&#19979;&#21015;&#35268;&#23450;&#20462;&#27491;&#65292;&#20294;&#25237;&#26631;&#24635;&#20215;&#19981;&#24471;&#20570;&#20219;&#20309;&#35843;&#25972;&#65292;&#20462;&#27491;&#25253;&#20215;&#27719;&#24635;&#21518;&#30340;&#24635;&#20215;&#24212;&#19982;&#25237;&#26631;&#20989;&#20869;&#22635;&#25253;&#30340;&#25237;&#26631;&#24635;&#20215;&#19968;&#33268;&#65306;<BR>1 &#25237;&#26631;&#20989;(&#25237;&#26631;&#24635;&#20215;&#25161;&#39029;)&#20869;&#22635;&#25253;&#30340;&#25237;&#26631;&#24635;&#20215;&#22823;&#20889;&#37329;&#39069;&#19982;&#23567;&#20889;&#37329;&#39069;&#19981;&#19968;&#33268;&#30340;&#65292;&#24212;&#20197;&#22823;&#20889;&#37329;&#39069;&#20026;&#20934;&#65292;&#20462;&#27491;&#30456;&#24212;&#23567;&#20889;&#37329;&#39069;&#12290;<BR>2 &#25237;&#26631;&#20154;&#25152;&#25253;&#30340;&#25237;&#26631;&#24635;&#20215;&#19982;&#24050;&#26631;&#20215;&#24037;&#31243;&#37327;&#28165;&#21333;&#39033;&#30446;&#22635;&#25253;&#30340;&#20215;&#26684;&#32047;&#35745;&#24635;&#39069;&#19981;&#19968;&#33268;&#30340;&#65292;&#24212;&#20197;&#25237;&#26631;&#24635;&#20215;&#20026;&#20934;&#65292;&#20462;&#27491;&#24037;&#31243;&#37327;&#28165;&#21333;&#39033;&#30446;&#25253;&#20215;&#32047;&#35745;&#24635;&#39069;&#12290;<BR>3 &#25237;&#26631;&#24635;&#20215;&#20013;&#25152;&#21015;&#30340;&#26242;&#21015;&#37329;&#39069;&#12289;&#19987;&#19994;&#24037;&#31243;&#26242;&#20272;&#20215;&#12289;&#26448;&#26009;&#26242;&#20272;&#20215;&#19982;&#25307;&#26631;&#24037;&#31243;&#37327;&#28165;&#21333;&#20869;&#25552;&#20379;&#30340;&#37329;&#39069;&#19981;&#19968;&#33268;&#30340;&#65292;&#24212;&#20197;&#25307;&#26631;&#24037;&#31243;&#37327;&#28165;&#21333;&#20869;&#25552;&#20379;&#30340;&#37329;&#39069;&#20026;&#20934;&#65292;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;3.5.1&#26465;&#31532;1&#27454;&#30340;&#35268;&#23450;&#22788;&#29702;&#12290;&#22914;&#19981;&#20316;&#20026;&#26080;&#25928;&#25237;&#26631;&#22788;&#29702;&#30340;&#65292;&#24212;&#25353;&#25307;&#26631;&#24037;&#31243;&#37327;&#28165;&#21333;&#20869;&#25552;&#20379;&#30340;&#37329;&#39069;&#20462;&#27491;&#20854;&#25253;&#20215;&#12290;<BR>4 &#25237;&#26631;&#20154;&#25152;&#25253;&#30340;&#24050;&#26631;&#20215;&#24037;&#31243;&#37327;&#28165;&#21333;&#39033;&#30446;&#30340;&#21512;&#20215;&#19982;&#20854;&#28165;&#21333;&#39033;&#30446;&#25968;&#37327;&#20056;&#20197;&#32508;&#21512;&#21333;&#20215;&#35745;&#31639;&#32467;&#26524;&#19981;&#19968;&#33268;&#30340;&#65292;&#24212;&#20197;&#28165;&#21333;&#39033;&#30446;&#32508;&#21512;&#21333;&#20215;&#20026;&#20934;&#65292;&#20462;&#27491;&#21512;&#20215;&#12290;&#20294;&#22914;&#30456;&#24212;&#28165;&#21333;&#39033;&#30446;&#30340;&#21512;&#20215;&#38500;&#20197;&#20854;&#24037;&#31243;&#25968;&#37327;&#24471;&#21040;&#30340;&#32508;&#21512;&#21333;&#20215;&#19982;&#24050;&#26631;&#20215;&#24037;&#31243;&#37327;&#28165;&#21333;&#20869;&#30456;&#21516;&#28165;&#21333;&#39033;&#30446;&#30340;&#32508;&#21512;&#21333;&#20215;&#30456;&#31526;&#65292;&#25110;&#28165;&#21333;&#39033;&#30446;&#30340;&#32508;&#21512;&#21333;&#20215;&#23567;&#25968;&#28857;&#26377;&#26126;&#26174;&#38169;&#35823;&#25110;&#26126;&#26174;&#19981;&#21512;&#29702;&#30340;&#65292;&#24212;&#20197;&#28165;&#21333;&#39033;&#30446;&#21512;&#20215;&#20026;&#20934;&#65292;&#20462;&#27491;&#20854;&#32508;&#21512;&#21333;&#20215;&#12290;<BR>5 &#25237;&#26631;&#20154;&#25152;&#25253;&#30340;&#21333;&#20215;&#35745;&#20215;&#30340;&#24050;&#26631;&#20215;&#24037;&#31243;&#37327;&#28165;&#21333;&#39033;&#30446;&#32508;&#21512;&#21333;&#20215;&#19982;&#20854;&#32508;&#21512;&#21333;&#20215;&#20998;&#26512;&#34920;&#20013;&#30340;&#32508;&#21512;&#21333;&#20215;&#19981;&#19968;&#33268;&#65292;&#25110;&#24635;&#20215;&#35745;&#20215;&#28165;&#21333;&#39033;&#30446;&#20215;&#26684;&#19982;&#20854;&#26500;&#25104;&#26126;&#32454;&#20998;&#26512;&#34920;&#20013;&#30340;&#28165;&#21333;&#39033;&#30446;&#20215;&#26684;&#19981;&#19968;&#33268;&#30340;&#65292;&#24212;&#20197;&#24050;&#26631;&#20215;&#24037;&#31243;&#37327;&#28165;&#21333;&#30340;&#28165;&#21333;&#39033;&#30446;&#32508;&#21512;&#21333;&#20215;&#21644;(&#25110;)&#28165;&#21333;&#39033;&#30446;&#20215;&#26684;&#20026;&#20934;&#65292;&#20462;&#27491;&#20854;&#20998;&#26512;&#34920;&#30340;&#25253;&#20215;&#12290;<BR>6 &#22686;&#20540;&#31246;&#24212;&#20381;&#25454;&#20462;&#27491;&#21518;&#30340;&#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#39033;&#30446;&#28165;&#21333;&#12289;&#25514;&#26045;&#39033;&#30446;&#28165;&#21333;&#12289;&#20854;&#20182;&#39033;&#30446;&#28165;&#21333;(&#19987;&#19994;&#24037;&#31243;&#26242;&#20272;&#20215;&#38500;&#22806;)&#30340;&#31639;&#26415;&#24635;&#20215;&#20056;&#20197;&#31246;&#29575;&#20462;&#27491;&#20854;&#25253;&#20215;&#12290;<BR>7 &#25353;&#26412;&#26465;&#31532;2&#27454;~&#31532;6&#27454;&#35268;&#23450;&#23436;&#25104;&#20462;&#27491;&#30340;&#31639;&#26415;&#27491;&#30830;&#25237;&#26631;&#24635;&#20215;&#19982;&#25237;&#26631;&#20989;&#20869;&#30340;&#25237;&#26631;&#24635;&#20215;&#23384;&#22312;&#35823;&#24046;&#30340;&#65292;&#24212;&#25353;&#24635;&#35823;&#24046;&#37329;&#39069;&#21344;&#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#39033;&#30446;&#28165;&#21333;&#25253;&#20215;&#24635;&#39069;(&#19981;&#21547;&#26448;&#26009;&#26242;&#20272;&#20215;&#39033;&#30446;)&#30340;&#27604;&#29575;&#20998;&#25674;&#21040;&#21508;&#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#28165;&#21333;&#39033;&#30446;&#30340;&#32508;&#21512;&#21333;&#20215;&#21450;&#20854;&#21512;&#20215;&#19978;&#65292;&#32463;&#20998;&#25674;&#35843;&#25972;&#21518;&#30340;&#20462;&#27491;&#32508;&#21512;&#21333;&#20215;&#21450;&#20854;&#21512;&#20215;&#21487;&#20316;&#20026;&#20013;&#26631;&#21518;&#21512;&#21516;&#32422;&#23450;&#36827;&#24230;&#27454;&#35745;&#31639;&#21644;&#24037;&#31243;&#21464;&#26356;&#31561;&#21512;&#21516;&#20215;&#27454;&#35843;&#25972;&#35745;&#20215;&#30340;&#20381;&#25454;&#65292;&#20294;&#20998;&#25674;&#21518;&#32508;&#21512;&#21333;&#20215;&#20869;&#25152;&#21547;&#30340;&#26448;&#26009;&#26242;&#20272;&#20215;&#20173;&#24212;&#25353;&#25307;&#26631;&#24037;&#31243;&#37327;&#28165;&#21333;&#25552;&#20379;&#30340;&#26448;&#26009;&#26242;&#20272;&#20215;&#35745;&#31639;&#12290;