<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=secondTitle>&#22823;&#21183;&#19981;&#21487;&#20026;&#24590;&#20040;&#21150;</H2>
<P class=content>&#38754;&#23545;&#23567;&#22320;&#26041;&#12289;&#23567;&#23616;&#38754;&#65292;&#33258;&#24049;&#30340;&#22242;&#38431;&#12289;&#20844;&#21496;&#65292;&#24448;&#24448;&#21487;&#20197;&#31649;&#29702;&#65292;&#20294;&#26159;&#22312;&#22823;&#30340;&#29615;&#22659;&#37324;&#25104;&#20107;&#65292;&#31038;&#20250;&#12289;&#39118;&#27668;&#65292;&#29978;&#33267;&#22320;&#29699;&#30340;&#22823;&#21183;&#19981;&#21487;&#20026;&#24590;&#20040;&#21150;&#65311;&#22823;&#21183;&#24433;&#21709;&#20010;&#20154;&#25104;&#23601;&#20844;&#21496;&#65292;&#25104;&#23601;&#33258;&#24049;&#65292;&#21364;&#24456;&#23569;&#21463;&#20010;&#20154;&#25152;&#24433;&#21709;&#65292;&#20320;&#33258;&#24049;&#12289;&#20320;&#30340;&#22242;&#38431;&#12289;&#20320;&#30340;&#20844;&#21496;&#20570;&#20160;&#20040;&#65292;&#23545;&#22823;&#21183;&#30340;&#24433;&#21709;&#38750;&#24120;&#26377;&#38480;&#12290;</P>
<P class=content>&#31616;&#21333;&#26469;&#35828;&#65292;&#22823;&#21183;&#19981;&#21487;&#20026;&#30340;&#26102;&#20505;&#65292;&#19981;&#20026;&#12290;&#33021;&#20570;&#20160;&#20040;&#23601;&#20570;&#20160;&#20040;&#65292;&#35753;&#20570;&#20160;&#20040;&#23601;&#20570;&#20160;&#20040;&#12290;&#8220;&#33503;&#20840;&#24615;&#21629;&#20110;&#20081;&#19990;&#65292;&#19981;&#27714;&#38395;&#36798;&#20110;&#35832;&#20399;&#12290;&#8221;&#35832;&#33883;&#20142;&#30340;&#26234;&#24935;&#65292;&#26159;&#22312;&#20081;&#19990;&#20445;&#20840;&#20010;&#20154;&#21644;&#22242;&#38431;&#30340;&#29983;&#21629;&#12289;&#36130;&#20135;&#35201;&#32039;&#65307;&#19981;&#29992;&#25972;&#22825;&#25265;&#36798;&#23448;&#36149;&#20154;&#30340;&#22823;&#33151;&#65292;&#28151;&#22280;&#23376;&#65292;&#20182;&#20204;&#27809;&#26377;&#21548;&#35828;&#36807;&#20320;&#65292;&#19981;&#30693;&#36947;&#20320;&#65292;&#27809;&#20851;&#31995;&#12290;</P>
<P class=content>&#25105;&#38750;&#24120;&#23562;&#37325;&#26366;&#22269;&#34281;&#33021;&#25171;&#12289;&#33021;&#25112;&#26007;&#12289;&#33021;&#24178;&#65292;&#33021;&#20570;&#21040;&#25171;&#33073;&#29273;&#21644;&#34880;&#21534;&#65292;&#23649;&#36133;&#23649;&#25112;&#65292;&#30452;&#21040;&#26368;&#21518;&#32988;&#21033;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#26377;&#20183;&#21487;&#25171;&#12289;&#26377;&#24066;&#22330;&#21487;&#20105;&#65292;&#26377;&#20107;&#21487;&#20026;&#65292;&#24403;&#28982;&#26159;&#38656;&#35201;&#25171;&#33073;&#29273;&#21644;&#34880;&#21534;&#65292;&#23649;&#36133;&#23649;&#25112;&#12289;&#22362;&#38887;&#19981;&#25300;&#65292;&#25915;&#22478;&#30053;&#22320;&#12289;&#24320;&#30086;&#25299;&#22303;&#12290;&#35760;&#20303;&#65292;&#26159;&#22312;&#21487;&#20197;&#20316;&#20026;&#30340;&#26102;&#20505;&#12290;&#20294;&#26159;&#65292;&#36825;&#20010;&#19990;&#30028;&#21448;&#30340;&#30830;&#23384;&#22312;&#20116;&#24180;&#12289;&#21313;&#24180;&#65292;&#29978;&#33267;&#20960;&#21313;&#24180;&#12289;&#19968;&#36744;&#23376;&#65292;&#22823;&#21183;&#19981;&#21487;&#20026;&#30340;&#24773;&#20917;&#12290;&#26080;&#35770;&#20320;&#24590;&#20040;&#20570;&#65292;&#37117;&#21487;&#33021;&#27809;&#21150;&#27861;&#24320;&#21551;&#19968;&#29255;&#22825;&#65292;&#21019;&#36896;&#19968;&#20010;&#26032;&#30340;&#19990;&#30028;&#12290;&#19990;&#30028;&#23384;&#22312;&#36825;&#26679;&#30340;&#24754;&#21696;&#20043;&#22788;&#12290;&#22914;&#26524;&#19968;&#20010;&#25104;&#20107;&#20462;&#28860;&#32773;&#35797;&#20102;&#20877;&#35797;&#65292;&#24819;&#20102;&#20877;&#24819;&#65292;&#36824;&#26159;&#19981;&#21487;&#20026;&#65292;&#37027;&#20040;&#22312;&#36825;&#27573;&#26102;&#38388;&#37324;&#23601;&#20197;&#19981;&#20026;&#20026;&#20027;&#12290;&#30475;&#19978;&#21435;&#20687;&#26159;&#34987;&#21160;&#65292;&#23454;&#21017;&#34987;&#21160;&#20013;&#26377;&#20027;&#21160;&#65292;&#34987;&#21160;&#20013;&#25171;&#22522;&#30784;&#65292;&#34987;&#21160;&#20013;&#22362;&#23450;&#31561;&#24453;&#26126;&#22825;&#22823;&#21183;&#21487;&#20026;&#32487;&#32493;&#20877;&#20570;&#30340;&#20449;&#24565;&#12290;</P>
<P class=content>&#22312;&#22823;&#21183;&#19981;&#21487;&#20026;&#30340;&#26102;&#20505;&#65292;&#19981;&#20026;&#20063;&#26159;&#19968;&#31181;&#20026;&#65292;&#20294;&#26159;&#19981;&#20026;&#26159;&#26377;&#23398;&#38382;&#30340;&#12290;</P></BODY></HTML>