<h2 class="second_level_style" id="isbn9787572253300_2_6_1_5">&#20016;&#23500;&#30340;&#29615;&#22659;&#21050;&#28608;&#25152;&#24102;&#26469;&#30340;&#30410;&#22788;</h2><p class="h2_h3_h4_bottom_paragraph_style">&#26412;&#31456;&#30340;&#37325;&#28857;&#26159;&#24378;&#35843;&#25903;&#25345;&#36164;&#36136;&#20808;&#22825;&#35770;&#19982;&#25903;&#25345;&#21518;&#22825;&#35770;&#30340;&#20004;&#26041;&#37117;&#26159;&#27491;&#30830;&#30340;&#65306;&#23401;&#23376;&#30340;&#33041;&#26082;&#26377;&#36951;&#20256;&#25152;&#24102;&#26469;&#30340;&#22266;&#26377;&#32467;&#26500;&#65292;&#21448;&#20855;&#26377;&#21487;&#22609;&#24615;&#12290;&#21018;&#20986;&#29983;&#26102;&#65292;&#25152;&#26377;&#30340;&#23401;&#23376;&#37117;&#35013;&#22791;&#26377;&#19968;&#25972;&#22871;&#30001;&#22522;&#22240;&#22609;&#36896;&#30340;&#29305;&#27530;&#22238;&#36335;&#65292;&#36825;&#20123;&#22238;&#36335;&#26412;&#36523;&#26159;&#30001;&#29289;&#31181;&#25968;&#21315;&#19975;&#24180;&#30340;&#36827;&#21270;&#25152;&#24418;&#25104;&#30340;&#12290;&#36825;&#31181;&#33258;&#32452;&#32455;&#24615;&#20351;&#23156;&#20799;&#30340;&#33041;&#23545;&#20960;&#20010;&#20027;&#35201;&#30693;&#35782;&#39046;&#22495;&#26377;&#30528;&#28145;&#21051;&#30340;&#30452;&#35273;&#65306;&#25511;&#21046;&#29289;&#20307;&#21450;&#20854;&#36816;&#21160;&#30340;&#29289;&#29702;&#24863;&#35273;&#65307;&#31354;&#38388;&#23548;&#33322;&#30340;&#25216;&#24039;&#65307;&#23545;&#25968;&#37327;&#12289;&#27010;&#29575;&#21644;&#25968;&#23398;&#30340;&#30452;&#35273;&#65307;&#23545;&#20182;&#20154;&#22825;&#29983;&#30340;&#28909;&#29233;&#65307;&#29978;&#33267;&#26159;&#35821;&#35328;&#22825;&#36171;&#12290;&#22240;&#27492;&#65292;&#30333;&#26495;&#20551;&#35828;&#26159;&#22823;&#38169;&#29305;&#38169;&#30340;&#12290;&#20294;&#36827;&#21270;&#20063;&#30340;&#30830;&#20026;&#35768;&#22810;&#23398;&#20064;&#26426;&#20250;&#25950;&#24320;&#20102;&#22823;&#38376;&#65292;&#19981;&#26159;&#25152;&#26377;&#30340;&#20107;&#24773;&#37117;&#26159;&#30001;&#23401;&#23376;&#20986;&#29983;&#26102;&#30340;&#33041;&#20915;&#23450;&#30340;&#12290;&#20107;&#23454;&#24688;&#24688;&#30456;&#21453;&#65306;&#31070;&#32463;&#22238;&#36335;&#22312;&#20960;&#27627;&#31859;&#30340;&#21464;&#21270;&#33539;&#22260;&#20869;&#65292;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#23545;&#22806;&#30028;&#20445;&#25345;&#24320;&#25918;&#30340;&#12290;</p><p class="paragraph_style">&#22312;&#29983;&#21629;&#26368;&#21021;&#30340;&#20960;&#24180;&#37324;&#65292;&#22522;&#22240;&#20250;&#24341;&#23548;&#31070;&#32463;&#22238;&#36335;&#30340;&#36807;&#24230;&#29983;&#38271;&#65306;&#31361;&#35302;&#30340;&#25968;&#37327;&#26159;&#23454;&#38469;&#25152;&#38656;&#25968;&#37327;&#30340;&#20004;&#20493;&#12290;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#31070;&#32463;&#22238;&#36335;&#30340;&#36825;&#31181;&#26368;&#21021;&#30340;&#36807;&#24230;&#29983;&#38271;&#26159;&#20197;&#19968;&#31181;&#25105;&#20204;&#36824;&#27809;&#26377;&#23436;&#20840;&#29702;&#35299;&#30340;&#26041;&#24335;&#65292;&#20026;&#25105;&#20204;&#22522;&#20110;&#23545;&#19990;&#30028;&#30340;&#35748;&#35782;&#25152;&#24418;&#25104;&#30340;&#24515;&#29702;&#27169;&#22411;&#24320;&#36767;&#20102;&#19968;&#20010;&#24040;&#22823;&#30340;&#31354;&#38388;&#12290;&#19982;&#25104;&#20154;&#30456;&#27604;&#65292;&#20799;&#31461;&#30340;&#33041;&#20805;&#28385;&#20102;&#21508;&#31181;&#21487;&#33021;&#24615;&#65292;&#33021;&#22815;&#22312;&#26356;&#24191;&#27867;&#30340;&#39046;&#22495;&#25506;&#32034;&#21508;&#31181;&#20551;&#35774;&#12290;&#27599;&#20010;&#23156;&#20799;&#37117;&#23545;&#25152;&#26377;&#30340;&#21475;&#35821;&#12289;&#25152;&#26377;&#30340;&#25991;&#23383;&#12289;&#25152;&#26377;&#21487;&#33021;&#30340;&#25968;&#23398;&#20445;&#25345;&#24320;&#25918;&#8212;&#8212;&#24403;&#28982;&#65292;&#21069;&#25552;&#26159;&#35201;&#22312;&#20154;&#31867;&#36825;&#20010;&#29289;&#31181;&#30340;&#36951;&#20256;&#30340;&#38480;&#21046;&#24615;&#20043;&#20869;&#12290;</p><p class="paragraph_style">&#32780;&#19988;&#23156;&#20799;&#30340;&#33041;&#36824;&#20855;&#22791;&#21478;&#19968;&#31181;&#19982;&#29983;&#20465;&#26469;&#30340;&#22825;&#36171;&#65306;&#23427;&#26377;&#24378;&#22823;&#30340;&#23398;&#20064;&#31639;&#27861;&#65292;&#33021;&#36873;&#25321;&#26368;&#26377;&#29992;&#30340;&#31361;&#35302;&#21644;&#22238;&#36335;&#65292;&#20026;&#26426;&#20307;&#25552;&#20379;&#31532;&#20108;&#23618;&#36866;&#24212;&#29615;&#22659;&#30340;&#33021;&#21147;&#12290;&#22810;&#20111;&#20102;&#26377;&#29992;&#30340;&#31361;&#35302;&#21644;&#22238;&#36335;&#65292;&#22312;&#23156;&#20799;&#21021;&#29983;&#30340;&#20960;&#22825;&#37324;&#65292;&#33041;&#20415;&#24320;&#22987;&#19987;&#38376;&#36866;&#24212;&#33258;&#24049;&#30340;&#32467;&#26500;&#12290;&#31532;&#19968;&#20010;&#34987;&#22266;&#21270;&#30340;&#33041;&#21306;&#26159;&#33041;&#30340;&#24863;&#35273;&#21152;&#24037;&#21306;&#22495;&#65306;&#26089;&#26399;&#30340;&#35270;&#35273;&#21152;&#24037;&#21306;&#22312;&#20960;&#24180;&#20869;&#23601;&#20250;&#25104;&#29087;&#65292;&#32780;&#22312;&#19981;&#21040;12&#20010;&#26376;&#30340;&#26102;&#38388;&#37324;&#65292;&#21548;&#35273;&#21152;&#24037;&#21306;&#22495;&#23601;&#20250;&#32858;&#28966;&#21040;&#23401;&#23376;&#27597;&#35821;&#20013;&#30340;&#20803;&#38899;&#21644;&#36741;&#38899;&#19978;&#12290;&#38543;&#30528;&#21508;&#33041;&#21306;&#21487;&#22609;&#24615;&#30340;&#20851;&#38190;&#26399;&#19968;&#20010;&#25509;&#19968;&#20010;&#36807;&#21435;&#65292;&#20960;&#24180;&#30340;&#26102;&#38388;&#36275;&#20197;&#35753;&#25105;&#20204;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#20154;&#29992;&#27597;&#35821;&#20064;&#24471;&#19968;&#31181;&#29305;&#23450;&#30340;&#21475;&#35821;&#12289;&#25991;&#23383;&#21644;&#25991;&#21270;&#12290;&#20294;&#26159;&#22914;&#26524;&#25105;&#20204;&#22312;&#26576;&#19968;&#39046;&#22495;&#30340;&#21050;&#28608;&#34987;&#21093;&#22842;&#20102;&#65292;&#37027;&#20040;&#26080;&#35770;&#25105;&#20204;&#26159;&#24067;&#21152;&#21202;&#26031;&#29305;&#30340;&#23396;&#20799;&#36824;&#26159;&#24052;&#35199;&#21033;&#20122;&#37066;&#21306;&#30340;&#25991;&#30450;&#65292;&#37117;&#26377;&#21487;&#33021;&#27704;&#36828;&#22833;&#21435;&#25105;&#20204;&#22312;&#36825;&#19968;&#30693;&#35782;&#39046;&#22495;&#30340;&#24515;&#29702;&#28789;&#27963;&#24615;&#12290;</p><p class="paragraph_style">&#20294;&#36825;&#24182;&#19981;&#26159;&#35828;&#19981;&#20540;&#24471;&#36827;&#34892;&#20219;&#20309;&#24178;&#39044;&#65306;&#20154;&#33041;&#22312;&#25105;&#20204;&#19968;&#29983;&#20013;&#37117;&#20445;&#25345;&#30528;&#26576;&#31181;&#31243;&#24230;&#30340;&#21487;&#22609;&#24615;&#65292;&#23588;&#20854;&#26159;&#22312;&#21069;&#39069;&#21494;&#30382;&#23618;&#31561;&#39640;&#32423;&#33041;&#21306;&#12290;&#21482;&#26159;&#25152;&#26377;&#23454;&#39564;&#32467;&#26524;&#37117;&#34920;&#26126;&#65292;&#26089;&#26399;&#24178;&#39044;&#30340;&#25928;&#26524;&#26159;&#26368;&#20339;&#30340;&#12290;&#26080;&#35770;&#26159;&#35753;&#29483;&#22836;&#40560;&#25140;&#19978;&#26865;&#38236;&#65292;&#25945;&#34987;&#25910;&#20859;&#30340;&#23401;&#23376;&#31532;&#20108;&#35821;&#35328;&#65292;&#36824;&#26159;&#24110;&#21161;&#23401;&#23376;&#36866;&#24212;&#32819;&#32843;&#12289;&#22833;&#26126;&#25110;&#25972;&#20010;&#22823;&#33041;&#21322;&#29699;&#30340;&#32570;&#22833;&#65292;&#25928;&#26524;&#37117;&#26159;&#36234;&#26089;&#24178;&#39044;&#36234;&#22909;&#12290;</p><p class="paragraph_style">&#25105;&#20204;&#30340;&#23398;&#26657;&#26159;&#20026;&#20102;&#20805;&#20998;&#21033;&#29992;&#21457;&#23637;&#20013;&#30340;&#33041;&#21487;&#22609;&#24615;&#32780;&#35774;&#35745;&#30340;&#25945;&#32946;&#26426;&#26500;&#12290;&#25945;&#32946;&#30340;&#25104;&#21151;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#20381;&#36182;&#20110;&#23401;&#23376;&#30340;&#33041;&#30340;&#24778;&#20154;&#28789;&#27963;&#24615;&#65292;&#36825;&#26679;&#30340;&#28789;&#27963;&#24615;&#20351;&#20182;&#20204;&#30340;&#33041;&#21487;&#20197;&#23545;&#19968;&#20123;&#22238;&#36335;&#36827;&#34892;&#20877;&#21033;&#29992;&#65292;&#24182;&#37325;&#26032;&#24341;&#23548;&#23427;&#20204;&#21435;&#20174;&#20107;&#35832;&#22914;&#38405;&#35835;&#25110;&#25968;&#23398;&#35757;&#32451;&#36825;&#26679;&#30340;&#26032;&#27963;&#21160;&#12290;&#23613;&#26089;&#20837;&#23398;&#25509;&#21463;&#25945;&#32946;&#21487;&#20197;&#25913;&#21464;&#20154;&#29983;&#65306;&#22823;&#37327;&#23454;&#39564;&#34920;&#26126;&#65292;&#37027;&#20123;&#23478;&#22659;&#19981;&#22909;&#30340;&#20799;&#31461;&#20551;&#22914;&#33021;&#23613;&#26089;&#20837;&#23398;&#25509;&#21463;&#25945;&#32946;&#21487;&#33021;&#20250;&#21463;&#30410;&#32456;&#29983;&#65292;&#24182;&#19988;&#22312;&#35768;&#22810;&#39046;&#22495;&#37117;&#26377;&#25152;&#20307;&#29616;&#65292;&#20363;&#22914;&#36739;&#20302;&#30340;&#29359;&#32618;&#29575;&#65292;&#36739;&#39640;&#30340;&#26234;&#21830;&#21644;&#25910;&#20837;&#65292;&#20197;&#21450;&#26356;&#22909;&#30340;&#20581;&#24247;&#29366;&#20917;&#12290;<a href="part0021.xhtml#wz_1_195" id="wzyy_1_195"><sup>51</sup></a></p><p class="paragraph_style">&#20294;&#23398;&#26657;&#25945;&#32946;&#20063;&#24182;&#38750;&#28789;&#20025;&#22937;&#33647;&#12290;&#29238;&#27597;&#21644;&#23478;&#24237;&#20063;&#26377;&#36131;&#20219;&#21435;&#23613;&#21487;&#33021;&#22320;&#21050;&#28608;&#23401;&#23376;&#30340;&#33041;&#65292;&#20016;&#23500;&#20182;&#20204;&#30340;&#29983;&#27963;&#29615;&#22659;&#12290;&#25152;&#26377;&#30340;&#23156;&#20799;&#37117;&#26159;&#26410;&#26469;&#30340;&#29289;&#29702;&#23398;&#23478;&#65292;&#20182;&#20204;&#21916;&#27426;&#29992;&#19979;&#33853;&#30340;&#29289;&#20307;&#20570;&#37325;&#21147;&#23454;&#39564;&#65292;&#19981;&#36807;&#21069;&#25552;&#26159;&#25105;&#20204;&#24471;&#20801;&#35768;&#20182;&#20204;&#24314;&#36896;&#12289;&#20462;&#34917;&#12289;&#22833;&#36133;&#65292;&#28982;&#21518;&#37325;&#26032;&#24320;&#22987;&#65292;&#32780;&#19981;&#26159;&#20960;&#20010;&#23567;&#26102;&#37117;&#34987;&#32465;&#22312;&#27773;&#36710;&#23433;&#20840;&#24231;&#26885;&#19978;&#12290;&#25152;&#26377;&#30340;&#23156;&#20799;&#37117;&#26159;&#21916;&#27426;&#25968;&#25968;&#12289;&#27979;&#37327;&#12289;&#30011;&#32447;&#12289;&#30011;&#22278;&#20197;&#21450;&#32452;&#21512;&#21508;&#31181;&#24418;&#29366;&#30340;&#23567;&#23567;&#25968;&#23398;&#23478;&#65292;&#21482;&#35201;&#25105;&#20204;&#32473;&#20182;&#20204;&#23610;&#23376;&#12289;&#22278;&#35268;&#12289;&#32440;&#21644;&#26377;&#36259;&#30340;&#25968;&#23398;&#39064;&#12290;&#25152;&#26377;&#30340;&#23156;&#20799;&#37117;&#26159;&#22825;&#29983;&#30340;&#35821;&#35328;&#23398;&#23478;&#65306;&#26089;&#22312;18&#20010;&#26376;&#22823;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#27599;&#22825;&#23601;&#33021;&#24456;&#23481;&#26131;&#22320;&#23398;&#20250;10&#65374;20&#20010;&#21333;&#35789;&#65292;&#20294;&#26465;&#20214;&#26159;&#24471;&#26377;&#20154;&#36319;&#20182;&#20204;&#35828;&#35805;&#12290;&#23478;&#20154;&#21644;&#26379;&#21451;&#24517;&#39035;&#28385;&#36275;&#20182;&#20204;&#23545;&#30693;&#35782;&#30340;&#28212;&#27714;&#65292;&#38543;&#26102;&#38543;&#22320;&#20351;&#29992;&#20016;&#23500;&#30340;&#35789;&#27719;&#12289;&#20248;&#32654;&#30340;&#21477;&#23376;&#26469;&#8220;&#21890;&#20859;&#8221;&#20182;&#20204;&#12290;&#35768;&#22810;&#30740;&#31350;&#34920;&#26126;&#65292;&#20799;&#31461;&#22312;3&#65374;4&#23681;&#26102;&#30340;&#35789;&#27719;&#37327;&#30452;&#25509;&#21462;&#20915;&#20110;&#20182;&#20204;&#22312;0&#65374;2&#23681;&#37324;&#36319;&#22823;&#20154;&#35828;&#35805;&#30340;&#25968;&#37327;&#12290;&#21482;&#35753;&#20182;&#20204;&#34987;&#21160;&#22320;&#21548;&#26159;&#36828;&#36828;&#19981;&#22815;&#30340;&#65292;&#20027;&#21160;&#30340;&#12289;&#19968;&#23545;&#19968;&#30340;&#20114;&#21160;&#24517;&#19981;&#21487;&#23569;&#12290;<a href="part0021.xhtml#wz_1_196" id="wzyy_1_196"><sup>52</sup></a></p><p class="paragraph_style">&#25152;&#26377;&#30340;&#30740;&#31350;&#32467;&#26524;&#37117;&#38750;&#24120;&#19968;&#33268;&#65306;&#20016;&#23500;&#20799;&#31461;&#25152;&#22788;&#30340;&#29615;&#22659;&#26377;&#21161;&#20110;&#20854;&#26500;&#24314;&#26356;&#24378;&#30340;&#33041;&#12290;&#20363;&#22914;&#65292;&#37027;&#20123;&#27599;&#26202;&#21548;&#30561;&#21069;&#25925;&#20107;&#20837;&#30561;&#30340;&#23401;&#23376;&#30340;&#21475;&#35821;&#35821;&#35328;&#30340;&#33041;&#22238;&#36335;&#23601;&#35201;&#27604;&#27809;&#26377;&#30561;&#21069;&#25925;&#20107;&#21487;&#21548;&#30340;&#23401;&#23376;&#30340;&#21457;&#32946;&#24471;&#26356;&#22909;&#65292;&#32780;&#27491;&#26159;&#36825;&#20123;&#34987;&#24378;&#21270;&#30340;&#33041;&#22238;&#36335;&#35753;&#20182;&#20204;&#26085;&#21518;&#21487;&#20197;&#29702;&#35299;&#25991;&#26412;&#30340;&#24847;&#24605;&#24182;&#24418;&#25104;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;<a href="part0021.xhtml#wz_1_197" id="wzyy_1_197"><sup>53</sup></a>&#21516;&#26679;&#65292;&#23545;&#26377;&#24184;&#20986;&#29983;&#22312;&#21452;&#35821;&#23478;&#24237;&#20013;&#30340;&#23401;&#23376;&#26469;&#35828;&#65292;&#23478;&#38271;&#36171;&#20104;&#20102;&#20182;&#20204;&#35828;&#20004;&#31181;&#27597;&#35821;&#30340;&#22825;&#36171;&#12290;&#20110;&#26159;&#20182;&#20204;&#27627;&#19981;&#36153;&#21147;&#22320;&#23601;&#33021;&#22815;&#20064;&#24471;&#20004;&#22871;&#35789;&#27719;&#12289;&#20004;&#31181;&#35821;&#27861;&#21644;&#20004;&#31181;&#25991;&#21270;&#12290;<a href="part0021.xhtml#wz_1_198" id="wzyy_1_198"><sup>54</sup></a>&#32456;&#20854;&#19968;&#29983;&#65292;&#20182;&#20204;&#30340;&#21452;&#35821;&#33041;&#37117;&#20445;&#25345;&#30528;&#26356;&#24378;&#30340;&#35821;&#35328;&#22788;&#29702;&#33021;&#21147;&#20197;&#21450;&#23398;&#20064;&#31532;&#19977;&#25110;&#31532;&#22235;&#35821;&#35328;&#30340;&#33021;&#21147;&#12290;&#24403;&#20182;&#20204;&#24180;&#32769;&#26102;&#65292;&#20182;&#20204;&#30340;&#33041;&#20284;&#20046;&#33021;&#26356;&#38271;&#26102;&#38388;&#22320;&#25269;&#25239;&#38463;&#23572;&#33576;&#28023;&#40664;&#30149;&#30340;&#20405;&#23475;&#12290;&#23558;&#21457;&#32946;&#20013;&#30340;&#33041;&#26292;&#38706;&#22312;&#19968;&#20010;&#20016;&#23500;&#21050;&#28608;&#30340;&#29615;&#22659;&#20013;&#65292;&#21487;&#20197;&#35753;&#23427;&#20445;&#30041;&#26356;&#22810;&#30340;&#31361;&#35302;&#12289;&#26356;&#32321;&#33538;&#30340;&#26641;&#31361;&#20197;&#21450;&#26356;&#28789;&#27963;&#20016;&#23500;&#30340;&#31070;&#32463;&#22238;&#36335;<a href="part0021.xhtml#wz_1_199" id="wzyy_1_199"><sup>55</sup></a>&#8212;&#8212;&#23601;&#20687;&#23398;&#20250;&#20102;&#25140;&#26865;&#38236;&#30524;&#38236;&#30340;&#29483;&#22836;&#40560;&#19968;&#26679;&#65292;&#23427;&#19968;&#29983;&#37117;&#26377;&#26356;&#22810;&#26679;&#30340;&#26641;&#31361;&#65292;&#26356;&#24378;&#30340;&#20174;&#19968;&#31181;&#34892;&#20026;&#20999;&#25442;&#21040;&#21478;&#19968;&#31181;&#34892;&#20026;&#30340;&#33021;&#21147;&#12290;&#35753;&#25105;&#20204;&#32473;&#23401;&#23376;&#20204;&#21019;&#36896;&#20016;&#23500;&#22810;&#24425;&#30340;&#26089;&#26399;&#23398;&#20064;&#29615;&#22659;&#21543;&#65306;&#20182;&#20204;&#30340;&#33041;&#21457;&#32946;&#24773;&#20917;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#20182;&#20204;&#20174;&#29615;&#22659;&#20013;&#33719;&#24471;&#30340;&#21050;&#28608;&#30340;&#20016;&#23500;&#24615;&#12290;