<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#27963;&#23383;&#35776;</H3>
<P class=content>&#20160;&#20040;&#26159;&#8220;&#27963;&#23383;&#35776;&#8221;&#65311;&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;&#24515;&#24120;&#29992;&#21017;&#27963;&#65292;&#19981;&#29992;&#21017;&#31378;&#65292;&#22914;&#27849;&#22312;&#22320;&#65292;&#19981;&#20991;&#27762;&#21017;&#19981;&#24471;&#29976;&#37300;&#12290;&#8221;&#22320;&#19979;&#26377;&#27849;&#27700;&#65292;&#22914;&#26524;&#20320;&#19981;&#20991;&#65292;&#19981;&#25366;&#25496;&#65292;&#19981;&#29992;&#24515;&#21435;&#24178;&#65292;&#32473;&#23427;&#25366;&#20986;&#26469;&#65292;&#20320;&#23601;&#24471;&#19981;&#21040;&#29976;&#27849;&#12290;&#8220;&#22914;&#29577;&#22312;&#29854;&#65292;&#19981;&#20999;&#30923;&#21017;&#19981;&#25104;&#20196;&#22120;&#12290;&#8221;&#22909;&#20687;&#19968;&#22359;&#29577;&#22312;&#30707;&#22836;&#22771;&#37324;&#65292;&#22312;&#29577;&#29854;&#37324;&#36793;&#65292;&#20320;&#22914;&#26524;&#19981;&#8220;&#22914;&#20999;&#22914;&#30923;&#8221;&#65292;&#20999;&#30923;&#23427;&#65292;&#25171;&#30952;&#23427;&#65292;&#25226;&#23427;&#30340;&#30707;&#22771;&#25171;&#25481;&#65292;&#32654;&#29577;&#23601;&#38706;&#19981;&#20986;&#26469;&#65292;&#23427;&#23601;&#25104;&#19981;&#20102;&#19968;&#20214;&#38750;&#24120;&#32654;&#22909;&#30340;&#29577;&#22120;&#12290;</P>
<P class=content><FONT color=#0000ff><SPAN class=extract><FONT color=#0000ff>&#24515;&#65292;&#26082;&#26159;&#24515;&#26234;&#65292;&#21448;&#26159;&#24847;&#24535;&#12290;&#24515;&#26234;&#26159;&#65306;&#24605;&#32771;&#65292;&#25366;&#25496;&#65292;&#25487;&#22681;&#65292;&#25366;&#27934;&#65292;&#21435;&#24605;&#32771;&#21035;&#20154;&#24819;&#19981;&#28165;&#26970;&#30340;&#38382;&#39064;&#65292;&#21435;&#24402;&#32435;&#21035;&#20154;&#35828;&#19981;&#26126;&#30333;&#30340;&#38382;&#39064;&#12290;&#20063;&#26159;&#24847;&#24535;&#65306;&#35201;&#22362;&#25345;&#65292;&#35201;&#38203;&#28860;&#65292;&#35201;&#25171;&#30952;&#65292;&#35201;&#38271;&#20037;&#22320;&#24037;&#20316;&#12290;</FONT></SPAN></FONT>&#20154;&#20307;&#37324;&#32791;&#33021;&#26368;&#22810;&#30340;&#22120;&#23448;&#26159;&#20160;&#20040;&#65311;&#19981;&#26159;&#33136;&#32908;&#65292;&#19981;&#26159;&#33145;&#32908;&#65292;&#19981;&#26159;&#26680;&#24515;&#32908;&#32905;&#32676;&#65292;&#26159;&#22823;&#33041;&#12290;&#19968;&#20010;&#20154;&#20064;&#24815;&#20102;&#32321;&#37325;&#30340;&#33041;&#21147;&#21171;&#21160;&#20043;&#21518;&#65292;&#20598;&#23572;&#19968;&#20004;&#22825;&#19981;&#21160;&#33041;&#23376;&#65292;&#21507;&#19981;&#22909;&#39277;&#65292;&#20063;&#30561;&#19981;&#22909;&#35273;&#65292;&#29978;&#33267;&#25972;&#20010;&#20154;&#37117;&#24697;&#24697;&#30340;&#65292;&#27809;&#27963;&#21170;&#20799;&#12290;&#20154;&#39592;&#23376;&#37324;&#26377;&#24456;&#8220;&#36145;&#8221;&#30340;&#19996;&#35199;&#65292;&#38656;&#35201;&#22823;&#23478;&#21892;&#25252;&#25345;&#65292;&#24590;&#20040;&#25252;&#25345;&#65311;&#29992;&#27963;&#23383;&#35776;&#26469;&#20445;&#25345;&#27963;&#21147;&#65292;&#21160;&#65281;</P>
<P class=content><SPAN class=extract>&#31616;&#21333;&#22320;&#35828;&#65292;&#8220;&#24515;&#24120;&#29992;&#21017;&#27963;&#8221;&#65292;&#26377;&#20004;&#20010;&#26680;&#24515;&#35789;&#65306;&#19968;&#26159;&#8220;&#38271;&#20037;&#8221;&#65292;&#20108;&#26159;&#8220;&#35268;&#24459;&#8221;&#65292;&#36234;&#35268;&#24459;&#36234;&#38271;&#20037;&#12290;</SPAN></P>
<P class=content>&#25105;&#20026;&#20160;&#20040;&#19981;&#24895;&#24847;&#20840;&#32844;&#20889;&#20316;&#65292;&#25110;&#32773;&#23545;&#20840;&#32844;&#20889;&#20316;&#26377;&#24656;&#24807;&#24863;&#65311;&#22240;&#20026;&#25105;&#23475;&#24597;&#27809;&#26377;&#28304;&#22836;&#27963;&#27700;&#65292;&#23475;&#24597;&#19981;&#26159;&#27599;&#26085;&#36825;&#20040;&#21171;&#20316;&#65292;&#25105;&#27809;&#26377;&#36275;&#22815;&#30340;&#19996;&#35199;&#21435;&#20889;&#65292;&#27809;&#26377;&#36275;&#22815;&#30340;&#27963;&#21170;&#20799;&#21435;&#20889;&#12290;&#36825;&#30475;&#19978;&#21435;&#26159;&#20010;&#24726;&#35770;&#65292;&#20284;&#20046;&#25105;&#31163;&#24320;&#20840;&#32844;&#24037;&#20316;&#65292;&#23601;&#26377;&#20102;&#36275;&#22815;&#30340;&#26102;&#38388;&#65292;&#26377;&#20102;&#26356;&#22810;&#30340;&#26102;&#38388;&#21435;&#20889;&#20316;&#65307;&#20294;&#26159;&#26377;&#21487;&#33021;&#25105;&#31163;&#24320;&#20102;&#20840;&#32844;&#24037;&#20316;&#65292;&#25105;&#23601;&#27809;&#26377;&#36825;&#31181;&#38271;&#20037;&#30340;&#12289;&#35268;&#24459;&#30340;&#36816;&#21160;&#65288;&#27599;&#21608;&#37117;&#20445;&#25345;&#20843;&#21313;&#20010;&#23567;&#26102;&#24038;&#21491;&#30340;&#24037;&#20316;&#26102;&#38388;&#65289;&#65292;&#35753;&#25105;&#20445;&#25345;&#36825;&#31181;&#20889;&#20316;&#30340;&#27963;&#24615;&#12290;</P>
<P class=content>&#20064;&#24815;&#32780;&#19988;&#21916;&#27426;&#32321;&#37325;&#33041;&#21147;&#24037;&#20316;&#30340;&#20154;&#65292;&#19981;&#35201;&#28212;&#27714;&#36864;&#20241;&#65292;&#26368;&#24184;&#31119;&#30340;&#20107;&#65292;&#25105;&#20498;&#35273;&#24471;&#26159;&#27963;&#21040;&#32769;&#65292;&#24178;&#21040;&#32769;&#12290;&#26377;&#21487;&#33021;&#20320;&#23601;&#26159;&#19968;&#26465;&#8220;&#36145;&#21629;&#8221;&#65292;&#20320;&#23601;&#26159;&#19968;&#20010;&#21171;&#30860;&#21629;&#65292;&#24471;&#24535;&#21017;&#34892;&#22825;&#19979;&#65292;&#20462;&#20462;&#20107;&#21151;&#65292;&#20197;&#22269;&#20026;&#24576;&#65292;&#27809;&#20934;&#20799;&#23601;&#30495;&#33021;&#35753;&#19990;&#30028;&#21464;&#24471;&#26356;&#32654;&#22909;&#20102;&#12290;&#19981;&#24471;&#24535;&#65292;&#21681;&#23601;&#29420;&#21892;&#20854;&#36523;&#65292;&#35835;&#35835;&#20070;&#65292;&#21917;&#21917;&#37202;&#65292;&#24819;&#20889;&#23601;&#20889;&#20960;&#31508;&#65292;&#27809;&#20934;&#20799;&#20063;&#23601;&#19981;&#26429;&#20102;&#12290;