<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#12298;&#33487;&#31206;&#20351;&#23558;&#36830;&#27178;&#35828;&#31206;&#12299;&#12304;&#35199;&#27721;&#12305;&#21016;&#21521;</SPAN></FONT> 
<P></P>
<P>&#30000;&#32933;&#32654;&#65292;&#27665;&#27575;&#23500;&#65292;&#25112;&#36710;&#19975;&#20056;&#65292;&#22859;&#20987;&#30334;&#19975;&#65292;&#27779;&#37326;&#21315;&#37324;&#65292;&#33988;&#31215;&#39286;&#22810;&#65292;&#22320;&#21183;&#24418;&#20415;&#65292;&#27492;&#25152;&#35859;&#22825;&#24220;&#65292;&#22825;&#19979;&#20043;&#38596;&#22269;&#20063;&#12290; 
<P><SPAN class=Highlight>&#32789;</SPAN>&#30000;&#32933;&#32654;&#65292;&#30334;&#22995;&#23500;&#36275;&#65292;&#25112;&#36710;&#26377;&#19975;&#36742;&#65292;&#27494;&#22763;&#26377;&#30334;&#19975;&#65292;&#22312;&#21315;&#37324;&#27779;&#37326;&#19978;&#26377;&#22810;&#31181;&#20986;&#20135;&#65292;&#22320;&#21183;&#24418;&#32988;&#32780;&#20415;&#21033;&#65292;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#22825;&#24220;&#65292;&#22825;&#19979;&#26174;&#36203;&#30340;&#22823;&#22269;&#21834;&#12290; 
<P>&#31206;&#29579;&#26352;&#65306;&#8220;&#23521;&#20154;&#38395;&#20043;&#65306;&#27611;&#32701;&#19981;&#20016;&#28385;&#32773;&#65292;&#19981;&#21487;&#20197;&#39640;&#39134;&#65292;&#25991;&#31456;&#19981;&#25104;&#32773;&#19981;&#21487;&#20197;&#35803;&#32602;&#65292;&#36947;&#24503;&#19981;&#21402;&#32773;&#19981;&#21487;&#20197;&#20351;&#27665;&#65292;&#25919;&#25945;&#19981;&#39034;&#32773;&#19981;&#21487;&#20197;&#28902;&#22823;&#33251;&#12290;&#20170;&#20808;&#29983;&#20456;&#28982;&#19981;&#36828;&#21315;&#37324;&#32780;&#24237;&#25945;&#20043;&#65292;&#24895;&#20197;&#24322;&#26085;&#12290;&#8221; 
<P><SPAN class=Highlight>&#31206;</SPAN>&#29579;&#22238;&#31572;&#35828;&#65306;&#8220;&#23521;&#20154;&#24120;&#21548;&#20154;&#35828;&#65306;&#32701;&#27611;&#19981;&#20016;&#28385;&#30340;&#19981;&#33021;&#39640;&#39134;&#19978;&#22825;&#65292;&#27861;&#20196;&#19981;&#23436;&#22791;&#30340;&#19981;&#33021;&#24809;&#27835;&#29359;&#20154;&#65292;&#36947;&#24503;&#19981;&#28145;&#21402;&#30340;&#19981;&#33021;&#39537;&#20351;&#30334;&#22995;&#65292;&#25919;&#25945;&#19981;&#39034;&#27665;&#24515;&#30340;&#19981;&#33021;&#28902;&#21171;&#22823;&#33251;&#12290;&#29616;&#22312;&#24744;&#19968;&#26412;&#27491;&#32463;&#32769;&#36828;&#36305;&#26469;&#22312;&#26397;&#24311;&#19978;&#24320;&#23548;&#25105;&#65292;&#25105;&#24895;&#25913;&#26085;&#20877;&#21548;&#24744;&#30340;&#25945;&#35826;&#12290;&#8221; 
<P>&#20170;&#27442;&#24182;&#22825;&#19979;&#65292;&#20940;&#19975;&#20056;&#65292;&#35790;&#25932;&#22269;&#65292;&#21046;&#28023;&#20869;&#65292;&#23376;&#20803;&#20803;&#65292;&#33251;&#35832;&#20399;&#65292;&#38750;&#20853;&#19981;&#21487;&#12290;&#20170;&#20043;&#21987;&#20027;&#65292;&#24573;&#20110;&#33267;&#36947;&#65292;&#30342;&#24795;&#20110;&#25945;&#65292;&#20081;&#20110;&#27835;&#65292;&#36855;&#20110;&#35328;&#65292;&#24785;&#20110;&#35821;&#65292;&#27784;&#20110;&#36777;&#65292;&#28346;&#20110;&#36766;&#12290; 
<P><SPAN class=Highlight>&#29616;</SPAN>&#22312;&#65292;&#35201;&#24819;&#24182;&#21534;&#22825;&#19979;&#65292;&#36229;&#36234;&#22823;&#22269;&#65292;&#20351;&#25932;&#22269;&#23624;&#26381;&#65292;&#21046;&#26381;&#28023;&#20869;&#65292;&#21531;&#20020;&#22825;&#19979;&#30334;&#22995;&#65292;&#20197;&#35832;&#20399;&#20026;&#33251;&#65292;&#38750;&#21457;&#21160;&#25112;&#20105;&#19981;&#21487;&#12290;&#29616;&#22312;&#22312;&#20301;&#30340;&#22269;&#21531;&#65292;&#24573;&#30053;&#20102;&#36825;&#20010;&#26681;&#26412;&#36947;&#29702;&#65292;&#37117;&#26159;&#25945;&#21270;&#19981;&#26126;&#65292;&#27835;&#29702;&#28151;&#20081;&#65292;&#21448;&#34987;&#19968;&#20123;&#20154;&#30340;&#22855;&#35848;&#24618;&#35770;&#25152;&#36855;&#24785;&#65292;&#27785;&#28346;&#22312;&#24039;&#35328;&#35809;&#36777;&#20043;&#20013;&#12290; 
<P>&#29238;&#27597;&#38395;&#20043;&#65292;&#28165;&#23467;&#38500;&#36947;&#65292;&#24352;&#20048;&#35774;&#39278;&#65292;&#37066;&#36814;&#19977;&#21313;&#37324;&#12290;&#22971;&#20391;&#30446;&#32780;&#35270;&#65292;&#20542;&#32819;&#32780;&#21548;&#12290;&#23234;&#34503;&#34892;&#21261;&#20239;&#65292;&#22235;&#25308;&#33258;&#36330;&#32780;&#35874;&#12290; 
<P><SPAN class=Highlight>&#29238;</SPAN>&#27597;&#21548;&#21040;&#28040;&#24687;&#65292;&#25910;&#25342;&#25151;&#23627;&#65292;&#25171;&#25195;&#34903;&#36947;&#65292;&#35774;&#32622;&#38899;&#20048;&#65292;&#20934;&#22791;&#37202;&#24109;&#65292;&#21040;&#19977;&#21313;&#37324;&#22806;&#37066;&#37326;&#21435;&#36814;&#25509;&#12290;&#22971;&#23376;&#19981;&#25954;&#27491;&#38754;&#30475;&#20182;&#65292;&#20391;&#30528;&#32819;&#26421;&#21548;&#20182;&#35828;&#35805;&#12290;&#23234;&#23376;&#20687;&#34503;&#19968;&#26679;&#22312;&#22320;&#19978;&#21261;&#21264;&#65292;&#20877;&#19977;&#20877;&#22235;&#22320;&#36330;&#25308;&#35874;&#32618;&#12290;