&#30683;&#30462;&#35770; : </FONT></STRONG>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="FsDNAGNR"><FONT size=5>&nbsp;</FONT></P><FONT style="BACKGROUND-COLOR: #ffffff"></FONT>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="M4TIctRO"><FONT size=5>&#12288;&#12288;<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#30683;&#30462;&#35770; : &#19968;&#12288;&#20004;&#31181;&#23431;&#23449;&#35266;</SPAN></FONT></FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="c8FMwPMS"><FONT size=5>&#12288;&#12288;&#22312;&#20154;&#31867;&#30340;&#35748;&#35782;&#21490;&#20013;&#65292;&#20174;&#26469;&#23601;&#26377;&#20851;&#20110;&#23431;&#23449;&#21457;&#23637;&#27861;&#21017;&#30340;&#20004;&#31181;&#35265;&#35299;&#65292;&#19968;&#31181;&#26159;&#24418;&#32780;&#19978;&#23398;&#30340;&#35265;&#35299;&#65292;&#19968;&#31181;&#26159;&#36777;&#35777;&#27861;&#30340;&#35265;&#35299;&#65292;&#24418;&#25104;&#20102;&#20114;&#30456;&#23545;&#31435;&#30340;&#20004;&#31181;&#23431;&#23449;&#35266;&#12290;<SPAN class=extract>&#21015;&#23425;&#35828;&#65306;&#8220;&#23545;&#20110;&#21457;&#23637;&#65288;&#36827;&#21270;&#65289;&#25152;&#25345;&#30340;&#20004;&#31181;&#22522;&#26412;&#30340;&#65288;&#25110;&#20004;&#31181;&#21487;&#33021;&#30340;&#65311;&#25110;&#20004;&#31181;&#22312;&#21382;&#21490;&#19978;&#24120;&#35265;&#30340;&#65311;&#65289;&#35266;&#28857;&#26159;&#65306;&#65288;&#19968;&#65289;&#35748;&#20026;&#21457;&#23637;&#26159;&#20943;&#23569;&#21644;&#22686;&#21152;&#65292;&#26159;&#37325;&#22797;&#65307;&#65288;&#20108;&#65289;&#35748;&#20026;&#21457;&#23637;&#26159;&#23545;&#31435;&#30340;&#32479;&#19968;&#65288;&#32479;&#19968;&#29289;&#20998;&#25104;&#20026;&#20004;&#20010;&#20114;&#30456;&#25490;&#26021;&#30340;&#23545;&#31435;&#65292;&#32780;&#20004;&#20010;&#23545;&#31435;&#21448;&#20114;&#30456;&#20851;&#32852;&#30528;&#65289;&#12290;&#8221;</SPAN>&#9335;&#21015;&#23425;&#35828;&#30340;&#23601;&#26159;&#36825;&#20004;&#31181;&#19981;&#21516;&#30340;&#23431;&#23449;&#35266;&#12290;</FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="5_7vgDy1"><FONT size=5>&#12288;&#12288;<SPAN class=extract>&#24418;&#32780;&#19978;&#23398;&#65292;&#20134;&#31216;&#29572;&#23398;&#12290;&#36825;&#31181;&#24605;&#24819;&#65292;&#26080;&#35770;&#22312;&#20013;&#22269;&#65292;&#22312;&#27431;&#27954;&#65292;&#22312;&#19968;&#20010;&#24456;&#38271;&#30340;&#21382;&#21490;&#26102;&#38388;&#20869;&#65292;&#26159;&#23646;&#20110;&#21807;&#24515;&#35770;&#30340;&#23431;&#23449;&#35266;&#65292;&#24182;&#22312;&#20154;&#20204;&#30340;&#24605;&#24819;&#20013;&#21344;&#20102;&#32479;&#27835;&#30340;&#22320;&#20301;&#12290;&#22312;&#27431;&#27954;&#65292;&#36164;&#20135;&#38454;&#32423;&#21021;&#26399;&#30340;&#21807;&#29289;&#35770;&#65292;&#20063;&#26159;&#24418;&#32780;&#19978;&#23398;&#30340;&#12290;</SPAN>&#30001;&#20110;&#27431;&#27954;&#35768;&#22810;&#22269;&#23478;&#30340;&#31038;&#20250;&#32463;&#27982;&#24773;&#20917;&#36827;&#21040;&#20102;&#36164;&#26412;&#20027;&#20041;&#39640;&#24230;&#21457;&#23637;&#30340;&#38454;&#27573;&#65292;&#29983;&#20135;&#21147;&#12289;&#38454;&#32423;&#26007;&#20105;&#21644;&#31185;&#23398;&#22343;&#21457;&#23637;&#21040;&#20102;&#21382;&#21490;&#19978;&#26410;&#26377;&#36807;&#30340;&#27700;&#24179;&#65292;&#24037;&#19994;&#26080;&#20135;&#38454;&#32423;&#25104;&#20026;&#21382;&#21490;&#21457;&#23637;&#30340;&#26368;&#20255;&#22823;&#30340;&#21160;&#21147;&#65292;&#22240;&#32780;&#20135;&#29983;&#20102;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#21807;&#29289;&#36777;&#35777;&#27861;&#30340;&#23431;&#23449;&#35266;&#12290;&#20110;&#26159;&#65292;&#22312;&#36164;&#20135;&#38454;&#32423;&#37027;&#37324;&#65292;&#38500;&#20102;&#20844;&#24320;&#30340;&#26497;&#31471;&#38706;&#39592;&#30340;&#21453;&#21160;&#30340;&#21807;&#24515;&#35770;&#20043;&#22806;&#65292;&#36824;&#20986;&#29616;&#20102;&#24248;&#20439;&#30340;&#36827;&#21270;&#35770;&#65292;&#20986;&#26469;&#23545;&#25239;&#21807;&#29289;&#36777;&#35777;&#27861;&#12290;</FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="cNtwF3tI"><FONT size=5>&#12288;&#12288;<SPAN class=extract>&#25152;&#35859;&#24418;&#32780;&#19978;&#23398;&#30340;&#25110;&#24248;&#20439;&#36827;&#21270;&#35770;&#30340;&#23431;&#23449;&#35266;&#65292;&#23601;&#26159;&#29992;&#23396;&#31435;&#30340;&#12289;&#38745;&#27490;&#30340;&#21644;&#29255;&#38754;&#30340;&#35266;&#28857;&#21435;&#30475;&#19990;&#30028;&#12290;</SPAN>&#36825;&#31181;&#23431;&#23449;&#35266;&#25226;&#19990;&#30028;&#19968;&#20999;&#20107;&#29289;&#65292;&#19968;&#20999;&#20107;&#29289;&#30340;&#24418;&#24577;&#21644;&#31181;&#31867;&#65292;&#37117;&#30475;&#25104;&#26159;&#27704;&#36828;&#24444;&#27492;&#23396;&#31435;&#21644;&#27704;&#36828;&#19981;&#21464;&#21270;&#30340;&#12290;&#22914;&#26524;&#35828;&#26377;&#21464;&#21270;&#65292;&#20063;&#21482;&#26159;&#25968;&#37327;&#30340;&#22686;&#20943;&#21644;&#22330;&#25152;&#30340;&#21464;&#26356;&#12290;&#32780;&#36825;&#31181;&#22686;&#20943;&#21644;&#21464;&#26356;&#30340;&#21407;&#22240;&#65292;&#19981;&#22312;&#20107;&#29289;&#30340;&#20869;&#37096;&#32780;&#22312;&#20107;&#29289;&#30340;&#22806;&#37096;&#65292;&#21363;&#26159;&#30001;&#20110;&#22806;&#21147;&#30340;&#25512;&#21160;&#12290;&#24418;&#32780;&#19978;&#23398;&#23478;&#35748;&#20026;&#65292;&#19990;&#30028;&#19978;&#21508;&#31181;&#19981;&#21516;&#20107;&#29289;&#21644;&#20107;&#29289;&#30340;&#29305;&#24615;&#65292;&#20174;&#23427;&#20204;&#19968;&#24320;&#22987;&#23384;&#22312;&#30340;&#26102;&#20505;&#23601;&#26159;&#22914;&#27492;&#12290;&#21518;&#26469;&#30340;&#21464;&#21270;&#65292;&#19981;&#36807;&#26159;&#25968;&#37327;&#19978;&#30340;&#25193;&#22823;&#25110;&#32553;&#23567;&#12290;&#20182;&#20204;&#35748;&#20026;&#19968;&#31181;&#20107;&#29289;&#27704;&#36828;&#21482;&#33021;&#21453;&#22797;&#22320;&#20135;&#29983;&#20026;&#21516;&#26679;&#30340;&#20107;&#29289;&#65292;&#32780;&#19981;&#33021;&#21464;&#21270;&#20026;&#21478;&#19968;&#31181;&#19981;&#21516;&#30340;&#20107;&#29289;&#12290;&#22312;&#24418;&#32780;&#19978;&#23398;&#23478;&#30475;&#26469;&#65292;&#36164;&#26412;&#20027;&#20041;&#30340;&#21093;&#21066;&#65292;&#36164;&#26412;&#20027;&#20041;&#30340;&#31454;&#20105;&#65292;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#30340;&#20010;&#20154;&#20027;&#20041;&#24605;&#24819;&#31561;&#65292;&#23601;&#26159;&#22312;&#21476;&#20195;&#30340;&#22900;&#38582;&#31038;&#20250;&#37324;&#65292;&#29978;&#33267;&#22312;&#21407;&#22987;&#31038;&#20250;&#37324;&#65292;&#37117;&#21487;&#20197;&#25214;&#24471;&#20986;&#26469;&#65292;&#32780;&#19988;&#20250;&#35201;&#27704;&#36828;&#19981;&#21464;&#22320;&#23384;&#22312;&#19979;&#21435;&#12290;&#35828;&#21040;&#31038;&#20250;&#21457;&#23637;&#30340;&#21407;&#22240;&#65292;&#20182;&#20204;&#23601;&#29992;&#31038;&#20250;&#22806;&#37096;&#30340;&#22320;&#29702;&#12289;&#27668;&#20505;&#31561;&#26465;&#20214;&#21435;&#35828;&#26126;&#12290;&#20182;&#20204;&#31616;&#21333;&#22320;&#20174;&#20107;&#29289;&#22806;&#37096;&#21435;&#25214;&#21457;&#23637;&#30340;&#21407;&#22240;&#65292;&#21542;&#35748;&#21807;&#29289;&#36777;&#35777;&#27861;&#25152;&#20027;&#24352;&#30340;&#20107;&#29289;&#22240;&#20869;&#37096;&#30683;&#30462;&#24341;&#36215;&#21457;&#23637;&#30340;&#23398;&#35828;&#12290;&#22240;&#27492;&#65292;&#20182;&#20204;&#19981;&#33021;&#35299;&#37322;&#20107;&#29289;&#30340;&#36136;&#30340;&#22810;&#26679;&#24615;&#65292;&#19981;&#33021;&#35299;&#37322;&#19968;&#31181;&#36136;&#21464;&#20026;&#20182;&#31181;&#36136;&#30340;&#29616;&#35937;&#12290;&#36825;&#31181;&#24605;&#24819;&#65292;&#22312;&#27431;&#27954;&#65292;&#22312;&#21313;&#19971;&#19990;&#32426;&#21644;&#21313;&#20843;&#19990;&#32426;&#26159;&#26426;&#26800;&#21807;&#29289;&#35770;&#65292;&#22312;&#21313;&#20061;&#19990;&#32426;&#26411;&#21644;&#20108;&#21313;&#19990;&#32426;&#21021;&#21017;&#26377;&#24248;&#20439;&#36827;&#21270;&#35770;&#12290;&#22312;&#20013;&#22269;&#65292;&#21017;&#26377;&#25152;&#35859;&#8220;&#22825;&#19981;&#21464;&#65292;&#36947;&#20134;&#19981;&#21464;&#8221;&#9336;&#30340;&#24418;&#32780;&#19978;&#23398;&#30340;&#24605;&#24819;&#65292;&#26366;&#32463;&#38271;&#26399;&#22320;&#20026;&#33104;&#26429;&#20102;&#30340;&#23553;&#24314;&#32479;&#27835;&#38454;&#32423;&#25152;&#25317;&#25252;&#12290;&#36817;&#30334;&#24180;&#26469;&#36755;&#20837;&#20102;&#27431;&#27954;&#30340;&#26426;&#26800;&#21807;&#29289;&#35770;&#21644;&#24248;&#20439;&#36827;&#21270;&#35770;&#65292;&#21017;&#20026;&#36164;&#20135;&#38454;&#32423;&#25152;&#25317;&#25252;&#12290;</FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="uWa_Sc_H"><FONT size=5>&#12288;&#12288;<SPAN class=extract>&#21644;&#24418;&#32780;&#19978;&#23398;&#30340;&#23431;&#23449;&#35266;&#30456;&#21453;&#65292;&#21807;&#29289;&#36777;&#35777;&#27861;&#30340;&#23431;&#23449;&#35266;&#20027;&#24352;&#20174;&#20107;&#29289;&#30340;&#20869;&#37096;&#12289;&#20174;&#19968;&#20107;&#29289;&#23545;&#20182;&#20107;&#29289;&#30340;&#20851;&#31995;&#21435;&#30740;&#31350;&#20107;&#29289;&#30340;&#21457;&#23637;&#65292;&#21363;&#25226;&#20107;&#29289;&#30340;&#21457;&#23637;&#30475;&#20570;&#26159;&#20107;&#29289;&#20869;&#37096;&#30340;&#24517;&#28982;&#30340;&#33258;&#24049;&#30340;&#36816;&#21160;&#65292;&#32780;&#27599;&#19968;&#20107;&#29289;&#30340;&#36816;&#21160;&#37117;&#21644;&#23427;&#30340;&#21608;&#22260;&#20854;&#20182;&#20107;&#29289;&#20114;&#30456;&#32852;&#31995;&#30528;&#21644;&#20114;&#30456;&#24433;&#21709;&#30528;&#12290;</SPAN><SPAN class=extract>&#20107;&#29289;&#21457;&#23637;&#30340;&#26681;&#26412;&#21407;&#22240;&#65292;&#19981;&#26159;&#22312;&#20107;&#29289;&#30340;&#22806;&#37096;&#32780;&#26159;&#22312;&#20107;&#29289;&#30340;&#20869;&#37096;&#65292;&#22312;&#20110;&#20107;&#29289;&#20869;&#37096;&#30340;&#30683;&#30462;&#24615;&#12290;</SPAN><SPAN class=extract>&#20219;&#20309;&#20107;&#29289;&#20869;&#37096;&#37117;&#26377;&#36825;&#31181;&#30683;&#30462;&#24615;&#65292;&#22240;&#27492;&#24341;&#36215;&#20102;&#20107;&#29289;&#30340;&#36816;&#21160;&#21644;&#21457;&#23637;&#12290;</SPAN><SPAN class=extract>&#20107;&#29289;&#20869;&#37096;&#30340;&#36825;&#31181;&#30683;&#30462;&#24615;&#26159;&#20107;&#29289;&#21457;&#23637;&#30340;&#26681;&#26412;&#21407;&#22240;&#65292;&#19968;&#20107;&#29289;&#21644;&#20182;&#20107;&#29289;&#30340;&#20114;&#30456;&#32852;&#31995;&#21644;&#20114;&#30456;&#24433;&#21709;&#21017;&#26159;&#20107;&#29289;&#21457;&#23637;&#30340;&#31532;&#20108;&#20301;&#30340;&#21407;&#22240;&#12290;</SPAN>&#36825;&#26679;&#65292;&#21807;&#29289;&#36777;&#35777;&#27861;&#23601;&#26377;&#21147;&#22320;&#21453;&#23545;&#20102;&#24418;&#32780;&#19978;&#23398;&#30340;&#26426;&#26800;&#21807;&#29289;&#35770;&#21644;&#24248;&#20439;&#36827;&#21270;&#35770;&#30340;&#22806;&#22240;&#35770;&#25110;&#34987;&#21160;&#35770;&#12290;&#36825;&#26159;&#28165;&#26970;&#30340;&#65292;<SPAN class=extract>&#21333;&#32431;&#30340;&#22806;&#37096;&#21407;&#22240;&#21482;&#33021;&#24341;&#36215;&#20107;&#29289;&#30340;&#26426;&#26800;&#30340;&#36816;&#21160;&#65292;&#21363;&#33539;&#22260;&#30340;&#22823;&#23567;&#65292;&#25968;&#37327;&#30340;&#22686;&#20943;&#65292;&#19981;&#33021;&#35828;&#26126;&#20107;&#29289;&#20309;&#20197;&#26377;&#24615;&#36136;&#19978;&#30340;&#21315;&#24046;&#19975;&#21035;&#21450;&#20854;&#20114;&#30456;&#21464;&#21270;</SPAN>&#12290;<SPAN class=extract>&#20107;&#23454;&#19978;&#65292;&#21363;&#20351;&#26159;&#22806;&#21147;&#25512;&#21160;&#30340;&#26426;&#26800;&#36816;&#21160;&#65292;&#20063;&#35201;&#36890;&#36807;&#20107;&#29289;&#20869;&#37096;&#30340;&#30683;&#30462;&#24615;</SPAN>&#12290;<SPAN class=extract><SPAN class=extract><SPAN class=extract>&#26893;&#29289;&#21644;&#21160;&#29289;&#30340;&#21333;&#32431;&#30340;&#22686;&#38271;&#65292;&#25968;&#37327;&#30340;&#21457;&#23637;&#65292;&#20027;&#35201;&#22320;&#20063;&#26159;&#30001;&#20110;&#20869;&#37096;&#30683;&#30462;&#25152;&#24341;&#36215;&#30340;&#12290;</SPAN>&#21516;&#26679;&#65292;&#31038;&#20250;&#30340;&#21457;&#23637;&#65292;&#20027;&#35201;&#22320;&#19981;&#26159;&#30001;&#20110;&#22806;&#22240;&#32780;&#26159;&#30001;&#20110;&#20869;&#22240;&#12290;</SPAN></SPAN>&#35768;&#22810;&#22269;&#23478;&#22312;&#24046;&#19981;&#22810;&#19968;&#26679;&#30340;&#22320;&#29702;&#21644;&#27668;&#20505;&#30340;&#26465;&#20214;&#19979;&#65292;&#23427;&#20204;&#21457;&#23637;&#30340;&#24046;&#24322;&#24615;&#21644;&#19981;&#24179;&#34913;&#24615;&#65292;&#38750;&#24120;&#20043;&#22823;&#12290;&#21516;&#19968;&#20010;&#22269;&#23478;&#21543;&#65292;&#22312;&#22320;&#29702;&#21644;&#27668;&#20505;&#24182;&#27809;&#26377;&#21464;&#21270;&#30340;&#24773;&#24418;&#19979;&#65292;&#31038;&#20250;&#30340;&#21464;&#21270;&#21364;&#26159;&#24456;&#22823;&#30340;&#12290;&#24093;&#22269;&#20027;&#20041;&#30340;&#20420;&#22269;&#21464;&#20026;&#31038;&#20250;&#20027;&#20041;&#30340;&#33487;&#32852;&#65292;&#23553;&#24314;&#30340;&#38381;&#20851;&#38145;&#22269;&#30340;&#26085;&#26412;&#21464;&#20026;&#24093;&#22269;&#20027;&#20041;&#30340;&#26085;&#26412;&#65292;&#36825;&#20123;&#22269;&#23478;&#30340;&#22320;&#29702;&#21644;&#27668;&#20505;&#24182;&#27809;&#26377;&#21464;&#21270;&#12290;&#38271;&#26399;&#22320;&#34987;&#23553;&#24314;&#21046;&#24230;&#32479;&#27835;&#30340;&#20013;&#22269;&#65292;&#36817;&#30334;&#24180;&#26469;&#21457;&#29983;&#20102;&#24456;&#22823;&#30340;&#21464;&#21270;&#65292;&#29616;&#22312;&#27491;&#22312;&#21464;&#21270;&#21040;&#19968;&#20010;&#33258;&#30001;&#35299;&#25918;&#30340;&#26032;&#20013;&#22269;&#30340;&#26041;&#21521;&#21435;&#65292;&#20013;&#22269;&#30340;&#22320;&#29702;&#21644;&#27668;&#20505;&#24182;&#27809;&#26377;&#21464;&#21270;&#12290;&#25972;&#20010;&#22320;&#29699;&#21450;&#22320;&#29699;&#21508;&#37096;&#20998;&#30340;&#22320;&#29702;&#21644;&#27668;&#20505;&#20063;&#26159;&#21464;&#21270;&#30528;&#30340;&#65292;&#20294;&#20197;&#23427;&#20204;&#30340;&#21464;&#21270;&#21644;&#31038;&#20250;&#30340;&#21464;&#21270;&#30456;&#27604;&#36739;&#65292;&#21017;&#26174;&#24471;&#24456;&#24494;&#23567;&#65292;&#21069;&#32773;&#26159;&#20197;&#33509;&#24178;&#19975;&#24180;&#20026;&#21333;&#20301;&#32780;&#26174;&#29616;&#20854;&#21464;&#21270;&#30340;&#65292;&#21518;&#32773;&#21017;&#22312;&#20960;&#21315;&#24180;&#12289;&#20960;&#30334;&#24180;&#12289;&#20960;&#21313;&#24180;&#12289;&#29978;&#33267;&#20960;&#24180;&#25110;&#20960;&#20010;&#26376;&#65288;&#22312;&#38761;&#21629;&#26102;&#26399;&#65289;&#20869;&#23601;&#26174;&#29616;&#20854;&#21464;&#21270;&#20102;&#12290;<SPAN class=extract>&#25353;&#29031;&#21807;&#29289;&#36777;&#35777;&#27861;&#30340;&#35266;&#28857;&#65292;&#33258;&#28982;&#30028;&#30340;&#21464;&#21270;&#65292;&#20027;&#35201;&#22320;&#26159;&#30001;&#20110;&#33258;&#28982;&#30028;&#20869;&#37096;&#30683;&#30462;&#30340;&#21457;&#23637;&#12290;&#31038;&#20250;&#30340;&#21464;&#21270;&#65292;&#20027;&#35201;&#22320;&#26159;&#30001;&#20110;&#31038;&#20250;&#20869;&#37096;&#30683;&#30462;&#30340;&#21457;&#23637;&#65292;&#21363;&#29983;&#20135;&#21147;&#21644;&#29983;&#20135;&#20851;&#31995;&#30340;&#30683;&#30462;&#65292;&#38454;&#32423;&#20043;&#38388;&#30340;&#30683;&#30462;&#65292;&#26032;&#26087;&#20043;&#38388;&#30340;&#30683;&#30462;&#65292;&#30001;&#20110;&#36825;&#20123;&#30683;&#30462;&#30340;&#21457;&#23637;&#65292;&#25512;&#21160;&#20102;&#31038;&#20250;&#30340;&#21069;&#36827;&#65292;&#25512;&#21160;&#20102;&#26032;&#26087;&#31038;&#20250;&#30340;&#20195;&#35874;&#12290;</SPAN>&#21807;&#29289;&#36777;&#35777;&#27861;&#26159;&#21542;&#25490;&#38500;&#22806;&#37096;&#30340;&#21407;&#22240;&#21602;&#65311;&#24182;&#19981;&#25490;&#38500;&#12290;<SPAN class=extract>&#21807;&#29289;&#36777;&#35777;&#27861;&#35748;&#20026;&#22806;&#22240;&#26159;&#21464;&#21270;&#30340;&#26465;&#20214;&#65292;&#20869;&#22240;&#26159;&#21464;&#21270;&#30340;&#26681;&#25454;&#65292;&#22806;&#22240;&#36890;&#36807;&#20869;&#22240;&#32780;&#36215;&#20316;&#29992;&#12290;&#40481;&#34507;&#22240;&#24471;&#36866;&#24403;&#30340;&#28201;&#24230;&#32780;&#21464;&#21270;&#20026;&#40481;&#23376;&#65292;&#20294;&#28201;&#24230;&#19981;&#33021;&#20351;&#30707;&#22836;&#21464;&#20026;&#40481;&#23376;&#65292;&#22240;&#20026;&#20108;&#32773;&#30340;&#26681;&#25454;&#26159;&#19981;&#21516;&#30340;&#12290;</SPAN>&#21508;&#22269;&#20154;&#27665;&#20043;&#38388;&#30340;&#20114;&#30456;&#24433;&#21709;&#26159;&#26102;&#24120;&#23384;&#22312;&#30340;&#12290;&#22312;&#36164;&#26412;&#20027;&#20041;&#26102;&#20195;&#65292;&#29305;&#21035;&#26159;&#22312;&#24093;&#22269;&#20027;&#20041;&#21644;&#26080;&#20135;&#38454;&#32423;&#38761;&#21629;&#30340;&#26102;&#20195;&#65292;&#21508;&#22269;&#22312;&#25919;&#27835;&#19978;&#12289;&#32463;&#27982;&#19978;&#21644;&#25991;&#21270;&#19978;&#30340;&#20114;&#30456;&#24433;&#21709;&#21644;&#20114;&#30456;&#28608;&#21160;&#65292;&#26159;&#26497;&#20854;&#24040;&#22823;&#30340;&#12290;&#21313;&#26376;&#31038;&#20250;&#20027;&#20041;&#38761;&#21629;&#19981;&#21482;&#26159;&#24320;&#21019;&#20102;&#20420;&#22269;&#21382;&#21490;&#30340;&#26032;&#32426;&#20803;&#65292;&#32780;&#19988;&#24320;&#21019;&#20102;&#19990;&#30028;&#21382;&#21490;&#30340;&#26032;&#32426;&#20803;&#65292;&#24433;&#21709;&#21040;&#19990;&#30028;&#21508;&#22269;&#20869;&#37096;&#30340;&#21464;&#21270;&#65292;&#21516;&#26679;&#22320;&#32780;&#19988;&#36824;&#29305;&#21035;&#28145;&#21051;&#22320;&#24433;&#21709;&#21040;&#20013;&#22269;&#20869;&#37096;&#30340;&#21464;&#21270;&#65292;&#20294;&#26159;&#36825;&#31181;&#21464;&#21270;&#26159;&#36890;&#36807;&#20102;&#21508;&#22269;&#20869;&#37096;&#21644;&#20013;&#22269;&#20869;&#37096;&#33258;&#24049;&#30340;&#35268;&#24459;&#24615;&#32780;&#36215;&#30340;&#12290;<SPAN class=extract>&#20004;&#20891;&#30456;&#20105;&#65292;&#19968;&#32988;&#19968;&#36133;&#65292;&#25152;&#20197;&#32988;&#36133;&#65292;&#30342;&#20915;&#20110;&#20869;&#22240;&#12290;</SPAN>&#32988;&#32773;&#25110;&#22240;&#20854;&#24378;&#65292;&#25110;&#22240;&#20854;&#25351;&#25381;&#26080;&#35823;&#65292;&#36133;&#32773;&#25110;&#22240;&#20854;&#24369;&#65292;&#25110;&#22240;&#20854;&#25351;&#25381;&#22833;&#23452;&#65292;&#22806;&#22240;&#36890;&#36807;&#20869;&#22240;&#32780;&#24341;&#36215;&#20316;&#29992;&#12290;&#19968;&#20061;&#20108;&#19971;&#24180;&#20013;&#22269;&#22823;&#36164;&#20135;&#38454;&#32423;&#25112;&#36133;&#20102;&#26080;&#20135;&#38454;&#32423;&#65292;&#26159;&#36890;&#36807;&#20013;&#22269;&#26080;&#20135;&#38454;&#32423;&#20869;&#37096;&#30340;&#65288;&#20013;&#22269;&#20849;&#20135;&#20826;&#20869;&#37096;&#30340;&#65289;&#26426;&#20250;&#20027;&#20041;&#32780;&#36215;&#20316;&#29992;&#30340;&#12290;&#24403;&#30528;&#25105;&#20204;&#28165;&#31639;&#20102;&#36825;&#31181;&#26426;&#20250;&#20027;&#20041;&#30340;&#26102;&#20505;&#65292;&#20013;&#22269;&#38761;&#21629;&#23601;&#37325;&#26032;&#21457;&#23637;&#20102;&#12290;&#21518;&#26469;&#65292;&#20013;&#22269;&#38761;&#21629;&#21448;&#21463;&#20102;&#25932;&#20154;&#30340;&#20005;&#37325;&#30340;&#25171;&#20987;&#65292;&#26159;&#22240;&#20026;&#25105;&#20204;&#20826;&#20869;&#20135;&#29983;&#20102;&#20882;&#38505;&#20027;&#20041;&#12290;&#24403;&#30528;&#25105;&#20204;&#28165;&#31639;&#20102;&#36825;&#31181;&#20882;&#38505;&#20027;&#20041;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#30340;&#20107;&#19994;&#23601;&#21448;&#37325;&#26032;&#21457;&#23637;&#20102;&#12290;&#30001;&#27492;&#30475;&#26469;&#65292;&#19968;&#20010;&#25919;&#20826;&#35201;&#24341;&#23548;&#38761;&#21629;&#21040;&#32988;&#21033;&#65292;&#24517;&#39035;&#20381;&#38752;&#33258;&#24049;&#25919;&#27835;&#36335;&#32447;&#30340;&#27491;&#30830;&#21644;&#32452;&#32455;&#19978;&#30340;&#24041;&#22266;&#12290;</FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="aEw8P8Le"><FONT size=5>&#12288;&#12288;&#36777;&#35777;&#27861;&#30340;&#23431;&#23449;&#35266;&#65292;&#19981;&#35770;&#22312;&#20013;&#22269;&#65292;&#22312;&#27431;&#27954;&#65292;&#22312;&#21476;&#20195;&#23601;&#20135;&#29983;&#20102;&#12290;&#20294;&#26159;&#21476;&#20195;&#30340;&#36777;&#35777;&#27861;&#24102;&#30528;&#33258;&#21457;&#30340;&#26420;&#32032;&#30340;&#24615;&#36136;&#65292;&#26681;&#25454;&#24403;&#26102;&#30340;&#31038;&#20250;&#21382;&#21490;&#26465;&#20214;&#65292;&#36824;&#19981;&#21487;&#33021;&#26377;&#23436;&#22791;&#30340;&#29702;&#35770;&#65292;&#22240;&#32780;&#19981;&#33021;&#23436;&#20840;&#35299;&#37322;&#23431;&#23449;&#65292;&#21518;&#26469;&#23601;&#34987;&#24418;&#32780;&#19978;&#23398;&#25152;&#20195;&#26367;&#12290;&#29983;&#27963;&#22312;&#21313;&#20843;&#19990;&#32426;&#26411;&#21644;&#21313;&#20061;&#19990;&#32426;&#21021;&#26399;&#30340;&#24503;&#22269;&#33879;&#21517;&#21746;&#23398;&#23478;&#40657;&#26684;&#23572;&#65292;&#23545;&#20110;&#36777;&#35777;&#27861;&#26366;&#32463;&#32473;&#20102;&#24456;&#37325;&#35201;&#30340;&#36129;&#29486;&#65292;&#20294;&#26159;&#20182;&#30340;&#36777;&#35777;&#27861;&#21364;&#26159;&#21807;&#24515;&#30340;&#36777;&#35777;&#27861;&#12290;&#30452;&#21040;&#26080;&#20135;&#38454;&#32423;&#36816;&#21160;&#30340;&#20255;&#22823;&#30340;&#27963;&#21160;&#23478;&#39532;&#20811;&#24605;&#21644;&#24681;&#26684;&#26031;&#32508;&#21512;&#20102;&#20154;&#31867;&#35748;&#35782;&#21490;&#30340;&#31215;&#26497;&#30340;&#25104;&#26524;&#65292;&#29305;&#21035;&#26159;&#25209;&#21028;&#22320;&#21560;&#21462;&#20102;&#40657;&#26684;&#23572;&#30340;&#36777;&#35777;&#27861;&#30340;&#21512;&#29702;&#30340;&#37096;&#20998;&#65292;&#21019;&#36896;&#20102;&#36777;&#35777;&#21807;&#29289;&#35770;&#21644;&#21382;&#21490;&#21807;&#29289;&#35770;&#36825;&#20010;&#20255;&#22823;&#30340;&#29702;&#35770;&#65292;&#25165;&#22312;&#20154;&#31867;&#35748;&#35782;&#21490;&#19978;&#36215;&#20102;&#19968;&#20010;&#31354;&#21069;&#30340;&#22823;&#38761;&#21629;&#12290;&#21518;&#26469;&#65292;&#32463;&#36807;&#21015;&#23425;&#21644;&#26031;&#22823;&#26519;&#65292;&#21448;&#21457;&#23637;&#20102;&#36825;&#20010;&#20255;&#22823;&#30340;&#29702;&#35770;&#12290;&#36825;&#20010;&#29702;&#35770;&#19968;&#32463;&#20256;&#21040;&#20013;&#22269;&#26469;&#65292;&#23601;&#22312;&#20013;&#22269;&#24605;&#24819;&#30028;&#24341;&#36215;&#20102;&#26497;&#22823;&#30340;&#21464;&#21270;&#12290;</FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="cUQzFhlM"><FONT size=5>&#12288;&#12288;<SPAN class=extract>&#36825;&#20010;&#36777;&#35777;&#27861;&#30340;&#23431;&#23449;&#35266;&#65292;&#20027;&#35201;&#22320;&#23601;&#26159;&#25945;&#23548;&#20154;&#20204;&#35201;&#21892;&#20110;&#21435;&#35266;&#23519;&#21644;&#20998;&#26512;&#21508;&#31181;&#20107;&#29289;&#30340;&#30683;&#30462;&#30340;&#36816;&#21160;&#65292;&#24182;&#26681;&#25454;&#36825;&#31181;&#20998;&#26512;&#65292;&#25351;&#20986;&#35299;&#20915;&#30683;&#30462;&#30340;&#26041;&#27861;&#12290;</SPAN>&#22240;&#27492;&#65292;&#20855;&#20307;&#22320;&#20102;&#35299;&#20107;&#29289;&#30683;&#30462;&#36825;&#19968;&#20010;&#27861;&#21017;&#65292;&#23545;&#20110;&#25105;&#20204;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;</FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="Xn5FiIOr"><FONT size=5>&#12288;&#12288;<BR><BR></FONT></P><FONT size=5>