<strong><font color="blue">&#30740;&#31350;&#36807;&#31243; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#38408;&#19979;&#24433;&#21709;&#65311;</H4>
<P class=content>&#20316;&#20026;&#36825;&#19968;&#37096;&#20998;&#30340;&#32467;&#26463;&#65292;&#25105;&#20204;&#25552;&#20379;&#19968;&#20010;&#20855;&#20307;&#30340;&#20363;&#35777;&#65292;&#35753;&#25105;&#20204;&#26469;&#30475;&#30475;&#24515;&#29702;&#23398;&#30740;&#31350;&#26159;&#24590;&#20040;&#34987;&#29992;&#26469;&#35780;&#20272;&#19968;&#20123;&#24378;&#26377;&#21147;&#30340;&#20027;&#24352;&#30340;&#65292;&#21363;&#34892;&#20026;&#33021;&#22815;&#21463;&#21040;&#24847;&#35782;&#35273;&#30693;&#20043;&#22806;&#30340;&#20449;&#24687;&#8212;&#8212;<SPAN class=kaiti>&#38408;&#19979;</SPAN>&#20449;&#24687;&#30340;&#24433;&#21709;&#12290;&#25671;&#28378;&#21809;&#29255;&#20013;&#26159;&#21542;&#23384;&#22312;&#26576;&#20123;&#20449;&#24687;&#23548;&#33268;&#38738;&#23569;&#24180;&#20570;&#20986;&#26292;&#21147;&#34892;&#20026;&#65311;&#23186;&#20307;&#25253;&#36947;&#20102;&#36825;&#26679;&#30340;&#35828;&#27861;&#12290;&#38408;&#19979;&#24191;&#21578;&#33021;&#24433;&#21709;&#24635;&#32479;&#36873;&#20030;&#30340;&#32467;&#26524;&#21527;&#65311;&#22312;2000&#24180;&#30340;&#36873;&#20030;&#20013;&#65292;&#8220;RATS&#8221;&#19968;&#35789;&#22312;&#19968;&#21017;&#25209;&#35780;&#27665;&#20027;&#20826;&#20505;&#36873;&#20154;&#30340;&#24191;&#21578;&#20013;&#30701;&#26242;&#22320;&#38378;&#29616;&#12290;&#36825;&#21487;&#33021;&#25913;&#21464;&#36873;&#31080;&#21527;&#65311;</P>
<P class=content>&#38408;&#19979;&#24433;&#21709;&#26377;&#24456;&#38271;&#30340;&#21382;&#21490;&#12290;1957&#24180;&#65292;&#38408;&#19979;&#24191;&#21578;&#30340;&#8220;&#21457;&#26126;&#32773;&#8221;&#23459;&#31216;&#8220;&#20080;&#29190;&#31859;&#33457;&#8221;&#30340;&#20449;&#24687;&#22312;&#30005;&#24433;&#25918;&#26144;&#30340;&#26102;&#20505;&#24555;&#36895;&#22320;&#26174;&#31034;&#22312;&#23631;&#24149;&#19978;&#65292;&#23548;&#33268;&#29190;&#31859;&#33457;&#22686;&#21152;&#20102;58%&#30340;&#38144;&#21806;&#37327;(Rogers,1993)&#65281;&#23613;&#31649;&#20960;&#20046;&#21487;&#20197;&#32943;&#23450;&#36825;&#26159;&#19968;&#31181;&#27450;&#39575;&#65292;&#20294;&#23427;&#20173;&#28982;&#24341;&#36215;&#20102;&#36720;&#21160;&#12290;&#12298;<SPAN class=kaiti>&#21326;&#23572;&#34903;&#26085;&#25253;</SPAN>&#12299;&#26366;&#32463;&#25253;&#36947;&#65292;&#24403;&#22312;&#36229;&#24066;&#30340;&#32972;&#26223;&#38899;&#20048;&#20013;&#25773;&#25918;&#8220;&#20599;&#31363;&#32773;&#23558;&#20250;&#22352;&#29282;&#8221;&#30340;&#38408;&#19979;&#20449;&#24687;&#20043;&#21518;&#65292;&#26032;&#22885;&#23572;&#33391;&#19968;&#23478;&#36229;&#24066;&#30340;&#20599;&#31363;&#21644;&#36164;&#37329;&#27969;&#22833;&#26174;&#33879;&#20943;&#23569;&#20102;&#12290;&#20420;&#20133;&#20420;&#24030;&#25176;&#33713;&#22810;&#30340;&#19968;&#20010;&#30005;&#35805;&#35843;&#26597;&#34920;&#26126;&#65292;400&#21517;&#34987;&#35843;&#26597;&#30340;&#25104;&#20154;&#20013;&#26377;75%&#29087;&#24713;&#38408;&#19979;&#24191;&#21578;(Rogers&amp;Smith,1993)&#12290;&#22312;&#37027;&#20010;&#32676;&#20307;&#20013;&#65292;&#21448;&#26377;&#23558;&#36817;75%&#30340;&#20154;&#30456;&#20449;&#38408;&#19979;&#24191;&#21578;&#22312;&#36229;&#24066;&#20013;&#20351;&#29992;&#24471;&#24456;&#25104;&#21151;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#22238;&#31572;&#32773;&#21463;&#25945;&#32946;&#31243;&#24230;&#36234;&#39640;&#65292;&#36234;&#26377;&#21487;&#33021;&#30456;&#20449;&#38408;&#19979;&#24191;&#21578;&#30340;&#25928;&#29992;&#12290;</P>
<P class=content>&#20320;&#29616;&#22312;&#24050;&#32463;&#20855;&#22791;&#20102;&#22238;&#31572;&#36825;&#19968;&#20851;&#38190;&#38382;&#39064;&#30340;&#30693;&#35782;&#65306;&#28508;&#24847;&#35782;&#20449;&#24687;&#26159;&#21542;&#30495;&#22914;&#20854;&#25903;&#25345;&#32773;&#25152;&#23459;&#20256;&#30340;&#37027;&#26679;&#65292;&#24433;&#21709;&#20102;&#22823;&#33041;&#30340;&#29366;&#24577;&#21644;&#34892;&#20026;&#65311;&#25105;&#20204;&#30340;&#31572;&#26696;&#26469;&#28304;&#20110;&#25105;&#20204;&#25551;&#36848;&#36807;&#30340;&#23454;&#39564;&#26041;&#27861;&#30340;&#24212;&#29992;&#65288;&#35265;<SPAN class=bold>&#22270;2.5</SPAN>&#65289;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_069-02.jpg" data-w-new="656px" data-w="1496px" data-ratio="0.439" active="true"> 
<P class=imgtitle>&#22270;2.5&#12288;&#29992;&#26469;&#26816;&#39564;&#38408;&#19979;&#20449;&#24687;&#26377;&#25928;&#24615;&#20551;&#35774;&#30340;&#23454;&#39564;&#35774;&#35745;</P>
<P class=imgtitle>&#22312;&#36825;&#20010;&#23454;&#39564;&#30340;&#31616;&#21270;&#29256;&#26412;&#20013;&#65292;&#26679;&#26412;&#26159;&#20174;&#19968;&#20010;&#26356;&#22823;&#30340;&#19968;&#33324;&#24635;&#20307;&#20013;&#25277;&#21462;&#30340;&#12290;&#32463;&#36807;&#21069;&#27979;&#20043;&#21518;&#65292;&#20182;&#20204;&#34987;&#38543;&#26426;&#20998;&#37197;&#38408;&#19979;&#30913;&#24102;&#12290;&#28982;&#21518;&#25509;&#21463;&#21518;&#27979;&#65292;&#20197;&#23458;&#35266;&#22320;&#35780;&#23450;&#20182;&#20204;&#22312;&#35760;&#24518;&#21644;&#33258;&#23562;&#36825;&#20004;&#20010;&#22240;&#21464;&#37327;&#19978;&#30340;&#21464;&#21270;&#12290;</P></DIV>
<P class=quotation>&#19968;&#20010;&#23454;&#39564;&#23567;&#32452;&#30528;&#25163;&#26469;&#21028;&#26029;&#65292;&#37027;&#20123;&#20026;&#20102;&#25552;&#39640;&#33258;&#23562;&#21644;&#35760;&#24518;&#21147;&#32780;&#35774;&#35745;&#30340;&#21830;&#19994;&#24615;&#24405;&#38899;&#30913;&#24102;&#26159;&#21542;&#30495;&#27491;&#26377;&#25928;&#26524;&#12290;237&#21517;&#30007;&#22899;&#21442;&#19982;&#32773;&#21442;&#21152;&#20102;&#23454;&#39564;&#65292;&#20182;&#20204;&#30340;&#24180;&#40836;&#33539;&#22260;&#20174;18&#23681;&#21040;60&#23681;&#12290;</P>
<P class=quotation>&#39318;&#20808;&#26159;&#21069;&#27979;&#65292;&#29992;&#26631;&#20934;&#30340;&#24515;&#29702;&#27979;&#39564;&#21644;&#37327;&#34920;&#27979;&#23450;&#20182;&#20204;&#26368;&#21021;&#30340;&#33258;&#23562;&#21644;&#35760;&#24518;&#21147;&#12290;&#28982;&#21518;&#65292;&#21442;&#19982;&#32773;&#34987;&#38543;&#26426;&#20998;&#37197;&#21040;&#20004;&#31181;&#26465;&#20214;&#19979;&#65292;&#19968;&#21322;&#21442;&#19982;&#32773;&#24471;&#21040;&#38408;&#19979;&#35760;&#24518;&#30913;&#24102;&#65292;&#20854;&#20182;&#30340;&#21442;&#19982;&#32773;&#24471;&#21040;&#38408;&#19979;&#33258;&#23562;&#30913;&#24102;&#65292;&#35201;&#27714;&#20182;&#20204;&#23450;&#26399;&#22320;&#21548;&#36825;&#20123;&#30913;&#24102;&#12290;&#20116;&#21608;&#20197;&#21518;&#65292;&#20182;&#20204;&#22238;&#21040;&#23454;&#39564;&#23460;&#36827;&#34892;&#21518;&#27979;&#65292;&#25509;&#21463;&#35760;&#24518;&#65288;&#20351;&#29992;&#22235;&#20010;&#35760;&#24518;&#27979;&#39564;&#65289;&#21644;&#33258;&#23562;&#65288;&#20351;&#29992;&#19977;&#20010;&#33258;&#23562;&#37327;&#34920;&#65289;&#27979;&#39564;&#12290;&#30740;&#31350;&#32773;&#24182;&#19981;&#30693;&#36947;&#21738;&#21517;&#21442;&#19982;&#32773;&#25509;&#21463;&#20102;&#21738;&#31181;&#22788;&#29702;(Greenwald et al.,1991)&#12290;</P>
<P class=quotation>&#36825;&#20123;&#30913;&#24102;&#25552;&#39640;&#33258;&#23562;&#12289;&#22686;&#24378;&#35760;&#24518;&#20102;&#21527;&#65311;&#36825;&#39033;&#25511;&#21046;&#23454;&#39564;&#30340;&#32467;&#26524;&#34920;&#26126;&#65306;&#22312;&#20219;&#20309;&#19968;&#20010;&#23458;&#35266;&#30340;&#27979;&#37327;&#20013;&#65292;&#21442;&#19982;&#32773;&#26080;&#35770;&#22312;&#33258;&#23562;&#36824;&#26159;&#22312;&#35760;&#24518;&#19978;&#37117;&#19981;&#23384;&#22312;&#26126;&#26174;&#30340;&#25913;&#21892;&#12290;&#28982;&#32780;&#65292;&#19968;&#20010;&#38750;&#24120;&#24378;&#30340;&#25928;&#24212;&#30830;&#23454;&#20986;&#29616;&#20102;&#65306;&#37027;&#23601;&#26159;&#39044;&#26399;&#33719;&#24471;&#24110;&#21161;&#30340;&#23433;&#24944;&#21058;&#25928;&#24212;&#12290;&#30001;&#20110;&#39044;&#26399;&#21040;&#20250;&#26377;&#23433;&#24944;&#21058;&#25928;&#24212;&#65292;&#30740;&#31350;&#32773;&#22686;&#21152;&#20102;&#21478;&#19968;&#20010;&#29420;&#31435;&#30340;&#21464;&#37327;&#12290;&#27599;&#19968;&#32452;&#20013;&#30340;&#19968;&#21322;&#21442;&#19982;&#32773;&#24471;&#21040;&#38169;&#35823;&#26631;&#35760;&#20026;&#8220;&#33258;&#23562;&#8221;&#30340;&#35760;&#24518;&#30913;&#24102;&#65292;&#20854;&#20182;&#21442;&#19982;&#32773;&#21017;&#24471;&#21040;&#25918;&#22312;&#8220;&#35760;&#24518;&#30418;&#23376;&#8221;&#20013;&#30340;&#33258;&#23562;&#30913;&#24102;&#12290;&#21442;&#19982;&#32773;&#30456;&#20449;&#65292;&#22914;&#26524;&#24471;&#21040;&#26631;&#35760;&#20026;&#33258;&#23562;&#30340;&#30913;&#24102;&#65292;&#20182;&#20204;&#30340;&#33258;&#23562;&#23601;&#20250;&#25552;&#39640;&#65292;&#25110;&#32773;&#22914;&#26524;&#24471;&#21040;&#26631;&#35760;&#20026;&#35760;&#24518;&#30340;&#30913;&#24102;&#65292;&#20182;&#20204;&#30340;&#35760;&#24518;&#21147;&#23601;&#20250;&#22686;&#24378;&#8212;&#8212;&#36825;&#31181;&#29616;&#35937;&#29978;&#33267;&#22312;&#24403;&#20182;&#20204;&#23454;&#38469;&#21548;&#30340;&#26159;&#21478;&#19968;&#31181;&#30913;&#24102;&#26102;&#20063;&#20250;&#21457;&#29983;&#65281;</P>
<P class=content>&#36825;&#19968;&#20005;&#26684;&#30340;&#23454;&#39564;&#20026;&#25105;&#20204;&#25552;&#20379;&#20102;&#38750;&#24120;&#20855;&#20307;&#30340;&#24314;&#35758;&#65306;&#30465;&#30465;&#20320;&#30340;&#38065;&#21543;&#65292;&#38408;&#19979;&#33258;&#21161;&#30913;&#24102;&#25152;&#36215;&#30340;&#20316;&#29992;&#21482;&#19981;&#36807;&#26159;&#23433;&#24944;&#21058;&#25928;&#24212;&#12290;&#12298;<SPAN class=kaiti>&#24515;&#29702;&#23398;&#19982;&#29983;&#27963;</SPAN>&#12299;&#30340;&#19968;&#20010;&#37325;&#35201;&#30446;&#30340;&#23601;&#26159;&#21521;&#20320;&#25552;&#20379;&#36825;&#31181;&#24314;&#31435;&#22312;&#20005;&#35880;&#23454;&#39564;&#26041;&#27861;&#19978;&#30340;&#20855;&#20307;&#32467;&#35770;&#12290;</P>
<P class=content>&#36825;&#20010;&#23454;&#39564;&#36824;&#32473;&#20102;&#20320;&#19968;&#20010;&#24515;&#29702;&#23398;&#23478;&#27979;&#37327;&#21464;&#37327;&#31867;&#22411;&#30340;&#20363;&#23376;&#12290;&#22312;&#36825;&#20010;&#20363;&#23376;&#20013;&#65292;&#23427;&#26159;&#21442;&#19982;&#32773;&#20851;&#20110;&#33258;&#23562;&#21644;&#35760;&#24518;&#21147;&#25552;&#39640;&#30340;&#20449;&#24565;&#27979;&#37327;&#65292;&#20197;&#21450;&#33258;&#23562;&#21644;&#35760;&#24518;&#21147;&#30340;&#23458;&#35266;&#27979;&#37327;&#12290;&#22312;&#19979;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#23558;&#26356;&#21152;&#24191;&#27867;&#22320;&#35752;&#35770;&#24515;&#29702;&#23398;&#23478;&#27979;&#37327;&#37325;&#35201;&#30340;&#32463;&#39564;&#36807;&#31243;&#21644;&#32463;&#39564;&#32500;&#24230;&#30340;&#26041;&#27861;&#12290;</P>
<DIV class=border>