<strong><font color="blue">&#30740;&#31350;&#36807;&#31243; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#30456;&#20851;&#27861;</H4>
<P class=content>&#26234;&#21147;&#21644;&#21019;&#36896;&#24615;&#23384;&#22312;&#32852;&#31995;&#21527;&#65311;&#20048;&#35266;&#30340;&#20154;&#26159;&#21542;&#27604;&#24754;&#35266;&#30340;&#20154;&#26356;&#21152;&#20581;&#24247;&#65311;&#31461;&#24180;&#21463;&#21040;&#34384;&#24453;&#19982;&#21518;&#26469;&#30340;&#31934;&#31070;&#30142;&#30149;&#26377;&#26080;&#20851;&#31995;&#65311;&#36825;&#20123;&#38382;&#39064;&#20013;&#28041;&#21450;&#30340;&#19968;&#20123;&#21464;&#37327;&#26159;&#24515;&#29702;&#23398;&#23478;&#19981;&#26131;&#25805;&#20316;&#25110;&#19981;&#21512;&#20046;&#36947;&#24503;&#21407;&#21017;&#30340;&#12290;&#20026;&#20102;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#65292;&#25105;&#20204;&#23558;&#22312;&#21518;&#38754;&#30340;&#31456;&#33410;&#35752;&#35770;&#65292;&#25105;&#20204;&#30340;&#30740;&#31350;&#38656;&#35201;&#22522;&#20110;<SPAN class=bold>&#30456;&#20851;&#27861;</SPAN>(correlational methods)&#12290;&#24403;&#24819;&#35201;&#30830;&#23450;&#20004;&#20010;&#21464;&#37327;&#12289;&#29305;&#36136;&#25110;&#32773;&#23646;&#24615;&#20043;&#38388;&#30340;&#20851;&#32852;&#31243;&#24230;&#26102;&#65292;&#24515;&#29702;&#23398;&#23478;&#20351;&#29992;&#30456;&#20851;&#27861;&#36827;&#34892;&#30740;&#31350;&#12290;</P>
<P class=content>&#20026;&#20102;&#30830;&#23450;&#23384;&#22312;&#20110;&#20004;&#20010;&#21464;&#37327;&#20043;&#38388;&#30456;&#20851;&#30340;&#31934;&#30830;&#31243;&#24230;&#65292;&#24515;&#29702;&#23398;&#23478;&#38656;&#35201;&#35745;&#31639;&#19968;&#20010;&#21517;&#20026;<SPAN class=bold>&#30456;&#20851;&#31995;&#25968;</SPAN>(correlation coefficient,r)&#30340;&#32479;&#35745;&#20540;&#12290;&#36825;&#20010;&#25968;&#20540;&#22312;+1.0&#21040;-1.0&#20043;&#38388;&#21464;&#21270;&#65292;+1.0&#34920;&#31034;&#23436;&#20840;&#30340;&#27491;&#30456;&#20851;&#65292;-1.0&#34920;&#31034;&#23436;&#20840;&#30340;&#36127;&#30456;&#20851;&#65292;&#32780;0.0&#34920;&#31034;&#23436;&#20840;&#27809;&#26377;&#30456;&#20851;&#12290;&#19968;&#20010;&#27491;&#30340;&#30456;&#20851;&#31995;&#25968;&#24847;&#21619;&#30528;&#24403;&#19968;&#32452;&#20998;&#25968;&#22686;&#21152;&#26102;&#65292;&#21478;&#19968;&#32452;&#20998;&#25968;&#20063;&#22686;&#21152;&#12290;&#32780;&#36127;&#30456;&#20851;&#27491;&#22909;&#30456;&#21453;&#65292;&#31532;&#20108;&#32452;&#20998;&#25968;&#21644;&#31532;&#19968;&#32452;&#20998;&#25968;&#26397;&#30456;&#21453;&#30340;&#26041;&#21521;&#21464;&#21270;&#65288;&#35265;<SPAN class=bold>&#22270;2.4</SPAN>&#65289;&#12290;&#19968;&#20010;&#25509;&#36817;&#20110;&#38646;&#30340;&#30456;&#20851;&#24847;&#21619;&#30528;&#20004;&#20010;&#27979;&#37327;&#20998;&#25968;&#20043;&#38388;&#21482;&#23384;&#22312;&#24456;&#24369;&#30340;&#32852;&#31995;&#65292;&#25110;&#23436;&#20840;&#19981;&#23384;&#22312;&#32852;&#31995;&#65307;&#24403;&#30456;&#20851;&#31995;&#25968;&#36234;&#26469;&#36234;&#22823;&#65292;&#30452;&#33267;&#25509;&#36817;&#20110;&#26368;&#22823;&#20540;&#177;1.0&#30340;&#26102;&#20505;&#65292;&#26681;&#25454;&#19968;&#20010;&#21464;&#37327;&#30340;&#20449;&#24687;&#26469;&#39044;&#27979;&#21478;&#19968;&#20010;&#21464;&#37327;&#23558;&#21464;&#24471;&#36234;&#26469;&#36234;&#31934;&#30830;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_068-01.jpg" data-w-new="577px" data-w="1488px" data-ratio="0.388" active="true"> 
<P class=imgtitle>&#22270;2.4&#12288;&#27491;&#30456;&#20851;&#21644;&#36127;&#30456;&#20851;</P>
<P class=imgtitle>&#36825;&#20123;&#20551;&#24819;&#30340;&#25968;&#25454;&#34920;&#26126;&#27491;&#30456;&#20851;&#21644;&#36127;&#30456;&#20851;&#30340;&#19981;&#21516;&#12290;&#27599;&#19968;&#20010;&#28857;&#20195;&#34920;&#19968;&#21517;&#20445;&#40836;&#29699;&#25163;&#25110;&#39640;&#23572;&#22827;&#29699;&#25163;&#12290;(a)&#19968;&#33324;&#26469;&#35828;&#65292;&#32844;&#19994;&#20445;&#40836;&#29699;&#25163;&#25152;&#24471;&#30340;&#28857;&#25968;&#36234;&#22810;&#65292;&#20182;&#25379;&#24471;&#23601;&#36234;&#22810;&#12290;&#22240;&#27492;&#65292;&#22312;&#36825;&#20004;&#20010;&#21464;&#37327;&#20043;&#38388;&#23384;&#22312;&#27491;&#30456;&#20851;&#12290;(b)&#39640;&#23572;&#22827;&#30340;&#30456;&#20851;&#26159;&#36127;&#30340;&#65292;&#22240;&#20026;&#39640;&#23572;&#22827;&#29699;&#25163;&#24471;&#30340;&#28857;&#25968;&#36234;&#23569;&#65292;&#20182;&#25379;&#30340;&#38065;&#23601;&#36234;&#22810;&#12290;</P></DIV>
<P class=content>&#20363;&#22914;&#65292;&#30740;&#31350;&#32773;&#23545;&#23398;&#29983;&#30340;&#30561;&#30496;&#20064;&#24815;&#21644;&#20854;&#22312;&#22823;&#23398;&#34920;&#29616;&#20043;&#38388;&#30340;&#20851;&#31995;&#24863;&#20852;&#36259;&#12290;&#20182;&#20204;&#21487;&#33021;&#20250;&#23558;<SPAN class=kaiti>&#30561;&#30496;&#20064;&#24815;</SPAN>&#25805;&#20316;&#24615;&#22320;&#23450;&#20041;&#20026;&#27599;&#26202;&#30340;&#24179;&#22343;&#30561;&#30496;&#26102;&#38388;&#65292;&#23558;<SPAN class=kaiti>&#22823;&#23398;&#34920;&#29616;</SPAN>&#23450;&#20041;&#20026;&#24179;&#22343;&#32489;&#28857;(GPA)&#12290;&#30740;&#31350;&#32773;&#21487;&#20197;&#22312;&#19968;&#20010;&#36866;&#24403;&#30340;&#23398;&#29983;&#26679;&#26412;&#20013;&#27979;&#37327;&#27599;&#19968;&#20010;&#21464;&#37327;&#65292;&#24182;&#35745;&#31639;&#23427;&#20204;&#20043;&#38388;&#30340;&#30456;&#20851;&#31995;&#25968;&#12290;&#27491;&#30456;&#20851;&#31995;&#25968;&#24456;&#39640;&#24847;&#21619;&#30528;&#23398;&#29983;&#30340;&#30561;&#30496;&#26102;&#38388;&#36234;&#38271;&#65292;&#20182;&#30340;GPA&#23601;&#36234;&#39640;&#12290;&#24403;&#30693;&#36947;&#19968;&#20010;&#23398;&#29983;&#27599;&#26202;&#30340;&#30561;&#30496;&#26102;&#38388;&#26102;&#65292;&#30740;&#31350;&#32773;&#23601;&#21487;&#20197;&#21512;&#29702;&#22320;&#39044;&#27979;&#36825;&#20010;&#23398;&#29983;&#30340;GPA&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#21487;&#33021;&#24819;&#36827;&#19968;&#27493;&#35828;&#26126;&#65292;&#21487;&#20197;&#36890;&#36807;&#22686;&#21152;&#30561;&#30496;&#26102;&#38388;&#30340;&#26041;&#27861;&#26469;&#25552;&#39640;GPA&#12290;&#36825;&#31181;&#35748;&#35782;&#26159;&#38169;&#35823;&#30340;&#12290;&#39640;&#30456;&#20851;&#21482;&#26159;&#34920;&#26126;&#36825;&#20004;&#32452;&#25968;&#25454;&#20197;&#19968;&#31181;&#31995;&#32479;&#30340;&#26041;&#24335;&#24314;&#31435;&#20102;&#32852;&#31995;&#65292;&#30456;&#20851;&#24182;&#19981;&#24847;&#21619;&#30528;&#19968;&#20010;&#20107;&#20214;&#21487;&#20197;&#23548;&#33268;&#21478;&#19968;&#20010;&#20107;&#20214;&#30340;&#21457;&#29983;&#65292;<SPAN class=kaiti>&#30456;&#20851;&#24182;&#19981;&#24847;&#21619;&#30528;&#22240;&#26524;&#20851;&#31995;</SPAN>&#12290;&#30456;&#20851;&#21487;&#33021;&#21453;&#26144;&#20102;&#20960;&#31181;&#22240;&#26524;&#21487;&#33021;&#24615;&#20013;&#30340;&#19968;&#31181;&#65292;&#20063;&#21487;&#33021;&#26681;&#26412;&#23601;&#19981;&#21453;&#26144;&#22240;&#26524;&#20851;&#31995;&#12290;&#35768;&#22810;&#21487;&#33021;&#24615;&#28041;&#21450;<SPAN class=kaiti>&#31532;&#19977;&#21464;&#37327;</SPAN>&#65292;&#36825;&#20010;&#21464;&#37327;&#22312;&#32972;&#21518;&#36896;&#25104;&#20102;&#23427;&#20204;&#30340;&#30456;&#20851;&#12290;&#20363;&#22914;&#65292;&#35774;&#24819;&#24403;&#20154;&#20204;&#21442;&#21152;&#30340;&#35838;&#31243;&#24456;&#23481;&#26131;&#26102;&#65292;&#20154;&#20204;&#26082;&#33021;&#30561;&#24471;&#26356;&#22909;&#20063;&#33021;&#21462;&#24471;&#39640;&#20998;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#23398;&#29983;&#35838;&#31243;&#30340;&#38590;&#24230;&#26159;&#31532;&#19977;&#21464;&#37327;&#65292;&#36896;&#25104;&#20102;&#30561;&#30496;&#26102;&#38388;&#21644;GPA&#20043;&#38388;&#30340;&#27491;&#30456;&#20851;&#12290;&#20063;&#26377;&#21487;&#33021;&#23398;&#20064;&#26356;&#39640;&#25928;&#30340;&#20154;&#26356;&#26089;&#20837;&#30561;&#65292;&#25110;&#32773;&#23545;&#23398;&#20064;&#20219;&#21153;&#24863;&#21040;&#28966;&#34385;&#30340;&#20154;&#38590;&#20197;&#20837;&#30561;&#12290;&#20320;&#21487;&#20197;&#20174;&#36825;&#19977;&#20010;&#21487;&#33021;&#24615;&#20013;&#30475;&#21040;&#65292;&#30456;&#20851;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#38656;&#35201;&#30740;&#31350;&#32773;&#23547;&#25214;&#26356;&#28145;&#23618;&#30340;&#35299;&#37322;&#12290;</P>
<P class=content>&#25105;&#20204;&#24182;&#19981;&#24819;&#32473;&#20320;&#30041;&#19979;&#36825;&#26679;&#30340;&#21360;&#35937;&#65292;&#21363;&#30456;&#20851;&#27861;&#19981;&#26159;&#19968;&#20010;&#26377;&#20215;&#20540;&#30340;&#31185;&#30740;&#24037;&#20855;&#12290;&#36143;&#31359;&#12298;<SPAN class=kaiti>&#24515;&#29702;&#23398;&#19982;&#29983;&#27963;</SPAN>&#12299;&#20840;&#20070;&#65292;&#25105;&#20204;&#36824;&#23558;&#30475;&#21040;&#24456;&#22810;&#30340;&#30456;&#20851;&#27861;&#30740;&#31350;&#65292;&#23427;&#20204;&#37117;&#24102;&#26469;&#20102;&#37325;&#35201;&#30340;&#21457;&#29616;&#12290;&#25105;&#20204;&#22312;&#27492;&#20165;&#25552;&#20379;&#19968;&#20010;&#20363;&#23376;&#26469;&#24341;&#21457;&#20320;&#30340;&#20852;&#36259;&#65306;</P>
<P class=quotation>&#20320;&#33021;&#22815;&#21482;&#36890;&#36807;&#35266;&#23519;&#23601;&#33021;&#20998;&#36776;&#20154;&#20204;&#26159;&#21542;&#26159;&#20248;&#31168;&#30340;&#39046;&#23548;&#32773;&#21527;&#65311;&#20026;&#20102;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#19968;&#32452;&#30740;&#31350;&#32773;&#25910;&#38598;&#20102;&#22312;&#12298;&#36130;&#23500;&#12299;500&#24378;&#30340;&#32593;&#31449;&#19978;&#25490;&#21517;&#21069;25&#21517;&#25110;&#26411;25&#21517;&#30340;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;(CEO)&#30340;&#29031;&#29255;(Rule&amp;Ambaby,2008)&#12290;&#30740;&#31350;&#32773;&#35753;50&#21517;&#23398;&#29983;&#35266;&#30475;&#36825;&#20123;&#29031;&#29255;&#65292;&#28982;&#21518;&#22312;7&#28857;&#37327;&#34920;&#19978;&#22238;&#31572;&#65306;&#8220;&#36825;&#20010;&#20154;&#22312;&#39046;&#23548;&#19968;&#20010;&#20844;&#21496;&#19978;&#20250;&#26377;&#22810;&#20248;&#31168;&#65311;&#8221;&#30740;&#31350;&#32773;&#36824;&#25910;&#38598;&#20102;&#27599;&#23478;&#20844;&#21496;&#30340;&#20449;&#24687;&#12290;&#25968;&#25454;&#25581;&#31034;&#20102;&#21442;&#19982;&#32773;&#30340;&#21028;&#26029;&#19982;&#20844;&#21496;&#19994;&#32489;&#30340;&#27491;&#30456;&#20851;&#12290;&#25972;&#20307;&#32780;&#35328;&#65292;CEO&#33719;&#24471;&#30340;&#39046;&#23548;&#21147;&#35780;&#20998;&#36234;&#39640;&#65292;&#25152;&#39046;&#23548;&#30340;&#20844;&#21496;&#36234;&#36194;&#21033;&#12290;&#20026;&#20160;&#20040;&#20250;&#20986;&#29616;&#36825;&#31181;&#27491;&#30456;&#20851;&#65311;&#30740;&#31350;&#32773;&#35880;&#24910;&#22320;&#25215;&#35748;&#65292;&#21487;&#33021;&#23384;&#22312;&#19981;&#27490;&#19968;&#31181;&#22240;&#26524;&#36335;&#24452;&#65306;&#8220;&#24403;&#28982;&#65292;&#25105;&#20204;&#19981;&#33021;&#24471;&#20986;&#22240;&#26524;&#30340;&#25512;&#26029;&#65292;&#26159;&#26356;&#25104;&#21151;&#30340;&#20844;&#21496;&#36873;&#25321;&#20102;&#29305;&#23450;&#38271;&#30456;&#30340;&#20154;&#25104;&#20026;&#23427;&#20204;&#30340;CEO&#65292;&#36824;&#26159;&#25317;&#26377;&#29305;&#23450;&#38271;&#30456;&#30340;&#20010;&#20307;&#22312;&#20182;&#20204;&#20316;&#20026;CEO&#30340;&#24037;&#20316;&#20013;&#26356;&#21152;&#25104;&#21151;&#8221;(p.100)&#12290;</P>
<P class=content>&#20320;&#33021;&#22815;&#30475;&#20986;&#20026;&#20160;&#20040;&#30456;&#20851;&#35774;&#35745;&#23545;&#20110;&#25552;&#20986;&#36825;&#26679;&#30340;&#39044;&#27979;&#26159;&#24517;&#35201;&#30340;&#21527;&#65311;&#20320;&#19981;&#21487;&#33021;&#38543;&#26426;&#20998;&#37197;&#32473;&#20154;&#20204;&#26159;&#21542;&#20687;&#39046;&#23548;&#32773;&#30340;&#38271;&#30456;&#65292;&#20063;&#19981;&#33021;&#38543;&#26426;&#20998;&#37197;&#26159;&#21542;&#36194;&#21033;&#30340;&#20844;&#21496;&#12290;&#20320;&#21482;&#33021;&#31561;&#30528;&#39046;&#23548;&#21147;&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#36880;&#28176;&#26174;&#38706;&#26469;&#35266;&#23519;&#20986;&#29616;&#30340;&#24046;&#24322;&#12290;