<strong><font color="blue">&#30740;&#31350;&#36807;&#31243; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#23454;&#39564;&#27861;&#65306;&#22791;&#36873;&#35299;&#37322;&#21644;&#25511;&#21046;&#30340;&#24517;&#35201;</H4>
<P class=content>&#20320;&#30693;&#36947;&#65292;&#20174;&#26085;&#22797;&#19968;&#26085;&#30340;&#32463;&#39564;&#20013;&#20154;&#20204;&#33021;&#22815;&#23545;&#21516;&#19968;&#20010;&#32467;&#26524;&#25552;&#20986;&#24456;&#22810;&#21407;&#22240;&#12290;&#24403;&#35797;&#22270;&#23545;&#22240;&#26524;&#20851;&#31995;&#36827;&#34892;&#27491;&#30830;&#30340;&#38416;&#36848;&#26102;&#65292;&#24515;&#29702;&#23398;&#23478;&#38754;&#20020;&#21516;&#26679;&#30340;&#38382;&#39064;&#12290;&#20026;&#20102;&#20811;&#26381;&#22240;&#26524;&#20851;&#31995;&#20013;&#30340;&#27169;&#31946;&#24615;&#65292;&#30740;&#31350;&#32773;&#36816;&#29992;<SPAN class=bold>&#23454;&#39564;&#27861;</SPAN>(experimental methods)&#65306;&#20182;&#20204;&#25805;&#32437;&#19968;&#20010;&#33258;&#21464;&#37327;&#26469;&#35266;&#23519;&#20854;&#22312;&#22240;&#21464;&#37327;&#19978;&#20135;&#29983;&#30340;&#25928;&#26524;&#12290;&#36825;&#31181;&#26041;&#27861;&#30340;&#30446;&#30340;&#22312;&#20110;&#30830;&#23450;&#19968;&#31181;&#24378;&#28872;&#30340;&#22240;&#26524;&#20851;&#31995;&#65292;&#21363;&#19968;&#20010;&#21464;&#37327;&#23545;&#21478;&#19968;&#20010;&#21464;&#37327;&#26377;&#24433;&#21709;&#12290;&#22312;&#36825;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#23558;&#38416;&#36848;<SPAN class=kaiti>&#22791;&#36873;&#35299;&#37322;</SPAN>&#38382;&#39064;&#65292;&#20197;&#21450;&#30740;&#31350;&#32773;&#38754;&#20020;&#36825;&#19968;&#38382;&#39064;&#26102;&#25152;&#37319;&#21462;&#30340;&#19968;&#20123;&#27493;&#39588;&#12290;</P>
<P class=content><SPAN class=bold>&#23545;&#23458;&#35266;&#24615;&#30340;&#25361;&#25112;</SPAN>&#12288;&#24403;&#24515;&#29702;&#23398;&#23478;&#26816;&#39564;&#19968;&#20010;&#20551;&#35774;&#26102;&#65292;&#20182;&#20204;&#32463;&#24120;&#22312;&#22836;&#33041;&#20013;&#23545;&#20026;&#20160;&#20040;&#33258;&#21464;&#37327;&#30340;&#21464;&#21270;&#20250;&#20197;&#19968;&#31181;&#29305;&#23450;&#30340;&#26041;&#24335;&#24433;&#21709;&#22240;&#21464;&#37327;&#26377;&#19968;&#20010;&#35299;&#37322;&#12290;&#20363;&#22914;&#65292;&#20320;&#21487;&#20197;&#39044;&#26399;&#24182;&#19988;&#23454;&#39564;&#24615;&#22320;&#35770;&#35777;&#65292;&#30005;&#35270;&#20013;&#26292;&#21147;&#38236;&#22836;&#21487;&#20197;&#23548;&#33268;&#39640;&#25915;&#20987;&#24615;&#12290;&#20294;&#26159;&#65292;&#20320;&#24590;&#20040;&#30693;&#36947;&#24688;&#22909;&#26159;&#30005;&#35270;&#20013;&#30340;<SPAN class=kaiti>&#26292;&#21147;</SPAN>&#38236;&#22836;&#35825;&#21457;&#20102;&#25915;&#20987;&#21602;&#65311;&#20026;&#20102;&#20351;&#36825;&#19968;&#20551;&#35774;&#24471;&#21040;&#26368;&#24378;&#26377;&#21147;&#30340;&#25903;&#25345;&#65292;&#24515;&#29702;&#23398;&#23478;&#24517;&#39035;&#23545;&#21487;&#33021;&#23384;&#22312;&#30340;&#22791;&#36873;&#35299;&#37322;&#38750;&#24120;&#25935;&#24863;&#12290;&#20854;&#20182;&#21487;&#20197;&#23548;&#33268;&#21516;&#26679;&#32467;&#26524;&#30340;&#35299;&#37322;&#36234;&#22810;&#65292;&#21021;&#22987;&#20551;&#35774;&#30340;&#21487;&#20449;&#24230;&#23601;&#36234;&#20302;&#12290;&#24403;&#24182;&#38750;&#23454;&#39564;&#32773;&#26377;&#24847;&#24341;&#20837;&#21040;&#23454;&#39564;&#24773;&#22659;&#20013;&#30340;&#19968;&#20123;&#22240;&#32032;&#30830;&#23454;&#24433;&#21709;&#20102;&#21442;&#19982;&#32773;&#30340;&#34892;&#20026;&#65292;&#24182;&#28151;&#28102;&#20102;&#25968;&#25454;&#30340;&#35299;&#37322;&#26102;&#65292;&#25105;&#20204;&#31216;&#36825;&#20123;&#22240;&#32032;&#20026;<SPAN class=bold>&#28151;&#28102;&#21464;&#37327;</SPAN>(confounding variable)&#12290;&#24403;&#19968;&#20123;&#35266;&#23519;&#21040;&#30340;&#34892;&#20026;&#32467;&#26524;&#30340;&#30495;&#27491;&#21407;&#22240;&#34987;<SPAN class=kaiti>&#28151;&#28102;</SPAN>&#26102;&#65292;&#23454;&#39564;&#32773;&#23545;&#25968;&#25454;&#30340;&#35299;&#37322;&#23601;&#20250;&#20882;&#39118;&#38505;&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#26292;&#21147;&#30340;&#30005;&#35270;&#22330;&#26223;&#27604;&#22823;&#22810;&#25968;&#38750;&#26292;&#21147;&#30340;&#22330;&#26223;&#26356;&#24341;&#20154;&#27880;&#30446;&#25110;&#32773;&#21253;&#21547;&#26356;&#22810;&#30340;&#21160;&#20316;&#26102;&#65292;&#8220;&#26292;&#21147;&#8221;&#23601;&#21644;&#22330;&#26223;&#20013;&#30340;&#34920;&#38754;&#29616;&#35937;&#30456;&#28151;&#28102;&#20102;&#65292;&#30740;&#31350;&#32773;&#19981;&#33021;&#30830;&#23450;&#31350;&#31455;&#26159;&#21738;&#19968;&#20010;&#29420;&#29305;&#30340;&#22240;&#32032;&#23548;&#33268;&#20102;&#25915;&#20987;&#34892;&#20026;&#12290;</P>
<P class=content>&#23613;&#31649;&#27599;&#19968;&#20010;&#19981;&#21516;&#30340;&#23454;&#39564;&#26041;&#27861;&#37117;&#21487;&#33021;&#24102;&#26469;&#19968;&#20123;&#29305;&#27530;&#30340;&#22791;&#36873;&#35299;&#37322;&#65292;&#25105;&#20204;&#20173;&#28982;&#21487;&#20197;&#30830;&#23450;&#20004;&#31181;&#20960;&#20046;&#23384;&#22312;&#20110;&#25152;&#26377;&#23454;&#39564;&#20013;&#30340;&#28151;&#28102;&#21464;&#37327;&#65292;&#21363;<SPAN class=kaiti>&#26399;&#26395;&#25928;&#24212;</SPAN>&#21644;<SPAN class=kaiti>&#23433;&#24944;&#21058;&#25928;&#24212;</SPAN>&#12290;&#24403;&#30740;&#31350;&#32773;&#25110;&#35266;&#23519;&#32773;&#20197;&#24494;&#22937;&#30340;&#26041;&#24335;&#21521;&#21442;&#19982;&#32773;&#20256;&#36798;&#20182;&#25152;&#39044;&#26399;&#21457;&#29616;&#30340;&#34892;&#20026;&#65292;&#24182;&#22240;&#27492;&#24341;&#21457;&#26399;&#26395;&#30340;&#21453;&#24212;&#26102;&#65292;&#26080;&#24847;&#30340;<SPAN class=bold>&#26399;&#26395;&#25928;&#24212;</SPAN>(expectancy effects)&#20415;&#21457;&#29983;&#20102;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#30495;&#27491;&#35825;&#21457;&#25152;&#35266;&#23519;&#21040;&#21453;&#24212;&#30340;&#26159;&#23454;&#39564;&#32773;&#30340;&#39044;&#26399;&#65292;&#32780;&#19981;&#26159;&#33258;&#21464;&#37327;&#12290;</P>
<P class=quotation>&#22312;&#19968;&#20010;&#23454;&#39564;&#20013;&#65292;&#23558;&#20960;&#32452;&#21363;&#23558;&#36827;&#34892;&#36208;&#36855;&#23467;&#35757;&#32451;&#30340;&#22823;&#40736;&#20998;&#37197;&#32473;12&#21517;&#23398;&#29983;&#12290;&#20854;&#20013;&#19968;&#21322;&#23398;&#29983;&#34987;&#21578;&#30693;&#20182;&#20204;&#20998;&#21040;&#30340;&#22823;&#40736;&#37117;&#26159;&#19968;&#20123;&#25797;&#38271;&#36208;&#36855;&#23467;&#30340;&#31181;&#32676;&#65292;&#32780;&#20854;&#20182;&#30340;&#23398;&#29983;&#21017;&#34987;&#21578;&#30693;&#20182;&#20204;&#30340;&#22823;&#40736;&#37117;&#19981;&#25797;&#38271;&#36855;&#23467;&#27979;&#39564;&#12290;&#27491;&#22914;&#20320;&#21487;&#33021;&#29468;&#24819;&#21040;&#30340;&#37027;&#26679;&#65292;&#36825;&#20123;&#22823;&#40736;&#23454;&#38469;&#19978;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;&#28982;&#32780;&#65292;&#23398;&#29983;&#20204;&#30340;&#23454;&#39564;&#32467;&#26524;&#31526;&#21512;&#20182;&#20204;&#23545;&#20854;&#22823;&#40736;&#30340;&#39044;&#26399;&#65292;&#24448;&#24448;&#21457;&#29616;&#37027;&#20123;&#26631;&#35760;&#20026;&#32874;&#26126;&#30340;&#22823;&#40736;&#27604;&#26631;&#35760;&#20026;&#31528;&#25305;&#30340;&#22823;&#40736;&#26159;&#26356;&#22909;&#30340;&#23398;&#20064;&#32773;(Rosenthal&amp;Fode,1963)&#12290;</P>
<P class=content>&#20320;&#35748;&#20026;&#23398;&#29983;&#20204;&#23558;&#20182;&#20204;&#30340;&#39044;&#26399;&#20256;&#36798;&#32473;&#20182;&#20204;&#30340;&#22823;&#40736;&#20102;&#21527;&#65311;&#24403;&#23454;&#39564;&#26159;&#22312;&#20154;&#31867;&#23454;&#39564;&#32773;&#21644;&#20154;&#31867;&#21442;&#19982;&#32773;&#38388;&#36827;&#34892;&#26102;&#65292;&#20320;&#30693;&#36947;&#20320;&#20026;&#20160;&#20040;&#24212;&#24403;&#26356;&#25285;&#24515;&#26399;&#26395;&#25928;&#24212;&#20102;&#21543;&#65292;&#22240;&#20026;&#26399;&#26395;&#25928;&#24212;&#27498;&#26354;&#20102;&#21457;&#29616;&#30340;&#20869;&#23481;&#12290;</P>
<P class=content>&#24403;&#27809;&#26377;&#26045;&#21152;&#20219;&#20309;&#19968;&#31181;&#23454;&#39564;&#25805;&#32437;&#65292;&#20294;&#21442;&#21152;&#23454;&#39564;&#30340;&#21442;&#19982;&#32773;&#21364;&#25913;&#21464;&#20102;&#20182;&#20204;&#30340;&#34892;&#20026;&#26102;&#65292;<SPAN class=bold>&#23433;&#24944;&#21058;&#25928;&#24212;</SPAN>(placebo effect)&#23601;&#21457;&#29983;&#20102;&#12290;&#36825;&#19968;&#27010;&#24565;&#30340;&#26469;&#28304;&#26159;&#21307;&#23398;&#20013;&#30340;&#19968;&#31181;&#29616;&#35937;&#65306;&#24403;&#30149;&#20154;&#25509;&#21463;&#20102;&#21270;&#23398;&#24816;&#24615;&#30340;&#33647;&#29289;&#25110;&#26080;&#38024;&#23545;&#24615;&#30340;&#27835;&#30103;&#21518;&#65292;&#20182;&#30340;&#36523;&#20307;&#21364;&#24247;&#22797;&#20102;&#12290;&#23433;&#24944;&#21058;&#25928;&#24212;&#25351;&#30340;&#26159;&#30001;&#20110;&#20010;&#20307;&#23545;&#20110;&#27835;&#30103;&#26377;&#25928;&#30340;<SPAN class=kaiti>&#20449;&#24565;</SPAN>&#25152;&#23548;&#33268;&#30340;&#20581;&#24247;&#25110;&#24184;&#31119;&#24863;&#30340;&#25913;&#21892;&#12290;&#19968;&#20123;&#37319;&#29992;&#26080;&#30103;&#25928;&#33647;&#29289;&#30340;&#27835;&#30103;&#24050;&#32463;&#34920;&#26126;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#26377;70%&#37319;&#29992;&#36807;&#36825;&#31181;&#33647;&#29289;&#30340;&#30149;&#20154;&#37117;&#26377;&#33391;&#22909;&#25110;&#26497;&#22909;&#30340;&#25928;&#26524;(Roberts et al.,1993)&#12290;</P>
<P class=content>&#22312;&#24515;&#29702;&#23398;&#30340;&#30740;&#31350;&#24773;&#22659;&#20013;&#65292;&#24403;&#34892;&#20026;&#21453;&#24212;&#21463;&#21040;&#20010;&#20154;&#23545;&#22914;&#20309;&#24212;&#23545;&#21644;&#22914;&#20309;&#24863;&#21463;&#30340;&#39044;&#26399;&#30340;&#24433;&#21709;&#65292;&#32780;&#19981;&#21463;&#21040;&#20197;&#20135;&#29983;&#35813;&#21453;&#24212;&#30340;&#29305;&#23450;&#20171;&#20837;&#25110;&#31243;&#24207;&#30340;&#24433;&#21709;&#26102;&#65292;&#23433;&#24944;&#21058;&#25928;&#24212;&#23601;&#21457;&#29983;&#20102;&#12290;&#22238;&#24518;&#19968;&#19979;&#20851;&#20110;&#30475;&#30005;&#35270;&#23548;&#33268;&#26085;&#21518;&#25915;&#20987;&#24615;&#30340;&#23454;&#39564;&#65292;&#20551;&#23450;&#25105;&#20204;&#21457;&#29616;&#26681;&#26412;&#27809;&#26377;&#30475;&#36807;&#20219;&#20309;&#30005;&#35270;&#30340;&#21442;&#19982;&#32773;&#20063;&#34920;&#29616;&#20986;&#24456;&#39640;&#27700;&#24179;&#30340;&#25915;&#20987;&#24615;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#25512;&#27979;&#65292;&#36825;&#20123;&#21442;&#19982;&#32773;&#26159;&#30001;&#20110;&#32622;&#36523;&#20110;&#20801;&#35768;&#20182;&#20204;&#34920;&#29616;&#25915;&#20987;&#30340;&#24773;&#22659;&#20013;&#65292;&#20182;&#20204;&#35273;&#24471;&#20182;&#20204;<SPAN class=kaiti>&#24212;&#35813;</SPAN>&#34920;&#29616;&#20986;&#25915;&#20987;&#34892;&#20026;&#65292;&#22240;&#32780;&#25165;&#36825;&#20040;&#20570;&#30340;&#12290;&#23454;&#39564;&#32773;&#24517;&#39035;&#32771;&#34385;&#21040;&#21442;&#19982;&#32773;&#20250;&#20165;&#20165;&#22240;&#20026;&#24847;&#35782;&#21040;&#20182;&#20204;&#22312;&#34987;&#35266;&#23519;&#25110;&#27979;&#39564;&#32780;&#25913;&#21464;&#34892;&#20026;&#12290;&#20363;&#22914;&#65292;&#21442;&#19982;&#32773;&#21487;&#33021;&#20250;&#23545;&#36873;&#25321;&#20182;&#20204;&#26469;&#21442;&#21152;&#36825;&#39033;&#30740;&#31350;&#24863;&#21040;&#24456;&#29305;&#21035;&#65292;&#22240;&#27492;&#23637;&#29616;&#30340;&#34892;&#20026;&#36319;&#24179;&#24120;&#26377;&#25152;&#19981;&#21516;&#12290;&#36825;&#31181;&#25928;&#24212;&#20250;&#25439;&#23475;&#23454;&#39564;&#30340;&#25928;&#26524;&#12290;</P>
<P class=content><SPAN class=bold>&#34917;&#25937;&#25514;&#26045;&#65306;&#25511;&#21046;&#31243;&#24207;</SPAN>&#12288;&#30001;&#20110;&#20154;&#21644;&#21160;&#29289;&#30340;&#34892;&#20026;&#24456;&#22797;&#26434;&#65292;&#24448;&#24448;&#26377;&#22810;&#31181;&#21407;&#22240;&#65292;&#22240;&#27492;&#22909;&#30340;&#30740;&#31350;&#35774;&#35745;&#24212;&#35813;&#33021;&#22815;&#39044;&#26399;&#21040;&#21487;&#33021;&#20986;&#29616;&#30340;&#28151;&#28102;&#65292;&#24182;&#19988;&#37319;&#21462;&#31574;&#30053;&#26469;&#28040;&#38500;&#23427;&#20204;&#12290;&#31867;&#20284;&#20110;&#36816;&#21160;&#20013;&#30340;&#38450;&#25252;&#25514;&#26045;&#65292;&#22909;&#30340;&#30740;&#31350;&#35774;&#35745;&#24212;&#35813;&#33021;&#39044;&#26399;&#23545;&#25163;&#23558;&#20570;&#20123;&#20160;&#20040;&#65292;&#24182;&#21046;&#35746;&#35745;&#21010;&#26469;&#24212;&#23545;&#12290;&#30740;&#31350;&#32773;&#30340;&#31574;&#30053;&#34987;&#31216;&#20026;<SPAN class=bold>&#25511;&#21046;&#31243;&#24207;</SPAN>(control procedures)&#65292;&#23427;&#26159;&#19968;&#20123;&#35797;&#22270;&#20351;&#25152;&#26377;&#21464;&#37327;&#21644;&#26465;&#20214;&#65288;&#38500;&#20102;&#37027;&#20123;&#19982;&#34987;&#39564;&#35777;&#30340;&#20551;&#35774;&#30456;&#20851;&#30340;&#65289;&#20445;&#25345;&#24658;&#23450;&#30340;&#26041;&#27861;&#12290;&#22312;&#19968;&#20010;&#23454;&#39564;&#20013;&#65292;&#25351;&#23548;&#35821;&#12289;&#23460;&#20869;&#28201;&#24230;&#12289;&#20219;&#21153;&#12289;&#30740;&#31350;&#32773;&#30340;&#30528;&#35013;&#12289;&#26102;&#38388;&#23433;&#25490;&#12289;&#35760;&#24405;&#21453;&#24212;&#30340;&#26041;&#24335;&#65292;&#20197;&#21450;&#20854;&#20182;&#19968;&#20123;&#24773;&#22659;&#20013;&#30340;&#32454;&#33410;&#24517;&#39035;&#23545;&#25152;&#26377;&#21442;&#19982;&#32773;&#37117;&#19968;&#33268;&#65292;&#20197;&#30830;&#20445;&#20182;&#20204;&#30340;&#32463;&#39564;&#26159;&#30456;&#21516;&#30340;&#12290;&#21442;&#19982;&#32773;&#25152;&#32463;&#21382;&#30340;&#24799;&#19968;&#19981;&#21516;&#24212;&#35813;&#26159;&#37027;&#20123;&#30001;&#33258;&#21464;&#37327;&#24341;&#20837;&#30340;&#24046;&#24322;&#12290;&#35753;&#25105;&#20204;&#26469;&#30475;&#19968;&#20123;&#38024;&#23545;&#29305;&#23450;&#28151;&#28102;&#21464;&#37327;&#30340;&#34917;&#25937;&#25514;&#26045;&#65292;&#22914;&#26399;&#26395;&#25928;&#24212;&#21644;&#23433;&#24944;&#21058;&#25928;&#24212;&#12290;</P>
<P class=content>&#20363;&#22914;&#65292;&#20551;&#24819;&#20320;&#22312;&#25915;&#20987;&#24615;&#23454;&#39564;&#20013;&#21152;&#20837;&#20102;&#19968;&#20010;&#35266;&#30475;&#21916;&#21095;&#33410;&#30446;&#30340;&#22788;&#29702;&#32452;&#12290;&#20320;&#24819;&#35201;&#35880;&#24910;&#22320;&#36991;&#20813;&#26681;&#25454;&#33258;&#24049;&#30340;&#39044;&#26399;&#65292;&#20197;&#19981;&#21516;&#30340;&#26041;&#24335;&#22788;&#29702;&#21916;&#21095;&#32452;&#21644;&#26292;&#21147;&#32452;&#30340;&#21442;&#19982;&#32773;&#12290;&#22240;&#27492;&#65292;&#22312;&#20320;&#30340;&#23454;&#39564;&#20013;&#65292;&#25105;&#20204;&#38656;&#35201;&#30740;&#31350;&#21161;&#25163;&#30340;&#21442;&#19982;&#65292;&#30001;&#20182;&#20204;&#26469;&#36814;&#25509;&#21442;&#19982;&#32773;&#65292;&#24182;&#22312;&#19981;&#30693;&#36947;&#21442;&#19982;&#32773;&#26159;&#30475;&#20102;&#26292;&#21147;&#33410;&#30446;&#36824;&#26159;&#21916;&#21095;&#30340;&#24773;&#20917;&#19979;&#65292;&#27979;&#39564;&#20182;&#20204;&#30340;&#25915;&#20987;&#24615;&#12290;&#22312;&#26368;&#29702;&#24819;&#30340;&#24773;&#20917;&#19979;&#65292;&#21487;&#20197;&#36890;&#36807;&#20445;&#35777;&#23454;&#39564;&#21161;&#25163;&#21644;&#21442;&#19982;&#32773;&#37117;&#19981;&#30693;&#36947;&#65288;<SPAN class=kaiti>&#21452;&#30450;</SPAN>&#65289;&#21738;&#20123;&#21442;&#19982;&#32773;&#25509;&#21463;&#20102;&#20309;&#31181;&#22788;&#29702;&#26469;&#28040;&#38500;&#20559;&#35265;&#12290;&#36825;&#19968;&#25216;&#26415;&#34987;&#31216;&#20026;<SPAN class=bold>&#21452;&#30450;&#25511;&#21046;</SPAN>(double-blind control)&#12290;&#22312;&#25105;&#20204;&#23558;&#26469;&#30340;&#25915;&#20987;&#24615;&#23454;&#39564;&#20013;&#65292;&#25105;&#20204;&#21487;&#33021;&#26080;&#27861;&#19981;&#35753;&#21442;&#19982;&#32773;&#30693;&#36947;&#20182;&#20204;&#30475;&#30340;&#26159;&#21916;&#21095;&#36824;&#26159;&#26292;&#21147;&#33410;&#30446;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#21487;&#20197;&#23567;&#24515;&#32764;&#32764;&#22320;&#30830;&#20445;&#20182;&#20204;&#19981;&#33021;&#29468;&#21040;&#25105;&#20204;&#25509;&#19979;&#26469;&#30340;&#20998;&#26512;&#20250;&#38598;&#20013;&#22312;&#20182;&#20204;&#38543;&#21518;&#30340;&#25915;&#20987;&#24615;&#19978;&#12290;</P>
<P class=content>&#20026;&#20102;&#35299;&#37322;&#23433;&#24944;&#21058;&#25928;&#24212;&#65292;&#30740;&#31350;&#32773;&#36890;&#24120;&#24341;&#20837;&#19968;&#20010;&#19981;&#36827;&#34892;&#20219;&#20309;&#22788;&#29702;&#30340;&#23454;&#39564;&#26465;&#20214;&#65292;&#25105;&#20204;&#31216;&#20026;<SPAN class=bold>&#23433;&#24944;&#21058;&#25511;&#21046;</SPAN>(placebo control)&#12290;&#23433;&#24944;&#21058;&#25511;&#21046;&#23646;&#20110;&#25511;&#21046;&#30340;&#19968;&#33324;&#33539;&#30068;&#65292;&#20197;&#20351;&#23454;&#39564;&#32773;&#30830;&#20445;&#20182;&#20204;&#33258;&#24049;&#27491;&#22312;&#36827;&#34892;&#30340;&#27604;&#36739;&#26159;&#24688;&#24403;&#30340;&#12290;&#35774;&#24819;&#26377;&#19968;&#20301;&#24180;&#36731;&#30340;&#22899;&#23401;&#65292;&#24403;&#34987;&#38382;&#21450;&#22905;&#26159;&#21542;&#29233;&#22905;&#22992;&#22992;&#30340;&#26102;&#20505;&#65292;&#22905;&#22238;&#31572;&#65306;&#8220;&#21644;&#20160;&#20040;&#27604;&#21602;&#65311;&#8221;&#22312;&#20320;&#33021;&#22815;&#30495;&#27491;&#29702;&#35299;&#30740;&#31350;&#32467;&#26524;&#30340;&#24847;&#20041;&#20043;&#21069;&#65292;&#36825;&#26159;&#19968;&#20010;&#24517;&#39035;&#38382;&#30340;&#38382;&#39064;&#65292;&#32780;&#19988;&#24517;&#39035;&#24471;&#21040;&#28385;&#24847;&#30340;&#22238;&#31572;&#12290;&#20551;&#35774;&#20320;&#30475;&#21040;&#19968;&#20010;&#21320;&#22812;&#30005;&#35270;&#24191;&#21578;&#65292;&#23459;&#31216;&#19968;&#31181;&#20013;&#33609;&#33647;&#21046;&#21058;&#21487;&#20197;&#35299;&#20915;&#20320;&#25152;&#26377;&#30340;&#35760;&#24518;&#38382;&#39064;&#12290;&#22914;&#26524;&#20320;&#20080;&#20102;&#36825;&#31181;&#33647;&#21058;&#24182;&#22362;&#25345;&#27599;&#21608;&#26381;&#29992;&#65292;&#20320;&#26399;&#26395;&#20250;&#21457;&#29983;&#20160;&#20040;&#65311;&#19968;&#39033;&#30740;&#31350;&#34920;&#26126;&#65292;&#37027;&#20123;&#22312;6&#20010;&#26143;&#26399;&#37324;&#27599;&#22825;&#26089;&#26216;&#37117;&#26381;&#29992;&#36825;&#31181;&#33647;&#29289;&#30340;&#22823;&#23398;&#29983;&#65292;&#30340;&#30830;&#34920;&#29616;&#20986;&#22312;&#35748;&#30693;&#20219;&#21153;&#19978;&#25104;&#32489;&#30340;&#25552;&#39640;(Elsabagh et al.,2005)&#12290;&#22312;&#19968;&#20010;&#20219;&#21153;&#20013;&#65292;&#21442;&#19982;&#32773;&#34987;&#35201;&#27714;&#22312;&#30005;&#33041;&#23631;&#24149;&#19978;&#35266;&#30475;20&#24352;&#19968;&#31995;&#21015;&#30340;&#22270;&#29255;&#65292;&#23545;&#20854;&#36827;&#34892;&#21629;&#21517;&#65292;&#38543;&#21518;&#22238;&#24518;&#20854;&#21517;&#23383;&#12290;&#26381;&#29992;&#33647;&#29289;&#30340;&#21442;&#19982;&#32773;&#22312;6&#20010;&#26143;&#26399;&#20043;&#21518;&#30340;&#25104;&#32489;&#25552;&#39640;&#20102;14&#20010;&#30334;&#20998;&#28857;&#12290;&#28982;&#32780;&#65292;&#37027;&#20123;&#26381;&#29992;&#23433;&#24944;&#21058;&#65288;&#19968;&#31181;&#27809;&#26377;&#27963;&#24615;&#25104;&#20998;&#30340;&#33647;&#20024;&#65289;&#21442;&#19982;&#32773;&#30340;&#25104;&#32489;&#21516;&#26679;&#20063;&#25552;&#39640;&#20102;14&#20010;&#30334;&#20998;&#28857;&#12290;&#23433;&#24944;&#21058;&#25511;&#21046;&#34920;&#26126;&#65292;&#20219;&#21153;&#34920;&#29616;&#30340;&#25552;&#39640;&#26159;&#23545;&#26368;&#21021;&#27979;&#39564;&#30340;&#32451;&#20064;&#30340;&#32467;&#26524;&#12290;&#25511;&#21046;&#26465;&#20214;&#19979;&#30340;&#25968;&#25454;&#20026;&#25105;&#20204;&#35780;&#20272;&#23454;&#39564;&#25928;&#24212;&#25552;&#20379;&#20102;&#19968;&#20010;&#37325;&#35201;&#30340;&#22522;&#32447;&#12290;</P>
<P class=content><SPAN class=bold>&#34917;&#25937;&#25514;&#26045;&#65306;&#30740;&#31350;&#35774;&#35745;</SPAN>&#12288;&#20026;&#20102;&#23454;&#26045;&#25511;&#21046;&#26465;&#20214;&#65292;&#30740;&#31350;&#32773;&#36824;&#35201;&#20915;&#23450;&#21738;&#31181;&#23454;&#39564;&#35774;&#35745;&#26368;&#36866;&#21512;&#20182;&#20204;&#30340;&#30446;&#26631;&#12290;&#19968;&#20123;&#23454;&#39564;&#35774;&#35745;&#65292;&#25105;&#20204;&#31216;&#20043;&#20026;<SPAN class=bold>&#34987;&#35797;&#38388;&#35774;&#35745;</SPAN>(between-subjects designs)&#65292;&#21442;&#19982;&#32773;&#34987;<SPAN class=kaiti>&#38543;&#26426;&#20998;&#37197;</SPAN>&#21040;&#23454;&#39564;&#26465;&#20214;&#65288;&#25509;&#21463;&#19968;&#20010;&#25110;&#22810;&#20010;&#23454;&#39564;&#22788;&#29702;&#65289;&#21644;&#25511;&#21046;&#26465;&#20214;&#65288;&#19981;&#25509;&#21463;&#23454;&#39564;&#22788;&#29702;&#65289;&#12290;<SPAN class=bold>&#38543;&#26426;&#20998;&#37197;</SPAN>(random assignment)&#26159;&#30740;&#31350;&#32773;&#29992;&#26469;&#28040;&#38500;&#19982;&#30740;&#31350;&#21442;&#19982;&#32773;&#30340;&#20010;&#20307;&#24046;&#24322;&#26377;&#20851;&#30340;&#28151;&#28102;&#21464;&#37327;&#30340;&#20027;&#35201;&#27493;&#39588;&#20043;&#19968;&#12290;&#25915;&#20987;&#23454;&#39564;&#23601;&#26159;&#37319;&#29992;&#36825;&#26679;&#30340;&#35774;&#35745;&#12290;&#38543;&#26426;&#20998;&#37197;&#21040;&#23454;&#39564;&#26465;&#20214;&#21644;&#25511;&#21046;&#26465;&#20214;&#19979;&#30340;&#20004;&#32452;&#20855;&#26377;&#24456;&#39640;&#30340;&#19968;&#33268;&#24615;&#65292;&#36825;&#26159;&#23454;&#39564;&#24320;&#22987;&#38454;&#27573;&#38750;&#24120;&#37325;&#35201;&#30340;&#19968;&#27493;&#65292;&#22240;&#20026;&#27599;&#21517;&#21442;&#19982;&#32773;&#37117;&#26377;&#21516;&#26679;&#30340;&#21487;&#33021;&#24615;&#34987;&#20998;&#37197;&#21040;&#23454;&#39564;&#26465;&#20214;&#25110;&#25511;&#21046;&#26465;&#20214;&#19979;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#23601;&#19981;&#24517;&#25285;&#24515;&#20998;&#37197;&#22312;<SPAN class=bold>&#23454;&#39564;&#32452;</SPAN>(experimental group)&#30340;&#27599;&#20010;&#20154;&#37117;&#21916;&#27426;&#30475;&#26292;&#21147;&#30005;&#35270;&#65292;&#32780;&#20998;&#37197;&#22312;<SPAN class=bold>&#25511;&#21046;&#32452;</SPAN>(control group)&#30340;&#27599;&#20010;&#20154;&#37117;&#35752;&#21388;&#30475;&#26292;&#21147;&#30005;&#35270;&#20102;&#12290;&#38543;&#26426;&#20998;&#37197;&#21487;&#20197;&#20351;&#27599;&#19968;&#32452;&#20013;&#37117;&#28151;&#20837;&#19981;&#21516;&#31867;&#22411;&#30340;&#20154;&#65292;&#22914;&#26524;&#32467;&#26524;&#21457;&#29616;&#19981;&#21516;&#26465;&#20214;&#19979;&#23384;&#22312;&#24046;&#24322;&#65292;&#25105;&#20204;&#33021;&#22815;&#26356;&#21152;&#30830;&#20449;&#36825;&#20123;&#24046;&#24322;&#26159;&#30001;&#22788;&#29702;&#25110;&#24178;&#39044;&#24341;&#36215;&#30340;&#65292;&#32780;&#19981;&#26159;&#30001;&#21407;&#20808;&#23601;&#26377;&#30340;&#24046;&#24322;&#24341;&#36215;&#30340;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#36824;&#35797;&#22270;&#22312;&#25361;&#36873;&#21442;&#19982;&#32773;&#30340;&#36807;&#31243;&#20013;&#25509;&#36817;&#38543;&#26426;&#21270;&#12290;&#20551;&#22914;&#20320;&#24819;&#26816;&#39564;&#36825;&#26679;&#19968;&#20010;&#20551;&#35774;&#65306;6&#23681;&#30340;&#20799;&#31461;&#27604;4&#23681;&#30340;&#20799;&#31461;&#26356;&#29233;&#35828;&#35854;&#12290;&#20320;&#21482;&#33021;&#20174;&#19990;&#30028;&#19978;&#25152;&#26377;4&#23681;&#21644;6&#23681;&#20799;&#31461;&#30340;<SPAN class=bold>&#24635;&#20307;</SPAN>(population)&#20013;&#36873;&#21462;&#19968;&#20010;&#38750;&#24120;&#23567;&#30340;&#23376;&#38598;&#65292;&#21363;<SPAN class=bold>&#26679;&#26412;</SPAN>(sample)&#65292;&#25226;&#20182;&#20204;&#24102;&#21040;&#20320;&#30340;&#23454;&#39564;&#23460;&#20013;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#24515;&#29702;&#23398;&#23454;&#39564;&#20351;&#29992;20&#65374;100&#21517;&#21442;&#19982;&#32773;&#12290;&#20320;&#24212;&#35813;&#22914;&#20309;&#25361;&#36873;&#20320;&#30340;&#20799;&#31461;&#32452;&#21602;&#65311;&#30740;&#31350;&#32773;&#23581;&#35797;&#26500;&#24314;<SPAN class=bold>&#20195;&#34920;&#24615;&#26679;&#26412;</SPAN>(representative sample)&#65292;&#36825;&#20010;&#26679;&#26412;&#22312;&#35832;&#22914;&#30007;&#22899;&#24615;&#21035;&#12289;&#31181;&#26063;&#31561;&#26041;&#38754;&#30340;&#20998;&#24067;&#37117;&#19982;&#24635;&#20307;&#30340;&#29305;&#24449;&#38750;&#24120;&#21563;&#21512;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#20320;&#30340;&#20799;&#31461;&#35828;&#35854;&#30740;&#31350;&#20013;&#21482;&#26377;&#30007;&#23401;&#65292;&#37027;&#20040;&#25105;&#20204;&#23601;&#19981;&#35748;&#20026;&#36825;&#26159;4&#23681;&#21644;6&#23681;&#20799;&#31461;&#24635;&#20307;&#30340;&#20195;&#34920;&#24615;&#26679;&#26412;&#12290;&#20026;&#20102;&#33719;&#24471;&#20195;&#34920;&#24615;&#26679;&#26412;&#65292;&#30740;&#31350;&#32773;&#36890;&#24120;&#20351;&#29992;<SPAN class=bold>&#38543;&#26426;&#21462;&#26679;</SPAN>(random sampling)&#31243;&#24207;&#65292;&#36825;&#24847;&#21619;&#30528;&#24635;&#20307;&#30340;&#27599;&#19968;&#20010;&#25104;&#21592;&#21442;&#19982;&#23454;&#39564;&#30340;&#21487;&#33021;&#24615;&#26159;&#30456;&#31561;&#30340;&#12290;</P>
<P class=content>&#21478;&#19968;&#31181;&#23454;&#39564;&#35774;&#35745;&#31216;&#20026;<SPAN class=bold>&#34987;&#35797;&#20869;&#35774;&#35745;</SPAN>(within-subject design)&#65292;&#21033;&#29992;&#27599;&#19968;&#20010;&#21442;&#19982;&#32773;&#20316;&#20026;&#20182;&#33258;&#24049;&#30340;&#25511;&#21046;&#32452;&#12290;&#20363;&#22914;&#65292;&#23558;&#21442;&#19982;&#32773;&#25509;&#21463;&#23454;&#39564;&#22788;&#29702;&#20043;&#21069;&#30340;&#34892;&#20026;&#21644;&#25509;&#21463;&#22788;&#29702;&#20043;&#21518;&#30340;&#34892;&#20026;&#36827;&#34892;&#27604;&#36739;&#12290;&#25110;&#32773;&#65292;&#27599;&#19968;&#20010;&#21442;&#19982;&#32773;&#37117;&#32463;&#21382;&#19981;&#27490;&#19968;&#31181;&#27700;&#24179;&#30340;&#33258;&#21464;&#37327;&#12290;&#32771;&#34385;&#36825;&#26679;&#19968;&#20010;&#23454;&#39564;&#65292;&#23427;&#26816;&#39564;&#30340;&#26159;&#20799;&#31461;&#23545;&#21738;&#31181;&#20154;&#30340;&#35760;&#24518;&#26356;&#22909;&#65292;&#8220;&#21451;&#21892;&#30340;&#8221;&#20154;&#36824;&#26159;&#8220;&#21533;&#21868;&#30340;&#8221;&#20154;&#12290;</P>
<P class=quotation>&#22312;&#20320;&#30340;&#29983;&#27963;&#20013;&#65292;&#20320;&#21487;&#33021;&#35748;&#20026;&#22238;&#36991;&#37027;&#20123;&#23041;&#32961;&#20320;&#30340;&#20154;&#26159;&#19968;&#20010;&#22909;&#31574;&#30053;&#12290;&#24403;&#28982;&#65292;&#20026;&#20102;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#20320;&#35201;&#33021;&#22815;&#35760;&#20303;&#36825;&#20123;&#20154;&#26159;&#35841;&#12290;&#30740;&#31350;&#32773;&#26816;&#39564;&#20102;&#36825;&#26679;&#19968;&#20010;&#20551;&#35774;&#65292;&#21363;3&#23681;&#21644;4&#23681;&#30340;&#20799;&#31461;&#24050;&#32463;&#23545;&#8220;&#21533;&#21868;&#8221;&#32773;&#30340;&#38754;&#23380;&#26377;&#30528;&#26356;&#22909;&#30340;&#35760;&#24518;(Kinzler&amp;Shutts,2008)&#12290;&#22312;&#23454;&#39564;&#30340;&#35757;&#32451;&#38454;&#27573;&#65292;&#20799;&#31461;&#35266;&#30475;&#30005;&#33041;&#23631;&#24149;&#19978;&#19968;&#31995;&#21015;&#30053;&#24102;&#31215;&#26497;&#34920;&#24773;&#30340;&#38754;&#23380;&#12290;&#23545;&#20110;&#20854;&#20013;&#19968;&#21322;&#30340;&#38754;&#23380;&#65292;&#23454;&#39564;&#32773;&#25552;&#20379;&#20102;&#21451;&#21892;&#30340;&#20107;&#23454;&#65288;&#20363;&#22914;&#65292;&#8220;&#20975;&#25991;&#24635;&#26159;&#24456;&#21451;&#21892;&#12290;&#20170;&#22825;&#20182;&#24102;&#26469;&#20102;&#26354;&#22855;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#19968;&#20123;&#12290;&#8221;&#65289;&#12290;&#23545;&#20110;&#21097;&#19979;&#30340;&#38754;&#23380;&#65292;&#23454;&#39564;&#32773;&#25552;&#20379;&#20102;&#21533;&#21868;&#30340;&#20107;&#23454;&#65288;&#20363;&#22914;&#65292;&#8220;&#20975;&#25991;&#24635;&#26159;&#24456;&#21533;&#21868;&#12290;&#20170;&#22825;&#20182;&#20599;&#20102;&#25152;&#26377;&#20154;&#30340;&#26354;&#22855;&#65292;&#27809;&#20154;&#20877;&#26377;&#26354;&#22855;&#20102;&#12290;&#8221;&#65289;&#12290;&#22312;&#23454;&#39564;&#30340;&#27979;&#35797;&#38454;&#27573;&#65292;&#20799;&#31461;&#25509;&#21463;&#19968;&#20010;&#35760;&#24518;&#27979;&#35797;&#12290;&#20182;&#20204;&#30475;&#21040;&#26368;&#21021;&#30340;&#38754;&#23380;&#19982;&#26032;&#38754;&#23380;&#37197;&#23545;&#12290;&#20799;&#31461;&#24517;&#39035;&#25351;&#20986;&#20182;&#20204;&#30475;&#36807;&#21738;&#24352;&#38754;&#23380;&#65288;&#20363;&#22914;&#65292;&#8220;&#21738;&#20010;&#26159;&#20975;&#25991;&#65311;&#8221;&#65289;&#12290;&#22914;<SPAN class=bold>&#22270;2.3</SPAN>&#26174;&#31034;&#65292;&#20799;&#31461;&#24635;&#26159;&#23545;&#37027;&#20123;&#19982;&#21533;&#21868;&#30340;&#20107;&#23454;&#32852;&#31995;&#22312;&#19968;&#36215;&#30340;&#38754;&#23380;&#26377;&#30528;&#26356;&#22909;&#30340;&#35760;&#24518;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_067-01.jpg" data-w-new="553px" data-w="975px" data-ratio="0.567" active="true"> 
<P class=imgtitle>&#22270;2.3&#12288;&#20799;&#31461;&#23545;&#20110;&#8220;&#21533;&#21868;&#8221;&#32773;&#21644;&#8220;&#21451;&#21892;&#8221;&#32773;&#38754;&#23380;&#30340;&#35760;&#24518;</P>
<P class=imgtitle>&#22312;&#30740;&#31350;&#30340;&#35757;&#32451;&#38454;&#27573;&#65292;3&#65374;4&#23681;&#20799;&#31461;&#33719;&#24471;&#20851;&#20110;&#19968;&#31995;&#21015;&#38754;&#23380;&#30340;&#8220;&#21533;&#21868;&#8221;&#21644;&#8220;&#21451;&#21892;&#8221;&#20449;&#24687;&#12290;&#22312;&#27979;&#35797;&#38454;&#27573;&#65292;&#20799;&#31461;&#23581;&#35797;&#25214;&#20986;&#20182;&#20204;&#20043;&#21069;&#30475;&#36807;&#30340;&#38754;&#23380;&#12290;&#20799;&#31461;&#23545;&#20110;&#37027;&#20123;&#19982;&#8220;&#21533;&#21868;&#8221;&#20449;&#24687;&#32852;&#31995;&#36215;&#26469;&#30340;&#38754;&#23380;&#30340;&#35760;&#24518;&#26356;&#22909;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Kinzler,K.D.,&amp;Shutts,K.,Memory for &#39;mean&#39;over &#39;nice&#39;:The influence of threat on children&#39;s face memory,Cognition,107,pp.775-783,Copyright(2008)&#65292;with permission from Elsevier.</P></DIV>
<P class=content>&#22240;&#20026;&#36825;&#20010;&#23454;&#39564;&#20351;&#29992;&#20102;&#34987;&#35797;&#20869;&#35774;&#35745;&#65292;&#25152;&#20197;&#23454;&#39564;&#33021;&#22815;&#24471;&#20986;&#24456;&#24378;&#30340;&#32467;&#35770;&#65292;&#21363;&#23545;&#20110;&#19982;&#21451;&#21892;&#25110;&#21533;&#21868;&#20449;&#24687;&#32852;&#31995;&#36215;&#26469;&#30340;&#38754;&#23380;&#65292;&#20799;&#31461;&#30340;&#35760;&#24518;&#26159;&#19981;&#21516;&#30340;&#12290;&#36825;&#20010;&#30740;&#31350;&#34920;&#26126;&#65292;3&#23681;&#26102;&#20320;&#20415;&#21487;&#33021;&#25797;&#38271;&#35760;&#20303;&#35841;&#23545;&#20320;&#21533;&#21868;&#12290;&#25105;&#20204;&#21487;&#20197;&#24819;&#35937;&#65292;&#30740;&#31350;&#32773;&#27491;&#21162;&#21147;&#21457;&#29616;&#36825;&#31181;&#27169;&#24335;&#26159;&#21542;&#20986;&#29616;&#22312;&#26356;&#23567;&#30340;&#20799;&#31461;&#36523;&#19978;&#12290;</P>
<P class=content>&#36804;&#20170;&#25105;&#20204;&#25152;&#25551;&#36848;&#30340;&#26041;&#27861;&#35770;&#37117;&#21253;&#21547;&#25805;&#32437;&#19968;&#20010;&#33258;&#21464;&#37327;&#20197;&#35266;&#23519;&#23427;&#26159;&#21542;&#20250;&#23545;&#22240;&#21464;&#37327;&#20135;&#29983;&#24433;&#21709;&#12290;&#34429;&#28982;&#36825;&#31181;&#23454;&#39564;&#26041;&#27861;&#24120;&#24120;&#20801;&#35768;&#30740;&#31350;&#32773;&#24471;&#20986;&#20851;&#20110;&#21464;&#37327;&#38388;&#22240;&#26524;&#20851;&#31995;&#30340;&#21028;&#26029;&#65292;&#20294;&#19968;&#20123;&#26465;&#20214;&#20063;&#20250;&#21066;&#24369;&#36825;&#31181;&#26041;&#27861;&#30340;&#21487;&#38752;&#24615;&#12290;&#39318;&#20808;&#65292;&#22312;&#19968;&#20010;&#23454;&#39564;&#20013;&#65292;&#34892;&#20026;&#32463;&#24120;&#26159;&#22312;&#20154;&#20026;&#29615;&#22659;&#20013;&#34987;&#30740;&#31350;&#30340;&#65292;&#20854;&#20013;&#24773;&#22659;&#22240;&#32032;&#34987;&#20005;&#26684;&#25511;&#21046;&#65292;&#29615;&#22659;&#26412;&#36523;&#23601;&#21487;&#33021;&#27498;&#26354;&#21407;&#26412;&#21487;&#33258;&#28982;&#21457;&#29983;&#30340;&#34892;&#20026;&#12290;&#25209;&#35780;&#32773;&#25351;&#20986;&#65292;&#35768;&#22810;&#33258;&#28982;&#34892;&#20026;&#27169;&#24335;&#30340;&#20016;&#23500;&#24615;&#21644;&#22797;&#26434;&#24615;&#37117;&#22312;&#25511;&#21046;&#23454;&#39564;&#20013;&#20002;&#22833;&#20102;&#65292;&#32780;&#21482;&#26159;&#31616;&#21333;&#22320;&#28041;&#21450;&#19968;&#20010;&#25110;&#20960;&#20010;&#21464;&#37327;&#21644;&#21453;&#24212;&#12290;&#20854;&#27425;&#65292;&#30740;&#31350;&#20013;&#30340;&#21442;&#19982;&#32773;&#24448;&#24448;&#30693;&#36947;&#20182;&#20204;&#22312;&#21442;&#21152;&#23454;&#39564;&#65292;&#27491;&#22312;&#25509;&#21463;&#27979;&#37327;&#21644;&#26816;&#39564;&#12290;&#20182;&#20204;&#21487;&#33021;&#20250;&#21463;&#36825;&#31181;&#24847;&#35782;&#30340;&#24433;&#21709;&#65292;&#34920;&#29616;&#20026;&#35797;&#22270;&#21462;&#24742;&#30740;&#31350;&#32773;&#12289;&#23581;&#35797;&#8220;&#25571;&#27979;&#8221;&#30740;&#31350;&#30340;&#30446;&#30340;&#65292;&#25110;&#32773;&#25913;&#21464;&#20182;&#20204;&#30340;&#34892;&#20026;&#65292;&#20351;&#20043;&#19982;&#26410;&#24847;&#35782;&#21040;&#34987;&#30417;&#25511;&#26102;&#30340;&#34892;&#20026;&#26174;&#33879;&#19981;&#21516;&#12290;&#31532;&#19977;&#65292;&#26377;&#19968;&#20123;&#37325;&#35201;&#30340;&#30740;&#31350;&#38382;&#39064;&#21463;&#21040;&#20262;&#29702;&#30340;&#32422;&#26463;&#32780;&#19981;&#21487;&#33021;&#23454;&#26045;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#19981;&#33021;&#36890;&#36807;&#35774;&#32622;&#19968;&#20010;&#23454;&#39564;&#32452;&#30340;&#20799;&#31461;&#34987;&#34384;&#24453;&#65292;&#32780;&#35774;&#32622;&#19968;&#20010;&#25511;&#21046;&#32452;&#30340;&#20799;&#31461;&#19981;&#34987;&#34384;&#24453;&#65292;&#20197;&#21457;&#29616;&#34384;&#24453;&#20799;&#31461;&#30340;&#20542;&#21521;&#26159;&#21542;&#20250;&#19990;&#20195;&#30456;&#20256;&#12290;&#22312;&#19979;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#23558;&#35752;&#35770;&#32463;&#24120;&#29992;&#26469;&#35299;&#20915;&#36825;&#20123;&#25285;&#24551;&#30340;&#19968;&#31867;&#30740;&#31350;&#26041;&#27861;&#12290;