<strong><font color="blue">&#30740;&#31350;&#36807;&#31243; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#35266;&#23519;&#32773;&#20559;&#35265;&#21644;&#25805;&#20316;&#24615;&#23450;&#20041;</H4>
<P class=content>&#24403;&#19981;&#21516;&#30340;&#20154;&#35266;&#23519;&#21516;&#26679;&#30340;&#20107;&#20214;&#26102;&#65292;&#20182;&#20204;&#24182;&#19981;&#24635;&#26159;&#8220;&#30475;&#21040;&#8221;&#21516;&#26679;&#30340;&#20107;&#29289;&#12290;&#22312;&#36825;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#23558;&#25551;&#36848;<SPAN class=kaiti>&#35266;&#23519;&#32773;&#20559;&#35265;</SPAN>&#38382;&#39064;&#20197;&#21450;&#30740;&#31350;&#32773;&#25152;&#37319;&#21462;&#30340;&#34917;&#25937;&#25514;&#26045;&#12290;</P>
<P class=content><SPAN class=bold>&#23545;&#23458;&#35266;&#24615;&#30340;&#25361;&#25112;</SPAN>&#12288;<SPAN class=bold>&#35266;&#23519;&#32773;&#20559;&#35265;</SPAN>(observer bias)&#26159;&#30001;&#20110;&#35266;&#23519;&#32773;&#20010;&#20154;&#30340;&#21160;&#26426;&#21644;&#39044;&#26399;&#23548;&#33268;&#30340;&#38169;&#35823;&#12290;&#36890;&#24120;&#65292;&#20154;&#20204;&#30475;&#35265;&#30340;&#21644;&#21548;&#35265;&#30340;&#21482;&#26159;&#20182;&#20204;&#25152;&#39044;&#26399;&#30340;&#65292;&#32780;&#19981;&#26159;&#20107;&#23454;&#30340;&#26412;&#26469;&#38754;&#30446;&#12290;&#35753;&#25105;&#20204;&#26469;&#32771;&#23519;&#19968;&#20010;&#26377;&#20851;&#35266;&#23519;&#32773;&#20559;&#35265;&#30340;&#26497;&#31471;&#20363;&#23376;&#12290;20&#19990;&#32426;&#21021;&#65292;&#19968;&#20301;&#37325;&#35201;&#30340;&#24515;&#29702;&#23398;&#23478;&#38632;&#26524;&#183;&#33945;&#26031;&#29305;&#21338;&#26684;(Hugo Munsterberg)&#32473;&#21253;&#25324;&#24456;&#22810;&#35760;&#32773;&#30340;&#19968;&#22823;&#32676;&#21548;&#20247;&#20316;&#36807;&#19968;&#27425;&#20851;&#20110;&#21644;&#24179;&#30340;&#28436;&#35762;&#12290;&#20107;&#21518;&#65292;&#20182;&#20197;&#22914;&#19979;&#26041;&#24335;&#23545;&#35760;&#32773;&#20204;&#30340;&#35265;&#38395;&#20570;&#20102;&#24635;&#32467;&#65306;</P>
<P class=quotation>&#36825;&#20123;&#35760;&#32773;&#22352;&#22312;&#35762;&#21488;&#21069;&#25490;&#12290;&#19968;&#20010;&#20154;&#20889;&#36947;&#65292;&#21548;&#20247;&#23545;&#25105;&#30340;&#28436;&#35762;&#24863;&#21040;&#38750;&#24120;&#24778;&#35766;&#65292;&#20250;&#22330;&#19978;&#40486;&#38592;&#26080;&#22768;&#65307;&#21478;&#19968;&#20010;&#20154;&#20889;&#36947;&#65292;&#25105;&#32463;&#24120;&#34987;&#22823;&#22768;&#30340;&#40723;&#25484;&#25171;&#26029;&#65292;&#22312;&#25105;&#28436;&#35762;&#30340;&#26368;&#21518;&#65292;&#40723;&#25484;&#25345;&#32493;&#20102;&#20960;&#20998;&#38047;&#30340;&#26102;&#38388;&#65307;&#19968;&#20010;&#20154;&#20889;&#36947;&#65292;&#22312;&#25105;&#30340;&#23545;&#25163;&#35762;&#35805;&#30340;&#26102;&#20505;&#65292;&#25105;&#24635;&#26159;&#24494;&#31505;&#30528;&#65307;&#21478;&#19968;&#20010;&#20154;&#21017;&#27880;&#24847;&#21040;&#65292;&#25105;&#30340;&#33080;&#33394;&#20005;&#32899;&#65292;&#27809;&#26377;&#19968;&#19997;&#31505;&#23481;&#65307;&#19968;&#20010;&#20154;&#35828;&#36947;&#65292;&#25105;&#30340;&#33080;&#30001;&#20110;&#28608;&#21160;&#21464;&#24471;&#32043;&#32418;&#65292;&#21478;&#19968;&#20010;&#20154;&#21017;&#21457;&#29616;&#25105;&#30340;&#33080;&#21464;&#24471;&#24808;&#30333;(1908,pp.35&#8212;36)&#12290;&#22238;&#36807;&#22836;&#30475;&#30475;&#25253;&#32440;&#19978;&#35760;&#32773;&#20204;&#30340;&#25253;&#36947;&#19982;&#20854;&#25919;&#27835;&#35266;&#28857;&#30340;&#20851;&#32852;&#26159;&#38750;&#24120;&#26377;&#36259;&#30340;&#8212;&#8212;&#28982;&#21518;&#25105;&#20204;&#21487;&#33021;&#20250;&#29702;&#35299;&#20026;&#20160;&#20040;&#35760;&#32773;&#8220;&#35265;&#21040;&#20102;&#8221;&#20182;&#20204;&#25152;&#25253;&#36947;&#30340;&#20869;&#23481;&#12290;</P>
<P class=content>&#20320;&#21487;&#20197;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#23547;&#25214;&#35266;&#23519;&#32773;&#20559;&#35265;&#30340;&#20363;&#23376;&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#20320;&#27491;&#22788;&#22312;&#20146;&#23494;&#20851;&#31995;&#20013;&#12290;&#20320;&#24102;&#20837;&#36825;&#27573;&#20851;&#31995;&#20013;&#30340;&#21160;&#26426;&#21644;&#39044;&#26399;&#22914;&#20309;&#24433;&#21709;&#20320;&#30475;&#24453;&#23545;&#26041;&#34892;&#20026;&#30340;&#26041;&#24335;&#12290;&#35753;&#25105;&#20204;&#30475;&#30475;&#19968;&#39033;&#38024;&#23545;125&#23545;&#24050;&#23130;&#22827;&#22919;&#30340;&#30740;&#31350;&#12290;</P>
<P class=quotation>&#22827;&#22971;&#21452;&#26041;&#36827;&#34892;&#20004;&#27573;10&#20998;&#38047;&#30340;&#23545;&#35805;&#65292;&#21516;&#26102;&#34987;&#24405;&#20687;(Knobloch et al.,2007)&#12290;&#22312;&#19968;&#27573;&#23545;&#35805;&#20013;&#65292;&#20182;&#20204;&#35752;&#35770;&#20854;&#20851;&#31995;&#20013;&#30340;&#31215;&#26497;&#38754;&#65307;&#32780;&#22312;&#21478;&#19968;&#20010;&#23545;&#35805;&#20013;&#65292;&#20182;&#20204;&#35752;&#35770;&#26368;&#36817;&#19968;&#27425;&#24847;&#22806;&#30340;&#20107;&#20214;&#65292;&#36825;&#27425;&#20107;&#20214;&#25913;&#21464;&#20102;&#20182;&#20204;&#23545;&#20110;&#26410;&#26469;&#20851;&#31995;&#30340;&#20449;&#24515;&#65288;&#25110;&#22909;&#25110;&#22351;&#65289;&#12290;&#22312;&#27599;&#19968;&#27573;&#23545;&#35805;&#21518;&#65292;&#22827;&#22971;&#21452;&#26041;&#32473;&#20986;&#33258;&#24049;&#23545;&#20110;&#20132;&#27969;&#36136;&#37327;&#30340;&#35780;&#20998;&#65292;&#27604;&#22914;&#20182;&#20204;&#35748;&#20026;&#20182;&#20204;&#30340;&#37197;&#20598;&#28909;&#24773;&#36824;&#26159;&#20919;&#28129;&#65292;&#20182;&#20204;&#30340;&#37197;&#20598;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#20225;&#22270;&#20027;&#23548;&#23545;&#35805;&#12290;&#30740;&#31350;&#32773;&#36824;&#35831;&#20013;&#31435;&#30340;&#35780;&#20998;&#32773;&#65288;&#19982;&#36825;&#23545;&#22827;&#22919;&#27809;&#26377;&#20851;&#31995;&#30340;&#20154;&#65289;&#26469;&#35266;&#30475;&#21644;&#35780;&#20215;&#23545;&#35805;&#12290;&#19982;&#36825;&#20123;&#20013;&#31435;&#35780;&#20998;&#32773;&#30340;&#22522;&#32447;&#30456;&#21453;&#65292;&#22827;&#22971;&#21452;&#26041;&#30340;&#35780;&#20998;&#34920;&#29616;&#20986;&#19968;&#33268;&#30340;&#35266;&#23519;&#32773;&#20559;&#35265;&#12290;&#22827;&#22919;&#19968;&#26041;&#25253;&#21578;&#33258;&#24049;&#23545;&#26410;&#26469;&#20851;&#31995;&#30340;&#30830;&#20449;&#31243;&#24230;&#20915;&#23450;&#20102;&#20559;&#35265;&#30340;&#26041;&#21521;&#12290;&#20363;&#22914;&#65292;&#30740;&#31350;&#32773;&#27880;&#24847;&#21040;&#65292;&#8220;&#23545;&#23130;&#23035;&#26377;&#20449;&#24515;&#30340;&#21442;&#19982;&#32773;&#20250;&#23545;&#26222;&#36890;&#20154;&#30475;&#20284;&#27491;&#24120;&#30340;&#23545;&#35805;&#20135;&#29983;&#24378;&#28872;&#30340;&#31215;&#26497;&#21453;&#24212;&#8221;(p.173)&#12290;</P>
<P class=content>&#36825;&#20010;&#30740;&#31350;&#34920;&#26126;&#65292;&#39044;&#26399;&#22914;&#20309;&#33021;&#22815;&#24341;&#36215;&#19981;&#21516;&#30340;&#35266;&#23519;&#32773;&#24471;&#21040;&#19981;&#21516;&#30340;&#32467;&#35770;&#12290;&#35266;&#23519;&#32773;&#20559;&#35265;&#25152;&#36215;&#30340;&#20316;&#29992;&#20687;&#19968;&#20010;<SPAN class=kaiti>&#36807;&#28388;&#22120;</SPAN>&#65292;&#19968;&#20123;&#20107;&#24773;&#34987;&#35270;&#20026;&#26159;&#30456;&#20851;&#21644;&#37325;&#35201;&#30340;&#32780;&#33719;&#24471;&#27880;&#24847;&#65292;&#21478;&#22806;&#19968;&#20123;&#21017;&#34987;&#35270;&#20026;&#26080;&#20851;&#21644;&#19981;&#37325;&#35201;&#30340;&#32780;&#34987;&#24573;&#30053;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#25226;&#36825;&#20123;&#32463;&#39564;&#24212;&#29992;&#21040;&#24515;&#29702;&#23398;&#23454;&#39564;&#30340;&#24773;&#22659;&#20013;&#12290;&#30740;&#31350;&#32773;&#32463;&#24120;&#20174;&#20107;&#35266;&#23519;&#12290;&#20551;&#35774;&#27599;&#19968;&#20010;&#30740;&#31350;&#32773;&#37117;&#24102;&#30528;&#19981;&#21516;&#30340;&#20808;&#21069;&#32463;&#39564;&#26469;&#36827;&#34892;&#35266;&#23519;&#65292;&#32780;&#19988;&#36890;&#24120;&#37027;&#20123;&#32463;&#39564;&#21253;&#25324;&#23545;&#29305;&#23450;&#29702;&#35770;&#30340;&#35748;&#21516;&#65292;&#20320;&#23558;&#21487;&#20197;&#30475;&#21040;&#20026;&#20160;&#20040;&#35266;&#23519;&#32773;&#20559;&#35265;&#20250;&#24341;&#21457;&#38382;&#39064;&#12290;&#30740;&#31350;&#32773;&#24517;&#39035;&#21162;&#21147;&#30830;&#20445;&#20182;&#20204;&#19981;&#24102;&#20219;&#20309;&#20559;&#35265;&#30340;&#8220;&#35064;&#30524;&#8221;&#35266;&#23519;&#34892;&#20026;&#12290;&#30740;&#31350;&#32773;&#37319;&#29992;&#20160;&#20040;&#21150;&#27861;&#25165;&#33021;&#30830;&#20445;&#20808;&#21069;&#39044;&#26399;&#23545;&#35266;&#23519;&#30340;&#24433;&#21709;&#26368;&#23567;&#21602;&#65311;</P>
<P class=content><SPAN class=bold>&#34917;&#25937;&#25514;&#26045;</SPAN>&#12288;&#20026;&#20102;&#20351;&#35266;&#23519;&#32773;&#20559;&#35265;&#38477;&#21040;&#26368;&#23567;&#65292;&#30740;&#31350;&#32773;&#20381;&#36182;&#20110;&#26631;&#20934;&#21270;&#21644;&#25805;&#20316;&#24615;&#23450;&#20041;&#12290;<SPAN class=bold>&#26631;&#20934;&#21270;</SPAN>(standardization)&#24847;&#21619;&#30528;&#22312;&#25968;&#25454;&#30340;&#25910;&#38598;&#38454;&#27573;&#20351;&#29992;&#32479;&#19968;&#30340;&#12289;&#19968;&#33268;&#30340;&#31243;&#24207;&#12290;&#27979;&#39564;&#25110;&#23454;&#39564;&#26465;&#20214;&#30340;&#25152;&#26377;&#29305;&#24449;&#24212;&#35813;&#20805;&#20998;&#26631;&#20934;&#21270;&#65292;&#20197;&#20415;&#25152;&#26377;&#30740;&#31350;&#30340;&#21442;&#19982;&#32773;&#32463;&#21382;&#23436;&#20840;&#19968;&#26679;&#30340;&#23454;&#39564;&#24773;&#22659;&#12290;&#26631;&#20934;&#21270;&#24847;&#21619;&#30528;&#20197;&#21516;&#26679;&#30340;&#26041;&#24335;&#26469;&#25552;&#20986;&#38382;&#39064;&#65292;&#20197;&#20107;&#20808;&#24314;&#31435;&#30340;&#35268;&#21017;&#26469;&#37327;&#21270;&#21453;&#24212;&#12290;&#23558;&#32467;&#26524;&#25171;&#21360;&#25110;&#35760;&#24405;&#19979;&#26469;&#65292;&#21487;&#20197;&#30830;&#20445;&#19981;&#21516;&#30340;&#26102;&#38388;&#12289;&#22320;&#28857;&#20197;&#21450;&#19981;&#21516;&#30340;&#21442;&#19982;&#32773;&#21644;&#30740;&#31350;&#32773;&#20043;&#38388;&#30340;&#21487;&#27604;&#24615;&#12290;</P>
<P class=content>&#35266;&#23519;&#26412;&#36523;&#20063;&#24517;&#39035;&#26631;&#20934;&#21270;&#65306;&#31185;&#23398;&#23478;&#24517;&#39035;&#35299;&#20915;&#36825;&#26679;&#30340;&#38382;&#39064;&#65292;&#21363;&#22914;&#20309;&#23558;&#20182;&#20204;&#30340;&#29702;&#35770;&#36716;&#21270;&#20026;&#21547;&#20041;&#21069;&#21518;&#19968;&#33268;&#30340;&#27010;&#24565;&#12290;&#23545;&#27010;&#24565;&#21547;&#20041;&#36827;&#34892;&#26631;&#20934;&#21270;&#30340;&#31574;&#30053;&#25105;&#20204;&#31216;&#20026;<SPAN class=kaiti>&#25805;&#20316;&#21270;</SPAN>&#12290;<SPAN class=bold>&#25805;&#20316;&#24615;&#23450;&#20041;</SPAN>(operational definition)&#26159;&#20197;&#27979;&#37327;&#35813;&#27010;&#24565;&#25110;&#20915;&#23450;&#23427;&#26159;&#21542;&#23384;&#22312;&#30340;&#29305;&#23450;&#25805;&#20316;&#25110;&#31243;&#24207;&#26469;&#30028;&#23450;&#19968;&#20010;&#27010;&#24565;&#65292;&#20174;&#32780;&#22312;&#23454;&#39564;&#20869;&#20351;&#21547;&#20041;&#26631;&#20934;&#21270;&#12290;&#19968;&#20010;&#23454;&#39564;&#20013;&#30340;&#25152;&#26377;&#21464;&#37327;&#24517;&#39035;&#32473;&#20104;&#25805;&#20316;&#24615;&#23450;&#20041;&#12290;<SPAN class=bold>&#21464;&#37327;</SPAN>(variable)&#26159;&#20219;&#20309;&#22312;&#25968;&#37327;&#21644;&#24615;&#36136;&#19978;&#21464;&#21270;&#30340;&#22240;&#32032;&#12290;</P>
<P class=content>&#22312;&#23454;&#39564;&#24773;&#22659;&#20013;&#65292;&#30740;&#31350;&#32773;&#32463;&#24120;&#24819;&#35777;&#26126;&#19968;&#31181;&#23384;&#22312;&#20110;&#20004;&#31181;&#21464;&#37327;&#20043;&#38388;&#30340;&#22240;&#26524;&#20851;&#31995;&#12290;<SPAN class=bold>&#33258;&#21464;&#37327;</SPAN>(independent variable)&#26159;&#23454;&#39564;&#32773;&#25152;&#25805;&#32437;&#30340;&#22240;&#32032;&#65292;&#23427;&#26159;&#22240;&#26524;&#20851;&#31995;&#20013;&#30340;&#21407;&#22240;&#12290;&#36825;&#19968;&#20851;&#31995;&#30340;&#32467;&#26524;&#23601;&#26159;<SPAN class=bold>&#22240;&#21464;&#37327;</SPAN>(dependent variable)&#65292;&#23427;&#26159;&#23454;&#39564;&#32773;&#25152;&#27979;&#37327;&#30340;&#19996;&#35199;&#12290;&#22914;&#26524;&#30740;&#31350;&#32773;&#23545;&#20110;&#21407;&#22240;&#21644;&#32467;&#26524;&#30340;&#30475;&#27861;&#26159;&#27491;&#30830;&#30340;&#65292;&#37027;&#20040;&#22240;&#21464;&#37327;&#30340;&#20540;&#23601;<SPAN class=kaiti>&#21462;&#20915;</SPAN>&#20110;&#33258;&#21464;&#37327;&#30340;&#20540;&#12290;&#20363;&#22914;&#65292;&#20551;&#22914;&#20320;&#24076;&#26395;&#26816;&#39564;&#25105;&#20204;&#20808;&#21069;&#26366;&#32463;&#25552;&#21450;&#30340;&#20551;&#35774;&#65306;&#22312;&#30005;&#35270;&#20013;&#30475;&#21040;&#26356;&#22810;&#26292;&#21147;&#22330;&#38754;&#30340;&#20799;&#31461;&#23558;&#22312;&#23545;&#21516;&#36744;&#30340;&#34892;&#20026;&#20013;&#34920;&#29616;&#20986;&#26356;&#22810;&#30340;&#25915;&#20987;&#20542;&#21521;&#12290;&#20320;&#21487;&#20197;&#35774;&#35745;&#19968;&#20010;&#23454;&#39564;&#26469;&#25805;&#32437;&#27599;&#21517;&#21442;&#19982;&#32773;&#25152;&#30475;&#21040;&#30340;&#26292;&#21147;&#22330;&#38754;&#30340;&#25968;&#37327;&#65288;&#33258;&#21464;&#37327;&#65289;&#65292;&#28982;&#21518;&#35780;&#20272;&#20854;&#34920;&#29616;&#20986;&#26469;&#30340;&#25915;&#20987;&#20542;&#21521;&#26377;&#22810;&#24378;&#65288;&#22240;&#21464;&#37327;&#65289;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#33457;&#19968;&#28857;&#26102;&#38388;&#23558;&#36825;&#20123;&#26032;&#27010;&#24565;&#24212;&#29992;&#21040;&#30495;&#23454;&#30340;&#23454;&#39564;&#24773;&#22659;&#20013;&#12290;&#25105;&#20204;&#23558;&#35201;&#25551;&#36848;&#30340;&#30740;&#31350;&#39033;&#30446;&#24320;&#22987;&#20110;&#19968;&#20010;&#23439;&#22823;&#30340;&#21746;&#23398;&#38382;&#39064;&#65306;&#20154;&#26159;&#21542;&#25317;&#26377;&#33258;&#30001;&#24847;&#24535;&#65292;&#25110;&#32773;&#20182;&#20204;&#30340;&#34892;&#20026;&#26159;&#30001;&#36951;&#20256;&#22240;&#32032;&#21644;&#20182;&#20204;&#26080;&#27861;&#25511;&#21046;&#30340;&#29615;&#22659;&#26469;&#20915;&#23450;&#30340;&#21527;&#65311;&#36825;&#39033;&#30740;&#31350;&#24182;&#27809;&#26377;&#23581;&#35797;&#21435;&#35299;&#31572;&#36825;&#20010;&#38382;&#39064;&#12290;&#30456;&#21453;&#65292;&#30740;&#31350;&#32773;&#35748;&#20026;&#19981;&#21516;&#20010;&#20307;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#30340;&#26041;&#24335;&#65292;&#21363;&#20182;&#20204;&#23545;<SPAN class=kaiti>&#33258;&#30001;&#24847;&#24535;</SPAN>&#21644;<SPAN class=kaiti>&#20915;&#23450;&#35770;</SPAN>&#30340;&#20449;&#24565;&#65292;&#24433;&#21709;&#20102;&#20182;&#20204;&#30340;&#34892;&#20026;(Vohs&amp;Schooler,2008)&#12290;&#30740;&#31350;&#32773;&#25512;&#26029;&#65292;&#25345;&#20915;&#23450;&#35770;&#19990;&#30028;&#35266;&#30340;&#20154;&#23545;&#24694;&#21155;&#34892;&#20026;&#30340;&#20010;&#20154;&#36131;&#20219;&#24863;&#26356;&#24369;&#65292;&#22240;&#20026;&#20182;&#20204;&#35748;&#20026;&#36825;&#26159;&#20182;&#20204;&#25511;&#21046;&#19981;&#20102;&#30340;&#12290;&#20026;&#20102;&#26816;&#39564;&#36825;&#20010;&#20551;&#35774;&#65292;&#30740;&#31350;&#32773;&#32473;&#20104;&#23398;&#29983;&#19968;&#20010;&#20316;&#24330;&#30340;&#26426;&#20250;&#65281;</P>
<P class=content><SPAN class=bold>&#22270;2.2</SPAN>&#21576;&#29616;&#20102;&#36825;&#20010;&#23454;&#39564;&#30340;&#37325;&#35201;&#26041;&#38754;&#12290;&#30740;&#31350;&#32773;&#25307;&#21215;&#20102;&#22823;&#32422;120&#20010;&#22823;&#23398;&#26412;&#31185;&#29983;&#26469;&#20316;&#20026;&#21442;&#19982;&#32773;&#12290;&#35813;&#30740;&#31350;&#30340;&#33258;&#21464;&#37327;&#26159;&#21442;&#19982;&#32773;&#23545;&#33258;&#30001;&#24847;&#24535;&#21644;&#20915;&#23450;&#35770;&#30340;&#30456;&#23545;&#20449;&#24565;&#12290;&#20026;&#20102;&#25805;&#32437;&#36825;&#19968;&#33258;&#21464;&#37327;&#65292;&#30740;&#31350;&#32773;&#21521;&#23398;&#29983;&#25552;&#20379;&#19968;&#31995;&#21015;&#30340;15&#27573;&#38472;&#36848;&#65292;&#35201;&#27714;&#20182;&#20204;&#24605;&#32771;&#27599;&#27573;&#38472;&#36848;1&#20998;&#38047;&#12290;&#20320;&#21487;&#33021;&#20250;&#29468;&#21040;&#65292;&#36825;&#20123;&#38472;&#36848;&#22312;&#33258;&#30001;&#24847;&#24535;&#26465;&#20214;&#21644;&#20915;&#23450;&#35770;&#26465;&#20214;&#19979;&#26159;&#19981;&#21516;&#30340;&#12290;&#25105;&#20204;&#22312;&#22270;2.2&#20013;&#25552;&#20379;&#20102;&#20363;&#23376;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_063-01.jpg" data-w-new="1293px" data-w="947px" data-ratio="1.365" active="true"> 
<P class=imgtitle>&#22270;2.2&#12288;&#19968;&#20010;&#23454;&#39564;&#30340;&#20803;&#32032;</P>
<P class=imgtitle>&#20026;&#20102;&#26816;&#39564;&#20182;&#20204;&#30340;&#20551;&#35774;&#65292;&#30740;&#31350;&#32773;&#21019;&#24314;&#20102;&#33258;&#21464;&#37327;&#21644;&#22240;&#21464;&#37327;&#30340;&#25805;&#20316;&#24615;&#23450;&#20041;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Vohs,K.D.&amp;Schooler,J.W.(2008)The value of believing in free will:Encouraging a belief in determinism increases cheating.<SPAN class=italic>Psychological Science</SPAN>,19,pp.49-54.Reprinted with permission of Wiley-Blackwell.</P></DIV>
<P class=content>&#20026;&#20102;&#26816;&#39564;&#20182;&#20204;&#30340;&#20551;&#35774;&#65292;&#30740;&#31350;&#32773;&#38656;&#35201;&#25552;&#20379;&#32473;&#23398;&#29983;&#20316;&#24330;&#30340;&#26426;&#20250;&#12290;&#22312;&#23454;&#39564;&#36807;&#31243;&#20013;&#65292;&#23398;&#29983;&#23581;&#35797;&#22238;&#31572;&#26469;&#33258;&#32654;&#22269;&#30740;&#31350;&#29983;&#20837;&#23398;&#32771;&#35797;(GRE)&#32451;&#20064;&#27979;&#39564;&#30340;15&#36947;&#39064;&#30446;&#12290;&#20182;&#20204;&#27599;&#31572;&#23545;&#19968;&#39064;&#21487;&#20197;&#33719;&#24471;1&#32654;&#20803;&#12290;&#21442;&#19982;&#32773;&#22312;&#23454;&#39564;&#32773;&#19981;&#22312;&#30340;&#24773;&#20917;&#19979;&#32473;&#20182;&#20204;&#30340;&#31572;&#26696;&#35745;&#20998;&#12290;&#23454;&#39564;&#32773;&#26080;&#27861;&#30693;&#36947;&#21442;&#19982;&#32773;&#26159;&#21542;&#32473;&#33258;&#24049;&#25903;&#20184;&#20102;&#27604;&#24212;&#20184;&#26356;&#22810;&#30340;&#38065;&#12290;&#23454;&#39564;&#30340;&#22240;&#21464;&#37327;&#26159;&#21442;&#19982;&#32773;&#32473;&#33258;&#24049;&#25903;&#20184;&#30340;&#37329;&#39069;&#12290;</P>
<P class=content><SPAN class=bold>&#22270;2.2</SPAN>&#26174;&#31034;&#20102;&#23454;&#39564;&#30340;&#32467;&#26524;&#12290;&#20026;&#20102;&#30830;&#23450;&#26222;&#36890;&#23398;&#29983;&#22312;15&#36947;GRE&#39064;&#30446;&#20013;&#30340;&#30495;&#23454;&#24471;&#20998;&#65292;&#30740;&#31350;&#32773;&#36824;&#35774;&#32622;&#20102;&#21478;&#22806;&#19968;&#20010;&#26465;&#20214;&#65292;&#20182;&#20204;&#33258;&#24049;&#32473;&#21442;&#19982;&#32773;&#35745;&#20998;&#26469;&#30475;&#30475;&#23398;&#29983;&#33021;&#25379;&#22810;&#23569;&#38065;&#12290;&#26631;&#27880;&#20026;&#8220;&#23454;&#39564;&#32773;&#35745;&#20998;&#22522;&#32447;&#8221;&#30340;&#30452;&#26465;&#25552;&#20379;&#20102;&#36825;&#26679;&#30340;&#20449;&#24687;&#12290;&#20320;&#21487;&#20197;&#20174;&#22270;2.2&#30340;&#20854;&#20182;&#20004;&#20010;&#30452;&#26465;&#30475;&#20986;&#65292;&#33258;&#21464;&#37327;&#23545;&#22240;&#21464;&#37327;&#26377;&#24433;&#21709;&#65292;&#36825;&#26159;&#30740;&#31350;&#32773;&#39044;&#26399;&#21040;&#30340;&#12290;&#19982;&#19987;&#27880;&#20110;&#33258;&#30001;&#24847;&#24535;&#30340;&#23398;&#29983;&#30456;&#27604;&#65292;&#37027;&#20123;&#34987;&#35825;&#21457;&#25345;&#20915;&#23450;&#35770;&#31435;&#22330;&#30340;&#23398;&#29983;&#32473;&#33258;&#24049;&#22810;&#25903;&#20184;&#20102;4&#32654;&#20803;&#12290;&#22240;&#20026;&#23454;&#39564;&#32773;&#35745;&#20998;&#22522;&#32447;&#26174;&#31034;&#33258;&#30001;&#24847;&#24535;&#30340;&#23398;&#29983;&#19982;&#23454;&#39564;&#32773;&#35745;&#20998;&#30340;&#23398;&#29983;&#30340;&#27700;&#24179;&#30456;&#24403;&#65292;&#25152;&#20197;&#25105;&#20204;&#21487;&#20197;&#25512;&#26029;&#20986;&#20915;&#23450;&#35770;&#30340;&#23398;&#29983;&#22312;&#20316;&#24330;&#12290;&#33457;&#28857;&#26102;&#38388;&#24819;&#19968;&#24819;&#25805;&#32437;&#23454;&#39564;&#21464;&#37327;&#30340;&#20854;&#20182;&#26041;&#27861;&#65292;&#36890;&#36807;&#20854;&#20182;&#26041;&#24335;&#26469;&#26816;&#39564;&#30456;&#21516;&#30340;&#20551;&#35774;&#12290;&#20363;&#22914;&#65292;&#20026;&#20102;&#35777;&#26126;&#23454;&#39564;&#32467;&#26524;&#21487;&#20197;&#25512;&#24191;&#21040;&#20854;&#20182;&#29983;&#27963;&#24773;&#22659;&#20013;&#65292;&#20320;&#21487;&#33021;&#24819;&#35201;&#20197;&#20854;&#20182;&#26041;&#24335;&#27979;&#37327;&#20316;&#24330;&#12290;&#36825;&#31181;&#32771;&#34385;&#23601;&#35753;&#25105;&#20204;&#36807;&#28193;&#21040;&#23545;&#23454;&#39564;&#26041;&#27861;&#30340;&#25506;&#32034;&#12290;