<strong><font color="blue">&#29983;&#29289;&#23398;&#21644;&#34892;&#20026; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#20869;&#20998;&#27852;&#31995;&#32479;</H4>
<P class=content>&#20154;&#31867;&#22522;&#22240;&#22411;&#29305;&#21270;&#21457;&#32946;&#20986;&#31532;&#20108;&#20010;&#39640;&#24230;&#22797;&#26434;&#30340;&#35843;&#33410;&#31995;&#32479;&#65292;&#21363;<SPAN class=bold>&#20869;&#20998;&#27852;&#31995;&#32479;</SPAN>(endocrine system)&#65292;&#23427;&#30340;&#20316;&#29992;&#26159;&#36741;&#21161;&#31070;&#32463;&#31995;&#32479;&#30340;&#24037;&#20316;&#12290;&#20869;&#20998;&#27852;&#31995;&#32479;&#26159;&#19968;&#31181;&#33146;&#20307;&#32593;&#32476;&#65292;&#23427;&#21046;&#36896;&#21644;&#20998;&#27852;&#34987;&#31216;&#20026;<SPAN class=bold>&#28608;&#32032;</SPAN>(hormones)&#30340;&#21270;&#23398;&#20449;&#20351;&#21040;&#34880;&#27969;&#20013;&#65288;&#35265;<SPAN class=bold>&#22270;3.22</SPAN>&#65289;&#12290;&#28608;&#32032;&#22312;&#26085;&#24120;&#21151;&#33021;&#20013;&#26159;&#37325;&#35201;&#30340;&#65292;&#32780;&#22312;&#29983;&#21629;&#30340;&#26576;&#20123;&#38454;&#27573;&#25110;&#26576;&#20123;&#24773;&#20917;&#19979;&#23427;&#20204;&#26174;&#24471;&#23588;&#20026;&#37325;&#35201;&#12290;&#28608;&#32032;&#24433;&#21709;&#36523;&#20307;&#30340;&#29983;&#38271;&#12290;&#23427;&#20204;&#21551;&#21160;&#12289;&#32500;&#25345;&#21644;&#32456;&#27490;&#20027;&#24615;&#24449;&#21644;&#21103;&#24615;&#24449;&#65307;&#24433;&#21709;&#21796;&#37266;&#21644;&#35273;&#30693;&#30340;&#27700;&#24179;&#65307;&#20316;&#20026;&#24773;&#32490;&#21464;&#21270;&#30340;&#22522;&#30784;&#65307;&#35843;&#33410;&#20195;&#35874;&#20197;&#21450;&#36523;&#20307;&#21033;&#29992;&#20854;&#33021;&#37327;&#20648;&#23384;&#30340;&#36895;&#29575;&#12290;&#20869;&#20998;&#27852;&#31995;&#32479;&#24110;&#21161;&#26426;&#20307;&#23545;&#25239;&#24863;&#26579;&#21644;&#30142;&#30149;&#65292;&#20419;&#36827;<SPAN class=kaiti>&#26426;&#20307;</SPAN>&#30340;&#29983;&#23384;&#12290;&#23427;&#36890;&#36807;&#35843;&#33410;&#24615;&#21796;&#36215;&#12289;&#29983;&#27542;&#32454;&#32990;&#30340;&#22686;&#27542;&#21644;&#21754;&#20083;&#26399;&#27597;&#20146;&#20083;&#27713;&#30340;&#20135;&#29983;&#31561;&#36884;&#24452;&#65292;&#20419;&#36827;<SPAN class=kaiti>&#29289;&#31181;</SPAN>&#30340;&#29983;&#23384;&#21644;&#24310;&#32493;&#12290;&#22240;&#27492;&#65292;&#27809;&#26377;&#26377;&#25928;&#30340;&#20869;&#20998;&#27852;&#31995;&#32479;&#65292;&#20320;&#23601;&#19981;&#33021;&#29983;&#23384;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_120-01.jpg" data-w-new="959px" data-w="1496px" data-ratio="0.641" active="true"> 
<P class=imgtitle>&#22270;3.22&#12288;&#30007;&#24615;&#21644;&#22899;&#24615;&#20869;&#20998;&#27852;&#33146;</P>
<P class=imgtitle>&#33041;&#22402;&#20307;&#35265;&#26368;&#21491;&#20391;&#65292;&#23427;&#26159;&#20027;&#33146;&#20307;&#65292;&#35843;&#33410;&#24038;&#20391;&#21508;&#31181;&#33146;&#20307;&#30340;&#21151;&#33021;&#12290;&#33041;&#22402;&#20307;&#30001;&#19979;&#19992;&#33041;&#25511;&#21046;&#12290;&#19979;&#19992;&#33041;&#26159;&#36793;&#32536;&#31995;&#32479;&#30340;&#19968;&#20010;&#37325;&#35201;&#33041;&#32467;&#26500;&#12290;</P></DIV>
<P class=content>&#20869;&#20998;&#27852;&#33146;&#23545;&#34880;&#27969;&#20013;&#21270;&#23398;&#29289;&#36136;&#30340;&#27700;&#24179;&#20570;&#20986;&#21453;&#24212;&#65292;&#25110;&#32773;&#20026;&#20854;&#20182;&#28608;&#32032;&#25110;&#33041;&#21457;&#20986;&#30340;&#31070;&#32463;&#20914;&#21160;&#25152;&#20852;&#22859;&#12290;&#28982;&#21518;&#28608;&#32032;&#34987;&#20998;&#27852;&#21040;&#34880;&#28082;&#20013;&#65292;&#27969;&#21521;&#20855;&#26377;&#29305;&#24322;&#21463;&#20307;&#30340;&#36828;&#31471;&#30446;&#26631;&#32454;&#32990;&#65307;&#28608;&#32032;&#23545;&#36523;&#20307;&#21270;&#23398;&#35843;&#33410;&#31243;&#24207;&#30340;&#20316;&#29992;&#65292;&#21482;&#33021;&#22312;&#36951;&#20256;&#19978;&#26089;&#24050;&#30830;&#23450;&#30340;&#21453;&#24212;&#37096;&#20301;&#19978;&#21457;&#29983;&#12290;&#22312;&#24433;&#21709;&#19981;&#21516;&#30340;&#29305;&#23450;&#30446;&#26631;&#22120;&#23448;&#25110;&#32452;&#32455;&#26102;&#65292;&#28608;&#32032;&#33021;&#35843;&#33410;&#22823;&#33539;&#22260;&#30340;&#29983;&#21270;&#36807;&#31243;&#12290;&#20869;&#20998;&#27852;&#20316;&#20026;&#22810;&#37325;&#20316;&#29992;&#30340;&#36890;&#35759;&#31995;&#32479;&#65292;&#33021;&#25511;&#21046;&#32531;&#24930;&#36830;&#32493;&#30340;&#36807;&#31243;&#65292;&#22914;&#32500;&#25345;&#34880;&#31958;&#27700;&#24179;&#12289;&#38041;&#27700;&#24179;&#12289;&#30899;&#27700;&#21270;&#21512;&#29289;&#30340;&#20195;&#35874;&#21644;&#36523;&#20307;&#30340;&#19968;&#33324;&#29983;&#38271;&#12290;&#20294;&#26159;&#24403;&#22788;&#20110;&#21361;&#26426;&#26102;&#21457;&#29983;&#20102;&#20160;&#20040;&#21602;&#65311;&#20869;&#20998;&#27852;&#31995;&#32479;&#20063;&#37322;&#25918;&#32958;&#19978;&#33146;&#32032;&#21040;&#34880;&#27969;&#20013;&#65306;&#32958;&#19978;&#33146;&#32032;&#28608;&#21457;&#20102;&#20320;&#30340;&#36523;&#20307;&#65292;&#20351;&#20320;&#33021;&#24456;&#24555;&#23545;&#25361;&#25112;&#20570;&#20986;&#21453;&#24212;&#12290;</P>
<P class=content>&#25105;&#20204;&#26366;&#32463;&#25552;&#21040;&#36807;&#65292;<SPAN class=kaiti>&#19979;&#19992;&#33041;</SPAN>&#26159;&#20869;&#20998;&#27852;&#31995;&#32479;&#21644;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#38388;&#30340;&#20013;&#36716;&#31449;&#12290;&#19979;&#19992;&#33041;&#20869;&#29305;&#21270;&#30340;&#32454;&#32990;&#20174;&#20854;&#20182;&#33041;&#32454;&#32990;&#20013;&#25509;&#25910;&#20449;&#24687;&#65292;&#24182;&#37322;&#25918;&#19968;&#20123;&#28608;&#32032;&#21040;&#33041;&#22402;&#20307;&#65292;&#20877;&#30001;&#33041;&#22402;&#20307;&#20419;&#36827;&#25110;&#25233;&#21046;&#20854;&#20182;&#28608;&#32032;&#30340;&#37322;&#25918;&#12290;&#36523;&#20307;&#26377;&#20960;&#20010;&#19981;&#21516;&#37096;&#20301;&#21487;&#20197;&#20135;&#29983;&#28608;&#32032;&#65292;&#23427;&#20204;&#20687;&#24037;&#21378;&#19968;&#26679;&#21046;&#36896;&#21508;&#31181;&#21508;&#26679;&#30340;&#28608;&#32032;&#65292;&#27599;&#31181;&#28608;&#32032;&#35843;&#33410;&#19981;&#21516;&#30340;&#20307;&#20869;&#29983;&#29702;&#36807;&#31243;&#65292;&#22914;<SPAN class=bold>&#34920;3.2</SPAN>&#25152;&#21015;&#12290;&#35753;&#25105;&#20204;&#39318;&#20808;&#32771;&#23519;&#26368;&#26377;&#24847;&#20041;&#30340;&#29983;&#29702;&#36807;&#31243;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;3.2&#12288;&#20027;&#35201;&#20869;&#20998;&#27852;&#33146;&#21450;&#20854;&#20135;&#29983;&#28608;&#32032;&#30340;&#21151;&#33021;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_120-02.jpg" data-w-new="1213px" data-w="684px" data-ratio="1.773" active="true"></DIV>
<P class=content><SPAN class=bold>&#33041;&#22402;&#20307;</SPAN>(pituitary gland)&#36890;&#24120;&#34987;&#31216;&#20026;&#8220;&#20027;&#33146;&#20307;&#8221;&#65292;&#22240;&#20026;&#23427;&#20135;&#29983;&#32422;10&#31181;&#19981;&#21516;&#30340;&#28608;&#32032;&#65292;&#36827;&#19968;&#27493;&#24433;&#21709;&#20854;&#20182;&#20869;&#20998;&#27852;&#33146;&#30340;&#20998;&#27852;&#20197;&#21450;&#19968;&#31181;&#24433;&#21709;&#29983;&#38271;&#30340;&#28608;&#32032;&#12290;&#27809;&#26377;&#36825;&#31181;&#29983;&#38271;&#28608;&#32032;&#20250;&#23548;&#33268;&#20367;&#20754;&#30151;&#65292;&#32780;&#36807;&#37327;&#20250;&#23548;&#33268;&#24040;&#20154;&#30151;&#12290;&#30007;&#24615;&#33041;&#22402;&#20307;&#20998;&#27852;&#30340;&#20419;&#24615;&#33146;&#28608;&#32032;&#65292;&#21050;&#28608;&#30590;&#20024;&#20998;&#27852;<SPAN class=bold>&#30590;&#20024;&#37230;</SPAN>(testosterone)&#65292;&#30001;&#30590;&#20024;&#37230;&#21050;&#28608;&#31934;&#23376;&#30340;&#20135;&#29983;&#12290;&#33041;&#22402;&#20307;&#20063;&#33021;&#20419;&#36827;&#30007;&#24615;&#21103;&#24615;&#24449;&#30340;&#21457;&#32946;&#65292;&#22914;&#33080;&#19978;&#38271;&#32993;&#23376;&#12289;&#21971;&#38899;&#21464;&#21270;&#21644;&#29983;&#29702;&#25104;&#29087;&#31561;&#12290;&#30590;&#20024;&#37230;&#29978;&#33267;&#36824;&#33021;&#25552;&#39640;&#25915;&#20987;&#24615;&#21644;&#24615;&#27442;&#12290;&#22899;&#24615;&#30340;&#33041;&#22402;&#20307;&#28608;&#32032;&#21050;&#28608;<SPAN class=bold>&#38604;&#24615;&#28608;&#32032;</SPAN>(estrogen)&#30340;&#20135;&#29983;&#65292;&#38604;&#24615;&#28608;&#32032;&#26159;&#28608;&#32032;&#38142;&#21453;&#24212;&#30340;&#22522;&#30784;&#65292;&#23427;&#20419;&#20351;&#22899;&#24615;&#30340;&#21365;&#24034;&#37322;&#25918;&#23381;&#28608;&#32032;&#65292;&#20351;&#22899;&#24615;&#21365;&#23376;&#22788;&#20110;&#21487;&#21463;&#31934;&#29366;&#24577;&#12290;&#19968;&#20123;&#36991;&#23381;&#33647;&#27491;&#26159;&#36890;&#36807;&#38459;&#26029;&#33041;&#22402;&#20307;&#25511;&#21046;&#36825;&#19968;&#28608;&#32032;&#27969;&#30340;&#26426;&#21046;&#65292;&#20174;&#32780;&#38459;&#30861;&#23381;&#28608;&#32032;&#30340;&#37322;&#25918;&#12290;