<strong><font color="blue">&#29983;&#29289;&#23398;&#21644;&#34892;&#20026; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#21487;&#22609;&#24615;&#21644;&#31070;&#32463;&#21457;&#29983;&#65306;&#21464;&#21270;&#30340;&#22823;&#33041;</H4>
<P class=content>&#29616;&#22312;&#20320;&#24050;&#32463;&#23545;&#31070;&#32463;&#31995;&#32479;&#22914;&#20309;&#36816;&#20316;&#26377;&#20102;&#19968;&#20010;&#22522;&#26412;&#30340;&#35748;&#35782;&#65306;&#25104;&#21315;&#19978;&#19975;&#30340;&#31070;&#32463;&#20803;&#26080;&#26102;&#26080;&#21051;&#19981;&#22312;&#36827;&#34892;&#30528;&#20256;&#23548;&#65292;&#20197;&#23436;&#25104;&#19968;&#31995;&#21015;&#36527;&#20307;&#21644;&#24515;&#29702;&#30340;&#27963;&#21160;&#12290;&#28982;&#32780;&#65292;&#26368;&#26377;&#36259;&#30340;&#26159;&#65292;&#25152;&#26377;&#36825;&#20123;&#31070;&#32463;&#20256;&#23548;&#30340;&#19968;&#20010;&#32467;&#26524;&#26159;&#65306;&#22823;&#33041;&#33258;&#36523;&#20063;&#26080;&#26102;&#26080;&#21051;&#19981;&#22312;&#21457;&#29983;&#30528;&#21464;&#21270;&#12290;&#20320;&#24819;&#29992;&#19968;&#20998;&#38047;&#26469;&#25913;&#21464;&#19968;&#19979;&#20320;&#30340;&#22823;&#33041;&#21527;&#65311;&#37027;&#23601;&#32763;&#21040;&#21069;&#38754;&#20960;&#39029;&#22238;&#39038;&#19968;&#19979;<SPAN class=kaiti>&#21160;&#20316;&#30005;&#20301;</SPAN>&#30340;&#27010;&#24565;&#12290;&#22914;&#26524;&#20320;&#24456;&#22909;&#22320;&#25484;&#25569;&#20102;&#36825;&#20010;&#27010;&#24565;&#65292;&#25110;&#32773;&#20320;&#33719;&#24471;&#20102;&#20854;&#20182;&#19968;&#20123;&#26032;&#30340;&#30693;&#35782;&#65292;&#37027;&#20040;&#20320;&#23601;&#23558;&#20250;&#23545;&#20320;&#30340;&#22823;&#33041;&#36827;&#34892;&#26032;&#30340;&#22609;&#36896;&#12290;&#30740;&#31350;&#32773;&#25226;&#36825;&#31181;&#33041;&#30340;&#29305;&#24615;&#25913;&#21464;&#31216;&#20026;<SPAN class=bold>&#21487;&#22609;&#24615;</SPAN>(plasticity)&#12290;&#31070;&#32463;&#31185;&#23398;&#39046;&#22495;&#30340;&#22823;&#37327;&#30740;&#31350;&#20851;&#27880;&#21487;&#22609;&#24615;&#30340;&#29983;&#29702;&#22522;&#30784;&#12290;&#20363;&#22914;&#65292;&#30740;&#31350;&#32773;&#32771;&#23519;&#23398;&#20064;&#22914;&#20309;&#28304;&#20110;&#26032;&#31361;&#35302;&#30340;&#24418;&#25104;&#65292;&#25110;&#32773;&#28304;&#20110;&#29616;&#26377;&#31361;&#35302;&#20256;&#23548;&#30340;&#25913;&#21464;(Miyashita et al.,2008)&#12290;</P>
<P class=content>&#22240;&#20026;&#33041;&#30340;&#21487;&#22609;&#24615;&#20381;&#36182;&#20110;&#29983;&#27963;&#32463;&#39564;&#65292;&#25152;&#20197;&#22823;&#33041;&#21463;&#21508;&#31181;&#21508;&#26679;&#30340;&#29615;&#22659;&#21644;&#27963;&#21160;&#25152;&#24433;&#21709;&#20063;&#23601;&#19981;&#36275;&#20026;&#22855;&#20102;&#12290;&#30001;<SPAN class=bold>&#39532;&#20811;&#183;&#32599;&#26862;&#33576;&#38886;&#26684;</SPAN>(Mark Rosenzweig)&#24320;&#21019;&#30340;&#19968;&#31995;&#21015;&#30740;&#31350;&#34920;&#26126;&#65292;&#20998;&#21035;&#22312;&#24694;&#21155;&#21644;&#20248;&#36234;&#29615;&#22659;&#19979;&#29983;&#27963;&#30340;&#22823;&#40736;&#65292;&#20854;&#33041;&#21457;&#32946;&#26377;&#25152;&#19981;&#21516;&#65288;&#32508;&#36848;&#35265;Rosenzweig,1996,1999b&#65289;&#12290;&#26089;&#26399;&#30740;&#31350;&#22312;&#24180;&#24188;&#21160;&#29289;&#36523;&#19978;&#35777;&#23454;&#20102;&#35813;&#35266;&#28857;&#65306;&#29983;&#27963;&#22312;&#20248;&#36234;&#29615;&#22659;&#20013;&#30340;&#22823;&#40736;&#65292;&#22823;&#33041;&#30382;&#23618;&#30340;&#24179;&#22343;&#37325;&#37327;&#21644;&#21402;&#24230;&#22343;&#22823;&#20110;&#22312;&#24694;&#21155;&#29615;&#22659;&#20013;&#29983;&#27963;&#30340;&#22823;&#40736;&#12290;&#29616;&#22312;&#30340;&#30740;&#31350;&#32773;&#21457;&#29616;&#65292;&#23545;&#20110;&#25104;&#24180;&#21160;&#29289;&#65292;&#29615;&#22659;&#30340;&#20248;&#36234;&#24615;&#20063;&#25345;&#32493;&#21457;&#25381;&#30528;&#20316;&#29992;&#12290;</P>
<P class=quotation>&#25226;&#21516;&#19968;&#31389;&#30340;25&#21482;&#38596;&#24615;&#22823;&#40736;&#20316;&#20026;&#19968;&#20010;&#23567;&#32452;&#20849;&#21516;&#39282;&#20859;120&#22825;&#65292;&#36825;&#23545;&#20110;&#22823;&#40736;&#32780;&#35328;&#24050;&#32463;&#38271;&#25104;&#25104;&#24180;&#22823;&#40736;&#20102;&#12290;&#28982;&#21518;&#25226;&#36825;&#20123;&#22823;&#40736;&#20998;&#37197;&#21040;&#19977;&#31181;&#29615;&#22659;&#20013;&#12290;&#22312;&#20016;&#23500;&#29615;&#22659;&#26465;&#20214;&#19979;&#65292;&#22823;&#40736;&#34987;&#20849;&#21516;&#39282;&#20859;&#22312;&#19968;&#20010;&#20805;&#28385;&#21508;&#31181;&#21508;&#26679;&#29289;&#21697;&#30340;&#31548;&#23376;&#37324;&#65292;&#20363;&#22914;&#31179;&#21315;&#12289;&#26408;&#22359;&#12289;&#22609;&#26009;&#27773;&#36710;&#12289;&#38567;&#36947;&#21644;&#38236;&#23376;(Briones et al.,2004,p.131)&#12290;&#22312;&#26080;&#27963;&#21147;&#26465;&#20214;&#19979;&#65292;&#22823;&#40736;&#34987;&#21333;&#29420;&#20851;&#22312;&#31548;&#23376;&#37324;&#65292;&#32780;&#19988;&#27809;&#26377;&#20854;&#20182;&#29289;&#21697;&#12290;&#22312;&#31038;&#20250;&#26465;&#20214;&#19979;&#65292;&#22823;&#40736;&#25104;&#23545;&#39282;&#20859;&#65292;&#19981;&#36807;&#31548;&#23376;&#37324;&#20063;&#27809;&#26377;&#20854;&#20182;&#29289;&#21697;&#12290;30&#22825;&#21518;&#65292;&#30740;&#31350;&#20154;&#21592;&#20998;&#26512;&#29615;&#22659;&#23545;&#20110;&#35270;&#30382;&#23618;&#31070;&#32463;&#20803;&#30340;&#24433;&#21709;&#12290;&#32467;&#26524;&#21457;&#29616;&#65292;&#20016;&#23500;&#29615;&#22659;&#20013;&#30340;&#22823;&#40736;&#27599;&#20010;&#31070;&#32463;&#20803;&#30340;&#31361;&#35302;&#27604;&#31038;&#20250;&#26465;&#20214;&#19979;&#30340;&#32769;&#40736;&#22810;&#20986;21%&#65292;&#27604;&#21333;&#29420;&#39282;&#20859;&#30340;&#32769;&#40736;&#22810;&#20986;27%&#12290;&#32467;&#26524;&#25903;&#25345;&#20102;&#29615;&#22659;&#20250;&#23545;&#25104;&#24180;&#22823;&#40736;&#30340;&#22823;&#33041;&#20135;&#29983;&#25345;&#32493;&#24433;&#21709;&#30340;&#35266;&#28857;&#12290;</P>
<P class=content>&#21033;&#29992;&#33041;&#25104;&#20687;&#25216;&#26415;&#65292;&#21487;&#20197;&#27979;&#37327;&#20986;&#19982;&#20010;&#20307;&#29983;&#27963;&#32463;&#39564;&#29305;&#23450;&#30456;&#20851;&#30340;&#33041;&#24046;&#24322;&#12290;&#35831;&#24819;&#35937;&#19968;&#19979;&#65292;&#19968;&#20301;&#38050;&#29748;&#28436;&#22863;&#23478;&#38656;&#35201;&#26497;&#20026;&#31934;&#32454;&#22320;&#25511;&#21046;&#24038;&#25163;&#30340;&#25163;&#25351;&#12290;&#22238;&#39038;&#19968;&#19979;&#22270;3.18&#65292;&#20320;&#21487;&#20197;&#30475;&#21040;&#36127;&#36131;&#25163;&#25351;&#30340;&#24863;&#35273;&#30382;&#23618;&#21306;&#22495;&#26377;&#22810;&#20040;&#22823;&#12290;&#22823;&#33041;&#25195;&#25551;&#21457;&#29616;&#65292;&#38050;&#29748;&#28436;&#22863;&#23478;&#24038;&#25163;&#25351;&#30340;&#30382;&#23618;&#20195;&#34920;&#21306;&#27604;&#38750;&#38050;&#29748;&#28436;&#22863;&#32773;&#26126;&#26174;&#22686;&#22823;(Elbertetal,1995)&#12290;&#32780;&#21491;&#25163;&#25351;&#30001;&#20110;&#22312;&#38050;&#29748;&#28436;&#22863;&#20013;&#19981;&#38656;&#35201;&#22826;&#22810;&#24863;&#35273;&#20316;&#29992;&#65292;&#23427;&#30340;&#22823;&#33041;&#30382;&#23618;&#20195;&#34920;&#21306;&#23601;&#27809;&#26377;&#26126;&#26174;&#22686;&#22823;&#12290;&#23545;&#20110;12&#23681;&#20197;&#21069;&#23601;&#23398;&#20064;&#24377;&#38050;&#29748;&#30340;&#28436;&#22863;&#23478;&#65292;&#20854;&#24038;&#25163;&#25163;&#25351;&#30340;&#22823;&#33041;&#30382;&#23618;&#20195;&#34920;&#21306;&#26684;&#22806;&#22686;&#22823;&#12290;</P>
<P class=content>&#20851;&#20110;&#22823;&#33041;&#21487;&#22609;&#24615;&#30740;&#31350;&#30340;&#21478;&#19968;&#20010;&#37325;&#35201;&#26041;&#38754;&#26159;&#20851;&#20110;&#22823;&#33041;&#25110;&#33034;&#39635;&#21463;&#21040;&#25345;&#32493;&#24930;&#24615;&#25439;&#20260;&#30340;&#20154;&#25110;&#21160;&#29289;&#12290;&#36825;&#31181;&#25439;&#20260;&#21487;&#33021;&#26159;&#26469;&#33258;&#20013;&#39118;&#12289;&#36864;&#34892;&#24615;&#30142;&#30149;&#25110;&#32773;&#20107;&#25925;&#12290;&#22823;&#37327;&#20020;&#24202;&#35777;&#25454;&#34920;&#26126;&#26377;&#20123;&#26102;&#20505;&#22823;&#33041;&#21487;&#20197;&#33258;&#24840;&#12290;&#20363;&#22914;&#65292;&#20013;&#39118;&#23548;&#33268;&#30340;&#35821;&#35328;&#38556;&#30861;&#24448;&#24448;&#33021;&#22815;&#38543;&#26102;&#38388;&#25512;&#31227;&#32780;&#24471;&#21040;&#25913;&#21892;&#12290;&#22312;&#26377;&#20123;&#20363;&#23376;&#20013;&#65292;&#22823;&#33041;&#30340;&#30456;&#24212;&#21306;&#22495;&#20855;&#26377;&#36275;&#22815;&#30340;&#24310;&#32493;&#26426;&#21046;&#20351;&#24471;&#24247;&#22797;&#25104;&#20026;&#21487;&#33021;&#65307;&#22312;&#21478;&#19968;&#20123;&#26696;&#20363;&#20013;&#65292;&#20854;&#20182;&#33041;&#21306;&#21462;&#20195;&#20102;&#21463;&#25439;&#30340;&#37096;&#20998;&#21457;&#25381;&#20316;&#29992;(Kuest&amp;Karbe,2002)&#12290;&#30740;&#31350;&#32773;&#24050;&#32463;&#24320;&#22987;&#21457;&#23637;&#19968;&#20123;&#25216;&#26415;&#26469;&#24110;&#21161;&#22823;&#33041;&#33258;&#24840;&#12290;&#36817;&#24180;&#26469;&#65292;&#30740;&#31350;&#32773;&#24320;&#22987;&#20851;&#27880;<SPAN class=kaiti>&#24178;&#32454;&#32990;</SPAN>&#65292;&#36825;&#31181;&#38750;&#29305;&#21270;&#30340;&#32454;&#32990;&#33021;&#22815;&#22312;&#36866;&#24403;&#30340;&#24773;&#20917;&#19979;&#20687;&#31070;&#32463;&#20803;&#19968;&#26679;&#36816;&#20316;(Kintner,2002;Wilson&amp;Edlund,2001)&#12290;&#30740;&#31350;&#32773;&#24076;&#26395;&#24178;&#32454;&#32990;&#33021;&#22815;&#26368;&#32456;&#25552;&#20379;&#19968;&#31181;&#26041;&#24335;&#65292;&#36890;&#36807;&#26032;&#30340;&#31070;&#32463;&#29983;&#38271;&#26469;&#20462;&#22797;&#31070;&#32463;&#31995;&#32479;&#20013;&#30340;&#25439;&#20260;&#12290;&#22240;&#20026;&#26368;&#20855;&#21464;&#21270;&#21487;&#33021;&#24615;&#30340;&#24178;&#32454;&#32990;&#26469;&#33258;&#32986;&#32974;&#25110;&#27969;&#20135;&#30340;&#32974;&#20799;&#65292;&#25152;&#20197;&#24178;&#32454;&#32990;&#30740;&#31350;&#25104;&#20026;&#20102;&#25919;&#27835;&#20105;&#35770;&#30340;&#19968;&#20010;&#28909;&#28857;&#12290;&#20294;&#26159;&#65292;&#30740;&#31350;&#20154;&#21592;&#20173;&#28982;&#30456;&#20449;&#24178;&#32454;&#32990;&#30740;&#31350;&#21487;&#20197;&#20026;&#30251;&#30186;&#25110;&#32773;&#20854;&#20182;&#20005;&#37325;&#31070;&#32463;&#31995;&#32479;&#25439;&#20260;&#30340;&#25937;&#27835;&#24102;&#26469;&#31119;&#38899;&#12290;&#22522;&#20110;&#36825;&#20010;&#21407;&#22240;&#65292;&#31185;&#23398;&#30028;&#27491;&#22312;&#31038;&#20250;&#35268;&#33539;&#21487;&#20197;&#25509;&#21463;&#30340;&#33539;&#22260;&#20869;&#31215;&#26497;&#22320;&#25506;&#32034;&#21508;&#31181;&#26041;&#27861;&#32487;&#32493;&#36827;&#34892;&#30740;&#31350;&#12290;</P>
<P class=content>&#22312;<SPAN class=bold>&#31070;&#32463;&#21457;&#29983;</SPAN>(neurogenesis)&#30340;&#30456;&#20851;&#25968;&#25454;&#30340;&#24433;&#21709;&#19979;&#65292;&#36817;&#24180;&#26469;&#20851;&#20110;&#33041;&#20462;&#22797;&#30340;&#30740;&#31350;&#21457;&#23637;&#24456;&#24555;&#12290;&#31070;&#32463;&#21457;&#29983;&#26159;&#25351;&#22312;&#25104;&#24180;&#21160;&#29289;&#21253;&#25324;&#20154;&#31867;&#30340;&#33041;&#20013;&#65292;&#29616;&#26377;&#30340;&#24178;&#32454;&#32990;&#21487;&#20197;&#21457;&#32946;&#25104;&#26032;&#30340;&#33041;&#32454;&#32990;(Christie&amp;Cameron,2006;Gould&amp;Gross,2002)&#12290;&#22312;&#20960;&#20046;100&#24180;&#37324;&#65292;&#31070;&#32463;&#31185;&#23398;&#23478;&#35748;&#20026;&#25104;&#24180;&#21160;&#29289;&#30340;&#31070;&#32463;&#20803;&#25968;&#37327;&#24050;&#32463;&#23436;&#20840;&#30830;&#23450;&#20102;&#65292;&#21040;&#20102;&#25104;&#24180;&#26399;&#21482;&#21487;&#33021;&#20986;&#29616;&#31070;&#32463;&#20803;&#27515;&#20129;&#32780;&#19981;&#21487;&#33021;&#20877;&#29983;&#12290;&#20294;&#26159;&#26032;&#30340;&#25968;&#25454;&#36136;&#30097;&#20102;&#36825;&#31181;&#35266;&#28857;&#12290;&#20363;&#22914;&#65292;&#35831;&#22238;&#24518;&#19968;&#19979;&#25105;&#20204;&#21069;&#38754;&#25152;&#35828;&#30340;&#28023;&#39532;&#22312;&#24418;&#25104;&#35760;&#24518;&#20013;&#30340;&#37325;&#35201;&#20316;&#29992;&#65292;&#29616;&#22312;&#30740;&#31350;&#32773;&#24050;&#32463;&#21457;&#29616;&#20102;&#25104;&#24180;&#21160;&#29289;&#28023;&#39532;&#20013;&#30340;&#31070;&#32463;&#21457;&#29983;&#65292;&#30740;&#31350;&#20154;&#21592;&#27491;&#22312;&#25506;&#31350;&#26032;&#29983;&#30340;&#31070;&#32463;&#20803;&#22312;&#20445;&#25345;&#35760;&#24518;&#36890;&#36798;&#30340;&#36807;&#31243;&#20013;&#25152;&#36215;&#30340;&#20316;&#29992;(Kempermann,2008)&#12290;</P>
<P class=content>&#22312;&#26412;&#31456;&#65292;&#25105;&#20204;&#31616;&#30701;&#25506;&#35752;&#20102;&#19968;&#20010;1.4&#21315;&#20811;&#37325;&#30340;&#31070;&#22855;&#29289;&#36136;&#65292;&#36825;&#23601;&#26159;&#20320;&#30340;&#33041;&#12290;&#20102;&#35299;&#22823;&#33041;&#25511;&#21046;&#34892;&#20026;&#21644;&#20320;&#30340;&#24515;&#29702;&#27963;&#21160;&#26159;&#19968;&#22238;&#20107;&#65292;&#20294;&#26159;&#65292;&#29702;&#35299;&#22823;&#33041;&#26159;&#22914;&#20309;&#23436;&#25104;&#36825;&#20123;&#21151;&#33021;&#30340;&#21364;&#26159;&#21478;&#22806;&#19968;&#22238;&#20107;&#12290;&#31070;&#32463;&#31185;&#23398;&#24050;&#32463;&#20570;&#20986;&#20102;&#20196;&#20154;&#30528;&#36855;&#30340;&#25506;&#32034;&#65292;&#20182;&#20204;&#33268;&#21147;&#20110;&#29702;&#35299;&#33041;&#12289;&#34892;&#20026;&#21644;&#29615;&#22659;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#20320;&#29616;&#22312;&#24050;&#32463;&#33719;&#24471;&#20102;&#22522;&#30784;&#30693;&#35782;&#65292;&#23427;&#23558;&#20351;&#20320;&#33021;&#22815;&#29702;&#35299;&#20219;&#20309;&#26032;&#30340;&#30693;&#35782;&#12290;</P>
<DIV class=border>