<strong><font color="blue">&#29983;&#29289;&#23398;&#21644;&#34892;&#20026; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#24515;&#29702;&#23398;<BR><SPAN class=kaiti>&#20320;&#30340;&#22823;&#33041;&#22914;&#20309;&#30830;&#23450;&#20449;&#20219;&#19982;&#21542;</SPAN></H4>
<P class=content>&#20551;&#35774;&#20320;&#30340;&#19968;&#20010;&#26379;&#21451;&#21521;&#20320;&#20570;&#20986;&#25215;&#35834;&#12290;&#20320;&#25285;&#24515;&#25215;&#35834;&#20250;&#33853;&#31354;&#65292;&#20294;&#20320;&#30340;&#26379;&#21451;&#35828;&#65306;&#8220;&#30456;&#20449;&#25105;&#65281;&#8221;&#20320;&#24212;&#35813;&#20449;&#20219;&#20182;&#21527;&#65311;&#36817;&#24180;&#26469;&#65292;&#30740;&#31350;&#32773;&#24320;&#22987;&#29702;&#35299;&#24403;&#20320;&#24517;&#39035;&#20570;&#20986;&#20851;&#20110;&#20449;&#20219;&#30340;&#20915;&#23450;&#26102;&#65292;&#20320;&#30340;&#22823;&#33041;&#22914;&#20309;&#21453;&#24212;&#12290;&#22823;&#37096;&#20998;&#30740;&#31350;&#37117;&#38598;&#20013;&#20110;&#19968;&#31181;&#34987;&#31216;&#20026;<SPAN class=kaiti>&#21518;&#21494;&#20652;&#20135;&#32032;</SPAN>&#30340;&#28608;&#32032;&#12290;</P>
<P class=content>&#23545;&#20419;&#20351;&#38750;&#20154;&#31867;&#21160;&#29289;&#24418;&#25104;&#31038;&#20250;&#32852;&#32467;&#30340;&#29983;&#29289;&#26426;&#21046;&#24863;&#20852;&#36259;&#30340;&#30740;&#31350;&#32773;&#39318;&#20808;&#24320;&#22987;&#20851;&#27880;&#21518;&#21494;&#20652;&#20135;&#32032;(Bartz&amp;Hollander,2006;Lim&amp;Young,2006)&#12290;&#33041;&#20013;&#20652;&#20135;&#32032;&#30340;&#27700;&#24179;&#24433;&#21709;&#22823;&#40736;&#27597;&#20146;&#19982;&#20854;&#24188;&#23869;&#24418;&#25104;&#32852;&#32467;&#30340;&#21487;&#33021;&#24615;&#65292;&#20197;&#21450;&#25104;&#24180;&#22823;&#40736;&#21442;&#19982;&#31038;&#20250;&#20114;&#21160;&#30340;&#21487;&#33021;&#24615;&#12290;&#30740;&#31350;&#26174;&#31034;&#65292;&#21518;&#21494;&#20652;&#20135;&#32032;&#20250;&#20135;&#29983;&#24433;&#21709;&#26159;&#22240;&#20026;&#23427;&#24341;&#21457;&#20102;<SPAN class=kaiti>&#25509;&#36817;</SPAN>&#34892;&#20026;&#12290;&#20877;&#24819;&#24819;&#37027;&#20010;&#32473;&#20320;&#20570;&#20986;&#25215;&#35834;&#30340;&#26379;&#21451;&#12290;&#20449;&#20219;&#19982;&#21542;&#30340;&#20915;&#23450;&#21487;&#20197;&#31616;&#21270;&#20026;&#25509;&#36817;&#21644;&#22238;&#36991;&#20043;&#38388;&#30340;&#36873;&#25321;&#8212;&#8212;&#20320;&#20915;&#23450;&#32487;&#32493;&#19982;&#20043;&#20114;&#21160;&#36824;&#26159;&#25964;&#32780;&#36828;&#20043;&#12290;&#33041;&#20013;&#21518;&#21494;&#20652;&#20135;&#32032;&#30340;&#39640;&#27700;&#24179;&#20351;&#24179;&#34913;&#21521;&#25509;&#36817;&#20542;&#26012;&#12290;&#21518;&#21494;&#20652;&#20135;&#32032;&#22312;&#22823;&#33041;&#20013;&#30340;&#36816;&#20316;&#35753;&#26410;&#26469;&#30340;&#20114;&#21160;&#30475;&#36215;&#26469;&#21487;&#33021;&#20250;&#32487;&#32493;&#24102;&#26469;&#22870;&#36175;&#12290;</P>
<P class=content>&#20026;&#20102;&#35777;&#26126;&#21518;&#21494;&#20652;&#20135;&#32032;&#30340;&#24040;&#22823;&#24433;&#21709;&#65292;&#19968;&#32452;&#30740;&#31350;&#32773;&#25307;&#21215;&#21442;&#19982;&#32773;&#26469;&#29609;&#19968;&#20010;&#38024;&#23545;&#20449;&#20219;&#30340;&#28216;&#25103;(Baumgartner et al.,2008)&#12290;&#36825;&#20010;&#28216;&#25103;&#38656;&#35201;&#20004;&#20010;&#29609;&#23478;&#20998;&#37197;&#8220;&#36135;&#24065;&#21333;&#20803;&#8221;&#27744;&#12290;&#27599;&#19968;&#36718;&#65292;&#25237;&#36164;&#32773;&#24517;&#39035;&#20915;&#23450;&#20174;12&#20010;&#36135;&#24065;&#21333;&#20803;&#20013;&#25237;&#20837;&#22810;&#23569;&#12290;&#23454;&#39564;&#32773;&#35774;&#32622;&#20102;&#25176;&#31649;&#32773;&#20026;&#25237;&#36164;&#36820;&#36824;&#21033;&#28070;&#12290;&#25176;&#31649;&#32773;&#21487;&#20197;&#20915;&#23450;&#26159;&#21542;&#19982;&#25237;&#36164;&#32773;&#24179;&#22343;&#20998;&#20139;&#21033;&#28070;&#12290;&#23454;&#38469;&#19978;&#65292;&#22312;&#28216;&#25103;&#20013;&#36884;&#65292;&#25237;&#36164;&#32773;&#37117;&#33719;&#24471;&#20102;&#30456;&#21516;&#30340;&#21453;&#39304;&#65306;&#23454;&#39564;&#32773;&#21578;&#35785;&#20182;&#20204;&#65292;&#20182;&#20204;&#21482;&#26377;&#19968;&#21322;&#30340;&#26426;&#20250;&#33719;&#24471;&#20102;&#20844;&#24179;&#30340;&#20998;&#37197;&#12290;&#25176;&#31649;&#32773;&#19981;&#21487;&#20449;&#20219;&#65281;</P>
<P class=content>&#28216;&#25103;&#30340;&#21518;&#19968;&#21322;&#20250;&#21457;&#29983;&#20160;&#20040;&#20381;&#36182;&#20110;&#25237;&#36164;&#32773;&#30340;&#21518;&#21494;&#20652;&#20135;&#32032;&#27700;&#24179;&#12290;&#22312;&#28216;&#25103;&#24320;&#22987;&#21069;&#65292;&#19968;&#21322;&#30340;&#25237;&#36164;&#32773;&#36890;&#36807;&#21943;&#40763;&#21058;&#21560;&#20837;&#19968;&#23450;&#21058;&#37327;&#30340;&#36825;&#31181;&#28608;&#32032;&#12290;&#65288;&#19968;&#26086;&#28608;&#32032;&#34987;&#21560;&#20837;&#65292;&#23427;&#23601;&#33021;&#36827;&#20837;&#22823;&#33041;&#12290;&#65289;&#20854;&#20182;&#30340;&#21442;&#19982;&#32773;&#25509;&#21463;&#23433;&#24944;&#21058;&#12290;&#23545;&#20110;&#28216;&#25103;&#30340;&#21069;&#21322;&#37096;&#20998;&#65292;&#25237;&#36164;&#32773;&#21560;&#20837;&#21518;&#21494;&#20652;&#20135;&#32032;&#25110;&#23433;&#24944;&#21058;&#20960;&#20046;&#27809;&#26377;&#24046;&#24322;&#12290;&#19979;&#22270;&#34920;&#31034;&#20102;&#27599;&#19968;&#36718;&#21442;&#19982;&#32773;&#25237;&#36164;&#30340;&#24179;&#22343;&#36135;&#24065;&#21333;&#20803;&#25968;&#37327;&#12290;&#20320;&#21487;&#20197;&#30475;&#21040;&#65292;&#22312;&#21453;&#39304;&#20043;&#21069;&#65292;&#21518;&#21494;&#20652;&#20135;&#32032;&#32452;&#21442;&#19982;&#32773;&#25237;&#36164;&#30340;&#25968;&#37327;&#19982;&#23433;&#24944;&#21058;&#32452;&#21442;&#19982;&#32773;&#20960;&#20046;&#30456;&#21516;&#12290;&#20320;&#21487;&#20197;&#39044;&#26399;&#8220;&#19981;&#33021;&#20449;&#20219;&#36825;&#20010;&#20154;&#65281;&#8221;&#30340;&#21453;&#39304;&#20250;&#20135;&#29983;&#24040;&#22823;&#24433;&#21709;&#65292;&#23558;&#20419;&#20351;&#21442;&#19982;&#32773;&#20943;&#23569;&#25237;&#36164;&#12290;&#36825;&#19982;&#23433;&#24944;&#21058;&#32452;&#30340;&#24773;&#20917;&#30456;&#31526;&#12290;&#20182;&#20204;&#30340;&#25237;&#36164;&#22312;&#28216;&#25103;&#21518;&#21322;&#37096;&#20998;&#22823;&#24133;&#28369;&#33853;&#12290;&#28982;&#32780;&#65292;&#21518;&#21494;&#20652;&#20135;&#32032;&#32452;&#24182;&#26410;&#20943;&#23569;&#20182;&#20204;&#30340;&#25237;&#36164;&#12290;&#23454;&#38469;&#19978;&#65292;&#20320;&#21487;&#20197;&#20174;&#22270;&#20013;&#30475;&#21040;&#65292;&#36235;&#21183;&#26159;&#30456;&#21453;&#30340;&#12290;&#26174;&#28982;&#65292;&#23454;&#39564;&#21069;&#21518;&#21494;&#20652;&#20135;&#32032;&#30340;&#21560;&#20837;&#38459;&#27490;&#21442;&#19982;&#32773;&#36981;&#24490;&#36825;&#19968;&#20449;&#24687;&#65292;&#21363;&#20854;&#20182;&#29609;&#23478;&#24050;&#32463;&#32972;&#21467;&#20102;&#20182;&#20204;&#30340;&#20449;&#20219;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_117-01.jpg" data-w-new="600px" data-w="1043px" data-ratio="0.575" active="true"> 
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;From J.A.Bartz&amp;E.Hollander,The neuroscience of affiliation:Forging links between basic and clinical research on neuropeptides and social behavior,<SPAN class=italic>Hormones and Behavior</SPAN>,50,pp.518&#8211;528,Copyright(2006),with permission from Elsevier.</P></DIV>
<P class=content>&#36825;&#20010;&#39033;&#30446;&#36824;&#26377;&#21478;&#22806;&#19968;&#20010;&#22240;&#32032;&#65306;&#24403;&#25237;&#36164;&#32773;&#20316;&#20986;&#20915;&#23450;&#26102;&#65292;&#23545;&#20182;&#20204;&#30340;&#22823;&#33041;&#36827;&#34892;fMRI&#25195;&#25551;&#12290;&#22823;&#33041;&#25968;&#25454;&#20351;&#24471;&#30740;&#31350;&#32773;&#21487;&#20197;&#30830;&#23450;&#22823;&#33041;&#30340;&#21738;&#20123;&#21306;&#22495;&#21463;&#21040;&#21560;&#20837;&#21518;&#21494;&#20652;&#20135;&#32032;&#30340;&#24433;&#21709;&#12290;&#25195;&#25551;&#26174;&#31034;&#65292;&#21518;&#21494;&#20652;&#20135;&#32032;&#32452;&#21442;&#19982;&#32773;&#30340;&#19968;&#20123;&#33041;&#21306;&#27963;&#21160;&#20943;&#23569;&#65292;&#22914;&#21442;&#19982;&#24656;&#24807;&#21453;&#24212;&#30340;&#26447;&#20161;&#26680;&#12290;&#30740;&#31350;&#32773;&#25552;&#20986;&#65292;&#21518;&#21494;&#20652;&#20135;&#32032;&#25233;&#21046;&#20102;&#24656;&#24807;&#21453;&#24212;&#65292;&#22240;&#32780;&#25552;&#39640;&#20102;&#21442;&#19982;&#32773;&#8220;&#20449;&#20219;&#35813;&#24773;&#22659;&#30340;&#33021;&#21147;&#65292;&#21363;&#20351;&#23384;&#22312;&#32972;&#21467;&#30340;&#39118;&#38505;&#8221;(Baumgartner et al.,2008,p.645)&#12290;</P>
<P class=content>&#22312;&#20102;&#35299;&#36825;&#20010;&#30740;&#31350;&#21518;&#65292;&#20320;&#21487;&#33021;&#24819;&#30693;&#36947;&#33258;&#24049;&#22823;&#33041;&#20013;&#30340;&#21518;&#21494;&#20652;&#20135;&#32032;&#27700;&#24179;&#65306;&#20320;&#30340;&#22823;&#33041;&#20013;&#30340;&#21270;&#23398;&#29289;&#36136;&#26159;&#21542;&#35753;&#20320;&#20542;&#21521;&#20110;&#20449;&#20219;&#25110;&#19981;&#20449;&#20219;&#26379;&#21451;&#65311;&#30740;&#31350;&#32773;&#27491;&#24320;&#22987;&#32771;&#34385;&#36825;&#26679;&#30340;&#38382;&#39064;&#65306;&#21518;&#21494;&#20652;&#20135;&#32032;&#27700;&#24179;&#30340;&#20010;&#20307;&#24046;&#24322;&#23545;&#31038;&#20250;&#34892;&#20026;&#26377;&#30528;&#37325;&#35201;&#30340;&#24433;&#21709;(Bartz&amp;Hollander,2006;Lim&amp;Young,2006)&#12290;</P></DIV><CHAPTERLAST>&#10048;</CHAPTERLAST>