<H3 id=toc_4 class="thirdTitle sigil_not_in_toc">&#31532;&#22235;&#65292;&#21521;&#35841;&#31034;&#24369;</H3>
<P class=content>&#32452;&#23616;&#30340;&#26102;&#20505;&#38656;&#35201;&#25214;&#33021;&#24178;&#30340;&#20154;&#12290;&#20294;&#26159;&#22914;&#26524;&#20320;&#36164;&#28304;&#24456;&#22810;&#65292;&#26377;&#24456;&#22810;&#33021;&#24178;&#30340;&#20154;&#65292;&#25214;&#21738;&#20123;&#21602;&#65311;&#22312;&#33021;&#24178;&#30340;&#20154;&#20013;&#65292;&#25214;&#30495;&#24515;&#30140;&#20320;&#30340;&#20154;&#21435;&#31034;&#24369;&#65292;&#28608;&#21457;&#20182;&#20204;&#30340;&#29238;&#24615;&#21644;&#27597;&#24615;&#12290;</P>
<P class=content>&#20030;&#25105;&#30340;&#20363;&#23376;&#12290;&#22312;&#24037;&#20316;&#30340;&#26102;&#20505;&#65292;&#20174;&#26089;&#19978;&#20843;&#28857;&#21040;&#26202;&#19978;&#20845;&#28857;&#20840;&#26159;&#20107;&#65292;&#20840;&#26159;&#20250;&#65292;&#20840;&#26159;&#21035;&#20154;&#36319;&#25105;&#21520;&#27133;&#12290;&#26368;&#21518;&#65292;&#25105;&#23454;&#22312;&#26159;&#27809;&#21147;&#27668;&#20102;&#65292;&#23601;&#25226;&#20960;&#20010;&#25105;&#21327;&#35843;&#19981;&#20102;&#30340;&#22899;&#24615;&#21483;&#36807;&#26469;&#65292;&#37117;&#26159;&#25105;&#22992;&#22992;&#36744;&#30340;&#20154;&#12290;&#25105;&#35828;&#65306;&#8220;&#25105;&#24178;&#19981;&#21160;&#20102;&#65292;&#21327;&#35843;&#19981;&#20102;&#20320;&#20204;&#20960;&#20010;&#65292;&#20320;&#20204;&#35828;&#36825;&#20107;&#24590;&#20040;&#21150;&#21543;&#65311;&#8221;&#36825;&#19977;&#20010;&#20154;&#31435;&#21051;&#19981;&#20105;&#20102;&#65292;&#30452;&#25509;&#36319;&#25105;&#35828;&#65306;&#8220;&#24744;&#22238;&#21435;&#20241;&#24687;&#65292;&#25105;&#20204;&#33258;&#24049;&#21327;&#35843;&#19968;&#20010;&#25105;&#20204;&#20043;&#38388;&#30340;&#26041;&#24335;&#65292;&#26126;&#22825;&#36319;&#24744;&#35762;&#26041;&#26696;&#12290;&#8221;&#31532;&#20108;&#22825;&#25105;&#21435;&#20844;&#21496;&#65292;&#19968;&#20999;&#23433;&#25490;&#24471;&#22949;&#22949;&#30340;&#12290;&#25105;&#38382;&#36825;&#20200;&#20154;&#65306;&#8220;&#21516;&#24847;&#19981;&#65292;&#26159;&#19981;&#26159;&#21487;&#20197;&#36825;&#20040;&#24178;&#65311;&#8221;&#20200;&#20154;&#35828;&#65306;&#8220;&#27809;&#38382;&#39064;&#65292;&#29616;&#22312;&#26159;&#19981;&#26159;&#19981;&#37027;&#20040;&#32047;&#20102;&#65311;&#8221;&#25105;&#35828;&#65306;&#8220;&#30340;&#30830;&#26159;&#65292;&#24863;&#35874;&#21508;&#20301;&#12290;&#8221;&#28982;&#21518;&#36825;&#20107;&#21150;&#24471;&#23601;&#29305;&#21035;&#28418;&#20142;&#12290;</P>
<P class=content>&#21407;&#26469;&#25105;&#20316;&#20026;&#40614;&#32943;&#38177;&#21512;&#20249;&#20154;&#65292;&#19981;&#20801;&#35768;&#33258;&#24049;&#20250;&#34987;&#20107;&#38590;&#20498;&#65292;&#20294;&#26377;&#27425;&#30495;&#30340;&#26080;&#35745;&#21487;&#26045;&#20102;&#65292;&#27714;&#21161;&#21516;&#20107;&#21518;&#65292;&#25105;&#21457;&#29616;&#20135;&#29983;&#20102;&#22855;&#25928;&#12290;&#23454;&#22312;&#27809;&#21150;&#27861;&#12289;&#23454;&#22312;&#32047;&#30340;&#26102;&#20505;&#65292;&#25214;&#19968;&#20010;&#33021;&#21161;&#20320;&#19968;&#33218;&#20043;&#21147;&#30340;&#20154;&#12289;&#33021;&#25918;&#20320;&#19968;&#39532;&#30340;&#20154;&#12289;&#30495;&#30340;&#24515;&#30140;&#20320;&#30340;&#20154;&#31034;&#24369;&#65292;&#36825;&#20010;&#25402;&#37325;&#35201;&#12290;</P>
<P class=content>&#20030;&#26366;&#22269;&#34281;&#30340;&#20363;&#23376;&#12290;&#26366;&#22269;&#34281;&#22312;&#21035;&#20154;&#24515;&#30446;&#20013;&#65292;&#20174;&#20070;&#29983;&#21040;&#23558;&#20891;&#65292;&#38750;&#24120;&#33021;&#24178;&#12289;&#24378;&#24717;&#65292;&#20294;&#26159;&#20182;&#35828;&#65306;&#8220;&#20804;&#33258;&#38382;&#36817;&#24180;&#24471;&#21147;&#65292;&#24799;&#26377;&#19968;&#24724;&#23383;&#35776;&#12290;&#8221;&#26368;&#25235;&#24471;&#30528;&#30340;&#12289;&#26368;&#31649;&#29992;&#30340;&#19968;&#25307;&#65292;&#26159;&#8220;&#24724;&#8221;&#65292;&#26159;&#24448;&#21518;&#36864;&#21322;&#27493;&#30340;&#8220;&#24724;&#8221;&#12290;&#8220;&#20804;&#26132;&#24180;&#33258;&#36127;&#26412;&#39046;&#29978;&#22823;&#65292;&#21487;&#23624;&#21487;&#20280;&#65292;&#21487;&#34892;&#21487;&#34255;&#65292;&#21448;&#27599;&#35265;&#24471;&#20154;&#23478;&#19981;&#26159;&#12290;&#8221;&#36807;&#21435;&#23569;&#24180;&#24847;&#27668;&#65292;&#35273;&#24471;&#33258;&#24049;&#26412;&#20107;&#24456;&#22823;&#65292;&#21487;&#20197;&#23624;&#65292;&#21487;&#20197;&#20280;&#65292;&#21487;&#20197;&#21435;&#25915;&#22478;&#30053;&#22320;&#65292;&#20063;&#21487;&#20197;&#34255;&#36215;&#26469;&#19981;&#24178;&#20107;&#24773;&#12290;&#24471;&#24535;&#34892;&#22825;&#19979;&#65292;&#19981;&#24471;&#24535;&#29420;&#21892;&#20854;&#36523;&#12290;&#24120;&#24120;&#33021;&#30475;&#21040;&#21035;&#20154;&#19981;&#22909;&#30340;&#22320;&#26041;&#12290;&#20294;&#26159;&#65292;&#8220;&#33258;&#20174;&#19969;&#24051;&#12289;&#25098;&#21320;&#65292;&#22823;&#24724;&#22823;&#24735;&#20043;&#21518;&#65292;&#20035;&#30693;&#33258;&#24049;&#20840;&#26080;&#26412;&#39046;&#65292;&#20961;&#20107;&#37117;&#35265;&#24471;&#20154;&#23478;&#26377;&#20960;&#20998;&#26159;&#22788;&#8221;&#65292;&#24573;&#28982;&#35273;&#24471;&#33258;&#24049;&#20160;&#20040;&#26412;&#39046;&#20063;&#27809;&#26377;&#65292;&#25152;&#26377;&#30340;&#20107;&#37117;&#33021;&#30475;&#21040;&#20960;&#20998;&#21150;&#24471;&#23545;&#30340;&#22320;&#26041;&#65292;&#20154;&#20063;&#26377;&#20960;&#22788;&#21487;&#20197;&#21462;&#30340;&#22320;&#26041;&#12290;&#8220;&#25925;&#33258;&#25098;&#21320;&#33267;&#20170;&#20061;&#36733;&#8221;&#65292;&#20174;&#25098;&#21320;&#24180;&#21040;&#29616;&#22312;&#65292;&#20061;&#24180;&#20102;&#65292;&#8220;&#19982;&#22235;&#21313;&#23681;&#20197;&#21069;&#36837;&#19981;&#30456;&#21516;&#8221;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#30340;&#8220;&#24724;&#23383;&#35776;&#8221;&#65292;&#19981;&#26159;&#25462;&#33016;&#39039;&#36275;&#65292;&#32780;&#26159;&#30693;&#36947;&#33258;&#24049;&#20840;&#26080;&#26412;&#39046;&#65292;&#20961;&#20107;&#37117;&#35265;&#24471;&#20154;&#23478;&#26377;&#20960;&#20998;&#26159;&#22788;&#12290;<STRONG>&#35748;&#28165;&#33258;&#24049;&#65292;&#29992;&#22909;&#20182;&#20154;&#65292;&#33258;&#24049;&#34429;&#28982;&#24378;&#65292;&#20294;&#20063;&#26377;&#19981;&#36275;&#65292;&#29978;&#33267;&#26377;&#24456;&#22810;&#19981;&#36275;</STRONG>&#12290;&#24180;&#36731;&#30340;&#26102;&#20505;&#65292;&#30475;&#21040;&#21035;&#20154;&#36523;&#19978;&#30340;&#24369;&#28857;&#65292;&#29616;&#22312;&#30475;&#65292;&#27599;&#20010;&#20154;&#36523;&#19978;&#37117;&#26377;&#38378;&#20809;&#28857;&#12290;</P>
<P class=content>&#25152;&#20197;&#65292;<STRONG>&#39318;&#20808;&#30693;&#36947;&#33258;&#24049;&#26080;&#26412;&#39046;&#65292;&#25165;&#38656;&#35201;&#29992;&#20154;&#65307;&#20854;&#27425;&#30693;&#36947;&#20182;&#20154;&#30340;&#38271;&#22788;&#65292;&#25165;&#33021;&#29992;&#22909;&#20154;&#65307;&#26368;&#21518;&#24688;&#24403;&#22320;&#34920;&#29616;&#20986;&#33258;&#24049;&#30340;&#26080;&#26412;&#39046;&#65292;&#25165;&#33021;&#35753;&#20182;&#20154;&#20026;&#33258;&#24049;&#25152;&#29992;</STRONG>&#12290;&#27880;&#24847;&#26366;&#22269;&#34281;&#35828;&#30340;&#8220;&#20961;&#20107;&#37117;&#35265;&#24471;&#20154;&#23478;&#26377;&#20960;&#20998;&#26159;&#22788;&#8221;&#65292;&#38544;&#21547;&#30340;&#24847;&#24605;&#26159;&#65292;<FONT color=#008040>&#36825;&#20123;&#20154;&#20063;&#19981;&#35265;&#24471;&#37117;&#20570;&#24471;&#24456;&#22909;&#65292;&#20063;&#27809;&#26377;&#25152;&#35859;&#20102;&#19981;&#36215;&#30340;&#30495;&#26412;&#39046;&#65292;&#26377;&#20123;&#21487;&#21462;&#20043;&#22788;&#32780;&#24050;&#65292;&#21482;&#35201;&#33021;&#20570;&#21040;&#36825;&#26679;&#65292;&#36825;&#20123;&#20154;&#23601;&#21487;&#20197;&#29992;&#12290;</FONT></P>
<P class=content>&#36825;&#26159;&#26366;&#22269;&#34281;&#26202;&#24180;&#30340;&#24863;&#24735;&#65292;&#26089;&#26399;&#20182;&#21487;&#19981;&#26159;&#36825;&#26679;&#30340;&#12290;&#20182;&#26089;&#26399;&#20107;&#24517;&#36524;&#20146;&#65292;&#33258;&#36127;&#26412;&#39046;&#29978;&#22823;&#65292;&#32780;&#19988;&#35777;&#26126;&#20102;&#33258;&#24049;&#26412;&#39046;&#29978;&#22823;&#12290;&#21040;&#20102;&#20154;&#29983;&#21518;&#21322;&#22330;&#65292;&#20182;&#24735;&#21040;&#20102;&#65292;&#24102;&#22823;&#38431;&#20237;&#19981;&#26159;&#36825;&#26679;&#30340;&#65292;&#20063;&#19981;&#33021;&#36825;&#26679;&#12290;<FONT color=#804000>&#25512;&#21151;&#25597;&#36807;&#65292;&#33258;&#24049;&#24819;&#31435;&#65292;&#20808;&#25226;&#21035;&#20154;&#31435;&#36215;&#26469;&#65292;&#33258;&#24049;&#24819;&#24178;&#20107;&#65292;&#20808;&#35753;&#21035;&#20154;&#20063;&#33021;&#24178;&#20107;&#65292;&#24049;&#27442;&#36798;&#32780;&#36798;&#20154;&#65292;&#24049;&#27442;&#31435;&#32780;&#31435;&#20154;&#65292;&#25104;&#22823;&#20107;&#30340;&#20154;&#65292;&#20854;&#23454;&#24212;&#35813;&#35753;&#20182;&#20154;&#20063;&#25104;&#22823;&#20107;&#12290;</FONT></P>
<P class=content><BR></P>
<P class=content>&#25105;&#25552;&#37266;&#19968;&#28857;&#65292;&#20851;&#20110;&#31034;&#24369;&#65292;&#22899;&#24615;&#26356;&#24212;&#35813;&#20307;&#20250;&#21644;&#20351;&#29992;&#31034;&#24369;&#30340;&#21147;&#37327;&#12290;&#36825;&#37324;&#24182;&#19981;&#26159;&#35828;&#22899;&#24615;&#35201;&#25171;&#22899;&#24615;&#29260;&#65292;&#32780;&#26159;&#35828;&#35201;&#36991;&#20813;&#19968;&#20010;&#26497;&#31471;&#12290;&#22312;&#32844;&#22330;&#20013;&#65292;&#22899;&#24615;&#24448;&#24448;&#20026;&#20102;&#25379;&#24471;&#21644;&#31283;&#20303;&#35805;&#35821;&#26435;&#32780;&#38519;&#20837;&#8220;&#25105;&#26377;&#19977;&#22836;&#20845;&#33218;&#65292;&#25105;&#20843;&#38754;&#29618;&#29649;&#65292;&#25105;&#32844;&#22330;&#30333;&#39592;&#31934;&#8221;&#30340;&#20154;&#35774;&#65292;&#25226;&#33258;&#24049;&#31471;&#36215;&#26469;&#65292;&#20160;&#20040;&#20107;&#24773;&#37117;&#35201;&#33258;&#24049;&#24178;&#65292;&#20160;&#20040;&#20183;&#37117;&#35201;&#33258;&#24049;&#25171;&#65292;&#20160;&#20040;&#37325;&#27963;&#37117;&#35201;&#33258;&#24049;&#32972;&#12290;&#36825;&#26159;&#27809;&#24517;&#35201;&#30340;&#65292;&#23601;&#25353;&#19978;&#25991;&#25552;&#21040;&#30340;&#65292;&#25105;&#25215;&#25285;&#36131;&#20219;&#65292;&#25105;&#32452;&#23616;&#65292;&#25105;&#22374;&#35802;&#65292;&#25105;&#19981;&#25265;&#24616;&#65292;&#25105;&#20570;&#19981;&#21040;&#30340;&#20107;&#24773;&#65292;&#25105;&#23601;&#25215;&#35748;&#65292;&#25105;&#23601;&#23547;&#27714;&#24110;&#21161;&#65292;&#24076;&#26395;&#22823;&#23478;&#19968;&#36215;&#26469;&#25104;&#20107;&#12290;&#36825;&#19981;&#20002;&#20154;&#65292;&#20063;&#21644;&#22899;&#24615;&#29260;&#27809;&#26377;&#20219;&#20309;&#20851;&#31995;&#12290;</P><CHAPTERLAST>&#10048;</CHAPTERLAST>