<H3 id=toc_3 class="thirdTitle sigil_not_in_toc">&#31532;&#19977;&#65292;&#36530;&#24320;&#19968;&#20123;&#22312;&#25104;&#20107;&#30340;&#36947;&#36335;&#19978;&#32473;&#22899;&#24615;&#35774;&#30340;&#22353;</H3>
<P class=content><SPAN class=bold><STRONG>&#31532;&#19968;&#20010;&#22353;&#65292;&#33258;&#24643;&#22826;&#39640;&#12290;</STRONG></SPAN>&#22312;&#25105;&#30340;&#25104;&#38271;&#32972;&#26223;&#37324;&#65292;&#26080;&#35770;&#26159;&#22312;&#21271;&#22823;&#12289;&#22312;&#21327;&#21644;&#12289;&#22312;&#20043;&#21518;&#30340;&#40614;&#32943;&#38177;&#65292;&#25105;&#30475;&#21040;&#22826;&#22810;&#30340;&#22899;&#24615;&#65292;&#26377;&#21487;&#33021;&#26159;&#29420;&#29983;&#23376;&#22899;&#65292;&#26377;&#21487;&#33021;&#26159;&#22825;&#29983;&#24615;&#26684;&#24378;&#65292;&#19978;&#20102;&#24456;&#22909;&#30340;&#22823;&#23398;&#65292;&#36827;&#20102;&#24456;&#22909;&#30340;&#20844;&#21496;&#65307;&#32972;&#21518;&#24635;&#26159;&#26377;&#24040;&#22823;&#30340;&#23478;&#38271;&#30340;&#26399;&#26395;&#12289;&#31038;&#20250;&#30340;&#26399;&#26395;&#65292;&#29305;&#21035;&#26159;&#33258;&#24049;&#23545;&#33258;&#24049;&#30340;&#26399;&#26395;&#65307;&#35273;&#24471;&#33258;&#24049;&#26080;&#35770;&#26159;&#20174;&#22825;&#29983;&#30340;&#33021;&#37327;&#12289;&#22825;&#29983;&#30340;&#26234;&#24935;&#12289;&#22825;&#29983;&#30340;&#24773;&#21830;&#65292;&#20197;&#21450;&#20043;&#21518;&#38203;&#28860;&#30340;&#19968;&#20999;&#65292;&#20174;&#22806;&#35980;&#21040;&#20869;&#24515;&#65292;&#37117;&#26080;&#27604;&#24378;&#22823;&#65292;&#33258;&#24049;&#23601;&#26159;&#22899;&#30343;&#12290;&#25105;&#25215;&#35748;&#65292;&#27599;&#20010;&#22478;&#22561;&#37117;&#26377;&#19968;&#20010;&#22899;&#30343;&#65292;&#20294;&#26159;&#22914;&#26524;&#33258;&#24643;&#36807;&#39640;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#21608;&#22260;&#24930;&#24930;&#21482;&#21097;&#19979;&#27604;&#20320;&#24046;&#30340;&#20154;&#65307;&#20320;&#20250;&#34987;&#33258;&#24049;&#30340;&#33258;&#24643;&#22826;&#39640;&#38480;&#21046;&#20303;&#65292;&#21608;&#22260;&#30340;&#20154;&#26080;&#19968;&#20363;&#22806;&#37117;&#24895;&#24847;&#22840;&#20320;&#65292;&#20294;&#26159;&#20182;&#20204;&#37117;&#27604;&#20320;&#24046;&#12290;</P>
<P class=content>&#36825;&#31181;&#33258;&#24643;&#22826;&#39640;&#65292;&#22312;&#30007;&#24615;&#20013;&#21453;&#32780;&#30456;&#23545;&#23569;&#19968;&#28857;&#12290;&#22240;&#20026;&#30007;&#24615;&#22914;&#26524;&#36825;&#26679;&#33258;&#24643;&#22826;&#39640;&#65292;&#24448;&#24448;&#24456;&#23481;&#26131;&#34987;&#21608;&#22260;&#20154;&#39554;&#12290;&#20294;&#22914;&#26524;&#26159;&#19968;&#20010;&#22899;&#24615;&#30340;&#35805;&#65292;&#22905;&#24895;&#24847;&#23396;&#33459;&#33258;&#36175;&#65292;&#24895;&#24847;&#24403;&#22899;&#30343;&#65292;&#23601;&#35753;&#22905;&#24403;&#22899;&#30343;&#21543;&#65307;&#22905;&#24895;&#24847;&#24403;&#22402;&#26472;&#26611;&#19968;&#22992;&#65292;&#23601;&#35753;&#22905;&#21435;&#24403;&#22402;&#26472;&#26611;&#30340;&#19968;&#22992;&#21543;&#12290;</P>
<P class=content><SPAN class=bold><STRONG>&#31532;&#20108;&#20010;&#22353;&#65292;&#24773;&#32490;&#21270;&#12290;</STRONG></SPAN><FONT color=#804000>&#24773;&#32490;&#21270;&#26377;&#21487;&#33021;&#36319;&#22899;&#24615;&#30340;&#28608;&#32032;&#30456;&#20851;&#65292;&#20294;&#36825;&#31181;&#24773;&#32490;&#21270;&#20135;&#29983;&#30340;&#34920;&#35937;&#65292;&#26159;&#25105;&#33258;&#24049;&#29245;&#31532;&#19968;&#65292;&#32780;&#19981;&#26159;&#25104;&#20107;&#31532;&#19968;&#12290;</FONT>&#26377;&#26102;&#20505;&#65292;&#35848;&#20107;&#30340;&#26102;&#20505;&#65292;&#20320;&#21457;&#29616;&#23545;&#38754;&#22352;&#30340;&#21487;&#33021;&#19981;&#26159;&#19968;&#20010;&#22899;&#24615;&#65292;&#32780;&#26159;&#19968;&#22242;&#24773;&#32490;&#12290;&#22312;&#22905;&#35762;&#30340;&#26102;&#20505;&#65292;&#24448;&#24448;&#20808;&#35201;&#35762;&#19968;&#22823;&#22534;&#36319;&#36825;&#20214;&#20107;&#24773;&#26080;&#20851;&#30340;&#19996;&#35199;&#65307;&#22905;&#35762;&#36825;&#20214;&#20107;&#22914;&#20309;&#20570;&#12289;&#22914;&#20309;&#21028;&#26029;&#12289;&#22914;&#20309;&#21435;&#25805;&#20316;&#65292;&#20063;&#26159;&#24102;&#30528;&#19968;&#22242;&#37325;&#37325;&#30340;&#24773;&#32490;&#21435;&#35828;&#12290;</P>
<P class=content>&#20154;&#24456;&#38590;&#36319;&#19968;&#22242;&#24773;&#32490;&#21435;&#35851;&#19968;&#20214;&#20107;&#12290;&#22823;&#23478;&#33457;&#36825;&#20040;&#22810;&#30340;&#26102;&#38388;&#20849;&#21516;&#20570;&#20107;&#65292;&#25105;&#20204;&#33021;&#26377;&#30340;&#26368;&#22823;&#30340;&#20849;&#21516;&#30446;&#26631;&#65292;&#26159;&#25226;&#36825;&#20010;&#20107;&#24773;&#20570;&#25104;&#65292;&#32780;&#19981;&#26159;&#25105;&#38656;&#35201;&#26469;&#38506;&#20276;&#20320;&#36825;&#20010;&#24773;&#32490;&#65292;&#28982;&#21518;&#21700;&#30528;&#20320;&#12289;&#25293;&#30528;&#20320;&#12289;&#24815;&#30528;&#20320;&#65292;&#35753;&#20320;&#21464;&#24471;&#36234;&#26469;&#36234;&#24773;&#32490;&#21270;&#12290;&#19981;&#35201;&#25104;&#20026;&#19968;&#22242;&#24773;&#32490;&#65292;&#35201;&#25104;&#20026;&#19968;&#20010;&#25104;&#20107;&#30340;&#26426;&#22120;&#12290;&#24403;&#28982;&#65292;&#24182;&#19981;&#26159;&#35828;&#25104;&#20107;&#30340;&#26426;&#22120;&#26159;&#22909;&#30340;&#65292;&#32780;&#26159;&#30456;&#27604;&#24773;&#32490;&#21270;&#26469;&#35762;&#65292;&#26377;&#26102;&#20505;&#20320;&#35201;&#21464;&#24471;&#26356;&#30828;&#19968;&#28857;&#65292;&#21464;&#24471;&#26356;&#26426;&#26800;&#19968;&#28857;&#65292;&#22240;&#20026;&#24773;&#32490;&#26368;&#21518;&#20135;&#29983;&#19981;&#20102;&#20219;&#20309;&#19996;&#35199;&#12290;</P>
<P class=content><STRONG><SPAN class=bold>&#31532;&#19977;&#20010;&#22353;&#65292;&#22826;&#23553;&#38381;&#12290;</SPAN>&#21482;&#35748;&#20154;&#65292;&#19981;&#35748;&#20107;&#65292;&#21448;&#26159;&#27809;&#26377;&#25226;&#25104;&#20107;&#25601;&#21040;&#31532;&#19968;&#20301;&#65292;&#32780;&#26159;&#25226;&#33258;&#24049;&#26368;&#21916;&#27426;&#12289;&#26368;&#29233;&#12289;&#26368;&#24863;&#20852;&#36259;&#12289;&#26368;&#20449;&#20219;&#30340;&#37027;&#20010;&#20154;&#24403;&#25104;&#31532;&#19968;&#20301;&#12290;</STRONG>&#22914;&#26524;&#26159;&#36825;&#20010;&#20154;&#30340;&#20107;&#65292;&#19968;&#20999;&#37117;&#22909;&#21150;&#65307;&#22914;&#26524;&#19981;&#26159;&#36825;&#20010;&#20154;&#30340;&#20107;&#65292;&#20160;&#20040;&#20107;&#37117;&#19981;&#22909;&#21150;&#65292;&#19981;&#33021;&#25442;&#20010;&#35282;&#24230;&#30475;&#38382;&#39064;&#65292;&#19981;&#33021;&#29702;&#35299;&#20182;&#20154;&#21644;&#20182;&#20107;&#12290;</P>
<P class=content>&#20687;&#36825;&#31181;&#26080;&#35770;&#26159;&#33258;&#24643;&#22826;&#39640;&#12289;&#22826;&#24773;&#32490;&#21270;&#65292;&#36824;&#26159;&#22826;&#23553;&#38381;&#12289;&#21482;&#35748;&#20154;&#65292;&#37117;&#20250;&#23545;&#22899;&#24615;&#22312;&#25104;&#20107;&#30340;&#36807;&#31243;&#20013;&#36896;&#25104;&#36825;&#26679;&#37027;&#26679;&#30340;&#20260;&#23475;&#12290;</P>
<P class=content><BR></P>
<P class=content>&#22899;&#24615;&#35201;&#25104;&#20107;&#65292;&#31616;&#21333;&#26469;&#35828;&#65292;&#31532;&#19968;&#65292;&#22899;&#24615;&#35201;&#26377;&#20449;&#24515;&#65292;&#22899;&#24615;&#22312;&#25104;&#20107;&#19978;&#27604;&#30007;&#24615;&#26377;&#26356;&#39640;&#30340;&#20248;&#21183;&#65307;&#31532;&#20108;&#65292;&#22899;&#24615;&#35201;&#8220;&#19981;&#20108;&#8221;&#65292;&#20808;&#21035;&#25226;&#33258;&#24049;&#24403;&#22899;&#29983;&#65292;&#20808;&#25226;&#33258;&#24049;&#24403;&#25104;&#19968;&#20010;&#25104;&#20107;&#30340;&#20462;&#34892;&#32773;&#65307;&#31532;&#19977;&#65292;&#19968;&#23450;&#35201;&#36991;&#24320;&#19968;&#20123;&#29305;&#21035;&#24120;&#35265;&#30340;&#22312;&#25104;&#20107;&#36807;&#31243;&#20013;&#32473;&#22899;&#24615;&#25366;&#30340;&#22353;&#12290;</P><CHAPTERLAST>&#10048;</CHAPTERLAST>