<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#26377;&#24535;</H3>
<P class=content><STRONG>&#26377;&#24535;&#65292;&#35201;&#26377;&#8220;&#38271;&#24535;&#8221;&#8220;&#39640;&#24535;&#8221;&#12290;</STRONG><FONT color=#008040>&#8220;&#38271;&#8221;&#26159;&#26102;&#38388;&#38271;&#30340;&#24847;&#24605;&#65292;&#20154;&#19981;&#33021;&#32463;&#24120;&#21464;&#25442;&#24535;&#21521;&#12290;&#8220;&#39640;&#24535;&#8221;&#23601;&#26159;&#25226;&#24535;&#21521;&#31435;&#24471;&#27604;&#36739;&#39640;&#65292;&#21363;&#20351;&#36798;&#19981;&#21040;&#65292;&#21521;&#19978;&#21162;&#21147;&#65292;&#20320;&#20063;&#21450;&#26684;&#20102;&#12290;</FONT>&#27604;&#22914;&#65292;&#20320;&#30596;&#30528;&#19968;&#30334;&#20998;&#25110;&#32773;&#19968;&#30334;&#20108;&#21313;&#20998;&#21435;&#21162;&#21147;&#65292;&#26377;&#21487;&#33021;&#20320;&#36798;&#21040;&#20843;&#21313;&#20998;&#12289;&#20061;&#21313;&#20998;&#65307;&#22914;&#26524;&#20320;&#30596;&#30528;&#19971;&#21313;&#20998;&#12289;&#20843;&#21313;&#20998;&#21435;&#65292;&#26377;&#21487;&#33021;&#21482;&#20570;&#21040;&#20116;&#21313;&#20998;&#12289;&#20845;&#21313;&#20998;&#65292;&#19968;&#20986;&#28316;&#21487;&#33021;&#23601;&#19981;&#21450;&#26684;&#20102;&#12290;</P>
<P class=content>&#20197;&#25105;&#33258;&#24049;&#20026;&#20363;&#12290;&#21035;&#20154;&#38382;&#25105;&#65306;&#8220;&#20320;&#26377;&#20160;&#20040;&#24535;&#21521;&#65311;&#8221;&#25105;&#35748;&#20026;&#24471;&#20998;&#19981;&#21516;&#30340;&#38454;&#27573;&#12290;&#23567;&#30340;&#26102;&#20505;&#65292;&#32966;&#23376;&#27604;&#36739;&#22823;&#65292;&#20063;&#27809;&#26377;&#20160;&#20040;&#31105;&#24524;&#65292;&#24403;&#26102;&#23601;&#24819;&#21517;&#22402;&#21315;&#21476;&#12290;&#25105;&#26377;&#20889;&#26413;&#35760;&#30340;&#20064;&#24815;&#65292;&#25163;&#36793;&#19968;&#30452;&#26377;&#20010;&#26412;&#23376;&#65292;&#26377;&#28857;&#20160;&#20040;&#23601;&#35760;&#19979;&#26469;&#12290;&#22312;&#23567;&#23398;&#19977;&#24180;&#32423;&#30340;&#26102;&#20505;&#65292;&#25105;&#22312;&#20854;&#20013;&#19968;&#39029;&#37324;&#20889;&#65292;&#25105;&#35201;&#24471;&#35834;&#36125;&#23572;&#25991;&#23398;&#22870;&#12290;</P>
<P class=content>&#20272;&#35745;&#37027;&#26102;&#20505;&#65292;&#25105;&#24050;&#32463;&#38544;&#32422;&#24863;&#35273;&#21040;&#33258;&#24049;&#22312;&#25968;&#29702;&#21270;&#19978;&#21487;&#33021;&#27809;&#26377;&#22825;&#36171;&#65292;&#22312;&#25991;&#23398;&#19978;&#21487;&#33021;&#20250;&#26377;&#19968;&#28857;&#22825;&#36171;&#12290;&#36825;&#20010;&#29702;&#24819;&#29616;&#22312;&#30475;&#26159;&#26377;&#27611;&#30149;&#30340;&#12290;&#25105;&#24515;&#30446;&#20013;&#26368;&#22909;&#30340;&#20013;&#25991;&#20316;&#23478;&#65292;&#20854;&#23454;&#37117;&#27809;&#24471;&#21040;&#35834;&#36125;&#23572;&#22870;&#65292;&#27604;&#22914;&#32769;&#33293;&#12289;&#29579;&#23567;&#27874;&#12289;&#29579;&#26388;&#31561;&#12290;&#20877;&#32773;&#65292;&#25226;&#20316;&#21697;&#32763;&#35793;&#21518;&#20877;&#26469;&#21028;&#26029;&#19968;&#37096;&#20316;&#21697;&#26159;&#19981;&#26159;&#22909;&#30340;&#20316;&#21697;&#65292;&#23454;&#22312;&#26377;&#24456;&#22810;&#20540;&#24471;&#21830;&#27063;&#30340;&#22320;&#26041;&#12290;<STRONG>&#36825;&#20010;&#21517;&#22402;&#21315;&#21476;&#30340;&#36861;&#27714;&#65292;&#20107;&#19981;&#24402;&#25105;&#23450;&#65292;&#25105;&#22475;&#22836;&#20889;&#22909;&#33258;&#24049;&#30340;&#25991;&#31456;&#23601;&#22909;&#20102;&#12290;</STRONG></P>
<P class=content>&#36807;&#20102;&#22823;&#23398;&#38454;&#27573;&#65292;&#25105;&#36825;&#20010;&#21517;&#22402;&#21315;&#21476;&#30340;&#29702;&#24819;&#36234;&#26469;&#36234;&#28129;&#65292;&#20135;&#29983;&#30340;&#29702;&#24819;&#26159;&#36880;&#40575;&#20013;&#21407;&#12290;&#19968;&#20010;&#20154;&#31455;&#28982;&#24819;&#36880;&#40575;&#20013;&#21407;&#65311;&#21487;&#33021;&#37027;&#26102;&#20505;&#27494;&#20384;&#23567;&#35828;&#30475;&#22810;&#20102;&#65292;&#21608;&#22260;&#30456;&#23545;&#20986;&#33394;&#12289;&#33041;&#23376;&#22909;&#30340;&#30007;&#29983;&#65292;&#22810;&#22810;&#23569;&#23569;&#37117;&#20250;&#26377;&#36880;&#40575;&#20013;&#21407;&#30340;&#24819;&#27861;&#65292;&#24076;&#26395;&#33021;&#39046;&#30528;&#19968;&#25903;&#38431;&#20237;&#8212;&#8212;&#22823;&#22823;&#23567;&#23567;&#30340;&#38431;&#20237;&#8212;&#8212;&#25915;&#22478;&#30053;&#22320;&#65292;&#26432;&#20240;&#21344;&#21462;&#65292;&#21019;&#31435;&#19968;&#30058;&#20107;&#19994;&#31561;&#12290;&#29616;&#22312;&#30475;&#36215;&#26469;&#20063;&#25402;&#21487;&#31505;&#30340;&#12290;</P>
<P class=content>&#29616;&#22312;&#65292;&#25105;&#38754;&#30456;&#37117;&#21464;&#24471;&#24904;&#31077;&#20102;&#65292;&#28608;&#32032;&#27700;&#24179;&#21487;&#33021;&#20063;&#20302;&#20102;&#19968;&#20123;&#12290;&#38500;&#20102;&#25237;&#36164;&#21307;&#30103;&#12289;&#35762;&#35838;&#65292;&#20877;&#25226;&#24515;&#20013;&#30340;&#25991;&#31456;&#24819;&#19968;&#24819;&#65292;&#25105;&#29616;&#22312;&#30340;&#29702;&#24819;&#21453;&#32780;&#26159;&#24110;&#21161;&#21518;&#20154;&#21517;&#22402;&#21315;&#21476;&#12289;&#36880;&#40575;&#20013;&#21407;&#65292;&#29702;&#24819;&#26159;&#33021;&#22815;&#25104;&#23601;&#21035;&#20154;&#30340;&#29702;&#24819;&#12290;</P>
<P class=content>&#31616;&#21333;&#22320;&#35828;&#65292;&#25105;&#24050;&#32463;&#8220;&#20108;&#8221;&#36807;&#20102;&#65292;&#38656;&#35201;&#21508;&#20301;&#20877;&#21435;&#8220;&#20108;&#8221;&#20102;&#12290;</P>
<P class=content>&#36807;&#21435;&#26377;&#19968;&#26412;&#20070;&#21483;&#12298;&#32905;&#33970;&#22242;&#12299;&#12290;&#12298;&#32905;&#33970;&#22242;&#12299;&#26377;&#19968;&#20010;&#21483;&#26410;&#22830;&#29983;&#30340;&#20027;&#35282;&#65292;&#20182;&#30340;&#29702;&#24819;&#31616;&#21333;&#65306;&#8220;&#35201;&#20570;&#19990;&#38388;&#31532;&#19968;&#20010;&#25165;&#23376;&#65292;&#35201;&#23094;&#22825;&#19979;&#31532;&#19968;&#20301;&#20339;&#20154;&#12290;&#8221;</P>
<P class=content>&#26366;&#22269;&#34281;&#20316;&#20026;&#19968;&#20171;&#20070;&#29983;&#65292;&#20182;&#30340;&#29702;&#24819;&#26159;&#20160;&#20040;&#21602;&#65311;&#20182;&#27809;&#30452;&#25509;&#35828;&#36807;&#65292;&#20294;&#26159;&#29616;&#22312;&#30475;&#26469;&#65292;&#20182;&#26159;&#24076;&#26395;&#22825;&#19979;&#22826;&#24179;&#12290;&#24403;&#26102;&#22826;&#24179;&#22825;&#22269;&#36816;&#21160;&#27515;&#20102;&#24456;&#22810;&#20154;&#65292;&#29305;&#21035;&#26159;&#22312;&#20013;&#22269;&#26368;&#23500;&#24246;&#30340;&#27743;&#21335;&#12290;&#26366;&#22269;&#34281;&#30475;&#21040;&#23478;&#20065;&#34987;&#20853;&#20081;&#25152;&#33660;&#27602;&#65292;&#28982;&#21518;&#31435;&#19979;&#24535;&#21521;&#65306;&#20026;&#22825;&#19979;&#27714;&#22826;&#24179;&#12290;</P>
<P class=content>&#25243;&#24320;&#36825;&#20123;&#20010;&#26696;&#65292;<FONT color=#0000ff>&#20013;&#22269;&#30340;&#22763;&#22823;&#22827;&#12289;&#25991;&#20154;&#20063;&#24635;&#32467;&#36807;&#20160;&#20040;&#26159;&#22823;&#30340;&#29702;&#24819;&#12290;&#21271;&#23435;&#29702;&#23398;&#22823;&#23478;&#24352;&#36733;&#35828;&#65306;&#8220;&#20026;&#22825;&#22320;&#31435;&#24515;&#65292;&#20026;&#29983;&#27665;&#31435;&#21629;&#65292;&#20026;&#24448;&#22307;&#32487;&#32477;&#23398;&#65292;&#20026;&#19975;&#19990;&#24320;&#22826;&#24179;&#12290;&#8221;&#24403;&#20195;&#21746;&#23398;&#23478;&#20911;&#21451;&#20848;&#25226;&#36825;&#22235;&#21477;&#35805;&#65292;&#31216;&#20026;&#8220;&#27178;&#28192;&#22235;&#21477;&#8221;&#12290;</FONT>&#24847;&#24605;&#26159;&#65292;&#20154;&#30340;&#22823;&#24535;&#21521;&#20998;&#20026;&#22235;&#31181;&#12290;</P>
<P class=content><FONT color=#000080>&#31532;&#19968;&#31181;&#65292;&#20026;&#22825;&#22320;&#31435;&#24515;&#12290;&#20320;&#24212;&#35813;&#26377;&#20160;&#20040;&#26679;&#30340;&#19990;&#30028;&#35266;&#12289;&#20154;&#29983;&#35266;&#12289;&#36947;&#24503;&#35266;&#12290;</FONT></P>
<P class=content><FONT color=#000080>&#31532;&#20108;&#31181;&#65292;&#20026;&#29983;&#27665;&#31435;&#21629;&#12290;&#33258;&#20174;&#24320;&#22825;&#36767;&#22320;&#20197;&#26469;&#65292;&#22825;&#22320;&#19968;&#30452;&#23384;&#22312;&#65292;&#26410;&#26469;&#36824;&#20250;&#23384;&#22312;&#12290;&#20294;&#26159;&#24403;&#19979;&#27963;&#30528;&#30340;&#20154;&#65292;&#20013;&#22269;&#22303;&#22320;&#19978;&#30340;&#20154;&#27665;&#24212;&#35813;&#36807;&#19978;&#20160;&#20040;&#26679;&#30340;&#26085;&#23376;&#65311;&#20026;&#29983;&#27665;&#31435;&#21629;&#23601;&#26159;&#24110;&#21161;&#27963;&#30528;&#30340;&#20154;&#36807;&#19978;&#22909;&#26085;&#23376;&#12290;</FONT></P>
<P class=content><FONT color=#000080>&#31532;&#19977;&#31181;&#65292;&#20026;&#24448;&#22307;&#32487;&#32477;&#23398;&#12290;&#36807;&#21435;&#26377;&#20123;&#20808;&#36132;&#20808;&#21746;&#24320;&#21019;&#20102;&#23398;&#38382;&#65292;&#20294;&#21487;&#33021;&#22240;&#20026;&#25112;&#20105;&#12289;&#21160;&#20081;&#65292;&#23398;&#38382;&#24050;&#32463;&#26029;&#32477;&#20102;&#12290;&#20320;&#33021;&#19981;&#33021;&#32487;&#25215;&#36807;&#24448;&#22307;&#20154;&#30340;&#22909;&#19996;&#35199;&#65292;&#24182;&#36827;&#19968;&#27493;&#24310;&#23637;&#65311;&#29992;&#26576;&#31181;&#26041;&#24335;&#65292;&#32487;&#25215;&#20808;&#36132;&#20808;&#21746;&#30340;&#32477;&#23398;&#12290;</FONT></P>
<P class=content><FONT color=#000080>&#31532;&#22235;&#31181;&#65292;&#20026;&#19975;&#19990;&#24320;&#22826;&#24179;&#12290;&#33021;&#22815;&#20026;&#23558;&#26469;&#30340;&#19968;&#19990;&#12289;&#20004;&#19990;&#12289;&#30334;&#19990;&#12289;&#21315;&#19990;&#12289;&#19975;&#19990;&#65292;&#36814;&#26469;&#22826;&#24179;&#30340;&#26085;&#23376;&#65292;&#19981;&#35201;&#26377;&#25112;&#20105;&#65292;&#19981;&#35201;&#26377;&#21160;&#20081;&#12290;</FONT></P>
<P class=content>&#8220;&#20026;&#22825;&#22320;&#31435;&#24515;&#65292;&#20026;&#29983;&#27665;&#31435;&#21629;&#65292;&#20026;&#24448;&#22307;&#32487;&#32477;&#23398;&#65292;&#20026;&#19975;&#19990;&#24320;&#22826;&#24179;&#8221;&#65292;&#22810;&#23569;&#24180;&#26469;&#19968;&#30452;&#26159;&#20013;&#22269;&#22763;&#22823;&#22827;&#12289;&#25991;&#20154;&#26368;&#22823;&#30340;&#24535;&#21521;&#12290;</P>
<P class=content>&#20854;&#23454;<FONT color=#800000>&#20316;&#20026;&#25104;&#20107;&#32773;&#30340;&#33258;&#25105;&#20462;&#20859;&#65292;&#31435;&#36825;&#26679;&#22823;&#30340;&#24535;&#21521;&#65292;&#26159;&#33021;&#22815;&#25104;&#20107;&#30340;&#31532;&#19968;&#27493;&#12290;</FONT>